{
  "DIA_Rodrigo_Stan_15_01": "Sobre el caso de Stans...",
  "DIA_Rodrigo_Stan_13_01": "No sé qué pasó con él y no me interesa.",
  "DIA_Rodrigo_Stan_13_02": "Una cosa es segura, esta escoria borracha y sinvergüenza recibió su merecido.",
  "DIA_Rodrigo_Stan_13_03": "Ahora vete de aquí, estoy ocupado.",
  "DIA_Rodrigo_Stan_encounter_15_01": "Sé que pusiste Polvo de Dragón en el plato de Stan.",
  "DIA_Rodrigo_Stan_encounter_13_01": "¿Y qué? El polvo no te mata.",
  "DIA_Rodrigo_Stan_encounter_15_02": "Mezclaste las bayas de lobo que mataron a Stan.",
  "DIA_Rodrigo_Stan_encounter_13_02": "¿Qué? ¿Qué bayas? Nunca he oído hablar de ellas.",
  "DIA_Rodrigo_Stan_encounter_13_03": "Confieso que añadí especias a la comida de Stan, pero fue mi venganza por su engaño.",
  "DIA_Rodrigo_Stan_encounter_13_04": "Quería que le quemaran ese hocico torcido, y al día siguiente tener un calor similar en el retrete.",
  "DIA_Rodrigo_Stan_encounter_13_05": "No quería matarlo.",
  "DIA_Rodrigo_Stan_encounter_13_06": "Me cabreaba, pero me gustaba jugar a algo con él de vez en cuando o apostar por algo.",
  "DIA_Rodrigo_Stan_encounter_13_07": "Y como dije, nunca mataría a un humano de esa manera.",
  "DIA_Rodrigo_Stan_guilty_15_01": "Es suficiente. Informaré de todo a Cortez.",
  "DIA_Rodrigo_Stan_guilty_13_01": "Esto es un malentendido. ¿Crees que Cortez se creerá esta locura?",
  "DIA_Rodrigo_Stan_guilty_15_02": "Parece que ambos tendremos que averiguarlo.",
  "DIA_Rodrigo_Stan_guilty_13_02": "Bastardo asqueroso...",
  "DIA_Rodrigo_Stan_askmore_15_01": "En ese caso, ¿por qué tienes entonces bayas de lobo en tu bolsa?",
  "DIA_Rodrigo_Stan_askmore_13_01": "No tengo ni idea de cómo llegaron allí. Alguien debe estar tendiéndome una trampa...",
  "DIA_Rodrigo_Stan_askmore_13_02": "Todo el mundo sabía que me había peleado con Stan. ¿Tal vez alguien quiere usar eso para deshacerse de mí? No lo sé, pero...",
  "DIA_Rodrigo_Stan_askmore_15_02": "Averiguaré quién es el verdadero asesino. Por tu propia seguridad, evita el Polvo de Dragón en el futuro.",
  "DIA_Rodrigo_Stan_gambling_15_01": "Me enteré un poco de tu juego con Stan. Quizá ahora estés más dispuesto a hablar.",
  "DIA_Rodrigo_Stan_gambling_15_02": "La mayoría de la gente en el Refugio parece pensar que eres culpable.",
  "DIA_Rodrigo_Stan_gambling_13_01": "Escucha. Sé que la gente habla porque siempre habla. Pero yo no lo maté.",
  "DIA_Rodrigo_Stan_gambling_13_02": "Aunque quisiera matarlo, no lo haría como un cobarde.",
  "DIA_Rodrigo_Stan_fight_15_01": "Supongo que tendré que sacarte la información a la fuerza...",
  "DIA_Rodrigo_Stan_help_15_02": "Aunque te crea, tienes que dejar que te ayude...",
  "DIA_Rodrigo_Stan_case_15_01": "Cortez me dijo que aclarara esto.",
  "DIA_Rodrigo_Stan_case_13_01": "Entonces explícate, no te molesto.",
  "DIA_Rodrigo_House_15_00": "¿De quién es esta casa?",
  "DIA_Rodrigo_House_13_01": "¡Para nosotros, la tripulación de Cortez! Él es el jefe aquí, así que será mejor que vigiles tu espalda.",
  "DIA_Rodrigo_House_Whatareyoudoing_15_02": "¿Qué estás haciendo aquí?",
  "DIA_Rodrigo_House_Whatareyoudoing_13_03": "Jaja, ¿por qué tienes tanta curiosidad, jovencito? Menos mal que no estás hablando con Simon.",
  "DIA_Rodrigo_House_Whatareyoudoing_13_04": "Como puedes ver, somos unos pobres náufragos de la Isla Sur, y nos tenemos que apañar... eso tendrá que ser suficiente para ti.",
  "DIA_Rodrigo_Whoareyou_15_10": "¿Quién eres?",
  "DIA_Rodrigo_Whoareyou_13_11": "Soy Rodrigo. Me aseguro de que nadie apuñale a Cortez por la espalda, y hago varias otras tareas para él.",
  "DIA_Rodrigo_Whoareyou_13_12": "Si quieres saber a qué me dedicaba, sólo puedo decirte que durante muchos años Simón y yo fuimos mercenarios en la misma unidad.",
  "DIA_Rodrigo_Whoareyou_13_13": "¡Incluso luchamos en la batalla de Varrant! Esos fueron los días... y luego nos alistamos en el barco de Cortez.",
  "DIA_Rodrigo_Whoareyou_13_14": "Pareces inteligente. Pregúntale al jefe, tal vez pueda encontrar un trabajo para ti.",
  "DIA_Rodrigo_DuelProposal_15_01": "¿Te apetece un pequeño duelo?",
  "DIA_Rodrigo_DuelProposal_13_02": "¿Qué? Al jefe no le gustaría... Pero, maldita sea, ya sabes.",
  "DIA_Rodrigo_DuelProposal_13_03": "Me apetece. ¿Qué se te ha metido en la cabeza?",
  "DIA_Rodrigo_DuelProposal_Both_13_01": "Bien, puedes intentarlo conmigo, pero no te perdonaré.",
  "DIA_Rodrigo_DuelProposal_Both_13_02": "Fijemos un precio. ¿Qué tal un anillo de oro? Será más emocionante. Avísame cuando estés listo.",
  "DIA_Rodrigo_DuelProposal_UglyFace_15_01": "Simplemente no me gusta tu fea cara.",
  "DIA_Rodrigo_DuelProposal_UglyFace_13_02": "Oh, pequeño cobarde. No sé cuál es tu juego, pero créeme, la gente ha muerto por cosas menores.",
  "DIA_Rodrigo_DuelProposal_AlwaysWantedToSpankMilitia_15_01": "Quiero conseguir algo de respeto aquí.",
  "DIA_Rodrigo_DuelProposal_AlwaysWantedToSpankMilitia_13_02": "Bastante inteligente. De hecho, esta es probablemente la forma más fácil.",
  "DIA_Rodrigo_Duel_15_01": "Estoy listo. Podemos luchar.",
  "DIA_Rodrigo_Duel_13_02": "¿Trajiste el anillo?",
  "DIA_Rodrigo_DuelTrain_15_03": "Sí.",
  "DIA_Rodrigo_DuelTrain_13_04": "Genial. ¡Peleemos!",
  "DIA_Rodrigo_DuelTrain_15_05": "No.",
  "DIA_Rodrigo_DuelTrain_13_06": "¿Qué es lo que no entiendes? Trae el anillo, y lucharemos. Estos jóvenes de hoy...",
  "DIA_Rodrigo_DuelAfter_13_01": "Bueno, chico. Necesitas aprender un poco más para poder cruzar la espada con un veterano. Vuelve si quieres perder más baratijas.",
  "DIA_Rodrigo_DuelAfter_13_02": "No está mal. Estoy un poco sorprendido. Maldita sea. Toma, has ganado mi anillo.",
  "DIA_Rodrigo_BCIdea_15_01": "¿Tienes alguna idea de cómo preparar esta emboscada?",
  "DIA_Rodrigo_BCIdea_15_02": "No veo nada en la cueva que pueda ayudarnos.",
  "DIA_Rodrigo_BCIdea_03_03": "En efecto, una cueva desnuda, sin muchos lugares para esconderse.",
  "DIA_Rodrigo_BCIdea_03_04": "Pero tengo una idea.",
  "DIA_Rodrigo_BCIdea_03_05": "En mi juventud solía cazar jabalíes. Esos gordos bastardos son realmente difíciles de separar, y con su dura piel, disparar tampoco sirve de mucho.",
  "DIA_Rodrigo_BCIdea_03_06": "La única manera es cavar agujeros para lobos.",
  "DIA_Rodrigo_BCIdea_03_07": "Lleva un poco de tiempo y esfuerzo, pero al prepararlos en un buen lugar donde atraer a los animales se puede completar toda la caza en cuestión de momentos, sin arriesgar ni disparar una sola flecha.",
  "DIA_Rodrigo_BCIdea_15_08": "¿Crees que esto funcionará con los bandidos?",
  "DIA_Rodrigo_BCIdea_03_09": "Probablemente tengan la cabeza tan vacía como los jabalíes, quién sabe, vale la pena intentarlo.",
  "DIA_Rodrigo_BCIdea_03_10": "Sólo que no creo que vaya a cavar.",
  "DIA_Rodrigo_BCIdea_Where_15_01": "¿Dónde debo cavar este agujero?",
  "DIA_Rodrigo_BCIdea_Where_03_02": "¿Tal vez en la estrechez de la cueva?",
  "DIA_Rodrigo_BCIdea_Where_03_03": "Así tendrán que caer en él, cuando intenten entrar en la cueva.",
  "DIA_Rodrigo_BCIdea_Where_15_04": "En ese caso, me pondré a cavar.",
  "DIA_Rodrigo_BCIdea_Where_03_05": "Los chicos y yo buscaremos algo afilado para forrar el fondo del agujero.",
  "DIA_Rodrigo_BCDig_15_01": "He cavado un agujero, ¿y ahora qué?",
  "DIA_Rodrigo_BCDig_03_02": "He encontrado algunas cosas afiladas que podrían ser adecuadas. Simón y yo forraremos el agujero con ellas, y tú sal de la cueva y coge algunas ramas de algún arbusto verde o helecho.",
  "DIA_Rodrigo_BCDig_03_03": "Tenemos que cubrir este agujero de alguna manera, sin eso ni siquiera un ciego puede caer en él.",
  "DIA_Rodrigo_BCGotIt_03_01": "¿Tienes todo? Podrían llegar en cualquier momento.",
  "DIA_Rodrigo_BCGotIt_15_02": "Tengo ramas y hojas. ¿Todo lo que hay en este pantano quiere matarte o hacerte daño?",
  "DIA_Rodrigo_BCGotIt_03_03": "Esa es la belleza de este lugar, muchacho. No hables, sólo ponlo en el agujero.",
  "DIA_Rodrigo_BCGotIt_03_04": "Una vez que lo hayas hecho, colócate junto al fuego y espéralos.",
  "DIA_Rodrigo_BCGotIt_03_05": "Nos esconderemos fuera de la cueva. Cuando lleguen y se den cuenta de que ya estás esperando aquí con tu espada desenvainada, deberían precipitarse directamente hacia ti y caer en nuestra trampa.",
  "DIA_Rodrigo_BCGotIt_03_06": "Correremos dentro y mataremos a todos los supervivientes nosotros mismos.",
  "DIA_Rodrigo_BCAfterFight_03_01": "¿Viste la expresión de sus caras? Ni siquiera los jabalíes tenían tanto pánico cuando cayeron en esos agujeros.",
  "DIA_Rodrigo_BCAfterFight_03_02": "Malditos idiotas, para terminar así por unas cuantas piezas de oro. Podrían haberlo visto venir, metiéndose con Cortez.",
  "DIA_Rodrigo_BCAfterFight_Lost_03_03": "Nos desharemos de lo que queda de ellos, y tú vuelve al puerto, el capitán querrá oír las noticias lo antes posible.",
  "DIA_Rodrigo_BCAfterFight_Lost_15_01": "El coyote escapó.",
  "DIA_Rodrigo_BCAfterFight_Lost_03_02": "No me gustaría estar en tu lugar cuando hables de eso.",
  "DIA_Rodrigo_BCAfterFight_Dead_15_01": "Atrapé a Coyote. No era tan rápido como creía.",
  "DIA_Rodrigo_BCAfterFight_Dead_03_02": "Al principio pensé que habías huido cuando viste a esos bastardos. No está mal, chico. Cortez estará complacido.",
  "DIA_Rodrigo_Ambient_13_15": "Mi barriga retumba...",
  "DIA_Rodrigo_Ambient_13_16": "Nada nuevo, chico. No tengas miedo.",
  "DIA_Rodrigo_Ambient_13_17": "A Oscar le vendría bien una nueva chica, ¿no crees? Incluso el mejor vino puede aburrirte...",
  "DIA_Rodrigo_SQ408_Finish_03_01": "¿Qué está pasando aquí? ¿Qué es ese ruido?",
  "DIA_Rodrigo_SQ408_Finish_15_02": "Saúl intentó hacer otra de sus estúpidas bromas. Esta vez no tuvo tanta suerte.",
  "DIA_Rodrigo_SQ408_Finish_15_03": "No sé cómo lo hizo, pero se golpeó con un cañón.",
  "DIA_Rodrigo_SQ408_Finish_03_04": "¿Qué? ¿Es eso posible?",
  "DIA_Rodrigo_SQ408_Finish_15_05": "Berter quería vengarse de Saúl por sus estúpidas bromas. Por desgracia, la bala de cañón voló demasiado bajo y Saul abandonó este mundo más rápido de lo que esperaba.",
  "DIA_Rodrigo_SQ408_Finish_03_06": "¿Una bala de cañón? ¿Se han vuelto locos? ¿Dispararse con un cañón en medio del campamento?",
  "DIA_Rodrigo_SQ408_Finish_03_07": "Muy bien, el tipo me ha sacado de quicio durante mucho tiempo, al menos ahora estará tranquilo.",
  "DIA_Rodrigo_SQ408_Finish_03_08": "Voy a hablar con Berter, prefiero no volver a Cortez sin una explicación completa.",
  "DIA_Rodrigo_SQ503_WhereCortez_03_01": "¿Buscando a Cortez? Está practicando en la arena ahora mismo. Si es urgente, ve directamente a él.",
  "DIA_Rodrigo_Q306_AfterTournament_03_01": "Sin embargo, vivir en tierra tiene sus ventajas, ¡en el mar nunca tuvimos tantas fiestas ni tanto vino!",
  "DIA_Rodrigo_Stan_gambling_Choice": "Me enteré un poco de tu juego con Stan.",
  "DIA_Rodrigo_Stan_encounter_Choice": "Sé que pusiste polvo de dragón en el guiso de Stan.",
  "DIA_Rodrigo_BCAfterFight_Dead_Choice": "Me las arreglé para poner mis manos en Coyote."
}