{
  "DIA_Moritz_Treasure_13_00": "¡Hola, muchacho!",
  "DIA_Moritz_Treasure_13_01": "Vamos, no tengas miedo de un viejo lobo de mar.",
  "DIA_Moritz_Treasure_Deal_13_01": "Creía que esas cosas sólo ocurrían en las leyendas y en los cuentos de borrachos.",
  "DIA_Moritz_Treasure_Deal_13_02": "Como he pasado toda mi vida en el mar, nunca he visto a nadie esconder un mapa en una botella y tirarlo al agua.",
  "DIA_Moritz_Treasure_Deal_13_03": "Sólo hay un problema con toda esta historia.",
  "DIA_Moritz_Treasure_Deal_13_04": "Soy viejo y mi espalda no me deja cavar. Necesito a alguien que esté dispuesto a mover un pico por una parte del botín.",
  "DIA_Moritz_Treasure_WhyMe_15_00": "¿Por qué yo?",
  "DIA_Moritz_Treasure_WhyMe_13_01": "¿Ves todos los matones que hay por aquí?",
  "DIA_Moritz_Treasure_WhyMe_13_02": "Si alguno de ellos se enterara de que tengo ese mapa, me mataría y me robaría la misma noche.",
  "DIA_Moritz_Treasure_WhyMe_13_03": "Me parece que eres el tipo de persona que derrama una lágrima aunque tengas que matar a un carroñero.",
  "DIA_Moritz_Treasure_Prize_15_00": "Estaré encantado de ayudar si la compensación es adecuada.",
  "DIA_Moritz_Treasure_Prize_13_01": "Por supuesto, muchacho, por supuesto. Dividiremos el tesoro al 50/50.",
  "DIA_Moritz_Treasure_Prize_15_01": "¿Sobre qué?",
  "DIA_Moritz_Treasure_Prize_13_02": "Si encontramos un hermoso plato de oro no vamos a romperlo por la mitad.",
  "DIA_Moritz_Treasure_Prize_13_03": "Después de todo, no somos bárbaros.",
  "DIA_Moritz_Treasure_Prize_13_04": "Entonces, ¿te interesa?",
  "DIA_Moritz_Treasure_Accept_15_00": "Tienes un trato, ¿por dónde empezamos?",
  "DIA_Moritz_Treasure_Accept_13_01": "Hay varios lugares marcados en el mapa. Nos reuniremos en los siguientes lugares.",
  "DIA_Moritz_Treasure_Accept_13_03": "Tú cavas, yo superviso y nos repartimos el botín cuando acabemos.",
  "DIA_Moritz_Treasure_Accept_13_04": "El primer lugar está bastante cerca del Refugio.",
  "DIA_Moritz_Treasure_Accept_13_05": "Al salir del pantano hacia el viñedo, deberías notar un pequeño lago a tu izquierda.",
  "DIA_Moritz_Treasure_Accept_13_06": "Nos encontraremos allí, y te mostraré exactamente dónde cavar. ¡No olvides traer tu pico!",
  "DIA_Moritz_Treasure_Accept_13_08": "Nos vemos.",
  "DIA_Moritz_Treasure_Decline_15_00": "No tengo tiempo para perseguir tus tesoros imaginarios.",
  "DIA_Moritz_Treasure_Decline_13_01": "Lo sabrás cuando nos encontremos aquí alguna vez.",
  "DIA_Moritz_Treasure_Decline_13_02": "Estaré bebiendo litros de alcohol rodeado de bellas doncellas en una taberna, y te arrepentirás de haber rechazado mi oferta.",
  "DIA_Moritz_Treasure_Whatsup_15_00": "¿De qué se trata?",
  "DIA_Moritz_Treasure_Whatsup_13_01": "Eres joven, probablemente tienes algo de fuerza, y además pareces un tipo decente, así que pensé que podrías serme útil.",
  "DIA_Moritz_Treasure_Whatsup_13_02": "Mira, soy viejo, así que ya no salgo mucho. La mayor parte del tiempo me siento aquí en la orilla, miro el mar y recuerdo los viejos tiempos.",
  "DIA_Moritz_Treasure_Whatsup_13_03": "Un día, justo cuando iba a calentarme junto al fuego, me di cuenta de que algo brillaba en el agua.",
  "DIA_Moritz_Treasure_Whatsup_13_04": "A pocos metros de la orilla, una botella con corcho y un trozo de papel en su interior flotaba en la superficie.",
  "DIA_Moritz_Treasure_Whatsup_13_05": "Miré a mi alrededor para ver si alguien más que yo podía verlo, y luego caminé hacia ella.",
  "DIA_Moritz_Treasure_Whatsup_13_07": "El agua estaba terriblemente fría ese día, te lo aseguro. Menos mal que ese día no cogí ningún desagradable constipado.",
  "DIA_Moritz_Treasure_Whatsup_13_08": "Volviendo a la historia, ¡resulta que el papel era un mapa!",
  "DIA_Moritz_Treasure_Continue_13_01": "Y no se trata de otro mapa mediocre de cartógrafo, sino del mapa del tesoro más auténtico del mundo.",
  "DIA_Moritz_Treasure_Guess_15_00": "Déjame adivinar, ¿un mapa del tesoro?",
  "DIA_Moritz_Treasure_Guess_13_01": "¿Cómo lo has sabido?",
  "DIA_Moritz_Treasure_Guess_13_02": "¿Me estás siguiendo? ¿Quién te ordenó quitarme el mapa?",
  "DIA_Moritz_Treasure_Guess_End_13_01": "¡Tu suerte se ha acabado! El mapa es mío y sólo mío.",
  "DIA_Moritz_Treasure_Thiago_15_00": "Thiago.",
  "DIA_Moritz_Treasure_Cortez_15_00": "Cortez.",
  "DIA_Moritz_Treasure_Chill_15_00": "Relájate, sólo lo he adivinado.",
  "DIA_Moritz_Treasure_Chill_13_01": "Tienes suerte de que mi necesidad de conseguir un compañero sea mayor que mi desconfianza.",
  "DIA_Moritz_Treasure_Chill_13_02": "¡Recuerda que te estoy vigilando!",
  "DIA_Moritz_Treasure_Chill_13_03": "Pero no perdamos el tiempo y volvamos al tema.",
  "DIA_Moritz_FirstTreasure_13_00": "¡Por fin estás aquí! Pensé que nunca aparecerías.",
  "DIA_Moritz_FirstTreasure_15_00": "Para ser un anciano, has llegado rápido.",
  "DIA_Moritz_FirstTreasure_13_01": "Ya tengo mis formas de navegar por el pantano.",
  "DIA_Moritz_FirstTreasure_13_02": "No hay tiempo para hablar, vamos a trabajar.",
  "DIA_Moritz_FirstTreasure_13_03": "Coge el pico en tu mano y cava con cuidado alrededor de esa gran piedra cerca del saliente de roca.",
  "DIA_Moritz_FirstTreasure_15_01": "¿Qué debo buscar exactamente?",
  "DIA_Moritz_FirstTreasure_13_04": "No pensarías que iba a haber una gran cruz roja hecha de tablas tirada en el césped, ¿verdad?",
  "DIA_Moritz_FirstTreasure_13_05": "Te he señalado la ubicación más exacta que he deducido del mapa, ahora sólo tienes que escarbar en toda la zona circundante.",
  "DIA_Moritz_FirstTreasure_13_06": "Menos hablar y más cavar.",
  "DIA_Moritz_FirstTreasure_Done_13_00": "Entonces, ¿dónde está el botín?",
  "DIA_Moritz_FirstTreasure_Done_15_00": "Ese es el problema. No he podido encontrar nada en el lugar que has indicado.",
  "DIA_Moritz_FirstTreasure_Done_13_01": "Hmm, que cosa más extraña... Debo haber leído bien el mapa...",
  "DIA_Moritz_FirstTreasure_Done_13_02": "¿Tal vez alguien ya lo desenterró? ¡Seguro que son esos campesinos del viñedo! Deben haber estado husmeando, y uno de ellos debe haber encontrado el tesoro.",
  "DIA_Moritz_FirstTreasure_Done_13_04": "No hay nada perdido, ¡nos quedan dos!",
  "DIA_Moritz_FirstTreasure_Done_13_05": "Encontrémonos en la desembocadura del río hasta el mar cerca de Silbach en un rato.",
  "DIA_Moritz_FirstTreasure_Done_13_06": "Me quedaré aquí un rato más y echaré un vistazo para ver si te has perdido algo.",
  "DIA_Moritz_SecondTreasure_13_00": "Temía que no me encontraras en este desierto.",
  "DIA_Moritz_SecondTreasure_End_13_00": "El tesoro debe estar enterrado bajo ese árbol, sólo que no estoy seguro de qué lado.",
  "DIA_Moritz_SecondTreasure_End_13_01": "¡Agita ese pico y haznos ricos!",
  "DIA_Moritz_SecondTreasure_01_15_00": "Vamos a cavar.",
  "DIA_Moritz_SecondTreasure_01_13_00": "Es una actitud que puedo entender.",
  "DIA_Moritz_SecondTreasure_02_15_00": "Ya he estado aquí antes. Por desgracia, en circunstancias no muy agradables.",
  "DIA_Moritz_SecondTreasure_02_13_00": "¿Qué dices? Debe ser una historia muy triste.",
  "DIA_Moritz_SecondTreasure_02_13_01": "Puedes contármela con un barril de cerveza después de desenterrar los objetos de valor.",
  "DIA_Moritz_SecondTreasure_Done_13_00": "¿Otra vez nada?",
  "DIA_Moritz_SecondTreasure_Done_15_00": "Sólo raíces.",
  "DIA_Moritz_SecondTreasure_Done_13_01": "¡Eso es imposible! ¡El mapa no miente!",
  "DIA_Moritz_SecondTreasure_Done_13_03": "Estoy seguro de que estás cavando mal. Creo que voy a contratar a alguien más competente.",
  "DIA_Moritz_SecondTreasure_Done_13_05": "Te doy una última oportunidad, reúnete conmigo en unos días cerca del campamento de leñadores debajo de la Guarida del Lobo.",
  "DIA_Moritz_SecondTreasure_Done_13_06": "Necesito un trago y un descanso de toda esta búsqueda.",
  "DIA_Moritz_SecondTreasure_Done_13_07": "¡No me falles esta vez!",
  "DIA_Moritz_ThirdTreasure_13_00": "Perdón por mis palabras muchacho.",
  "DIA_Moritz_ThirdTreasure_13_01": "Eres el maestro del pico y sé que esta vez encontraremos un gran tesoro.",
  "DIA_Moritz_ThirdTreasure_13_02": "He estado mirando este mapa y este tesoro debe estar en algún lugar bajo ese arco de roca.",
  "DIA_Moritz_ThirdTreasure_15_00": "¿No es eso una cueva por casualidad?",
  "DIA_Moritz_ThirdTreasure_13_03": "¡Lo que sea! Cava un túnel entero si es necesario. ¡Haznos ricos!",
  "DIA_Moritz_ThirdTreasure_Done_13_00": "¡No, no, no!",
  "DIA_Moritz_ThirdTreasure_Done_13_01": "¡Eso es imposible!",
  "DIA_Moritz_ThirdTreasure_End_13_01": "Mi tesoro, mi hermoso tesoro... todos esos platos de oro, copas, anillos y amuletos...",
  "DIA_Moritz_ThirdTreasure_End_13_02": "¡Todo está perdido!",
  "DIA_Moritz_ThirdTreasure_End_13_03": "¡Maldito mapa! Si no fuera por él, ahora mismo estaría sentado en el Refugio.",
  "DIA_Moritz_ThirdTreasure_End_13_04": "¡Que Beliar lo consuma!",
  "DIA_Moritz_ThirdTreasure_Last_15_00": "¿Por qué no revisamos el último lugar?",
  "DIA_Moritz_ThirdTreasure_Last_13_00": "¿Para qué? ¿Para que nuestros sueños vuelvan a chocar con la crueldad de este mundo?",
  "DIA_Moritz_Ambient_03_01": "Oh, eres tú. Ve a buscar algo creativo que hacer, novato.",
  "DIA_Moritz_Ambient_03_02": "¡Estoy seguro de que pronto seremos ricos!",
  "DIA_Moritz_Ambient_03_03": "¿Cómo es la vida? ¡¿Cómo es la vida?! No soy rico, toda esta farsa es para nada... Tendré que encontrar otra forma de hacer dinero...",
  "DIA_Moritz_Treasure_Prize_Choice": "Estaré encantado de ayudar si la compensación es adecuada.",
  "DIA_Moritz_Treasure_Continue_Choice": "(No interrumpir)",
  "DIA_Moritz_SecondTreasure_02_Choice": "He tenido la oportunidad de estar aquí antes."
}