{
  "DIA_Javad_Q305_03_01": "¡Quien va! ¿Cómo me has encontrado?",
  "DIA_Javad_Q305_15_02": "Sé por experiencia que a los refugiados les gusta esconderse en cuevas.",
  "DIA_Javad_Q305_03_03": "¿Refugiados? Los refugiados son cobardes que huyen de las consecuencias. ¡Yo no huyo de nada! He venido aquí por mi propia voluntad.",
  "DIA_Javad_Q305_03_04": "¡Si vuelves a llamarme así, te arrancaré tus bonitos dientes con mi hacha!",
  "DIA_Javad_Q305_15_05": "Tómatelo con calma. Me interesa tu cofre, no busco pelea.",
  "DIA_Javad_Q305_03_06": "¡Oh, amigo! Ahora estás exagerando. No sólo me insultas, sino que quieres robarme mi propiedad.",
  "DIA_Javad_Q305_03_07": "¡Pagarás esto con sangre! ¡Te enseñaré cómo tratan los sureños a los ladrones!",
  "DIA_Javad_CalmDown_Place_03_16": "Adiós, extraño.",
  "DIA_Javad_CalmDown_15_01": "¿Ya te has calmado?",
  "DIA_Javad_CalmDown_03_02": "¡Sabía que habría muchos guerreros hábiles en Archolos!",
  "DIA_Javad_CalmDown_03_03": "Lo que no esperaba es que el primer tipo que conocí aquí me tirara al suelo.",
  "DIA_Javad_CalmDown_03_04": "Puedes olvidarte del cofre, ¡no te lo voy a dar!",
  "DIA_Javad_CalmDown_15_05": "No quiero robarte. Es que hay un hombre muy poderoso esperándolo y tiene que llegar hasta él. De lo contrario, ambos estamos muertos.",
  "DIA_Javad_CalmDown_15_06": "Por cierto, has reunido una bonita 'colección' de carcasas.",
  "DIA_Javad_CalmDown_03_07": "¿Qué quieres que te diga? Las bestias querían comerme, y esa idea no me gustaba mucho.",
  "DIA_Javad_CalmDown_Who_15_01": "¿Quién eres?",
  "DIA_Javad_CalmDown_Who_03_02": "Mi nombre es Javad. Soy un orgulloso sureño y he venido aquí para encontrar oponentes dignos de mí.",
  "DIA_Javad_CalmDown_Who_03_03": "Había estado en Londram, pero fue en vano encontrar allí algún reto. Me dijeron que encontraría más felicidad en la capital de la región.",
  "DIA_Javad_CalmDown_Who_15_04": "¿Vas de isla en isla para luchar?",
  "DIA_Javad_CalmDown_Who_03_05": "¿Qué hay de malo en ello? ¿Dónde está la satisfacción de una buena batalla si sabes que siempre vas a ganar?",
  "DIA_Javad_CalmDown_Who_15_06": "Creo que empiezo a entender tu forma de pensar.",
  "DIA_Javad_CalmDown_Why_15_01": "¿Por qué sigues sentado aquí?",
  "DIA_Javad_CalmDown_Why_03_02": "Quería descansar. Mi barco se hundió, así que tuve que venir aquí. Si no hubieras aparecido, probablemente habría estado buscando mi camino.",
  "DIA_Javad_CalmDown_Talk_15_01": "¿Quizás podamos llegar a algún tipo de acuerdo?",
  "DIA_Javad_CalmDown_Talk_03_02": "No te voy a dar las joyas, pero hay otra solución.",
  "DIA_Javad_CalmDown_Talk_15_03": "¿Qué sugieres?",
  "DIA_Javad_CalmDown_Talk_03_04": "Hay otro cofre. Quiero decir, había...",
  "DIA_Javad_CalmDown_Talk_03_05": "Un par de bestias entraron aquí, como habrás notado. El problema es que, mientras me ocupaba de ellos, los malditos trasgos se llevaron lo que pudieron, incluido el segundo cofre.",
  "DIA_Javad_CalmDown_Talk_15_06": "¡Genial! ¿Así que ahora tengo que correr por todo el pantano en busca de un grupo de trasgos?",
  "DIA_Javad_CalmDown_Talk_03_07": "No es diferente, amigo. A menos que quieras hacer enfadar a ese hombre importante.",
  "DIA_Javad_CalmDown_Kill_15_01": "Será más fácil si te mato.",
  "DIA_Javad_CalmDown_Kill_03_02": "Ahora, no te librarás tan fácilmente de mí. Ya conozco tu estilo de lucha. ¡Muere!",
  "DIA_Javad_CalmDown_Sure_15_01": "De acuerdo. Voy a buscar a esas bestias. ¿Y tú?",
  "DIA_Javad_CalmDown_Sure_03_02": "Me voy en busca de guerreros hábiles. Estas gemas mantendrán mi plato lleno durante mucho tiempo.",
  "DIA_Javad_CalmDown_Sure_03_03": "Me alegro de que hayamos llegado a un acuerdo. No me gustaría quitarte la vida.",
  "DIA_Javad_CalmDown_Warriors_15_01": "Sé dónde puedes encontrar guerreros. En el cercano Haven, hay un montón de tipos con talento. Incluso tienen una arena donde organizan combates.",
  "DIA_Javad_CalmDown_Warriors_03_02": "¿Arena? ¡Por fin un reto para Javad! ¿Está lejos?",
  "DIA_Javad_CalmDown_Warriors_15_03": "No. Deberías encontrarlo sin problemas. Diles que te envía Marvin.",
  "DIA_Javad_CalmDown_Warriors_03_04": "En ese caso, estoy en camino.",
  "DIA_Javad_CalmDown_Place_15_01": "Conozco un lugar donde podrías ser útil.",
  "DIA_Javad_CalmDown_Place_15_02": "Únete a la guardia de la ciudad. Nunca te perderás una pelea.",
  "DIA_Javad_CalmDown_Place_15_03": "¿O prefieres un modo de vida mercenario? El Gremio de Araxos sólo recluta a los mejores de entre los mejores.",
  "DIA_Javad_CalmDown_Place_15_04": "Sea cual sea tu elección, te encontrarás con la élite de la ciudad.",
  "DIA_Javad_CalmDown_Place_03_05": "Hmmm, ¿élite, dices? Me has convencido, me voy ahora mismo.",
  "DIA_Javad_TournamentFight_03_01": "¿A quién tenemos aquí? ¡Marvin, amigo mío! ¡Podría haber adivinado que este evento atraería a un guerrero tan grande como tú!",
  "DIA_Javad_TournamentFight_15_02": "Javad, veo que te gusta tu nueva casa.",
  "DIA_Javad_TournamentFight_03_03": "Tenías razón, es el lugar perfecto para mí. Hay alguien con quien beber, alguien con quien golpear, y lo más importante, nadie arma un escándalo.",
  "DIA_Javad_TournamentFight_03_04": "Sin embargo, debo advertirte que la última vez que luchamos estaba muy debilitado y herido. Ahora no será tan fácil para ti.",
  "DIA_Javad_TournamentFight_Fight_15_01": "Estaré encantado de comprobarlo. ¡Consigue tu arma!",
  "DIA_Javad_TournamentFight_Fight_03_02": "¡Que gane el mejor!",
  "DIA_Javad_TournamentFight_Win_15_01": "Javad, tengo que ganar este torneo, es la única manera de acceder a los secuestradores de mi hermano.",
  "DIA_Javad_TournamentFight_Win_03_02": "No tienes que decir nada más. Te debo mi vida. Me la diste cuando era un extraño para ti, que se lanzó a por ti.",
  "DIA_Javad_TournamentFight_Win_03_03": "El honor de un guerrero exige que conceda tu petición. ¡Vamos, pégame, pégame fuerte!",
  "DIA_Javad_AfterTournamentFight_03_05": "Sabía que esta pérdida en la cueva era puramente accidental.",
  "DIA_Javad_AfterTournamentFight_03_06": "Has luchado con valentía, Marvin, pero el poder del huargo y los años de entrenamiento no se pueden detener.",
  "DIA_Javad_AfterTournamentFight_03_02": "¡Gran pelea! Parece que todavía tengo que practicar mucho para alcanzarte.",
  "DIA_Javad_AfterTournamentFight_03_03": "Visítame de nuevo alguna vez, tal vez podamos tener una pequeña revancha.",
  "DIA_Javad_AfterTournamentFight_15_04": "Gracias, Javad. Quién sabe, a la tercera va la vencida.",
  "DIA_Javad_AfterTournamentFight_03_01": "Mi deuda está ahora pagada. Buena suerte en tu búsqueda, amigo mío.",
  "DIA_Javad_BeforeFinal_13_01": "Sabía que llegarías a la final. ¿Estás nervioso?",
  "DIA_Javad_BeforeFinal_End_13_01": "Recuerda que cuando tu oponente es más grande y más fuerte, tienes que jugar con tus puntos fuertes.",
  "DIA_Javad_BeforeFinal_End_13_02": "Deja que reparta golpes y se canse mientras tú buscas los momentos perfectos para atacar.",
  "DIA_Javad_BeforeFinal_End_13_03": "Incluso los mejores cometen errores, así que tengo algo para ti por si acaso. Esta poción fortalecerá tu cuerpo.",
  "DIA_Javad_BeforeFinal_End_13_04": "Sin embargo, si Ben te golpea, es importante que no caigas tras el primer golpe. No sólo te deshonrarías a ti mismo, sino también a mí como la persona que perdió ante ti.",
  "DIA_Javad_BeforeFinal_Yes_15_01": "Sí, todo el mundo habla de Ben como si fuera una especie de monstruo.",
  "DIA_Javad_BeforeFinal_Yes_13_01": "El estrés ayuda al guerrero. Es el miedo a la muerte lo que hace que un hombre sea el mejor asesino.",
  "DIA_Javad_BeforeFinal_No_15_01": "No, ya he vencido a muchos oponentes. Ben será el próximo en caer.",
  "DIA_Javad_BeforeFinal_No_13_01": "La confianza en uno mismo puede ser fatal. Conocí a muchos guerreros que se creían inmortales.",
  "DIA_Javad_BeforeFinal_No_13_02": "Se lo creyeron hasta que, sencillamente, alguien los mató. No repitas su error.",
  "DIA_Javad_Q509_Question_15_01": "¿No estás ya aburrido de este sitio?",
  "DIA_Javad_Q509_Question_03_02": "Al principio pensé que proteger a los comerciantes y sus mercancías sería tan aburrido como contar granos de arena en el desierto, pero me lo estoy pasando muy bien.",
  "DIA_Javad_Q509_Question_03_03": "Quién iba a pensar que se podía conseguir tanto oro por asustar a comerciantes insolventes, encontrar pertenencias perdidas y resolver cualquier otro problema.",
  "DIA_Javad_Q509_Question_03_04": "Vino, mujeres y peleas regulares en la arena, todo suena como un verdadero paraíso... ¡Pero no puedo soportar más esta maldita agua!",
  "DIA_Javad_Q509_Question_03_05": "Todo se moja de vez en cuando... Si esto sigue así, ¡me voy a volver loco! ¡Últimamente ya no puedo ni beber vino porque me recuerda a esta agua asquerosa, verde, espesa y pantanosa!",
  "DIA_Javad_Q509_Prepare_Description": "Me estoy preparando para una peligrosa expedición...",
  "DIA_Javad_Q509_Prepare_15_01": "Me estoy preparando para una peligrosa expedición, ¿te interesa?",
  "DIA_Javad_Q509_Prepare_03_02": "Gracias por la oferta, pero estoy cómodo aquí. Siento que he encontrado algo que se me da bien y que puedo ganar un buen dinero al mismo tiempo. ¡Buena suerte en tu búsqueda!",
  "DIA_Javad_Q509_Prepare_03_03": "Mientras en ese viaje podrá obtener un poco de oro, apúntame en la lista ahora.",
  "DIA_Javad_Q509_Prepare_15_04": "Se dice que las ruinas de Vardhal contienen un tesoro entero lleno de oro y artefactos...",
  "DIA_Javad_Q509_Prepare_03_05": "Esperemos que estas leyendas sean ciertas. Odio luchar si no saco nada de ello.",
  "DIA_Javad_Q509_Feel_03_02": "Preferiría ver ya algo de ese oro prometido. Hasta ahora, todo lo que veo son montones de rocas y huesos.",
  "DIA_Javad_HowsThere_15_01": "¿Qué te parece este lugar?",
  "DIA_Javad_HowsThere_03_02": "Nunca he visto una ciudad tan grande en toda mi vida... Todavía me pierdo en algunas calles, pero no me quejo. Archolos es una ciudad de oportunidades. Veremos qué pasa después.",
  "DIA_Javad_HowsThere_03_03": "Este es exactamente el tipo de lugar que he estado buscando, puedes ganar algo de oro y no aburrirte. Menos mal que me has traído aquí.",
  "DIA_Javad_CalmDown_Talk_Sure_Choice": "Muy bien. Voy a buscar a esas bestias. ¿Y tú?",
  "DIA_Javad_CalmDown_Talk_Sure_Warriors_Choice": "Sé dónde puedes encontrar guerreros. (Enviar a Haven)",
  "DIA_Javad_CalmDown_Talk_Sure_Warriors_Place_Choice": "Conozco un lugar donde podrías ser útil. (Enviar a la ciudad)",
  "DIA_Javad_TournamentFight_Win_Choice": "Javad, tengo que ganar este torneo."
}
