{
  "DIA_Feil_SQ126_Mad_03_01": "Megőrültél? Megölhettél volna! Tudod ki a nagybátyám?",
  "DIA_Feil_SQ126_Mad_Send_15_01": "Pont ő az, aki ide küldött engem. Vissza kéne rángatnom téged dolgozni.",
  "DIA_Feil_SQ126_Mad_Send_03_02": "Csak egy rövid szünetre mentem el! Az az öreg elviselhetetlen. Egész nap csak a téren álldogál és parancsolgat.",
  "DIA_Feil_SQ126_Mad_Send_03_03": "Oké, visszamegyek dolgozni csak hagyj már békén! Remélem mindenki megfullad attól a rohadt bortól!",
  "DIA_Feil_SQ126_FoundYou_15_01": "Megvagy.",
  "DIA_Feil_SQ126_FoundYou_03_02": "Jaj ne, megint te?",
  "DIA_Feil_SQ126_FoundYou_03_03": "Nem tudnál egyedül hagyni? Hogy ennek az öregnek muszáj volt olyan embert találni, aki tud létrára mászni...",
  "DIA_Feil_SQ126_FoundYou_03_04": "Figyu, én nagyon akarom ezt a melót. Az anyám csak azért küldött ide, hogy megismerjem az életet. De eddig csak azt tanultam meg, hogyan kell szőlőt szedni.",
  "DIA_Feil_SQ126_FoundYou_03_05": "Liam kényszerít az egész napos munkára, aztán el sem enged Silbachba, mert szerinte túl veszélyesek az utak és valami biztosan felfal.",
  "DIA_Feil_SQ126_FoundYou_03_06": "Mit kéne tennem? Én nem akarom ezt az életet!",
  "DIA_Feil_SQ126_FoundYou_Next_15_01": "Én inkább néznélek ahogy dolgozol, csak hogy biztosra menjek.",
  "DIA_Feil_SQ126_FoundYou_Work_15_01": "Nem érdekel, vissza dolgozni!",
  "DIA_Feil_SQ126_FoundYou_Work_03_02": "Őrült vagy! Te sosem hátrálsz meg, mi? Oké, visszamegyek dolgozni, de nem akarom, hogy veled valaha bármiféle dolgom legyen!",
  "DIA_Feil_SQ126_FoundYou_Something_15_01": "Ha olyan rossz itt, akkor tegyél ellene valamit!",
  "DIA_Feil_SQ126_FoundYou_Something_03_02": "Lehet igazad van...",
  "DIA_Feil_SQ126_FoundYou_Something_03_03": "Nem éri meg az életed legjobb éveit szőlőszedésre pazarolni!",
  "DIA_Feil_SQ126_FoundYou_Something_03_04": "Elmegyek a városba és keresek valami munkát magamnak. Csak lesz valami munka egy fiatal és tehetséges legénynek.",
  "DIA_Feil_SQ126_FoundYou_Something_03_05": "Átadnád ezt a nagybátyámnak? Inkább kiosonnék észrevétlenül, hogy ne csináljon belőle balhét...",
  "DIA_Feil_SQ126_FoundYou_Something_03_06": "...de mielőtt megyek...",
  "DIA_Feil_SQ126_FoundYou_Help_15_01": "Van valami amivel lehetne motiválni téged?",
  "DIA_Feil_SQ126_FoundYou_Help_03_02": "Látom tudsz néha értelmeset mondani! Hmmm... nézzük csak...",
  "DIA_Feil_SQ126_FoundYou_Help_03_03": "50 aranyért elviselném az életet a birtokon még egy pár hétig.",
  "DIA_Feil_SQ126_FoundYou_Pay50_03_01": "Tudtam én, hogy valahogy kijövünk egymással!",
  "DIA_Feil_SQ126_City_03_01": "Nem így kellett volna történnie... nem így kellett volna végződnie...",
  "DIA_Feil_SQ126_Mad_Send_Choice": "Pont ő az, aki ide küldött engem..."
}