{
  "DIA_Liam_SQ213_15_01": "Lenne egy kérdésem.",
  "DIA_Liam_SQ213_15_02": "Zavarna, ha tartanék egy pikniket a gyümölcsöskertedben?",
  "DIA_Liam_SQ213_03_03": "Kölyök, rengeteg felelősségem és problémám van már így is itt. Ez nem igazán a legjobb idő az ilyen mókákhoz.",
  "DIA_Liam_SQ213_03_04": "Ne haragudj, de tényleg, nem tudok beleegyezni. Főleg most, hogy a szőlőbirtok már nem biztonságos többé.",
  "DIA_Liam_SQ213_15_05": "Mi fenyeget?",
  "DIA_Liam_SQ213_03_06": "A nagy épület mögötti völgyben megjelent egy hordányi ragadozó.",
  "DIA_Liam_SQ213_03_07": "Még ha meg is engedném, hogy az ilyen pikniket szervezz, akkor is a gyomrukban végeznéd.",
  "DIA_Liam_SQ213_15_08": "Őr vagyok, nem kéne problémámnak lennie ezekkel a bestiákkal. Foglalkoztam már rosszabbal.",
  "DIA_Liam_SQ213_03_09": "Nem kétlem. Kár, hogy az őrség csak akkor segít, ha nekik is van valamiféle érdekeltségük.",
  "DIA_Liam_SQ213_15_11": "Én az Araxos tagja vagyok. Egy ragadozó nem fog ki rajtam.",
  "DIA_Liam_SQ213_03_12": "Csak vigyázz, nehogy a becsületet legyen a véged. Ez a csúnya tulajdonság már sok zsoldossal végzett.",
  "DIA_Liam_SQ213_03_10": "Végül is, lehet hogy meg tudnád oldani... oké, ha elbánsz a szörnyekkel akkor visszatérhetünk a piknikre.",
  "DIA_Liam_SQ213_Snappers_15_01": "Kéne valamit tudnom ezekről a ragadozókról?",
  "DIA_Liam_SQ213_Snappers_03_02": "Én nem vagyok szakértő, de szerintem van egy vezérük. Ez egy sokkal nagyobb és erősebb egyed.",
  "DIA_Liam_SQ213_Snappers_03_03": "Én azt ajánlom, hogy vele külön bánj el. A ragadozók csoportban kurvára veszélyesek, de ha ez az egy is velük támad...",
  "DIA_Liam_SQ213_Snappers_03_04": "Akkor szerintem el se lehetne téged temetni.",
  "DIA_Liam_SQ213_Snappers_15_05": "Tipp, hogy hogyan csalogathatnám el?",
  "DIA_Liam_SQ213_Snappers_03_06": "Mindig a falkavezér eszik először. A kisebbek abból falatoznak, amit ez a szörnyeteg hátrahagy.",
  "DIA_Liam_SQ213_Snappers_03_07": "Lehet, hogy éhes lesz a húsra? Csak igen soknak kéne lennie, hogy felkeltse az érdeklődését.",
  "DIA_Liam_SQ213_Snappers_15_08": "Kösz a tanácsokat. Majd kiderül mi lesz ebből.",
  "DIA_Liam_Snappers_15_01": "A ragadozókkal kapcsolatban...",
  "DIA_Liam_Snappers_03_02": "Elbántál velük?",
  "DIA_Liam_Snappers_15_03": "Nem fognak többé gondot okozni.",
  "DIA_Liam_Snappers_03_04": "És mi van a vezetőjükkel?",
  "DIA_Liam_Snappers_15_05": "Igazad volt, rohadtul durva ellenfél volt. Megvan a feje trófeaként, ha kéne bizonyíték.",
  "DIA_Liam_Snappers_03_06": "Nem, nekem elég csak a szavad. Nem akarom azt a mocskot látni!",
  "DIA_Liam_Snappers_15_07": "Dolgozok rajta.",
  "DIA_Liam_Snappers_03_08": "Ebben az esetben majd szólj, ha készen vagy.",
  "DIA_Liam_Contract_15_01": "Volt egy megállapodásunk.",
  "DIA_Liam_Contract_03_02": "Igen, úgy van. A gyümölcsöskert a tied.",
  "DIA_Liam_Contract_03_03": "Remélem jól érzed magad. Ebben a korban élvezned kell az életet, különben mikor idős leszel akkor minden egyes elhalasztott lehetőséget meg fogsz bánni!",
  "DIA_Liam_SQ213Vine_15_01": "Kéne egy különleges bor.",
  "DIA_Liam_SQ213Vine_03_02": "Különleges? A mi borunk a legjobb egész Myrtanán. Nem értem mire gondolsz különleges alatt.",
  "DIA_Liam_SQ213Vine_15_03": "Egy olyan amit egy hölgy élvezhet.",
  "DIA_Liam_SQ213Vine_03_04": "Óóó, hogy ez a helyzet. Heheh... a legjobb dolog egy nőnek valami nagyon édes lenne. Sajnos mi nem szakosodtunk arra.",
  "DIA_Liam_SQ213Vine_15_05": "Szóval semmi hasonlótok nincs?",
  "DIA_Liam_SQ213Vine_03_06": "Egy pillanatra el kell gondolkozzak rajta. Egyszer vettem egy bort egy vándor kereskedőtől aki a szigetvilágon kívülről jött. Hátha az bejönne?",
  "DIA_Liam_SQ213Vine_15_07": "Mennyit kérsz érte?",
  "DIA_Liam_SQ213Vine_03_08": "Nem, nem adom el, de kiérdemelheted.",
  "DIA_Liam_SQ213Vine_15_09": "Kiérdemelni?",
  "DIA_Liam_SQ213Vine_03_10": "A szőlők nem fogják magukat leszüretelni, és mi így is csúszásban vagyunk.",
  "DIA_Liam_SQ213Vine_03_11": "A munkások minden segítő kezet elfogadnak.",
  "DIA_Liam_SQ213Vine_15_12": "Az remek. Mennyit kéne szednem?",
  "DIA_Liam_SQ213Vine_03_13": "Amennyit csak tudsz. Dolgozz egy pár órát, és megígérem, hogy megtalálom neked azt az üveget.",
  "DIA_Liam_SQ213AfterWork_15_01": "Munka, munka ... munka befejezve.",
  "DIA_Liam_SQ213AfterWork_03_02": "Meg kell hogy mondjam, jobban teljesítettél, mint amire számítottam.",
  "DIA_Liam_SQ213AfterWork_03_03": "Közben megtaláltam ezt az üveget neked, alig lett hozzáérve.",
  "DIA_Liam_SQ213AfterWork_03_04": "Ahogy mondtam, ez a bor mézédes. A hölgyed biztos imádni fogja.",
  "DIA_Liam_Farm_15_01": "Mesélj a birtokról.",
  "DIA_Liam_Farm_03_02": "Valerio szőlőbirtoka a sziget egyik legnagyobbika és kulcsfontosságú a bor szállítmányozásában a kontinensre.",
  "DIA_Liam_Farm_03_03": "Sajnos Valerio halála után a fiai egy vitába keveredtek, ami megterheli a munkát.",
  "DIA_Liam_Farm_03_04": "Versengéssel sokat nyerhetsz magadnak, de a harcokban sok mindent el is veszthetsz örökké.",
  "DIA_Liam_TellMeAbout_15_01": "Mesélj nekem...",
  "DIA_Liam_TellMeAbout_Andreas_15_01": "Andreasról.",
  "DIA_Liam_TellMeAbout_Andreas_03_02": "Andreas a testvérek közül a fiatalabbik. Fiatalon gyakran volt beteg, így az apja nem engedte neki a nehéz munkákat a szőlőbirtokon.",
  "DIA_Liam_TellMeAbout_Andreas_03_03": "Valerio tanárokat hozott neki és taníttatta, hogy a jövőben képviselni tudhassa a birtok érdekeit és kereskedhessen a város kereskedőivel...",
  "DIA_Liam_TellMeAbout_Andreas_03_04": "Végül is nem elég egy növényt termeszteni, azt eladni is tudni kell.",
  "DIA_Liam_TellMeAbout_Holdwig_15_01": "Holdwigról.",
  "DIA_Liam_TellMeAbout_Holdwig_03_02": "Holdwig egy erős fiú. Amint megtanult járni elkezdte kísérgetni az apját a birtokon munka közben. Senki sem ismeri úgy a birtokot, mint ő.",
  "DIA_Liam_TellMeAbout_Holdwig_03_03": "Sajnos ő egy kicsit impulzív személyiségű és nehezen jön ki másokkal. Ráadásul folyton kigúnyolta a testvérét a betegeskedése miatt.",
  "DIA_Liam_TellMeAbout_Holdwig_03_04": "Szerintem csak irigykedett, hogy Andreas évről évre egyre okosabb lett nála.",
  "DIA_Liam_Ambient_15_01": "Hogy vagy?",
  "DIA_Liam_Ambient_03_02": "Jó a termés. Holdwignak benne van a keze a gazdaságban. De vigyáznunk kell, hogy ne zsákmányoljuk ki a földet, különben terméketlen lesz. Akkor trágyázni kell, ami további munkát és költségeket jelent.",
  "DIA_Liam_Ambient_03_03": "Erre viszont Holdwig sajnos nem gondol most. Pénzt keres, hogy hamarabb elbánjon a testvérével.",
  "DIA_Liam_Ambient_03_04": "Szemmel tartani a munkásokat igen kifizetődő munka.",
  "DIA_Liam_Ambient_03_05": "Rengeteget megtanulhatsz egy emberről az alapján, hogy nézed hogyan dolgozik.",
  "DIA_Liam_Ambient_03_08": "Én csak ellenőrzöm, hogy mi folyik itt.",
  "DIA_Liam_Ambient_03_09": "A raktár minden birtok rendkívül fontos része. Itt tartjuk a terményt és a szerszámokat, esténként meg kihozhatjuk a padokat és leülhetünk falatozni a munkásokkal.",
  "DIA_Liam_Ambient_03_10": "És hogy néha mi történik itt esténként... heh... azt jobb is titokban tartani.",
  "DIA_Liam_How_15_01": "Hogyan tudsz ilyen sok mindent a birtokról?",
  "DIA_Liam_How_03_02": "Jó fiú vagy, hogy egy ilyen vénembert meghallgatsz, szóval elmondom neked.",
  "DIA_Liam_How_03_03": "Én voltam a szőlőbirtok gondnoka még mikor Valerio élt. Halála után Holdwig megvont a munkáimtól. Nem lepett meg, mert a fiú nehezen bízik meg valakiben.",
  "DIA_Liam_How_03_04": "Én sosem rejtegettem, hogy mindkettőjüket kedvelem, de Holdwig szemében a legkisebb szeretet a testvére felé is árulás. Még akkor is, ha ő maga is ugyanúgy kedveli.",
  "DIA_Liam_TellMeMore_15_01": "Tudnál többet mesélni a testvérek konfliktusáról?",
  "DIA_Liam_TellMeMore_03_02": "Látom nagyon kíváncsi vagy eziránt. Olyan csalódott voltam a fiúkban...",
  "DIA_Liam_TellMeMore_HowMuch_15_01": "Sokat tudsz Valerio fiairól?",
  "DIA_Liam_TellMeMore_HowMuch_03_02": "Természetesen, egyrészt én neveltem őket. Ha az egyikük valami rosszat csinált, akkor először mindig hozzám jöttek, hogy segítsek apjuk megnyugtatásában.",
  "DIA_Liam_TellMeMore_HowMuch_03_03": "Holdwignak megtanítottam, hogy hogyan dolgozzon a szőlőtőkékkel, Andreasnak meg a papírmunkában segítettem be. Olyan békés idők voltak...",
  "DIA_Liam_TellMeMore_What_15_01": "Mi választotta el egymástól a testvéreket?",
  "DIA_Liam_TellMeMore_What_03_02": "Leginkább a saját apjuk. Úgy döntött, hogy egyik fia csak a termesztéssel foglalkozzon, míg a másik csak a kereskedelemmel.",
  "DIA_Liam_TellMeMore_What_03_03": "Azt ellenezte, hogy mindkettőjük részesüljön általános oktatásban, mert így mindkettő csak keveset tudna mindegyik területről, de egyiknek sem lennének a mesterük.",
  "DIA_Liam_TellMeMore_What_03_04": "Ennek eredményeként a testvérek szétváltak. Az egyik mindig féltékeny volt a másik képességeire, mert a számtani tudás és a szőlészetben való jártasság különböző előnyökkel jár.",
  "DIA_Liam_TellMeMore_What_03_05": "Valerio Andreasra hagyta a szőlőt, és Holdwig ezt nem bírja elviselni. Ő már idősebb, és úgy véli, hogy több joga van a szőlőbirtokhoz, ezért határozottan lép fel.",
  "DIA_Liam_TellMeMore_Chance_15_01": "Van esély a testvérek kibékítésére?",
  "DIA_Liam_TellMeMore_Chance_03_02": "Sajnos a remény a kiegyezésre Valerióval együtt halt meg, csak ő tudta teljesen irányítani őket.",
  "DIA_Liam_TellMeMore_Chance_03_03": "A naplójában említette, hogy azt szeretné, ha a fiai együtt vezetnék a szőlészetet.",
  "DIA_Liam_TellMeMore_Chance_03_04": "Ezt nem tette a végrendeletébe, mert az örökség szétválasztása két ember között több papírmunkához vezetett, amivel Valerio utált foglalkozni.",
  "DIA_Liam_TellMeMore_Chance_03_05": "Remélte, hogy a testvérek együtt megszervezik, de sajnos...",
  "DIA_Liam_TellMeMore_Death_15_01": "Tudnál mesélni Valerio haláláról?",
  "DIA_Liam_TellMeMore_Death_03_02": "Eh, én inkább elfelejteném. Felpakoltuk a szekeret deszkákkal, mert a lejtőn lévő kunyhót meg akartuk támasztani.",
  "DIA_Liam_TellMeMore_Death_03_03": "Hárman voltunk. Én, Holdwig és Valerio. Én mondtam, hogy túl sok a deszka, és hogy el kéne osztani két fordulóra, de Valerio és Holdwig erőltették, hogy mindet egyszerre tegyük fel.",
  "DIA_Liam_TellMeMore_Death_03_04": "Balszerencse, hogy pont az azelőtti napon esett, és tudod itt milyen utak vannak. Belemélyedtünk egy keréknyomba és beragadtunk.",
  "DIA_Liam_TellMeMore_Death_03_05": "Holdwig és én hátulról toltuk, míg Valerio kiásta a kereket. Olyan erővel toltuk, hogy a kocsi kiugrott a helyéről és az oldalára dőlt.",
  "DIA_Liam_TellMeMore_Death_03_06": "Valeriónak nem volt ideje elugrania onnan.",
  "DIA_Liam_SQ225_Opinion_15_01": "Mit gondolsz Andreas és Holdwig konfliktusáról?",
  "DIA_Liam_SQ225_Opinion_03_02": "Ez a legrosszabb dolog ami a birtokkal történt sok sok év óta.",
  "DIA_Liam_SQ225_Opinion_03_03": "Sose gondoltam volna, hogy öregkoromban azt kell néznem ahogyan Valerio fiai egymás torkának ugranak...",
  "DIA_Liam_SQ225_Help_15_01": "Mi van, ha valaki megcsinálná a hiányzó papírmunkát?",
  "DIA_Liam_SQ225_Help_03_02": "Ahogy mondtam, Valerio nem csinálta meg.",
  "DIA_Liam_SQ225_Help_15_03": "Ő lehet, hogy nem, de valaki más...",
  "DIA_Liam_SQ225_Help_03_04": "Megakarsz hamisítani egy végrendeletet?! Az nem helyes! Ráadásul a dokumentumot a városi titkárnak is hitelesítenie kellene! Ez lehetetlen!",
  "DIA_Liam_SQ225_Help_03_05": "És a testvérek már látták a végrendeletet, miért foglalkoznának egy hamisítvánnyal?",
  "DIA_Liam_SQ225_Help_15_06": "És mi lenne, ha Valerio mégiscsak megcsinálta a papírmunkát és félredobta a végrendelet másik változatát? A városi titkár által hitelesítve?",
  "DIA_Liam_SQ225_Help_03_07": "Csak az a gond, hogy a titkár mindig a városhoz akarta csatoltatni, főleg Valerio lázadása után.",
  "DIA_Liam_SQ225_Help_15_08": "És épp ezért nem adta oda a testvéreknek az új verziót, mert nem érdekelte. Könnyebb úgy diktálni a feltételeket egy olyannak, aki egyedül viszi a szőlőbirtokot, ugye?",
  "DIA_Liam_SQ225_Help_03_09": "Hadd gondolkozzam ... mi volna, ha lenne egy záradék, amely kimondaná, hogy a birtok CSAK akkor maradna meg, ha Valerio fiai együttműködnének?",
  "DIA_Liam_SQ225_Help_03_10": "Ellenkező esetben a szőlőbirtok a város, azaz a városi titkár kezébe kerülne. A kérdés az, hogy rá bírjuk-e venni, hogy aláírja.",
  "DIA_Liam_SQ225_Help_15_11": "Ne aggódj amiatt, megoldom.",
  "DIA_Liam_SQ225_Help_03_12": "Hát, jó.",
  "DIA_Liam_SQ225_Help_03_13": "Gyere vissza holnap, előkészítem a dokumentumot. És megkeresem Valerio naplóját, hogy... valaki tudja megegyező kézírással megírni a végrendeletet.",
  "DIA_Liam_SQ225_Help_15_14": "Előkészíted a tartalmat?",
  "DIA_Liam_SQ225_Help_03_15": "Igen, mit gondoltál? Hogy a birtokon eltöltött éveim alatt nem adatott meg az esély arra, hogy fontos dokumentumokat írjak egy részeg... gyengélkedő Valerio helyében?",
  "DIA_Liam_SQ225_Help_15_16": "Lám, lám. Megleptél.",
  "DIA_Liam_SQ225_AfterFireCart_03_01": "A városból jöttél? Azért jöttél, hogy bort kérj?",
  "DIA_Liam_SQ225_AfterFireCart_15_02": "Nem.",
  "DIA_Liam_SQ225_AfterFireCart_03_03": "Ez azt jelenti, hogy várnom kell, amíg közölhetem valakivel a rossz hírt...",
  "DIA_Liam_SQ225_AfterFireCart_15_04": "Mi történt itt?",
  "DIA_Liam_SQ225_AfterFireCart_03_05": "A szekér amivel a bort szoktuk szállítani a városba... csak úgy kigyullad!",
  "DIA_Liam_SQ225_AfterFireCart_03_06": "Tudtam én, hogy rossz ötlet volt egy lámpaoszlop alá tenni! Egy kósza szikra és oda több hétnyi munka!",
  "DIA_Liam_SQ225_AfterFireCart_15_07": "Sajnálom...",
  "DIA_Liam_SQ225_AfterFireCart_03_08": "Én sajnálom, hogy elmondtam... hát, Holdwignak sokat kell még tanulnia, ha rendesen akarja az üzletet vezetni.",
  "DIA_Liam_SQ225_AfterFireCart_03_09": "Csak ne lenne olyan elfoglalt azzal, hogy Andreassal vitatkozik... áh, ne is hallgass rám. Csak hisztizek.",
  "DIA_Liam_SQ225_TestamentReady_15_01": "Előkészítetted a sablont?",
  "DIA_Liam_SQ225_TestamentReady_03_02": "Igen, itt is van.",
  "DIA_Liam_SQ225_TestamentReady_03_03": "Két másolatra lenne szükségünk. Egy nekünk és egy a titkár archívumába.",
  "DIA_Liam_SQ225_TestamentReady_15_04": "Igen, persze. Most egy minta kéne Valerio kézírásából.",
  "DIA_Liam_SQ225_TestamentReady_03_05": "Tessék, itt a naplója.",
  "DIA_Liam_SQ225_TestamentReady_03_06": "Csak győződj meg róla, hogy épségben kapom vissza utána.",
  "DIA_Liam_SQ225_GotTestament_15_01": "Megvan a végrendelet.",
  "DIA_Liam_SQ225_GotTestament_03_02": "Hadd lássam.",
  "DIA_Liam_SQ225_GotTestament_03_03": "Hmmm... nagyszerű munka. Ha nem tudnám, hogy hamis akkor én magam is bedőltem volna neki.",
  "DIA_Liam_SQ225_GotTestament_03_04": "A többit majd én elintézem. Ezzel a dokumentummal egy új rendet fogok bevezetni, ami Valeriónak biztosan tetszene.",
  "DIA_Liam_QM401_Calm_03_01": "Winstan felügyelete alatt a parasztok ugyanúgy dolgoznak, mint minden nap.",
  "DIA_Liam_QM401_Calm_03_02": "Remélem tudod mit csinálsz... ennek a szőlészetnek túl sok rossz napjai voltak a történelmében.",
  "DIA_Liam_SQ116_SearchHoldwig_03_02": "Nem érzi olyan jól magát mostanában, folyton a hálószobájában alszik az épület első emeletén.",
  "DIA_Liam_SQ116_AskHoldwig_03_02": "Ami engem illet, biztosan csak túlzásba vitte a borozgatást... megint.",
  "DIA_Liam_SQ116_AskHoldwig_03_03": "Amióta ebben a hülye háborúban van a testvérével, azóta folyton egy üveg borral a kezében látom. És esetek többségében üressel.",
  "DIA_Liam_SQ116_AskHoldwig_03_04": "Dennis megint drámai, mint mindig.",
  "DIA_Liam_SQ126_Start_15_01": "Tudnál munkát adni nekem?",
  "DIA_Liam_SQ126_Start_03_02": "Ni csak! Milyen keményen dolgozó fiatalember! Ha minden korodbeli ilyen iparkodó lenne, akkor a sziget mára egy teljesen más állapotában lenne.",
  "DIA_Liam_SQ126_Start_03_03": "Miért nem veszed rá az unokaöcsémet arra, hogy dolgozzon?",
  "DIA_Liam_SQ126_Start_03_04": "Szerintem mindent megpróbáltam, de ez a gyerek egész nap csak heverészik és borozgat!",
  "DIA_Liam_SQ126_TakeJob_15_01": "Gondoskodom róla.",
  "DIA_Liam_SQ126_TakeJob_03_02": "Lehet ez a kis lógós hallgat egy korabelire! Ma még nem láttam, gondolom még mindig a munkások kunyhójában alszik. Az az a kis épület a dombon.",
  "DIA_Liam_SQ126_TakeJob_03_03": "A fiú neve Feil. Nem kell visszafognod magad, már eleget mentem utána.",
  "DIA_Liam_SQ126_WakeUp_15_01": "Az ügy meg van oldva, Feil visszament dolgozni.",
  "DIA_Liam_SQ126_WakeUp_03_02": "Tudnád egy picit figyelni? Csak biztosra szeretnék menni, hogy tényleg dolgozik és nem csak eszi a leszedett gyümölcsöket.",
  "DIA_Liam_SQ126_WakeUp_03_03": "Ha akár csak egy ládányit leszüretel, akkor nem fogom visszaküldeni az édesanyjához.",
  "DIA_Liam_SQ126_Finish_V1_Description": "Feil visszament dolgozni...",
  "DIA_Liam_SQ126_Finish_V1_15_01": "Feil visszament dolgozni. Ezúttal biztosra mentem, hogy legalább egy ládányi szőlőt leszüreteljen.",
  "DIA_Liam_SQ126_Finish_V1_03_02": "Nem tudom, hogy hogyan sikerült ezt elérned, de örökké hálás leszek!",
  "DIA_Liam_SQ126_Finish_V1_03_03": "Lehet, hogy még fel is nő a kölyök és megtanulja, hogy a munka nem csak kötelesség, de öröm is!",
  "DIA_Liam_SQ126_Finish_V1_03_04": "Kérlek fogadd el ezt a gyűrűt jutalomként. Egy szőlőbokron találtam egyszer, de még senki sem jelentkezett érte.",
  "DIA_Liam_SQ126_Finish_V2_15_01": "Nem kényszerítheted Feilt a munkára.",
  "DIA_Liam_SQ126_Finish_V2_03_02": "Én vagyok a nagybátyja és az édesanyja rám bízta, hogy gondoskodjak róla. Nem akarom semmire se kényszeríteni, de egyszer neki is be kell lépnie a felnőtt életbe.",
  "DIA_Liam_SQ126_Finish_V2_15_03": "Azzal lehet, hogy problémákba fogsz ütközni, ugyanis Feil nem tervez a szőlőbirtokon maradni.",
  "DIA_Liam_SQ126_Finish_V2_03_04": "Rohadt csirkefogó!",
  "DIA_Liam_SQ126_Finish_V2_03_05": "Tudod mit? Rendben, hadd menjen innen. Legalább nem az én problémám lesz többé.",
  "DIA_Liam_SQ126_Finish_V2_03_06": "Eh, apja fia. Én megpróbáltam minden tőlem telhetőt.",
  "DIA_Liam_SQ126_Finish_V2_03_07": "Fogd ezt az erszényt, és csinálj valami neked tetszőt. Írnom kell egy levelet az anyjának.",
  "DIA_Liam_FeilIsDead_15_01": "Feil halott.",
  "DIA_Liam_FeilIsDead_03_02": "Mi-micsoda? Mit fogok az anyjának mondani?",
  "DIA_Liam_FeilIsDead_03_03": "Sosem gondoltam volna, hogy megélek egy ilyen tragikus napot..."
}
