{
  "DIA_Berto_Q205_Help_Next_03_01": "Powodzenia chłopcze, jeśli dalej rozegrasz to tak sprytnie jak do tej pory, to może wyjdziesz z tego żywy.",
  "DIA_Berto_Q205_Help_Next_03_02": "A i jeszcze jedno. Dzięki, że uratowałeś Daniela. To dobry chłopak.",
  "DIA_Berto_Q205_Help_03_01": "Zarzuć to na siebie.",
  "DIA_Berto_Q205_Help_03_02": "Wiem, że jest podniszczony, ale lepsze to niż biegać po tej wilgotnej jaskini w byle łachmanach.",
  "DIA_Berto_Q205_Help_Why_15_01": "Dlaczego mi pomagasz?",
  "DIA_Berto_Q205_Help_Why_03_02": "Potrzebowałeś pomocy, a ja miałem jak ci pomóc i to bez żadnej straty dla mnie.",
  "DIA_Berto_Q205_Help_Why_03_03": "Wiem, że okoliczności nie są zbyt korzystne, ale my strażnicy powinniśmy się trzymać razem.",
  "DIA_Berto_Q205_Help_Tell_15_01": "Powiesz mi dokładnie co się tu stało?",
  "DIA_Berto_Q205_Help_Tell_03_02": "W oddziale od dłuższego czasu nie działo się zbyt dobrze. Szkoda teraz czasu na opowiadanie tego wszystkiego.",
  "DIA_Berto_Q205_Help_Tell_03_03": "Poprzestańmy na tym, że Salvi pozbył się kapitana oraz kilku wiernych mu strażników i to on teraz tutaj rządzi.",
  "DIA_Berto_Q205_Help_How_15_01": "Jak mogę odzyskać moje rzeczy?",
  "DIA_Berto_Q205_Help_How_03_02": "Widziałem, jak Salvi zamknął wszystkie twoje rzeczy w swoim prywatnym kufrze.",
  "DIA_Berto_Q205_Help_How_03_03": "Dostać się do niego nie będzie łatwo, a podejrzewam, że po dobroci Salvi ci ich nie odda.",
  "DIA_Berto_Q205_Help_How_03_04": "Przy kufrze siedzi bez przerwy Broddy, prawa ręka naszego nowego szefa. Możesz zapomnieć o sięganiu do kufra, tak długo jak się go nie pozbędziesz, facet utnie ci łapy bez zawahania.",
  "DIA_Berto_Q205_Help_Idea_15_01": "Jakiś pomysł jak się go pozbyć?",
  "DIA_Berto_Q205_Help_Idea_03_02": "Jeśli mam być szczery, to nie mam pojęcia, co więcej Broddy cały czas stara się trzymać na mnie oko. Pewnie by wolał, żeby Salvi pozbył się także mnie.",
  "DIA_Berto_Q205_Help_Idea_03_03": "Nie mogę ryzykować dania mu jakiegoś pretekstu.",
  "DIA_Berto_Q205_Help_Leave_15_01": "Muszę się jakoś stąd wydostać!",
  "DIA_Berto_Q205_Help_Leave_03_02": "Nie tak głośno!",
  "DIA_Berto_Q205_Help_Leave_03_03": "Rozumiem, że chcesz się stąd wydostać, ale krzycząc o tym na całą jaskinię, wiele nie zdziałasz.",
  "DIA_Berto_Q205_Help_Leave_03_04": "Spokojnie, przejdź się po jaskini, rozglądnij się za jakimiś rozrzuconymi gratami i pogadaj z chłopakami.",
  "DIA_Berto_Q205_Help_Leave_03_05": "Może akurat uda ci się coś wymyślić. Ja niestety nie mogę ci w tym pomóc.",
  "DIA_Berto_Q205_Idea_Description": "Mam pomysł jak pozbyć się Broddy'ego",
  "DIA_Berto_Q205_Idea_15_01": "Mam pomysł, jak pozbyć się Broddy'ego. Zamierzam ugotować jakiś posiłek i skusić go do opuszczenia stanowiska.",
  "DIA_Berto_Q205_Idea_03_02": "Brzmi nieźle, poszukaj w skrzyniach, z pewnością znajdziesz tam coś, z czego będzie można przygotować jakiś prosty gulasz.",
  "DIA_Berto_Q205_Idea_03_03": "Masz, spróbuj przygotować mu to. Jeśli rzeczywiście jest głodny, to już z dołu poczuje zapach.",
  "DIA_Berto_Q205_Idea_03_04": "Właśnie, nie zdążyłem cię wcześniej zapytać, czemu Roderich przysłał cię tu samego?",
  "DIA_Berto_Q205_Idea_Alone_15_01": "Skąd ta pewność, że jestem sam?",
  "DIA_Berto_Q205_Idea_Alone_03_02": "Daj spokój, gdyby Roderich przysłał więcej ludzi to już dawno zrobiłoby się tutaj gorąco.",
  "DIA_Berto_Q205_Idea_Riot_15_01": "Roderich najwyraźniej nie przewidział, że doszło do buntu.",
  "DIA_Berto_Q205_Idea_Riot_03_02": "Czyli to miała być wyłącznie rutynowa kontrola, to wiele wyjaśnia, ale dlaczego wysłał akurat ciebie? Nie kojarzę cię z koszar, pewnie ledwo co zostałeś strażnikiem.",
  "DIA_Berto_Q205_Idea_Jorn_15_01": "Poszukuję mojego brata, podejrzewam, że został uprowadzony w Silbach.",
  "DIA_Berto_Q205_Idea_Jorn_15_02": "Skoro stacjonowaliście ostatnio w okolicach wioski to jest szansa, że wiecie coś o tej sprawie.",
  "DIA_Berto_Q205_Idea_Jorn_03_03": "Uprowadzenie? Salvi i jego chłopcy zajmowali się raczej likwidowaniem ludzi, a konkretniej innych strażników. Raczej nie mieliby na tyle cierpliwości by kogoś porywać.",
  "DIA_Berto_Q205_Idea_Jorn_03_04": "Nawet jeśli coś takiego by się zdarzyło, to z pewnością bym to zauważył. Prawie cały czas od tego przewrotu siedzimy tu wszyscy w jaskini.",
  "DIA_Berto_Q205_Idea_Jorn_03_05": "Jedyne o czym nasłuchałem się wcześniej w wiosce, to ta cała Bestia, ale po opisie wątpię by była ona zdolna do uprowadzenia kogoś.",
  "DIA_Berto_Q205_Idea_Jorn_03_06": "Jeśli mam być szczery, to nie wierzę nawet w jej istnienie, podejrzewam, że to jedynie jakaś legenda wśród wieśniaków.",
  "DIA_Berto_Q205_Idea_Jorn_03_07": "Przykro mi, ale chyba nie znajdziesz tu odpowiedzi na swoje pytania.",
  "DIA_Berto_Q205_RunAway_03_01": "Już się martwiłem, że nie przeżyłeś upadku. Nie mamy wiele czasu, musisz uciekać.",
  "DIA_Berto_Q205_RunAway_Kill_15_01": "Zabiłeś go?",
  "DIA_Berto_Q205_RunAway_Kill_03_02": "Nie miałem wyboru. Gdy tylko Broddy dał mi spokój, pobiegłem tutaj zobaczyć co się stało. Till czekał na ciebie z wycelowaną kuszą.",
  "DIA_Berto_Q205_RunAway_What_15_01": "Co mam robić?",
  "DIA_Berto_Q205_RunAway_What_03_02": "Jak najszybciej biegnij do koszar i powiadom Rodericha o wszystkim, czego się tu dowiedziałeś.",
  "DIA_Berto_Q205_RunAway_What_03_03": "Przekaż mu też, że Salvi z pewnością będzie teraz dużo ostrożniejszy, trzeba to rozwiązać sprytnie. Atak frontalny może skończyć się strasznym rozlewem krwi.",
  "DIA_Berto_Q205_RunAway_What_03_04": "Ja wrócę do jaskini i wymyślę jakąś historię o tym, że pozbyłeś się Tilla i uciekłeś, a ja przybyłem za późno.",
  "DIA_Berto_Q205_RunAway_Flee_15_01": "Ty nie uciekasz?",
  "DIA_Berto_Q205_RunAway_Flee_03_02": "Ktoś musi tu zostać i mieć na nich oko. Gdyby rzeczywiście planowali coś paskudnego, to postaram się przekazać wam jakiś sygnał.",
  "DIA_Berto_Q205_RunAway_Flee_03_03": "Salvi wciąż mi ufa, więc mamy nad nim przewagę. Niech Roderich wie, że w tym oddziale nie wszyscy zdezerterowali.",
  "DIA_Berto_Q205_RunAway_Flee_03_04": "Będę starał się wychodzić tutaj przy wodospadzie na wartę, jeśli dowiem się czegoś istotnego, to pozostawię tutaj jakąś wiadomość.",
  "DIA_Berto_Q205_RunAway_Bye_15_01": "Powodzenia Berto.",
  "DIA_Berto_Q205_RunAway_Bye_03_02": "Właśnie, jest jeszcze jedna sprawa. Wspominałeś coś o uprowadzeniu twojego brata.",
  "DIA_Berto_Q205_RunAway_Bye_03_03": "Salvi chce ubić jakiś większy interes gdzieś w okolicach winnicy Rity.",
  "DIA_Berto_Q205_RunAway_Bye_03_04": "Wysłał tam kogoś ze swoich kumpli, ale na pewno nie był to żaden strażnik. Dla niepoznaki dał mu pancerz jednego z naszych i kazał spotkać się z gościem o imieniu Antonio.",
  "DIA_Berto_Q205_RunAway_Bye_03_05": "Mówił też, że facet ma kontakty z ludźmi, którzy handlują wszystkim, co tylko wpadnie im w łapska i mają swoje dojścia na całej wyspie.",
  "DIA_Berto_Q205_RunAway_Bye_03_06": "Początkowo nie skojarzyłem tych faktów, ale może będzie to dla ciebie jakiś trop.",
  "DIA_Berto_Q205_RunAway_Bye_15_07": "Dzięki, spróbuję znaleźć tego Antonio.",
  "DIA_Berto_QM401_Hello_03_01": "Chodzą pogłoski, że w samych koszarach jest kilku zwolenników jego sprawy, wolę nie sprawdzać czy twoi towarzysze są jednymi z nich.",
  "DIA_Berto_QM401_What_15_01": "Co tu się stało?",
  "DIA_Berto_QM401_What_03_02": "Salvi zwęszył, że wokół kryjówki kręcą się zwiadowcy Rodericha.",
  "DIA_Berto_QM401_What_03_03": "Przygotował chłopaków do wymarszu, poczekał do pochmurnej nocy i w ciągu kilkunastu minut kryjówka była już pusta, a zwiadowcy martwi.",
  "DIA_Berto_QM401_What_03_04": "Zanim zapytasz, nie ma żadnej nowej kryjówki. Chłopaki stwierdzili, że to zbyt niebezpieczne, podczas gdy Roderich chce ich dorwać.",
  "DIA_Berto_QM401_What_03_05": "Wszyscy rozeszli się po okolicy i każdy dostał dokładne instrukcje, co robić, gdy dostaną sygnał od Salviego.",
  "DIA_Berto_QM401_What_03_06": "Broddy cały czas próbuje go przekonać, że jestem zdrajcą, nie wiem jak długo uda mi się jeszcze pozostać niewykrytym.",
  "DIA_Berto_QM401_Salvi_15_01": "Nie możesz nas zaprowadzić do Salviego?",
  "DIA_Berto_QM401_Salvi_03_02": "W tym problem. Nikt nie wie gdzie on jest. Udało mi się jednak poznać choć fragment planu Salviego.",
  "DIA_Berto_QM401_Salvi_03_03": "Miałem spalić wszystkie dokumenty z całej groty. Próbowałem przeczytać i wykraść co się da, ale oczywiście pojawił się Broddy.",
  "DIA_Berto_QM401_Salvi_03_04": "Musiałem wrzucić wszystko do ognia, udało mi się odratować później kilka niedopalonych strzępków.",
  "DIA_Berto_QM401_Salvi_03_05": "Wszystko wskazuje na to, że Salvi chce zaatakować winnicę, zrabować tyle ile się da, a za skradzione towary wykupić transport, który pozwoli uciec mu z wyspy.",
  "DIA_Berto_QM401_Salvi_03_06": "Nie wiem jednak, która to winnica, ani kiedy planuje uderzyć.",
  "DIA_Berto_QM401_Salvi_03_07": "Cholera, ktoś się zbliża. Spróbuję dowiedzieć się czegoś więcej. Spotkajmy się w tym samym miejscu jutro w nocy.",
  "DIA_Berto_QM401_NoTime_03_01": "Dobrze, że jesteś, nie mamy wiele czasu...",
  "DIA_Berto_QM401_AfterBroddy_03_01": "Ten drań musiał mnie śledzić. Gdybyś dotarł tu chwilę później, to pewnie byłoby już po mnie.",
  "DIA_Berto_QM401_AfterBroddy_03_02": "Przejdźmy do rzeczy, wiem już pozostałe szczegóły z planu Salviego.",
  "DIA_Berto_QM401_AfterBroddy_03_03": "Zaatakuje winnicę Valerio i uderzy od strony miasta. Wymyślił sobie, że nikt się nie będzie tego spodziewał, a przy okazji chce tym upokorzyć Rodericha.",
  "DIA_Berto_QM401_AfterBroddy_15_04": "Zgadzałoby się to z dokumentami, które znalazłem.",
  "DIA_Berto_QM401_AfterBroddy_03_05": "Co najważniejsze, Salvi dalej nie wie o tym, że podejrzewacie atak. Spodziewa się raczej obławy na jego głowę, dlatego jest jeszcze bardziej niebezpieczny.",
  "DIA_Berto_QM401_AfterBroddy_03_06": "Musimy działać szybko, atak może nastąpić w każdej chwili.",
  "DIA_Berto_QM401_AfterBroddy_Protection_15_01": "Roderich przydzielił dodatkowych ludzi do ochrony winnicy.",
  "DIA_Berto_QM401_AfterBroddy_Protection_03_02": "To może nie wystarczyć, Salvi rekrutował po wyspie wszelkie możliwe szumowiny. Naobiecywał im skarbów i teraz wszyscy nie mogą się doczekać tego wielkiego plądrowania.",
  "DIA_Berto_QM401_AfterBroddy_What_15_01": "Co proponujesz?",
  "DIA_Berto_QM401_AfterBroddy_What_03_02": "Biegnij do winnicy i ostrzeż wszystkich o szczegółach ataku. Musicie szybko przygotować jakąkolwiek obronę.",
  "DIA_Berto_QM401_AfterBroddy_What_03_03": "Możesz też ostrzec chłopaków, że postaram się iść na czele oddziału, jeśli zaczną atak, to będę im niezwykle wdzięczny, jeśli nie rozstrzelają mnie na miejscu.",
  "DIA_Berto_QM401_AfterBroddy_What_03_04": "Zanim to zrobisz jest jeszcze jedna rzecz... Musisz porządnie mi przywalić.",
  "DIA_Berto_QM401_AfterBroddy_What_15_05": "Że co?",
  "DIA_Berto_QM401_AfterBroddy_What_03_06": "Jeśli nie będę porządnie obity, to Salvi nigdy nie uwierzy, że zaatakował mnie Broddy. Muszę wrócić i upewnić się, że nie zrobi niczego jeszcze bardziej nieprzewidywalnego.",
  "DIA_Berto_QM401_AfterBroddy_What_03_07": "Spokojnie, nic mi nie będzie.",
  "DIA_Berto_QM401_AfterFight_03_01": "Marvin! Jak dobrze cię widzieć!",
  "DIA_Berto_QM401_AfterFight_Next_03_01": "Przez jakiś czas już się bałem, że ten koszmar z Salvim nigdy się nie skończy. Nareszcie będę mógł wrócić do koszar i napić się zimnego piwa z chłopakami.",
  "DIA_Berto_QM401_AfterFight_Next_03_02": "Gdybyś kiedykolwiek potrzebował mojego miecza, to wiesz gdzie mnie szukać.",
  "DIA_Berto_QM401_AfterFight_Hello_15_01": "Ciebie również Berto!",
  "DIA_Berto_QM401_AfterFight_Yes_15_01": "Udało nam się!",
  "DIA_Berto_Q509_Question_15_01": "Potrzebuję pomocy zaufanych i doświadczonych ludzi.",
  "DIA_Berto_Q509_Question_03_02": "Trafiłeś w doskonałe miejsce przyjacielu. Mów, co to za sprawa?",
  "DIA_Berto_Q509_Question_15_03": "Pewien drań zalazł mi za skórę. Jedyny sposób, by go dorwać, to przekonanie Magów z klasztoru do pomocy. Ci jednak nie zrobią niczego bez jakiegoś 'znaku'.",
  "DIA_Berto_Q509_Question_15_04": "Niestety, tym 'znakiem' okazuje się odnalezienie pewnego artefaktu z ruin Vardhal.",
  "DIA_Berto_Q509_Question_03_05": "Przyznam, że historia brzmi naprawdę nieprawdopodobnie. Skoro nie ma innej metody, to masz mój miecz. Wyruszę razem z tobą do Vardhal.",
  "DIA_Berto_Q509_Question_Place_15_01": "Tak po prostu? Wiesz co mówią o tym miejscu?",
  "DIA_Berto_Q509_Question_Place_03_02": "Chrzanić legendy i klątwy. Poza tym, przeszliśmy już razem przez jedno piekło, a obaj wciąż żyjemy.",
  "DIA_Berto_Q509_Question_Place_03_03": "Najważniejsze jest mieć dobry plan i zaufanych ludzi. Zajmij się tym pierwszym, a już ja zadbam o to drugie.",
  "DIA_Berto_Q509_LetsGo_15_01": "W takim widzimy się pod wejściem do ruin.",
  "DIA_Berto_Q509_LetsGo_03_02": "Jasne, zbiorę tylko swoje rzeczy i natychmiast tam wyruszę.",
  "DIA_Berto_Q509_Feel_03_02": "Nie powiem by te ruiny należały do najprzyjemniejszych miejsc, w których byłem. Załatwmy szybko co mamy do zrobienia i wynośmy się stąd.",
  "DIA_Berto_Q205_Idea_Riot_Jorn_Choice": "Poszukuje mojego brata, podejrzewam, że został uprowadzony w Silbach."
}
