{
  "DIA_Till_Q205_STOP_03_01": "Gdzieś się wybierasz, młody?",
  "DIA_Till_Q205_STOP_Why_15_01": "A to dlaczego?",
  "DIA_Till_Q205_STOP_Why_03_02": "Rozkazy dowódcy. Nie słyszałeś?",
  "DIA_Till_Q205_STOP_Why_03_03": "Nikt się stąd nie ruszy, dopóki Salvi nie powie, że ruszamy.",
  "DIA_Till_Q205_STOP_Walk_15_01": "Idę się przejść.",
  "DIA_Till_Q205_STOP_Walk_03_02": "Co ty nie powiesz?",
  "DIA_Till_Q205_STOP_Walk_03_03": "Jeśli nie chcesz mnie denerwować, zawrócisz stąd i to już!",
  "DIA_Till_Q205_STOP_Where_15_01": "Dokąd prowadzi ta droga?",
  "DIA_Till_Q205_STOP_Where_03_02": "Tu nie ma żadnej drogi. Zresztą nie interesuj się, bo i tak cię nie przepuszczę.",
  "DIA_Till_Q205_Reason_15_01": "Po co pilnujesz tego przejścia?",
  "DIA_Till_Q205_Reason_03_02": "Pilnuję, bo te parszywe bestie zagnieździły się w pobliżu.",
  "DIA_Till_Q205_Reason_15_03": "Jakie bestie?",
  "DIA_Till_Q205_Reason_03_04": "Błotniaki. Tam na dole jest ich całe mnóstwo. Podłażą i skrobią w drzwi, dlatego co jakiś czas muszę je stąd przepędzać.",
  "DIA_Till_Q205_Reason_03_05": "O, słyszysz? Jeden z nich znowu to robi!",
  "DIA_Till_Q205_Turtle_Description": "(Zapytaj o zaginioną kuszę z listu).",
  "DIA_Till_Q205_Turtle_15_01": "Dlaczego ta kusza jest dla ciebie taka cenna?",
  "DIA_Till_Q205_Turtle_03_02": "Uratowała mi dupę podczas buntu Południowców i ustrzeliłem z niej dwa tuziny orków w Bitwie o Wschodni Archipelag. Nie rozstawałem się z nią na krok.",
  "DIA_Till_Q205_Turtle_How_15_01": "Jak ją straciłeś?",
  "DIA_Till_Q205_Turtle_How_03_02": "Parę dni temu wyszedłem się odlać na zewnątrz i pech chciał, że mi się wyśliznęła.",
  "DIA_Till_Q205_Turtle_How_03_03": "Pobiegłem za nią w te pędy, ale prąd strumienia był szybszy.",
  "DIA_Till_Q205_Turtle_Help_15_01": "Mogę pomóc ci ją odnaleźć.",
  "DIA_Till_Q205_Turtle_Help_03_02": "Myślisz, że tak po prostu puszczę cię tam samemu? Nic z tych rzeczy, mądralo.",
  "DIA_Till_Q205_Turtle_Help_15_03": "Możesz pójść ze mną, jeśli mi nie ufasz. Razem powinniśmy sobie poradzić z tymi błotniakami i odzyskamy twoją zgubę.",
  "DIA_Till_Q205_Turtle_Help_03_04": "Chcesz wykorzystać okazję, żeby dać nogę, co? Już ja znam takich jak ty!",
  "DIA_Till_Q205_Turtle_Crossbow_03_06": "Zanim pójdziemy, wyjaśnijmy sobie parę prostych zasad.",
  "DIA_Till_Q205_Turtle_Crossbow_03_07": "Idziesz ze mną i się nie oddalasz. Jeśli się oddalisz, dostaniesz po mordzie. Kapujesz?",
  "DIA_Till_Q205_Turtle_Crossbow_15_01": "Myślałem, że zależy ci na odzyskaniu kuszy.",
  "DIA_Till_Q205_Turtle_Crossbow_03_02": "No zależy, ale o wiele bardziej zależy mi na pozostaniu żywym.",
  "DIA_Till_Q205_Turtle_Crossbow_03_03": "Jeśli dowódca się dowie, że puściłem cię samego, przywiąże mi kamień do szyi i wrzuci do jeziora!",
  "DIA_Till_Q205_Turtle_Crossbow_15_04": "Gdyby nie ta paplanina, już dawno bylibyśmy w drodze powrotnej, a ty w rękach trzymałbyś swoją kuszę.",
  "DIA_Till_Q205_Turtle_Crossbow_03_05": "Niech ci będzie, młody, ale lepiej się pospieszmy, zanim Salvi się zorientuje, że nas nie ma.",
  "DIA_Till_Q205_Turtle_Friend_15_01": "Po prostu chcę pomóc nowemu koledze.",
  "DIA_Till_Q205_Turtle_Friend_03_02": "Coś ci nie ufam, młody. Ludzie tak po prostu nie pomagają innym, gdy nie mają w tym żadnego interesu.",
  "DIA_Till_Q205_Turtle_Friend_03_03": "Jak ci się nudzi, to idź się kimnij i czekaj na rozkaz Salviego, a mi daj w spokoju pracować.",
  "DIA_Till_Q205_Turtle_YesSir_15_01": "Kapuję.",
  "DIA_Till_Q205_Turtle_YesSir_03_02": "Zresztą, nie będziesz miał powodu, żeby się oddalać, bo Emma zawisła na gałęzi parę kroków stąd.",
  "DIA_Till_Q205_Turtle_YesSir_15_03": "Dałeś imię swojej kuszy? To cholernie głupie.",
  "DIA_Till_Q205_Turtle_YesSir_03_04": "Czy ja cię prosiłem o zdanie?",
  "DIA_Till_Q205_Turtle_YesSir_15_05": "Skoro jest parę kroków stąd, dlaczego sam jeszcze po nią nie poszedłeś?",
  "DIA_Till_Q205_Turtle_YesSir_03_06": "Mam... lęk wysokości.",
  "DIA_Till_Q205_Turtle_YesSir_03_07": "Chodź za mną, to zobaczysz, o czym mówię.",
  "DIA_Till_Emma_03_01": "Widzisz tę sterczącą z klifu gałąź? To tam.",
  "DIA_Till_Emma_15_02": "Zwariowałeś? Chcesz, żebym na nią wszedł?",
  "DIA_Till_Emma_03_03": "Wejdziesz na nią w trymiga albo zaraz pobawimy się w pirata i szczura lądowego!"
}
