{
  "DIA_Bloodwyn_Hello_03_01": "Mam dla ciebie wspaniałą ofertę, przyjacielu!",
  "DIA_Bloodwyn_Hello_03_02": "Za marnych 10 złotych samorodków zapewnię ci ochronę na terenie całej kopalni. Nie będziesz się musiał martwić o zazdrosnych górników czy agresywnych strażników.",
  "DIA_Bloodwyn_Hello_03_03": "To jak, płacisz?",
  "DIA_Bloodwyn_Hello_Pay_15_01": "Proszę, oto 10 samorodków.",
  "DIA_Bloodwyn_Hello_Pay_03_02": "Wspaniale, teraz nie musisz się już martwić o swoje plecy. Będę miał cię na oku.",
  "DIA_Bloodwyn_Hello_Nothing_15_01": "Dopiero co tutaj dotarłem, nie mam przy sobie żadnych samorodków.",
  "DIA_Bloodwyn_Hello_Nothing_03_02": "No to się lepiej pośpiesz i trochę wydobądź. Bez samorodków długo nie przetrwasz w tym miejscu.",
  "DIA_Bloodwyn_Drink_Description": "Może skusisz się na coś do picia? (Daj piwo)",
  "DIA_Bloodwyn_Drink_03_02": "Nie odmówię darmowego trunku, pokaż co tam masz.",
  "DIA_Bloodwyn_Drink_03_03": "Nieźle, tego mi było trzeba. Pracujesz na swoją opinię chłopcze!",
  "DIA_Bloodwyn_Boss_15_01": "Możesz mi powiedzieć kto jest tutaj szefem?",
  "DIA_Bloodwyn_Boss_03_02": "Widzisz ten wielki budynek w rogu jaskini? To magazyn i biuro Igora. Jest szefem całej kopalni, mianowanym przez zarząd Gildii Kupieckiej.",
  "DIA_Bloodwyn_Boss_03_03": "Wątpię jednak, żeby chciał z tobą porozmawiać, ma sporo swoich spraw na głowie. Ty lepiej zajmij się wydobywaniem samorodków, a nie zagadywaniem urzędników.",
  "DIA_Bloodwyn_Protection_Description": "Jeden z twoich kolegów zażądał ode mnie kolejnych bryłek!",
  "DIA_Bloodwyn_Protection_15_01": "Jeden z twoich kolegów zażądał ode mnie kolejnych bryłek. Podobno to ty miałeś mnie chronić!",
  "DIA_Bloodwyn_Protection_03_02": "Spokojnie chłopcze. Chyba coś ci się pomyliło. Chronię cię tutaj, wewnątrz głównej sali.",
  "DIA_Bloodwyn_Protection_03_03": "Boczne korytarze są bogatsze w kruszec, ale cóż, nie mogę obiecać, że któryś ze strażników, nie będzie potrzebował drobnej rekompensaty za ochronę twojego tyłka.",
  "DIA_Bloodwyn_AnotherPayment_03_01": "Jesteś wreszcie! Chyba nie planowałeś nie płacić za dzisiejszą ochronę?",
  "DIA_Bloodwyn_AnotherPayment_15_02": "Ochrona była tylko na jeden dzień?",
  "DIA_Bloodwyn_AnotherPayment_03_03": "A myślałeś, że do końca życia będę cię chronił za marne 10 samorodków?",
  "DIA_Bloodwyn_AnotherPayment_03_04": "Z pewnością coś już wykopałeś, więc czemu miałbyś się ze mną nie podzielić?",
  "DIA_Bloodwyn_AnotherPayment_Nothing_15_01": "Nic więcej nie dostaniesz.",
  "DIA_Bloodwyn_AnotherPayment_Nothing_03_02": "No dobrze, skoro tak stawiasz sprawę. Miłej pracy w kopalni życzę! Tylko uważaj na głowę, skały są tu bardzo niestabilne...",
  "DIA_Bloodwyn_QA306_RoelIsDead_Description": "Jeden z górników, Roel, nie żyje.",
  "DIA_Bloodwyn_QA306_RoelIsDead_15_01": "Jeden z górników, Roel, nie żyje. Znalazłem go na dnie opuszczonego szybu.",
  "DIA_Bloodwyn_QA306_RoelIsDead_03_02": "No cóż, na jego miejsce szybko pojawi się ktoś nowy. Powtarzałem tym idiotom już wielokrotnie, że ten szyb jest zamknięty nie bez przyczyny.",
  "DIA_Bloodwyn_QA306_WhereNaars_15_01": "Wiesz gdzie jest teraz Naars?",
  "DIA_Bloodwyn_QA306_WhereNaars_03_02": "Pewnie siedzi ciągle w tym swoim szybie i wyłudza złoto od górników.",
  "DIA_Bloodwyn_QA306_WhereNaars_Nope_15_01": "Nie ma go tam.",
  "DIA_Bloodwyn_QA306_WhereNaars_Nope_03_02": "To pewnie poszedł się odlać. Jeśli tak się za nim stęskniłeś, to idź go poszukać. Ja mam ważniejsze sprawy na głowie.",
  "DIA_Bloodwyn_QA306_GoAway_03_01": "Spadaj, dość się już dzisiaj was naoglądałem.",
  "DIA_Bloodwyn_QA306_ToldYou_03_01": "Chyba coś ci mówiłem...",
  "DIA_Bloodwyn_QA306_WhatsUp_03_01": "Musisz być cholernie dobrym górnikiem, że wydobywasz złoto, by za siebie zapłacić i jeszcze masz czas na gadanie.",
  "DIA_Bloodwyn_QA306_WhatsUp_03_02": "Gdyby pozostali brali z ciebie przykład i nie zastanawiali się tylko jak uniknąć zapłacenia za naszą ochronę, to wszystkim by tu było lepiej.",
  "DIA_Bloodwyn_QA306_WhatsUp_03_03": "Do roboty robalu!",
  "DIA_Bloodwyn_QA306_Prison_03_01": "Obiecuję ci, jeszcze kiedyś się spotkamy i wtedy pożałujesz!",
  "DIA_Bloodwyn_Hello_Nothing_Choice": "Dopiero co tutaj dotarłem, nie mam samorodków."
}
