{
  "DIA_Tollek_NicePlace_03_01": "Widzę, że całkiem ładne miejsce ci się trafiło, kolego.",
  "DIA_Tollek_NicePlace_03_02": "Ale technika... stary, no nie uderzaj tak! Całe złoże rozwalisz, a nic nie wydobędziesz.",
  "DIA_Tollek_NicePlace_03_03": "Za 6 samorodków złota mogę ci pokazać, jak lepiej sobie z tym poradzić.",
  "DIA_Tollek_NicePlace_Sure_15_01": "Proszę, chętnie dowiem się co nieco o tym rzemiośle.",
  "DIA_Tollek_NicePlace_Sure_03_03": "Hmmm, widzę, że nie masz ani jednej bryłki przy sobie, ale to nic, pomogę ci za darmo, potraktuj to jako zniżkę dla nowego.",
  "DIA_Tollek_NicePlace_Sure_03_02": "Widzisz, tak to się robi! Zobacz jak pięknie odskakują.",
  "DIA_Tollek_NicePlace_No_15_01": "Nie, dzięki. Jakoś sobie sam poradzę.",
  "DIA_Tollek_NicePlace_No_03_02": "Aż głupio na to patrzeć! Zejdę z ceny do 4 samorodków i obiecuję, że podwoisz swój zysk!",
  "DIA_Tollek_NicePlace_GoAway_15_01": "Już ci coś mówiłem, nie jestem zainteresowany.",
  "DIA_Tollek_NicePlace_GoAway_03_02": "To może 3? Ostatnia oferta, zastanów się nad tym dokładnie, zanim mi odpowiesz.",
  "DIA_Tollek_NicePlace_PissOff_15_01": "Jestem zajęty i nie chcę twoich porad, więc jeśli nie przestaniesz mi przeszkadzać to kilof może mi się odrobinę omsknąć i trafić ci prosto w stopę.",
  "DIA_Tollek_NicePlace_PissOff_03_02": "Gorączka złota ci do głowy uderzyła! Szaleniec jakiś... A zadław się tym złotem.",
  "DIA_Tollek_GiveBack_15_01": "Dobrze teraz możesz oddać mi moje miejsce.",
  "DIA_Tollek_GiveBack_03_02": "Hmm? Jakie twoje miejsce?",
  "DIA_Tollek_GiveBack_15_03": "Chyba sobie żarty robisz.",
  "DIA_Tollek_GiveBack_03_04": "Jeśli możesz to zajmij się swoim sprawami, mam złoto do wydobycia.",
  "DIA_Tollek_GiveBack_Next_15_01": "Jeszcze się policzymy...",
  "DIA_Tollek_GiveBack_Next_03_02": "Miłej reszty dnia, przyjacielu!",
  "DIA_Tollek_GiveBack_Force_15_01": "Nie pozostawiasz mi wyboru, będę musiał cię odciągnąć siłą.",
  "DIA_Tollek_GiveBack_Force_03_02": "Rozejrzyj się, wszędzie wokół jest pełno strażników. Znają mnie od lat, jeśli mnie teraz zaatakujesz, to wylecisz stąd szybciej niż jesteś w stanie powiedzieć pełzacz.",
  "DIA_Tollek_GiveBack_Paid_15_01": "Zapłaciłem ci, a ty mnie jeszcze okradasz?",
  "DIA_Tollek_GiveBack_Paid_03_02": "Jak przykro... Jesteś nowy, kiedyś się nauczysz, że tutaj w kopalni obowiązują inne reguły gry.",
  "DIA_Tollek_QA306_FIRSTWARN_03_01": "Jak tam? Douczyłeś się czegoś o naszym fachu?",
  "DIA_Tollek_QA306_FIRSTWARN_03_02": "Chłopcze, dobry z ciebie kopacz?",
  "DIA_Tollek_QA306_FIRSTWARN_Train_15_01": "Ostatnio sporo ćwiczyłem.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_02": "Chyba naprawdę wziąłeś sobie do serca moje ostatnie rady! W takim razie możesz się nam na coś przydać.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_03": "Dokopałem się z kolegą do naprawdę dobrych skał pełnych pięknych samorodków, ale jest jeden mały problem.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_04": "Skała jest bardzo niestabilna i jeśli zaczniemy ot tak sobie kopać, to pewnie połowa urobku nam przepadnie pod gruzowiskiem.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_05": "Gdybyśmy jednak zaczęli pracować jednocześnie, to wszystko powinno być w porządku.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_06": "W najgorszym wypadku ściana osunie się, gdy my wszyscy zdążymy już napchać sobie kieszenie złotem. To jak będzie? Wchodzisz w to?",
  "DIA_Tollek_QA306_FIRSTWARN_No_15_01": "Potrafię machać kilofem, jeśli o to pytasz.",
  "DIA_Tollek_QA306_FIRSTWARN_No_03_02": "Wiesz co, szukamy raczej kogoś, kto naprawdę zna się na rzeczy. Daj znać, jak się trochę podszkolisz.",
  "DIA_Tollek_QA306_FIRSTWARN_Sure_15_01": "Jasne, bierzmy się do roboty.",
  "DIA_Tollek_QA306_FIRSTWARN_Sure_03_02": "Dobra, z tobą jest już nas komplet, więc możemy zaczynać.",
  "DIA_Tollek_QA306_FIRSTWARN_Sure_03_03": "Widzisz te cztery spore bryły złota za nami? Podejdź do tej najbardziej po prawej i zacznij kopać. Dołączymy do ciebie.",
  "DIA_Tollek_QA306_FIRSTWARN_Nope_15_01": "Nie będę z tobą wchodził w żadne interesy.",
  "DIA_Tollek_QA306_FIRSTWARN_Nope_03_02": "Jak sobie chcesz, twoja strata.",
  "DIA_Tollek_QA306_SECONDWARN_03_01": "Chyba wyraziłem się jasno. Wróć, gdy popracujesz nad umiejętnościami. Nie chcemy, żeby ktoś nam zrobił osuwisko.",
  "DIA_Tollek_QA306_Thanks_03_01": "Cholera, blisko było! Dobrze, że było nas czterech, inaczej pewnie obsunęłaby się cała ściana.",
  "DIA_Tollek_QA306_Thanks_03_02": "Zatrzymaj to, co wydobyłeś. Teraz już będę wiedział z kim rozmawiać, gdy znowu trafię na dobre złoże.",
  "DIA_Tollek_QA306_Thanks_03_03": "Słuchaj, wybacz tą wcześniejszą akcję. Myślałem, że jesteś po prostu całkowicie zielony i chciałem skorzystać z sytuacji.",
  "DIA_Tollek_QA306_TellAbout_Description": "Powiedz, co się tu ostatnio dzieje.",
  "DIA_Tollek_QA306_TellAbout_15_01": "Możesz mi powiedzieć coś więcej o tym, co się tu ostatnio dzieje?",
  "DIA_Tollek_QA306_TellAbout_03_02": "Zazwyczaj nie lubię gadać na ten temat, ale coś ci powiem, bo jesteś w porządku facet. Te wszystkie protesty, skargi i kłótnie nasiliły się niedawno, może z pół roku temu.",
  "DIA_Tollek_QA306_TellAbout_03_03": "Ja tam w sumie się zajmuję swoimi sprawami i żyje mi się całkiem nieźle. Może gdyby więcej czasu kopali, a mniej dyskutowali, jak to jest źle, to też by im to wyszło na dobre.",
  "DIA_Tollek_Q504_Feel_03_01": "Możesz być spokojny, przekopiemy się przez wszystko.",
  "DIA_Tollek_NicePlace_No_GoAway_PissOff_Choice": "Zostaw mnie albo stanie ci się krzywda.",
  "DIA_Tollek_GiveBack_Force_Choice": "Nie pozostawiasz mi wyboru, będę musiał cię odciągnąć siłą.",
  "DIA_Tollek_QA306_FIRSTWARN_No_Choice": "Potrafię machać kilofem jeśli o to pytasz."
}
