{
  "DIA_Igor_QA306_Who_03_01": "Kim jesteś? Kto cię tu wpuścił?",
  "DIA_Igor_QA306_Who_Lorenzo_15_01": "Przysyła mnie Lorenzo, miałem się dowiedzieć co tu się dzieje.",
  "DIA_Igor_QA306_Who_Lorenzo_03_02": "Myślisz, że w to uwierzę? Pewnie wysłał cię tu Bloodwyn, żeby sprawdzić, co powiem!",
  "DIA_Igor_QA306_Who_Mine_15_01": "W kopalni dojdzie do buntu, jeśli nic nie zrobisz.",
  "DIA_Igor_QA306_Who_Mine_03_02": "Jestem pewny, że Bloodwyn ma wszystko pod kontrolą. On i jego brutalne metody są niezawodne.",
  "DIA_Igor_QA306_Thought_15_01": "Myślałem, że to ty tu rządzisz.",
  "DIA_Igor_QA306_Thought_03_02": "A czy to wygląda jakbym rządził? Strażnicy trzymają mnie tu jak w klatce, bo jestem im potrzebny.",
  "DIA_Igor_QA306_Thought_03_03": "Zresztą, po co marnuję ślinę na rozmowę z tobą? Z pewnością to jedna z waszych zabaw, by już całkowicie doprowadzić mnie do obłędu.",
  "DIA_Igor_QA306_Stempel_End_03_01": "Lepiej będzie, jeśli już pójdziesz. Gdyby strażnicy zobaczyli, że z tobą rozmawiam, to byłoby już po nas.",
  "DIA_Igor_QA306_Stempel_End_03_02": "Przykro mi, że nie mogę ci bardziej pomóc. Mam nadzieję, że uda ci się wymyślić coś, żeby uratować nas wszystkich.",
  "DIA_Igor_QA306_Stempel_03_01": "Dobrze, już dobrze, wierzę ci.",
  "DIA_Igor_QA306_Stempel_03_02": "Nie spodziewałem się, że Lorenzo kogoś przyśle. I to kogoś, komu uda się do mnie dostać bez obstawy. Pytaj o co chcesz, może uda mi się ci jakoś pomóc.",
  "DIA_Igor_QA306_Stempel_Power_15_01": "Czyli mówisz, że strażnicy przejęli władzę?",
  "DIA_Igor_QA306_Stempel_Power_03_02": "Myślę, że wprowadzenie nowych zasad funkcjonowania kopalni to bardziej precyzyjne określenie.",
  "DIA_Igor_QA306_Stempel_Power_03_03": "Tak naprawdę, nie pozbawili mnie mojej funkcji, dalej zajmuję się rachunkami kopalni i sprawami organizacyjnymi. Tyle, że muszę to robić dokładnie pod ich wytyczne.",
  "DIA_Igor_QA306_Stempel_Boss_15_01": "Bloodwyn jest ich szefem?",
  "DIA_Igor_QA306_Stempel_Boss_03_02": "Nigdy formalnie nie określił się jako przywódca, ale to właśnie on wydaje polecenia pozostałym strażnikom... i mnie.",
  "DIA_Igor_QA306_Stempel_Boss_03_03": "Nasza forma rządów zmieniła się tutaj niedługo po jego przybyciu, więc pewnie to był właśnie jego pomysł.",
  "DIA_Igor_QA306_Stempel_Long_15_01": "Ile to już trwa?",
  "DIA_Igor_QA306_Stempel_Long_03_02": "Gdyby nie to, że dostaję regularne posiłki, to pewnie straciłbym już rachubę, ale z moich dokumentów wynika, że przynajmniej pół roku temu zaczęły się tutaj 'zmiany'.",
  "DIA_Igor_QA306_Stempel_Something_15_01": "Nie próbowałeś nic zrobić?",
  "DIA_Igor_QA306_Stempel_Something_03_02": "Na początku myślałem, że sobie żartują, ale gdy oberwałem żelazną rękawicą prosto w zęby, zdałem sobie sprawę, że nie mają ochoty na pertraktacje.",
  "DIA_Igor_QA306_Stempel_Something_03_03": "Co mogłem zrobić? Wyjść mi nie pozwolą, listu nie wyślę, bo i tak go sprawdzą, a gdy pojawiał się ktoś z Gildii, to robili całą scenę, gdzie stali przy rozmowie i sprawdzali, co mówię.",
  "DIA_Igor_QA306_Stempel_Something_03_04": "Grałem zgodnie z ich zasadami, bo mi życie miłe. Nie mam zamiaru umierać za jakąś kopalnię.",
  "DIA_Igor_QA306_Stempel_Situation_15_01": "Czy sytuacja w kopalni zawsze była tak napięta?",
  "DIA_Igor_QA306_Stempel_Situation_03_02": "Ciężko mi porównywać, bo dawno nie widziałem górników. Jeśli jednak pytasz o to, co było zanim się tutaj tak pozmieniało, to nie przypominam sobie większych konfliktów.",
  "DIA_Igor_QA306_Stempel_Situation_03_03": "Już wtedy strażnicy lubili wyciągać od górników bryłkę czy dwie na jakieś piwo, ale ani razu nie doszło do rękoczynu."
}