{
  "DIA_Ergo_SQ224_Start_15_01": "Jakie miody tutaj wytwarzacie?",
  "DIA_Ergo_SQ224_Start_03_02": "W tym problem chłopcze, w tym problem! Większość miodu, który tu produkujemy, powstaje zupełnie przypadkowo.",
  "DIA_Ergo_SQ224_Start_03_03": "Bevin ma swój przepis na specjalny miód, ale nie chce nam go zdradzić, a większość pszczół zwyczajnie zbiera nektar ze wszystkiego, co znajdzie w okolicy.",
  "DIA_Ergo_SQ224_Start_03_04": "Podejrzewam, że skoro o to pytasz, to pewnie w miodzie gustujesz. Mam więc dla ciebie propozycję, i jeśli się zgodzisz, to będę mógł dostarczyć ci go tyle, ile tylko zechcesz.",
  "DIA_Ergo_SQ224_Start_03_05": "Co ty na to?",
  "DIA_Ergo_SQ224_Start_Yes_03_02": "Wyśmienicie! W takim razie przejdźmy do rzeczy.",
  "DIA_Ergo_SQ224_Start_Yes_03_03": "Tak jak wspominałem, nasze pszczoły latają swobodnie i zbierają nektar ze wszystkich okolicznych roślin. Dlatego nasz miód jest smaczny, ale moim zdaniem mało wyrazisty.",
  "DIA_Ergo_SQ224_Start_Yes_03_04": "Mój plan polega na zasadzeniu roślin jednego typu na małym poletku i postawienie tam osobnego ula.",
  "DIA_Ergo_SQ224_Start_Yes_03_05": "Jeśli wszystko pójdzie zgodnie z planem, otrzymamy miód o wyjątkowym i charakterystycznym smaku zbliżonym do tych roślin.",
  "DIA_Ergo_SQ224_Start_Yes_15_01": "Wchodzę w to, miodu nigdy za wiele!",
  "DIA_Ergo_SQ224_Start_DontKnow_15_01": "Co to za pomysł?",
  "DIA_Ergo_SQ224_Start_DontKnow_03_02": "Chyba nie myślisz, że oddam taki wspaniały pomysł na interes za darmo! Opowiem ci wszystko dopiero wtedy, kiedy zgodzisz się nam pomóc.",
  "DIA_Ergo_SQ224_Start_No_15_01": "Nie mam teraz czasu.",
  "DIA_Ergo_SQ224_Start_No_03_02": "Jak sobie chcesz, przepyszny miód będzie musiał poczekać na kogoś innego.",
  "DIA_Ergo_SQ224_Start_What_15_01": "Jakie rośliny chcesz zasadzić?",
  "DIA_Ergo_SQ224_Start_What_03_02": "Chciałem zacząć od czegoś prostego, czegoś, co nie ma żadnych negatywnych właściwości.",
  "DIA_Ergo_SQ224_Start_What_03_03": "Kto wie, jak mogłyby zareagować pszczoły, gdybyśmy podali im rośliny o działaniu odurzającym albo magicznym.",
  "DIA_Ergo_SQ224_Start_What_03_04": "Sądzę, że na początek najlepszy będzie niebieski bez. Nowy ul jest gotowy do postawienia, ale brakuje mi nasion tej rośliny. Jeżeli uda ci się je zdobyć, zaczniemy natychmiast.",
  "DIA_Ergo_SQ224_Start_HowMany_15_01": "Ile nasion potrzebujesz?",
  "DIA_Ergo_SQ224_Start_HowMany_03_02": "Myślę, że 10 wystarczy. Wróć do mnie, gdy tylko będziesz je miał przy sobie.",
  "DIA_Ergo_SQ224_TakeQuest_15_01": "Pomogę ci, miodu nigdy za wiele!",
  "DIA_ERGO_SQ224_GotSeeds_15_01": "Udało mi się zdobyć potrzebne nasiona.",
  "DIA_ERGO_SQ224_GotSeeds_03_02": "Pokaż mi je!",
  "DIA_ERGO_SQ224_GotSeeds_03_03": "Wspaniale, w takim razie możemy zaczynać. Weź te paczuszki, do każdej dałem odrobinę nasion i nawozu.",
  "DIA_ERGO_SQ224_GotSeeds_03_04": "Teraz chodź za mną. Pokażę ci, gdzie je masz zasadzić.",
  "DIA_ERGO_SQ224_RightPlace_03_01": "Jesteśmy na miejscu. Wcześniej zdążyłem postawić dwa ule gotowe do przyjęcia nowych lokatorów, więc gdy tylko kwiaty zakwitną, będziemy gotowi do produkcji.",
  "DIA_ERGO_SQ224_RightPlace_03_02": "Nie traćmy czasu, bierz nasiona i do roboty.",
  "DIA_ERGO_SQ224_WorkDone_03_01": "Dobra robota chłopcze! To co, może coś chłodnego po pracy?",
  "DIA_ERGO_SQ224_WorkDone_Next_15_01": "Co teraz? Kiedy miód będzie gotowy?",
  "DIA_ERGO_SQ224_WorkDone_Next_03_02": "Myślę, że za kilka miesięcy będzie można spróbować pierwszego słoika, później tylko poczekać kilka lat i pyszny miód pitny będzie gotowy!",
  "DIA_ERGO_SQ224_WorkDone_Next_15_03": "Ile?!",
  "DIA_ERGO_SQ224_WorkDone_Next_03_04": "Spokojnie, żartuję! Niebieski bez kwitnie bardzo szybko. Przy dobrej pogodzie nawet za kilka tygodni spróbujemy pierwszych próbek miodu.",
  "DIA_ERGO_SQ224_WorkDone_Next_03_05": "Odwiedź mnie za jakiś czas, może akurat będzie już coś do skosztowania.",
  "DIA_ERGO_SQ224_WorkDone_Yes_15_01": "Chętnie.",
  "DIA_ERGO_SQ224_WorkDone_No_15_01": "Raczej podziękuję.",
  "DIA_ERGO_SQ224_WorkDone_No_03_02": "Jak uważasz, ja się zgrzałem i chętnie łyknę coś dla ochłody.",
  "DIA_ERGO_SQ224_HoneyReady_15_01": "Czy miód jest już gotowy?",
  "DIA_ERGO_SQ224_HoneyReady_03_02": "Już miałem zamawiać gońca, by cię powiadomić. Udało mi się pobrać pierwszą próbkę. To jak, sprawdzamy nasze dzieło?",
  "DIA_ERGO_SQ224_HoneyReady_15_03": "Trochę się napracowałem by mógł powstać, czas sprawdzić owoc swojej pracy.",
  "DIA_ERGO_SQ224_HoneyReady_03_04": "Czegoś mi w nim brakuje, ale nie jest taki zły...",
  "DIA_ERGO_SQ224_HoneyReady_03_05": "Może gdyby posadzić wśród niebieskiego bzu jeszcze kilka...",
  "DIA_ERGO_SQ224_HoneyReady_15_06": "Na mnie nie licz.",
  "DIA_ERGO_SQ224_HoneyReady_03_07": "No dobrze, już dobrze... chyba jednak wrócę do produkowania zwykłego miodu.",
  "DIA_ERGO_SQ224_HoneyReady_03_08": "Chciałem powiedzieć, że to mały prezent na osłodę naszej przygody... ale niestety zbyt słodki to on nie jest. Tak czy inaczej, dzięki za pomoc.",
  "DIA_ERGO_SQ224_HoneyReady_03_09": "Chłopcze, trochę cierpliwości. I uważaj, żeby nie podeptać kwiatów, gdy tak łazisz w jedną i drugą stronę!",
  "DIA_ERGO_BevinIsDead_15_01": "Bevin nie żyje.",
  "DIA_ERGO_BevinIsDead_03_02": "Co? Skąd wiesz? Jak to się stało?",
  "DIA_ERGO_BevinIsDead_15_03": "Znalazłem jego zwłoki przy niedźwiedziu, który was nachodził.",
  "DIA_ERGO_BevinIsDead_03_04": "Cholera... mówiłem mu, że trzeba wynająć łowców Araxos...",
  "DIA_ERGO_BevinIsDead_03_05": "Dziękuję, że przekazałeś mi tę informację.",
  "DIA_Ergo_WhatYouDoin_03_01": "Jestem jednym z tutejszych pszczelarzy, nazywają mnie Ergo. Jak się możesz domyślać, moje obowiązki obejmują wszystko, co związane z wytwarzaniem miodu.",
  "DIA_Ergo_Ambient_03_01": "Słucham się Bevina i zazwyczaj dobrze na tym wychodzę, ale brakuje mi trochę możliwości swobodnego eksperymentowania.",
  "DIA_Ergo_Ambient_03_02": "Nasza przygoda z niebieskim bzem przekonała mnie, że eksperymentowanie nie zawsze jest opłacalne.",
  "DIA_Ergo_Ambient_03_03": "Niezbyt dobrze odkąd powiedziałeś mi o Bevinie. Ale przynajmniej mogę się pomodlić w jego intencji."
}