{
  "DIA_Bevin_CanHelp_15_01": "Jest coś, w czym mógłbym ci pomóc?",
  "DIA_Bevin_CanHelp_03_02": "Właśnie kogoś takiego szukałem!",
  "DIA_Bevin_CanHelp_03_03": "Nie wyglądasz na siłacza, ale kto wie, może uda ci się coś wymyślić.",
  "DIA_Bevin_CanHelp_03_04": "Słuchaj, ludzie uwielbiają miód.",
  "DIA_Bevin_CanHelp_03_05": "Świetnie nadaje się do jedzenia z pieczywem, możesz nim konserwować niektóre potrawy, a i alkohol świetny z niego wychodzi.",
  "DIA_Bevin_CanHelp_03_06": "Jest na wyspie tylko jedno stworzenie, które, bardziej niż ludzie, kocha ten złoty płyn.",
  "DIA_Bevin_CanHelp_03_07": "Niedźwiedzie!",
  "DIA_Bevin_CanHelp_03_08": "Jeden z nich musiał zrobić sobie gdzieś w okolicy legowisko, bo regularnie nachodzi moje ziemie i próbuje dobrać się do miodu.",
  "DIA_Bevin_CanHelp_03_09": "To, że sobie odrobinę podkradnie, to jeszcze nic takiego. Gorzej, że demoluje przy tym ule.",
  "DIA_Bevin_CanHelp_03_10": "Jeśli uda ci się sprawić, by już nigdy więcej mnie nie nachodził, z chęcią poczęstuję cię moim najlepszym miodem, co ty na to?",
  "DIA_Bevin_SQ114_Bear_15_01": "Niedźwiedź? Oszalałeś?",
  "DIA_Bevin_SQ114_Bear_03_02": "Mogłem się domyślić, że strach cię obleci.",
  "DIA_Bevin_SQ114_Bear_03_03": "Chyba nie pozostaje mi nic innego jak zlecić to jakiemuś PORZĄDNEMU najemnikowi Gildii Kupieckiej.",
  "DIA_Bevin_SQ114_Bear_03_04": "Chyba nie pozostaje mi nic innego jak zlecić to jakiemuś najemnikowi Gildii Kupieckiej.",
  "DIA_Bevin_SQ114_Honey_15_01": "Słój miodu za pozbycie się niedźwiedzia?",
  "DIA_Bevin_SQ114_Honey_15_02": "Nie jest to zbyt hojna nagroda.",
  "DIA_Bevin_SQ114_Honey_03_03": "To nie jest zwykły miód! Jedna porcja tego smakołyku wystarczy, byś poczuł się silny i zdrowy.",
  "DIA_Bevin_SQ114_Honey_03_04": "Co mi tam, dorzucę jeszcze kilka słoików miodu z pozostałych pasiek.",
  "DIA_Bevin_SQ114_LoadedForBear_15_01": "Niedźwiedź to dla mnie żaden problem.",
  "DIA_Bevin_SQ114_LoadedForBear_03_02": "Każdy tak mówi, dopóki nie zobaczy tej bestii. Ale co mi tam. Nawet jeśli stchórzysz, to może uciekając, odgonisz go wystarczająco daleko od mojego miodu.",
  "DIA_Bevin_SQ114_LoadedForBear_15_03": "To gdzie mogę zobaczyć tego wielkiego i przerażającego niedźwiedzia?",
  "DIA_Bevin_SQ114_LoadedForBear_03_04": "Właśnie w tym tkwi problem... zawsze, gdy ta bestia tutaj przyczłapie, wszyscy są zamknięci w swoich chatach. Nie mieliśmy okazji zauważyć, skąd dokładnie przychodzi.",
  "DIA_Bevin_SQ114_LoadedForBear_03_05": "Odwiedza nas jednak regularnie, więc podejrzewam, że jego legowisko jest w pobliżu.",
  "DIA_Bevin_SQ114_LoadedForBear_15_06": "Zobaczę, co da się zrobić.",
  "DIA_Bevin_SQ114_DeadBear_15_07": "Twój niedźwiedź jest już martwy.",
  "DIA_Bevin_SQ114_DeadBear_03_08": "Niemożliwe! Dałeś mu radę? Myślałem raczej o przegonieniu go, a ty ot tak go zabiłeś?",
  "DIA_Bevin_SQ114_DeadBear_03_09": "Nie próbujesz mnie czasem oszukać, chłopcze?",
  "DIA_Bevin_SQ114_BearIsDead_NoEvidence_15_01": "Jak chcesz, to możesz sam przejść się do zagajnika za zakrętem i zobaczyć jego truchło.",
  "DIA_Bevin_SQ114_BearIsDead_NoEvidence_03_02": "Nie, nie, nie, nie, nie... Twoje słowo będzie mi musiało wystarczyć. Tak czy inaczej, oto twoja nagroda.",
  "DIA_Bevin_SQ114_BearIsDead_Fur_03_03": "Niesamowite! Najprawdziwsza skóra niedźwiedzia! Spisałeś się chłopcze, oto twoja nagroda.",
  "DIA_Bevin_Q505_Help_15_01": "Wspominałeś kiedyś, że miód dobrze konserwuje żywność.",
  "DIA_Bevin_Q505_Help_03_02": "To prawda! Niektórzy magowie twierdzą nawet, że czysty miód nigdy się nie zepsuje.",
  "DIA_Bevin_Q505_Help_15_03": "Mógłbyś przygotować dla mnie większą dostawę tego miodu?",
  "DIA_Bevin_Q505_Help_03_04": "Normalnie sprzedajemy tutaj tylko pojedyncze słoiki, a cała reszta wędruje do Gildii Kupieckiej...",
  "DIA_Bevin_Q505_Help_03_05": "...ale gdyby nie twoja pomoc w tej sprawie z niedźwiedziem to pewnie połowa naszych uli byłaby już potrzaskana. Weź tę skrzynkę i życzę smacznego!",
  "DIA_Bevin_SQ114_DeadBear_Back_15_01": "Wybacz, pomyliłem się.",
  "DIA_Bevin_SQ114_DeadBear_Back_03_01": "Nie żartuj sobie ze mnie!",
  "DIA_Bevin_Hello_03_01": "Nazywam się Bevin, jestem najlepszym pszczelarzem na wyspie. Jeśli mi nie wierzysz, to spróbuj mojego miodu!",
  "DIA_Bevin_Ambient_03_01": "Bywało lepiej. Co prawda mam monopol na miód na terenie całego Archolos, ale ostatnimi czasy produkujemy go mniej niż zwykle.",
  "DIA_Bevin_Ambient_03_02": "Odkąd mi pomogłeś, sprawy wyszły na prostą. Mam nawet czas, by eksperymentować z nowymi recepturami!",
  "DIA_Bevin_Ambient_03_03": "Orkowie, orkowie na wyspie! Kto to widział... sprawy nie mogą się mieć dobrze w takiej sytuacji!",
  "DIA_Bevin_SQ114_BearIsDead_NoEvidence_Choice": "Możesz sam przejść się do zagajnika i zobaczyć jego truchło.",
  "DIA_Bevin_SQ114_BearIsDead_Fur_Choice": "(Pokaż skórę innego niedźwiedzia)"
}