{
  "DIA_Araxos_GuardMine_FIRSTWARN_03_01": "Stój! Dalej nie przejdziesz!",
  "DIA_Araxos_GuardMine_FIRSTWARN_03_02": "Wstęp do kopalni złota mają jedynie jej pracownicy oraz wyznaczeni do tego członkowie Gildii Kupieckiej.",
  "DIA_Araxos_GuardMine_SECONDWARN_03_01": "Ostrzegam cię! Jeszcze jeden krok i pożałujesz!",
  "DIA_Araxos_GuardMine_Worker_15_01": "Jak mogę zostać pracownikiem kopalni?",
  "DIA_Araxos_GuardMine_Worker_03_02": "To bardzo proste, wystarczy, że pokażesz nam swoje umiejętności i podpiszesz kontrakt.",
  "DIA_Araxos_GuardMine_Skill_15_01": "Jak mogę dowieść swoich umiejętności?",
  "DIA_Araxos_GuardMine_Skill_03_02": "Kawałek dalej jest mała jaskinia, znajdziesz tam kilku odpoczywających górników i naszych strażników.",
  "DIA_Araxos_GuardMine_Skill_03_03": "Zagadaj Fynna, oceni czy się nadajesz i jeśli przypadniesz mu do gustu, to podpisze z tobą kontrakt.",
  "DIA_Araxos_GuardMine_Contract_15_01": "Co znajduje się w kontrakcie?",
  "DIA_Araxos_GuardMine_Contract_03_02": "Przede wszystkim podpisujesz umowę dotyczącą podziału wydobytego w kopalni złota.",
  "DIA_Araxos_GuardMine_Contract_03_03": "Górnicy nie mają jasno określonych godzin pracy ani wymagań dotyczących urobku. Tyle ile wydobędą, tyle zarobią.",
  "DIA_Araxos_GuardMine_Contract_03_04": "Oczywiście z pominięciem udziału dla Gildii, ale wysokość tej opłaty ustalisz już z Fynnem.",
  "DIA_Araxos_GuardMine_ImInGuild_15_01": "Należę do Gildii Kupieckiej.",
  "DIA_Araxos_GuardMine_ImInGuild_03_02": "Już ci mówiłem, wpuszczam tylko wyznaczonych do tego członków Gildii. Bez polecenia od Lorenzo możesz wejść co najwyżej jako górnik.",
  "DIA_Araxos_GuardMine_GotContract_03_06": "Wszyscy górnicy noszą specjalne stroje ochronne podczas pracy. Proszę, oto twój.",
  "DIA_Araxos_GuardMine_GotContract_15_01": "Chcę wejść do kopalni, oto mój kontrakt.",
  "DIA_Araxos_GuardMine_GotContract_03_02": "Spodoba ci się u nas! Opłata za wejście będzie wynosić...",
  "DIA_Araxos_GuardMine_GotContract_03_05": "Co ja gadam, jako jeden z nas, wchodzisz za darmo!",
  "DIA_Araxos_GuardMine_GotContract_03_03": "Dwieście sztuk złota.",
  "DIA_Araxos_GuardMine_GotContract_03_04": "Sto sztuk złota.",
  "DIA_Araxos_GuardMine_Pay_Description": "Chcę zapłacić za wejście do kopalni.",
  "DIA_Araxos_GuardMine_LeaveMine_15_01": "Chcę opuścić kopalnię.",
  "DIA_Araxos_GuardMine_LeaveMine_03_02": "Mam nadzieję, że wydobycie poszło tak dobrze, jak oczekiwałeś. Zobaczmy, co tam masz.",
  "DIA_Araxos_GuardMine_LeaveMine_03_08": "Nic? Jakim cudem Fynn pozwolił ci wejść do naszej kopalni?",
  "DIA_Araxos_GuardMine_LeaveMine_03_03": "Więcej samorodków można znaleźć porozrzucanych na ziemi!",
  "DIA_Araxos_GuardMine_LeaveMine_03_04": "Niezły urobek! Gdy wymienisz to na złoto, z pewnością będziesz mógł pozwolić sobie na miły wieczór w Mrocznych Tajemnicach.",
  "DIA_Araxos_GuardMine_LeaveMine_03_05": "Cholera, chyba musiałeś wyczyścić całą kopalnię do zera!",
  "DIA_Araxos_GuardMine_LeaveMine_03_06": "Trzymaj swój udział.",
  "DIA_Araxos_GuardMine_LeaveMine_03_07": "Nie zapomnij o tym, że najlepszy kurs złotych monet za samorodki dostaniesz u naszego kowala! Znajdziesz go w jaskini, koło Fynna!",
  "DIA_Araxos_GuardMine_NoAraxosArmor_03_01": "Jeszcze jedno. Tylko uprawnione osoby mogą chodzić w barwach Araxos w kopalni. Z tego też powodu, zaopiekuję się twoim wyposażeniem.",
  "DIA_Araxos_GuardMine_NoAraxosArmor_03_02": "Nie denerwuj się, gdy już skończysz, to wszystko ci oddam.",
  "DIA_Araxos_GuardMine_GotContract_03_09": "Jedyne co wolno wnieść do kopalni to własne kilofy. Wszystkie twoje rzeczy będą przechowywane na zewnątrz. Po skończeniu pracy je odzyskasz.",
  "DIA_Araxos_GuardMine_GotContract_03_10": "Jeśli czujesz potrzebę, to możesz wnieść też także własne bryłki, ale ostrzegam, że z każdej będziesz rozliczony. Bezpieczniej będzie, jak je przechowasz w skrzyni obok wejścia.",
  "DIA_Araxos_GuardMine_GotContract_03_08": "Wybacz chłopcze, mamy małą awarię w kopalni, wróć później.",
  "DIA_Araxos_GuardMine_LeaveMine_MoveIt_15_01": "Zejdź mi z drogi, albo sam cię przesunę.",
  "DIA_Araxos_GuardMine_LeaveMine_MoveIt_03_02": "No chodź! Zobaczymy, jak machasz tym kilofem!",
  "DIA_Araxos_GuardMine_Gold_15_01": "Może uda ci się przymknąć na to oko...",
  "DIA_Araxos_GuardMine_Gold_03_02": "Bloodwyn ukręci mi łeb, jeśli dowie się, że cię przepuściłem.",
  "DIA_Araxos_GuardMine_Gold_20_03_01": "Żartujesz sobie? Za tyle to ja nawet dobrego obiadu nie zjem.",
  "DIA_Araxos_GuardMine_Gold_50_03_01": "Dobra, możesz przejść, ale żebym cię tu więcej nie widział, bo będę miał kłopoty!",
  "DIA_Araxos_GuardMine_LeaveMine_03_09": "Przykro mi, Bloodwyn zakazał otwierania bramy, dopóki nie wyjaśni się sytuacja z Naarsem.",
  "DIA_Araxos_GuardMine_LeaveMine_03_10": "Bloodwyn polecił mi nie przepuszczać nikogo, dopóki sam nie wróci do kopalni.",
  "DIA_Araxos_GuardMine_LeaveMine_15_11": "Bloodwyna nie ma w kopalni?",
  "DIA_Araxos_GuardMine_LeaveMine_03_12": "Tak, podobno miał jakąś rozmowę z Igorem. Ja tylko widziałem, gdy biegł jak poparzony w stronę miasta. Cholera wie, o co mogło chodzić.",
  "DIA_Araxos_GuardMine_LeaveMine_03_13": "Ja tam nie chcę mieć problemów, dlatego proszę, byś zawrócił i zajął się kopaniem.",
  "DIA_Araxos_GuardMine_Gold_50_Choice": "(Zaproponuj 50 bryłek)",
  "DIA_Araxos_GuardMine_Gold_20_Choice": "(Zaproponuj 20 bryłek)"
}
