{
  "DIA_Fynn_Who_15_01": "Kim jesteś?",
  "DIA_Fynn_Who_03_02": "Nazywam się Fynn i jestem odpowiedzialny za rekrutację do kopalni oraz wymianę urobku górników na złote monety. Szukasz może pracy?",
  "DIA_Fynn_Work_15_01": "Chciałbym pracować jako górnik.",
  "DIA_Fynn_Work_03_02": "Zaraz się przekonamy, co potrafisz. Chodź za mną.",
  "DIA_Fynn_See_03_01": "Widzisz tę bryłę? W większości została opróżniona, ale powinno wystarczyć do sprawdzenia twoich umiejętności.",
  "DIA_Fynn_AfterTest_Finish_03_01": "Dobra, podsumujmy:",
  "DIA_Fynn_AfterTest_Finish_03_02": "Z kilofem radzisz sobie nie najgorzej.",
  "DIA_Fynn_AfterTest_Finish_03_03": "Dobry z ciebie górnik.",
  "DIA_Fynn_AfterTest_Finish_03_04": "Należysz także do naszej organizacji.",
  "DIA_Fynn_AfterTest_Finish_03_05": "Ale niestety jesteś jednym z ludzi Rodericha.",
  "DIA_Fynn_AfterTest_Finish_03_06": "Ale nie należysz do naszej organizacji.",
  "DIA_Fynn_AfterTest_Finish_03_07": "Finalne warunki umowy, jaką mogę ci złożyć, są następujące:",
  "DIA_Fynn_AfterTest_Finish_03_08": "Otrzymasz połowę wydobytego urobku.",
  "DIA_Fynn_AfterTest_Finish_03_09": "Będziesz mógł zatrzymać trzy z czterech wydobytych przez siebie bryłek.",
  "DIA_Fynn_AfterTest_Finish_03_10": "Dodatkowo nie zapłacisz nic za wejście do naszej kopalni. Swoich trzeba wspierać.",
  "DIA_Fynn_AfterTest_Finish_03_11": "Ze względu na podwyższone podatki i koszta działalności, opłata za wejście będzie wynosić 200 sztuk złota.",
  "DIA_Fynn_AfterTest_Finish_03_12": "Opłata za wejście do kopalni wyniesie cię równe 100 sztuk złota.",
  "DIA_Fynn_AfterTest_Finish_03_13": "Chciałbym jedynie przypomnieć, że warunki nie podlegają negocjacji, a umowa jest ważna od czasu wejścia do kopalni, aż do wyjścia z niej.",
  "DIA_Fynn_AfterTest_Finish_03_14": "Ze względów bezpieczeństwa przy każdym wejściu będziesz musiał uiścić opłatę wejściową, a przy opuszczeniu kopalni zostanie pobrana należna część urobku.",
  "DIA_Fynn_AfterTest_Finish_03_15": "To jak, podpisujemy?",
  "DIA_Fynn_AfterTest_Yes_15_01": "Jasne, brzmi jak całkiem sensowne warunki.",
  "DIA_Fynn_AfterTest_Yes_03_02": "Wyśmienicie! Oto umowa do podpisania.",
  "DIA_Fynn_AfterTest_Yes_03_03": "Wspaniale, gdy tylko będziesz gotowy, udaj się do środka.",
  "DIA_Fynn_AfterTest_Yes_03_04": "Jeszcze jedno, jeśli masz przy sobie jakieś bryłki złota, to lepiej nie wchodź z nimi do kopalni. Wychodząc zostaniesz rozliczony ze wszystkich posiadanych!",
  "DIA_Fynn_AfterTest_No_15_01": "Nie brzmi to jak dobra oferta.",
  "DIA_Fynn_AfterTest_No_03_02": "Lepszej u nas nie dostaniesz, jeśli ci nie pasuje, to zawsze możesz zbierać rzepę w Silbach.",
  "DIA_Fynn_AfterTest_03_01": "Dobra, podliczmy ile bryłek udało ci się zdobyć.",
  "DIA_Fynn_AfterTest_03_02": "Cholera, dawno już nie widziałem, żeby ktoś tak profesjonalnie operował kilofem. Nie muszę nic więcej oglądać. Masz tę robotę.",
  "DIA_Fynn_AfterTest_Next_03_02": "Nieźle, całkiem nieźle! Myślę, że spokojnie odnajdziesz się w naszej kopalni.",
  "DIA_Fynn_AfterTest_Next_03_01": "Z taką efektywnością jedynie zmarnujesz nasze złoża. Wróć, gdy będziesz potrafił porządnie przywalić w skałę.",
  "DIA_Fynn_AfterTest_GiveAll_Next_Finish_No_Choice": "Nie brzmi to jak zbyt dobra oferta.",
  "DIA_Fynn_AfterTest_GiveAllAndYours_Choice": "(Oddaj wydobyte bryłki i dorzuć 5 swoich)",
  "DIA_Fynn_AfterTest_GiveAll_Choice": "(Oddaj wszystkie wydobyte bryłki)"
}