{
  "DIA_Loafs_Hello_03_01": "Nie uczę górnictwa za darmo, jeśli nie masz samorodków, to nie marnuj mojego czasu.",
  "DIA_Loafs_Idea_15_01": "Skąd pomysł, że chcę się uczyć?",
  "DIA_Loafs_Idea_03_02": "To chyba oczywiste, wszyscy w kopalni wiedzą, że jestem najlepszy w tym fachu.",
  "DIA_Loafs_Idea_03_03": "Jeśli ktoś chce się podszkolić, to przychodzi do mnie. To jak, chcesz się czegoś nauczyć?",
  "DIA_Loafs_AboutMine_15_01": "Mógłbyś mi coś powiedzieć o kopalni?",
  "DIA_Loafs_AboutMine_03_02": "Nie ma wiele do opowiadania. Na brak złota i roboty nie mamy powodu narzekać.",
  "DIA_Loafs_AboutMine_03_03": "Oczywiście mamy tu pewne problemy i niedogodności, ale póki trzymamy się z chłopakami razem, to da się to jakoś przeżyć.",
  "DIA_Loafs_AboutMine_03_04": "Chociaż Igor mógłby się wziąć choć trochę za swoich chłopaków, ostatnio pozwalają sobie na zbyt wiele.",
  "DIA_Loafs_QA306_RoelIsDead_Description": "Jeden z górników, Roel, nie żyje.",
  "DIA_Loafs_QA306_RoelIsDead_15_01": "Jeden z górników, Roel, nie żyje. Znalazłem go na dnie opuszczonego szybu.",
  "DIA_Loafs_QA306_RoelIsDead_03_02": "Szkoda chłopaka. Nawet pomimo tego, że więcej gadał, niż robił. Powiadomię jego kolegów, że to właśnie ty go znalazłeś.",
  "DIA_Loafs_QA306_HeinserPacket_03_02": "Przykro mi chłopcze, nic mi o tym nie wiadomo.",
  "DIA_Loafs_QA306_HeinserPacket_03_03": "Nawet gdybym cokolwiek wiedział, to nic bym ci nie powiedział.",
  "DIA_Loafs_QA306_FoundPacket_03_02": "Nie mam pojęcia skąd w tych śmieciach wzięła się ta paczka. Uwierz mi, gdyby to była sprawka któregoś z naszych, to z pewnością ja i ty bylibyśmy poczęstowani tym tytoniem.",
  "DIA_Loafs_QA306_FoundPacket_03_03": "Równie dobrze ktoś mógł go tam podrzucić, naprawdę nic nie wiem o tej sprawie.",
  "DIA_Loafs_QA306_FoundPacket_03_04": "Jeśli aż tak chcesz się podlizać strażnikom i kupcom, to czemu po prostu nie zaczniesz szorować im butów, a nam dasz spokój, co?",
  "DIA_Loafs_QA306_JUDGMENT_03_01": "Jesteś wreszcie, już się martwiłem, że do nas nie dołączysz.",
  "DIA_Loafs_QA306_JUDGMENT_What_15_01": "Co tu się dzieje?",
  "DIA_Loafs_QA306_JUDGMENT_What_03_02": "Od jakiegoś czasu prowadzimy tutaj tajne zebrania by ustalić nasze dalsze działania.",
  "DIA_Loafs_QA306_JUDGMENT_What_03_03": "Początkowo myśleliśmy, że obejdzie się bez użycia siły. Liczyliśmy, że jeśli w końcu Igor nas wysłucha, to uda nam się dojść do jakiegoś porozumienia.",
  "DIA_Loafs_QA306_JUDGMENT_What_03_04": "Niestety, dzisiejsza sytuacja pokazała, że nie mamy żadnego wyboru. Tutaj nie chodzi już tylko o warunki pracy i nasze zarobki, tutaj odbywa się walka o nasze życia.",
  "DIA_Loafs_QA306_JUDGMENT_Plan_15_01": "Co planujecie zrobić?",
  "DIA_Loafs_QA306_JUDGMENT_Plan_03_02": "To, co powinniśmy zrobić już dawno. Wziąć kilofy w dłonie i przywalić nimi w łby tych przeklętych oprawców. Zbyt długo już się na to godziliśmy!",
  "DIA_Loafs_QA306_JUDGMENT_Plan_03_03": "Igor i jego strażnicy muszą ponieść karę.",
  "DIA_Loafs_QA306_JUDGMENT_GoodEnding_03_01": "To jak będzie, przyłączysz się do nas?",
  "DIA_Loafs_QA306_JUDGMENT_Why_15_01": "Dlaczego mnie tu wezwaliście?",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_02": "Obserwowaliśmy cię od dłuższego czasu. Początkowo chłopcy byli co do ciebie nieufni, ale udowodniłeś, że jesteś jednym z nas.",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_03": "Niejeden górnik miał dzięki tobie trochę bardziej znośny byt w tej przeklętej kopalni.",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_04": "Odkąd tu przybyłeś, mieliśmy cię na oku. Miałem przeczucie co do tego, że możesz być zwyczajnym szpiegiem i nie myliłem się.",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_05": "Nie trać już czasu na te swoje gierki, przyznaj się po prostu, że przybyłeś tu tylko po to by nas rozpracować i zmusić do niewolniczej pracy.",
  "DIA_Loafs_QA306_JUDGMENT_Next_03_01": "Nie mogę pozwolić by zwykły szpieg, taki jak ty, pokrzyżował nam plany.",
  "DIA_Loafs_QA306_JUDGMENT_Next_03_02": "Chłopcy, brać go!",
  "DIA_Loafs_QA306_JUDGMENT_Spy_15_01": "Nie jestem żadnym szpiegiem!",
  "DIA_Loafs_QA306_JUDGMENT_Lorenzo_15_01": "Lorenzo przysłał mnie by wam pomóc.",
  "DIA_Loafs_QA306_JUDGMENT_Lorenzo_03_02": "Doprawdy? To dlaczego wcześniej nic nie powiedziałeś? Dlaczego kręciłeś się pod domem Igora? Twoja historia jest bardziej dziurawa niż ser, a my mamy już dość kłamstw.",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_15_01": "Nie mogę wam pomóc, zostałem tutaj wysłany przez Lorenzo.",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_03_02": "Czyli przysłał cię żeby nas powstrzymać?",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_15_03": "Przysłał mnie, żeby powstrzymać to szaleństwo. Jeśli ruszycie do walki, to Bloodwyn i jego ludzie was wymordują.",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_03_04": "To co proponujesz?",
  "DIA_Loafs_QA306_JUDGMENT_Strategy_15_01": "Jaki jest wasz plan?",
  "DIA_Loafs_QA306_JUDGMENT_Strategy_03_02": "Myśleliśmy, żeby po prostu wziąć kilofy w dłonie i ruszyć szturmem na dom Igora. Niech wreszcie pokaże się nam na oczy i coś zrobi!",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_04": "Cholera... Murk pojawia się w zbyt wielu z tych historii, żeby mógł to być przypadek.",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_05": "Gdy tak teraz myślę, to ten facet ciągle coś komuś podszeptywał, ciągle kogoś nam tu podsyłał, czy dawał znać o jakichś wydarzeniach, a nigdy nie chciał się angażować.",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_06": "Co za drań! Chciał żebyśmy sobie skoczyli do gardeł! Tylko po co? Jaki mógł mieć w tym cel?",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_03": "Dość się już nasłuchałem twoich teorii. Nie widzę w tym żadnego sensu. Lepiej mi powiedz, co zamierzasz teraz zrobić!",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_15_01": "Wydaje mi się, że ktoś wami manipuluje.",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_02": "Co to za pomysł? Masz na to jakieś dowody?",
  "DIA_Loafs_QA306_JUDGMENT_Who_15_01": "Kto był pomysłodawcą tego buntu?",
  "DIA_Loafs_QA306_JUDGMENT_Who_03_02": "Jak to kto? My wszyscy! Mamy już po prostu dość takiego traktowania!",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_15_01": "Przedostanę się do Lorenzo i powiem mu o tej sytuacji.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_15_02": "Jestem pewny, że zrobi wszystko by przywrócić kopalnie do dawnego porządku.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_03_03": "Lorenzo to prawdziwy człowiek interesu, jeśli to on się weźmie za tę kopalnię, to szybko powinna się tu poprawić sytuacja.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_03_04": "Cholera, no dobrze, niech ci będzie. Powinno mi się udać utrzymać chłopców w ryzach jeszcze przez jakiś czas.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_03_05": "Tylko się pośpiesz, jeśli Bloodwyn rozpocznie te swoje egzekucje, to nie obejdzie się bez masakry.",
  "DIA_Loafs_QA306_JUDGMENT_Roel_15_01": "Zabójstwo Roela też nie ma większego sensu.",
  "DIA_Loafs_QA306_JUDGMENT_Roel_03_02": "Po co mielibyśmy go niby zabijać? Starał się podlizać strażnikom, ale to nie powód!",
  "DIA_Loafs_QA306_JUDGMENT_Roel_15_03": "Strażnicy nie mieli powodu by tracić potencjalne źródło informacji...",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_15_01": "Tollek wspominał, że sytuacja pogarsza się od jakiegoś pół roku.",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_03_02": "No tak, mniej więcej wtedy pojawił się tutaj Bloodwyn. Został kapitanem straży, gdy kopalnia była powiększana i pojawili się nowi górnicy.",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_15_03": "A czy wśród nowych górników pojawił się wtedy ktoś szczególny?",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_03_04": "Większość osób z tamtego rzutu bardzo szybko zrezygnowała. Właściwie to jak się teraz nad tym zastanowię, to został już tylko Murk.",
  "DIA_Loafs_QA306_JUDGMENT_Scam_15_01": "Cała ta sprawa z tytoniem wygląda mi na przekręt...",
  "DIA_Loafs_QA306_JUDGMENT_Scam_15_02": "Komuś bardzo zależało, żeby was w to wrobić.",
  "DIA_Loafs_QA306_JUDGMENT_Scam_03_03": "Komuś? To jasne jak słońce, że to sprawka strażników!",
  "DIA_Loafs_QA306_JUDGMENT_Murk_15_01": "Gdy później spotkałem Murka, poczułem od niego zapach tego tytoniu.",
  "DIA_Loafs_QA306_JUDGMENT_Murk_03_02": "To chyba oczywiste, skoro tytoń został spalony w ognisku, to wszyscy nim śmierdzieliśmy.",
  "DIA_Loafs_QA306_JUDGMENT_Araxos_15_01": "Co więcej, jeden z nich wygadał się po pijaku, że widział Roela spacerującego z jakimś innym górnikiem na niedługo przed jego zaginięciem.",
  "DIA_Loafs_QA306_JUDGMENT_Araxos_03_02": "Czyli mamy słowo przeciwko słowu. Murk osobiście widział jak Roel rozmawiał z jakimś strażnikiem.",
  "DIA_Loafs_QA306_JUDGMENT_FindOut_15_01": "Zaraz się tego dowiem.",
  "DIA_Loafs_QA306_JUDGMENT_FindOut_15_02": "Póki co, wstrzymajcie się z buntem, wydostanę się stąd i przekażę wszystko, co tu zobaczyłem, Lorenzo.",
  "DIA_Loafs_QA306_JUDGMENT_FindOut_03_03": "Dobrze. Teraz, gdy wiemy kto jest prawdziwym wrogiem, dam radę przekonać wszystkich by wytrzymali jeszcze trochę. Zajmij się Murkiem, niech drań pożałuje, że zadarł z górnikami.",
  "DIA_Loafs_QA306_WhatsUp_03_01": "Z dnia na dzień jest coraz gorzej. Strażnicy chcą od nas coraz więcej złota, odkryte złoża się powoli wyczerpują, a nikt nawet nie pomyśli o przedłużeniu szybów.",
  "DIA_Loafs_QA306_WhatsUp_03_02": "Jak tak dalej pójdzie, to Araxos zostanie z pustą dziurą w ziemi.",
  "DIA_Loafs_Q504_Feel_03_01": "Masz rozmach chłopcze! Chłopak, który dopiero co latał po kopalni i szukał bryłek złota na ziemi, prowadzi teraz własną ekspedycję do legendarnych ruin!",
  "DIA_Loafs_QA306_JUDGMENT_Araxos_Choice": "Co więcej, jeden z nich wygadał się po pijaku...",
  "DIA_Loafs_QA306_JUDGMENT_Murk_Choice": "Od Murka poczułem od niego zapach tego tytoniu."
}
