{
  "DIA_Nikolt_New_03_01": "Nowy w kopalni?",
  "DIA_Nikolt_New_15_02": "A to aż tak widać?",
  "DIA_Nikolt_New_03_03": "Nawet kątem oka dostrzegłem, jak omijasz bardzo dobre złoża złota.",
  "DIA_Nikolt_New_03_04": "Mam dla ciebie propozycję. Z pewnością chciałbyś sobie trochę dorobić.",
  "DIA_Nikolt_New_Next_03_01": "Złoto... któż go nie kocha...",
  "DIA_Nikolt_New_Next_03_02": "Tyle że któż się nim naje, upije albo nim wyśpi? Wiesz już, co mam na myśli?",
  "DIA_Nikolt_New_Next_15_03": "Chcesz żebym cię zastąpił?",
  "DIA_Nikolt_New_Next_03_04": "Bardziej chodzi mi o zajęcie miejsca. Pamiętaj, musisz uderzyć kilofem o ścianę, inaczej ktoś podejdzie i zajmie to miejsce.",
  "DIA_Nikolt_New_Next_03_05": "To, co sobie wydobędziesz, należy do ciebie.",
  "DIA_Nikolt_New_What_15_01": "Zależy co to za propozycja.",
  "DIA_Nikolt_New_What_03_02": "Nie bój się, to nie jest nic nielegalnego ani niebezpiecznego.",
  "DIA_Nikolt_New_Gold_15_01": "Złoto zawsze się przyda.",
  "DIA_Nikolt_New_Gold_03_02": "Tak myślałem, że ta część mojej wypowiedzi cię zainteresuje.",
  "DIA_Nikolt_New_Why_15_01": "Dlaczego akurat ja?",
  "DIA_Nikolt_New_Why_03_02": "Powiem ci szczerze, widzę, że nie jesteś mistrzem górnictwa. Wiem, że przynajmniej nie ogołocisz mi całego kruszcu, a po powrocie grzecznie odstąpisz mi miejsca.",
  "DIA_Nikolt_New_Why_03_03": "Sam takiego złoża byś nie znalazł, więc zyskuję na tym ja i ty. To jak, mamy układ?",
  "DIA_Nikolt_New_Sure_15_01": "Niech będzie, popilnuję twojego złoża.",
  "DIA_Nikolt_New_Sure_15_02": "Tylko się pospiesz, nie uśmiecha mi się machać tutaj kilofem przez kilka najbliższych dni.",
  "DIA_Nikolt_New_Sure_03_03": "Schrupię gorącą pieczeń, wypiję kilka głębszych, może się trochę zdrzemnę i widzimy się za kilka godzin.",
  "DIA_Nikolt_New_Busy_15_01": "Tak się składa, że jestem zajęty.",
  "DIA_Nikolt_New_Busy_03_02": "Nie, to nie, twoja strata.",
  "DIA_Nikolt_AfterEvent_03_01": "Co ten gnojek tam robi, do jasnej cholery?!",
  "DIA_Nikolt_AfterEvent_15_02": "Miał mi dać kilka wskazówek odnośnie górnictwa...",
  "DIA_Nikolt_AfterEvent_03_03": "Wiedziałem, że jesteś kiepskim górnikiem, ale żeby aż takim idiotą? Co ty masz w tej swojej głowie, że tak łatwo dałeś się oszukać?",
  "DIA_Nikolt_AfterEvent_03_04": "Jesteś mi winny złoto i to sporo. Oddaj mi to, co wykopałeś do tej pory, to nie rozpowiem, jak bardzo mnie urządziłeś.",
  "DIA_Nikolt_AfterEvent_03_05": "Jak idzie praca?",
  "DIA_Nikolt_AfterEvent_15_06": "Całkiem nieźle, udało mi się wydobyć trochę złota.",
  "DIA_Nikolt_AfterEvent_03_07": "Widziałem w okolicy Tolleka. Czego chciał ten dureń?",
  "DIA_Nikolt_AfterEvent_NoWay_15_01": "Nie ma mowy! Nie tak się umawialiśmy.",
  "DIA_Nikolt_AfterEvent_NoWay_03_02": "Oj, chłopcze, to teraz sobie załatwiłeś bilet w jedną stronę.",
  "DIA_Nikolt_AfterEvent_Okay_15_01": "No dobrze, brzmi to jak rozsądne rozwiązanie.",
  "DIA_Nikolt_AfterEvent_Okay_03_02": "Czyli jednak nie jest taka pusta ta twoja łepetyna.",
  "DIA_Nikolt_AfterEvent_Okay_03_03": "Cieszę się, że udało nam się to jakoś rozwiązać, ale lepiej mi już nie wchodź w drogę.",
  "DIA_Nikolt_AfterEvent_Next_15_01": "Masz kontakty ze zrzeszonymi górnikami?",
  "DIA_Nikolt_AfterEvent_Next_03_02": "Tego nie powiedziałem. Trzymaj się, chłopcze.",
  "DIA_Nikolt_AfterEvent_NothingBad_15_01": "Właściwie to jedynie przechodził.",
  "DIA_Nikolt_AfterEvent_NothingBad_03_02": "Trzeba na niego uważać, trzyma ze strażnikami i cały czas szuka sposobu, by się dorobić niskim nakładem pracy.",
  "DIA_Nikolt_AfterEvent_NothingBad_03_03": "Dobrze się spisałeś, wspomnę o tobie komu trzeba.",
  "DIA_Nikolt_AfterEvent_Help_15_01": "Chciał zaoferować, że poduczy mnie górnictwa. Na twoim kawałku złoża.",
  "DIA_Nikolt_AfterEvent_Help_03_02": "Mogłem się domyślić, że będzie coś kombinował. Dobrze się spisałeś, wspomnę o tobie komu trzeba.",
  "DIA_Nikolt_QA306_WhatsUp_03_01": "Nikt dawno nie widział Igora. Ten złodziej pewnie tylko myśli, jak nas jeszcze bardziej wykorzystać.",
  "DIA_Nikolt_New_Gold_Next_Sure_Choice": "Niech będzie, tylko się pospiesz.",
  "DIA_Nikolt_AfterEvent_Help_Choice": "Chciał zaoferować mi lekcję górnictwa. Na twoim kawałku złoża."
}