{
  "DIA_Laudus_PREACH_03_00": "Y entonces Adanos dijo a sus seguidores: 'Vivan y trabajen, pues el día fue creado para que el labrador viva y trabaje'.",
  "DIA_Laudus_PREACH_03_01": "Buscad el conocimiento, para que lo impartáis a vuestros hijos, porque ésta es mi voluntad.",
  "DIA_Laudus_PREACH_03_02": "Cuidado, porque el hombre necio y perezoso será desterrado a la tierra de la oscuridad eterna.",
  "DIA_Laudus_PREACH_03_03": "Porque fue Adanos quien aportó al pueblo el ingenio y la sabiduría que tanto necesitaba.",
  "DIA_Laudus_PREACH_03_04": "Que nuestro conocimiento y nuestras acciones sean, ahora y siempre, uno con el agua bendita.",
  "DIA_Laudus_PREACH_03_05": "Que la Bendición de Adanos nos acompañe siempre hasta que la fuente de nuestra vida se seque.",
  "DIA_Laudus_PREACH_03_06": "Alegrémonos y regocijémonos en todas las cosas que han surgido por su voluntad, y honra todas las cosas por igual.",
  "DIA_Laudus_PREACH_03_07": "Porque el Señor del mar y de los océanos extiende su cuidado a todos los seres vivos: plantas, animales y personas.",
  "DIA_Laudus_PREACH_03_08": "Respetemos las creaciones de nuestro Señor y el suelo que pisó, pues es sagrado.",
  "DIA_Laudus_PREACH_03_09": "¡Ayudemos a los necesitados y seamos guardianes de la justicia!",
  "DIA_Laudus_PREACH_03_10": "Proclamemos la voluntad del Dios de la Armonía, el guardián divino del equilibrio entre Innos y Beliar.",
  "DIA_Laudus_PREACH_03_11": "Sólo Adanos se interpone entre los dioses enfrentados para garantizar el equilibrio de poder.",
  "DIA_Laudus_PREACH_03_12": "Que nos conceda la sabiduría para utilizar sabiamente los dones que hemos recibido de Él.",
  "DIA_Laudus_PREACH_03_13": "Que nuestras almas reciban su reino.",
  "DIA_Laudus_PREACH_03_14": "Que su sabiduría mantenga el orden y la armonía.",
  "DIA_Laudus_PREACH_03_15": "Así que vayamos y difundamos su voluntad, y dejemos que Adanos nos guíe.",
  "DIA_Laudus_PREACH_03_16": "Que Él ilumine el camino que tenemos que recorrer y que resistamos todos los peligros.",
  "DIA_Laudus_PREACH_03_17": "¡Adanos nos salvará del mal destino!",
  "DIA_Laudus_PREACH_03_18": "Que bendiga nuestros cuerpos, los libere de las heridas y les insufle nueva vida.",
  "DIA_Laudus_PREACH_03_19": "Que se apiade de nosotros y nos cuide.",
  "DIA_Laudus_PREACH_03_20": "Alabado sea el guardián de la armonía celestial y terrenal."
}