{
  "DIA_Herald_Speech_05_01": "¡Escuchad, habitantes de Archolos! ¡Por orden explícita del honorable Gobernador Morris, se proclama lo siguiente!",
  "DIA_Herald_Speech_05_16": "Los exploradores reales confirman que la isla de Londram ha sido tomada por los orcos.",
  "DIA_Herald_Speech_05_17": "Sin embargo, podemos asegurar que no hay razón para el pánico, todos los residentes de la isla han sido evacuados de antemano.",
  "DIA_Herald_Speech_05_18": "Los ejércitos de Myrtana se preparan actualmente para asestar el golpe final al enemigo, y los comandantes dejan claro que todo va según el plan.",
  "DIA_Herald_Speech_05_19": "Todos podemos estar seguros de que Archolos, bajo el gobierno de Myrtana, seguirá siendo una fortaleza no conquistada, como lo ha sido durante cientos de años.",
  "DIA_Herald_Speech_05_20": "¡Un horrible incidente ha ocurrido en nuestra ciudad! ¡Un respetado y valioso ciudadano llamado Volker fue atacado mientras caminaba por la ciudad!",
  "DIA_Herald_Speech_05_21": "Sólo gracias a la extraordinaria vigilancia y el valor de uno de sus guardaespaldas consiguió sobrevivir a este atroz ataque.",
  "DIA_Herald_Speech_05_22": "Los guardias ya han capturado a los sospechosos y están recogiendo las pruebas necesarias para confirmar definitivamente su implicación en el atentado.",
  "DIA_Herald_Speech_05_23": "Tan pronto como se complete la investigación, habrá una ejecución pública de todos los culpables en la Plaza del Barrio Viejo.",
  "DIA_Herald_Speech_05_24": "Se ruega a cualquier persona que pueda aportar alguna información sobre este incidente que se ponga en contacto con los agentes de la guardia local.",
  "DIA_Herald_Speech_05_25": "Como muchos ya habréis notado, habrá nuevas oleadas de ciudadanos de Myrtana que huyen de la guerra hacia nuestra isla.",
  "DIA_Herald_Speech_05_26": "Archolos, como parte gloriosa y orgullosa de nuestro poderoso reino, da la bienvenida a todos los compatriotas que buscan seguridad y paz con nosotros.",
  "DIA_Herald_Speech_05_27": "Animamos a todos los recién llegados a que soliciten la ciudadanía, consigan un trabajo y ayuden a construir el poder de nuestra hermosa ciudad.",
  "DIA_Herald_Speech_05_29": "Al mismo tiempo, pedimos a los habitantes de la ciudad que sean comprensivos con todos los necesitados, ¡que la misericordia de Adanos no les sea ajena en estos tiempos difíciles!",
  "DIA_Herald_Speech_05_30": "Estamos orgullosos de anunciar que el Enviado Real Grayson ha llegado a la ciudad de Archolos, junto con un destacamento de la Guardia Real.",
  "DIA_Herald_Speech_05_31": "El objetivo de esta visita es recaudar los impuestos anuales, transmitir las últimas ordenanzas reales e inspeccionar el estado actual de la isla.",
  "DIA_Herald_Speech_05_02": "Todo hombre sano que recibe una tarjeta de nombramiento en el ejército real debe presentarse en el cuartel en un plazo de dos días.",
  "DIA_Herald_Speech_05_03": "Allí recibirá formación básica y conocerá la fecha aproximada de su partida al frente.",
  "DIA_Herald_Speech_05_04": "También nos gustaría informaros de que el Ejército Real aceptará de buen grado a todos los voluntarios, incluso a los inexpertos, en sus filas.",
  "DIA_Herald_Speech_05_05": "¡Juntos lucharemos contra la plaga de orcos y devolveremos la paz a todo el reino!",
  "DIA_Herald_Speech_05_06": "Debido a la creciente demanda de armas y armaduras para el ejército real, se abren más minas de mineral mágico en la isla de Khorinis.",
  "DIA_Herald_Speech_05_07": "Animamos a todos los mineros de Archolos, así como a cualquiera que no rehúya el trabajo físico, a unirse a la emergente industria minera.",
  "DIA_Herald_Speech_05_08": "Además del salario estándar, también ofrecemos una cabaña propia en el campamento minero y bonificaciones por la cantidad de mineral extraído.",
  "DIA_Herald_Speech_05_09": "Además, os recordamos que todos los condenados con penas de más de cinco años en una celda pueden esperar reducir su condena y cumplirla trabajando como excavador.",
  "DIA_Herald_Speech_05_10": "De este modo, todos los que se han desviado del camino de la ley pueden volver a las filas de los ciudadanos respetables mientras aprenden la profesión de los mejores.",
  "DIA_Herald_Speech_05_11": "¡No todos los defensores de Myrtana tienen que llevar una espada! ¡Ayuda a defender nuestro reino suministrando a nuestros chicos el mejor equipo!",
  "DIA_Herald_Speech_05_12": "Por orden real, todo propietario de embarcaciones o buques de cualquier tamaño está obligado a informar a la administración de la ciudad.",
  "DIA_Herald_Speech_05_13": "Todos los bienes marítimos deben ser registrados para que puedan ser entregados a las autoridades si es necesario para mejorar las defensas de la isla.",
  "DIA_Herald_Speech_05_14": "Se pagará una compensación decente por cada embarcación requisada y, una vez finalizado su uso, se devolverá a su legítimo propietario.",
  "DIA_Herald_Speech_05_15": "Si no registra su embarcación, el Reino de Myrtana asumirá la plena propiedad de la misma e impondrá una multa al propietario.",
  "DIA_Herald_Speech_05_33": "El gobernador Morris, junto con el enviado real Grayson, niegan oficialmente todos los rumores sobre la aparición de orcos en la isla de Archolos.",
  "DIA_Herald_Speech_05_34": "¡Esta información falsa es difundida por alborotadores y pretende meter miedo a los valientes ciudadanos de Archolos!",
  "DIA_Herald_Speech_05_35": "Según las normas, difundir información que pueda poner en peligro el reino equivale a una traición y será castigada severamente.",
  "DIA_Herald_Speech_05_36": "Según el último edicto real, todos los delincuentes condenados a cumplir sus penas en un calabozo serán sometidos a un cambio obligatorio de ejecución de sentencia.",
  "DIA_Herald_Speech_05_37": "Para no agobiar más a sus compatriotas con su inactividad en la cárcel, los condenados serán trasladados a la mina real de mineral mágico en la isla de Khorinis.",
  "DIA_Herald_Speech_05_38": "¡En este lugar, tendrán la oportunidad de reparar todas sus faltas y recuperar el honor de ser un ciudadano del Reino de Myrtana!"
}