{
  "DIA_MARVIN_ENDING_CITYFIGHT_15_01": "The battle for the city was won, and Ulryk and Volker were stopped.",
  "DIA_MARVIN_ENDING_CITYFIGHT_15_02": "Most of the Usurer's mercenaries scattered to different parts of the island, and the lone Wolf Sons launched a final, frenzied assault on the town hall to recapture their leader. However, their attack was repulsed by the Water Mages.",
  "DIA_MARVIN_ENDING_CITYFIGHT_15_03": "The city was finally safe, and its citizens could focus on healing their wounds and rebuilding everything that had been destroyed.",
  "DIA_MARVIN_ENDING_CITYFIGHT_15_04": "It took many weeks, but soon Archolos began to return to its former glory.",
  "DIA_MARVIN_ENDING_FLEEHAVEN_15_01": "Using my contacts in the Scoundrels' Haven, I managed to board the ship that Cortez and the rest of the pirates were going to use to leave Archolos. As the ship bounced off the island's shores, I finally felt free and that I'm leaving this endless struggle behind me...",
  "DIA_MARVIN_ENDING_FLEEHAVEN_15_02": "Unfortunately, fate had completely different plans for me. We were spotted by paladins near the shores of Myrtana. After a few dozen minutes, all that was left of our ship were splinters, and I and the rest of the crew capitulated...",
  "DIA_MARVIN_ENDING_HIDE_15_01": "I was sick of fighting. Ever since I arrived on this cursed island, I fought for everything. For survival, for respect, for a decent life, and most of all, to find my brother...",
  "DIA_MARVIN_ENDING_HIDE_15_02": "Even without my help, Roderich and the Water Mages repelled the attack, which, as it later turned out, was a joint trick by Ulryk and Volker.",
  "DIA_MARVIN_ENDING_HIDE_15_03": "I lived on the sidelines for weeks, watching as the people of Archolos slowly rebuilt what had been destroyed by the fires of battle. Some of them had forgotten all about me, but many said that I was the reason the mages had arrived in time...",
  "DIA_MARVIN_ENDING_JORNDEAD_15_01": "But nothing could bring my brother back to life. He would always be just one of hundreds of victims of Volker's insane schemes...",
  "DIA_MARVIN_ENDING_JORNDEAD_15_02": "A few days after the battle I managed to arrange a symbolic burial. The ceremony took place in the church of the Fire Mages, and I placed the tombstone itself in an additional, external part of the cemetery, intended for all the fallen during the battle for the city.",
  "DIA_MARVIN_ENDING_ULRYK_15_01": "Ulryk, along with the few surviving Wolf Sons, were shackled and sent to the Valley of Mines, where they would spend the rest of their days mining ore for the King.",
  "DIA_MARVIN_ENDING_PEACEKEEPER_15_01": "As a thank-you for helping to save the city and to protect this ancient artifact, the Peacemaker was given to the Water Mages, who hid it in the deepest vaults of the monastery.",
  "DIA_MARVIN_ENDING_WolfsDen_15_01": "The Wolf's Den was conquered by the royal army and then became the headquarters of the Order of Paladins. Since then, young warriors of Innos are trained there before they set off to the front lines of the war against the orcs.",
  "DIA_MARVIN_ENDING_WolfsDen_15_02": "The Wolf's Den was captured by the king's army and then razed to the ground by an angry mob seeking revenge for the destruction of the city.",
  "DIA_MARVIN_ENDING_VolkerDead_15_01": "Volker's dead. There was no one willing to go down into the sewers to retrieve his corpse.",
  "DIA_MARVIN_ENDING_VolkerPrison_15_01": "Volker had been waiting for his trial for many days. As he was being led to the city hall, where he was to hear the verdict, a mob broke through the guards and stabbed him in the Old Town square.",
  "DIA_MARVIN_ENDING_VolkerFlee_15_01": "I never saw Volker again. Some say he boarded the first ship he could find and fled to the mainland. Others say he roams the seas and oceans, afraid to set foot on the mainland. I doubt I'll ever know the truth.",
  "DIA_MARVIN_ENDING_VolkerSword_15_01": "The Usurer's fortune, accumulated over the years, dissipated in the chaos that followed the battle for the city. Some of that wealth fell into my hands as well. I took his sword, never to forget the harm he had done to me and the city.",
  "DIA_MARVIN_ENDING_RoderichPower_15_01": "With the murder of the City Council by Ulryk, Roderich became the only person on Archolos with authority granted directly by the King, and thus the most important man on the entire island.",
  "DIA_MARVIN_ENDING_LorenzoDead_15_01": "Lorenzo refused Volker's offer and remained loyal to the city to the end. Unfortunately, he paid for it with his own life. After his death, the Guild rapidly declined in importance, and internal conflicts led to its division into smaller trade organizations.",
  "DIA_MARVIN_ENDING_LorenzoAlive_15_01": "Lorenzo proved his loyalty to the city by not accepting Volker's offer even at the risk of his life. He and Roderich decided to put aside their old grudges and begin working together to rebuild Archolos.",
  "DIA_MARVIN_ENDING_Arwid_City_15_01": "After Oktav's death in the battle of the city, Arwid took over his position and is now in charge of the young guards. Inspired by Roderich's heroic defense of Archolos, he does everything he can to ensure that the guard has no shortage of new recruits.",
  "DIA_MARVIN_ENDING_Arwid_Silbach_15_01": "After the expedition to Vardhal, Arwid had had enough of fighting. He used the gold he gained to buy a piece of land in Silbach and build his own hut, intending to live out his old age there in peace.",
  "DIA_MARVIN_ENDING_Caramon_Dead_15_01": "Caramon was not destined to meet his brother. The guardsman returned to the mainland after a brief prayer at Caramon's grave, which he said while holding in his hand one of the wooden scavengers that had once belonged to his brother.",
  "DIA_MARVIN_ENDING_Caramon_Alive_15_01": "Caramon's brother arrived on Archolos a few weeks after the battle, after which the siblings left the island together to seek further adventures.",
  "DIA_MARVIN_ENDING_RenegadesAlive_15_01": "To this day, one can still hear news of murderers and thieves claiming to be guards, wearing Archolos uniforms during heists.",
  "DIA_MARVIN_ENDING_SmugglersAlive_15_01": "Everything was in short supply in the city: from food, to bandages, to medicinal potions. Smugglers took advantage of this opportunity to make easy money, bankrupting many of the city's citizens.",
  "DIA_MARVIN_ENDING_RamseyAlive_15_01": "Ramsay fled the city and sought refuge in Silbach. However, he was chased away by the villagers who found out about his betrayal. To this day he can still be found stealing scraps of sheep fodder from the barn.",
  "DIA_MARVIN_ENDING_AlbynLeader_15_01": "As a reward for many years of service, Silbach was given to Albyn.",
  "DIA_MARVIN_ENDING_AlbynLeader_15_02": "Thanks to his skilful management, allowing the use of the farms and stocks belonging to the village, Silbach entered an era of great prosperity at a time of great demand for food in the rebuilding city.",
  "DIA_MARVIN_ENDING_Beast_Alive_15_01": "More people continue to disappear near Silbach. Although the authorities deny the existence of any Beast, the villagers know the truth...",
  "DIA_MARVIN_ENDING_Beast_FakeDead_15_01": "The peace in Silbach did not last long. A few months after the Beast was hunted down, more people began to die in mysterious circumstances...",
  "DIA_MARVIN_ENDING_Beast_Dead_15_01": "The inhabitants of Silbach can finally sleep peacefully, and the story of the Beast very quickly became just a local legend.",
  "DIA_MARVIN_ENDING_Valerio_Good_15_01": "The Valerio vineyard, efficiently managed by two brothers, provides the town with a substantial food supply while continuing to produce the legendary Archolos wines.",
  "DIA_MARVIN_ENDING_Valerio_Bad_15_01": "Due to the death of the last heir, the vineyard belonging to Valerio was taken over by the city. The grape crops were destroyed and in their place, grain was planted to help feed the starving Archolos.",
  "DIA_MARVIN_ENDING_Haven_GiveUp_15_01": "Scoundrels' Haven was engulfed by a swamp, while its former inhabitants ended up in the Valley of Mines.",
  "DIA_MARVIN_ENDING_Haven_Fight_15_01": "Scoundrels' Haven has not been repopulated and is slowly becoming overgrown, being absorbed by the surrounding swamp.",
  "DIA_MARVIN_ENDING_Haven_Dead_15_01": "As soon as the inhabitants of Scoundrels' Haven heard of the attack on the city, they left the island like rats fleeing a sinking ship.",
  "DIA_MARVIN_ENDING_Monastery_Regen_15_01": "Prior Regen died the same night the battle for the city was underway. Notger was chosen in his place, hailed by all as the savior of the city.",
  "DIA_MARVIN_ENDING_Monastery_Regen_15_02": "He relaxed Regen's previous stipulations regarding mage interference in the island's affairs, but also promised political neutrality.",
  "DIA_MARVIN_ENDING_Monastery_Riordian_15_01": "Riordian was sent to Vengard. There he was to work as one of the court alchemists and assist other mages in some mysterious project.",
  "DIA_MARVIN_ENDING_Orcs_Won_15_01": "Without their warlords, the orcs were unable to launch an attack on the city at their convenience. The fierce resistance they experienced on Archolos eventually forced them to retreat and move their forces to other islands.",
  "DIA_MARVIN_ENDING_Orcs_Lost_15_01": "While we were stuck in Vardhal, Grayson managed to disorganize the orcs' operations enough that they were unable to use the battle for the city to their advantage.",
  "DIA_MARVIN_ENDING_Orcs_Lost_15_02": "Unfortunately, more and more reports are coming in that the greenskins on the island are increasing in number and are most likely just preparing for the final strike.",
  "DIA_MARVIN_ENDING_Refugee_Ana_15_01": "Ana stayed in town and after everything she experienced, she decided to dedicate the rest of her days to caring for the sick and those in need.",
  "DIA_MARVIN_ENDING_Refugee_Fabio_15_01": "Fabio got what he deserved from the start.",
  "DIA_MARVIN_ENDING_Refugee_Ezekiel_15_01": "Ezekiel has become the most important merchant in all of Silbach and the surrounding area. His stall is visited by crowds of people every day, buying all sorts of goods.",
  "DIA_MARVIN_ENDING_Refugee_Kazeem_15_01": "Kazeem was quite lucky, as he managed to escape from the island before the battle for the city.",
  "DIA_MARVIN_ENDING_Refugee_Rupert_15_01": "Rupert's dishes made such a splash that he eventually opened his dream inn of his own.",
  "DIA_MARVIN_ENDING_Refugee_Timo_15_01": "Timo couldn't stand the sight of the carnage in the streets and ran away. Unable to find a place for himself on the island, he eventually took up what everyone, unfairly at first, accused him of - pickpocketing.",
  "DIA_MARVIN_ENDING_Refugee_Others_15_01": "Unfortunately, I have not been able to determine what happened to the other companions from the ship that brought us here...",
  "DIA_MARVIN_ENDING_Kurt_Dead_15_01": "Even though Kurt was partly responsible for Jorn's disappearance, he always had good intentions and tried to help me as much as he could. The Usurer had manipulated him, just as he had manipulated me. So I gave my uncle a funeral in Silbach, where he had lived most of his life.",
  "DIA_MARVIN_ENDING_Kurt_Alive_15_01": "I never found Kurt. No one at the port saw him leave the island, but I'm sure the crook just sensed trouble and decided to get away.",
  "DIA_MARVIN_ENDING_Ivy_Help_15_01": "Ivy was finally free. Without Volker over her head, she could do anything she wanted. What we both went through because of this man brought us closer together. We often went hunting together, told each other of our adventures...",
  "DIA_MARVIN_ENDING_Ivy_Help_15_02": "But something wouldn't let her forget the place she came from, she seemed strangely absent more and more often... until one day she left a letter for me and just disappeared. I hope she eventually manages to find peace.",
  "DIA_MARVIN_ENDING_Ivy_Hide_15_01": "Ivy... Did Volker manipulate her repeatedly, as he did me during the investigation? Or was she actually evil and the Usurer's orders were just an excuse? I guess I'll never know. I just hope our paths never cross again.",
  "DIA_MARVIN_ENDING_Ivy_Dead_15_01": "Not only had she kidnapped my brother and sent murderers after me, but she thought it was her right to get revenge on the Usurer? Ivy was nothing more than a selfish murderer and con artist. Fortunately, she would do no more evil.",
  "DIA_MARVIN_ENDING_Bodowin_Alive_15_01": "Bodowin may be an eccentric, but unlike most people on this island, he kept his part of the bargain and gave me what I came to him for.",
  "DIA_MARVIN_ENDING_Bodowin_Alive_15_02": "For now, he continues to sit in his workshop all day, but perhaps he will eventually make some breakthrough discovery.",
  "DIA_MARVIN_ENDING_Bodowin_Dead_15_01": "With Bodowin's death, the insane experiments on the flora, fauna, and inhabitants of Archolos ended.",
  "DIA_MARVIN_ENDING_Bodowin_Flee_15_01": "Bodowin left Archolos, but I'm sure even now he's sitting in some basement over lab bottles waiting for his next breakthrough discovery...",
  "DIA_MARVIN_ENDING_OurHouse_15_01": "Volker's men failed to completely destroy my home, and after a few weeks I was able to enjoy life again in my own beautiful four walls.",
  "DIA_MARVIN_ENDING_Gold_15_01": "I managed to make a considerable fortune on Archolos. I no longer had to worry about expenses and maintained a very high standard of living.",
  "DIA_MARVIN_ENDING_Dog_Alive_15_01": "I made the right decision to give the dog to Viktor. They have become very good friends and I didn't have the heart to take the animal away from Silbach. Now he helps to look after the sheep there.",
  "DIA_MARVIN_ENDING_Dog_Dead_15_01": "My dog defended the house to the last drop of blood. Although we didn't know each other very long, I am glad that I could have such a faithful friend.",
  "DIA_MARVIN_ENDING_Volfzacke_Prison_15_01": "Roderich and Riordian decided to take advantage of the confusion among the Wolf Sons and immediately move to storm the Wolf's Den.",
  "DIA_MARVIN_ENDING_Volfzacke_Prison_15_02": "Thanks to the element of surprise, they were able to occupy the entire fortress in no time and recapture the members of the expedition to Vardhal held there.",
  "DIA_MARVIN_ENDING_Volfzacke_NewLife_15_01": "Being locked up in the cursed fortress changed the lives of all the expedition members. Those who left Vardhal were no longer themselves.",
  "DIA_MARVIN_ENDING_Volfzacke_NewLife_15_02": "Stone was the worst of the lot, although he didn't show it at first. He fell into alcoholism and one time he simply smashed someone's skull with a sledgehammer in a tavern, shouting at the same time that this person was a cursed skeleton.",
  "DIA_MARVIN_ENDING_Volfzacke_Victims_15_01": "Riordian and I set up a symbolic grave near the bridge to the fortress, commemorating all who had fallen inside.",
  "DIA_MARVIN_ENDING_Volfzacke_Gold_15_01": "The gold and valuables found inside were enough to provide fair wages to those who survived, and to compensate the families of those who did not.",
  "DIA_MARVIN_ENDING_Volfzacke_Havard_15_01": "Havard sealed the fortress so that no one would ever enter again. These cursed corridors would bring nothing but suffering to anyone.",
  "DIA_MARVIN_ENDING_Volfzacke_Kessel_15_01": "Kessel never left the dungeons of Vardhal.",
  "DIA_MARVIN_ENDING_Volfzacke_WaterCircle_15_01": "With Kessel's disappearance, I remained the only surviving member of the Ring of Water on the island. With everything that had happened over the past months on my mind, I decided to abandon this path. Let others now fight for order on the island.",
  "DIA_MARVIN_ENDING_Grayson_Leave_15_01": "While we were stuck underground, Grayson left the island with his guards, taking the taxes he had collected with him as well.",
  "DIA_MARVIN_ENDING_Grayson_Leave_15_02": "He bade farewell to his post as soon as he reached Vengard. The king and the nobles found him guilty of misconduct through which the planned rebellion on Archolos was not detected.",
  "DIA_MARVIN_ENDING_Grayson_Search_15_01": "Apparently, right before he left for the continent, he had tried to find me to take me with him, as promised.",
  "DIA_MARVIN_ENDING_FinalMoments_15_01": "What about me? After the battle of the city, I lived on Archolos for several more months...",
  "DIA_MARVIN_ENDING_FinalMoments_15_02": "Unfortunately, more and more people saw me as a threat to their plans to consolidate their own power on Archolos.",
  "DIA_MARVIN_ENDING_FinalMoments_15_03": "Before I knew it, I was standing in the city hall.",
  "DIA_MARVIN_ENDING_FinalMoments_15_04": "I was accused of collaborating with Ulryk and Volker - after all, I worked for them before the attack on the city.",
  "DIA_MARVIN_ENDING_FinalMoments_15_05": "However baseless these accusations may have been, the new regulations made it clear: any collaborator with the Wolf Sons and the Usurer who did not turn himself in to the authorities was to be convicted.",
  "DIA_MARVIN_ENDING_FinalMoments_15_06": "Roderich had no choice - being pressured by the city's increasingly powerful decision makers, having a manipulated mob from the harbor in front of him, and wanting to keep order in the city - he found me guilty.",
  "DIA_MARVIN_ENDING_FinalMoments_15_07": "Riordian was in Vengard, busy on some venture with the other mages, Notger's hands were tied by his promise to limit his interference in politics, and Grayson, having lost his post, meant nothing anymore.",
  "DIA_MARVIN_ENDING_FinalMoments_15_08": "Despite how much I had done for the people of Archolos, I had no one to go to for help. I stood alone in front of angry citizens who needed another scapegoat.",
  "DIA_MARVIN_ENDING_FinalMoments_15_09": "Only my previous service to Archolos was considered as a mitigating circumstance, allowing me to commute my punishment from beheading to exile in the Valley of Mines.",
  "DIA_MARVIN_ENDING_FinalMoments_15_10": "As per old custom, Roderich, as a gesture of personal respect, allowed me to keep the blade I had taken from the Usurer.",
  "DIA_MARVIN_ENDING_FinalMoments_15_11": "And that's how I ended up here..."
}