{
"DIA_Martha_Q103_Hello_food_12_03" : "Co se to tady hergot děje?!",
"DIA_Martha_Q103_Hello_food_16_04" : "Vtrhli sem nějaký vandráci a zasvinili mi podlahu! Doprošují se o jídlo, ale po zlatě není ani vidu, ani slechu!",
"DIA_Martha_Q103_Hello_food_12_05" : "Vždyť se sotva drží na nohou... Nemůžou dělat problémy, ani kdyby chtěli, a Adanos nám káže pomáhat potřebným.",
"DIA_Martha_Q103_Hello_food_16_06" : "Z tohohle Adanose laskavě vynech. Klidně jim pomož, jestli chceš, ale mě do toho nepleť!",
"DIA_Martha_Q103_Hello_food_12_07" : "Co potřebujete?",
"DIA_Viktor_SomethingElse_12_01" : "Ještě něco?",
"DIA_Viktor_Somethingelse_Thanksforhelp_15_00" : "Děkuju, žes nám pomohl.",
"DIA_Viktor_Somethingelse_Thanksforhelp_12_01" : "Není za co. Martha začne obvykle hysterčit, když ji něco překvapí.",
"DIA_Viktor_Somethingelse_Thanksforhelp_12_02" : "Jak se vlastně jmenuješ?",
"DIA_Viktor_Somethingelse_Thanksforhelp_15_03" : "Říkají mi Marvin.",
"DIA_Viktor_Somethingelse_Thanksforhelp_12_04" : "Marvine... Odkud pocházíte a co tu děláte?",
"DIA_Viktor_Somethingelse_talklater_15_00" : "Říkám to opravdu nerad, ale mohli bychom to přesunout na jindy? Jsem naprosto vyřízený.",
"DIA_Viktor_Somethingelse_talklater_12_01" : "Nahoře v pokoji by ještě měla být nějaká volná postel.",
"DIA_Viktor_Somethingelse_talklater_15_02" : "Ještě jednou tisíceré díky.",
"DIA_Viktor_Somethingelse_escapewar_15_00" : "Společně s bratrem jsme utekli před válkou z Londramu.",
"DIA_Viktor_Somethingelse_escapewar_15_01" : "Když jsme se doslechli o hordách blížících se skřetů, ihned jsme vzali nohy na ramena. Na ostrov nás přivezl pašerák.",
"DIA_Viktor_Somethingelse_escapewar_15_02" : "Jakmile jsme se dostali na pobřeží Archolu, šli jsme hledat vesnici. Ale pár lidí ještě zůstalo dole v jeskyni u pláže.",
"DIA_Viktor_Somethingelse_escapewar_12_03" : "To jste měli štěstí. Zdejší lesy rozhodně nepatří mezi ty nejbezpečnější na ostrově.",
"DIA_Viktor_Somethingelse_escapewar_12_04" : "Radím ti, aby ses do nich nevydával samotný, a natož v noci...",
"DIA_Viktor_Somethingelse_escapewar_12_05" : "Postarám se o to, aby hlídka bez dalších průtahů pustila zbytek tvých společníků přes bránu.",
"DIA_Martha_Q103_Hello_drink_15_00" : "Neměla bys náhodou něco ostřejšího? Po tom, co jsem dneska zažil, si musím dát panáka.",
"DIA_Martha_Q103_Hello_drink_12_01" : "Zkus Bastiana, našeho hospodskýho. To je ten chlápek za pultem.",
"DIA_Martha_Q103_Hello_hurt_15_00" : "Můj bratr se necítí vůbec dobře. Bodla ho krvavá moucha a potřebuje pomoc.",
"DIA_Martha_Q103_Hello_hurt_12_01" : "Ve vesnici máme jednoho mága Vody, ale... není s ním nic jinýho než samý potíže.",
"DIA_Martha_Q103_Hello_hurt_12_02" : "Uvidím, co se dá dělat. Možná že bude potřebovat pomoc léčitele.",
"DIA_Martha_Q103_Hello_foodandwarmcorner_15_00" : "Jídlo a místo, kde bychom mohli složit hlavu.",
"DIA_Martha_Q103_Hello_foodandwarmcorner_12_01" : "To by šlo zařídit. Ani o jedno tu nemáme nouzi.",
"DIA_Viktor_WakeUp_15_00" : "Co to... co se to děje?",
"DIA_Viktor_WakeUp_12_01" : "Promiň mi, že tě budím takhle nečekaně, ale zbytek tvých společníků právě dorazil do vesnice.",
"DIA_Viktor_WakeUp_12_02" : "Řekli nám to samý, co jsi nám pověděl ty, takže je hlídka bez problémů pustila dovnitř.",
"DIA_Viktor_WakeUp_12_03" : "Hlídce řekli úplně celý příběh.",
"DIA_Viktor_WakeUp_12_04" : "Sice se to celý docela táhlo, ale nakonec je hlídka pustila dovnitř.",
"DIA_Viktor_WakeUp_Jorn_15_01" : "Byl jsi už dneska u Jorna? Jak mu je?",
"DIA_Viktor_WakeUp_Jorn_12_02" : "Martha mu připravila bylinný nálev a pravidelně mu mění obvazy, ale pořád je velmi slabý.",
"DIA_Viktor_WakeUp_Jorn_12_03" : "Vypadá to, že se neobejde bez pomoci alchymisty nebo léčitele.",
"DIA_Viktor_WakeUp_Jorn_12_04" : "Kdybych byl na tvým místě, tak bych se šel poradit se strýcem. Řekl bych, že je docela zadobře se zdejším alchymistou.",
"DIA_Viktor_WakeUp_Jorn_12_05" : "Kdybys něco potřeboval, najdeš mě tady v hostinci.",
"DIA_Viktor_WakeUp_where_15_01" : "Kde je teďka zbytek lidí, co se mnou byl na lodi?",
"DIA_Viktor_WakeUp_where_12_02" : "Měli by už být na cestě sem. Tak to vypadá, že budu muset připravit další postele a Martha uvařit kotel guláše navíc...",
"DIA_Viktor_WakeUp_kurt_15_01" : "Potkat jsi cestou sem Kurta?",
"DIA_Viktor_WakeUp_kurt_12_02" : "Bohužel ne. Budeš se po něm muset poohlídnout sám.",
"DIA_Viktor_WakeUp_kurt_15_03" : "Kde přesně ho můžu najít?",
"DIA_Viktor_WakeUp_kurt_12_04" : "Když vyjdeš z hostince, zahni doleva k sídlu pána Ramseyho. Ještě předtím, než vystoupáš na kopec, zahni znovu doleva.",
"DIA_Viktor_WakeUp_kurt_12_05" : "Po chvíli narazíš na shluk několika chatrčí naskládaných blízko u sebe. Kurt žije v té největší z nich hnedka u řeky.",
"DIA_Viktor_AboutSilbach_15_00" : "Co mi můžeš říct o vesnici?",
"DIA_Viktor_Kurtlive_15_00" : "Žije tady někdo jménem Kurt?",
"DIA_Viktor_Kurtlive_12_01" : "Ale ano. Ty ho snad znáš?",
"DIA_Viktor_Kurtlive_15_02" : "Je to náš strýc.",
"DIA_Viktor_Kurtlive_12_03" : "Opravdu? To jste měli říct hned, to by pak ani nebylo nutný, abych se za vás musel postavit!",
"DIA_Viktor_Kurtlive_15_04" : "Když se člověk jen sotva drží na nohou, tak jsou jídlo a teplá postel to jediný, na co myslí.",
"DIA_Viktor_Kurtlive_12_05" : "Svatá pravda!",
"DIA_Viktor_Kurtlive_15_06" : "Můžeš nám ráno ukázat, ve které chatě bydlí?",
"DIA_Viktor_Kurtlive_12_07" : "Řekl bych, že to nebude třeba. Zpráva o vašem příchodu se po celý vesnici rychle roznesla a Kurt určitě dorazí do krčmy mezi prvníma.",
"DIA_Viktor_Problem_15_00" : "Nebudeš mít kvůli nám potíže?",
"DIA_Viktor_Problem_12_01" : "I kdyby jo, tak si s tím nelam hlavu. Nemyslím si, že mě tu budou pranýřovat.",
"DIA_Viktor_Problem_12_02" : "Kromě toho za mnou stojí Bastian s Marthou a s nima si nikdo zahrávat nebude!",
"DIA_Viktor_LostGuard_15_00" : "Co víš o tom zmizelém hlídači?",
"DIA_Viktor_LostGuard_12_01" : "O Hendrikovi?",
"DIA_Viktor_LostGuard_12_02" : "Před tejdnem šel do lesa, aby si trochu oddechl. A najednou zmizel beze stopy.",
"DIA_Viktor_LostGuard_12_03" : "Pořád si stěžoval, že se zdejší chlast nedá pít, takže si všichni mysleli, že se šel pořádně zhulákat do města.",
"DIA_Viktor_LostGuard_12_04" : "Ale jakmile se další den nevrátil, začali jsme ho hledat.",
"DIA_Viktor_LostGuard_12_05" : "No, včera jsme ho našli, nebo spíš to, co z něj zbylo. Dostala ho nějaká bestie.",
"DIA_Viktor_LostGuard_12_06" : "Kousance na jeho těle byly strašlivě hluboký. V životě jsem nic podobnýho neviděl!",
"DIA_Viktor_teachaboutplants_15_00" : "Nevíš náhodou, kdo by mě mohl něco naučit o bylinkách?",
"DIA_Viktor_teachaboutplants_12_01" : "Nejsnazší by bylo zeptat se nějakýho alchymisty.",
"DIA_Viktor_teachaboutplants_12_02" : "Nejblíž odsud je Bodowin. Přes den ho můžeš najít ve svý dílně severně od vesnice.",
"DIA_Viktor_teachaboutplants_12_03" : "Taky můžeš zkusit štěstí u našeho mága Lokvara.",
"DIA_Viktor_whereisLokvar_15_00" : "Kde bych mohl Lokvara najít?",
"DIA_Viktor_whereisLokvar_12_01" : "Lokvar žije v chatrči poblíž kaple. Dostaneš se k němu, když půjdeš směrem k jižní bráně a ještě před ní zahneš doprava.",
"DIA_Viktor_whereisLokvar_12_02" : "Ale musím tě varovat, občas má svoje nálady.",
"DIA_Viktor_whereisLokvar_15_03" : "Díky, to je vše, co jsem potřeboval vědět.",
"DIA_Viktor_whereisLokvar_12_04" : "To nestojí za řeč. Hodně štěstí!",
"DIA_Viktor_WhatsGoingOn_15_01" : "Co tady všichni dělají?",
"DIA_Viktor_WhatsGoingOn_12_02" : "Nejlepší by bylo zeptat se na to tvýho strýce.",
"DIA_Viktor_GQ001afterkurt_12_01" : "Slyšel jsem, co se stalo. Hrozně mě to mrzí.",
"DIA_Viktor_GQ001afterkurt_15_02" : "Děkuju. Ale víc než soucit by mi pomohly nějaké informace.",
"DIA_Viktor_GQ001afterkurt_15_03" : "Mohl bys mi říct něco víc o tom vloupání do Kurtovy chatrče?",
"DIA_Viktor_GQ001afterkurt_12_04" : "Před časem sem přišel Kurt a chtěl po mně čaj s rumem. Říkal, že se Jornovi zase přitížilo a že začíná blouznit.",
"DIA_Viktor_GQ001afterkurt_12_05" : "Marthu jsem teda poprosil, aby ten čaj udělala a šel se za tvým bratrem podívat.",
"DIA_Viktor_GQ001afterkurt_12_06" : "Kurt do chatrče vstoupil jako první a jakmile překročil práh domu, začaly se z něho valit kletby jedna za druhou. Vběhl jsem za ním a spatřil dílo zkázy. A po Jornovi nebylo ani stopy.",
"DIA_Viktor_GQ001afterkurt_15_07" : "Nevšiml sis něčeho podezřelého?",
"DIA_Viktor_GQ001afterkurt_12_08" : "Myslím, že ne. Ale jestli se skutečně jedná o únos, tak ten, kdo to udělal, vás sledoval a rozhodně dobře věděl, co má dělat. Vsadil bych se, že to byl cizinec.",
"DIA_Viktor_GQ001afterkurt_15_09" : "Není žádným tajemstvím, že nás zdejší nemají příliš v lásce. Ty nikoho z nich nepodezříváš?",
"DIA_Viktor_GQ001afterkurt_12_10" : "Máme tady ve vesnici pár grázlů, kteří čas od času dělaj problémy. Třeba Rik nebo Otho. Zbytek vesničanů žije spíš pokojně. To samé se ale nedá říct o lidech z města.",
"DIA_Viktor_GQ001afterkurt_15_11" : "Lidé z města to tu navštěvují často?",
"DIA_Viktor_GQ001afterkurt_12_12" : "Docela jo, aspoň teda před těmi lijáky. Teď už sem ale skoro nikdo nechodí, a tak je cesta nebezpečnější než kdy dřív. Všude číhá plno dravý zvěře a tlup banditů.",
"DIA_Viktor_GQ001afterkurt_12_13" : "Být tebou, tak bych si o tom promluvil s hlídkou. Jestli někdo prošel branou, tak ho museli vidět.",
"DIA_Viktor_GQ001afterkurt_15_14" : "Děkuju, že jsi mi pomohl.",
"DIA_Viktor_GQ001afterkurt_12_15" : "Bohužel víc nabídnout nemůžu, ale kdybys cokoli potřeboval, zajdi za mnou.",
"DIA_Viktor_SQ103_Potion_Potion_15_01" : "Nevíš, kde bych mohl sehnat nějaké léčivé lektvary?",
"DIA_Viktor_SQ103_Potion_Potion_12_02" : "Tak to ti bohužel nepovím. Nejsem ani alchymista, ani léčitel.",
"DIA_Viktor_SQ103_Potion_Potion_15_03" : "Vždyť přece ve vesnici žiješ celý život, určitě musíš něco vědět!",
"DIA_Viktor_SQ103_Potion_Potion_12_04" : "Tak dobře, ale nikomu ani muk. Tohle jsi ode mě neslyšel.",
"DIA_Viktor_SQ103_Potion_Potion_15_05" : "Můžeš se spolehnout.",
"DIA_Viktor_SQ103_Potion_Potion_12_06" : "V hlavním skladišti by měly být nějaký zásoby pro případ vypuknutí další epidemie, která před spoustou let zdecimovala celý ostrov.",
"DIA_Viktor_SQ103_Potion_Potion_15_07" : "Díky, to mi stačí.",
"DIA_Viktor_SQ103_Potion_Potion_12_08" : "Počkej, ještě jedna věc. Měj se na pozoru před Gabrienem. To on střeží sklad.",
"DIA_Viktor_SQ103_Potion_Potion_12_09" : "Ten chlap je do svý práce úplně zažranej. Když má zrovna hlídku, neproklouzne ani myš.",
"DIA_Viktor_SQ103_Potion_Potion_12_10" : "Říká se, že mu práce leží v hlavě až tak moc, že je prý schopnej pracovat celou noc i den bez přestávky.",
"DIA_Viktor_Q205_Thanks_15_01" : "Díky, to se mi bude hodit.",
"DIA_Viktor_Q205_Thanks_03_02" : "Za nic.",
"DIA_Viktor_Q205_Thanks_03_03" : "Jo a mimochodem, jestli se dozvíš něco nového o Jornovi, dej mi vědět.",
"DIA_Viktor_Q205_Viktor_03_01" : "Jak ti můžu pomoct?",
"DIA_Viktor_Q205_Viktor_15_02" : "Bastian říkal, že vás nedávno přišli navštívit chlápci v uniformách.",
"DIA_Viktor_Q205_Viktor_03_03" : "Má recht... Nebyli to zrovna ti nejmilejší hosti, který jsme tady kdy měli. Pořád jenom pokřikovali a doráželi na ženský.",
"DIA_Viktor_Q205_Viktor_03_04" : "Kdyby na sobě neměli ty svoje uniformy, tak bych ani omylem neřekl, že patří k městský stráži. Na druhou stranu mě jejich chování až tak moc nepřekvapuje.",
"DIA_Viktor_Q205_Viktor_03_05" : "V poslední době kvalita Roderichových lidí opravdu klesla.",
"DIA_Viktor_Q205_Viktor_15_06" : "Nevzpomínáš si náhodou, jestli mezi nimi byl Gerwin?",
"DIA_Viktor_Q205_Viktor_03_07" : "Gerwin, Gerwin...",
"DIA_Viktor_Q205_Viktor_03_08" : "Myslím, že jsem zaslechnul někoho říkat tohle jméno, ale raději jsem s nima vůbec nemluvil, abych náhodou nedostal po tlamě. Už tak jsem měl nemálo starostí o Marthu.",
"DIA_Viktor_Q205_Viktor_03_09" : "Jestli to takhle půjde dál, budem v bezpečí spíš s nějakými chuligány než s městskými strážníky.",
"DIA_Viktor_Q205_Viktor_03_10" : "Teda pokud by tě nepovýšili na velitele!",
"DIA_Viktor_Q205_15_01" : "Neruším tě?",
"DIA_Viktor_Q205_03_02" : "Samozřejmě že ne, pane strážník.",
"DIA_Viktor_Q205_03_03" : "Není tomu tak dlouho, co jsem ti tu podával guláš. A podívej se na sebe dnes! Jak vidno, našel sis nový přátele.",
"DIA_Viktor_Q205_03_04" : "Můžu se zdržet jenom na chvilku, ale fakt jenom na chvilku.",
"DIA_Viktor_Q205_MIL_15_01" : "Dalo by se říct, že spíš z nutnosti než z touhy navázat nová přátelství.",
"DIA_Viktor_Q205_MIL_03_02" : "To jsem si myslel. Zjevně nemáš rád opilecký dýchánky.",
"DIA_Viktor_Q205_Brother_15_01" : "Jenom s městskou stráží mám šanci najít svého bratra.",
"DIA_Viktor_Q205_Brother_03_02" : "Soudě podle toho, co v poslední době dělají, o tom pochybuju, ale upřímně doufám, že nakonec Jorna najdeš.",
"DIA_Viktor_Q205_Long_15_01" : "Dřepěli v hostinci dlouho?",
"DIA_Viktor_Q205_Long_03_02" : "Objednali si soudek piva a popíjeli dlouho do noci. Určitě by to vydrželi až do rána, ale Bastian je naštěstí vyhnal, protože už musel zavírat.",
"DIA_Viktor_Q205_Long_15_03" : "Dokázal by sis vzpomenout, kam pak vyrazili?",
"DIA_Viktor_Q205_Long_03_04" : "Na sever směrem k lesu. Tak snad by se aspoň mohli vypořádat s těma grázlama.",
"DIA_Viktor_Q205_Bandit_15_01" : "Vy tady máte problém s bandity?",
"DIA_Viktor_Q205_Bandit_03_02" : "Přesně tak, už je tomu pár měsíců, co nás obtěžujou.",
"DIA_Viktor_Q205_Bandit_03_03" : "Dříve kradli jen úrodu a zboží, na který rolníci zrovna nedávali pozor. Ale teďka si začínají troufat mnohem víc.",
"DIA_Viktor_Q205_Bandit_03_04" : "Už začali napadat i rybáře, dřevorubce a kopáče. A! Jednou už dokonce přepadli celej konvoj. Kupce oloupili a hlídače zabili!",
"DIA_Viktor_Q205_Bandit_03_05" : "Vůbec mě nepřekvapuje, že rychtář nechal v okolí vesnice posílit hlídku. Situace je den za dnem jenom horší.",
"DIA_Viktor_Q205_Visual_15_01" : "Pečlivě sis je prohlédnul. Proč?",
"DIA_Viktor_Q205_Visual_03_02" : "Vypadali jako civilisti, který na sebe navlíkli uniformu městský stráže. Spony na jejich opascích úplně odstávaly, límce měli celý prošoupaný a sami byli špinavý a neoholený.",
"DIA_Viktor_Q205_Visual_03_03" : "Myslel jsem, že stráže mají nějakou disciplínu.",
"DIA_Viktor_SQ213_15_01" : "Mám jeden neobvyklý problém.",
"DIA_Viktor_SQ213_03_02" : "Ale Marvine, od tebe se snad ani nedá očekávat nic jinýho. Tak spusť.",
"DIA_Viktor_SQ213_15_03" : "Nevěděl bys náhodou, jak zapůsobit na Marthu?",
"DIA_Viktor_SQ213_03_04" : "Cože? Přeskočila snad mezi váma jiskra? Ještě tomu není tak dávno, co jste chtěli jeden druhého pozabíjet!",
"DIA_Viktor_SQ213_Yes_15_01" : "Co se škádlívá, to se... však víš.",
"DIA_Viktor_SQ213_Yes_03_02" : "Hm... Co vím, tak je úplně paf z velké vinice. Ale úplně nejraději má tamní ovocný sad. Pokaždý, když o tom místě mluví, jí úplně září oči.",
"DIA_Viktor_SQ213_Yes_03_03" : "Mohl bys jí překvapit nějakým jídlem, to vždycky zabere. Ale budeš to mít sakra těžký, protože na ostrově lepší kuchařku, než je ona, nenajdeš.",
"DIA_Viktor_SQ213_Yes_03_04" : "Zkus něco jednoduchýho: podnos plný ovoce, dobrý víno. Myslím, že ocení tvou snahu. Promluv si o tom s Bastianem, určitě dokáže něco dobrýho připravit.",
"DIA_Viktor_SQ213_Yes_15_05" : "Díky Viktore, opravdu jsi mi pomohl.",
"DIA_Viktor_SQ213_Yes_03_06" : "To nestojí za řeč. Hodně štěstí. A neboj se, o tvých plánech jí neřeknu ani slovo.",
"DIA_Viktor_SQ213_No_15_01" : "Tady nejde o mě. Lutz se vrátil.",
"DIA_Viktor_SQ213_No_03_02" : "Nechci, abys mě špatně pochopil, Marvine, ale s tímhle nechci mít nic společnýho. Víš vůbec, co jí ten chlap udělal?",
"DIA_Viktor_SQ213_No_15_03" : "Jo, vím, podařilo se mi to z něj dostat. Ale teď chce svoje chyby napravit.",
"DIA_Viktor_SQ213_No_03_04" : "Jako správnej chlap by sem měl přijít sám, a ne posílat tebe.",
"DIA_Viktor_SQ213_No_03_05" : "Je mi to líto, Marvine, ale tentokrát ti nemůžu pomoct.",
"DIA_Viktor_SQ213_No_15_06" : "Rozumím. Promiň, že jsem tě s tím obtěžoval.",
"DIA_Viktor_SQ213_No_03_07" : "Tím se netrap. Vždyť přece víš, jaká Martha je. Jenom zas nechci vidět, jak je několik týdnů celá nesvá.",
"DIA_Viktor_SQ225_GiantBug_15_01" : "Jak velké škody mohou napáchat polní škůdci na úrodě?",
"DIA_Viktor_SQ225_GiantBug_03_02" : "No, to záleží na tom, do čeho se zrovna pustí.",
"DIA_Viktor_SQ225_GiantBug_15_03" : "Dejme tomu, že do vína.",
"DIA_Viktor_SQ225_GiantBug_03_04" : "Hmm, když mají polní škůdci na výběr, tak se obvykle pustí do obilí, takže víno by mělo zůstat netknutý.",
"DIA_Viktor_SQ225_GiantBug_03_05" : "Proč se na to vlastně ptáš? Chceš si snad založit vinici a chceš vědět, na co si dát pozor?",
"DIA_Viktor_SQ225_Yes_15_01" : "O vlastní vinici sním už dlouho. Jakmile jsem prvně uslyšel o vyhlášených hroznech z Archolu, ihned jsem si sám sebe představil, jak je pěstuju a vyrábím své vlastní víno!",
"DIA_Viktor_SQ225_Yes_03_02" : "Nebuď naivní! Místní vinaři jsou tady tak zakořeněný, že je takovej pinďa jako ty nemůže ohrozit. Byl bys leda tak pro smích!",
"DIA_Viktor_SQ225_Yes_03_03" : "Kdybych měl na starosti vinici, tak první, čeho bych se obával, by byli nespokojený zaměstnanci.",
"DIA_Viktor_SQ225_Yes_03_04" : "Nespokojený zaměstnanec totiž nedělá svou práci naplno a často řeší problémy, který se jeho práce ani netýkají.",
"DIA_Viktor_SQ410_Problem_15_01" : "Zaslechl jsem, že tě něco trápí.",
"DIA_Viktor_SQ410_Problem_03_02" : "To není tvoje věc. Určitě máš na práci něco lepšího než strkat nos do věcí, do kterých ti nic není.",
"DIA_Viktor_SQ410_Problem_15_03" : "Už jsem o tom mluvil s Bastianem. Tahle celá patálie s Marthou a Lutzem...",
"DIA_Viktor_SQ410_Problem_03_04" : "Zatraceně! Už i ty? Lutz tohle, Lutz tamto. Lutz je nejlepší. Lutz zvládnul tohle. Jdi do hajzlu, Marvine, nebo ti dám jednu přes hubu.",
"DIA_Viktor_SQ410_Problem_Next_15_01" : "Tak už mi sakra řekneš, o co vlastně jde?",
"DIA_Viktor_SQ410_Problem_Next_03_02" : "Lutz mi prostě začíná lízt na nervy. Od tý doby, co se ukázal ve vesnici, nemluví nikdo o ničem jiným, než jak je skvělej a bezvadnej.",
"DIA_Viktor_SQ410_Problem_Next_03_03" : "Žiju tu celej život! Pracuju poctivě. Kdykoli někdo něco potřebuje, rád mu pomůžu. A co z toho? Nikomu tady nestojím ani za řeč.",
"DIA_Viktor_SQ410_Problem_Fight_15_01" : "Zkus svý štěstí!",
"DIA_Viktor_SQ410_Problem_Calm_15_01" : "V klidu, chtěl jsem se jenom ujistit, jestli je všechno v pohodě.",
"DIA_Viktor_SQ410_Problem_Calm_03_02" : "Promiň, Marvine. To jsem přehnal.",
"DIA_Viktor_SQ410_AfterFistFight_15_01" : "Už jsi konečně vychladnul?",
"DIA_Viktor_SQ410_AfterFistFight_03_02" : "Auu, moje tvář... dobrá rána mimochodem.",
"DIA_Viktor_SQ410_AfterFistFight_03_03" : "Tak... už je mi o něco líp...",
"DIA_Viktor_SQ410_Jealous_15_01" : "Trochu žárlíš, ne?",
"DIA_Viktor_SQ410_Jealous_03_02" : "Zatraceně moc. Ani nevíš jak. A k tomu ještě tahle věc s Marthou.",
"DIA_Viktor_SQ410_Jealous_15_03" : "Tak počkat. Už mi to začíná docházet. Ty nežárlíš kvůli Lutzovi, ale kvůli Martě!",
"DIA_Viktor_SQ410_Jealous_15_04" : "Tichá voda břehy mele.",
"DIA_Viktor_SQ410_Jealous_03_05" : "Heehm...",
"DIA_Viktor_SQ410_Jealous_15_06" : "Buď v klidu, nikomu to neřeknu.",
"DIA_Viktor_SQ410_Jealous_03_07" : "Dík, nechci ve vesnici dělat další problémy.",
"DIA_Viktor_SQ410_Jealous_15_08" : "No vidíš, takového Viktora si pamatuju. Ničeho se neboj, všechno dopadne tak, jak má.",
"DIA_Viktor_SQ410_Jealous_03_09" : "Snad to nejsou jenom planý řeči.",
"DIA_Viktor_SQ410_Decision_Description" : "Dobře mě poslouchej.",
"DIA_Viktor_SQ410_Decision_EndingV1_15_01" : "Poslouchej, chceš se zbavit Lutze, aby Martha zůstala jenom pro tebe?",
"DIA_Viktor_SQ410_Decision_EndingV1_03_02" : "No jasně!",
"DIA_Viktor_SQ410_Decision_EndingV1_15_03" : "Lutz chce dát Martě kopačky, ale bojí se jí to říct do očí. Takže to uděláme takhle. Půjdeš ven a necháš se od Lutze zmlátit. To ji natolik naštve, že už s ním nikdy nepromluví ani slovo.",
"DIA_Viktor_SQ410_Decision_EndingV1_03_04" : "Cože mám udělat?! Přeskočilo ti?! Tak to v žádným případě! Jestli ten chcípáček nemá koule na to jí říct, že odsud chce vypadnout, tak já to udělám za něj!",
"DIA_Viktor_SQ410_Decision_EndingV1_03_05" : "Jak jsi vlastně přišel na něco tak pitomýho? Zklamal jsi mě, Marvine.",
"DIA_Viktor_SQ410_Decision_EndingV1_15_06" : "Viktore! Věř mi!",
"DIA_Viktor_SQ410_Decision_EndingV1_03_07" : "Nech mě bejt!",
"DIA_Viktor_SQ410_Decision_EndingV2_15_01" : "Lutz mě poslal, abych ti řekl, že čeká venku před hostincem.",
"DIA_Viktor_SQ410_Decision_EndingV2_03_02" : "A na koho? Na mě? Řekl ti ještě něco?",
"DIA_Viktor_SQ410_Decision_EndingV2_15_03" : "Ani jsem za ním nešel. Měl jsem ti předat jenom zprávu a to jsem taky udělal.",
"DIA_Viktor_SQ410_Decision_EndingV2_03_04" : "No tak dobře. Půjdu zjistit, co zas chce.",
"DIA_Viktor_SQ410_LutzGone_15_08" : "Držím ti palce, ať ti to s Marthou vyjde.",
"DIA_Viktor_SQ410_LutzGone_03_09" : "Teď nastala má šance. Jak se říká - nikdy nevíš, co chceš, dokud o to nepřijdeš.",
"DIA_Viktor_SQ410_LutzGone_15_01" : "Jsi celý?",
"DIA_Viktor_SQ410_LutzGone_03_02" : "Docela slušně mi naložil, ale není to nic vážnýho. Co se to s ním krucinál najednou stalo?",
"DIA_Viktor_SQ410_LutzGone_15_03" : "Kdoví. V každém případě na něj Martha pěkně vlítla a vyhnala ho pryč. Vypadá to, že se Lutz v Silbachu chvíli neukáže.",
"DIA_Viktor_SQ410_LutzGone_03_04" : "On sem nepatří. Ale i tak si přeju, aby v tomhle světě konečně našel své místo.",
"DIA_Viktor_SQ410_LutzGone_15_05" : "Starý dobrý Viktor je zase zpátky.",
"DIA_Viktor_SQ410_LutzGone_03_06" : "Budu se muset všem za svoje chování omluvit.",
"DIA_Viktor_SQ410_LutzGone_15_07" : "Myslím, že ti to nebudou mít za zlé. Obzvlášť když se konečně Lutz a Martha nebudou dennodenně hádat.",
"DIA_Viktor_SQ410_Sorry_15_01" : "Chtěl bych se ti omluvit...",
"DIA_Viktor_SQ410_Sorry_03_02" : "Nic se nestalo. Konec dobrý, všechno dobré. Popravdě je mi Lutze trochu líto. I když nikdy jsem neviděl, aby někdo takhle uháněl.",
"DIA_Viktor_Chapter5Hello_03_01" : "Marvine, co je ti? Vypadáš nějak jinak... stalo se něco?",
"DIA_Viktor_Chapter5Hello_No_15_01" : "Nechci o tom mluvit.",
"DIA_Viktor_Chapter5Hello_No_03_02" : "Dobře, chápu. Už tě nebudu otravovat. Řekni mi, jestli změníš názor.",
"DIA_Viktor_Chapter5Hello_Yes_15_01" : "Jorn je mrtvý a já skoro taky zemřel.",
"DIA_Viktor_Chapter5Hello_Yes_03_02" : "U Adanose... nevím, co říct... byl jsem si jistý, že dokážeš najít.",
"DIA_Viktor_Chapter5Hello_Yes_03_03" : "Doufám, že se ti podaří dostat toho, kdo je za to zodpovědný.",
"DIA_Viktor_Chapter5Hello_Yes_03_04" : "Kdybys potřeboval, jsem tu pro tebe.",
"DIA_Viktor_Warehouse_15_01" : "Co tady děláš? Hlídáš skladiště?",
"DIA_Viktor_Warehouse_03_02" : "Po tom, co se stalo Gabrienovi, to přece musel někdo převzít. No a Albyn vybral mě.",
"DIA_Viktor_Warehouse_03_03" : "Vůbec si nestěžuju. Většinu dne jsem na čerstvým vzduchu a pozoruju, jak ubíhá život na vesnici.",
"DIA_Viktor_Warehouse_03_04" : "Což mě přivádí na myšlenku, co si o tý záležitosti se skřety myslíš ty? Ramsey všem dokola vykládá, že to jsou jenom povídačky, ale ne všichni mu to věří a pomalu se začíná šířit panika.",
"DIA_Viktor_Warehouse_Next_03_01" : "Díky, žes mi o tom řekl. Promluvím s Thorstenem. Budem muset vyzbrojit naše hlídky a farmáře.",
"DIA_Viktor_Warehouse_Relax_15_01" : "Můžeš spát klidně, na Archolu žádní skřeti nejsou.",
"DIA_Viktor_Warehouse_Relax_03_02" : "To rád slyším. To by nám tak na Archolu scházelo... Díky za ujištění.",
"DIA_Viktor_Warehouse_Some_15_01" : "Nechci, abys začal panikařit, ale na Archolu se začíná objevovat čím dál tím víc skřetích hlídek.",
"DIA_Viktor_Warehouse_Some_03_02" : "Do hajzlu, tušil jsem, že na těch žvástech musí být něco pravdy... Ale proč by nám o tom nikdo nic neřekl? Nech mě hádat, nikdo nechce, aby vypukla panika a všichni najednou nalezli do města.",
"DIA_Viktor_Warehouse_WeWon_15_01" : "Skřeti si jako svůj další cíl vybrali Archolos. Povedlo se nám odrazit jejich útok. Spíš teda první vlnu.",
"DIA_Viktor_Warehouse_WeWon_03_02" : "Ty říkáš, žes u toho byl? Sakra, chlape, ty ale musíš mít kuráž! Z vyprávění jsem slyšel o spoustě vojáků, kteří utekli jenom při pohledu na ty obludy...",
"DIA_Viktor_Q505_Help_15_01" : "Připravuju se na nebezpečnou výpravu a potřebuju nějaké vybavení.",
"DIA_Viktor_Q505_Help_03_02" : "To mi připomíná, jak jsi onehdá přišel do vesnice a neměls u sebe ani vindru.",
"DIA_Viktor_Q505_Help_03_03" : "Na, tohle by se ti mohlo hodit.",
"DIA_Viktor_Q505_Help_15_04" : "Díky moc, Viktore.",
"DIA_Viktor_Q505_Help_03_05" : "Rád bych ti pomohl, ale kvůli tý situaci se skřety... Prostě teď nemůžu jen tak ukrást věci z vesnickýho skladiště.",
"DIA_Viktor_Q505_Help_15_06" : "Však jo, to naprosto chápu.",
"DIA_Viktor_Q505_Dog_15_01" : "Už ses někdy staral o psa?",
"DIA_Viktor_Q505_Dog_03_02" : "Vždycky jsem měl rád zvířata, ale bohužel jsem psa nikdy neměl. Proč se ptáš?",
"DIA_Viktor_Q505_Dog_15_03" : "Poslyš, před nedávnem jsem si osvojil psa. Ale teď musím jít na výpravu a byl bych rád, kdybych ho mohl nechat u někoho spolehlivého. Postaral by ses o něj?",
"DIA_Viktor_Q505_Dog_03_04" : "No že se vůbec ptáš, samozřejmě že jo! S radostí! Přece jen by bylo příjemnější mít někoho po boku, když teď dělám toho strážnýho.",
"DIA_Viktor_Q505_Dog_Goodbye_15_01" : "Jenom se s ním rozloučím a pak ho sem do Silbachu přivedu.",
"DIA_Viktor_Q505_Dog_Goodbye_03_02" : "Jen se neboj, dobře se něj postaráme.",
"DIA_Viktor_Q505_Dog_Goodbye_15_03" : "O tom nemám nejmenších pochyb, díky.",
"DIA_Viktor_Ambient_03_08" : "Někdy tady míváme potíže s opilci, někdy se zase někomu zatoulá dobytek. Ale únos? To by nikoho ani nenapadlo.",
"DIA_Viktor_Ambient_03_09" : "Doufám, že svýho bráchu najdeš živýho a zdravýho.",
"DIA_Viktor_Ambient_03_07" : "Asi ne každýmu ve vesnici jsi padl do oka, ale tady v hostinci jsi v bezpečí. Můžeš si bez starostí odpočinout.",
"DIA_Viktor_Ambient_03_06" : "Asi to na tebe vyvíjí menší nátlak, ale věř mi. Helmudovi uhlíři zvládnou udělat podstatně víc povyku. Obzvlášť když si trochu přihnou.",
"DIA_Viktor_Ambient_03_01" : "Promiň, už musím jít. Promluvíme si později. Musím zpátky do práce, než mě uvidí Martha, jak se zase ulejvám.",
"DIA_Viktor_Ambient_03_02" : "Od tý doby, co je Hendrik po smrti, začal rychtář do hlídky nabírat nový členy, ale podle mě to nebude stačit.",
"DIA_Viktor_Ambient_03_03" : "Hodili by se nám opravdoví strážníci.",
"DIA_Viktor_Ambient_03_04" : "Někdy si tak říkám, že bych odsud někam vypadl. Chtěl bych procestovat svět nebo aspoň tenhle ostrov.",
"DIA_Viktor_Ambient_03_05" : "Život je příliš krátkej na to, abych ho promarnil umýváním skleniček a drhnutím podlahy.",
"DIA_Viktor_Ambient_03_10" : "S Bestií už to skončilo a všem by se mělo ulevit... ale pořád z něčeho mám špatný pocit.",
"DIA_Viktor_Ambient_03_11" : "Podezřele často se z lesa ozývaj zvuky, který rozhodně nedělá lesní zvěř anebo lidi.",
"DIA_Viktor_Ambient_03_13" : "U nás je všechno při starým, ale jak vidím, tak u tebe se toho dost změnilo.",
"DIA_Viktor_Ambient_03_14" : "Ta uniforma se k tobě skvěle hodí, kamaráde.",
"DIA_Viktor_Ambient_03_15" : "Tak vidím, že sis udělal spoustu přátel mezi žoldáky z Araxosu...",
"DIA_Viktor_Ambient_03_16" : "Tvoje volba, ale mezi lidmi se říká, že nejsou nic jinýho, než jen jinak oblečený zločinci.",
"DIA_Viktor_Pay_15_01" : "Co by se stalo, kdybych spáchal zločin?",
"DIA_Viktor_Pay_12_02" : "V naší vesnici řeší pokuty za porušení zákona Albyn. Albyn vykonává funkci ochránce práva z milosti našeho pána Ramseyho a se svolením kapitána stráží Rodericha.",
"DIA_Viktor_Pay_12_03" : "Stíhání za trestný čin se ale nevztahuje jenom na vesnici, ale i na okolní vinice, farmy nebo rybářské osady.",
"DIA_Viktor_Pay_12_04" : "Takhle to vyhovuje každýmu. Roderich má ve městě míň práce, Ramseymu z toho samozřejmě něco kápne a farmáři nemusí stát fronty u městských kasáren.",
"DIA_Viktor_Somethingelse_talklater_Choice" : "Mohli bychom to nechat na jindy?",
"DIA_Viktor_Q205_MIL_Choice" : "To zní rozumně.",
"DIA_Viktor_Q205_Brother_Choice" : "Možná by mi pomohli najít bratra.",
"DIA_Viktor_Q205_Viktor_Long_Visual_Choice" : "Jak vypadali ti strážní?",
"DIA_Viktor_SQ225_GiantBug_Yes_Choice" : "Už o tom sním dlouho.",
"DIA_Viktor_SQ410_Decision_EndingV2_Choice" : "(Zamlčet Viktorovi Lutzův plán)",
"DIA_Viktor_SQ410_Decision_EndingV1_Choice" : "(Říct Viktorovi, co má Lutz v plánu)",
"DIA_Viktor_Warehouse_WeWon_Choice" : "Skřety jsme odrazili...",
"DIA_Viktor_Warehouse_Some_Choice" : "Na Archolu se začínají objevovat další oddíly skřetů..."
}
