{
"Dia_Fredrik_AfterBastian_Description" : "Bastian se zmínil, že tomu není tak dlouho, co jsi přišla do vesnice.",
"Dia_Fredrik_Dia_Fredrik_AfterBastiane_15_01" : "Bastian se zmiňoval, že jsi obchodnice a že jsi před nedávnem dorazila do vesnice.",
"Dia_Fredrik_Dia_Fredrik_AfterBastiane_03_02" : "Přesně tak, o co jde?",
"Dia_Fredrik_AfterBastian_KnowJorn_15_01" : "Nedávno někdo unesl mého bratra. Neviděla jsi v poslední době něco podezřelého?",
"Dia_Fredrik_AfterBastian_KnowJorn_03_02" : "Cože, únos v Silbachu? Jako fakt? Tak o tom jsem jaktěživ neslyšela. Silbach vždycky platil za nejnudnější místo na ostrově, alespoň do teď.",
"Dia_Fredrik_AfterBastian_KnowJorn_03_03" : "Je mi to líto, chlapče, ale nejsem ve vesnici dlouho. A navíc jsem byla tak unavená, že jsem zamířila rovnou do postele.",
"Dia_Fredrik_AfterBastian_KnowJorn_03_04" : "Raději se zkus zeptat zdejších. Lidi ve vesnici toho ve skutečnosti vědí víc, než kolik jsou ochotný říct.",
"Dia_Fredrik_AfterBastian_KnowJorn_15_05" : "Díky za radu.",
"Dia_Fredrik_AfterBastian_KnowJorn_03_06" : "Potom se za mnou zastav. Myslím, že by tě mohlo zajímat některý moje zboží.",
"Dia_Fredrik_ArmourSale_15_01" : "S jakým zbožím obchoduješ?",
"Dia_Fredrik_ArmourSale_03_02" : "Všude s sebou tahám tuhle skvostnou kroužkovou zbroj.",
"Dia_Fredrik_ArmourSale_03_03" : "Už jsem se skoro vzdala naděje, že by si ji chtěl nějaký zdejší sedlák koupit. Jelikož tady všichni vesničani žijou za palisádou, tak si nedokážou cenit svýho vlastního života.",
"Dia_Fredrik_ArmourSale_03_04" : "Je ideální na odražení vlků a mrchožroutů, ale taky si dokáže hravě poradit s čepelí zuřivých nepřátel!",
"Dia_Fredrik_ArmourSale_03_05" : "Vozím s sebou i menší zásobu jinýho zboží, ale hlavně ti můžu nabídnout tuto skvostnou kroužkovou zbroj.",
"Dia_Fredrik_ArmourSale_03_06" : "Je ideální na odražení vlků a mrchožroutů, ale taky si dokáže hravě poradit s čepelí zuřivých nepřátel!",
"Dia_Fredrik_ArmourBUY_15_01" : "Koupím ji od tebe.",
"Dia_Fredrik_ArmourBUY_03_02" : "Rozhodně tě nezklame, to mi věř!",
"Dia_Fredrik_SQ202_Start_03_01" : "Zaslechla jsem, že by ses rád dostal do města.",
"Dia_Fredrik_SQ202_Start_Problem_03_03" : "Mám pro tebe návrh. Zbylo mi ještě něco málo věcí na prodej, ale vůbec to nejde na odbyt.",
"Dia_Fredrik_SQ202_Start_Problem_03_04" : "Kdybys mi je pomohl prodat, mohla bych ti říct, jak se dostat do města. Co říkáš?",
"Dia_Fredrik_SQ202_Start_Problem_15_01" : "Zní to dost lákavě, ale v čem je háček?",
"Dia_Fredrik_SQ202_Start_Problem_03_02" : "Chápu, že seš nedůvěřivej, ale ne každej na tomhle ostrově se k cizincům chová nepřátelsky.",
"Dia_Fredrik_SQ202_Start_Yes_15_01" : "Souhlasím, ale můžou se vyskytnout nějaké problémy.",
"Dia_Fredrik_SQ202_Start_Yes_03_02" : "Stejně tak jako většina zdejších lidí, i stráže se k cizincům mohou chovat nepříjemně a neduvěřivě. To není nic překvapivého.",
"Dia_Fredrik_SQ202_Start_Yes_03_03" : "V poslední době se mluví pouze o válce, vzpourách a nespravedlivých nařízeních.",
"Dia_Fredrik_SQ202_Start_Goods_15_01" : "Jaké zboží nabízíš?",
"Dia_Fredrik_SQ202_Start_Goods_03_02" : "Většinou koření nebo nářadí a tak. Ale taky mám v nabídce i něco speciálnějšího.",
"Dia_Fredrik_SQ202_Start_Alright_15_01" : "Tak dobře, pokusím se ti sehnat nějaké kupce, pokud ty mě dostaneš do města.",
"Dia_Fredrik_SQ202_Start_Alright_03_02" : "Máš moje slovo.",
"Dia_Fredrik_SQ202_Start_Alright_03_03" : "Abych řekla pravdu, tak nevím o nikom, kdo by o to měl zájem. Holt se budeš muset po někom poohlídnout sám.",
"Dia_Fredrik_SQ202_Start_Alright_03_04" : "Všechno to zboží má hodnotu zhruba dvou set zlatých, ale jestli u někoho smluvíš o něco menší částku, tak to taky nevadí. Hlavní je, když se toho konečně zbavím.",
"Dia_Fredrik_SQ202_Start_Alright_15_07" : "A co vlastně potřebuješ prodat?",
"Dia_Fredrik_SQ202_Start_Alright_03_08" : "Speciální odrůdu tabáku. Každý joint má cenu více než pěti zlatých.",
"Dia_Fredrik_SQ202_Start_Alright_03_09" : "Zkus každýmu z farmářů prodat aspoň jeden. Určitě jim to přijde vhod.",
"Dia_Fredrik_SQ202_Start_Alright_03_10" : "Ale dej si pozor, aby tě neviděla hlídka. Zdejší zákony tohle kuřivo příliš neuznávají.",
"Dia_Fredrik_SQ202_Start_Alright_03_11" : "Jo a... nejlíp uděláš, když si necháš pro sebe, od koho jsi to získal.",
"Dia_Fredrik_SQ202_Start_Alright_03_12" : "Až se ti podaří všechno prodat, stav se za mnou v hostinci. Pak ti řeknu, jak se můžeš dostat do města.",
"Dia_Fredrik_SQ202_Start_Buy_15_01" : "Co kdybych všechno tvoje zboží odkoupil já?",
"Dia_Fredrik_SQ202_Start_Buy_03_02" : "Jestli si to můžeš dovolit, tak jen do toho.",
"Dia_Fredrik_SQ202_Start_Buy_03_03" : "Řekněme...",
"Dia_Fredrik_SQ202_Start_Buy_03_04" : "Že pro tebe to dělá sto padesát zlatých.",
"Dia_Fredrik_SQ202_Start_Trust_15_01" : "Nenapadlo tě náhodou, že bych s tvým zlatem z prodeje mohl klidně utéct?",
"Dia_Fredrik_SQ202_Start_Trust_03_02" : "Připadáš mi jako někdo, kdo to má v hlavě srovnaný, a předně se chceš dostat do města, nemám pravdu?",
"Dia_Fredrik_SQ202_Start_NoThanks_15_01" : "Díky za návrh, ale tohle zvládnu sám.",
"Dia_Fredrik_SQ202_Start_NoThanks_03_02" : "Jak chceš.",
"Dia_Fredrik_SQ202_Start_YourGold_15_01" : "Na, tady máš zlato.",
"Dia_Fredrik_SQ202_Start_YourGold_03_02" : "Díky, tady máš slíbené zboží. Sice nemám ponětí, jak to je silný, ale myslím, že už mi to může být jedno.",
"DIA_Fredrik_Q201_Help_15_01" : "A teď k té naší dohodě...",
"DIA_Fredrik_Q201_Help_03_02" : "Pomohl jsi mi zbavit se celý várky zboží, takže, jak jsem slíbila, teďka ti zase pomůžu já.",
"DIA_Fredrik_Q201_Help_03_03" : "Jestli nejsi vlastníkem glejtu nebo jiný listiny, která ti pomůže dostat se skrz městskou bránu, tak nemáš nejmenší šanci, že by tě stráže pustili dovnitř.",
"DIA_Fredrik_Q201_Help_15_04" : "Jiný listiny?",
"DIA_Fredrik_Q201_Help_03_05" : "Velmi zřídka se stává, že by farmáři posílali novou pracovní sílu do města, ale kdoví. Spíš to zkus u dřevorubců, mohli by tě pověřit, abys dodával dřevo do krbu našemu drahému Lorenzovi.",
"DIA_Fredrik_Q201_Help_03_06" : "Moc lidí taky neví o tom, že kousek od východní městský brány se nachází malá jeskyně, na jejímž konci ústí městský stoky.",
"DIA_Fredrik_Q201_Help_03_07" : "Stráže mají rozkaz nikoho do města nepouštět, ale když dovnitř pronikneš přes kanály, tak by kvůli tomu neměl vzniknout žádnej větší povyk.",
"DIA_Fredrik_Q201_Help_03_08" : "Ale být tebou, tak bych si s sebou vzala slušnou zásobu pochodní. A to ani nemluvě o tý havěti, která se tam hemží...",
"DIA_Fredrik_Q201_Help_03_09" : "A pak je tady ještě Salzer. Je to jeden můj dobrej známej a obvykle ho najdeš někde na západě.",
"DIA_Fredrik_Q201_Help_03_10" : "Skoro nikdy ho nepotkáš bez dřevěnýho povozu, do kterýho by se vešlo nemálo sudů vína.",
"DIA_Fredrik_Q201_Help_03_11" : "Běžně ho můžeš zastihnout mezi vinicemi, farmami a městem, kde obchoduje. Snad by ti taky mohl pomoct dostat se do města.",
"DIA_Fredrik_Q201_Help_03_12" : "To je vše, co mě napadá.",
"DIA_Fredrik_Q201_Help_15_13" : "Díky moc za tvoji pomoc.",
"DIA_Fredrik_Q201_Help_03_14" : "To já děkuju tobě, parťáku. Hodně štěstí s nalezením bratra.",
"Dia_Fredrik_Araxos_15_01" : "Řekni mi toho víc o žoldnéřích.",
"Dia_Fredrik_Araxos_03_02" : "V dávných dobách, když se z Cechu stala přední obchodní společnost na světě, se hlavní rada Cechu rozhodla, že nutně potřebuje armádu ochraňující její členy a obchodní zájmy.",
"Dia_Fredrik_Araxos_03_03" : "Zpočátku se jednalo o sebranku zoufalců a odpadlíků, ale postupem času se o jejich smělých činech začaly skládat písně.",
"Dia_Fredrik_Araxos_03_04" : "Dnes je to oddíl zocelených chlapů a válečných veteránů sesbíraných z celýho světa a nic pro ně není nemožný. Teda aspoň do tý doby, dokud máš ve svý kapse dostatek zlata.",
"Dia_Fredrik_Araxos_03_05" : "Žoldáci se ve svý profesi vyznají a nikdy nepokládají žádný otázky. Vždy se na ně můžeš spolehnout, což o městský stráži říct fakt nemůžeš.",
"Dia_Fredrik_AraxosWorker_15_01" : "Ty pracuješ pro kupecký cech?",
"Dia_Fredrik_AraxosWorker_03_02" : "Jo, ale členkou nejsem. Cech mi pravidelně dodává zboží a následně si z mýho výdělku bere úroky.",
"Dia_Fredrik_AraxosWorker_15_03" : "A tobě nevadí, že ti uniká čistý zisk?",
"Dia_Fredrik_AraxosWorker_03_04" : "Před pár lety bych se proti tomu bouřila, ale dnes už vím, že nebýt kupeckýho cechu, tak by se obchod napříč celým královstvím úplně rozpadnul.",
"Dia_Fredrik_AraxosWorker_03_05" : "Moc lidí si to neuvědomuje, ale kdyby nebylo Rady starších, tak by současný obchod upadl do naprostýho chaosu.",
"Dia_Fredrik_SQ202Pay_Description" : "Tady jsou tvoje peníze. (150 zlatých)",
"DIA_Fredrik_SQ202_Finish_03_01" : "Koukám, že seš zpátky. Podařilo se ti prodat všechno?",
"DIA_Fredrik_SQ202_Finish_15_02" : "Jo, vše až do posledního.",
"DIA_Fredrik_SQ202_Finish_03_03" : "Výtečně...",
"DIA_Fredrik_SQ202_Finish_03_04" : "Ale přijde mi trochu divný, že nevidím žádnýho rolníka s jointem v ruce.",
"DIA_Fredrik_SQ202_Finish_15_05" : "Nejspíš jsou jenom opatrný.",
"DIA_Fredrik_SQ202_Finish_03_06" : "To doufám.",
"DIA_Fredrik_SQ202_Finish_03_07" : "Kolik zlata to nakonec vyneslo?",
"DIA_Fredrik_SQ202_Finish_NoGold_03_08" : "V tom případě mi nezbývá nic jinýho, než prohlásit naši dohodu za neplatnou.",
"DIA_Fredrik_SQ202_Finish_NoGold_03_09" : "Tak hodně štěstí s cestou do města.",
"DIA_Fredrik_SQ202_Finish_NoGold_15_01" : "Máme jeden menší problém.",
"DIA_Fredrik_SQ202_Finish_NoGold_15_02" : "Momentálně u sebe nemám žádné zlato, ale když mi dáš další den...",
"DIA_Fredrik_SQ202_Finish_NoGold_03_03" : "Počkej, slyším dobře?",
"DIA_Fredrik_SQ202_Finish_NoGold_03_04" : "Nikdy jsem si ani nepomyslela, že by vůbec někdo mohl najednou prochlastat tolik zlata jak ty. Lidi mě bohužel pořád dokáží překvapit!",
"DIA_Fredrik_SQ202_Finish_GiveMoney_15_01" : "Tady jsou peníze.",
"DIA_Fredrik_SQ202_Finish_GiveMoney_03_02" : "Vidím dobře? Říkala jsem dvě stě zlatých a ty mi místo toho přineseš pár starejch grešlí!?",
"DIA_Fredrik_SQ202_Finish_GiveMoney_15_03" : "Cestou se vyskytly jakési... obtíže.",
"DIA_Fredrik_SQ202_Finish_GiveMoney_03_04" : "Kdybych jen věděla, že moje zboží bude prodávat nějaký ničema!",
"DIA_Fredrik_SQ202_Finish_GiveMoney_03_05" : "A kolik že toho máš? Vždyť to je sotva polovina toho, co jsi měl přinést.",
"DIA_Fredrik_SQ202_Finish_GiveMoney_03_06" : "Budu to brát tak, že jsi splnil svoji část, takže i já dodržím to, na čem jsme se dohodli.",
"DIA_Fredrik_SQ202_Finish_GiveMoney_03_07" : "Ale ale, koukám, že jsi utržil docela slušnou sumičku.",
"DIA_Fredrik_SQ202_Finish_GiveMoney_03_08" : "To je sakra hodně peněz! Vůbec bych si nepomyslela, že lidi budou ochotný utratit tolik za tak málo věcí!",
"DIA_Fredrik_SQ202_Failed_03_01" : "Ty seš fakt idiot! Vždyť ses nechal chytit jako úplnej amatér!",
"DIA_Fredrik_SQ202_Failed_03_02" : "Jasně jsem ti řekla, že je potřeba dát si pozor, ale teďka všichni vědí, jak jsi to podělal!",
"DIA_Fredrik_SQ202_Failed_15_03" : "A jak jsem jako měl být nenápadný, když se tady všude okolo pořád motá hlídka?",
"DIA_Fredrik_SQ202_Failed_03_04" : "Prostě ses měl chovat trochu víc nenápadně, to bylo vše.",
"Dia_Fredrik_SQ202_Start_Problem_Buy_YourGold_Choice" : "Tady je to zlato z prodeje. (150 zlatých)",
"Dia_Fredrik_SQ202_Start_Problem_NoThanks_Choice" : "Najdu si jiný způsob, jak se dostat do města.",
"Dia_Fredrik_SQ202_Start_Problem_Alright_Choice" : "Dobře, najdu ti nějaké kupce.",
"Dia_Fredrik_SQ202_Start_Problem_Trust_Choice" : "Nebojíš se náhodou, že bych ti mohl s utrženými penězi utéct?",
"DIA_Fredrik_SQ202_Finish_GiveMoney_Choice" : "(Předat zlato utržené z prodeje)"
}
