{
"DIA_Uwe_Q221_Hello_Next_03_01" : "Jelikož za tuhle zásilku vděčíme tobě, předpokládám, že už umíš pracovat se dřevem.",
"DIA_Uwe_Q221_Hello_Next_03_02" : "Vezmi si pilu a přeřízni tu kládu. Není to těžké, musel by ses hodně snažit, abys to pokazil. Já zavolám chlapy a přeneseme zbytek na místo.",
"DIA_Uwe_Q221_Hello_Next_15_03" : "Jak velkou část mám odříznout?",
"DIA_Uwe_Q221_Hello_Next_03_04" : "Nech mě přemýšlet. Polovina bude pod zemí. A čtvrtina musí vyčnívat. Vypadá to, že stačí, abys uřezal čtvrtinu.",
"DIA_Uwe_Q221_Hello_Next_03_05" : "No Marvine! Dej se do práce!",
"DIA_Uwe_Q221_Hello_15_01" : "Albyn mě poslal, abych vám pomohl s opravou břehu.",
"DIA_Uwe_Q221_Hello_03_02" : "Marvin? To tobě vděčíme za poslední dodávku dřeva?",
"DIA_Uwe_Q221_Hello_15_03" : "Ano, chtěl jsem splatit dluh Bastianovi.",
"DIA_Uwe_Q221_Hello_03_04" : "V dnešní době už není moc čestných lidí. Jsem rád, že mi Albyn poslal tebe.",
"DIA_Uwe_Q221_Hello_03_05" : "Skvěle, ale abychom mohli začít s opravami, budeme potřebovat dřevo.",
"DIA_Uwe_Q221_Hello_03_06" : "Jak ti už asi došlo, bez něj toho moc nezmůžeme.",
"DIA_Uwe_Q221_Hello_03_07" : "Bastian se o to měl postarat.",
"DIA_Uwe_Q221_Hello_15_08" : "Dobře, půjdu za Bastianem. Brzy se vrátím.",
"DIA_Uwe_Q221_Hello_03_09" : "Stejně musím udělat ještě pár věcí. Než se vrátíš, tak bych měl mít hotovo.",
"DIA_Uwe_SQ221_GotWood_15_01" : "Máme dřevo!",
"DIA_Uwe_SQ221_GotWood_03_02" : "Konečně! Můžeme se dát do práce.",
"DIA_Uwe_SQ221_AfterSaw_03_01" : "Výborná práce, Marvine. Skvěle jsi to nařezal. Pojď se mnou, musíme ty klády správně rozestavit.",
"DIA_Uwe_SQ221_RepairBridge_03_01" : "No, vidím, že už je skoro hotovo, ale ty tři klády jsou poškozené.",
"DIA_Uwe_SQ221_RepairBridge_03_02" : "Někdo bude muset skočit do vody. Nebude to jednoduché, vezmi si kladivo.",
"DIA_Uwe_SQ221_RepairBridge_03_03" : "No, Marvine! Dej se do práce!",
"DIA_Uwe_SQ221_RepairBridge_You_15_01" : "Možná bys je mohl spravit ty?",
"DIA_Uwe_SQ221_RepairBridge_You_03_02" : "Děláš si legraci? Že bych v mém věku skákal do vody? Dej mi pokoj.",
"DIA_Uwe_SQ221_RepairBridge_Yes_15_01" : "Postarám se o to!",
"DIA_Uwe_SQ221_RepairBridge_Yes_03_02" : "Znamenitě. Budeš to mít raz dva.",
"DIA_Uwe_SQ221_AfterBridge_15_01" : "Myslíš, že ten most vydrží?",
"DIA_Uwe_SQ221_AfterBridge_03_02" : "S tím, jak jsme ho zabezpečili, můžeme být v klidu po celá léta.",
"DIA_Uwe_SQ221_AfterBridge_03_03" : "Nebo dokud nepřijde další povodeň.",
"DIA_Uwe_SQ221_AfterBridge_03_04" : "Děkuji ti, Marvine.",
"DIA_Uwe_SQ221_AfterBridge_03_05" : "Řeknu Albynovi, že jsi odvedl dobrou práci.",
"DIA_Uwe_Q504_Feel_03_01" : "Je dobře, že jsme tu nemuseli opravovat most. Jak to k čertu postavili, a jakým zázrakem pořád ještě visí nad tou propastí?",
"DIA_Uwe_WhatYaDoin_03_02" : "Jsem zdejší tesař, jmenuju se Uwe. O dřevovýrobě vím úplně všechno, čehož všichni obyvatelé Silbachu rádi využívají, a já rád plním jejich prosby.",
"DIA_Uwe_Ambient_03_01" : "Čím víc je na ostrově cizinců, tím hůře. Ne, že by mi nebylo líto, že jste přišli o domov, ale na Archolos se všichni obyvatelé Souostroví nevejdou.",
"DIA_Uwe_Ambient_03_02" : "Vykecáváš se se mnou v naději, že se ten břeh opraví sám od sebe?",
"DIA_Uwe_Ambient_03_03" : "Problém s břehem máme za sebou, ale ještě jich tu před sebou máme dost. Nějak to zvládneme.",
"DIA_Uwe_Ambient_03_04" : "Na ostrově tak nebezpečném, jako je Archolos, je těžké odpovědět na tuhle otázku pěkně. Doufejme, že nám všechno vyjde..."
}
