{
"DIA_Thorsten_EXIT_15_01" : "Měl bych už jít.",
"DIA_Thorsten_EXIT_711_02" : "Ano, ano...",
"DIA_Thorsten_Trade_15_01" : "Ukaž mi, co máš v nabídce.",
"DIA_Thorsten_HELLO_711_01" : "Ano, ano... Budu hádat, Bastianovi se zase uvolnila obruč u sudu? Starý Thorsten zvládne opravit cokoliv, samozřejmě za odpovídající cenu.",
"DIA_Thorsten_HELLO_711_02" : "Neexistuje věc, kterou bych nedokázal opravit. Co potřebuješ, chlapče?",
"DIA_Thorsten_HELLO_711_03" : "Buď stručnej.",
"DIA_Thorsten_Who_15_01" : "Kdo jsi?",
"DIA_Thorsten_Who_711_02" : "Jmenuju se Thorsten a jsem jedinej kovář v týhle vesnici.",
"DIA_Thorsten_Who_15_03" : "Kováš zbraně?",
"DIA_Thorsten_Who_711_04" : "Pouze když musím a když dostanu hodně zaplaceno. Raději vyrábím nářadí. Je jednodušší na výrobu a přitom užitečnější.",
"DIA_Thorsten_Who_711_05" : "To ale nemění nic na tom, že mám na prodej pár mečů a seker, možná tě něco zaujme.",
"DIA_Thorsten_Who_711_06" : "Pokud ale hledáš někoho, kdo ti uková pořádnou čepel, promluv si s Odgarem, má dílnu ve městě. Je to opravdovej mistr svýho řemesla.",
"DIA_Thorsten_Alone_15_01" : "Pracuješ v téhle kovárně sám?",
"DIA_Thorsten_Alone_711_02" : "Už pár let mi pomáhá Stone, můj učeň.",
"DIA_Thorsten_Alone_711_03" : "Je to bystrej chlapec a rychle se učí, ale má před sebou ještě hodně práce. Já jsem tu od toho, abych z něj udělal chlapa po vzoru jeho otce.",
"DIA_Thorsten_Materials_Description" : "Odkud bereš materiál na svou práci?",
"DIA_Thorsten_Materials_15_02" : "Jen ze zvědavosti, odkud bereš materiál na svou práci? Vypaluješ ho v peci nebo odněkud dovážíš?",
"DIA_Thorsten_Materials_711_03" : "Záleží, jakej materiál máš na mysli.",
"DIA_Thorsten_Materials_711_04" : "Uhlí kupuju od Helmuda na východním straně ostrova a získané surové železo si pálím v peci nebo v jednorázových komínech.",
"DIA_Thorsten_Materials_711_05" : "Vidím, že máš aspoň nějakou představu o práci v kovárně.",
"DIA_Thorsten_Materials_15_06" : "Kdysi jsem pomáhal otci při práci, ale... to už je dávno. Hodně jsem toho zapomněl.",
"DIA_Thorsten_Materials_711_07" : "Kovářství je řemeslo, které se nezapomíná, podobně jako dřevorubectví nebo stahování zvěře.",
"DIA_Thorsten_Materials_711_08" : "Máš v oku stejnou jiskru, jakou jsem kdysi viděl u svýho učně. Kdybys chtěl, mohl bych tě zkusit něco naučit.",
"DIA_Thorsten_SQ202Hammers_Description" : "Mám pár kladiv na prodej.",
"DIA_Thorsten_SQ202_15_01" : "Nepotřebuješ čirou náhodou nějaká kladiva?",
"DIA_Thorsten_SQ202_711_02" : "Co se mi to snažíš prodat, chlapče? Tahle kladiva by žádnej kov neohnula, nanejvýš by v něm udělala díry.",
"DIA_Thorsten_SQ202_711_03" : "Hodila by se spíš na ostření mlýnskejch kamenů než na opracovávání železa!",
"DIA_Thorsten_SQ202Iron_15_01" : "Měl bys zájem o koupi železa?",
"DIA_Thorsten_SQ202Iron_711_02" : "Ukaž mi ho.",
"DIA_Thorsten_SQ202Iron_711_03" : "Tyhle hrudky jsou příliš měkký. Jen lehce se jich dotkneš kladivem a promáčknou se jak obyčejnej bronz.",
"DIA_Thorsten_SQ202Iron_711_04" : "Díky za nabídku, ale nemám pro ně žádné využití.",
"DIA_Thorsten_Bolt_15_01" : "Vyrábíš někdy hroty šípů?",
"DIA_Thorsten_Bolt_711_02" : "Zřídkakdy. Většinou spíš hřebíky.",
"DIA_Thorsten_Bolt_711_03" : "Proč se ptáš?",
"DIA_Thorsten_Bolt_15_04" : "Stone tvrdí, že...",
"DIA_Thorsten_Bolt_711_05" : "Stone? Stone dobře ví, co má za úkol!",
"DIA_Thorsten_Bolt_711_06" : "Ten holomek má už několik dní zpoždění s kladivy, ale na to, aby se bavil s cizími lidmi, si čas najde!",
"DIA_Thorsten_Bolt_711_07" : "A ty... Ty se mi radši kliď z očí.",
"DIA_Thorsten_Bolt_15_08" : "Uměl bys mi říct něco o tomhle hrotu?",
"DIA_Thorsten_Bolt_711_09" : "Ukaž mi ho.",
"DIA_Thorsten_Bolt_711_10" : "Je na něm hodně zaschlé krve.",
"DIA_Thorsten_Bolt_711_11" : "Vytáhl jsi ho z mrtvoly?",
"DIA_Thorsten_Bolt_15_12" : "No, ehm... tak nějak.",
"DIA_Thorsten_Bolt_711_13" : "Hrot je hrot, není moc o čem se bavit.",
"DIA_Thorsten_Bolt_711_14" : "Jen nechápu, komu sakra stálo za to zdobit ho stříbrem.",
"DIA_Thorsten_Bolt_711_15" : "A mimochodem, budeš ho ještě potřebovat? Mohl bych ho přetavit.",
"DIA_Thorsten_Bolt_15_16" : "Potřebuju ho.",
"DIA_Thorsten_Bolt_711_17" : "No nic, za pokus to stálo.",
"DIA_Thorsten_Bolt_Help_15_01" : "Tak... ehm... díky za pomoc.",
"DIA_Thorsten_Bolt_Help_711_02" : "Ano, ano...",
"DIA_Thorsten_Bolt_Nothing_15_01" : "To vím i já.",
"DIA_Thorsten_Bolt_Nothing_711_02" : "Když to víš, tak proč se ptáš?",
"DIA_Thorsten_Bolt_Nothing_711_03" : "No, běž si po svejch!",
"DIA_Thorsten_TEACH_15_01" : "Naučíš mě něco?",
"DIA_Thorsten_TEACH_03_02" : "Můžu, ale jestli mám věnovat čas takovýmu nováčkovi, musím z toho něco mít. Zaplať a já tě naučím základy kovářství.",
"DIA_Thorsten_TRAIN_smith_15_00" : "Nauč mě základy kovářství.",
"DIA_Thorsten_TRAIN_smith_03_01" : "Nejdůležitější v tomhle řemesle je materiál. Z nekvalitní oceli nikdy nevyrobíš slušnou zbraň, takže dbej na kvalitu surovýho materiálu.",
"DIA_Thorsten_TRAIN_smith_03_02" : "Jakmile posbíráš potřebnej materiál, nahřej ho ve výhni a vykovej na kovadlině. Výroba kvalitní výbavy vyžaduje čas a trpělivost, nespěchej s tím!",
"DIA_Thorsten_TRAIN_smith_03_03" : "No tak, nebudu tě přece učit za pár drobáků.",
"DIA_Thorsten_Ambient_03_01" : "Na ostrově přistává čím dál víc lidí. Jestli je to předzvěst blížící se války, možná je nejvyšší čas začít se balit.",
"DIA_Thorsten_Ambient_03_02" : "Situace na Archolu je čím dál horší. Doufejme, že nás brzo potká něco dobrýho, protože jinak to lidi nevydrží.",
"DIA_Thorsten_Ambient_03_03" : "Ach, škoda mluvit. Máme čím dál víc problémů a každý z nich je jen horší a horší.",
"DIA_Thorsten_Q601_What_15_01" : "Thorstene? Kde se tady bereš?",
"DIA_Thorsten_Q601_What_03_02" : "Marvine? Mohl bych ti položit tutéž otázku! Do kláštera jsem dorazil jako doprovod Lokvara, našeho vesnickýho mága.",
"DIA_Thorsten_Q601_What_03_03" : "Na starý kolena potřebuje, aby mu někdo pomohl přejít půl ostrova, aby se mohl sejít se svými bratry. Většinou žádal o pomoc Markuse nebo Stonea, ale ti někam zmizeli.",
"DIA_Thorsten_Q601_What_03_04" : "Říkal jsem si, že mi neuškodí trochu si protáhnout nohy a že bych cestou mohl prodat nějaký nářadí na vinici a v solnym dolu.",
"DIA_Thorsten_Q601_What_03_05" : "Nepotřebuješ náhodou něco?",
"DIA_Thorsten_Bolt_Nothing_Choice" : "Díky za nic."
}
