{
"DIA_Finja_Hello_16_01" : "Chlapče, tys mi právě spadl z nebe!",
"DIA_Finja_Hello_fukoff_15_00" : "A ty seš zase padlá na hlavu.",
"DIA_Finja_Hello_fukoff_16_01" : "Co si o sobě jenom myslíš, ty fracku! Když si jenom pomyslím, že jsem ti chtěla nabídnout polívku... Táhni mi z očí!",
"DIA_Finja_Hello_what_15_00" : "Tak o co kráčí?",
"DIA_Finja_Hello_what_16_01" : "Copak snad nevidíš, jakej je tady všude svinčík? No sama na to nestačím!",
"DIA_Finja_Hello_what_16_02" : "A pak je ještě třeba uvařit oběd a pracovat na poli.",
"DIA_Finja_Hello_what_16_03" : "A ty zrovinka vypadáš jako pořádnej kus chlapa. Takže, nechtěl by sis trochu přilepšit?",
"DIA_Finja_Hello_depends_15_00" : "To víš, záleží na tom, o co by šlo.",
"DIA_Finja_Hello_depends_16_01" : "Jde vo to, že potřebuju ňákýho chlapa, kterej by mi pomoh s domácíma pracema.",
"DIA_Finja_Hello_idontknow_15_00" : "Můžu to zkusit, ale o vaření ani o poli toho moc nevím.",
"DIA_Finja_Hello_idontknow_16_01" : "Něco tak důležitýho bych ti ani nesvěřila.",
"DIA_Finja_Hello_idontknow_16_02" : "Myslím, že bude úplně stačit, když popadneš koště a trochu to tady vysmejčíš.",
"DIA_Finja_Hello_idontknow_16_03" : "Abys tohle zvládl, tak nepotřebuješ umět nic extra. Věřím, že si s tím budeš vědět rady. A navíc mi tím opravdu pomůžeš.",
"DIA_Finja_Hello_idontknow_16_04" : "A jako odměnu si vode mě vysloužíš moji zelňačku. Je uvařená ze zeleniny z mojí zahrádky.",
"DIA_Finja_Hello_idontknow_16_05" : "A nebo jestli ti polívky zrovna nejedou, tak bych tady pro tebe našla pár zlaťáků.",
"DIA_Finja_Hello_idontknow_16_06" : "Tak jak se cejtíš, pomůžeš mi teda?",
"DIA_Finja_Hello_notime_15_01" : "Teď na to opravdu nemám čas.",
"DIA_Finja_Hello_notime_16_02" : "Je mi jasný, že pobíhat s koštětem vokolo baráku není zrovna práce, po kterej každej mladej sní. Ale pamatuj, že každej někde nějak začínal.",
"DIA_Finja_Hello_notime_16_03" : "Dyž ale začneš bejt vybíravej na práci, tak nikdy ničeho nedosáhneš.",
"DIA_Finja_Hello_notime_16_04" : "Jestli ale nemáš čas, jak říkáš, tak mi aspoň nepřekážej. Už taks mě dost zdržel a nejspíš to dneska všechno ani nestihnu...",
"DIA_Finja_Hello_illhelp_15_01" : "Milerád ti pomohu.",
"DIA_Finja_Hello_illhelp_16_02" : "Och, děkuji mockrát! Já jsem věděla, že mojí polívce přece jen neodoláš!",
"DIA_Finja_Hello_illhelp_16_03" : "Takže tady máš koště a prostě mi po domě pořádně zameť.",
"DIA_Finja_Hello_illhelp_16_04" : "A ještě nezapomeň zamíst ložnici!",
"DIA_Finja_Sweeped_16_01" : "Ooo... vidím, že už máš hotovo. No konečně tahle chatrč taky k něčemu vypadá!",
"DIA_Finja_Sweeped_16_02" : "Doufám, že to nebyla zas taková dřina. Polívka je právě hotová. Můžeš si nabrat, jestli jsi už skončil.",
"DIA_Finja_Sweeped_thanks_15_01" : "Nemůžu se dočkat, až ji ochutnám.",
"DIA_Finja_Sweeped_thanks_16_02" : "Doufám, že ti bude chutnat!",
"DIA_Finja_Sweeped_thanks_16_03" : "Jen si nespal jazyk, ještě je pořád horká.",
"DIA_Finja_Sweeped_money_15_01" : "Tvoje zelňačka sice voní náramně, ale spíš by se mi hodilo to zlato.",
"DIA_Finja_Sweeped_money_16_02" : "Ach tak... Tak jo teda, těch několik málo zlaťáků ti bude určitě užitečnější než moje polívka.",
"DIA_Finja_Sweeped_money_16_03" : "Tady je tvoje odměna, jen to všechno hnedka nepropij!",
"DIA_Finja_Sweeped_money_16_04" : "Jestli ale nemáš čas, jak říkáš, tak mi aspoň nepřekážej. Už taks mě dost zdržel a nejspíš to dneska všechno ani nestihnu...",
"DIA_Finja_Broom_16_01" : "Šmarjá, málem bych zapomněla!",
"DIA_Finja_Broom_16_02" : "Možná, že teďka není na podlaze ani smítko, ale čím bych ji jenom příště zametala?",
"DIA_Finja_Broom_16_03" : "Mohl bys mi prosím tě vrátit koště?",
"DIA_Finja_Broom_hereugo_15_01" : "Samozřejmě, tady ho máš.",
"DIA_Finja_Broom_hereugo_16_02" : "No nádhera, ještě jednou děkuju za pomoc.",
"DIA_Finja_Broom_ilostit_15_01" : "Bohužel, už ho nemám. Musel jsem ho někde ztratit.",
"DIA_Finja_Broom_ilostit_16_02" : "Ztratit? Děláš si snad srandu? Před chvilkou jsi tady s ním ještě zametal, tak jaks ho mohl ztratit?",
"DIA_Finja_Broom_ilostit_16_03" : "Už tak bylo pomalu na vyhození, manžel mi aspoň bude muset koupit nový.",
"DIA_Finja_Broom_ilostit_16_04" : "Ale kdyby se tě na to nějakým zázrakem zeptal, tak mu nezapomeň říct, že jsi to byl ty, kdo ho ztratil!",
"DIA_Finja_Ambient_15_00" : "Jak se vede?",
"DIA_Finja_Ambient_13_01" : "To víš, život pořád tak nějak plyne. Pracuješ, vaříš a nakonec jdeš spát. A takhle se to má pořád dokola.",
"DIA_Finja_Ambient_13_02" : "Ale díky tobě jsem si mohla na chvilku odfrknout, a že jsem to vopravdu potřebovala!"
}
