{
"DIA_Oth_FirstWarn_03_01" : "Kolikrát vám mám říkat, abyste nelezli do mojí stodoly!",
"DIA_Oth_FirstWarn_15_02" : "Tohle je tvoje stodola?",
"DIA_Oth_FirstWarn_03_03" : "Přesně tak! Tohle je moje stodola a jsem jejím jediným vlastníkem!",
"DIA_Oth_FirstWarn_03_04" : "Nebo aspoň od tý doby, co mi dobrý pán Ramsey dal právo ji spravovat.",
"DIA_Oth_FirstWarn_03_05" : "Hej! Vypadni z mýho paláce!",
"DIA_Oth_GoInside_15_01" : "Mohu nahlédnout dovnitř, můj vznešený králi?",
"DIA_Oth_GoInside_03_02" : "Eee...",
"DIA_Oth_GoInside_03_03" : "S tím nesouhlasím. Do stodoly nepustím jen tak někoho!",
"DIA_Oth_Second_Warn_03_01" : "Říkám ti to naposledy!",
"DIA_Oth_Second_Warn_03_02" : "Jdi pryč!",
"DIA_Oth_Attack_03_01" : "Přestaň lézt bez mýho svolení do mýho paláce!",
"DIA_Oth_SQ102_Bastian_15_01" : "Posílá mě Bastian. Prý máš nějaké potíže.",
"DIA_Oth_SQ102_Bastian_03_02" : "Ano, to mám. Stodola potřebuje uklidit.",
"DIA_Oth_SQ102_Bastian_03_03" : "Když byla povodeň, musel jsem všechny ovce zamknout uvnitř a teď je tam nehoráznej smrad.",
"DIA_Oth_SQ102_Bastian_03_04" : "Posbírej všechna hovna a dones mi je. Ale nehaž je na moji hromadu kompostu! To by bylo plejtvání hnojem.",
"DIA_Oth_SQ102_Bastian_Broom_15_01" : "Dostanu aspoň koště?",
"DIA_Oth_SQ102_Bastian_Broom_03_02" : "Koště nemám. Musíš sbírat rukama.",
"DIA_Oth_SQ102_Bastian_NoWay_15_01" : "Já žádná hovna sbírat nebudu!",
"DIA_Oth_SQ102_Bastian_NoWay_03_02" : "Jestli odmítáš sbírat hovna, Bastian se všechno dozví!",
"DIA_Oth_SQ102_Bastian_Okay_15_01" : "Dobrá... za chvíli jsem zpět.",
"DIA_Oth_SQ102_Bastian_Okay_03_02" : "Vida, vida. Dones všechny bobky, co najdeš.",
"DIA_Oth_MyJobIsDone_15_01" : "Vysbíral jsem celou stodolu. Tady máš.",
"DIA_Oth_MyJobIsDone_03_02" : "Ale ne, to ne. Ještě ty bobky podrž, teď ti totiž povím, co s nima uděláš.",
"DIA_Oth_MyJobIsDone_03_03" : "Rasco, mizera jako žádnej jinej, mě nenávidí od tý doby, co jsem ho vyhodil ze stodoly za flákačství!",
"DIA_Oth_MyJobIsDone_03_04" : "Vím... vím, že to byl Rasco, kdo mi ukradl nejdražší Betsy! Moji šťastnou ovečku! Jednoho jara mi ji daroval sám pán Ramsey.",
"DIA_Oth_MyJobIsDone_03_05" : "Touhle dobou už z ní Rasco nepochybně udělal kotlety a já tu sedím a pláču.",
"DIA_Oth_MyJobIsDone_03_06" : "Ale Rasco dostane, co si zaslouží! Půjdeš do jeho chatrče a vysypeš mu ty hovna do postele!",
"DIA_Oth_MyJobIsDone_15_07" : "Co prosím?",
"DIA_Oth_MyJobIsDone_03_08" : "Slyšels dobře. Rasco se mi konečně přestane posmívat, protože budu chytřejší než on!",
"DIA_Oth_MyJobIsDone_Where_15_01" : "Kde Rasca najdu?",
"DIA_Oth_MyJobIsDone_Where_03_02" : "Žije v malý chatrči za hostincem. Tam, kde všichni chudí.",
"DIA_Oth_MyJobIsDone_How_15_06" : "Uvidím, co se dá dělat.",
"DIA_Oth_MyJobIsDone_How_03_07" : "Pokud odvedeš dobrou práci, bohatě se ti odměním, uvidíš!",
"DIA_Oth_MyJobIsDone_How_03_08" : "Ale pozor, musíš to udělat, až Rasco nebude doma, a buď opatrnej, protože ten zmetek je lstivej a má oči všude.",
"DIA_Oth_MyJobIsDone_How_15_01" : "Jak víš, že to Rasco ti ukradl tu ovci?",
"DIA_Oth_MyJobIsDone_How_03_02" : "Cejtim to v kostech. Stejně jako cejtila pravdu v kostech moje babička. Mám stejnej dar.",
"DIA_Oth_MyJobIsDone_How_03_03" : "Rasco je zlej člověk. Závistivej a mstivej. Nemůžu za to, že ho nebavilo pracovat.",
"DIA_Oth_MyJobIsDone_How_03_04" : "Ramsey mi dal stodolu a na starost tucet ovcí. Od tý doby mě Rasco v jednom kuse obtěžuje.",
"DIA_Oth_RascoBedDone_15_01" : "Rasco dostal, co si zasloužil.",
"DIA_Oth_RascoBedDone_03_02" : "Chtěl bych vidět Rascův obličej, až uvidí to překvápko!",
"DIA_Oth_RascoBedDone_03_03" : "Nejsem bohatej, ale prosím, přijmi tohle zlato. Zasloužíš si ho.",
"DIA_Oth_OthSheep_Description" : "Myslím, že vím, co se stalo s tvojí ovcí.",
"DIA_Oth_OthSheep_15_01" : "Myslím, že vím, co se stalo s tvojí ovcí. Zdá se, že ses mýlil. Rasco tvoji Betsy neunesl.",
"DIA_Oth_OthSheep_03_02" : "Ne?! Vážně?",
"DIA_Oth_OthSheep_15_03" : "Markus mi vyprávěl, že během bouřky našel ovci s natrženým uchem, která se oddělila od stáda a byla napadena vlkem.",
"DIA_Oth_OthSheep_15_04" : "Lovci se sice podařilo vlka zlikvidovat, ale ovci už zachránit nešlo.",
"DIA_Oth_OthSheep_03_05" : "Měl jsem se pro ni vrátit a hledat ji. Hledat ji, dokud bych ji nenašel. Ale to jsem neudělal...",
"DIA_Oth_OthSheep_15_06" : "Měl jsi na starost celý zbytek stáda. Udělal jsi, co jsi musel.",
"DIA_Oth_OthSheep_03_07" : "Možná máš pravdu, ale stejně si to nikdy neodpustím.",
"DIA_Oth_OthSheep_03_08" : "Nejsem bohatej, ale prosím, přijmi tenhle opasek. Mám ho od krejčího ve městě.",
"DIA_Oth_OthMad_03_01" : "To TYS to na mě ušil! Musels to bejt ty!",
"DIA_Oth_OthMad_03_02" : "Měl jsem hned vědět, že se ti nedá věřit. A teď mi dají výprask, takovej výprask...",
"DIA_Oth_OthMad_03_03" : "Běž pryč, než na tebe poštvu svoje ovce!",
"DIA_Oth_WhereIsJorn_15_01" : "Mám na tebe pár otázek.",
"DIA_Oth_WhereIsJorn_03_02" : "Ne, ne, NE! O ničem nevím a nic jsem neviděl! Jsem nevinnej!",
"DIA_Oth_WhereIsJorn_03_03" : "Slib mi, že mi neublížíš! Prosím!",
"DIA_Oth_WhereIsJorn_15_04" : "Zpomal trochu. Co, že jsi to neviděl?",
"DIA_Oth_WhereIsJorn_03_05" : "Ach... to kvůli tý bouřce jsem tak nervózní. Nesnáším bouřky.",
"DIA_Oth_WhereIsJorn_03_06" : "Můžu ti nějak pomoct?",
"DIA_Oth_WhereIsJorn_Jorn_15_01" : "Můj bratr zmizel. Neslyšel jsi o tom něco?",
"DIA_Oth_WhereIsJorn_Jorn_03_02" : "Ne... ne. Já nic nevím. Jsem jen obyčejnej pastýř.",
"DIA_Oth_WhereIsJorn_Jorn_03_03" : "Běž se ptát někoho jinýho a nech mě na pokoji!",
"DIA_Oth_WhereIsJorn_Storm_15_01" : "Proč nesnášíš bouřky?",
"DIA_Oth_WhereIsJorn_Storm_03_02" : "Ach! Bouřky mě naprosto děsí! Když slyším hřmění, mám pocit, že se blíží konec světa.",
"DIA_Oth_WhereIsJorn_Storm_03_03" : "Dřív jsem se bouřek nebál. Dřív jsem tančil a zpíval v dešti, ale to už je pryč.",
"DIA_Oth_WhereIsJorn_Storm_15_04" : "Kde jsi byl během té bouřky?",
"DIA_Oth_WhereIsJorn_Storm_03_05" : "Vracel jsem se od jezera. Odtud se se svými ovcemi vracím pokaždý.",
"DIA_Oth_WhereIsJorn_Storm_03_06" : "Zničehonic nebe začalo plakat a trolové začali z hor házet kamení - prásk, prásk, PRÁSK! Ale to pro mý uši znělo jako hudba.",
"DIA_Oth_WhereIsJorn_Storm_03_07" : "Začal jsem tančit a zpívat. Lid nechápali, proč to dělám, ale byl jsem tehdy šťastnej.",
"DIA_Oth_WhereIsJorn_Storm_15_08" : "Co se stalo dál?",
"DIA_Oth_WhereIsJorn_Storm_03_09" : "Chtěl jsem jít do hostince, ale hostinská mě odtud vyhnala.",
"DIA_Oth_WhereIsJorn_Storm_03_10" : "Prej to není vhodný místo pro moje ovečky. Tak jsem šel dál, podél řeky. Hopsal jsem a zpíval si v dešti, až... jsem narazil na chatu u řeky.",
"DIA_Oth_WhereIsJorn_Storm_03_11" : "A tam jsem uviděl toho obra. Byl vysokej jako hora. Skoro tak vysokej jako ta za námi! Nemohl jsem uvěřit vlastním očím.",
"DIA_Oth_WhereIsJorn_Storm_03_12" : "Přistoupil jsem blíž, abych si ho mohl líp prohlídnout, ale pak... jen jsem cítil, jak mě ten zlej muž popadl zezadu a dotkl se mýho krku něčím studeným.",
"DIA_Oth_WhereIsJorn_Storm_03_13" : "Slíbil jsem, že za žádných okolností nikomu nic neřeknu, a hodlám svoje slovo dodržet!",
"DIA_Oth_WhereIsJorn_TellOrFight_15_01" : "Řekni, co jsi viděl, nebo to z tebe vymlátím!",
"DIA_Oth_WhereIsJorn_TellOrFight_03_02" : "Můžeš mě mlátit, ale stejně ti nic neřeknu!",
"DIA_Oth_WhereIsJorn_TellMore_15_01" : "Otho, můj bratr by mohl být v nebezpečí. Musíš mi říct, co jsi tam viděl. Je to opravdu důležité!",
"DIA_Oth_WhereIsJorn_TellMore_03_02" : "Ten zlej člověk mi řekl, že... když o tom jen pípnu, zabije mi všechny ovečky a já si už nikdy nezazpívám.",
"DIA_Oth_WhereIsJorn_Promise_15_01" : "Postarám se, aby nikdo neublížil ani tobě, ani tvým ovcím.",
"DIA_Oth_WhereIsJorn_Promise_03_02" : "Slibuješ?",
"DIA_Oth_WhereIsJorn_Promise_15_03" : "Máš moje slovo.",
"DIA_Oth_WhereIsJorn_Promise_03_04" : "Ale zas tak moc jsem toho neviděl...",
"DIA_Oth_WhereIsJorn_Promise_03_05" : "Z tý chaty u řeky bylo slyšet bouchání - bum, bum, bum! Jak dělají trolové!",
"DIA_Oth_WhereIsJorn_Promise_03_06" : "Potom ten obr spolu s kýmsi vyšel ven a zmizeli v dešti.",
"DIA_Oth_WhereIsJorn_Promise_03_07" : "Ten zlej člověk mě pustil a já běžel a běžel a běžel, aniž bych se za sebe ohlédl.",
"DIA_Oth_WhereIsJorn_Promise_03_08" : "Zamknul jsem se ve stodole a třásl se strachem.",
"DIA_Oth_WhereIsJorn_Promise_03_09" : "To je všechno, co vím.",
"DIA_Oth_WhereIsJorn_Promise_15_10" : "Díky, to mi stačí.",
"DIA_Oth_WhereIsJorn_Promise_03_11" : "Už navždycky se budu bát bouřek...",
"DIA_Oth_WhereIsJorn_Storm_TellMore_Choice" : "Musíš mi to říct, je to opravdu důležité."
}
