{
"DIA_Markus_Hello_15_00" : "Kdo jsi?",
"DIA_Markus_Hello_13_01" : "Jmenuju se Markus, jsem lovec.",
"DIA_Markus_Hello_13_02" : "Hlídám, aby se žádné bestie nedostaly blízko vesnice a do polí.",
"DIA_Markus_Refugee_15_01" : "Ty jsi místní, a přesto sis ještě nezačal stěžovat na uprchlíky?",
"DIA_Markus_Refugee_13_02" : "Když jsem sem před moha lety přišel, zacházeli se mnou stejně špatně jako s vámi. Tehdy byli přemnožení polní škůdci, což ke zlepšení nálady rozhodně nevedlo.",
"DIA_Markus_Refugee_13_03" : "Všechno se změnilo, když se lidé dozvěděli, že jsem lovec.",
"DIA_Markus_Refugee_13_04" : "Od té doby mě začali respektovat. Někteří byli dokonce přátelští.",
"DIA_Markus_Refugee_13_05" : "Po splnění zakázky jsem se rozhodl tady ještě chvíli zůstat. Čas běžel a potvor neubývalo, tak jsem tady zůstal dodnes.",
"DIA_Markus_tips_15_00" : "Můžeš mi dát nějaké rady ohledně lukostřelby?",
"DIA_Markus_tips_13_01" : "Pokud jde o střílení zvěře, pravidlo je jednoduché: zabij, než k tobě doběhne...",
"DIA_Markus_tips_13_02" : "...a co se týče lidí, ty nechceš vždy zabít.",
"DIA_Markus_tips_13_03" : "Když vidíš, že tvůj soupeř sotva dýchá, zamiř na nohu a teprve pak vystřel. Tímto způsobem protivníka skolíš, ale nezabiješ.",
"DIA_Markus_tips_13_04" : "S trochou štěstí mu netrefíš koleno a ten syčák bude ještě moct i vstát, až se probere.",
"DIA_Markus_OthSheep_15_01" : "Neviděl jsi tu potulovat se osamocenou ovci?",
"DIA_Markus_OthSheep_13_02" : "Jo, viděl, ale to bylo už dávno a to zvíře je mrtvé.",
"DIA_Markus_OthSheep_15_03" : "Co se to stalo?",
"DIA_Markus_OthSheep_13_04" : "Hlídal jsem v okolí řeky, když tu jsem uslyšel zavrčení přicházející z nedaleké propadliny.",
"DIA_Markus_OthSheep_13_05" : "Běžel jsem se podívat, co se stalo, a viděl jsem vlka, jak žere ovci. Musela už předtím spadnout ze svahu, protože měla polámané nohy, ale ještě se svíjela v bolestech.",
"DIA_Markus_OthSheep_13_06" : "Rychle jsem vlka zabil, ale ovce byla v žalostném stavu. Neměl jsem jinou možnost, než její trápení ukončit.",
"DIA_Markus_OthSheep_15_07" : "Jak ta ovce vypadala?",
"DIA_Markus_OthSheep_13_08" : "Jako ovce. Až na to, že neměla jedno ucho. Je možné, že jí ho vlk ukousl.",
"DIA_Markus_trainMe_15_00" : "Chtěl bych vědět více o lukostřelbě.",
"DIA_Markus_trainMe_13_01" : "Více? Moje rady jsou málo?",
"DIA_Markus_trainMe_15_02" : "Trochu ano. Hodily by se mi i praktické znalosti.",
"DIA_Markus_trainMe_13_03" : "Dobře, můžu ti ukázat, jak správně držet luk, jak s ním zručně zacházet a jak si udělat vlastní, ale bude tě to trochu stát.",
"DIA_Markus_trainMe_13_04" : "Nemůžu marnit čas, který bych mohl využít k lovu a tím pádem k výdělku, určitě chápeš.",
"DIA_Markus_trainMe_13_05" : "Můžu tě taky naučit, jak získávat zvířecí trofeje - základní i speciální, jako jsou zuby, čelisti nebo jedové žlázy a křídla krvavých much.",
"DIA_Markus_Teach_15_00" : "Uč mě.",
"DIA_Markus_Teach_13_01" : "Není problém.",
"DIA_Markus_Teach_BOW1_13_01" : "To je málo, přines více zlata.",
"DIA_Markus_Teach_BOW5_13_01" : "Zdá se, že ti pár mincí chybí.",
"DIA_Markus_TeachDEX_13_01" : "To je málo, přines více zlata.",
"DIA_Markus_Teach_13_05" : "Zdá se, že ti pár mincí chybí.",
"DIA_Markus_SQ115_Boar_15_01" : "Kde bych mohl najít kance?",
"DIA_Markus_SQ115_Boar_03_02" : "Kanci jsou nebezpečná zvířata, zpravidla žijí v hustě zalesněných oblastech. Pár jsem jich viděl jižně od silbašské brány, ale nejvíc jich žije v lese na východě od vesnice.",
"DIA_Markus_SQ115_Boar_03_03" : "Přemýšlíš nad jejich lovem?",
"DIA_Markus_SQ115_Boar_15_04" : "Musím získat jejich maso.",
"DIA_Markus_SQ115_Boar_03_05" : "Na tvém místě bych to maso prostě koupil od nějakého kupce.",
"DIA_Markus_SQ115_Boar_03_06" : "Kanci se většinou pohybují ve větších skupinách, což pro nezkušené lovce může být smrtelně nebezpečné.",
"DIA_Markus_TeachBack_13_01" : "Moment...",
"DIA_Markus_TeachBack_15_02" : "O co jde?",
"DIA_Markus_TeachBack_13_03" : "Tak uvažuju... jsi celkem bystrý student, s takovými se dobře pracuje. Tady, ať tě to motivuje k dalšímu zlepšování tvých schopností.",
"DIA_Markus_TeachBack_15_04" : "Díky.",
"DIA_Markus_SQ118_Help_15_01" : "Mohl by jsi na chvíli zastoupit Folkarda na stráži u brány?",
"DIA_Markus_SQ118_Help_03_02" : "No, proč ne. Přines mi akorát láhev vína a kus šunky, aby mi to uteklo.",
"DIA_Markus_SQ118_GotFood_15_01" : "Mám pro tebe tu svačinu.",
"DIA_Markus_SQ118_GotFood_03_02" : "Super, na detailech se už s Folkardem domluvím.",
"DIA_Markus_Q205_Forest_03_01" : "Takže ty hledáš své kolegy ze stráže, že? Můžeme spojit síly a zamířit do lesů. V poslední době je tam stále nebezpečněji.",
"DIA_Markus_Q205_Forest_03_02" : "Zajímá mě, jestli všechno to, co o Bestii říkají, je pravda. Snažím se vypátrat nějaké její stopy už dobrých pár dní, ale nechtěl jsem se sám pouštět hlouběji do lesa.",
"DIA_Markus_Q205_Forest_03_03" : "Pokud byli ti strážní v takovém stavu, jaký popisoval Kipper, tak najít jejich stopy během pátrání po té proklaté Bestii by neměl být velký problém.",
"DIA_Markus_Q205_Forest_Yes_15_01" : "Dobře, pojďme.",
"DIA_Markus_Q205_Forest_Yes_03_02" : "Pojď za mnou.",
"DIA_Markus_Q205_Forest_No_15_01" : "Musím ještě něco zařídit.",
"DIA_Markus_Q205_Forest_No_03_02" : "Budu tady čekat.",
"DIA_Markus_Q205_Beer_03_01" : "Jak jsem si myslel, ještě tady se pořád nalévali pivem. Šli po cestě.",
"DIA_Markus_Q205_Camp_Next_03_01" : "Hodně štěstí v pátrání po společnících!",
"DIA_Markus_Q205_Camp_Next_15_02" : "Úspěšný lov, Markusi.",
"DIA_Markus_Q205_Camp_03_01" : "Tady strávili delší chvíli.",
"DIA_Markus_Q205_Camp_03_02" : "Vidíš ty pokácené stromy a zbytky masa? Myslím, že něco ulovili a rozhodli se udělat si tady hostinu. Vypadá to, že jich bylo aspoň deset.",
"DIA_Markus_Q205_Camp_More_15_01" : "Vidíš ještě něco?",
"DIA_Markus_Q205_Camp_More_03_02" : "Kipper měl pravdu, nejen že hodně popíjeli, ale taky si přivlastnili nějaké věci z vesnice.",
"DIA_Markus_Q205_Camp_More_03_03" : "Museli s sebou nést něco těžkého. Stopy jsou velmi hluboké, navíc můžeš vidět několik míst kolem ohniště, kde ty věci pravděpodobně položili.",
"DIA_Markus_Q205_Camp_More_03_04" : "Zajímavé... Hádám, že dva z nich byli určitě opilí, protože to vypadá jako by část cesty ani nezvedali nohy, jen šoupali nohama po zemi a když sem dorazili, tak rovnou padli na zem.",
"DIA_Markus_Q205_Camp_Guards_15_01" : "Myslíš, že ty stráže jsou zodpovědné za ta mrtvá zvířata v lese, o kterých mluvil Kipper?",
"DIA_Markus_Q205_Camp_Guards_03_02" : "Je to možné, ale nepravděpodobné. Mrtvá zvířata nacházíme už týdny, bohužel většina z nich je v tak tragickém stavu, že není lehké určit, co je zabilo.",
"DIA_Markus_Q205_Camp_Guards_03_03" : "Něco navíc muselo dostat předchozí hlídku u brány a to se stalo dlouho před příchodem stráží.",
"DIA_Markus_Q205_Camp_Guards_03_04" : "Pokud nechci mít starosti ještě s lovci kupeckého cechu, musím pro Albyna a ostatní vesničany najít nějaké vysvětlení.",
"DIA_Markus_Q205_Camp_Guards_03_05" : "Už teď celý Silbach s Kipperem v čele začíná panikařit. Raději se ještě porozhlédnu po okolí.",
"DIA_Markus_Q205_Camp_Guards_03_06" : "Zpátky k tvému pátrání. Stopy stráží vedou dál k malému jezírku na západ odsud.",
"DIA_Markus_Q205_Camp_Guards_03_07" : "Jestli si dobře pamatuju, tak je tam malá kotlina, možná zůstali tam.",
"DIA_Markus_SQ416_SmalltalkBeast_03_01" : "Jestli to takhle půjde dál, tak se nás Ramsey zbaví všech. Musíme to monstrum dostat.",
"DIA_Markus_SQ416_SmalltalkBeast_03_02" : "Pracuju na tom! Jestli si myslíš, že je to tak lehké, tak proč jsi s tím už dávno něco neudělal?",
"DIA_Markus_SQ416_SmalltalkBeast_What_15_01" : "Co se stalo?",
"DIA_Markus_SQ416_SmalltalkBeast_What_03_02" : "Á, Marvine, to jsi ty! Jde o tu záležitost s Bestií...",
"DIA_Markus_SQ416_SmalltalkBeast_What_03_03" : "Máme další oběť.",
"DIA_Markus_SQ416_SmalltalkBeast_Who_15_01" : "Kdo je to?",
"DIA_Markus_SQ416_SmalltalkBeast_Who_03_02" : "Gabrien. Chtěl navštívit svého kamaráda včelaře. Všichni ho od cesty přes les odrazovali.",
"DIA_Markus_SQ416_SmalltalkBeast_Who_03_03" : "Říkal, že pokud přes les zvládne chodit kupecký cech, tak on taky. Očividně to nezvládl.",
"DIA_Markus_SQ416_SmalltalkBeast_Help_15_01" : "Co teď? Potřebujete nějak pomoct?",
"DIA_Markus_SQ416_SmalltalkBeast_Help_03_02" : "Je to něco, s čím se musíme vypořádat sami, Ramsey už pohrozil, že pokud Bestie nepřestane terorizovat vesnici, tak odtud máme všichni vypadnout.",
"DIA_Markus_Fletchery_15_01" : "Nauč mě základy výroby luků.",
"DIA_Markus_Fletchery_13_01" : "Když vyrábíš luk, musíš použít dřevo dobré kvality. U stolu z něj opatrně odstraň nedokonalosti a pořád kontroluj odolnost zbraně. Tětivu přidělej na konec.",
"DIA_Markus_Fletchery_13_02" : "V případě kuše můžeš použít méně pružný materiál, ale musí vydržet dlouhodobé napětí. V žádném případě také nesmíš zapomenout na pažbu - musí se pohodlně držet, jinak zbraň bude k ničemu.",
"DIA_Markus_Fletchery_13_03" : "Poslouchej, nežádám zas tak moc, určitě zvládneš sehnat odpovídající sumu.",
"DIA_Markus_Q504_Feel_03_01" : "Kdo by si to pomyslel, ještě do nedávna jsem chránil Silbach proti mrchožroutům a teď vyrážím na výpravu do nějaké hrobky...",
"DIA_Markus_Q504_Feel_03_02" : "Doufejme jen, že je tam tolik zlata, kolik Kessel slíbil!",
"DIA_Markus_Ambient_15_00" : "Co je nového?",
"DIA_Markus_Ambient_13_01" : "Klid a ticho. Zatím se žádné potvory k vesnici nepřiblížily.",
"DIA_Markus_Ambient_13_02" : "Doufám, že to tak zůstane.",
"DIA_Markus_Hunting_Base_15_01" : "Nauč mě, jak získávat ze zvířat základní trofeje.",
"DIA_Markus_Hunting_Base_03_02" : "Stahování zvířat není samo o sobě tak složité, jen vyžaduje hodně trpělivosti a pečlivosti.",
"DIA_Markus_Hunting_Base_03_03" : "Nařízni kůži zvířete v oblasti břicha, kde je nejjemnější, a pak ji začni opatrně odtrhávat.",
"DIA_Markus_Hunting_Base_03_04" : "Někdy budeš muset udělat pár řezů navíc, ale pamatuj, že čím víc řezů uděláš, tím méně kvalitní kůže bude. Časem nabereš jistotu, jen se neboj.",
"DIA_Markus_Hunting_Base_03_05" : "To je trochu málo, musíš přinést více.",
"DIA_Markus_Hunting_Special_03_01" : "Jasně, proč ne.",
"DIA_Markus_AllHunt_03_01" : "Už umíš všechny lovecké techniky, které bych tě mohl naučit. Musíš si najít nového učitele.",
"DIA_Markus_Hunting_Special_BFSting_15_01" : "Jak vyjmu jedové žlázy?",
"DIA_Markus_Hunting_Special_BFSting_03_02" : "Musíš to dělat opatrně. Žihadla jsou křehká a můžou se snadno zlomit. Krvavým mouchám a trubcům mohou dorůst nová, mrtvým už samozřejmě ne.",
"DIA_Markus_Hunting_Special_BFSting_03_03" : "Najdi měkké místo na břiše těch přerostlých much, zatlač a odřízni vysunuté žihadlo přesným pohybem čepele.",
"DIA_Markus_Hunting_Special_Mandibles_15_01" : "Jak získávat kusadla?",
"DIA_Markus_Hunting_Special_Mandibles_03_02" : "Kusadla jsou dobré pro začátečníky. Většina druhů je má z pevné chitinové skořápky, takže je těžké je poškodit.",
"DIA_Markus_Hunting_Special_Mandibles_03_03" : "Když máš před sebou mrtvého polního škůdce nebo důlního červa, popadni jejich kusadla u kořene, otoč s nimi a pořádně škubni. Měly by ti zůstat v ruce.",
"DIA_Markus_Hunting_Special_BFWing_15_01" : "Jak odtrhnout křídla krvavých much?",
"DIA_Markus_Hunting_Special_BFWing_03_02" : "Abys zbavil krvavé mouchy nebo trubce jejich křídel, musíš je opatrně chytit a trhnout s nimi nahoru pod správným úhlem. Při troše štěstí je nezničíš.",
"DIA_Markus_Hunting_Special_Claws_15_01" : "Jak získat zvířecí drápy?",
"DIA_Markus_Hunting_Special_Claws_03_02" : "Drápy můžeš získat z mnoha druhů, ale princip je stále stejný. Začni chycením pazoury zvířete a ujisti se, že je dráp celý vysunutý.",
"DIA_Markus_Hunting_Special_Claws_03_03" : "Pak vraz nůž pod začátek drápu a vypáči ho. Někdy může zůstat na nějakém vazu, v tom případě ho musíš ještě odříznout.",
"DIA_Markus_Hunting_Special_BFSting_03_04" : "To je trochu málo, musíš přinést více.",
"DIA_Markus_Hunting_Special_Mandibles_03_04" : "To je trochu málo, musíš přinést více.",
"DIA_Markus_Hunting_Special_BFWing_03_03" : "To je trochu málo, musíš přinést více.",
"DIA_Markus_Hunting_Special_Claws_03_04" : "To je trochu málo, musíš přinést více.",
"DIA_Markus_Base_Sneak_03_01" : "Nejdůležitější věc je obratné přistoupení ke kořisti. Pokud si tvůj cíl uvědomí tvou přítomnost příliš rychle, může na tebe zaútočit nebo jednoduše utéct.",
"DIA_Markus_Base_Sneak_03_02" : "Snaž se přiblížit ke kořisti pomalu, na pokrčených nohou, s vytasenou zbraní, a když jsi už celkem blízko, vystřel.",
"DIA_Markus_Exit_13_01" : "Dej mi vědět, kdybys měl nějaké drápy nebo zuby navíc. Rád je od tebe za rozumnou cenu koupím.",
"DIA_Markus_Ambient_13_03" : "Pozor na žabolidi. Nedávno je viděli farmáři poblíž řeky, na západ od mého tábora.",
"DIA_Markus_Ambient_13_04" : "Vypadají jako přerostlí goblini, ale mají sílu dospělého skřeta. Dobře, že se mimo Archolos nevyskytují, jinak bychom vedli válku i s nimi.",
"DIA_Markus_Ambient_13_05" : "Obyčejně se zdržují v blízkosti vodních ploch a vyhýbají se boji, ale opatrnosti není nikdy nazbyt.",
"DIA_Markus_SQ101_Guide_Description" : "Bastian mě poslal pro dřevo...",
"DIA_Markus_SQ101_Guide_15_01" : "Bastian mě poslal pro dřevo k signální věži a do tábora dřevorubců, máš pro mě nějakou radu?",
"DIA_Markus_SQ101_Guide_03_02" : "Jako někdo, kdo často chodí po okolních lesích, ti povím - bez pořádného vybavení na tuhle výpravu ani nemysli.",
"DIA_Markus_SQ101_Guide_03_03" : "Signální věž je jen kousek odsud na jihozápad, ale budeš si muset dát pozor na celá stáda mrchožroutů na kopci.",
"DIA_Markus_SQ101_Guide_03_04" : "S táborem dřevorubců je to ještě horší, ale je tu několik způsobů, jak se tam dostat.",
"DIA_Markus_SQ101_Guide_03_05" : "Můžeš projít kolem signální věže, přejít most přes vodopád a dorazit ke kamennému kruhu. Tady bych doporučoval přejít řeku a jít podél břehu až do tábora uhlířů.",
"DIA_Markus_SQ101_Guide_03_06" : "Přísahám na Adanose, že když jsem posledně lovil poblíž kamenného kruhu, viděl jsem celou hromadu kamení, která se pohybovala, jako by byla živá.",
"DIA_Markus_SQ101_Guide_03_07" : "Pokud tě přechod přes řeku neláká, vždycky tady je delší cesta přes les. Před signální věží zahni na východ a potom se dej na jih.",
"DIA_Markus_SellTrophy_03_02" : "Není to špatné, slušné trofeje.",
"DIA_Markus_SellTrophy_03_03" : "Asi jsi je zapomněl vzít s sebou.",
"DIA_Markus_SellTrophy_03_04" : "Pamatuj, kupuju pouze drápy a zuby!",
"DIA_Markus_SellTrophy_15_01" : "Přinesl jsem trofeje.",
"DIA_Markus_Q205_Camp_Guards_Choice" : "Jsou stráže zodpovědné za ta mrtvá zvířata?",
"DIA_Markus_SellTrophy_Claws_Choice" : "(Dát běžné drápy)",
"DIA_Markus_SellTrophy_ClawsLurker_Choice" : "(Dát drápy číhavce)",
"DIA_Markus_SellTrophy_ClawsSeaLurker_Choice" : "(Dát drápy mořského číhavce)",
"DIA_Markus_SellTrophy_Teeth_Choice" : "(Dát běžné tesáky)",
"DIA_Markus_SellTrophy_BoarTeeth_Choice" : "(Dát kančí kly)",
"DIA_Markus_SellTrophy_TrollTeeth_Choice" : "(Dát trolí kly)",
"DIA_Markus_SellTrophy_SwampSharkTeeth_Choice" : "(Dát kly močálového žraloka)",
"DIA_Markus_SellTrophy_SeaSharkTeeth_Choice" : "(Dát žraločí zuby)"
}
