{
"DIA_Kurt_Q103_Hello_701_00" : "Co tady šmejdíš? Padej pryč od mý chaty!",
"DIA_Kurt_Q103_Hello_701_02" : "Určitě se snažíš trhnout něco, za co bys moh koupit chlast, co? Takový, jako seš ty, dobře znám!",
"DIA_Kurt_Q103_Hello_udontrecogniseme_15_01" : "Copak ty mě nepoznáváš? Já tebe jo.",
"DIA_Kurt_Q103_Hello_udontrecogniseme_15_02" : "To jsem já, Marvin. Jornův bratr. Tvůj synovec.",
"DIA_Kurt_Q103_Hello_udontrecogniseme_701_03" : "To mě poser...",
"DIA_Kurt_Q103_Hello_udontrecogniseme_701_04" : "No do krysokrtí prdele! Marvine! Jak pak se daří staříkovi?",
"DIA_Kurt_Q103_Hello_udontrecogniseme_15_05" : "No... to je na delší povídání.",
"DIA_Kurt_Q103_Hello_udontrecogniseme_701_06" : "Tak o tom mi povyprávíš později. A co Jorn? Ten už musí bejt dávno vyšší než starouš Gert!",
"DIA_Kurt_Q103_Hello_udontrecogniseme_15_07" : "S Jornem jsme na ostrov připluli společně, ale teď raději zůstal u Viktora v hostinci. Není mu příliš dobře.",
"DIA_Kurt_Q103_Hello_udontrecogniseme_701_08" : "Proč? Co je mu?",
"DIA_Kurt_Q103_Hello_udontrecogniseme_15_09" : "Cestou do Silbachu ho napadla krvavá moucha a bodla ho. Proto jsem tě šel hledat.",
"DIA_Kurt_Q103_Hello_udontrecogniseme_701_10" : "Tak to není dobrý... tahle havěť se dokáže dostat pod kůži i těm nejdrsnějším chlapům!",
"DIA_Kurt_Q103_Hello_udontrecogniseme_701_11" : "Neztrácejme čas a promluvme si s Jornem.",
"DIA_Kurt_Q103_Hello_steal_15_00" : "Nemám ve zvyku okrádat ty, kteří mi pomohli.",
"DIA_Kurt_Q103_Hello_steal_701_01" : "Páni, jak vznešený. Proč neuhradíš obci náklady na vydržování tý tvojí bandy lumpů?",
"DIA_Kurt_Q103_Hello_steal_15_02" : "Popravdě, docela jsem o tom přemýšlel.",
"DIA_Kurt_Q103_Hello_steal_701_03" : "No tak skvělý! Uprchlíci se chtějí odvděčit za pomoc. To je něco, o čem se nesnilo ani mágům v klášteře!",
"DIA_Kurt_Q106_Start_701_01" : "Tak už konečně vstáváme! Je vidět, že jste včera měli opravdu pernou noc.",
"DIA_Kurt_Q106_Start_701_02" : "Když jste včera večer přišli, byli jste totálně sťatý. Co jste sakra dělali?",
"DIA_Kurt_Q106_Start_15_03" : "Jorn říkal, že to bodnutí potřebuje trochu rozchodit. Tak jsme se šli projít až k řece, tam jsme otevřeli víno a bylo...",
"DIA_Kurt_Q106_Start_701_04" : "Víc říkat nemusíš, Marvine... mládí se řídí svýma vlastníma pravidlama, ale vy už přece nejste kluci.",
"DIA_Kurt_Q106_Start_701_05" : "Bylo to od vás pěkně nezodpovědný. A co hůř, vypadá to, že se tvýmu bratrovi po tý vaší akci jenom přitížilo.",
"DIA_Kurt_Q106_Start_701_06" : "Pravda, nejhorší vlna horeček už pominula a jeho zdravotní stav se prozatím ustálil, ale asi nejsme schopný říct, jak dlouho to vydrží.",
"DIA_Kurt_Q106_Start_Why_15_01" : "Že jsem mu na to kývnul...",
"DIA_Kurt_Q106_Start_Why_701_02" : "Teď hlavně zbytečně nepropadej panice. Já tady zůstanu s Jornem, zatímco ty mu skočíš pro nějaký silný léky.",
"DIA_Kurt_Q106_Start_Search_15_01" : "Nevíš, kde bych je mohl sehnat?",
"DIA_Kurt_Q106_Start_Search_701_02" : "Ve vesnici žije mág Vody Lokvar, ale pochybuju, že bude mít něco, co by tvýmu bratrovi pomohlo.",
"DIA_Kurt_Q106_Start_Search_701_03" : "Na tohle bude potřeba odborná pomoc nějakýho pořádnýho alchymisty... a jedinej, kdo mě napadá, je Bodowin.",
"DIA_Kurt_Q106_Start_Where_15_01" : "Kde ho najdu?",
"DIA_Kurt_Q106_Start_Where_701_02" : "Vydej se z vesnice směrem k městu. Až projdeš okolo doliny s kaskádama, budeš mít jeho dílnu přímo před sebou.",
"DIA_Kurt_Archolos_15_00" : "Můžeš mi povědět něco o ostrově?",
"DIA_Kurt_Archolos_701_01" : "Co potřebuješ vědět?",
"DIA_Kurt_Archolos_history_15_01" : "Mohl bys mi povyprávět o historii ostrova?",
"DIA_Kurt_Archolos_history_701_02" : "Udělal bys nejlíp, kdyby ses na to zeptal učenců.",
"DIA_Kurt_Archolos_history_701_03" : "Jediný, co vím, je, že Archolos dříve býval rozdělenej mezi několik klanů, který pak jistý Volfzack sjednotil pod jeden prapor. Dnes je ale těžký říct, co je na tom pravdy a co je z toho jenom legenda.",
"DIA_Kurt_Archolos_history_701_04" : "Po Volfzackovi vypukla jakási občanská válka, asi mezi jeho syny. Ty pak usmířil až myrtanský král.",
"DIA_Kurt_Archolos_history_15_05" : "Usmířil?",
"DIA_Kurt_Archolos_history_701_06" : "Jo. Tím, že dobyl celej Archolos.",
"DIA_Kurt_Archolos_places_15_00" : "Můžeš mi povědět o místech, kterým bych se měl vyhnout?",
"DIA_Kurt_Archolos_places_701_01" : "Tak zaprvý by ses měl vyhnout lesům a divočině. A úplně pitomý by bylo, kdybys do nich vyrazil v noci.",
"DIA_Kurt_Archolos_places_701_02" : "Tenhle ostrov je plnej různejch voblud, na který bys v Londramu nikdy nenarazil. Takže až se rozhodneš, že vyrazíš po pěšince divočinou, buď dobře připravenej.",
"DIA_Kurt_Archolos_places_701_03" : "A co se týká obydlenejch míst, kterým by ses měl vyhnout... No, o tom ti moc nepovím.",
"DIA_Kurt_Archolos_places_701_04" : "Jediný, co vím, je, že městská chudinská čtvrť nedaleko přístavu nemá moc dobrou pověst. Potloukaj se tam divný lidi.",
"DIA_Kurt_Archolos_importantpeople_15_01" : "Kdo patří mezi nejdůležitější lidi na ostrově?",
"DIA_Kurt_Archolos_importantpeople_701_02" : "Nejdůležitější je nepochybně místodržící Morris.",
"DIA_Kurt_Archolos_importantpeople_701_03" : "To on se stará o to, aby obyvatelé ostrova dodržovaly královské zákony a výnosy.",
"DIA_Kurt_Archolos_importantpeople_701_04" : "V udržování veřejnýho pořádku mu pomáhá městská stráž, který velí kapitán Roderich. Roderich se za každou cenu snaží městský stráži vrátit její kdysi pověstnou slávu.",
"DIA_Kurt_Archolos_importantpeople_701_05" : "Ve městě taky sídlí obchodní stanice cechu Araxos, kterej kontroluje takřka všechen obchod na ostrově.",
"DIA_Kurt_Archolos_importantpeople_701_06" : "O ochranu obchodu se u nich stará banda příležitostnejch žoldnéřů, který ve skutečnosti nejsou nic jinýho než sprostý gauneři. Radím ti, aby ses od nich držel dál.",
"DIA_Kurt_Archolos_importantpeople_701_07" : "Na jihovýchodě ostrova můžeš narazit na starodávnou pevnost, který se říká 'Vlčí doupě'. Nad touto oblastí vládne Ulryk.",
"DIA_Kurt_Archolos_importantpeople_701_08" : "Většina lidí ho považuje za podivína, kterej si libuje v historii svého rodu. Pravda je však taková, že kontroluje takřka většinu stříbrnejch a zlatejch dolů na ostrově, takže si rozhodně nemůže stěžovat na nedostatek peněz.",
"DIA_Kurt_Archolos_importantpeople_701_09" : "Dalšími, který ještě stojí za to zmínit, jsou mágové Vody. Můžeš je najít v odloučeným kláštěře na východě.",
"DIA_Kurt_Archolos_importantpeople_701_10" : "Některý z nich ale můžeš najít i ve městě, kde se snaží vzpružit ducha měšťanů a léčit všeljaký nemoci.",
"DIA_Kurt_Archolos_people_15_01" : "Co je zdrojem obživy zdejších lidí?",
"DIA_Kurt_Archolos_people_701_02" : "No, před válkou to byl převážně zámořskej obchod.",
"DIA_Kurt_Archolos_people_701_03" : "Vína z našich vinic nechyběla na žádným stole v království. A jantar a perly, navlíknutý na zlatejch řetízcích, samozřejmě ze zlata z našich dolů, zdobily krk nejedný dámy.",
"DIA_Kurt_Archolos_people_701_04" : "Ale to všechno už je pryč. Dnes obchodujeme jen mezi sebou. Celý hospodářství tak co nevidět krachne.",
"DIA_Kurt_Archolos_people_701_05" : "Kéž by ta zatracená válka skončila. Každej z nás chce, aby vše bylo jako dřív.",
"DIA_Kurt_GQ001_Start_WhereShouldIStart_15_05" : "Musím už jít.",
"DIA_Kurt_GQ001_Start_WhereShouldIStart_701_06" : "Jestli se ti podaří něco zjistit, najdeš mě u rychtáře.",
"DIA_Kurt_GQ001_Start_WhereShouldIStart_15_07" : "Pevně doufám, že se mi podaří najít Jorna v jednom kuse.",
"DIA_Kurt_GQ001_Start_WhereShouldIStart_701_08" : "Snad jo. Taky doufám.",
"DIA_Kurt_GQ001_Start_701_01" : "Konečně ses vrátil! Kde ses sakra toulal, když tě člověk nejvíc potřebuje?!",
"DIA_Kurt_GQ001_Start_15_02" : "Co se stalo?",
"DIA_Kurt_GQ001_Start_701_03" : "Někdo se vloupal do mý chatrče a udělal si z ní kůlničku na dříví! To se stalo!",
"DIA_Kurt_GQ001_Start_NoKey_15_01" : "A to tě nenapadlo, že kdybys tý svý chatě opatřil zámek, tak by se tam nikdo nedostal?",
"DIA_Kurt_GQ001_Start_NoKey_701_02" : "Tady jsi v pokojný vesničce, kde se všichni navzájem znají. Teda aspoň do tý doby, než jste se tady ukázali vy. Teď se nám tu začínají záhadně ztrácet mince a další předměty.",
"DIA_Kurt_GQ001_Start_NoKey_15_03" : "Máš nás snad za zloděje?",
"DIA_Kurt_GQ001_Start_NoKey_701_04" : "Tebe a tvýho bratra rozhodně ne, protože vás znám a důvěřuju vám, ale o zbytku to samý říct nemůžu.",
"DIA_Kurt_GQ001_Start_WhyYouThinkThat_15_01" : "A podle čeho soudíš, že za těmi krádežemi stojí právě moji společníci?",
"DIA_Kurt_GQ001_Start_WhyYouThinkThat_701_02" : "To je snad očividný, ne? Většina z nich není nic jinýho než zlodějská chamraď, kouká jim to z očí!",
"DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_15_01" : "Proč by vlastně někdo chtěl zdemolovat tvoji chatu?",
"DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_701_02" : "Nejsem tak hloupej, abych si svoje úspory schovával všem na očích. Když jsem se dozvěděl o vašem příjezdu, schoval jsem je na bezpečný místo.",
"DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_701_03" : "Ale i tak je někdo našel.",
"DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_15_04" : "Co ti zmizelo?",
"DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_701_05" : "Na horší časy jsem si schovával dva měšce, teď už je nemám. Ten, kdo to provedl, dobře věděl, kde hledat.",
"DIA_Kurt_GQ001_Start_IWentForPotion_15_01" : "Já jsem ti ale říkal, že jdu za Bodowinem pro léky.",
"DIA_Kurt_GQ001_Start_IWentForPotion_701_02" : "Skoro to vypadá, že špehovali okolo mý chaty, takže pak přesně věděli, kdy v ní nikdo nebude.",
"DIA_Kurt_GQ001_Start_HowMany_15_01" : "Jak vlastně můžeš vědět, že jich bylo víc než jen jeden?",
"DIA_Kurt_GQ001_Start_HowMany_701_02" : "Tak se rozhlídni.",
"DIA_Kurt_GQ001_Start_HowMany_701_03" : "Copak si myslíš, že by jeden chlap dokázal za takovou chvíli nápachat tuhle spoušť?",
"DIA_Kurt_GQ001_Start_WhereWereYouBeen_15_01" : "Kde jsi byl, když se tohle stalo?",
"DIA_Kurt_GQ001_Start_WhereWereYouBeen_701_02" : "Šel jsem do hostince pro čaj s rumem. Jorn měl zase horečku, tak jsem si myslel, že by se mu po něm udělalo líp.",
"DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_15_01" : "Je Jornovi lépe?",
"DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_02" : "Víš... v tom je ten háček.",
"DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_03" : "Jorn zmizel.",
"DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_15_04" : "Cože!? Co tím myslíš, že zmizel?",
"DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_05" : "Že tady prostě není! Sám toho vím tolik jako ty.",
"DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_06" : "Když jsem se vrátil zpátky, tak jsem našel celou chatu vzhůru nohama. A po Jornovi ani památky.",
"DIA_Kurt_GQ001_Start_ItsYourFault_15_01" : "V tom případě bychom to měli někomu nahlásit. Možná hlídka by mohla vědět, co dělat?",
"DIA_Kurt_GQ001_Start_ItsYourFault_701_02" : "To není špatnej nápad, ale podle mě dokud jim to nikdo shora nenařídí, tak kvůli takový záležitosti nehnou ani prstem.",
"DIA_Kurt_GQ001_Start_ItsYourFault_701_03" : "Jediná osoba, která by s tím mohla něco dělat, je zdejší rychtář. On je jedinej v celým Silbachu, kdo o něčem rozhoduje.",
"DIA_Kurt_GQ001_Start_ItsYourFault_701_04" : "Zku se poptat lidí ve vesnici. Dal bych ruku do ohně, že někdo by určitě viděl, kdyby násilím vytáhli takovýho pořízka z chaty ven.",
"DIA_Kurt_GQ001_Start_YouFoundSomething_15_01" : "Zůstaly na místě nějaké stopy?",
"DIA_Kurt_GQ001_Start_YouFoundSomething_701_02" : "Kromě nábytku rozházeným po celý chatrči jsem nenašel nic zvláštního.",
"DIA_Kurt_GQ001_Start_YouFoundSomething_701_03" : "Naštěstí jsem nenašel ani žádný stopy krve, takže je pořád naděje, že se bratrovi nic nestalo.",
"DIA_Kurt_GQ001_Start_Safe_701_01" : "Nejjistější ale bude, když se co nejdřív vydáš do města.",
"DIA_Kurt_GQ001_Start_Safe_15_02" : "Nehnu se odsud, dokud svého bráchu nenajdu.",
"DIA_Kurt_GQ001_Start_Safe_701_03" : "Dělej, jak myslíš, ale Silbach není zrovna nejbezpečnějším místem.",
"DIA_Kurt_GQ001_Start_UnderstandableHaveANiceDay_15_01" : "Rozumím. Už tak jsi toho pro nás udělal až dost.",
"DIA_Kurt_GQ001_Start_UnderstandableHaveANiceDay_701_02" : "Udělal bych toho ještě i víc, ale teď musím hlavně myslet na bezpečí nás dvou.",
"DIA_Kurt_GQ001_Start_TurnBack_15_01" : "To už nás chceš mít z krku?",
"DIA_Kurt_GQ001_Start_TurnBack_701_02" : "Jsem úplně švorc, vždyť mi právě vyrabovali chatu. A kdoví zda tohle byla jediná návštěva od nezvanejch hostů, která mě čeká.",
"DIA_Kurt_GQ001_Start_TurnBack_701_03" : "Pochop to, ty kluku jedna. Nechci mít na svědomí i svýho druhýho synovce.",
"DIA_Kurt_GQ001_Start_WhereShouldIStart_15_01" : "Kde bych se teda mohl dozvědět něco o Jornovi?",
"DIA_Kurt_GQ001_Start_WhereShouldIStart_701_02" : "Nejlepší by bylo, kdybys začal u hlídek. Jestli ho skutečně někdo unesl, tak to někdo z hlídky musel zahlédnout nebo aspoň zaslechnout.",
"DIA_Kurt_GQ001_Start_WhereShouldIStart_701_03" : "Taky se můžeš zeptat ostatních lidí a tvejch společníků.",
"DIA_Kurt_GQ001_Start_WhereShouldIStart_701_04" : "Koukej, už sem mezitím přiběhlo několik čumilů. Mohl bys začít u nich.",
"DIA_Kurt_GQ001_Start_YouHaveEnemies_15_01" : "Máš ve vesnici nějaké nepřátele?",
"DIA_Kurt_GQ001_Start_YouHaveEnemies_701_02" : "Jak tě vůbec napadlo, že by starej rybář jako já měl mít nějaký nepřátele?",
"DIA_Kurt_GQ001_Start_YouHaveEnemies_15_03" : "Možná proto, že jsem tě pěkných pár let neviděl?",
"DIA_Kurt_GQ001_Start_YouHaveEnemies_701_04" : "Máš pravdu... Dřív jsem se potýkal s konkurencí, o který se nedalo říct, že se chovala zrovna čestně. Ale to už je minulost.",
"DIA_Kurt_GQ001_Start_YouHaveEnemies_701_05" : "Kromě toho zmizel Jorn, ne já. Věř mi, chlapče, že kdyby se o mě chtěl někdo postarat, tak už to dávno udělal.",
"DIA_Kurt_GQ001_Start_WhyCity_15_01" : "Proč myslíš, že město bude bezpečnější, než kdybych zůstal tady?",
"DIA_Kurt_GQ001_Start_WhyCity_701_02" : "Archolos je skutečný velkoměsto, ve kterým končí všelijaký lidé. Je tam nesrovnatelně snažší zapadnout mezi zdejší obyvatele a začít nový život.",
"DIA_Kurt_GQ001_Start_WhyCity_701_03" : "Kromě toho tamější městská stráž bezpochyby poskytuje lepší ochranu než těch pět a půl chlapa, co máme tady.",
"DIA_Kurt_GQ001_FoundYourGold_15_01" : "Vypadá to, že jsem našel tvoje ztracené zlato.",
"DIA_Kurt_GQ001_FoundYourGold_701_02" : "No kurva... jak jsi ho našel?",
"DIA_Kurt_GQ001_FoundYourGold_701_03" : "Tenhle měšec vypadá skoro jako ten, kterej zmizel. Jak jsi ho našel?",
"DIA_Kurt_GQ001_FoundYourGold_15_04" : "Stačila jenom trocha úklidu.",
"DIA_Kurt_GQ001_FoundYourGold_15_05" : "Jestli se skutečně jednalo o krádež, proč ho taky neodnesli?",
"DIA_Kurt_GQ001_FoundYourGold_701_06" : "Třeba si ho v tom spěchu nevšimli.",
"DIA_Kurt_GQ001_FoundYourGold_701_07" : "Ukaž mi je.",
"DIA_Kurt_GQ001_FoundYourGold_701_08" : "Škoda, že se nebáli vztáhnout ruku i na zbytek mejch věcí.",
"DIA_Kurt_GQ001_FoundYourGold_701_09" : "Díky, kluku. Aspoň mám teďka něco, z čeho můžu žít dalších pár dní.",
"DIA_Kurt_GQ001_FoundYourGold_701_10" : "Na, jako mý díky si vezmi těhle pár mincí. Jak vidíš, moc mi toho nezůstalo, ale tobě se určitě budou hodit.",
"DIA_Kurt_GQ001_FoundYourGold_701_11" : "Ukaž.",
"DIA_Kurt_GQ001_FoundYourGold_701_12" : "Nic nechybí.",
"DIA_Kurt_GQ001_FoundYourGold_701_13" : "Proč jen museli zbytek mejch věcí zničit? U sta hromů.",
"DIA_Kurt_GQ001_FoundYourGold_ThanksForTheGold_15_01" : "Mockrát díky. Dobře je využiju.",
"DIA_Kurt_GQ001_FoundYourGold_YouNeedThisMore_15_01" : "Nech si je. Budeš je potřebovat víc než já.",
"DIA_Kurt_GQ001_FoundYourGold_YouNeedThisMore_701_02" : "Stal se z tebe dobrej chlap.",
"DIA_Kurt_GQ001_FoundYourGold_YouNeedThisMore_701_03" : "Snad to bude stačit na pokrytí nákladů po týhle loupeži.",
"DIA_Kurt_GQ001_FoundYourGold_OnePocket_15_01" : "Cože, pár mincí? Vždyť jsi mi jako odměnu mohl dát celý měšec.",
"DIA_Kurt_GQ001_FoundYourGold_OnePocket_701_02" : "Celej měšec?!",
"DIA_Kurt_GQ001_FoundYourGold_OnePocket_15_03" : "Rodina by si přece měla pomáhat.",
"DIA_Kurt_GQ001_FoundYourGold_OnePocket_701_04" : "Jo, vezmi si ho... já... já už si nějak poradím.",
"DIA_Kurt_GQ001_WantThatGold_Description" : "Mohl bys mi dát část toho zlata jako odměnu.",
"DIA_Kurt_GQ001_WantThatGold_15_01" : "Jen pár mincí? Jako odměnu bys mi mohl dát toho zlata trochu víc...",
"DIA_Kurt_GQ001_WantThatGold_701_02" : "Ty chceš... zlato?",
"DIA_Kurt_GQ001_WantThatGold_701_03" : "No tak dobře... Na, tady máš pár mincí.",
"DIA_Kurt_GQ001_FoundRing_15_01" : "U Jornovy postele ležel tenhle zvláštní prsten.",
"DIA_Kurt_GQ001_FoundRing_15_02" : "Nikdy jsem se nevšiml, že by ho nosil.",
"DIA_Kurt_GQ001_FoundRing_701_03" : "Možná, že ho chtěl někomu střelit. Podobně jako to udělal s amuletem vaší matky?",
"DIA_Kurt_GQ001_FoundRing_15_04" : "Jak ses o tom sakra dozvěděl?",
"DIA_Kurt_GQ001_FoundRing_701_05" : "Jorn o tom neustále mumlal ze spaní.",
"DIA_Kurt_GQ001_FoundRing_15_06" : "Byl to jediný způsob, jak jsme se mohli dostat na loď.",
"DIA_Kurt_GQ001_FoundRing_701_07" : "Chlapče, nemusíš mi vysvětlovat, jak to bylo. Dokážu si dobře představit, v jaký situaci jste museli být.",
"DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_03" : "Nejlepší by asi bylo, kdybych ten prsten odnesl jednomu mýmu známýmu ve městě. Mohl by o něm něco vědět.",
"DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_04" : "Jestli se ale ukáže, že je nám k ničemu, tak ho prostě zastavíme a prachy si rozdělíme půl napůl.",
"DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_05" : "Adanos ví, že teď peníze prostě potřebujeme.",
"DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_15_01" : "Tak co s ním teda uděláme?",
"DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_02" : "Sám toho o špercích moc nevím a hádám, že ty taky ne. Takže sami toho zrovna moc nezjistíme.",
"DIA_Kurt_GQ001_FoundRing_RingNotJorn_15_01" : "Možná, že ten prsten patřil některému z únosců?",
"DIA_Kurt_GQ001_FoundRing_RingNotJorn_701_02" : "Možná.",
"DIA_Kurt_GQ001_FoundRing_RingNotJorn_701_03" : "Jorn je pořádnej kus chlapa. Určitě by se bránil a přitom by ten prsten mohl někomu z těch grázlů strhnout.",
"DIA_Kurt_GQ001_FoundRing_IWillTakeThatRing_15_01" : "Myslím že si ten prsten přeci jen nechám u sebe.",
"DIA_Kurt_GQ001_FoundRing_IWillTakeThatRing_15_03" : "Pokusím se o něm něco zjistit na vlastní pěst.",
"DIA_Kurt_GQ001_FoundRing_IWillTakeThatRing_701_04" : "Inu, chtěl jsem ti pomoct, ale je to tvoje rozhodnutí.",
"DIA_Kurt_GQ001_FoundRing_TakeThatRing_15_01" : "Tak jo teda. Tady, vem si ho. Doufám, že nám pomůže najít Jorna.",
"DIA_Kurt_GQ001_FoundRing_TakeThatRing_701_02" : "Jakmile o Jornovi něco zjistím, dám ti hned vědět.",
"DIA_Kurt_GQ001_AnyInformationJorn_701_01" : "Tady jsi! Konečně.",
"DIA_Kurt_GQ001_AnyInformationJorn_701_02" : "Podařilo se ti něco zjistit?",
"DIA_Kurt_GQ001_AnyInformationJorn_15_03" : "Felix tvrdí, že Jorna mohli unést nějací dva chlapi.",
"DIA_Kurt_GQ001_AnyInformationJorn_701_04" : "A zjistil jsi, jak vypadali?",
"DIA_Kurt_GQ001_AnyInformationJorn_15_05" : "Říkal, že jeden z nich byl vysoký a zavalitý. Ten druhý byl hubený jako špejle. Prý ho odvedli východní branou.",
"DIA_Kurt_GQ001_AnyInformationJorn_15_06" : "Někteří vesničani, kterých jsem se vyptával, taky tvrdili, že je zahlédli.",
"DIA_Kurt_GQ001_AnyInformationJorn_701_07" : "Jak jsem předpokládal. Nikdo samotnej by přece nemohl nadělat takovej bordel.",
"DIA_Kurt_GQ001_AnyInformationJorn_701_08" : "Jenom mi vrtá hlavou, proč Felix nijak nezakročil, když měl tu možnost.",
"DIA_Kurt_GQ001_AnyInformationJorn_15_09" : "Myslel si, že to jsou jenom nějací chlapi, kteří vedou domů svého namol ožralého kamaráda.",
"DIA_Kurt_GQ001_AnyInformationJorn_701_10" : "Felix nikdy nepatřil mezi ty nejbystřejší.",
"DIA_Kurt_GQ001_AnyInformationJorn_701_11" : "Ale když se na to podíváš z jeho úhlu pohledu, pochybuju, že si v tu chvíli chtěl hrát na hrdinu.",
"DIA_Kurt_GQ001_AnyInformationJorn_701_12" : "Zjistil jsi ještě něco?",
"DIA_Kurt_GQ001_AnyInformationJorn_15_13" : "Pak jsem to vzal po severní cestě a doufal jsem, že najdu něco, co by mi pomohlo v dalším pátrání.",
"DIA_Kurt_GQ001_AnyInformationJorn_15_14" : "Potkal jsem tuláka Terryho. Ten viděl nějaký chlápky, kteří přesně odpovídají tomu popisu. Podle něj šli po cestě směrem k městu.",
"DIA_Kurt_GQ001_AnyInformationJorn_15_15" : "Taky jsem potkal lovce, který říkal, že našel čerstvý stopy tří chlapů směřující na sever.",
"DIA_Kurt_GQ001_AnyInformationJorn_15_16" : "Vše nasvědčuje tomu, že Jorn je někde za městskými hradbami.",
"DIA_Kurt_GQ001_AnyInformationJorn_701_21" : "Do prdele, to teda máme problém.",
"DIA_Kurt_GQ001_AnyInformationJorn_15_17" : "To je vše, co se mi podařilo zjistit.",
"DIA_Kurt_GQ001_AnyInformationJorn_701_18" : "Felix je ale známej tím, že si často rád přihne. K tý jeho povídačce bych přistupoval trochu s odstupem.",
"DIA_Kurt_GQ001_AnyInformationJorn_701_19" : "Zároveň je to ale jedinej důkaz, co máme.",
"DIA_Kurt_GQ001_AnyInformationJorn_15_20" : "Je docela možný, že Jorn už je dávno ve městě.",
"DIA_Kurt_GQ001_AnyInformationJorn_701_22" : "To město je velký, opravdu velký a on může být schovanej kdekoli. Budem potřebovat nějakou pomoc.",
"DIA_Kurt_GQ001_AnyInformationJorn_15_23" : "Když už mluvíš o pomoci, co na to vlastně říká rychtář?",
"DIA_Kurt_GQ001_AnyInformationJorn_701_24" : "Pokusil jsem se ho přesvědčit, aby povolal hlídky a informoval ostatní, ale...",
"DIA_Kurt_GQ001_AnyInformationJorn_15_25" : "Ale?",
"DIA_Kurt_GQ001_AnyInformationJorn_701_26" : "Ale tomu plesnivými dědkovi je úplně buřt, co se stalo.",
"DIA_Kurt_GQ001_AnyInformationJorn_15_27" : "Co teď teda uděláme?",
"DIA_Kurt_GQ001_AnyInformationJorn_701_28" : "Na ostrově jsou jenom dvě organizace, který nám můžou pomoct - městská stráž a kupeckej cech.",
"DIA_Kurt_GQ001_AnyInformationJorn_701_29" : "Obě maj dostatek zdrojů i kontaktů na to, aby zvládly najít tvýho bratra.",
"DIA_Kurt_GQ001_AnyInformationJorn_701_30" : "Takže to nakonec nebyl až tak špatnej nápad, abys vyrazil do města, co?",
"DIA_Kurt_GQ001_AnyInformationJorn_15_31" : "Už jsem se o to pokoušel, ale stráže mě jednoduše nechtěly pustit dovnitř.",
"DIA_Kurt_GQ001_AnyInformationJorn_701_32" : "Tak to jsi možná udělal tu chybu, že jsi jako první šel za Edgarem.",
"DIA_Kurt_GQ001_AnyInformationJorn_701_33" : "Stráže se mění každý ráno, tak zkus svý štěstí potom. Snaž se bejt milej a když po tobě budou chtít pár zlatejch, tak jim ho prostě dej.",
"DIA_Kurt_GQ001_AnyInformationJorn_701_34" : "To vždycky zabere.",
"DIA_Kurt_GQ001_AnyInformationJorn_701_35" : "Není divu, že jsou všichni tak podrážděný. Válku pomalu ale jistě prohráváme a lidi cítí, že přichází těžký časy.",
"DIA_Kurt_GQ001_AnyInformationJorn_701_36" : "Rád bych s tebou vyrazil do města, ale mám tady ještě nějaký neodkladný záležitosti. Přesto ti ale dám jednu drobnou radu.",
"DIA_Kurt_GQ001_AnyInformationJorn_701_37" : "Ze zkušenosti vím, že se na začátku vyplatí vynaložit enormní úsilí, protože něco takovýho pak přinese svý ovoce.",
"DIA_Kurt_GQ001_AnyInformationJorn_701_38" : "Promluv si s Albynem. Sfoukni pro něj nějakou práci a s největší pravděpodobností tě pak dostane přes stráže.",
"DIA_Kurt_GQ001_AnyInformationJorn_15_39" : "Nějak si poradím.",
"DIA_Kurt_GQ001_AnyInformationJorn_701_40" : "Věděl jsem, že si budeš vědět rady. Jsi bystrej kluk. Jako tvůj bratr.",
"DIA_Kurt_GQ001_AnyInformationJorn_701_41" : "Hlavně neztrácej naději. Jorn se určitě najde.",
"DIA_Kurt_GQ001_AnyInformationJorn_15_42" : "Bez naší pomoci ne.",
"DIA_Kurt_GQ001_AnyInformationJorn_701_43" : "Už musím jít. Ještě tady několik dní zůstanu, ale pak nejspíš do města vyrazím taky. Možná by nám zbytky mých úspor zajistily místo na přespání.",
"DIA_Kurt_GQ001_AnyInformationJorn_15_44" : "Jestli se mi podaří dostat do města, jak tě najdu?",
"DIA_Kurt_GQ001_AnyInformationJorn_701_45" : "Zajdi do hostince U Kvílející sirény v přístavní čtvrti. Vede to tam jedna moje známá. Můžeš tam zůstat, jak dlouho chceš, a přesně tam se taky sejdeme.",
"DIA_Kurt_GQ001_AnyInformationJorn_15_46" : "Je snad na tomhle ostrově vůbec někdo, kdo NENÍ tvůj známý?",
"DIA_Kurt_GQ001_AnyInformationJorn_701_47" : "Máme štěstí, že jsem na tomhle ostrově strávil už hezkou řádku let. Teď je nejvyšší čas, abych toho pořádně využil.",
"DIA_Kurt_GQ001_AnyInformationJorn_701_48" : "A ještě jedna věc. Snaž se vyhnout potížím. Seš tady novej a právě takový lidi se velmi snadno zamotaj do různejch problémů.",
"DIA_Kurt_GQ001_AnyInformationJorn_15_50" : "Budu si to pamatovat.",
"DIA_Kurt_GQ001_AnyInformationJorn_701_51" : "Tak teda, uvidíme se později.",
"DIA_Kurt_GQ001_AnyInformationJorn_15_52" : "Opatruj se.",
"DIA_Kurt_GQ001_NoInformationJorn_701_01" : "To už jsi zpátky?",
"DIA_Kurt_GQ001_NoInformationJorn_701_02" : "Zjistil jsi něco?",
"DIA_Kurt_GQ001_NoInformationJorn_15_03" : "Zatím nic, co ty?",
"DIA_Kurt_GQ001_NoInformationJorn_701_04" : "Právě o tom mluvíme. Když mě budeš takhle otravovat, tak se od něj nic nedozvím, chápeš?",
"DIA_Kurt_GQ001_NoInformationJorn_701_05" : "Vrať se, až zjistíš něco novýho.",
"DIA_Kurt_SQ116_Finish_15_01" : "Získal jsem to tvoje zlato.",
"DIA_Kurt_SQ116_Finish_701_02" : "Konečně už si nebudu muset půjčovat. Řekl ti Holdwig, proč s vyplacením peněz tak otálel?",
"DIA_Kurt_SQ116_Finish_15_03" : "Vypadá to, že se přiotrávil vínem. A chvilku trvalo, než se na to přišlo.",
"DIA_Kurt_SQ116_Finish_701_04" : "Je vidět, že už nad tím místem nevládne Valeriovo pevná ruka. Jestli to takhle půjde dál, tak za chvilku budou všichni usrkávat víno jen z Ritiných sklepů.",
"DIA_Kurt_SQ116_Finish_701_05" : "Odvedl jsi dobrou práci. Mám tu pro tebe něco, co by se ti možná mohlo hodit.",
"DIA_Kurt_SQ116_Finish_701_06" : "Kdysi jsem to dostal od svýho otce, když se mě pokoušel naučit kovařině.",
"DIA_Kurt_SQ116_Finish_701_07" : "Nikdy jsem si příliš nepotrpěl na to stát celej den u rozžhavený výhně. Tobě to třeba přijde vhod.",
"DIA_Kurt_SQ116_Finish_701_08" : "Za chvilku se vrať, snad už ti budu schopnej říct něco o Jornovi.",
"DIA_Kurt_Q104_Jorn_701_01" : "Takže? Co ses dozvěděl od Albyna?",
"DIA_Kurt_Q104_Jorn_15_02" : "Souhlasil s tím, že nám pomůže, ale očekává, že si ve vesnici najdem nějakou stálou práci.",
"DIA_Kurt_Q104_Jorn_701_03" : "To zní jako rozumnej nápad. Takže teďka budeš muset přesvědčit někoho z tý svý bandy, aby přiložil ruku k dílu.",
"DIA_Kurt_Q104_Jorn_701_04" : "Jorn se na tebe ptal. Možná by ses za ním měl jít podívat.",
"DIA_Kurt_Q104_Bastian_701_01" : "Je vidět, že tvůj bratr zdědil po otci neúmornou pracovitost. Nevím nevím, jestli je v jeho stavu dobrej nápad pracovat na poli.",
"DIA_Kurt_Q104_Bastian_701_02" : "Promluv s Bastianem. Třeba mu dovolí, aby mohl namísto toho loupat tuříny.",
"DIA_Kurt_City_701_01" : "Marvine! Rád tě vidím. Koukám, že ses do města dostal v jednom kuse. Tak co na Archolos říkáš? Působivý, což?",
"DIA_Kurt_City_Bad_15_01" : "Je to tu víc nepřátelské než ve vesnici.",
"DIA_Kurt_City_Bad_701_02" : "Čekal jsi tady snad na každým rohu košík štěňátek? Mezi těmihle zdmi jsou zavřený stovky lidí a čím horší je to venku, tím víc si jdou navzájem po krku.",
"DIA_Kurt_City_Good_15_01" : "Líbí se mi tu. Mám pocit, že má město hodně co nabídnout.",
"DIA_Kurt_City_Good_701_02" : "Jo, to máš recht. Město šlechty a spodiny. Město těch, ke kterým je chována hluboká úcta, i těch, kteří postrádají i tu nejpatrnější sebeúctu. Máš-li trochu za ušima, pak věř, že to tady dotáhneš daleko.",
"DIA_Kurt_JornNextMove_15_01" : "A co o Jorn? Podařilo se ti něco zjistit?",
"DIA_Kurt_JornNextMove_701_02" : "Právě jsem se tě chtěl zeptat na to samý. Bohužel jsem o něm nezjistil vůbec nic. Ale zatím pořád vše nasvědčuje tomu, že je někde tady.",
"DIA_Kurt_JornNextMove_701_03" : "Samotný nemáme žádnou šanci prohledat celý město.",
"DIA_Kurt_JornNextMove_701_04" : "Jelikož není plnoprávným měšťanem, tak je strážím úplně fuk. A jestli se rozhodnem najmout lovce, tak tím taky nic nevyřešíme, protože by si jenom naúčtovali horu zlata a nakonec by stejně přivedli někoho úplně jinýho.",
"DIA_Kurt_JornNextMove_701_05" : "Ale možná by byly svolnější nám pomoct, kdyby ses k jedný z těch frakcí přidal.",
"DIA_Kurt_JornNextMove_701_06" : "Pořád mám po městě pár kontaktů, ale už je to spousta let, co jsem se s nima naposled mluvil.",
"DIA_Kurt_JornNextMove_701_07" : "Pokusím se oprášit starý přátelství a možná se tak o Jornovi něco dozvím.",
"DIA_Kurt_JornNextMove_Why_15_01" : "Proč by vlastně někdo chtěl unést mého bratra?",
"DIA_Kurt_JornNextMove_Why_701_02" : "To nejhorší na tom je, že ani nemáme jistotu, jestli to fakt byl únos.",
"DIA_Kurt_JornNextMove_Why_701_03" : "Ty se s Jornem znáš o dost dýl než já. Neměl náhodou nepřátele? Nebyl hledanej pro nějakej zločin? Nebo snad, však víš... neměl problémy s pitím stejně jako...",
"DIA_Kurt_JornNextMove_Good_15_01" : "To rozhodně ne, Jorn není alkoholik.",
"DIA_Kurt_JornNextMove_Good_701_02" : "Je mi jasný, že v tom musí bejt ještě něco jinýho.",
"DIA_Kurt_JornNextMove_Friend_15_01" : "Nevzpomínám si, že by se Jorn kdy dostal s někým do křížku nebo že by měl problémy se zákonem.",
"DIA_Kurt_JornNextMove_Friend_701_02" : "Anebo možná ten zloděj o Jornovi vůbec nevěděl. A když se vloupal do chatrče, tak najednou zjistil, že tam není sám. Zazmatkoval a musel nějak jednat?",
"DIA_Kurt_JornNextMove_Friend_701_03" : "Nebo je ještě něco, co o tvým bratrovi nevíme?",
"DIA_Kurt_JornNextMove_Friend_701_04" : "Musíme prostě začít s pátráním.",
"DIA_Kurt_JornPosterSearch_15_01" : "Taky bychom mohli začít vyvěšovat oznámení s jeho popisem. Co myslíš?",
"DIA_Kurt_JornPosterSearch_701_02" : "Za pár dní by se tady vyrojilo tolik plešatejch žebráků, že bys je ani nespočítal.",
"DIA_Kurt_JornPosterSearch_701_03" : "Uvažuj, je to obrovský město plný chudých a zoufalých lidí.",
"DIA_Kurt_SQ116_Start_15_01" : "Psal jsi o nějakým návrhu.",
"DIA_Kurt_SQ116_Start_701_02" : "Jo, máš pravdu. Jak sis asi všimnul, tak život ve městě je docela drahej, takže bych potřeboval nějaký další zlato.",
"DIA_Kurt_SQ116_Start_Next_701_01" : "V klidu, nemám na mysli to tvý.",
"DIA_Kurt_SQ116_Start_Next_701_02" : "Před nějakou dobou jsem pracoval na Valeriově vinici, Adanosi dopřej mu věčnej klid.",
"DIA_Kurt_SQ116_Start_Next_701_03" : "Najal si mě jeho syn Holdwig. A jak bejvá zvykem, tak nikdo nedostane svou výplatu, dokud se celá úroda nesečte.",
"DIA_Kurt_SQ116_Start_Next_701_04" : "Ale už je to docela dlouhá doba a z vinice se mi nikdo neozval. Moje zásoby zlata se začínají pomalu tenčit.",
"DIA_Kurt_SQ116_Start_Next_701_05" : "Dluží mi zlato za několik tejdnů práce, takže bych tam pro něj nechtěl poslat jen tak někoho.",
"DIA_Kurt_SQ116_Start_Give_15_01" : "Můžu ti nějaké zlato dát, jestli chceš.",
"DIA_Kurt_SQ116_Start_All_15_01" : "Všichni potřebujeme zlato.",
"DIA_Kurt_SQ116_Start_Yes_15_01" : "Postarám se o to, aby ti to zlato vyplatili.",
"DIA_Kurt_SQ116_Start_Yes_701_02" : "Skvělý! Valeriova vinice leží východně od cesty, která odsud vede do Silbachu. Trefíš tam bez problémů.",
"DIA_Kurt_SQ116_Start_No_15_01" : "Teď na to nemám čas.",
"DIA_Kurt_SQ116_Start_No_701_02" : "Úplně chápu, že teďka ze všeho nejvíc řešíš, kde najdeš svýho bratra, ale pamatuj, že já jsem taky tvoje rodina. A to já ti pomohl, když jsi poprvý dorazil do vesnice.",
"DIA_Kurt_Q108_AfterPlants_701_01" : "Zrovna jsem byl na cestě, že se po tobě podívám. Našli jste nakonec něco, co by pomohlo na Jornovo rány?",
"DIA_Kurt_Q108_AfterPlants_701_02" : "Než se šel natáhnout, tak říkal, že se už cítí líp. Ale bylo docela vidět, že ho to svědění začíná pěkně vytáčet.",
"DIA_Kurt_Q108_AfterPlants_Wound_15_01" : "Za žádných okolností se nesmí na těch zraněních drbat.",
"DIA_Kurt_Q108_AfterPlants_Wound_701_02" : "Tohle že Lokvar říkal? No, tak až se tvůj bratr probudí, musíme mu to hnedka říct.",
"DIA_Kurt_Q108_AfterPlants_Later_15_01" : "Jeho obvazy budou připravené až za několik hodin.",
"DIA_Kurt_Q108_AfterPlants_Later_701_02" : "V tom případě máme čas sednout si k naší klidný řece a ulovit si nějakou šťavnatou rybu.",
"DIA_Kurt_Q108_AfterPlants_Later_701_03" : "Předpokládám, že tě to ještě nikdo nenaučil.",
"DIA_Kurt_Q108_AfterPlants_Chance_15_01" : "Nikdy nebyla vhodná příležitost.",
"DIA_Kurt_Q108_AfterPlants_Chance_701_02" : "Tak to je nejvyšší čas, aby ses to naučil. Aspoň uvidíš, co tvůj strejček vlastně dělá a přitom mi povíš o všem, co se přihodilo.",
"DIA_Kurt_Q108_AfterPlants_Chance_701_03" : "Tak pojď, znám místo, kde tutově berou.",
"DIA_Kurt_Q108_FishingTime_701_01" : "A jsme tady. Řeka je tady tak akorát hluboká a ryby ti samy skáčou skoro až do náruče.",
"DIA_Kurt_Q108_FishingTime_701_02" : "Na, vyzkoušej si to.",
"DIA_Kurt_Q108_FishingTime_701_03" : "Jorn mi říkal o tom, jak ses strašně pohádal se svým tátou a co se stalo potom.",
"DIA_Kurt_Q108_FishingTime_701_04" : "Chápu tě, já bych udělal to samý. Je škoda, že se váš táta nedokázal zbavit tý svý zpropadený závislosti...",
"DIA_Kurt_Q108_FishingTime_Jorn_15_01" : "Neměli bychom už jít zkontrolovat obvazy pro Jorna?",
"DIA_Kurt_Q108_FishingTime_Jorn_701_02" : "Jo, máš pravdu. Už jsme tady dlouho, co?",
"DIA_Kurt_Q108_FishingTime_Jorn_701_03" : "Nic si z toho nedělej. Jenom proto, že jsi nechytil žádnou rybu, neznamená, že na to nemáš talent. Tumáš, vezmi si moji. Snad tě to aspoň trochu povzbudí.",
"DIA_Kurt_Q108_FishingTime_Jorn_701_04" : "Vyrazím za Lokvarem a zeptám se ho na ty obvazy. Stejně s ním musím ještě něco probrat.",
"DIA_Kurt_Q108_FishingTime_Jorn_701_05" : "Chtěl bych s tebou mluvit o něčem hodně důležitým.",
"DIA_Kurt_Q108_FishingTime_Jorn_701_06" : "Když jsem přišel do hostince, tak jsem zaslech zdejší rolníky, jak si u Bastiana stěžují na zbytek tvých kamarádíčků. Jestli to takhle půjde dál, tak je Albyn dřív nebo později vykopne z vesnice.",
"DIA_Kurt_Q108_FishingTime_Jorn_701_07" : "Nemohl bys za ním zajít a pokusit se celou situaci nějak urovnat? Vyslechne tě tím spíš, když jsi jeden z nich.",
"DIA_Kurt_Q108_FishingTime_Jorn_701_08" : "Albyn žije v tom velkým baráku na kopci vedle kaple. Těžko ho mineš.",
"DIA_Kurt_Q108_FishingTime_Jorn_701_09" : "A co se Jorna týče, tak si můžeš na chvilku odpočinout. Postarám se o něj.",
"DIA_Kurt_Q108_FishingTime_What_15_01" : "Čím se vlastně živíš?",
"DIA_Kurt_Q108_FishingTime_What_701_02" : "Obvykle rybolovem. Je jedno, jestli tady na řece nebo jestli se plavím k Číhavčímu pobřeží.",
"DIA_Kurt_Q108_FishingTime_What_701_03" : "Ale je těžký se tím pořádně uživit. Takže jednou tohle doručím tamtomu, někdy zase řeknu tamto támhletomu a jindy pro změnu vyženu krysu z domu tamtoho.",
"DIA_Kurt_Q108_FishingTime_What_701_04" : "To víš, abys něčeho na Archolu dosáhnul, tak musíš bejt všestrannej a nebát se žádný práce!",
"DIA_Kurt_Q108_FishingTime_Trouble_15_01" : "Ty ses s mým tátou dostal do nějaké rozepře?",
"DIA_Kurt_Q108_FishingTime_Trouble_701_02" : "Měl jsem už po krk toho, jak jsem celej život žil v jeho stínu. Tak jsem se prostě jednoho dne spakoval a vydal se sem na Archolos.",
"DIA_Kurt_Q108_FishingTime_Trouble_701_03" : "Už je to kupa let, co mě navštívil naposledy. Potom jsme si dokonce občas dopisovali a pokoušeli jsme se žít v určitým souladu. Ale nejde říct, že bychom si byli nějak zvlášť blízký.",
"DIA_Kurt_Q108_FishingTime_Parents_15_01" : "Jak se seznámili moji rodiče?",
"DIA_Kurt_Q108_FishingTime_Parents_701_02" : "No, tak o tom ti toho moc nepovím. Nikdy mi to neřekl. Neměli jsme nijak zvlášť vřelej vztah.",
"DIA_Kurt_Q108_FishingTime_YoungFather_15_01" : "Jaký byl táta za mlada?",
"DIA_Kurt_Q108_FishingTime_YoungFather_701_02" : "Lepší, vždycky byl ve všem lepší. Nezáleželo na tom, co to zrovna bylo, ale jak náš otec, tak i děd vždycky říkali, že můj bratr by to udělal stokrát líp.",
"DIA_Kurt_Q108_FishingTime_YoungFather_701_03" : "Šla mu od ruky práce v kovárně, byl správným vojákem, a dokonce měl i našlápnuto na dráhu velitele. Ale to by se nesměla ukázat tvoje matka.",
"DIA_Kurt_Q108_FishingTime_YoungFather_701_04" : "Možná, že se vzdal úspěšný kariéry, ale nakonec byl přece jenom šťastnější.",
"DIA_Kurt_Q108_FishingTime_701_06" : "Zajímavý plány. Snad se je podaří uskutečnit.",
"DIA_Kurt_Q108_FishingTime_701_07" : "Ale teď jsem pořád kecal jen já. Nemáš náhodou něco na srdci taky ty?",
"DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_01" : "Možná vyprázdním kapsy městských boháčů...",
"DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_02" : "Chci být silnější, než jsem býval kdysi na Londramu...",
"DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_03" : "Chtěl bych umět slušně zacházet s mečem...",
"DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_04" : "Myslel jsem, že bych se vydal někam daleko do divočiny a žil jenom z toho, co bych si sám ulovil...",
"DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_05" : "Ze všeho nejdřív bych chtěl přestat trávit každý večer v hospodě...",
"DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_06" : "Jelikož je Archolos hlavní město kultury, možná si najdu chvilku na nějaké čtení?",
"DIA_Kurt_Q108_FishingTime_701_05" : "Přemýšlel jsi někdy nad tím, čím by ses chtěl na Archolu živit?",
"DIA_Kurt_Q108_FishingTime_DontTalk_15_01" : "Upřímně? Nechci o tom moc mluvit.",
"DIA_Kurt_Q108_FishingTime_DontTalk_701_02" : "Dobře, Marvine, v pohodě.",
"DIA_Kurt_Q108_FishingTime_Mistakes_15_01" : "Na Londramu jsem udělal pár chyb. Vlastně jich bylo trochu víc...",
"DIA_Kurt_Q108_FishingTime_Mistakes_15_02" : "Ale teď jsem tady. Na Archolu. A chci začít svůj život úplně od znova, hodit minulost za hlavu.",
"DIA_Kurt_Q108_FishingTime_Mistakes_701_03" : "V tomhle ti rozumím. Je těžký představit si lepší místo na novej začátek, než je Archolos. Ať se venku děje, co se děje, Archolos i nadále zůstane středobodem obchodu a kultury.",
"DIA_Kurt_Q308_WhatHappend_03_01" : "Už ses dlouho neukázal, kluku! Tak kde jsi byl?",
"DIA_Kurt_Q308_WhatHappend_Jorn_15_01" : "Hledal jsem Jorna. Dokonce se mi povedlo najít jednoho z jeho únosců, ale nic užitečného jsem z něho nedostal.",
"DIA_Kurt_Q308_WhatHappend_Jorn_03_02" : "Já jsem nedopadl o moc líp... Několik lidí tvrdilo, že ho prej viděli, ale vždycky to jenom vedlo k tomu, že ze mě chtěli vypáčit pár zlatejch.",
"DIA_Kurt_Q308_WhatHappend_What_15_01" : "Co tady děláš?",
"DIA_Kurt_Q308_WhatHappend_What_03_02" : "Všechno to hledání a život ve městě příliš nesvědčí mýmu měšci.",
"DIA_Kurt_Q308_WhatHappend_What_03_03" : "Tak jsem si říkal, že by mi mohl Volker trochu píchnout. Jak po finanční stránce, tak i s hledáním Jorna.",
"DIA_Kurt_Q308_WhatHappend_Why_15_01" : "Podle čeho soudíš, že by ti chtěl Volker pomáhat?",
"DIA_Kurt_Q308_WhatHappend_Why_03_02" : "Protože to je dobrej člověk! I když je to nejbohatší člověk ve městě, tak se i tak dokáže slitovat nad chudýma.",
"DIA_Kurt_Q308_WhatHappend_Why_03_03" : "Výměnou za pomoc s naším problémem jsem mu ochotnej nabídnout svý cenný služby.",
"DIA_Kurt_Q308_WhatHappend_Why_03_04" : "Pro dnešek to ale ještě nechám bejt. Sám vím, jaký to je mít před barákem bandu čumilů, která by tě pro nějakou novinku klidně i roztrhala.",
"DIA_Kurt_Q308_WhatHappend_Why_03_05" : "Spíš mi ale řekni, co tady děláš ty.",
"DIA_Kurt_Q308_WhatHappend_Help_15_01" : "Mám pomoct uzavřít vyšetřování.",
"DIA_Kurt_Q308_WhatHappend_Help_03_02" : "Ty? To jsem teda nevěděl, že se zapojuješ i do takhle vážnejch záležitostí... Není to náhodou trochu nad tvoje schopnosti?",
"DIA_Kurt_Q308_WhatHappend_Help_03_03" : "Tak či tak to teď není podstatný. Podstatný je pouze to, že pokud budeš nápomocnej, tak ti to Volker milerád oplatí. Takže se snaž ho za žádnou cenu nenasrat!",
"DIA_Kurt_Q308_WhatNext_15_01" : "Co budeš dělat teď?",
"DIA_Kurt_Q308_WhatNext_03_02" : "Zajdu se podívat do přístavu. Rozhodně tam najdu někoho spolehlivějšího než ty násosky, co jsme zatím zkusili. Jorn se přece sám nenajde! Mnoho zdaru, chlapče!",
"DIA_Kurt_AnythingNew_15_01" : "Zjistil jsi něco?",
"DIA_Kurt_AnythingNew_03_02" : "Žádný novinky... dokonce ani Helga nic nezaslechla.",
"DIA_Kurt_AnythingNew_03_03" : "Do tý krčmy chodí spousta různých lidí, určitě se nám podaří něco zjistit. Je to jen otázka času.",
"DIA_Kurt_GuildReaction_03_01" : "Koukám, že ses vydal na dráhu poslíčka... Doufejme, že i navzdoru tomu, co se o Lorenzovi říká, mu záleží i na někom jiným než jen na sobě.",
"DIA_Kurt_GuildReaction_03_02" : "Na druhou stranu aspoň nebudeš muset naříkat na prázdnou kapsu. Členové Cechu rozhodně nepatří mezi nejchudší obyvatele!",
"DIA_Kurt_GuildReaction_03_03" : "Jo, jo. Kdo by si jen kdy pomyslel, že se z mýho synovce stane strážník. Tak doufejme, že nám tvoje nová hodnost pomůže s pátráním!",
"DIA_Kurt_GuildReaction_03_04" : "Ale jak znám Rodericha, tak bude sakra těžký, aby převzal tu naši záležitost. Obzvlášť ještě když Jorn ani není právoplatnej měšťan a navíc se ztratil v Silbachu.",
"DIA_Kurt_Haven_15_01" : "Myslím, že jsem našel stopu...",
"DIA_Kurt_Haven_03_02" : "No vidíš, že nezahálíš! Cos našel?",
"DIA_Kurt_Haven_15_03" : "Vše nasvědčuje tomu, že Jorn byl skutečně unesen. A začínám jít po stopě jeho únoscům.",
"DIA_Kurt_Haven_03_04" : "Kdybychom se mohli k jednomu z nich dostat a pořádně na něho zatlačit, tak bychom mohli zjistit, kde Jorn je...",
"DIA_Kurt_Haven_03_05" : "Dobrá práce, kluku! Ale pamatuj, ať to udělal kdokoli, může být vážně nebezpečnej. A ani neznáme jejich motiv. Dej si majzla!",
"DIA_Kurt_AfterInvestigation_03_01" : "Slyšel jsem, žes chytil toho vraždícího parchanta. Volker z tebe musel mít velkou radost.",
"DIA_Kurt_AfterInvestigation_03_02" : "Neprohodili jste spolu náhodou pár slov o tom našem problému?",
"DIA_Kurt_AfterInvestigation_LongStory_15_01" : "To je dlouhý příběh... Vypadá to, že skutečný útočník je pořád na svobodě.",
"DIA_Kurt_AfterInvestigation_LongStory_15_02" : "Měl jsem v plánu povědět mu o Jornovi, až tenhle případ uzavřu. Doufám, že mi nakonec přece jen někdo pomůže. Cítím, že už jsem blízko.",
"DIA_Kurt_AfterInvestigation_LongStory_03_03" : "Zatraceně! Tohle město je den ode dne nebezpečnější... zaútočit na nejzámožnějšího muže města a pak prostě zmizet!",
"DIA_Kurt_AfterInvestigation_LongStory_03_04" : "Tak to zatím budu muset odložit návštěvu u Volkera. Nemá smysl ho teďka vyrušovat. Určitě má jiný starosti.",
"DIA_Kurt_AfterInvestigation_LongStory_03_05" : "Asi se ti teď docela daří. Nemohl bys pro svýho starýho strýčka obětovat několik zlaťáků? Fakt je mi trapný se takhle ptát, ale věci se tak prostě mají...",
"DIA_Kurt_AfterInvestigation_Next_03_01" : "Opravdu moc děkuju, Marvine! Kdyby to nebylo nutný, tak bych tě o to vůbec nežádal. Až se postavím zpátky na nohy, tak ti to tisíckrát vrátím!",
"DIA_Kurt_AfterInvestigation_Sorry_15_01" : "Je mi to opravdu líto, strejdo, ale sám mám stěží z čeho žít...",
"DIA_Kurt_AfterInvestigation_Sorry_03_02" : "Jo, to chápu, však nevadí. Archolos nikoho nešetří. Možná bych si měl najít práci v přístavní čtvrti...",
"Tria_Kurt_Q108_Tired_Next_701_01" : "Do prdele... Měli jsme nějaký neshody, ale byl to sakra dobrej chlap. Dělal vše pro to, aby uživil rodinu a aby z vás vychoval stejně dobrý chlapy...",
"Tria_Kurt_Q108_Tired_Next_701_02" : "Nechť mu Adanos dopřeje věčný klid.",
"Tria_Kurt_Q108_Tired_Next_701_03" : "Podle tvýho výrazu soudím, že bys o tom raději nechtěl mluvit.",
"Tria_Kurt_Q108_Tired_Next_701_04" : "Nejdřív tvoje matka, teď tvůj otec... skutečně zažíváme krušný časy, a to ani nemluvě o těch povídačkách o skřetí invazi...",
"Tria_Jorn_Q108_Tired_Father_15_01" : "Není tomu dlouho, co otec zemřel...",
"Tria_Kurt_Q108_Tired_Village_701_01" : "V Silbachu je mnoho takovejch, kteří na skřety nevěří. Prý je vymyslela šlechta z Myrtany, aby s náma mohla pomocí strachu manipulovat.",
"Tria_Kurt_Q108_Tired_Village_701_02" : "Ale nemluvme už o tom, hlavně že jste se sem dostali vcelku. Od teďka můžete hodit svůj dřívější život za hlavu. Konečně můžete začít novej život.",
"Tria_Kurt_Q108_Tired_Village_701_03" : "Je mi úplně jasný, že chcete vyrazit do města, protože tam se teprv vydělají peníze!",
"Tria_Jorn_Q108_Tired_Orcs_15_01" : "S těmi skřety to opravdu nejsou žádné báchorky, věř mi. Už se blížili k Londramu.",
"Tria_Jorn_Q108_Tired_Orcs_15_02" : "To je ten hlavní důvod, proč jsme utekli z ostrova.",
"Tria_Kurt_Q108_Tired_Orcs_701_03" : "Opravdu?",
"Tria_Jorn_Q108_Tired_Lie_15_01" : "I tak té snůšce žvástů o skřetech ani za mák nevěřím...",
"Tria_Jorn_Q108_Tired_Lie_15_02" : "Prostě nás na Londramu nic nedrželo, tak jsme s vyhlídkami na lepší život vyrazili do světa.",
"Tria_Kurt_Q108_Tired_Next2_701_01" : "Budem potřebovat něco, co by ti mohlo pomoct od toho sviňskýho žihadla.",
"Tria_Jorn_Q108_Tired_Next2_01_02" : "Vážně nic nepotřebuju. Už mi začíná být líp.",
"Tria_Kurt_Q108_Tired_Next2_701_03" : "Ale no tak, Jorne. Znám jednoho mága Vody, kterej žije tady v Silbachu, a dokonce mi dluží jednu menší laskavost.",
"Tria_Kurt_Q108_Tired_Next2_701_04" : "Sice už pověsil alchymii na hřebík, ale i tak bude mít něco, co by se hodilo na to tvoje zranění.",
"Tria_Kurt_Q108_Tired_Next2_701_05" : "Marvine, proč za ním neskočíš a nezeptáš se ho?",
"Tria_Kurt_Q108_Tired_Next2_701_06" : "My si mezitím s Jornem o nečem popovídáme a pomůžu mu dostat se do schodů v hostinci.",
"Tria_Jorn_Q108_Tired_OnePiece_15_01" : "Ne úplně vcelku...",
"Tria_Jorn_Q108_Tired_OnePiece_15_02" : "Jak už jsem říkal. Jorna bodla krvavá moucha.",
"Tria_Jorn_Q108_Tired_City_15_01" : "Jít do města byl tvůj nápad...",
"Tria_Jorn_Q108_Tired_City_01_02" : "Ale jak sis určitě všimnul, tak kvůli svýmu stavu teď Marvina jenom zpomaluju.",
"DIA_Kurt_Q108_FishingTime_MANA_Choice" : "Že bych si udělal čas na čtení? (mana +5)",
"DIA_Kurt_Q108_FishingTime_HP_Choice" : "Chtěl bych přestat trávit každou noc v hostinci... (životy +20)",
"DIA_Kurt_Q108_FishingTime_BOW_Choice" : "Říkal jsem si, že bych mohl žít jen z toho, co si ulovím... (luk a kuše +2%)",
"DIA_Kurt_Q108_FishingTime_SWD_Choice" : "Naučím se pořádně bojovat s měčem... (jednoruční a obouruční zbraně +2%)",
"DIA_Kurt_Q108_FishingTime_STR_Choice" : "Budu silnější, než jsem býval na Londramu... (síla +5)",
"DIA_Kurt_Q108_FishingTime_DEX_Choice" : "Vyberu kapsy městských boháčů... (obratnost +5)",
"DIA_Kurt_GQ001_Start_NoKey_Choice" : "Není divu. Vždyť ta tvoje chata nemá ani zámek na dveřích.",
"DIA_KURT_GQ001_Jorn_LOST_Choice" : "V tom případě to musíš někomu nahlásit.",
"DIA_Kurt_GQ001_FoundYourGold_OnePocket_Choice" : "Jako odměnu bys mi mohl dát jeden měšec.",
"DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_TakeThatRing_Choice" : "Dobře. Tady, vem si ho.",
"DIA_Kurt_JornNextMove_Why_Choice" : "Proč by někdo chtěl unést mého bráchu?",
"DIA_Kurt_JornNextMove_Why_Search_Choice" : "Neměli bychom raději po okolí vyvěsit popis Jornových únosců?",
"DIA_Kurt_JornNextMove_Why_Friend_Choice" : "Nevzpomínám si, že by měl s někým problémy...",
"DIA_Kurt_Q308_WhatHappend_Jorn_Choice" : "Hledal jsem Jorna."
}
