{
"DIA_Bastian_Trade_15_01" : "Ukaž mi své zboží",
"DIA_Bastian_Hello_15_00" : "Míváte tu hosty často?",
"DIA_Bastian_Hello_704_01" : "Posledních pár dní jich bylo méně než obvykle.",
"DIA_Bastian_Hello_704_02" : "Občas sem zavítají pracovníci z vinice, dřevorubci a kopáči. No a měšťané pijí ve svých vlastních lokálech.",
"DIA_Bastian_Beer_15_00" : "Máš něco k pití?",
"DIA_Bastian_Beer_704_01" : "A máš čím zaplatit?",
"DIA_Bastian_Beer_15_02" : "To úplně nemám...",
"DIA_Bastian_Beer_704_03" : "Posaď se. První pivo je na mě. Za další už budeš muset zaplatit.",
"DIA_Bastian_SQ101_Start_15_01" : "Nenajde se tu pro mě nějaká práce?",
"DIA_Bastian_SQ101_Start_704_07" : "Inu...",
"DIA_Bastian_SQ101_Start_704_19" : "Je tu něco, na co by ses hodil.",
"DIA_Bastian_SQ101_Start_704_20" : "Hodně chatrčí zasáhly bouře a na jejich opravu je potřeba spousta prken.",
"DIA_Bastian_SQ101_Start_704_21" : "Nedaleko Silbachu je signální věž. Je stará jako sám svět a už aspoň třicet let tam nikdo nezapálil oheň.",
"DIA_Bastian_SQ101_Start_704_22" : "Těžko říct, proč místodržící platí stráže, aby hlídaly tuhle hromadu sutin. Mnohem užitečnější by byli ve vesnici.",
"DIA_Bastian_SQ101_Start_704_23" : "Jdi za nimi a popros je o dřevo. Nějaké by postrádat mohli.",
"DIA_Bastian_SQ101_Start_704_24" : "Také můžeš zkusit štěstí v táboře dřevorubců, ale cesta tam je delší a mnohem nebezpečnější.",
"DIA_Bastian_SQ101_Start_WhereIsCamp_15_01" : "Kde najdu ten tábor dřevorubců?",
"DIA_Bastian_SQ101_Start_WhereIsCamp_704_02" : "Vyjdi ven z vesnice jižní bránou. To je ta u panství pána Ramseyho.",
"DIA_Bastian_SQ101_Start_WhereIsCamp_704_03" : "Potom zamiř na východ proti proudu řeky, přes dva dřevěné mosty, až dojdeš k velkému jezeru.",
"DIA_Bastian_SQ101_Start_WhereIsCamp_704_04" : "Knutův tábor by měl být na sever od něj, v malém lesíku.",
"DIA_Bastian_SQ101_Start_RouteForTower_15_01" : "Jaká je nejrychlejší cesta k věži?",
"DIA_Bastian_SQ101_Start_RouteForTower_704_02" : "Když vyjdeš z vesnice jižní branou, tak se drž skály po své levé straně, projdi přes rozcestí a pak se dej cestou nahoru do kopce.",
"DIA_Bastian_SQ101_Start_RouteForTower_704_03" : "Signální věž bude na vrcholku toho kopce.",
"DIA_Bastian_SQ101_Start_RouteForTower_704_04" : "Když potkáš strážníka jménem Johan, řekni mu, že jsem tě poslal.",
"DIA_Bastian_SQ101_Start_RouteForTower_704_05" : "Známe se už roky, takže se k tobě možná bude chovat vstřícněji.",
"DIA_Bastian_SQ101_Start_HowMuchWood_15_01" : "Kolik dřeva je potřeba?",
"DIA_Bastian_SQ101_Start_HowMuchWood_704_02" : "Přibližně to bude kolem dvaceti polen.",
"DIA_Bastian_SQ101_Start_QuestStart_15_01" : "Dobře, to bude všechno, co jsem potřeboval vědět.",
"DIA_Bastian_SQ101_Start_QuestStart_704_02" : "Vím, že to je pro tebe těžké, ale nejsi jediný, kdo má problémy.",
"DIA_Bastian_SQ101_Start_QuestStart_704_03" : "Udělej, co je správné, a já se za tebe přimluvím.",
"DIA_Bastian_SQ101_Finish_15_01" : "Podařilo se mi získat dřevo, o které jsi žádal.",
"DIA_Bastian_SQ101_Finish_704_02" : "Dobrá práce, chlapče. Tyhle zásoby nám pomůžou zadělat par děr a vyměnit pár shnilých desek.",
"DIA_Bastian_SQ101_Finish_15_03" : "Mimochodem, Johan tě pozdravuje.",
"DIA_Bastian_SQ101_Finish_704_04" : "Nevím, jak se ti povedlo, aby ti vůbec něco dal, ale překvapil jsi mě, chlapče.",
"DIA_Bastian_SQ101_Finish_704_05" : "Vypadá to, že jsme si kvit, aspoň co se tebe týče.",
"DIA_Bastian_SQ102_Start_15_01" : "Je tady ještě něco na práci?",
"DIA_Bastian_SQ102_Start_704_02" : "Umíš kydat hnůj?",
"DIA_Bastian_SQ102_Start_15_03" : "Ehm... nemůžeš mi najít něco jiného?",
"DIA_Bastian_SQ102_Start_704_04" : "S vámi jsou vždycky problémy!",
"DIA_Bastian_SQ102_Start_704_05" : "Pastýř jménem Otho si stěžoval, že potřebuje pomoc.",
"DIA_Bastian_SQ102_Start_704_06" : "Řekni mu, že tě posílám. Udělej, co bude chtít, a vrať se ke mně.",
"DIA_Bastian_SQ102_Start_Where_15_01" : "Kde najdu Otha?",
"DIA_Bastian_SQ102_Start_Where_704_02" : "Každý den postává před stodolou na druhém konci návsi. Vypadá to jako velký statek.",
"DIA_Bastian_SQ102_Start_Okay_15_01" : "To mi stačí. Brzy se vrátím.",
"DIA_Bastian_SQ102_Finish_Rasco_704_01" : "Slyšel jsem, že jsi nedokončil, o co jsem tě žádal.",
"DIA_Bastian_SQ102_Finish_Rasco_15_02" : "Můžu to vysvětlit...",
"DIA_Bastian_SQ102_Finish_Rasco_704_03" : "Co chceš vysvětlovat? Vypadá to, že ses rozhodl správně, když jsi mu nepomohl. Ten chytrák brzo dostane, co si zaslouží.",
"DIA_Bastian_SQ102_Finish_Rasco_704_04" : "Vypadá to, že se v noci vplížil do panské kuchyně a natropil tam nepořádek. Nejlepší bylo, že pak neustále křičel, že to byla tvoje chyba.",
"DIA_Bastian_SQ102_Finish_Rasco_704_05" : "Nevím, jak to doopravdy bylo, a upřímně řečeno, to ani vědět nechci. Ten chlap mi vždycky přišel trochu divný.",
"DIA_Bastian_SQ102_Finish_Rasco_704_06" : "Důležité je, žes pomohl jednomu z nás, a to se cení. Slyšel jsem, že Rasco s tebou byl spokojený. Ať jsi pro něj udělal cokoliv, očividně mu to udělalo radost.",
"DIA_Bastian_SQ102_Finish_Oth_15_01" : "Pomohl jsem pastýřovi s jeho problémem.",
"DIA_Bastian_SQ102_Finish_Oth_704_02" : "Doufám, že ti neřekl, abys udělal něco hloupého?",
"DIA_Bastian_SQ102_Finish_Oth_15_03" : "Ne úplně... ale nějak jsem si poradil.",
"DIA_Bastian_SQ102_Finish_Oth_704_04" : "Celý Otho. Nebýt toho, že mu tu práci dal sám Ramsey, tak jsme toho blázna odsud už dávno vyhnali.",
"DIA_Bastian_WhereIsJorn_15_01" : "Zavítal sem poslední dobou někdo cizí?",
"DIA_Bastian_WhereIsJorn_704_02" : "Jo, celá banda cizinců sem přišla od pobřeží.",
"DIA_Bastian_WhereIsJorn_15_03" : "A kromě nás?",
"DIA_Bastian_WhereIsJorn_704_04" : "Už týden jsem neviděl nikoho nového, kromě jedné kupkyně.",
"DIA_Bastian_WhereIsJorn_Who_15_01" : "Pověz mi víc o té kupkyni.",
"DIA_Bastian_WhereIsJorn_Who_704_02" : "Jmenuje se Petra a pokud vím, tak patří k Cechu. Prodává různé zboží, od tkanin a zbraní až po byliny a koření.",
"DIA_Bastian_WhereIsJorn_Who_704_03" : "Narozdíl od obchodníků ve městě má velmi atraktivní ceny, takže pokud chceš ušetřit peníze, měl by sis s ní promluvit.",
"DIA_Bastian_WhereIsJorn_Who_15_04" : "Díky, to je vše, co jsem potřeboval vědět.",
"DIA_Bastian_WhereIsJorn_Where_15_01" : "Kde ji najdu?",
"DIA_Bastian_WhereIsJorn_Where_704_02" : "Většinu svého času tráví tady, v hospodě.",
"DIA_Bastian_WhereIsJorn_Where_704_03" : "Říkala něco o mizerných vyhlídkách a brzkém návratu do města, ale pokud si pospíšíš, tak ji možná zastihneš.",
"DIA_Bastian_WhereIsJorn_JornLost_15_01" : "Můj bratr zmizel. Nevíš o tom něco?",
"DIA_Bastian_WhereIsJorn_JornLost_704_02" : "Vím jen to, co mi řekl Viktor. Měl by sis o tom promluvit s ním.",
"DIA_Bastian_WhereIsJorn_JornLost_15_03" : "S ním už jsem mluvil. Doufal jsem, že se od tebe dozvím víc.",
"DIA_Bastian_WhereIsJorn_JornLost_704_04" : "Je mi líto, chlapče, ale to je vše, co vím.",
"DIA_Bastian_FAQ001_Sunder_15_01" : "Potřebuju něco, co pomůže Sunderovi vystřízlivět. Nějaké nápady?",
"DIA_Bastian_FAQ001_Sunder_704_02" : "Už je to dlouho, co jsem viděl někoho s kocovinou tolik dní v řadě.",
"DIA_Bastian_FAQ001_Sunder_704_03" : "Už nějakou chvíli se mu snažím doporučit pauzu od alkoholu a dokonce porci guláše zdarma, ale nic z toho.",
"DIA_Bastian_FAQ001_Sunder_704_04" : "Ten chlap do sebe leje jedno pivo za druhým a ráno akorát opakuje, že potřebuje další pivo na spravení.",
"DIA_Bastian_FAQ001_Sunder_704_05" : "Jestli takhle bude pokračovat, tak nepřežije.",
"DIA_Bastian_FAQ001_Sunder_704_06" : "Bylo by mi to úplně ukradené, kdyby nebyl z Cechu. Kdo ví, jak bude Lorenzo reagovat, až zjistí, že jeden z jeho chlapů vypustil duši přímo v mém hostinci.",
"DIA_Bastian_FAQ001_Sunder_15_07" : "Tak co bude? Pomůžeš mi?",
"DIA_Bastian_FAQ001_Sunder_704_08" : "Dej mu tenhle půllitr a řekni mu, že je to Vengardské Světlo.",
"DIA_Bastian_FAQ001_Sunder_15_09" : "Ale vždyť je to jen voda na nádobí.",
"DIA_Bastian_FAQ001_Sunder_704_10" : "Přesně tak. Možná ho pak na chvíli přejde chuť na pivo.",
"DIA_Bastian_FAQ001_Sunder_704_11" : "Ostatně, co jiného mohou mít na pevnině? Žádné hrozny, žádný chmel, a tak pijí vodu na nádobí.",
"DIA_Bastian_FAQ001_Sunder_704_12" : "Tady máš. Jen si pamatuj, že pokud se tě zeptá, kde jsi to vzal, tak mu řekni...",
"DIA_Bastian_FAQ001_Sunder_704_13" : "Víš co, můžeš vymyslet cokoliv, jen neříkej, že to máš ode mě.",
"DIA_Bastian_Q205_15_01" : "Navštívili tě v poslední době městští strážníci?",
"DIA_Bastian_Q205_704_02" : "Proč, udělal jsem snad něco špatně?",
"DIA_Bastian_Q205_15_03" : "Jen někoho hledám.",
"DIA_Bastian_Q205_704_04" : "Několik jich tudy prošlo.",
"DIA_Bastian_Q205_15_05" : "Nevíš, jestli se jeden z těch mužů nejmenoval Gerwin?",
"DIA_Bastian_Q205_704_06" : "Nevzpomínám si. Vím jenom, že byli tři. Tu noc dělali hrozný rámus a objednali si spoustu panáků.",
"DIA_Bastian_Q205_704_07" : "Pokud chceš vědět víc, tak si promluv s Viktorem, on byl ten, který jim podával pivo.",
"DIA_Bastian_Q205_704_08" : "Jen ho příliš nezdržuj od práce. Dnes dělá přesčas.",
"DIA_Bastian_Q205_15_09" : "Dobře.",
"DIA_Bastian_SQ202_15_01" : "Viděl jsi někde Petru?",
"DIA_Bastian_SQ202_704_02" : "Doslova před chvílí než jsi přišel, běžela ze schodů jako šílená.",
"DIA_Bastian_SQ202_704_03" : "Vtiskla mi do ruky měšec zlata a nařídila mi, abych ji pustil zadním vchodem.",
"DIA_Bastian_SQ202_15_04" : "A ty jsi ji prostě nechal jít?",
"DIA_Bastian_SQ202_704_05" : "A proč bych neměl? Zaplatila mi víc než většina hostů za celý den.",
"DIA_Bastian_SQ202_NoIdea_704_01" : "Nevím, co jsi jí provedl, ale právě jsme přišli o dobrého zákazníka. Můžeš být na sebe hrdý.",
"DIA_Bastian_SQ202_NoIdea_704_02" : "Jen doufám, že měla čas uklidit svůj pokoj.",
"DIA_Bastian_SQ202_NoIdea_704_03" : "Jen počkej, až si Martha začně stěžovat, že musí zase řešit cizí špinavé spodky.",
"DIA_Bastian_SQ202_Something_15_01" : "Říkala něco?",
"DIA_Bastian_SQ202_Something_704_02" : "Ano, naléhala na mě, abych jí konečně otevřel ty 'zatracené dvěře'.",
"DIA_Bastian_SQ202_Something_704_03" : "Jestli jsem slyšel dobře, tak si pod nosem neustále nadávala na tebe.",
"DIA_Bastian_SQ202_Where_15_01" : "Kudy běžela?",
"DIA_Bastian_SQ202_Where_704_02" : "Přeběhla přes most, pak zmizela za zdí a víc už jsem neviděl.",
"DIA_Bastian_SQ202_Where_704_03" : "Nikdy v životě jsem nikoho neviděl běžet tak rychle.",
"DIA_Bastian_SQ213_15_01" : "Víš, jak zapůsobit na ženu?",
"DIA_Bastian_SQ213_704_02" : "Samozřejmě, že vím. Měl jsem spoustu dívek, když jsem byl mladý!",
"DIA_Bastian_SQ213_15_03" : "Mhm. A v čem spočívalo tvé tajemství?",
"DIA_Bastian_SQ213_704_04" : "Ve vytvoření té správné atmosféry! Vřelá slůvka, hudba, vhodné jídlo a hlavně okouzlující místo!",
"DIA_Bastian_SQ213_15_06" : "Znáš nějaké?",
"DIA_Bastian_SQ213_704_07" : "Spoustu! Ale myslím si, že nejvhodnější bude místní vinice. Sady jsou tam nádherné, hlavně v tomhle ročním období. Pokud přemýšlíš nad randem, tak doporučuju jít právě tam.",
"DIA_Bastian_SQ213_704_08" : "Přiznej se. Která z místních holek se ti líbí? Jde o Marthu? Viděl jsem, jak za ní běháš sem a tam kvůli každé zámince.",
"DIA_Bastian_SQ213_15_09" : "Prokoukl jsi mě!",
"DIA_Bastian_SQ213_704_10" : "Já to věděl. Dobře, Marvine, bude to naše malé tajemství. Neřeknu jí nic, tím si můžeš být jistý.",
"DIA_Bastian_SQ213_Food_15_01" : "Místo je vyřešené. Co jídlo?",
"DIA_Bastian_SQ213_Food_704_02" : "Z kulinářského hlediska na ni bude těžké zapůsobit, takže musíš vsadit na ověřená řešení.",
"DIA_Bastian_SQ213_Food_704_03" : "Ovoce funguje vždy, věř mi! A náhodou tady nějaké mám. Můžu ti udělat nádherný piknikový koš, co ty na to? A za velmi nízkou cenu!",
"DIA_Bastian_SQ213_Food_15_04" : "Kolik?",
"DIA_Bastian_SQ213_Food_704_05" : "25 zlatých.",
"DIA_Bastian_SQ213_Gold_15_01" : "Dobře.",
"DIA_Bastian_SQ213_Gold_704_02" : "Vrať se ke mně, než půjdeš za svou milovanou. Všechno připravím!",
"DIA_Bastian_SQ213_NoGold_15_01" : "Tolik nemám.",
"DIA_Bastian_SQ213_NoGold_704_02" : "Uzavřeme dohodu. Já začnu vše chystat a ty si mezitím obstaráš potřebnou částku.",
"DIA_Bastian_SQ213_NoGold_704_03" : "Až budeš připravený na setkání, tak mi dej vědět. Pak se domluvíme.",
"DIA_Bastian_SQ213_Vine_15_01" : "Mluvil jsi o víně. Které bude podle tebe nejlepší?",
"DIA_Bastian_SQ213_Vine_704_02" : "Můžeš si koupit něco ode mě, ale pokud ti na ní opravdu záleží, neměl bys šetřit penězma.",
"DIA_Bastian_SQ213_Vine_704_03" : "Nejlepší víno koupíš na vinici, a jelikož tam půjdeš tak jako tak, zabiješ dvě mouchy jednou ranou.",
"DIA_Bastian_SQ213_Vine_704_04" : "Promluv si se starým Liamem. Předpokládám, že bude mít něco speciálního pro tenhle typ příležitostí.",
"DIA_Bastian_SQ213_Music_15_01" : "Je opravdu potřeba hudba?",
"DIA_Bastian_SQ213_Music_704_02" : "Není, ale bez toho to nebude mít takový efekt. Ženy milují hudebníky! Bylo by nejlepší, pokud bys jí zahrál sám. A taky i zazpíval!",
"DIA_Bastian_SQ213_Music_15_03" : "Obávám se, že v tomhle moc nevynikám.",
"DIA_Bastian_SQ213_Music_704_04" : "Dokud neskřehotáš jako mrchožrout, tvoje úsilí ocení. A pokud jsi špatný jak tvrdíš, najmi si profesionála.",
"DIA_Bastian_SQ213_Music_15_05" : "Kde najdu hudebníky?",
"DIA_Bastian_SQ213_Music_704_06" : "Co tím myslíš, kde? V krčmách!",
"DIA_Bastian_SQ213_Music_15_07" : "Tady žádné minstrely nevidím.",
"DIA_Bastian_SQ213_Music_704_08" : "Sem zajdou jen zřídka. V přístavní krčmě ale hrají každou noc, zkus štěstí tam.",
"DIA_Bastian_SQ213_Music_704_09" : "A je tu jedna dívka, jak se jmenovala... Karin, myslím. Najdeš jí někde v Námořníkově útočišti.",
"DIA_Bastian_TakeGold_Description" : "Prosím, tady máš peníze za košík. (25 zlatých)",
"DIA_Bastian_SQ213FoodTake_15_01" : "Přišel jsem si vyzvednout košík s jídlem.",
"DIA_Bastian_SQ213FoodTake_704_02" : "Jasně! Všechno mám připravené, počkej chvíli.",
"DIA_Bastian_SQ213FoodTake_704_03" : "Dneska je velký den, co? Přeju hodně štěstí!",
"DIA_Bastian_SQ410_Martha_15_01" : "Martha má zase úžasnou náladu!",
"DIA_Bastian_SQ410_Martha_704_02" : "Dej pokoj. Den co den se jenom hádají. Celé vesnici je z toho zle. Jestli to bude pokračovat, lidi se odsud začnou stěhovat.",
"DIA_Bastian_SQ410_Martha_15_03" : "To je to tak špatné?",
"DIA_Bastian_SQ410_Martha_704_04" : "Chtějí si navzájem vyškrábat oči. Ale o rozchodu nechce slyšet ani jeden. Nejhorší na tom je, že celá ta situace má špatný vliv na Viktora.",
"DIA_Bastian_SQ410_Victor_15_01" : "A co s tím má společného Viktor?",
"DIA_Bastian_SQ410_Victor_704_02" : "Vlastně nevím. Začal být sprostý. Pije víc, než obvykle. A když se ho zeptáš, o co jde... bojíš se, že ti jednu vrazí. To mu není podobné.",
"DIA_Bastian_SQ410_Victor_15_04" : "Pravda, to mu není podobné. Promluvím s ním.",
"DIA_Bastian_SQ410_Victor_704_05" : "Nevím, jestli je to dobrý nápad...",
"DIA_Bastian_SQ410_Victor_15_06" : "Proč?",
"DIA_Bastian_SQ410_Victor_704_07" : "Chlape! I samotnýho rychtáře znepokojuje jeho chování! Přišel sem, aby si s ním promluvil a on mu na to řekl, že to není jeho věc a že má odsud vypadnout! Rozumíš? Tohle říct Albynovi!",
"DIA_Bastian_SQ410_Victor_15_08" : "O důvod víc abych si s ním promluvil. Díky za informace.",
"DIA_Bastian_SQ410_LutzGone_15_01" : "Lutz opustil Silbach.",
"DIA_Bastian_SQ410_LutzGone_704_02" : "Utíkal, jako kdyby ho honil sám Beliar!",
"DIA_Bastian_SQ410_LutzGone_704_03" : "Chvála Adanosovi!",
"DIA_Bastian_SQ410_LutzGone_704_04" : "Nic proti němu nemám, ale konečně bude trochu klidu ve vesnici. Máš v tom prsty?",
"DIA_Bastian_SQ410_LutzGone_15_05" : "Zásluhy patří Viktorovi. Mimochodem, vážně ho podceňujete.",
"DIA_Bastian_SQ410_LutzGone_704_06" : "To je pravda. Není to žádný velký bojovník, ale má stovky jiných předností. Postarám se, aby lidé pochopili, jak dobré je mít ho mezi námi.",
"DIA_Bastian_SQ410_LutzGone_15_07" : "Řekněme. Ale nikomu to neříkej...",
"DIA_Bastian_SQ410_LutzGone_704_08" : "Chlape! Udělal bych ti hostinu na vlastní náklady, kdyby nás neohrožovali skřeti. V životě není nic cennějšího než klid a mír! To si pamatuj!",
"DIA_Bastian_Q104_JornHelp_Description" : "Máš práci pro mého bratra?",
"DIA_Bastian_Q104_JornHelp_15_01" : "Máš práci pro mého bratra? Třeba loupání tuřínů? Albyn chce, abychom si ve vesnici našli nějakou práci.",
"DIA_Bastian_Q104_JornHelp_704_02" : "Dobrý nápad, aspoň mu Martha přestane pořád vyčítat, že jenom leží, jí a nic nedělá.",
"DIA_Bastian_Q104_JornHelp_704_03" : "Zavolám si ho se a ukážu mu, co je třeba. O Albyna se nemusíš starat, řeknu mu, že tvůj bratr pracuje tady.",
"DIA_Bastian_SQ416_Everyone_704_01" : "Přišel jsi kvůli lovu, že? Všichni ostatní už čekají nahoře.",
"DIA_Bastian_SQ416_Late_704_01" : "Konečně jdeš! Už jsem se bál, že tě budu muset jít vzbudit. Všichni ostatní už dávno šli, spal jsi skoro do poledne!",
"DIA_Bastian_SQ416_Late_704_02" : "Ale ještě se nikdo z nich nevrátil s trofejí, takže máš stále šanci. Hodně štěstí, Marvine!",
"DIA_Bastian_SQ416_FreeDrink_15_01" : "Ramsey říkal, že můžu pít na jeho účet.",
"DIA_Bastian_SQ416_FreeDrink_704_02" : "Posaď se, ostatní sice horečně připravují hostinu, ale já bych si rád poslechl historku o té Bestii z první ruky.",
"DIA_Bastian_Q505_Help_03_02" : "Marvine, rád tě vidím!",
"DIA_Bastian_Q505_Help_03_03" : "Nemysli si, že jsem zapomněl, kolik jsi toho pro nás udělal. Mám tady jeden neotevřený pytlík se zeleninou. Vem si ho, třeba se ti bude hodit!",
"DIA_Bastian_Q505_Help_03_04" : "Kvůli povodním je letošní sklizeň výjimečně chudá. Nemůžu ti prodat víc, než co vidíš tady.",
"DIA_Bastian_SELLEGGS_Description" : "Mám všechno, co potřebuješ. (Prodat mrchožroutí vejce)",
"DIA_Bastian_Ambient2_15_00" : "Jak jdou obchody?",
"DIA_Bastian_Ambient2_13_01" : "Nestačí, že daně jdou nahoru každý den, polovina úrody je shnilá kvůli povodním, ale ještě k tomu farmáři neustále mluví o nějaké Bestii, která žije v lesích okolo vesnice...",
"DIA_Bastian_Ambient2_13_02" : "Přicházejí těžké časy.",
"DIA_Bastian_SQ213_Food_Gold_Choice" : "Dobře. (Dát 25 zlatých)"
}
