{
  "DIA_Malen_HELLO_03_01": "Daj spokój spracowanemu górnikowi. Pozwól mi spokojnie dożyć do emerytury.",
  "DIA_Malen_SQ311_Hello_15_01": "Dlaczego wszyscy jesteście tacy spięci?",
  "DIA_Malen_SQ311_Hello_03_02": "A, szkoda gadać.",
  "DIA_Malen_SQ311_Hello_15_03": "To chyba sam ocenię, prawda?",
  "DIA_Malen_SQ311_Hello_03_04": "Jak sobie chcesz. Widzisz, strażnicy krótko nas trzymają. Bardzo krótko. Pewnie się boją, że nieodpowiedni ludzie zdobędą za dużo informacji o kopalni.",
  "DIA_Malen_SQ311_Hello_03_05": "Z tego względu każdy kontakt górnika z kimś obcym jest surowo karany. Dla świętego spokoju nikt nie chce podpadać mundurowym.",
  "DIA_Malen_SQ311_Hello_15_06": "Czym jest 'surowa kara'?",
  "DIA_Malen_SQ311_Hello_03_07": "Baty albo ograniczenie racji żywnościowych. W egzekwowaniu wyroków te sukinsyny akurat są dobre. Nadzwyczaj dobre.",
  "DIA_Malen_SQ311_Hello_15_08": "Poszliście z tym do szefa kopalni?",
  "DIA_Malen_SQ311_Hello_03_09": "Do Lewko? Ten facet właśnie dlatego jest szefem, bo najbardziej ze wszystkich lubi nas karać! Mówię ci, ma umysł trolla, ale też posłuch wśród ludzi jak mało kto!",
  "DIA_Malen_SQ311_Hello_03_10": "Ale będąc całkowicie szczerym, to kiedyś ktoś mu się poskarżył. I przez dwa tygodnie musiał żyć o chlebie, wodzie i dziesięciu batach dziennie.",
  "DIA_Malen_SQ311_Why_15_01": "W takim razie, dlaczego ze mną rozmawiasz?",
  "DIA_Malen_SQ311_Why_03_02": "Jestem już stary, za chwilę emerytura, to mnie mogą nawet wyrzucić, a nie za bardzo się tym przejmę.",
  "DIA_Malen_SQ311_Why_03_03": "Na baty też się już uodporniłem. Zmarszczki na skórze w końcu się do czegoś przydają, hehehe!",
  "DIA_Malen_SQ311_Why_03_04": "Poza tym, jesteś strażnikiem spoza kopalni, i to chyba od jakiegoś czasu. Może nie będziesz tak prymitywny, jak tutejsi.",
  "DIA_Malen_SQ311_Why_03_05": "Nie mówiąc już o tym, że doświadczony najemnik Gildii pewnie będzie bardzo dobrze wiedział, co należy zrobić.",
  "DIA_Malen_SQ311_Guards_15_01": "W czym strażnicy nie są dobrzy?",
  "DIA_Malen_SQ311_Guards_03_02": "Chociażby w szukaniu naszych towarzyszy! To im idzie wyjątkowo fatalnie, zupełnie jak myślenie!",
  "DIA_Malen_SQ311_Guards_15_03": "Dlaczego waszych towarzyszy trzeba szukać?",
  "DIA_Malen_SQ311_Guards_03_04": "No pomyśl. Zaginęli, do cholery!",
  "DIA_Malen_SQ311_Guards_03_05": "Jednego dnia wszystko było w porządku, a następnego Reez i Ogis po prostu zniknęli. Nikt nie wie, co się stało.",
  "DIA_Malen_SQ311_Guards_03_06": "Albo wie i nie chce powiedzieć. Ja w każdym razie bardzo chętnie poznałbym wyjaśnienie tej sprawy.",
  "DIA_Malen_SQ311_Start_15_01": "Mogę porozmawiać z Lewko.",
  "DIA_Malen_SQ311_Start_03_02": "Naprawdę chcesz to zrobić? Byłbym ci bardzo wdzięczny! Może nawet dałbym radę przynieść ci kilka grudek soli, a ty sprzedasz je sobie za niezłą sumkę w mieście!",
  "DIA_Malen_SQ311_Start_15_03": "Brzmi nieźle.",
  "DIA_Malen_SQ311_Start_03_04": "Prawda? Tylko zapytaj tego pacana, czy jego ludzie ciągle szukają.",
  "DIA_Malen_SQ311_Start_03_05": "Wolę wiedzieć, czy może mnie spotkać coś podobnego. I czy w takiej sytuacji ktoś będzie się za mną rozglądał!",
  "DIA_Malen_SQ311_Start_15_06": "Zapytam. I przy okazji porozmawiam z nim o traktowaniu was przez strażników. Nie jesteście więźniami, powinni okazywać wam więcej szacunku.",
  "DIA_Malen_SQ311_Start_03_07": "Ta, powodzenia. Tobie może batów nie da. Chociaż nigdy nie wiadomo.",
  "DIA_Malen_SQ311_NotSearch_15_01": "Ludzie Lewko nie szukają już zaginionych.",
  "DIA_Malen_SQ311_NotSearch_03_02": "Wspaniale, mogłem się tego spodziewać. A jakie szef ma wytłumaczenie na ich zniknięcie?",
  "DIA_Malen_SQ311_NotSearch_15_03": "Według niego Reez i Ogis musieli wyjść poza palisadę, gdzie w lesie zjadły ich dzikie zwierzęta.",
  "DIA_Malen_SQ311_NotSearch_03_04": "Oczywiście, najlepiej coś sobie wmówić, zamiast ruszyć dupę i znaleźć dowody. Teraz już rozumiesz, z czym musimy się męczyć.",
  "DIA_Malen_SQ311_NotSearch_15_05": "Owszem. Według słów Lewko, strażnicy cały czas będą was traktować tak jak wcześniej. Przykro mi.",
  "DIA_Malen_SQ311_NotSearch_03_06": "Mi nie. Dziękuję, że przynajmniej z nim porozmawiałeś. Ja tu jakoś sobie poradzę. Muszę tylko uważać na dzikie zwierzęta, skoro są tak groźne...",
  "DIA_Malen_SQ311_MaybeMe_15_01": "A jakbym zbadał tę sprawę?",
  "DIA_Malen_SQ311_MaybeMe_03_02": "Co? Chcesz ich szukać?",
  "DIA_Malen_SQ311_MaybeMe_15_03": "Czemu nie? Porozglądam się za nimi, a ty w zamian przygotujesz mi więcej soli. Umowa?",
  "DIA_Malen_SQ311_MaybeMe_03_04": "Człowieku, jeśli rozwikłasz tę zagadkę, to dam ci tyle soli, ile sam ważysz!",
  "DIA_Malen_SQ311_MaybeMe_15_05": "Brzmi nieźle. Możesz mi powiedzieć coś więcej o zaginionych?",
  "DIA_Malen_SQ311_MaybeMe_03_06": "Cóż, niewiele, nigdy nie trzymałem się z nimi bardzo blisko. Ale wiem, kto się z nimi przyjaźnił.",
  "DIA_Malen_SQ311_MaybeMe_Ogis_15_01": "Kto się trzymał z Ogisem?",
  "DIA_Malen_SQ311_MaybeMe_Ogis_03_02": "Neral. Facet od zawsze jest wyjątkowo nerwowy, nawet jak na tutejsze warunki. Może nie być zbyt skory do współpracy, ale niewykluczone, że jakoś uda ci się go przekonać.",
  "DIA_Malen_SQ311_MaybeMe_Ogis_15_03": "To już moje zmartwienie. Gdzie go znajdę?",
  "DIA_Malen_SQ311_MaybeMe_Ogis_03_04": "Nie masz zbyt dużego pola manewru, ale w pierwszej kolejności sprawdziłbym mniejszy tunel.",
  "DIA_Malen_SQ311_MaybeMe_Reez_15_01": "Z kim często gadał Reez?",
  "DIA_Malen_SQ311_MaybeMe_Reez_03_02": "Refir. Niezłe z niego ziółko, trzeba przyznać. Potrafi sobie zadrwić ze strażnika, a zawsze robi to tak, że tylko my, górnicy, się orientujemy.",
  "DIA_Malen_SQ311_MaybeMe_Reez_15_03": "Gdzie najłatwiej go znaleźć?",
  "DIA_Malen_SQ311_MaybeMe_Reez_03_04": "Pewnie w głównej sieci korytarzy. Tylko uważaj, żeby się nie zgubić. Nowi często tracą tam orientację.",
  "DIA_Malen_SQ311_Talk_15_01": "Porozmawiam z nimi.",
  "DIA_Malen_SQ311_Talk_15_02": "Może będą wiedzieć coś, dzięki czemu dam radę znaleźć waszych zaginionych. Albo to, co z nich zostało.",
  "DIA_Malen_SQ311_Talk_03_03": "Nie kracz. Chociaż, po takim czasie...",
  "DIA_Malen_SQ311_Talk_03_04": "Dobra, nie traćmy czasu. Oby Adanos nad tobą czuwał!",
  "DIA_Malen_SQ311_GotKey_15_01": "Znalazłem dwa fragmenty jakiegoś klucza.",
  "DIA_Malen_SQ311_GotKey_03_02": "Tak? Pokaż!",
  "DIA_Malen_SQ311_GotKey_03_03": "Hm... bardzo misternie wykonany, no, no. Skąd masz te fragmenty?",
  "DIA_Malen_SQ311_GotKey_15_04": "Jeden dostałem od Refira. Fragment wcześniej należał do Reeza. Drugi znalazłem przy ciele Ogisa.",
  "DIA_Malen_SQ311_GotKey_03_05": "Słucham? Ciele?",
  "DIA_Malen_SQ311_GotKey_15_06": "Tak, przykro mi.",
  "DIA_Malen_SQ311_GotKey_03_07": "Trzeba go pochować... gdzie leży?",
  "DIA_Malen_SQ311_GotKey_15_08": "Obok rozstaju dróg za Wielką Winnicą. Jeśli mam być szczery, to chyba ktoś mu pomógł zejść z tego świata. I nie były to gobliny, które się przy nim kręciły, gdy go odnalazłem.",
  "DIA_Malen_SQ311_GotKey_03_09": "Jasny gwint... cała ta sprawa coraz mniej mi się podoba. W każdym razie dziękuję, że tak na poważnie się tym zająłeś. Może dla Reeza nie będzie za późno...",
  "DIA_Malen_SQ311_WhatNext_15_01": "Co z tymi fragmentami?",
  "DIA_Malen_SQ311_WhatNext_03_02": "A, tak. Poczekaj, daj mi chwilę, przyjrzę im się dokładniej.",
  "DIA_Malen_SQ311_WhatNext_03_03": "O! Pasują do siebie. Zobacz, teraz to cały klucz! I to chyba w pełni używalny, jakby specjalnie ktoś wykonał go tak, by dało się go podzielić na dwie części.",
  "DIA_Malen_SQ311_WhatNext_15_04": "Tylko co mam z nim teraz zrobić?",
  "DIA_Malen_SQ311_WhatNext_03_05": "Powiem szczerze, w całej kopalni jest tylko jedna skrzynia, która wygląda na dostatecznie porządnie wykonaną, by taki klucz do niej pasował.",
  "DIA_Malen_SQ311_WhatNext_Where_15_01": "Gdzie się znajduje?",
  "DIA_Malen_SQ311_WhatNext_Where_03_02": "Tutaj, w zewnętrznej części wspólnej, przy magazynie. Nie będziesz miał problemu ze znalezieniem.",
  "DIA_Malen_SQ311_WhatNext_Who_15_01": "Ktoś jej pilnuje?",
  "DIA_Malen_SQ311_WhatNext_Who_03_02": "Tak, jeden strażnik. Póki ma na nią oko, nie ma szans, żebyś zajrzał do środka niezauważony...",
  "DIA_Malen_SQ311_WhatNext_Who_03_03": "Na szczęście facet ucina sobie drzemkę około trzeciej w nocy. Widzisz, Lewko ma posłuch, ale nie dba szczególnie o dyscyplinę.",
  "DIA_Malen_SQ311_WhatNext_Who_15_04": "To istotna informacja. Dzięki.",
  "DIA_Malen_SQ311_WhatNext_Idea_15_01": "Masz pomysł, co może w niej być?",
  "DIA_Malen_SQ311_WhatNext_Idea_03_02": "Wolę nawet o tym nie myśleć, ale liczę, że coś, co przybliży nas do rozwiązania zagadki zaginięć.",
  "DIA_Malen_SQ311_WhatNext_Idea_03_03": "Jeśli będziesz próbował zajrzeć do środka, uważaj. Jak cię przyłapią, będziesz mieć przekichane.",
  "DIA_Malen_SQ311_WhatNext_Idea_03_04": "Lewko pewnie napisze na ciebie skargę i Roderich będzie musiał cię wyrzucić, albo przynajmniej przykładnie ukarać.",
  "DIA_Malen_SQ311_WhatNext_Idea_03_05": "Lorenzo z pewnością nie będzie zadowolony, jeśli przyczynisz się do incydentu pomiędzy strażą a Gildią.",
  "DIA_Malen_SQ311_WhatNext_Leave_15_01": "Trzymaj za mnie kciuki.",
  "DIA_Malen_SQ311_WhatNext_Leave_03_02": "Czyli naprawdę tam zajrzysz... dobrze, ale, na bogów, uważaj!",
  "DIA_Malen_SQ311_FoundLetter_15_01": "W skrzyni znalazłem ten list.",
  "DIA_Malen_SQ311_FoundLetter_03_02": "Pokaż!",
  "DIA_Malen_SQ311_FoundLetter_03_03": "O cholera! Jest gorzej, niż przypuszczałem! Jasny gwint, co im przyszło do głowy...",
  "DIA_Malen_SQ311_FoundLetter_15_04": "O co chodzi?",
  "DIA_Malen_SQ311_FoundLetter_03_05": "Z tego listu wynika, że Lewko i jego ludzie dorabiali sobie na boku, sprzedając tutejszą sól!",
  "DIA_Malen_SQ311_FoundLetter_03_06": "To przecież podlega pod zdradę korony, więc chyba nawet do Górniczej Doliny ich nie ześlą, tylko od razu na szafot!",
  "DIA_Malen_SQ311_FoundLetter_15_07": "Jaki to ma związek z naszą sprawą?",
  "DIA_Malen_SQ311_FoundLetter_03_08": "Jeśli dobrze rozumiem ten list, to Ogis i Reez pomagali wynosić towar poza kopalnię.",
  "DIA_Malen_SQ311_FoundLetter_03_09": "Może dlatego Ogis nie żyje? Może zaczął sprawiać problemy albo za dużo wiedział, więc się go pozbyli...",
  "DIA_Malen_SQ311_FoundLetter_15_10": "Tylko ciągle nam Reeza brakuje.",
  "DIA_Malen_SQ311_FoundLetter_03_11": "W tej sytuacji śmiem wątpić, by jeszcze żył.",
  "DIA_Malen_SQ311_FoundLetter_03_12": "Nie ma co gadać. Musisz iść do Rodericha i wszystko mu przekazać!",
  "DIA_Malen_SQ311_FoundLetter_What_15_01": "Co ty będziesz robił?",
  "DIA_Malen_SQ311_FoundLetter_What_03_02": "Powiem ludziom, żeby uważali i nie przyjmowali takich propozycji współpracy.",
  "DIA_Malen_SQ311_FoundLetter_What_03_03": "Oczywiście dyskretnie. Nie wiadomo, kto się kumpluje z Lewko i mu doniesie!",
  "DIA_Malen_SQ311_FoundLetter_More_15_01": "Czy w liście jest coś jeszcze?",
  "DIA_Malen_SQ311_FoundLetter_More_03_02": "Jest wspomniane, żeby osoba dostarczająca towar nie pomyliła rewiru P. z rewirem A.",
  "DIA_Malen_SQ311_FoundLetter_More_15_03": "Cokolwiek to znaczy...",
  "DIA_Malen_SQ311_FoundLetter_More_03_04": "Ja się chyba domyślam... ale nie powiem tego na głos.",
  "DIA_Malen_SQ311_FoundLetter_Salt_15_01": "Ta sól jest warta zabójstwa?",
  "DIA_Malen_SQ311_FoundLetter_Salt_03_02": "W oczach kogoś, dla kogo pieniądze są ważniejsze niż życie ludzkie, tak.",
  "DIA_Malen_SQ311_FoundLetter_Salt_03_03": "Niestety, w obecnych czasach takich osobników jest coraz więcej. W końcu za jedną grudkę można kupić zapas jedzenia na cały tydzień!",
  "DIA_Malen_SQ311_FoundLetter_Leave_15_01": "Daj mi ten list.",
  "DIA_Malen_SQ311_FoundLetter_Leave_03_02": "Oczywiście, bierz.",
  "DIA_Malen_SQ311_FoundLetter_Leave_03_03": "Dotrzyj z nim jak najszybciej do Rodericha i poproś o wsparcie. Duże wsparcie!",
  "DIA_Malen_SQ311_FoundLetter_Leave_03_04": "Ten proceder nie może ujść Lewko płazem!"
}