{
  "DIA_Neral_SQ311_Hello_03_01": "O bogowie, obcy! Odejdź, odejdź!",
  "DIA_Neral_SQ311_LetsTalk_03_03": "Człowieku, o co ci chodzi?",
  "DIA_Neral_SQ311_LetsTalk_15_04": "Chcę porozmawiać o Ogisie.",
  "DIA_Neral_SQ311_LetsTalk_03_05": "Co?! A dlaczego cię to interesuje?!",
  "DIA_Neral_SQ311_LetsTalk_15_06": "Malen boi się, że może go spotkać podobny los, więc chce znaleźć zaginionych. Ty podobno trzymałeś się blisko z Ogisem, prawda?",
  "DIA_Neral_SQ311_LetsTalk_03_07": "Słuchaj, też chcę wiedzieć, co się stało, ale jak będę z tobą rozmawiał, to strażnicy ostro mnie przetrenują!",
  "DIA_Neral_SQ311_LetsTalk_03_08": "Dałbyś coś na uśmierzenie bólu, jakąś miksturę na przykład? Nie chcę potem przez tydzień chodzić obolały!",
  "DIA_Neral_SQ311_Potion_15_01": "Masz, to powinno pomóc.",
  "DIA_Neral_SQ311_Potion_03_02": "Świetnie!",
  "DIA_Neral_SQ311_Potion_03_03": "Dobra, powiem ci szybko, co wiem. Ogis przed zaginięciem był bardzo zadowolony z siebie. Nie wiem, dlaczego, ale ciągle zadzierał nosa i się puszył.",
  "DIA_Neral_SQ311_Potion_03_04": "Najdziwniejsze było to, że wyjątkowo dobrze się dogadywał ze strażnikami.",
  "DIA_Neral_SQ311_Potion_15_05": "Powiedział, dlaczego jest taki zadowolony z siebie?",
  "DIA_Neral_SQ311_Potion_03_06": "Mówił o jakiejś robótce na boku, ale nie wyjaśnił, o co dokładnie chodziło.",
  "DIA_Neral_SQ311_Potion_03_07": "Dobra, więcej nie wiem, zmywaj się!",
  "DIA_Neral_SQ311_OgisKey_15_01": "Czy Ogis nosił przy sobie jakiś klucz?",
  "DIA_Neral_SQ311_OgisKey_03_02": "Klucz? Nie kojarzę. A co?",
  "DIA_Neral_SQ311_OgisKey_15_03": "Drugi z zaginionych zostawił swojemu przyjacielowi na przechowanie fragment klucza, więc pomyślałem, że może Ogis miał coś podobnego.",
  "DIA_Neral_SQ311_OgisKey_03_04": "Hm, kojarzę tylko, jak kiedyś chował do buta coś małego, połyskującego. Nic więcej.",
  "DIA_Neral_SQ311_OgisKey_15_05": "Do buta mówisz? Dobrze, dzięki.",
  "DIA_Neral_Q504_Feel_03_01": "Życie górnikach w tych czasach jest coraz bardziej szalone.",
  "DIA_Neral_Q504_Feel_03_02": "Jednego dnia własny szef próbuje się cię pozbyć, innego masz do wyboru Górniczą Dolinę albo jakieś przeklęte ruiny.",
  "DIA_Neral_Canyoutrain_15_01": "Mógłbyś mnie czegoś nauczyć?",
  "DIA_Neral_Canyoutrain_03_02": "Będąc wprawionym górnikiem, mogę ci pokazać, jak skuteczniej wydobywać minerały. Tylko wiesz...",
  "DIA_Neral_Canyoutrain_03_03": "W czasie, kiedy będę cię uczył, mógłbym zwiększyć swój urobek, więc za lekcje przydałaby się jakaś rekompensata pieniężna.",
  "DIA_Neral_Ambient_03_01": "Nie będę sobie urządzał pogaduszek z obcymi! Strażnicy mnie za to zleją!",
  "DIA_Neral_Ambient_03_02": "Lewko nie żyje, w końcu przydarzyło nam się coś dobrego... oby bogowie częściej spoglądali na nas przychylnym okiem!"
}