{
  "DIA_Refir_SQ311_Hello_03_01": "Stary, będę mieć kłopoty, jeśli strażnicy mnie z tobą zobaczą. Zajmij się swoimi sprawami.",
  "DIA_Refir_SQ312_Finish_03_01": "Dobrze kojarzę, że to ty załatwiłeś golemy z tunelu?",
  "DIA_Refir_SQ312_Finish_15_02": "Tak, to ja.",
  "DIA_Refir_SQ312_Finish_03_03": "No, nareszcie będziemy mogli spokojnie zasnąć, bez obawy, że jakiś chodzący kamień nas rozgniecie!",
  "DIA_Refir_SQ312_Finish_03_04": "Ekhem, masz tu coś w nagrodę, ale prosiłbym o dyskrecję. Zabrałem to z zapasów tego pierdziela Lewko.",
  "DIA_Refir_SQ312_Finish_03_05": "Na twoim miejscu bym się tym nie przejmował, w końcu się przysłużyłeś interesom królestwa.",
  "DIA_Refir_SQ311_LetsTalk_15_01": "Chcę porozmawiać o Reezie.",
  "DIA_Refir_SQ311_LetsTalk_03_02": "Naprawdę?",
  "DIA_Refir_SQ311_LetsTalk_03_03": "Lewko cię przysłał?",
  "DIA_Refir_SQ311_LetsTalk_15_04": "Nie, chcę się tym zająć na własną rękę.",
  "DIA_Refir_SQ311_LetsTalk_03_05": "Co Gildia ma do Reeza?",
  "DIA_Refir_SQ311_LetsTalk_15_06": "Nic, załatwiam tę sprawę prywatnie.",
  "DIA_Refir_SQ311_LetsTalk_03_07": "Może jeszcze mi powiesz, że robisz to ze zwykłej dobroci serca?",
  "DIA_Refir_SQ311_LetsTalk_15_08": "Nie. Umówiłem się z Malenem, że dostanę w zamian trochę tutejszej soli. Podobno można ją sprzedać w mieście za całkiem niezłą sumkę.",
  "DIA_Refir_SQ311_LetsTalk_03_09": "I teraz ci wierzę. Ludzie Lewko są tak nieudolni, że nie znaleźliby Reeza nawet wtedy, gdyby schował się pod ich materacem.",
  "DIA_Refir_SQ311_LetsTalk_03_10": "Cholera by ich wzięła... jak niby mam spokojnie pracować, skoro moi 'ochroniarze' ciągle tylko się bimbają od obowiązków?!",
  "DIA_Refir_SQ311_LetsTalk_03_11": "Obyś był o wiele przydatniejszy od nich. Co chcesz wiedzieć?",
  "DIA_Refir_SQ311_LetsTalk_When_15_01": "Kiedy Reez zniknął?",
  "DIA_Refir_SQ311_LetsTalk_When_03_02": "Ehm... Nie pamiętam dokładnie, ale tydzień już będzie. To było w nocy, i tego jestem pewien.",
  "DIA_Refir_SQ311_LetsTalk_When_15_03": "Dlaczego?",
  "DIA_Refir_SQ311_LetsTalk_When_03_04": "Reez mnie obudził i zaczął coś mówić. Byłem rozespany, więc nie zrozumiałem wszystkiego. Odnotowałem tylko, jak włożył mi do ręki jakiś kawałek metalu.",
  "DIA_Refir_SQ311_LetsTalk_When_03_05": "Nie wiem, co to, ale wygląda jak główka od klucza. Reez prosił, żebym przechował ją do jego powrotu. Ciekawe, kiedy to będzie...",
  "DIA_Refir_SQ311_LetsTalk_Problems_15_01": "Czy Reez miał z kimś problemy?",
  "DIA_Refir_SQ311_LetsTalk_Problems_03_02": "Ta, można tak powiedzieć. Niedługo przed zaginięciem został pobity przez strażnika Elvarta.",
  "DIA_Refir_SQ311_LetsTalk_Problems_03_03": "Nikt nie wie, o co chodziło. Reez miał raczej typową relację ze strażnikami, a jednak nikogo z nas nie biją w ten sposób.",
  "DIA_Refir_SQ311_LetsTalk_Problems_03_04": "Baty jak najbardziej, ale Elvart po prostu Reeza skopał.",
  "DIA_Refir_SQ311_LetsTalk_Weird_15_01": "Czy Reez zachowywał się dziwnie przed zaginięciem?",
  "DIA_Refir_SQ311_LetsTalk_Weird_03_02": "Nie, nie zauważyłem niczego niezwykłego. Tak jak zawsze zanudzał mnie historyjkami, że zna sposób na szybki zarobek, i że za niedługo będzie bogaty.",
  "DIA_Refir_SQ311_LetsTalk_Weird_03_03": "Nie wiem, jak prosty górnik ma w krótkim czasie stać się bogaty, ale Reez zawsze miał wyobraźnię.",
  "DIA_Refir_SQ311_LetsTalk_Find_15_01": "Spróbuję go znaleźć.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_02": "Dzięki, stary. Masz, weź.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_03": "Może ci się przyda do rozwiązania tej sprawy, kto wie? A, no i jakbyś rozmawiał z Elvartem, to uważaj.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_04": "Nie wiadomo, co mu przyjdzie do głowy.",
  "DIA_Refir_SQ311_LetsTalk_Find_15_05": "Nie bój nic. Jakoś dam sobie radę.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_06": "Pokaż tym nierobom w mundurach, jak się powinno pracować!",
  "DIA_Refir_Q504_Feel_03_01": "Mam tylko nadzieję, że w tych tunelach nikt nie wpadł na pomysł by jako strażników wykorzystywać kamienne golemy!",
  "DIA_Refir_Canyoutrain_15_01": "Mógłbyś nauczyć mnie czegoś o górnictwie?",
  "DIA_Refir_Canyoutrain_03_02": "Wiesz, przysłużyłeś się nam, więc mogę ci trochę czasu poświęcić. Tylko nie zrobię tego za darmo. Nie obraź się, to po prostu wyjątkowa sztuka.",
  "DIA_Refir_CanYouTeach_15_01": "Tak po prostu wziąłeś to z zapasów Lewko?",
  "DIA_Refir_CanYouTeach_03_02": "Cóż, może nie do końca z zapasów, raczej z kieszeni jednego ze strażników. Wiesz, za parę monet mogę nauczyć cię tej subtelnej umiejętności.",
  "DIA_Refir_CanYouTeach_03_03": "W końcu jako strażnik powinieneś dokładnie znać techniki złodziejaszków, którzy stosują je w bardziej... niecnych celach niż ja.",
  "DIA_Refir_TRAIN_Pickpocket_15_00": "Naucz mnie podstaw kradzieży.",
  "DIA_Refir_TRAIN_Sneak_03_01": "Najważniejsza w kradzieży jest umiejętność dyskretnego zachowania. Przećwicz ją chodząc po miejscach, w których nie powinno cię być.",
  "DIA_Refir_TRAIN_Sneak_03_02": "Przebywając w nich, przemieszczaj się na ugiętych nogach i ostrożnie stawiaj kroki. Staraj się też być cicho, niepotrzebny hałas przyciągnie uwagę osób w pobliżu.",
  "DIA_Refir_TRAIN_Pickpocket_03_01": "Kradzież nie jest trudna, jeśli potrafisz oceniać ludzi. Przyglądaj się im, oceń, na ile są czujni. Jeśli widzisz, że ktoś jest rozproszony, na przykład rozmową, atakuj.",
  "DIA_Refir_TRAIN_Pickpocket_03_02": "Sięgnij do kieszeni pewnym ruchem, ale nie gwałtownym, bo taki łatwo wyczuć. Zabierz najcenniejszą rzecz i ostrożnie się wycofaj.",
  "DIA_Refir_TRAIN_Pickpocket2_15_00": "Naucz mnie lepszych technik kradzieży.",
  "DIA_Refir_TRAIN_Pickpocket2_03_01": "Dobry złodziej potrafi sam wykreować swoje sytuacje. Jeśli ktoś, kogo chcesz pozbawić mienia, uparcie nie chce być zajęty, to ty go czymś zajmij.",
  "DIA_Refir_TRAIN_Pickpocket2_03_02": "Od niechcenia poklep go po plecach w trakcie rozmowy, zaoferuj w czymś pomoc, i wtedy dobierz się do tego, co cię interesuje.",
  "DIA_Refir_Ambient_03_01": "Żartujesz sobie? Jakie może być życie w tej kopalni?",
  "DIA_Refir_Ambient_03_02": "Po śmierci Lewko stało się dużo lepsze. Oby tylko tak dalej!"
}