{
  "DIA_Lewko_Hello_03_01": "Przysyła cię Roderich? Ile razy mam powtarzać, że sytuacja jest pod kontrolą?",
  "DIA_Lewko_Hello_03_02": "Gildia Araxos? Ile razy mam powtarzać, że to nie nasza wina, że ten idiota zginął?",
  "DIA_Lewko_Hello_03_03": "Czego tutaj szukasz? Streszczaj się, nie mam całego dnia.",
  "DIA_Lewko_SQ312_Start_15_01": "Co cię tak złości?",
  "DIA_Lewko_SQ312_Start_03_02": "Jeszcze się pytasz? Z której nory wylazłeś, że się nie orientujesz w sytuacji?",
  "DIA_Lewko_SQ312_Start_03_03": "Funkcjonujemy dzięki pieniądzom Króla, i jak w każdym interesie napędzanym państwowymi pieniędzmi, szukaliśmy sposobów na zmniejszenie kosztów utrzymania garnizonu.",
  "DIA_Lewko_SQ312_Start_03_04": "Ludzi trzeba karmić, zapewnić im miejsce do spania, więc jakiś geniusz wpadł na pomysł, żeby górników pilnowały golemy.",
  "DIA_Lewko_SQ312_Start_15_05": "Golemy?",
  "DIA_Lewko_SQ312_Start_03_06": "Nooo. Wielkie kamienne bloki. Nie jedzą, nie śpią, nie chcą żołdu.",
  "DIA_Lewko_SQ312_Start_03_07": "Problem w tym, że jeśli je źle przyzwiesz, to cię nie słuchają i najpierw zabijają połowę załogi, a potem na dokładkę gońca Araxos, irytując tym samym jego szefa.",
  "DIA_Lewko_SQ312_MaybeYou_03_01": "W każdym razie, jeśli nie przyszedłeś tutaj tylko po to, żeby przeszkadzać, to może byś się tym zajął?",
  "DIA_Lewko_SQ312_MaybeYou_03_02": "Dochody z kopalni lecą na łeb na szyję, bo ludzie mogą pracować tylko na zewnątrz. Chodzące kamienie bardzo wygodnie urządziły się w tunelach, nie wyjdą same.",
  "DIA_Lewko_SQ312_MaybeYou_03_03": "Jesteś strażnikiem, więc pamiętaj, powinieneś na każdym kroku udowadniać, do czego jest zdolna twoja formacja.",
  "DIA_Lewko_SQ312_MaybeYou_03_04": "Masz okazję udowodnić, że renoma najemników Araxos nie jest przesadzona. Nie zmarnuj jej.",
  "DIA_Lewko_SQ312_MaybeYou_03_05": "Dobrze ci zapłacę, nie jestem skąpcem.",
  "DIA_Lewko_SQ312_Araxos_15_01": "Gońca Araxos?",
  "DIA_Lewko_SQ312_Araxos_03_02": "Ta, przypałętał się tu jakiś i sprzedawał towary chłopakom. Jakoś szczególnie nie wadził, to mu pozwalałem, ale teraz...",
  "DIA_Lewko_SQ312_Araxos_03_03": "Teraz to Lorenzo żąda wyjaśnień i trzeba jak najszybciej go udobruchać. Mam nadzieję, że Roderich nie każe mi się zajmować tym osobiście.",
  "DIA_Lewko_SQ312_Araxos_03_04": "Zgadza się, przylazł tu jeden z was i chciał sprzedawać towary chłopakom. Szczególnie nie przeszkadzał, więc akceptowałem jego obecność.",
  "DIA_Lewko_SQ312_Araxos_03_05": "No ale w obecnej sytuacji wasz szef żąda wyjaśnień, a nie mogę się tym zająć, póki nie zniknie źródło problemu.",
  "DIA_Lewko_SQ312_Araxos_03_06": "No, przylazł jeden i oferował chłopakom różne towary. Nie przeszkadzał im w pracy, więc akceptowałem jego obecność.",
  "DIA_Lewko_SQ312_Araxos_03_07": "Na wszelki wypadek zakazuję górnikom rozmawiać z obcymi, bo jakby tamtego mieli gdzieś, to byłby przynajmniej jeden problem mniej.",
  "DIA_Lewko_SQ312_Golems_15_01": "Ile jest tych golemów?",
  "DIA_Lewko_SQ312_Golems_03_02": "Cztery. Niby nie dużo, ale jak cię taki walnie, to nie ma co zbierać.",
  "DIA_Lewko_SQ312_AnyHelp_15_01": "Nie dostaliście żadnego wsparcia?",
  "DIA_Lewko_SQ312_AnyHelp_03_02": "A gdzie tam. Roderich jest zbyt zajęty podlizywaniem się bogaczom, żeby ciągle mógł wieść swoje wygodne życie. Musimy radzić sobie z tym co mamy.",
  "DIA_Lewko_SQ312_StartOK_15_01": "Zajmę się tymi golemami.",
  "DIA_Lewko_SQ312_StartOK_03_02": "To rozumiem. Tylko pamiętaj, że nie mamy ochoty zdrapywać cię ze ściany.",
  "DIA_Lewko_SQ311_Why_15_01": "Dlaczego tak źle traktujecie górników?",
  "DIA_Lewko_SQ311_Why_03_02": "A co cię to interesuje?",
  "DIA_Lewko_SQ311_Why_15_03": "Pracownik źle traktowany jest mniej produktywny, a chyba zależy ci na wysokim urobku.",
  "DIA_Lewko_SQ311_Why_03_04": "Kieruję tą kopalnią od dawna i nie będę słuchał jakiegoś żółtodzioba, któremu zrobiło się smutno, bo wymagam dużo od pracowników.",
  "DIA_Lewko_SQ311_Why_15_05": "Nie jest mi smutno. Chodzi mi o zwiększenie zysków ze sprzedaży tutejszej soli.",
  "DIA_Lewko_SQ311_Why_03_06": "Zajmują się tym mądrzejsi ludzie od ciebie. Jesteś zwykłym mundurowym, i organizowanie wydobycia wykracza daleko poza twoje kompetencje.",
  "DIA_Lewko_SQ311_Why_15_07": "Ale nie zarządzanie ludźmi. O tym coś wiem.",
  "DIA_Lewko_SQ311_Why_03_08": "No właśnie, 'coś'! A tutaj potrzeba szerokiej wiedzy podpartej doświadczeniem. Ja mam i jedno, i drugie!",
  "DIA_Lewko_SQ311_Why_03_09": "A co cię obchodzi królewska sól?",
  "DIA_Lewko_SQ311_Why_15_10": "Gildię zawsze interesują możliwości zarobku. Może moglibyśmy...",
  "DIA_Lewko_SQ311_Why_03_11": "Nie, nic byście nie mogli, pijawki! Tylko byście uczciwych ludzi oszukiwali!",
  "DIA_Lewko_SQ311_Why_03_12": "Jestem pewien, że władze wyspy są dostatecznie mądre, by nie zawierać z wami żadnych układów.",
  "DIA_Lewko_SQ311_Why_03_13": "Zwyczajnie wątpię w twoje kompetencje.",
  "DIA_Lewko_SQ311_Why_03_14": "Masz jeszcze jakieś wątpliwości? Coś ci wyklarować?",
  "DIA_Lewko_SQ311_Lost_15_01": "A co z zaginięciem dwóch twoich ludzi?",
  "DIA_Lewko_SQ311_Lost_03_02": "Skąd o tym wiesz?",
  "DIA_Lewko_SQ311_Lost_15_03": "To nie jest ważne. Ważne, co w tej sprawie robisz ty i twoi ludzie.",
  "DIA_Lewko_SQ311_Lost_03_04": "Zrobiłem, co mogłem. Przeszukaliśmy wszystkie korytarze i niczego nie znaleźliśmy. Wysłałem też ludzi poza kopalnię, bez efektu.",
  "DIA_Lewko_SQ311_Lost_03_05": "Ci górnicy pewnie wyleźli za palisadę się odlać i dopadły ich wilki, albo inne dzikie zwierzęta. Nie ma co drążyć tematu.",
  "DIA_Lewko_SQ311_Lost_15_06": "Górnicy woleliby mieć pewność. Boję się, że może ich spotkać to samo.",
  "DIA_Lewko_SQ311_Lost_03_07": "Jak nie będą wychodzić poza wyznaczony teren, to nic im nie będzie.",
  "DIA_Lewko_SQ311_Lost_03_08": "Teraz spadaj, niektórzy tutaj pracują!",
  "DIA_Lewko_SQ312_Finish_15_01": "Pozbyłem się golemów.",
  "DIA_Lewko_SQ312_Finish_03_02": "Serio? Całkiem nieźle. Nie spodziewałbym się, że taki szczaw podoła czterem golemom.",
  "DIA_Lewko_SQ312_Finish_03_03": "Masz trochę złota w nagrodę, żebym nie wyszedł na niesłownego.",
  "DIA_Lewko_SQ312_Finish_03_04": "I weź też to, nie mam zamiaru przyzywać więcej tych paskudztw.",
  "DIA_Lewko_SQ311_MilitiaTrap_15_01": "Zostałem zaatakowany przez strażnika.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_02": "A popełniłeś jakieś przestępstwo?",
  "DIA_Lewko_SQ311_MilitiaTrap_15_03": "Nie, gdybym popełnił, to bym się nie skarżył. Chociaż chęć zabicia mnie to chyba przesada, nawet w sytuacji, gdybym był przestępcą.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_04": "Zabicia? Niesłychane! I co ja mam do tego?",
  "DIA_Lewko_SQ311_MilitiaTrap_15_05": "To mógł być jeden z twoich ludzi. Atak miał miejsce na rozstajach dróg za Wielką Winnicą. Twój posterunek jest najbliżej.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_06": "Niedorzeczność! Nigdy nie użyłbym swojego człowieka jak zwykłego bandyty! To pewnie był jakiś renegat, pełno ich ostatnio.",
  "DIA_Lewko_SQ311_MilitiaTrap_15_07": "Nie jestem przekonany.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_08": "A ja tak! Żaden z moich ludzi nie zrobiłby czegoś takiego. Skończmy tę absurdalną rozmowę.",
  "DIA_Lewko_SQ311_Trap_03_01": "Jesteś, bardzo dobrze! Moje kondolencje, taka tragedia... Malen chyba był twoim kumplem?",
  "DIA_Lewko_SQ311_Trap_15_02": "To może trochę za dużo powiedziane, ale tak, znaliśmy się.",
  "DIA_Lewko_SQ311_Trap_03_03": "Widziałem. Podobno skarżył ci się na traktowanie górników przez strażników?",
  "DIA_Lewko_SQ311_Trap_03_04": "Ach, co będziemy gadać o suchym pysku. Napijmy się razem piwka. Masz, na mój koszt!",
  "DIA_Lewko_SQ311_Trap_NextV1_03_01": "Dobrze. Ostatnio całkiem sporo kręciłeś się po mojej kopalni. Naprawdę aż tak zainteresował cię los zwykłych robotników?",
  "DIA_Lewko_SQ311_Trap_NextV1_15_02": "Jestem strażnikiem, dbanie o obywateli to mój obowiązek.",
  "DIA_Lewko_SQ311_Trap_NextV1_15_03": "Pomoc obywatelom buduje renomę Gildii. Kto wie, czy nie dostanę jakiejś podwyżki od Lorenzo.",
  "DIA_Lewko_SQ311_Trap_NextV1_15_04": "Staram się im po prostu pomóc.",
  "DIA_Lewko_SQ311_Trap_NextV1_03_05": "Aha, ambitny nam się trafił. Cóż, bywa i tak.",
  "DIA_Lewko_SQ311_Trap_NextV1_03_07": "Może znowu po łyku?",
  "DIA_Lewko_SQ311_Trap_NextV1_03_06": "Może teraz się skusisz na jeden łyczek?",
  "DIA_Lewko_SQ311_Trap_YesV1_15_01": "Chętnie.",
  "DIA_Lewko_SQ311_Trap_YesV1_03_02": "No i to rozumiem!",
  "DIA_Lewko_SQ311_Trap_NoV1_15_01": "Nie, dzięki.",
  "DIA_Lewko_SQ311_Trap_NoV1_03_02": "Jesteś pewien?",
  "DIA_Lewko_SQ311_Trap_NoV1_15_03": "Tak, jestem.",
  "DIA_Lewko_SQ311_Trap_NoV1_03_04": "Ech, wy, miastowi...",
  "DIA_Lewko_SQ311_Trap_NextV2_03_01": "Słuchaj, sprawa wygląda tak, że chciałbym usprawnić działanie mojej kopalni. Chciałbym wiedzieć, o czym moi pracownicy ci powiedzieli.",
  "DIA_Lewko_SQ311_Trap_NextV2_03_02": "Porównanie informacji, jakimi raczą obcych, a jakich nam udzielają, może być dla mnie bardzo przydatne, rozumiesz?",
  "DIA_Lewko_SQ311_Trap_NextV2_15_03": "Ta, co mam nie rozumieć. Mówiąc krótko, nie lubią was, i boją się, że sami kiedyś zaginą jak Reez i Ogis, a wy nie kiwniecie w tej sprawie nawet palcem.",
  "DIA_Lewko_SQ311_Trap_NextV2_03_04": "Ja im dam 'nie kiwniemy nawet palcem'! Wysłałem ludzi, sprawdzili okoliczny teren, nic nie znaleźli! Co ja w takiej sytuacji mam niby jeszcze zrobić?",
  "DIA_Lewko_SQ311_Trap_NextV2_03_05": "Ale się zagotowałem, aż się muszę napić! Dawaj, nie zostawaj w tyle!",
  "DIA_Lewko_SQ311_Trap_YesV2_15_01": "Napijmy się.",
  "DIA_Lewko_SQ311_Trap_YesV2_03_02": "Mój człowiek!",
  "DIA_Lewko_SQ311_Trap_NoV2_15_01": "Nie, dzięki.",
  "DIA_Lewko_SQ311_Trap_NoV2_03_02": "Skąd ty się urwałeś? Tutejszy nigdy by nie odmówił...",
  "DIA_Lewko_SQ311_Trap_NoV2_15_03": "Jestem pełen tajemnic.",
  "DIA_Lewko_SQ311_Trap_NextV3_03_17": "Zrobiłem z nim to, na co sobie zasłużył, nie mniej, nie więcej.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_18": "I co, będziesz teraz tak zabijał pracowników swojej kopalni?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_19": "O, twoi ludzie chyba stracili nerwy. A może to twój rozkaz?",
  "DIA_Lewko_SQ311_Trap_NextV3_03_20": "Przede wszystkim, to nie twoje zmartwienie. Elvart!",
  "DIA_Lewko_SQ311_Trap_NextV3_03_01": "Skoro wiem, co moi ludzie o mnie myślą, możemy...",
  "DIA_Lewko_SQ311_Trap_NextV3_15_02": "Przejść do twoich interesików?",
  "DIA_Lewko_SQ311_Trap_NextV3_03_03": "Słucham? O czym mówisz?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_04": "Nie rżnij głupa. Znalazłem twoje papiery. Sprzedajesz na boku sól z tej kopalni, a Reez i Ogis ci w tym pomagali. Kiedy zaczęli być niewygodni, pozbyłeś się ich.",
  "DIA_Lewko_SQ311_Trap_NextV3_03_05": "Bardzo wścibski jesteś. Nie lubię takich.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_06": "A ja nie lubię... ekhem... nie... ekh...",
  "DIA_Lewko_SQ311_Trap_NextV3_03_07": "Drapie cię w gardle? Cóż, moje piwa mają swoją moc, hehehe.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_08": "Ty... khe...",
  "DIA_Lewko_SQ311_Trap_NextV3_15_09": "A ja nie lubię... ekhem, coś mnie w gardle drapie... ekhem...",
  "DIA_Lewko_SQ311_Trap_NextV3_03_10": "Ta, i chyba na tym się skończy, bo za mało wypiłeś.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_11": "Słucham?",
  "DIA_Lewko_SQ311_Trap_NextV3_03_12": "Wiem, że słuchasz. Właśnie to wpędziło cię w kłopoty.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_13": "Co zrobiłeś z Reezem... khe?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_14": "A ja nie lubię, kiedy ktoś morduje swoich pracowników dla zysku.",
  "DIA_Lewko_SQ311_Trap_NextV3_03_15": "Rzucasz bardzo poważnymi oskarżeniami. Jakieś dowody są?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_16": "Pierwsze już mam, a na pewno znajdą się kolejne. Co zrobiłeś z Reezem?",
  "DIA_Lewko_SQ311_Trap_YesV3_15_01": "Niech ci będzie.",
  "DIA_Lewko_SQ311_Trap_YesV3_03_02": "Świetnie, świetnie!",
  "DIA_Lewko_SQ311_Trap_NoV3_15_01": "Nie mam ochoty.",
  "DIA_Lewko_SQ311_Trap_NoV3_03_02": "Trudno, nie będę naciskał."
}