{
  "DIA_Elwart_SQ311_Why_15_01": "Dlaczego pobiłeś Reeza?",
  "DIA_Elwart_SQ311_Why_03_02": "Słucham?",
  "DIA_Elwart_SQ311_Why_15_03": "Dowiedziałem się, że jakiś czas temu pobiłeś Reeza. Strażnik chyba nie powinien robić czegoś takiego zwykłemu górnikowi?",
  "DIA_Elwart_SQ311_Why_03_04": "A co ty tam wiesz. Zasłużył sobie i tyle!",
  "DIA_Elwart_SQ311_Why_03_05": "Poza tym, dlaczego interesujesz się sprawami straży, co? Nie macie tam w Araxos własnych problemów?",
  "DIA_Elwart_SQ311_Why_03_06": "Przecież jesteś jednym z nas, sam na pewno miewasz ochotę przyłożyć irytującemu cywilowi!",
  "DIA_Elwart_SQ311_Why_15_07": "Wy tu chyba wszyscy powinniście coś wziąć na uspokojenie... czyli nic mi nie powiesz o całej sprawie? Dlaczego go pobiłeś, co zrobiłeś w sprawie zaginięcia?",
  "DIA_Elwart_SQ311_Why_03_08": "A co miałem robić w sprawie zaginięcia, skoro Lewko kazał się tym zająć komuś innemu? Weź, pomyśl trochę.",
  "DIA_Elwart_SQ311_Why_03_09": "I w ogóle daj mi spokój, irytujący jesteś!",
  "DIA_Elwart_SQ311_AboutTime_03_01": "Ale moment wybrałeś na kolejną wizytę!",
  "DIA_Elwart_SQ311_AboutTime_15_02": "Co tu się stało?",
  "DIA_Elwart_SQ311_AboutTime_03_03": "Wypadek. Niestety, śmiertelny. Jeden z górników, Malen się chyba nazywał, spadł ze skarpy i skręcił sobie kark.",
  "DIA_Elwart_SQ311_AboutTime_15_04": "Słucham? Przecież ona nie jest znowu taka wysoka!",
  "DIA_Elwart_SQ311_AboutTime_03_05": "A mnie się pytaj o detale, ja tego nie widziałem! Może był pijany? Może się potknął i poleciał łbem w dół?",
  "DIA_Elwart_SQ311_AboutTime_03_06": "Jeszcze nie przepytaliśmy świadków, więc nie mamy pełnego spektrum.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_05": "To chyba naprawdę nic dziwnego, że moje zdanie ma tu większe znaczenie.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_01": "Widzę, że kogoś ze sobą przyprowadziłeś. Świetnie, pomogą w przesłuchaniu świadków.",
  "DIA_Elwart_SQ311_AboutTime_Next_15_02": "A co ci daje prawo do rozkazywania moim ludziom?",
  "DIA_Elwart_SQ311_AboutTime_Next_03_03": "Jesteśmy na terenie kopalni, więc słowo strażnika kopalni ma większe znaczenie niż słowo strażnika miejskiego.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_04": "Jestem członkiem straży, a ty zwykłym najemnikiem, który próbuje sobie dorobić.",
  "DIA_Elwart_SQ311_AboutTime_Next_15_06": "Ale to sobie wykombinowałeś!",
  "DIA_Elwart_SQ311_AboutTime_Next_03_07": "Nic nie wykombinowałem, to wszystko jest w protokołach.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_08": "Dla ciebie też się znajdzie zajęcie, nic się nie bój. Chodź, porozmawiajmy o tej całej sprawie z szefem.",
  "DIA_Elwart_SQ311_AboutTime_When_15_01": "A kiedy zamierzasz to zrobić?",
  "DIA_Elwart_SQ311_AboutTime_When_03_02": "Jak najszybciej! Nie możemy sobie pozwolić na żaden skandal!",
  "DIA_Elwart_SQ311_AboutTime_NotGood_15_01": "Twoja wersja nie brzmi zbyt wiarygodnie...",
  "DIA_Elwart_SQ311_AboutTime_NotGood_03_02": "A co ja ci niby na to poradzę? Tak jak powiedziałem, jeszcze nie wiem dokładnie, jak było!",
  "DIA_Elwart_SQ311_AboutTime_Lewko_15_01": "Lewko już wie?",
  "DIA_Elwart_SQ311_AboutTime_Lewko_03_02": "Oczywiście, że wie! Jest szefem kopalni, czyli pierwszą osobą, którą się o wszystkim informuje!"
}