{
  "DIA_Nek_SQ120_YouSavedMeWhy_03_01": "¡Mierda, pensé que moriría aquí! Sería una pena morir mordido por un ratopo, ¿no?",
  "DIA_Nek_SQ120_YouSavedMeWhy_15_02": "Puedes morir de formas más estúpidas. ¿Qué estás haciendo aquí?",
  "DIA_Nek_SQ120_YouSavedMeWhy_03_03": "Me contrataron para proteger un viñedo cercano. Estaba patrullando la zona cuando, de repente, estas malditas cosas saltaron sobre mí.",
  "DIA_Nek_SQ120_YouSavedMeWhy_03_04": "Apareciste justo a tiempo, ¡gracias!",
  "DIA_Nek_SQ120_NoRunningQuest_15_01": "¿Qué vas a hacer ahora?",
  "DIA_Nek_SQ120_NoRunningQuest_03_02": "Necesito recuperarme, y probablemente Rita no va a ser amable conmigo por qué he estado fuera mucho tiempo.",
  "DIA_Nek_SQ120_GasparIsAngry_15_01": "Rita quiere saber dónde estás.",
  "DIA_Nek_SQ120_GasparIsAngry_03_02": "Entonces dile que estoy aquí. No hay nada de qué preocuparse.",
  "DIA_Nek_SQ120_GasparIsAngry_15_03": "Creo que a ella le gustaría que volvieras. Después de todo, ella te está pagando, así que deberías cumplir con tu deber.",
  "DIA_Nek_SQ120_GasparIsAngry_03_04": "Mira, me encantaría volver, pero no puedo. Cuando esas malditas cosas me atacaron, mi amuleto familiar cayó al río. Y no voy a ir a ninguna parte sin él.",
  "DIA_Nek_SQ120_GasparIsAngry_15_05": "¿Por qué nunca puede ser fácil? Simplemente 'Está bien, volveré'. Pero no, todos pierden algo, necesitan algo...",
  "DIA_Nek_SQ120_GasparIsAngry_03_06": "Como tú. Porque Rita probablemente te pagará para que me traigas de vuelta, así que no te quejes.",
  "DIA_Nek_SQ120_Amulet_15_01": "¿Es tu amuleto?",
  "DIA_Nek_SQ120_Amulet_03_02": "Sí, así es. ¿Ha sido difícil conseguirlo?",
  "DIA_Nek_SQ120_Amulet_15_03": "Probablemente más difícil que tu regreso al viñedo.",
  "DIA_Nek_SQ120_Amulet_03_04": "Claro, claro, ya vuelvo. Dioses, qué impaciente eres. ¡Saludaré a Rita de tu parte!",
  "DIA_Nek_Ambient_03_01": "Me sentaré y esperaré a que encuentres mi amuleto.",
  "DIA_Nek_Ambient_03_02": "Si no fuera por tu ayuda, hubiera sido comido o seguiría buscando mi amuleto. Ojalá conociera a más gente como tú en mi vida."
}