{
  "DIA_Jorn_Q102_NotNow_01_00": "Ahora no, Marvin.",
  "DIA_Jorn_Q102_Beach_01_00": "¿Estás bien?",
  "DIA_Jorn_Q102_Beach_15_01": "Me siento... como si estuviera a punto de escupir mis pulmones, pero... estoy bien.",
  "DIA_Jorn_Q102_Beach_01_02": "Si toda la estadía aquí va a ser tan emocionante como el viaje, nos espera una interesante aventura.",
  "DIA_Jorn_Q102_Beach_15_03": "Genial. Esperemos no ir de mal en peor.",
  "DIA_Jorn_Q102_Beach_01_04": "Está bien. No tiene sentido quedarse aquí.",
  "DIA_Jorn_Q102_Beach_01_05": "Tuvimos suerte, pero sería bueno ver qué pasó con el resto.",
  "DIA_Jorn_Q102_Beach_01_06": "Si mi vista no se equivoca, nuestros compañeros de infortunio se han adentrado en el bosque. Sígueme y no te vayas a ningún lado, por si acaso.",
  "DIA_Jorn_Q102_Beach_01_07": "No sabemos qué se esconde en el bosque.",
  "DIA_Jorn_Q102_Beach_15_08": "Claro, intentaré seguir el ritmo.",
  "DIA_Jorn_Q102_River_01_00": "Muy bien, hemos encontrado el río. Ahora tenemos que caminar a lo largo de él.",
  "DIA_Jorn_Q102_KeepTogether_01_00": "Ha sido más fácil de lo que esperaba.",
  "DIA_Jorn_Q102_KeepTogether_15_01": "Lo principal es mantenerse unidos, ¡entonces ninguna bestia será una amenaza para nosotros!",
  "DIA_Jorn_Q102_KeepTogether_01_02": "Hay un largo camino hasta el pueblo. Tenemos que estar alerta.",
  "DIA_Jorn_Q102_KeepTogether_15_03": "Tienes razón, pongámonos en marcha. Cada vez hace más frío.",
  "DIA_Jorn_Q102_RuinedHouse_01_00": "Esa cabaña parece abandonada.",
  "DIA_Jorn_Q102_RuinedHouse_01_01": "Tal vez podamos encontrar algo útil dentro.",
  "DIA_Jorn_Q102_RuinedHouse_ComeOn_01_01": "Vamos, tenemos que registrarla.",
  "DIA_Jorn_Q102_RuinedHouse_Bandits_15_00": "¿Y si encontramos bandidos o alguna bestia salvaje allí?",
  "DIA_Jorn_Q102_RuinedHouse_Bandits_01_01": "Bueno... después de todo, ¿para qué te tengo? Serás un gran escudo viviente.",
  "DIA_Jorn_Q102_RuinedHouse_Bandits_15_02": "Casi me río.",
  "DIA_Jorn_Q102_RuinedHouse_GoodIdea_15_00": "Buena idea.",
  "DIA_Jorn_Q102_MoveOn_01_00": "Toma. Por si acaso.",
  "DIA_Jorn_Q102_MoveOn_15_01": "Gracias, sin duda será muy útil.",
  "DIA_Jorn_Q102_MoveOn_01_02": "Esperemos que no, pero vale la pena protegerse.",
  "DIA_Jorn_Q102_MoveOn_15_03": "¿Has encontrado algo más?",
  "DIA_Jorn_Q102_MoveOn_01_04": "Pura basura y escombros.",
  "DIA_Jorn_Q102_MoveOn_01_05": "Tenemos que seguir adelante.",
  "DIA_Jorn_Q102_Bloodflies_01_00": "Oh, mierda. Me ha golpeado muy fuerte, hijas de puta...",
  "DIA_Jorn_Q102_Bloodflies_15_01": "¿Estás bien?",
  "DIA_Jorn_Q102_Bloodflies_01_02": "Sí, es... es sólo un rasguño.",
  "DIA_Jorn_Q102_Bloodflies_15_03": "A mí no me parece un rasguño.",
  "DIA_Jorn_Q102_Bloodflies_01_04": "Tengo que admitir que estas moscas de sangre pican más fuerte que en nuestra isla...",
  "DIA_Jorn_Q102_Bloodflies_01_05": "Si seguimos por este camino, seguro encontraremos a más personas.",
  "DIA_Jorn_Q102_Bloodflies_01_06": "No me siento con fuerzas para llevarnos más lejos, supongo que tendrás que ir primero.",
  "DIA_Jorn_Q103_Village_01_00": "Vamos a la posada, hablaremos allí. ¡No vayas a ningún sitio a meterte en problemas!",
  "DIA_Jorn_Q103_Pub_01_00": "Me alegro de que aparezcas... Recuerda que aquí sólo somos invitados, compórtate.",
  "DIA_Jorn_Q103_Pub_01_01": "No hay que buscar peleas ni disputas innecesarias con los lugareños.",
  "DIA_Jorn_Q103_Pub_01_02": "¿Supongo que puedo contar contigo?",
  "DIA_Jorn_Q103_Pub_Fight_15_00": "Si comienzan a provocarme...",
  "DIA_Jorn_Q103_Pub_Fight_01_01": "Entonces bajarás el tono y serás educado, ¿me entiendes?",
  "DIA_Jorn_Q103_Pub_Fight_15_02": "Sí...",
  "DIA_Jorn_Q103_Pub_WillTry_15_00": "Lo intentaré.",
  "DIA_Jorn_Q103_Pub_WillTry_01_01": "Eso espero.",
  "DIA_Jorn_Q103_HowAreYou_15_00": "¿Cómo te encuentras?",
  "DIA_Jorn_Q103_HowAreYou_01_01": "Un poco mejor. Tengo que reconocer que el guiso me ha calentado, pero aún estoy dolorido.",
  "DIA_Jorn_Q103_HowAreYou_01_02": "Al fin y al cabo, como decía mi padre, nosotros somos los verdaderos tipos duros, ¿no? Nos merecemos una vida nueva y pacífica...",
  "DIA_Jorn_Q103_HowAreYou_01_03": "Necesito descansar un poco, creo que me acostaré.",
  "DIA_Jorn_Q105_StealBread_01_00": "Deberíamos darle una lección a ese cabrón.",
  "DIA_Jorn_Q105_StealBread_01_01": "Mira, todavía está caliente.",
  "DIA_Jorn_Q105_DrinkWine_01_01": "Aquí estamos. Por fin tenemos un momento para descansar del ajetreo de este pueblo y de todas las miradas poco amistosas.",
  "DIA_Jorn_Q105_DrinkWine_01_02": "Recuerdo que hace unos veinte años vinimos con nuestros padres a visitar al tío. Todo era tan diferente...",
  "DIA_Jorn_Q105_DrinkWine_01_03": "Papá también era diferente entonces...",
  "DIA_Jorn_AmbientNight_01_00": "Descansa un poco, Marvin. Tenemos mucho trabajo que hacer mañana.",
  "DIA_Jorn_AmbientNight_01_01": "Marvin, estoy tratando de descansar. Por la mañana.",
  "DIA_Jorn_Q102_Ezekiel_01_01": "No podemos dejar al viejo solo. Mejor llevarlo con nosotros. Ve a hablar con él.",
  "DIA_Jorn_SQ118_WhyEzekiel_01_01": "¿Por qué no se levanta?",
  "DIA_Jorn_SQ118_WhyEzekiel_15_02": "No tiene ganas.",
  "DIA_Jorn_SQ118_WhyEzekiel_01_03": "Maldita sea Marvin, no puedes hacer nada por ti mismo. Su sangre estará en tus manos.",
  "DIA_Jorn_Q102_WrongWay_01_01": "Marvin, creo que el pueblo está en la otra dirección.",
  "DIA_Jorn_Q102_ChangeLead_01_01": "Si no quieres dirigir, lo entiendo, no te obligaré. ¡Sólo quédate cerca de mí!",
  "DIA_Jorn_Q104_Feel_15_01": "¿Cómo te encuentras?",
  "DIA_Jorn_Q104_Feel_01_02": "Es sólo una picadura de mosca de la sangre, nada de qué preocuparse. Ahora estoy mejor, un poco de descanso en una cama cómoda y una comida caliente pueden hacer maravillas.",
  "DIA_Jorn_Q104_Feel_01_03": "Menos mal que has traído a Kurt, al menos tengo a alguien con quien hablar de la situación actual y recordar un poco los viejos tiempos.",
  "DIA_Jorn_Q104_Feel_01_04": "¿Y qué te parece Silbach? ¿Conseguiste averiguar algo interesante?",
  "DIA_Jorn_Q104_Feel_Good_15_01": "El pueblo parece bastante bonito, pero sus habitantes no tanto.",
  "DIA_Jorn_Q104_Feel_Good_01_02": "Hay que entenderlos, hay una guerra y nosotros somos refugiados que llegan a esta isla.",
  "DIA_Jorn_Q104_Feel_Good_01_03": "Todo el mundo teme por sus acciones y por lo que le deparará el mañana.",
  "DIA_Jorn_Q104_Feel_Good_01_04": "La gente de Archolos siempre ha valorado el trabajo duro, si les demuestras que no eres un parásito más, seguro que empiezan a respetarte.",
  "DIA_Jorn_Q104_Feel_Albyn_15_01": "He hablado con el Patriarca del pueblo y ha accedido a protegernos siempre y cuando trabajemos.",
  "DIA_Jorn_Q104_Feel_Albyn_01_02": "¡Perfecto! Me encantaría tener algo para mantener mis manos ocupadas. Avísame cuando tengas algo para mí.",
  "DIA_Jorn_Q105_Start_01_01": "¡Marvin, por fin estás aquí!",
  "DIA_Jorn_Q105_Start_Beet_15_01": "¿No deberías estar pelando nabos o descansando ahora mismo?",
  "DIA_Jorn_Q105_Start_Beet_01_02": "Ya he terminado mi trabajo del día y con los olores de la cocina me han dado ganas de tomar aire fresco.",
  "DIA_Jorn_Q105_Start_Beet_01_03": "Vamos, un pequeño paseo me vendrá bien. A veces sólo hay que estirar las piernas.",
  "DIA_Jorn_Q105_Start_Beet_01_04": "Estoy deseando poner algo de oro en la mesa, pedir un gran trozo de carne y beber el mejor vino de una bodega local.",
  "DIA_Jorn_Q105_Start_Beet_01_05": "Para olvidar por fin todas las preocupaciones y disfrutar de la vida.",
  "DIA_Jorn_Q105_Start_Next_01_01": "Verás, los aldeanos practican con palos de madera. No recuerdo la última vez que practicamos la lucha con espada con nuestro padre.",
  "DIA_Jorn_Q105_Start_Next_01_02": "Vamos, nos uniremos a ellos.",
  "DIA_Jorn_Q105_Start_Helath_15_01": "Pensemos primero en tu salud. Necesitas recuperarte.",
  "DIA_Jorn_Q105_Start_LetsGo_15_01": "Sí, yo también anhelo un poco de normalidad.",
  "DIA_Jorn_Q105_Fight_GoBaker_01_01": "Tengo hambre de tanto correr. ¿Qué tal un poco de pan recién horneado?",
  "DIA_Jorn_Q105_Fight_GoBaker_15_02": "¿Y tienes oro para pagarlo?",
  "DIA_Jorn_Q105_Fight_GoBaker_01_03": "Estoy seguro de que si nos dirigimos a él adecuadamente, el panadero nos obsequiará con al menos una hogaza.",
  "DIA_Jorn_Q105_Fight_01_01": "Vale, coge tu palo y veamos quién de los dos es el mejor espadachín.",
  "DIA_Jorn_Q105_Fight_01_02": "Bueno, a menos que tengas miedo de tu hermano mayor.",
  "DIA_Jorn_Q105_Fight_Yes_15_01": "Ya que insistes, supongo que tendré que enseñarte a luchar.",
  "DIA_Jorn_Q105_Fight_No_15_01": "Estás enfermo y debes descansar. No tengo intención de luchar contra ti.",
  "DIA_Jorn_Q105_Fight_No_01_02": "Vale, está bien.",
  "DIA_Jorn_Q105_Fight_No_01_03": "Entiendo tu miedo.",
  "DIA_Jorn_Q105_AfterFight_01_01": "No está mal, no está nada mal. Si tenemos en cuenta que no hace mucho tiempo apenas podías levantar una pieza en bruto en la fragua.",
  "DIA_Jorn_Q105_AfterFight_01_02": "Esta isla está plagada de bandidos y fauna peligrosa. Si quieres que te lleve a cazar, primero tienes que trabajar tu técnica.",
  "DIA_Jorn_Q105_AfterFight_01_03": "Últimamente tenemos menos tiempo para hablar. Ni siquiera sé qué estilo de lucha prefieres.",
  "DIA_Jorn_Q105_AfterFight_15_04": "Me gustan las armas ligeras y cómodas.",
  "DIA_Jorn_Q105_AfterFight_15_05": "Nada como un hacha pesada en la espalda.",
  "DIA_Jorn_Q105_AfterFight_15_06": "Con una cuerda y unas cuantas flechas se puede conseguir algo de comer en cualquier lugar.",
  "DIA_Jorn_Q105_AfterFight_15_07": "Siempre he preferido las ballestas.",
  "DIA_Jorn_Q105_LeaveBaker_01_00": "No vamos a conseguir nada aquí, no perdamos el tiempo.",
  "DIA_Jorn_Q105_StealBread_End_15_01": "¿Seguro que te encuentras bien? ¿Quizá te ha vuelto la fiebre?",
  "DIA_Jorn_Q105_StealBread_End_01_02": "Tengo un poco de calor. Hay un lugar donde podríamos refrescarnos un poco.",
  "DIA_Jorn_Q105_StealBread_Why_15_00": "¿Por qué le has robado?",
  "DIA_Jorn_Q105_StealBread_Why_01_01": "¡No tenemos que ser tan santos, hermano!",
  "DIA_Jorn_Q105_StealBread_Why_01_02": "Estamos huyendo de la guerra, nos merecemos al menos una pieza de pan fresco.",
  "DIA_Jorn_Q105_StealBread_Eat_01_01": "¿Ves? Sabía que a ti también te gustaría.",
  "DIA_Jorn_Q105_Beers_01_01": "¿Ves todas estas botellas? Este es el famoso vino de las plantaciones de Archolos, mi favorito.",
  "DIA_Jorn_Q105_Beers_01_02": "Parece que alguien se emborrachó bastante por aquí anoche. A ver si se han dejado algo fuera mientras me refresco en el río.",
  "DIA_Jorn_Q105_NoBeer_Description": "Todas las botellas de vino están vacías.",
  "DIA_Jorn_Q105_NoBeer_15_01": "Todas las botellas de vino están vacías. Probablemente Bastian las devuelva a la bodega.",
  "DIA_Jorn_Q105_NoBeer_01_02": "Maldita sea, me apetece mucho el vino. Ya que estamos aquí, ¿por qué no vamos a la cabaña de Kurt?",
  "DIA_Jorn_Q105_NoBeer_01_03": "Debe tener unas cuantas botellas de una buena cosecha escondidas.",
  "DIA_Jorn_Q105_KurtHouse_01_01": "Recuerdo un bonito lugar cerca del pueblo que encontré cuando estuve aquí en mi juventud. Podíamos sentarnos allí en tranquilamente, beber, comer y hablar de todo.",
  "DIA_Jorn_Q105_KurtHouse_01_02": "Buscaré ese vino, y podrías prepararnos algo caliente para comer.",
  "DIA_Jorn_Q105_KurtHouse_01_03": "¿Recuerdas la receta de tu madre de pescado en vinagre con hierba de chasqueador?",
  "DIA_Jorn_Q105_KurtHouse_01_04": "Kurt no es el mejor pescador, pero seguro que ha escondido algún pescado fresco en algún barril.",
  "DIA_Jorn_Q105_KurtHouse_01_05": "Aquí está la receta y la hierba de Chasqueador. Estoy seguro de que encontrarás el resto en la cabaña.",
  "DIA_Jorn_Q105_KurtHouse_01_06": "Lo único que tienes que hacer es reunir todos los ingredientes y ponerte a cocinar. Sólo recuerda leer la receta de antemano y seguir las instrucciones cuidadosamente.",
  "DIA_Jorn_Q105_KurtHouse_01_07": "Como último recurso, también puedes probar a utilizar alguna de las parrillas o fogatas de la zona. La comida se puede preparar en ellas igual de bien.",
  "DIA_Jorn_Q105_WhereKurt_15_01": "¿Dónde está Kurt?",
  "DIA_Jorn_Q105_WhereKurt_01_02": "Dijo que tenía que ocuparse de algo en una bodega local y que volvería pronto.",
  "DIA_Jorn_Q105_Chest_01_01": "Por el olor puedo decir que has conseguido no quemar nada.",
  "DIA_Jorn_Q105_Chest_01_02": "Encontré el vino, pero parece que Kurt lo guarda en un cofre bajo llave.",
  "DIA_Jorn_Q105_Chest_01_03": "Esta es una buena oportunidad para enseñarte algo sobre cerrajería. A fin de cuentas, todos esos años con mi maestro no habrán sido en vano; conozco las cerraduras mejor que nadie.",
  "DIA_Jorn_Q105_Chest_Next_01_01": "Los fundamentos de la apertura de cerraduras son muy sencillos.",
  "DIA_Jorn_Q105_Chest_Next_01_02": "Sólo hay que meter la ganzúa y girarla a izquierda y derecha.",
  "DIA_Jorn_Q105_Chest_Next_01_03": "Tienes que escuchar lo que pasa en tu interior. Si oyes un 'clic', significa que puedes continuar; pero si oyes un chasquido...",
  "DIA_Jorn_Q105_Chest_Next_01_04": "Bueno, será mejor que no lo escuches.",
  "DIA_Jorn_Q105_Chest_Next_01_05": "Recuerda que la misma cerradura se abre de forma un poco diferente cada vez.",
  "DIA_Jorn_Q105_Chest_Next_01_06": "A veces los cerrojos están ligeramente bloqueados, a veces alguien ha girado la llave de forma inexacta y a veces la ganzúa sólo puede girar parcialmente el mecanismo.",
  "DIA_Jorn_Q105_Chest_Next_01_07": "Sin embargo, con la suficiente experiencia aprenderás a abrir las cerraduras cada vez más rápido, por muy complicadas que sean.",
  "DIA_Jorn_Q105_Chest_Steal_15_01": "¿Robaremos a nuestro propio tío?",
  "DIA_Jorn_Q105_Chest_Steal_01_02": "Oh, estoy seguro de que le encantaría invitarnos a este vino él mismo. No refunfuñes, sólo abre el cofre y si Kurt da problemas después, hablaré con él.",
  "DIA_Jorn_Q105_Chest_Open_15_01": "¿Me enseñas a abrir cofres?",
  "DIA_Jorn_Q105_Chest_Open_01_02": "Quién sabe cuándo te puede venir bien esa habilidad. Llegamos aquí prácticamente sin una moneda de oro, a veces hay que ayudar un poco al destino.",
  "DIA_Jorn_Q105_LetsDrink_01_01": "Creo que lo tenemos todo, así que sígueme y no te desvíes del camino. No quiero que te pierdas en algún lugar del bosque.",
  "DIA_Jorn_Q105_LetsDrink_01_02": "También es posible que nos encontremos con algún animal salvaje, así que ten el arma preparada.",
  "DIA_Jorn_Q103_Allright_15_01": "¡Jorn, estaba preocupado por ti!",
  "DIA_Jorn_Q103_Allright_01_02": "Tranquilo, hermanito. No es tan fácil deshacerse de un veterano como yo.",
  "DIA_Jorn_Q103_Allright_01_03": "Estos pequeños bastardos me sorprendieron. El más agresivo era este extraño espécimen gris. Nunca he visto uno como este en Londram.",
  "DIA_Jorn_Q103_Allright_01_04": "No tienes que preocuparte, es sólo un pequeño pinchazo, descansaré un poco y todo irá bien.",
  "DIA_Jorn_Q103_Allright_01_05": "Será mejor que me digas cómo habéis llegado ilesos al pueblo.",
  "DIA_Jorn_Q103_Allright_Kurt_01_04": "Duerme un poco Marvin, ¡a partir de mañana empezamos una nueva vida en esta isla!",
  "DIA_Jorn_Q103_Allright_SplitUp_15_01": "Nos hemos separado. Rupert y yo nos adelantamos para despejar el camino y el resto probablemente llegará pronto al pueblo.",
  "DIA_Jorn_Q103_Allright_SplitUp_01_02": "Es bueno escuchar eso. Tenía miedo de que no lo consiguieras por ti mismo, incluso pensé en volver a por ti...",
  "DIA_Jorn_Q103_Allright_SplitUp_01_03": "Pero entonces estas moscas de sangre se cruzaron en mi camino y supe que necesitaba algo para mi herida. Bueno, al menos has podido llegar al pueblo sin demasiados problemas.",
  "DIA_Jorn_Q103_Allright_Kurt_15_01": "¿Has conseguido encontrar a nuestro tío?",
  "DIA_Jorn_Q103_Allright_Kurt_01_02": "Hablé con Viktor al respecto. Dijo que Kurt vive cerca de la posada. Al parecer, ha estado pescando recientemente y debería volver pronto al pueblo.",
  "DIA_Jorn_Q103_Allright_Kurt_01_03": "Lo visitaremos cuando ambos hayamos descansado.",
  "DIA_Jorn_Q103_Feel_15_01": "¿Cómo te encuentras hoy?",
  "DIA_Jorn_Q103_Feel_01_02": "Mucho mejor, pero aún no puedo levantarme. Tienes que buscar a Kurt tú mismo, su cabaña está detrás de la posada, seguro que la encontrarás.",
  "DIA_Jorn_Q105_DrinkWine_Next_01_01": "Entonces, ¡brindemos por los que ya no están con nosotros!",
  "DIA_Jorn_Q105_DrinkWine_Next_15_02": "... y esperemos que algunos de nuestros amigos de Londram vengan también.",
  "DIA_Jorn_Q105_DrinkWine_Next_01_03": "Marvin, hicimos lo necesario para escapar y sobrevivir.",
  "DIA_Jorn_Q105_DrinkWine_Next_01_04": "Nadie nos culparía por lo ocurrido.",
  "DIA_Jorn_Q105_DrinkWine_Here_15_01": "Estamos aquí y ahora, sólo nosotros. Tal y como somos.",
  "DIA_Jorn_Q105_DrinkWine_Next2_01_01": "No somos soldados, Marvin. Dejemos la defensa del país a los que han sido formados y pagados para ello.",
  "DIA_Jorn_Q105_DrinkWine_Next2_01_02": "Brindemos por ellos y por su lucha, ¡que proporcionen a Myrtana un mañana mejor!",
  "DIA_Jorn_Q105_DrinkWine_DontTalk_15_01": "No quiero hablar de ello.",
  "DIA_Jorn_Q105_DrinkWine_DontTalk_01_02": "Bien, Marvin. Sólo quiero que sepas que estamos juntos en esto.",
  "DIA_Jorn_Q105_DrinkWine_DontTalk_01_03": "Sé que no estoy en un buen estado de ánimo en este momento, pero si cambias de opinión, siempre podemos volver a este asunto.",
  "DIA_Jorn_Q105_DrinkWine_Amulet_15_01": "Robamos el amuleto de la tumba de nuestra propia madre. Si un mago de nuestro pueblo se enterara, probablemente nos maldeciría.",
  "DIA_Jorn_Q105_DrinkWine_Amulet_01_02": "La guerra lo cambia todo. Ella misma nos habría dado el amuleto para que pudiéramos escapar. Londram no tiene ninguna posibilidad contra los orcos.",
  "DIA_Jorn_Q105_DrinkWine_Idea_15_01": "Tienes razón, quedarse en Londram habría sido un suicidio.",
  "DIA_Jorn_Q105_DrinkWine_Stay_15_01": "Tal vez sería diferente si los hombres como nosotros defendiéramos nuestra propia isla.",
  "DIA_Jorn_Q105_DrinkWine_Feel_15_01": "¿Cómo se siente después de un día de aventuras?",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_02": "Mucho mejor. Es bueno sentir por fin la vida normal del pueblo.",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_03": "Terminamos el vino y vuelvo a la cama. Voy a descansar un poco más y, quién sabe, quizá vayamos pronto a la ciudad.",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_04": "Nunca he tenido la oportunidad de ver esta metrópolis. Sé por las historias que nada en todo el reino puede compararse con ella.",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_05": "Sólo espero que puedan cocinar el pescado en el puerto como lo hacen en Londram.",
  "DIA_Jorn_Q105_DrinkWine_Questions_15_01": "Tengo algunas preguntas para ti...",
  "DIA_Jorn_Q105_DrinkWine_Londram_15_01": "¿Crees que volveremos a Londram alguna vez?",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_02": "¿Aún no te has acostumbrado a Archolos y ya echas de menos tu casa?",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_03": "Estoy seguro de que algún día volveremos allí. La única pregunta es si habrá algo a lo que volver entonces.",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_04": "Por otro lado, Silbach y sus alrededores no son tan diferentes de Londram... ¿Aún recuerdas las tierras de cultivo, los prados llenos de ovejas y los barcos que atracaban en el pequeño puerto?",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_05": "Incluso este volcán se parece a la montaña a cuyos pies se encuentra nuestro pueblo. Sólo ahora lamento no haber tenido la oportunidad de visitar la pequeña fortaleza myrtana que se asienta sobre él.",
  "DIA_Jorn_Q105_DrinkWine_Miss_15_01": "¿No echas de menos al resto de nuestra familia?",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_02": "Por supuesto que los echo de menos. Sin embargo, algunas cosas están fuera de nuestro control.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_03": "Probablemente nos habrían enviado aquí y se habrían quedado en Londram. Sabes lo importante que era el hogar para ellos. Creo que lo único más importante para ellos éramos nosotros.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_04": "Nuestra madre era una mujer sabia y trabajadora. Si no hubiera sido por ella, probablemente ninguno de nosotros habría aprendido leer o escribir.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_05": "Yo mismo me he preguntado muchas veces por qué Adanos permite que personas tan buenas dejen este mundo tan pronto.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_06": "Ya sabes lo que le pasó a padre después de su muerte. En lugar de trabajar en la forja, pasaba la mayor parte del tiempo en la destilería.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_07": "Sé que no os llevabais muy bien, sobre todo cuando tuviste que encargarte de ayudar en la forja después de que yo me convirtiera en aprendiz del maestro Hannes.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_08": "Y entonces ocurrió aquel accidente, y...",
  "DIA_Jorn_Q105_DrinkWine_Next3_01_01": "Sólo quiero que sepas que entiendo todo lo que ha pasado y que no te lo reprocho.",
  "DIA_Jorn_Q105_DrinkWine_Disaster_15_01": "¿Accidente?",
  "DIA_Jorn_Q105_DrinkWine_Disaster_01_02": "No estropeemos el momento. Volveremos a esta conversación en otro momento.",
  "DIA_Jorn_Q105_DrinkWine_Run_15_01": "La guerra había empezado hacía tiempo, ¿qué te hizo pensar en huir justo ahora?",
  "DIA_Jorn_Q105_DrinkWine_Run_01_02": "Créeme, un explorador orco en una isla es sólo un reconocimiento, pero media docena es la preparación definitiva para un ataque.",
  "DIA_Jorn_Q105_DrinkWine_Run_01_03": "Unos días más de espera y quién sabe si no nos habríamos despertado por la noche con el sonido de los tambores de guerra de los orcos.",
  "DIA_Jorn_Q105_DrinkWine_Kurt_15_01": "¿Qué piensas de Kurt?",
  "DIA_Jorn_Q105_DrinkWine_Kurt_01_02": "Es un tipo decente. Mi padre siempre lo ha apreciado. Se ve que es viejo y se deja llevar, pero de momento es bueno con nosotros y trata de ayudarnos.",
  "DIA_Jorn_Q105_DrinkWine_Kurt_01_03": "Aunque no oculto que la punta de su propia nariz es más importante para él que nosotros, y si algo sucediera en su detrimento, probablemente le importaría más su propio pellejo.",
  "DIA_Jorn_Q105_DrinkWine_LetsDrink_15_01": "Tomemos otro trago.",
  "DIA_Jorn_Q105_DrinkWine_LetsDrink_01_02": "¡Por Archolos!",
  "DIA_Jorn_Q105_DrinkWine_LetsDrink_01_03": "¡Por Londram!",
  "DIA_Jorn_Q105_DrinkWine_ComeBack_15_01": "Deberíamos volver.",
  "DIA_Jorn_Q105_DrinkWine_ComeBack_01_02": "¿Regresar? ¿Ahora mismo? ¡Acabamos de llegar! Quién sabe cuándo habrá otra oportunidad de pasar una velada tan agradable juntos.",
  "DIA_Jorn_Q105_DrinkWine_ComeBack_01_03": "Además, aún nos quedan dos botellas de vino, y no creo que queramos que se desperdicien.",
  "DIA_Jorn_Q105_DrinkWine_Give_15_01": "Muy bien, dame ese vino.",
  "DIA_Jorn_SQ105_NoMorePicklock_15_01": "Me he quedado sin ganzúas.",
  "DIA_Jorn_SQ105_NoMorePicklock_03_02": "¡Ten cuidado! No tengo más. Si también se rompen, tendrás que ir a buscar otras.",
  "DIA_Jorn_Q105_LetsDrink_01_03": "Casi lo olvido... Veo que te quedan algunas ganzúas.",
  "DIA_Jorn_Q105_LetsDrink_01_04": "Las guardaré hasta la próxima vez.",
  "DIA_Jorn_AbsolutelyAmazing_15_01": "¡Jorn! ¡Estás vivo! Casi había perdido la esperanza...",
  "DIA_Jorn_AbsolutelyAmazing_15_02": "¿Cómo te encuentras?",
  "DIA_Jorn_AbsolutelyAmazing_03_03": "Marvin... Me alegro mucho de que estés aquí. La verdad es que me siento fatal.",
  "DIA_Jorn_DrinkQuickly_15_01": "¡Bebe rápido!",
  "DIA_Jorn_DrinkQuickly_03_02": "Ah, gracias... Estoy aliviado.",
  "DIA_Jorn_WhatHappened_15_01": "¿Qué te ha pasado?",
  "DIA_Jorn_WhatHappened_03_02": "Es una historia muy larga... no creo que tenga energía para contártela ahora.",
  "DIA_Jorn_SafePlace_15_01": "Necesito llevarte a un lugar seguro.",
  "DIA_Jorn_SafePlace_03_02": "¿Aún existe eso? No en esta isla, supongo.",
  "DIA_Jorn_SafePlace_15_03": "Luego vamos al puerto y cogemos el primer barco que encontremos. Lo más lejos posible de aquí.",
  "DIA_Jorn_SafePlace_03_04": "¿Podemos hacerlo?",
  "DIA_Jorn_NewAdventure_15_01": "No te preocupes, nos las arreglaremos.",
  "DIA_Jorn_NewAdventure_15_02": "¡Vamos! Vayamos al puerto y no miremos atrás.",
  "DIA_Jorn_NewAdventure_03_03": "No tienes que decírmelo dos veces...",
  "DIA_Jorn_Q103_Allright_SplitUp_Choice": "Nos separamos.",
  "DIA_Jorn_Q104_Feel_Albyn_Choice": "El Patriarca del pueblo ha accedido a protegernos.",
  "DIA_Jorn_Q105_Fight_Yes_Choice": "Si insistes.",
  "DIA_Jorn_Q105_Fight_No_Choice": "No tengo intención de pelearme contigo.",
  "DIA_Jorn_Q105_AfterFight_crossbow_Choice": "Siempre he preferido las ballestas. (Ballesta +2)",
  "DIA_Jorn_Q105_AfterFight_bow_Choice": "El arco y la flecha nunca me han fallado. (Arco +2)",
  "DIA_Jorn_Q105_AfterFight_axe_Choice": "No hay nada como un hacha pesada en la espalda. (Dos manos +2)",
  "DIA_Jorn_Q105_AfterFight_sword_Choice": "Me gustan las armas ligeras y cómodas. (Una mano +2)",
  "DIA_Jorn_Q105_StealBread_Eat_Choice": "(Comer pan)",
  "DIA_Jorn_Q105_DrinkWine_Here_Choice": "Estamos en el aquí y ahora. Tal y como somos.",
  "DIA_Jorn_Q105_DrinkWine_Amulet_Choice": "Robamos el amuleto de la tumba de nuestra propia madre.",
  "DIA_Jorn_Q105_DrinkWine_Stay_Choice": "Tal vez si nos dejaran defender nuestra propia isla...",
  "DIA_Jorn_Q105_DrinkWine_Feel_Questions_Run_Choice": "¿Qué te ha hecho pensar en huir en este momento?",
  "DIA_Jorn_DrinkQuickly_Choice": "(Dar medicina)"
}
