{
  "DIA_Timo_Q102_Hello_15_00": "¿Estás bien?",
  "DIA_Timo_Q102_Hello_06_01": "Sí, muy bien...",
  "DIA_Timo_Q102_Hello_06_02": "¡No sé cómo diablos pude perder esa maldita brújula!",
  "DIA_Timo_Q102_Hello_15_03": "¿Qué brújula?",
  "DIA_Timo_Q102_Hello_06_04": "Oh, la que se suponía que iba a utilizar para pagar el viaje.",
  "DIA_Timo_Q102_Hello_15_05": "Lo importante es que estamos vivos. Eso es lo más importante.",
  "DIA_Timo_Q102_Hello_06_06": "Probablemente tengas razón. Gracias de nuevo por tu ayuda en el barco.",
  "DIA_Timo_Q102_Hello_06_07": "Si no fuera por ti, seguramente estaría muerto hace tiempo.",
  "DIA_Timo_Q102_Hello_dontthink_15_00": "No pienses que sólo te he ayudado porque me has dado pena.",
  "DIA_Timo_Q102_Hello_dontthink_06_01": "¿De qué estás hablando?",
  "DIA_Timo_Q102_Hello_dontthink_15_02": "Si hubieras estado más atento, tal vez muchas personas podrían haberse salvado.",
  "DIA_Timo_Q102_Hello_dontthink_15_03": "Todo en la vida tiene un precio y ahora tienes una deuda que pagar.",
  "DIA_Timo_Q102_Hello_dontthink_06_04": "Creía que me habías salvado porque eres una buena persona, pero veo que sólo te importan las monedas.",
  "DIA_Timo_Q102_Hello_dontthink_06_05": "¡Eres igual que el resto!",
  "DIA_Timo_Q102_Hello_comeon_15_00": "Oh, vamos, hice lo que cualquiera haría en mi posición.",
  "DIA_Timo_HowAreYou_15_00": "¿Qué vas a hacer ahora?",
  "DIA_Timo_HowAreYou_06_01": "Buscaré un trabajo. Luego encontraré una esposa. Construiré una casa. Ese tipo de cosas.",
  "DIA_Timo_Q104_WorkForAlbyn_06_02": "No está tan mal. Excepto que todo el mundo me mira como si fuera un ladrón y se agarra a sus bolsos cuando me ven.",
  "DIA_Timo_Q104_WorkForAlbyn_06_03": "Pero poco a poco empiezo a acostumbrarme.",
  "DIA_Timo_Q104_WorkForAlbyn_15_04": "No tiene por qué ser así. Acabo de volver de hablar con el Patriarca.",
  "DIA_Timo_Q104_WorkForAlbyn_15_05": "Dijo que estaríamos bien si empezábamos a trabajar para él.",
  "DIA_Timo_Q104_WorkForAlbyn_06_06": "Eso es una buena noticia. ¿Qué debemos hacer?",
  "DIA_Timo_Q104_WorkForAlbyn_15_07": "Pastorear ovejas, amasar compost, mover estiércol con una pala...",
  "DIA_Timo_Q104_WorkForAlbyn_06_08": "Es un precio alto, pero me parece bien. Al menos estamos en tierra firme y lejos de esos malditos contrabandistas.",
  "DIA_Timo_Q104_WorkForAlbyn_06_09": "Le diré al Patriarca del pueblo que puede contar conmigo.",
  "DIA_Timo_GreatMeeting_Lesson_15_01": "Antes de aprender técnicas más avanzadas, debes aprender a sujetar el arma correctamente.",
  "DIA_Timo_GreatMeeting_Lesson_15_02": "Tienes que sujetar la espada con seguridad, pero no apretarla con fuerza. Toda su eficacia proviene de ti y tienes que recordarlo.",
  "DIA_Timo_GreatMeeting_Lesson_15_03": "No olvides que el adversario no se mantendrá en pie como una clavija. Debes estar acostumbrado al peso del arma, y entonces serás más rápido y más sorpresivo.",
  "DIA_Timo_GreatMeeting_Lesson_03_05": "Muchas gracias. Lo tendré en cuenta.",
  "DIA_Timo_GreatMeeting_03_01": "¡Marvin!",
  "DIA_Timo_GreatMeeting_15_02": "¿Timo? ¿Qué estás haciendo aquí?",
  "DIA_Timo_GreatMeeting_03_03": "Resulta que me convertí en un guardia como tú.",
  "DIA_Timo_GreatMeeting_03_04": "Resulta que me convertí en un mercenario de Araxos como tú.",
  "DIA_Timo_GreatMeeting_15_05": "Jaja, ¡no esperaba verte con esa armadura! ¡Bienvenido a bordo!",
  "DIA_Timo_GreatMeeting_03_06": "¡Oh, basta! ¡Nunca más en ninguna cubierta! ¡Sólo tierra firme! Jeje...",
  "DIA_Timo_GreatMeeting_03_07": "Mira... Veo que tienes mucha más experiencia que yo.",
  "DIA_Timo_GreatMeeting_03_08": "Tal vez podrías enseñarme algo sobre la lucha, ¿eh?",
  "DIA_Timo_GreatMeeting_MarvinIsNoob_15_01": "Lo siento, no soy apto para ser profesor.",
  "DIA_Timo_GreatMeeting_MarvinIsNoob_15_02": "Pero no te preocupes, seguro que hay alguien cerca para enseñarte qué y cómo.",
  "DIA_Timo_GreatMeeting_MarvinIsNoob_03_03": "Gracias, por el consejo.",
  "DIA_Timo_GreatMeeting_GiveMoney_15_01": "Bueno, una lección conmigo te costará...",
  "DIA_Timo_GreatMeeting_GiveMoney_03_02": "Sí, por supuesto. Es para ti.",
  "DIA_Timo_GreatMeeting_GiveMoney_03_03": "Sí... Sigues siendo todo oro.",
  "DIA_Timo_GreatMeeting_GiveMoney_03_04": "Pero tú eres el profesor, no voy a protestar.",
  "DIA_Timo_GreatMeeting_Altruist_15_01": "Claro, no hay problema.",
  "DIA_Timo_GreatMeeting_Altruist_03_02": "Bien, ¿qué debo saber?",
  "DIA_Timo_GreatMeeting_Altruist_03_03": "Espera, ¿gratis?",
  "DIA_Timo_GreatMeeting_Altruist_15_04": "¿Pasa algo?",
  "DIA_Timo_GreatMeeting_Altruist_03_06": "Nada, nada. Es que... no esperaba eso de ti.",
  "DIA_Timo_Ambient_03_01": "Estaré siempre en deuda contigo, amigo mío.",
  "DIA_Timo_Ambient_03_02": "Si no fuera por ti, ahora mismo estaría en el fondo del mar con un agujero en el estómago.",
  "DIA_Timo_Ambient_03_03": "He sido víctima de matones como Fabio durante años. Finalmente decidí alejarme de eso.",
  "DIA_Timo_Ambient_03_04": "Espero convertirme en un verdadero guerrero bajo la tutela del capitán Adelard.",
  "DIA_Timo_Ambient_03_05": "Sabes, he estado pensando un poco, y... He decidido pagar mi deuda a los que me dieron refugio en la isla.",
  "DIA_Timo_Ambient_03_06": "Pero los uniformes podrían ser un poco más amplios...",
  "DIA_Timo_Q102_Hello_dontthink_Choice": "No te ayudé porque me dabas pena."
}