{
  "DIA_Lea_Q102_Hello_15_00": "¿Estás bien?",
  "DIA_Lea_Q102_Hello_09_01": "Sí, creo que sí. Gracias, pero... será mejor que te vayas antes de...",
  "DIA_Lea_Q102_Hello_15_02": "¿Antes de qué?",
  "DIA_Lea_Q102_Hello_09_03": "Antes de que... ¡No me pongas nerviosa!",
  "DIA_Lea_Q102_Hello_09_04": "¡Creo que ya te he dicho que no hablo con gente como tú!",
  "DIA_Lea_Q102_Hello_15_05": "Sólo estaba preguntando. No tienes que ser tan quisquillosa.",
  "DIA_Lea_Q104_RikProblem_15_01": "¿Cómo te va?",
  "DIA_Lea_Q104_RikProblem_09_02": "¿Cómo me va? ¡¿Que cómo me va?!",
  "DIA_Lea_Q104_RikProblem_09_03": "¡Te contaré cómo me va!",
  "DIA_Lea_Q104_RikProblem_09_04": "Hay borrachos babeantes, malolientes y apestosos a cada paso. ¡Ya estoy harta de este lugar!",
  "DIA_Lea_Q104_RikProblem_09_05": "Y el peor de todos es Rik. ¡La próxima vez que se me insinúe, recibirá una buena patada en las pelotas!",
  "DIA_Lea_Q104_RikProblem_15_06": "Por lo que sé, nuestros problemas con los aldeanos terminarán pronto.",
  "DIA_Lea_Q104_RikProblem_09_07": "¿Por qué, vas a la ciudad? ¿Tal vez... necesites una acompañante?",
  "DIA_Lea_Q104_RikProblem_15_08": "Por ahora no, pero el Patriarca nos mantendrá a salvo si empezamos a trabajar.",
  "DIA_Lea_Q104_RikProblem_09_09": "¡¿Yo trabajando?! Tal vez no sea tan mala idea, pero... ¡nunca me sentiré segura mientras ese cerdo me esté mirando!",
  "DIA_Lea_Q104_SolvedProblem_15_01": "Rik no te dará más problemas.",
  "DIA_Lea_Q104_SolvedProblem_09_02": "Gracias, pero me temo que en cuanto se airee la boca, todo volverá a la normalidad.",
  "DIA_Lea_Q104_SolvedProblem_15_03": "Entonces le convenceré de nuevo, y esta vez no seré tan amable.",
  "DIA_Lea_Q104_SolvedProblem_09_04": "¡Eres un encanto!",
  "DIA_Lea_Q104_SolvedProblem_09_05": "He visto lo que le has hecho. Te lo agradezco... pero te has metido en muchos problemas.",
  "DIA_Lea_Q104_SolvedProblem_15_06": "No es nada. Ya estaba empezando a molestarme.",
  "DIA_Lea_Q104_SolvedProblem_09_07": "Sabes, yo... he estado pensando en lo que dijiste, y estoy dispuesta a ayudar con el trabajo.",
  "DIA_Lea_Q104_SolvedProblem_09_08": "Si el Patriarca es capaz de mantenernos a salvo, puede contar conmigo.",
  "DIA_Lea_Q104_SolvedProblem_15_09": "Gracias.",
  "DIA_Lea_Q104_SolvedProblem_09_10": "Iré a verlo ahora mismo.",
  "DIA_Lea_GQ001_WhereIsJorn_15_01": "¿Te has enterado del robo en la casa de Kurt?",
  "DIA_Lea_GQ001_WhereIsJorn_09_02": "¿Kurt? ¿Tu tío?",
  "DIA_Lea_GQ001_WhereIsJorn_15_03": "El mismo.",
  "DIA_Lea_GQ001_WhereIsJorn_09_04": "No he hablado nunca con él, pero lo vi en la posada hace poco. Estaba muy nervioso.",
  "DIA_Lea_GQ001_WhereIsJorn_09_05": "Debe haber estado muy molesto por el robo.",
  "DIA_Lea_GQ001_WhereIsJorn_09_06": "Corrió detrás del mostrador por algo y se fue con Viktor.",
  "DIA_Lea_GQ001_WhereIsJorn_15_07": "¿Viste a dónde fueron?",
  "DIA_Lea_GQ001_WhereIsJorn_09_08": "No tengo ni idea. Era tarde y empezaba a llover, y sólo me crucé con ellos de camino a la posada.",
  "DIA_Lea_GQ001_WhereIsJorn_15_09": "¿Recuerdas algo inusual de esa noche?",
  "DIA_Lea_GQ001_WhereIsJorn_09_10": "En realidad, fue una tarde como cualquier otra. Bueno, excepto quizás por ese chaparrón.",
  "DIA_Lea_GQ001_WhereIsJorn_09_11": "Salí a dar un paseo, pero en cuanto empezó a llover a cántaros, volví a entrar para calentarme junto a la chimenea.",
  "DIA_Lea_GQ001_WhereIsJorn_15_12": "Gracias por tu ayuda."
}