{
  "DIA_Lennart_Q602_EXIT_15_01": "Tengo que seguir adelante.",
  "DIA_Lennart_Q602_EXIT_03_02": "Cuídate.",
  "DIA_Lennart_Q602_STOP_03_02": "¿Marvin? ¿Qué haces aquí? ¿Dónde estabas cuando Ulryk atacó la ciudad?",
  "DIA_Lennart_Q602_STOP_03_01": "¡Un paso más y sentirás mi espada!",
  "DIA_Lennart_Q602_STOP_Next_03_01": "Roderich reunió a la mayoría de nosotros y se dirigió hacia el Barrio Viejo. Aparentemente, ahí fue donde se había producido el ataque principal del enemigo.",
  "DIA_Lennart_Q602_STOP_Next_03_02": "Momentos después de que se fuera, los hombres de Ulryk irrumpieron en el cuartel a través de una puerta lateral. Éramos muy pocos para defender la plaza, tuvimos que retirarnos aquí y ocuparnos de los heridos.",
  "DIA_Lennart_Q602_STOP_Next_03_03": "Pensamos que solo era cuestión de minutos cuando intentarían colarse aquí también, pero parece que tenían que unirse a la batalla principal.",
  "DIA_Lennart_Q602_STOP_CalmDown_15_01": "¡Relájate, vine a ayudarte!",
  "DIA_Lennart_Q602_STOP_CalmDown_03_02": "¿Lograste atravesar la plaza?",
  "DIA_Lennart_Q602_STOP_CalmDown_15_03": "Los hombres de Ulryk tuvieron que seguir adelante, solo había un puñado de ellos en la plaza. ¿Cuál es la situación? ¿Dónde está Roderich?",
  "DIA_Lennart_Q602_STOP_LongStory_15_01": "Es una larga historia. Lo importante es que estoy aquí ahora. ¿Cuál es la situación? ¿Dónde está Roderich?",
  "DIA_Lennart_Q602_STOP_Volfzacke_15_01": "Ayudé a los magos de agua en su expedición a Volfzacke.",
  "DIA_Lennart_Q602_STOP_Volfzacke_15_02": "Si cumplen su promesa, deberían llegar pronto a la ciudad. ¿Cuál es la situación? ¿Dónde está Roderich?",
  "DIA_Lennart_Q602_WhatHappend_15_01": "¿Sabes algo sobre dónde comenzó esto?",
  "DIA_Lennart_Q602_WhatHappend_03_02": "Pasé todo el día en el almacén. Todo lo que escuché fueron gritos y sonidos de pelea provenientes del costado de las murallas de la ciudad.",
  "DIA_Lennart_Q602_WhatHappend_03_03": "Momentos después, las llamas y el humo se unieron a la conmoción, y se escucharon más gritos...",
  "DIA_Lennart_Q602_WhatHappend_03_04": "Todavía me zumban los oídos al pensar en todas esas voces aterrorizadas.",
  "DIA_Lennart_Q602_WhatHappend_03_05": "Cuando salí corriendo a la plaza, uno de los guardias del mercado acababa de llegar. Estaba cubierto de sangre y solo tuvo tiempo de decirme que Ulryk atacó y luego murió.",
  "DIA_Lennart_Q602_HowMany_Description": "¿Cuántos de ustedes pueden luchar?",
  "DIA_Lennart_Q602_HowMany_15_01": "¿Cuántos de ustedes pueden luchar? Roderich puede necesitar ayuda.",
  "DIA_Lennart_Q602_HowMany_03_02": "Creo que algunos de nosotros podemos ir al Barrio Viejo, pero no podemos dejar a los heridos así. Ni siquiera quiero pensar qué pasaría si los Hijos Lobo irrumpieran aquí... ",
  "DIA_Lennart_Q602_Need_15_01": "¿Necesitas algo?",
  "DIA_Lennart_Q602_Need_03_02": "Tenemos armas y pociones en abundancia, a menos que regrese una unidad más grande de Wolf Sons, estaremos bien.",
  "DIA_Lennart_Q602_Recruits_15_01": "Encontré a los reclutas. Murieron luchando hasta el final.",
  "DIA_Lennart_Q602_Recruits_03_02": "¡Maldita sea! Eran buenos guardias... ¿Todos esos jóvenes, masacrados? ¿Y para qué? ¿Para los sueños enfermizos de Ulryk?",
  "DIA_Lennart_Q602_STOP_LongStory_Choice": "Es una larga historia, lo importante es que estoy aquí ahora."
}
