{
  "DIA_Sambor_Q602_Stop_03_01": "¡No des un paso más o acabarás como ellos!",
  "DIA_Sambor_Q602_Stop_End_03_01": "Si vas hacia el cuartel, informa a Roderich de mi parte. Espero que estén bien allí...",
  "DIA_Sambor_Q602_Stop_End_03_02": "Voy a descansar aquí un poco más y también iré allá.",
  "DIA_Sambor_Q602_Stop_NotEnemy_15_01": "¡Relájate, no soy uno de ellos!",
  "DIA_Sambor_Q602_Stop_NotEnemy_03_02": "Maldita sea, realmente no pareces uno de ellos...",
  "DIA_Sambor_Q602_Stop_ItsMe_15_01": "¡Sambor, soy yo, Marvin! ¡Baja la maldita cosa!",
  "DIA_Sambor_Q602_Stop_ItsMe_03_02": "¿Marvin? ¿Qué haces aquí? ¡Pensé que atraparon a todos nuestros muchachos!",
  "DIA_Sambor_Q602_Stop_Why_15_01": "¿Por qué cerraste la puerta?",
  "DIA_Sambor_Q602_Stop_Why_03_02": "No fuimos nosotros los que encerramos, fueron los perros de Volker. Estaba caminando tranquilamente hacia el cuartel cuando de repente noté una conmoción en la puerta.",
  "DIA_Sambor_Q602_Stop_Why_03_03": "Solo tuve tiempo de saltar debajo de la reja que bajaba y notar que los guardias yacían en charcos de sangre y los hombres de Volker estaban cerrando el paso.",
  "DIA_Sambor_Q602_Stop_Why_03_04": "Saqué mi ballesta y disparé a los bastardos, pero me hirieron gravemente. Un momento después escuché el sonido de peleas en el cuartel... pero en mi condición, no podía salir...",
  "DIA_Sambor_Q602_Stop_Volker_15_01": "¿Los hombres del Usurero atacaron el cuartel?",
  "DIA_Sambor_Q602_Stop_Volker_03_02": "Creo que sí, por lo que escuché. El sonido era como si estuvieran derribando una pequeña puerta con una especie de ariete, pero preferí mantener la cabeza baja para que no me acabaran.",
  "DIA_Sambor_Q602_Stop_Others_15_01": "¿Cómo están los demás?",
  "DIA_Sambor_Q602_Stop_Others_03_02": "Ludwig me encontré en el camino, él también logró entrar en el último momento. Tuvo más suerte que yo, ya que al menos no fue golpeado.",
  "DIA_Sambor_Q602_Stop_Others_03_03": "Ruud estuvo en la puerta durante todo el incidente, con el brazo roto, ni siquiera tuvo tiempo de sacar su arma.",
  "DIA_Sambor_Q602_Stop_Others_03_04": "Ruud estuvo en la puerta durante todo el incidente, si no hubiera distraído a los hombres de Volker por un momento, probablemente me habrían golpeado justo en la cabeza.",
  "DIA_Sambor_Q602_Stop_Others_03_05": "Y ya te conté sobre los guardias. ¿Has visto el resto de la ciudad? ¿Es tan malo allí también? Parece que la mitad de la ciudad está en llamas.",
  "DIA_Sambor_Q602_Stop_Fight_15_01": "Tanto los guardias, los Magos del Fuego como el Gremio de Mercaderes se defienden en todas las calles de la ciudad.",
  "DIA_Sambor_Q602_Stop_Fight_15_02": "Lograremos repeler este ataque.",
  "DIA_Sambor_Q602_Stop_Fight_03_03": "Espero que tengas razón...",
  "DIA_Sambor_Q602_Stop_Kills_15_01": "No es lo mejor, los hombres del Usurero y Ulryk están arrasando y asesinando ciudadanos por toda la ciudad.",
  "DIA_Sambor_Q602_Stop_Kills_03_02": "¿Ulryk? ¿Qué hace este salvaje aquí? Innos, protégenos...",
  "DIA_Sambor_Q602_Stop_Wound_15_01": "¿Cómo está tu herida?",
  "DIA_Sambor_Q602_Stop_Wound_03_02": "Me dispararon con una ballesta. Por suerte, Volker tomó a unos campesinos como sus hombres, que no pueden disparar ni a un metro de distancia.",
  "DIA_Sambor_Q602_Stop_Wound_03_03": "Solo necesito descansar un rato y estaré bien.",
  "DIA_Sambor_Q602_Ambient_03_01": "Ve, muchacho... ¡ve y ayuda a los demás antes de que sea demasiado tarde!",
  "DIA_Sambor_Q602_Stop_ItsMe_Choice": "¡Sambor, soy Marvin! ¡Baja la maldita cosa!",
  "DIA_Sambor_Q602_Stop_ItsMe_Why_Others_Fight_Choice": "Los guardianes, los magos de fuego y el Gremio de Mercaderes se están defendiendo.",
  "DIA_Sambor_Q602_Stop_ItsMe_Why_Others_Kills_Choice": "Los hombres del Usurero y Ulryk están asesinando ciudadanos por toda la ciudad."
}