{
  "DIA_Riordian_Q602_Alive_15_01": "¿Riordian? ¿Estás vivo?",
  "DIA_Riordian_Q602_Alive_03_02": "No es tan fácil deshacerse de mí... Veo que mi runa de teletransporte funcionó mejor de lo que esperaba.",
  "DIA_Riordian_Q602_Alive_03_03": "Volker... ¿Lo mataste?",
  "DIA_Riordian_Q602_Alive_No_15_01": "Desafortunadamente no, pero tengo la intención de cambiar eso. Está en el Barrio Viejo.",
  "DIA_Riordian_Q602_Alive_No_03_02": "¿Puedes explicarme qué está pasando aquí? Cuando intenté llegar al monasterio, vi la ciudad en llamas...",
  "DIA_Riordian_Q602_Alive_Ulryk_15_01": "Ulryk y el Usurero quieren derrocar el gobierno myrtano y hacerse con todo el poder.",
  "DIA_Riordian_Q602_Alive_Ulryk_03_02": "¿Ulryk y Volker están trabajando juntos? Es incluso peor de lo que pensaba...",
  "DIA_Riordian_Q602_Alive_Ulryk_03_03": "Tenemos que encontrar a Roderich, sólo él sabrá cómo rechazar el ataque de estos locos.",
  "DIA_Riordian_Q602_Alive_Ulryk_03_04": "Si Volker gana... No quiero ni pensar en lo que le pasará a esta ciudad. Y a nosotros.",
  "DIA_Riordian_Q602_Alive_Ulryk_03_05": "Roderich y un puñado de sus hombres se están defendiendo en el Barrio Viejo. Allí es donde nuestros enemigos han dirigido la mayoría de sus fuerzas.",
  "DIA_Riordian_Q602_Alive_Volfzacke_15_01": "¿Qué Ha pasado en Vardhal? En un momento querían matarnos y al siguiente estaba en el monasterio.",
  "DIA_Riordian_Q602_Alive_Volfzacke_03_02": "Cuando los Hijos del Lobo se abalanzaron sobre nosotros, utilicé una runa e intenté teletransportarnos a ambos.",
  "DIA_Riordian_Q602_Alive_Volfzacke_15_03": "Pensé que las runas sólo podían llevar a una persona.",
  "DIA_Riordian_Q602_Alive_Volfzacke_03_04": "Lo descubrí por las malas... Digamos que el conjuro no funcionó como esperaba.",
  "DIA_Riordian_Q602_Alive_Volfzacke_03_05": "Y lo que es más importante, fui capaz de pasar por encima de ellos.",
  "DIA_Riordian_Q602_Alive_Mages_15_01": "¿Dónde están los otros magos?",
  "DIA_Riordian_Q602_Alive_Mages_03_02": "¿Los otros? Probablemente estén todavía en el monasterio, intentando rezar por la paz en la isla. ¿Has olvidado lo que te dijo el Prior la última vez que lo viste?",
  "DIA_Riordian_Q602_Alive_Mages_15_03": "El Prior está ahora gravemente enfermo. Notger se ha hecho cargo del monasterio.",
  "DIA_Riordian_Q602_Alive_Mages_15_04": "Cuando vio lo que estaba ocurriendo, tomó la decisión de intervenir. Prometió reunir a todos los magos y acudir a la ciudad lo antes posible.",
  "DIA_Riordian_Q602_Alive_Mages_03_05": "¿Y mientras tanto, decidiste ir tras el Usurero?",
  "DIA_Riordian_Q602_Alive_Next_03_01": "Relájate, no te estoy juzgando. Adanos sea mi testigo, yo haría lo mismo en tu lugar.",
  "DIA_Riordian_Q602_Alive_Yes_15_01": "Esperé demasiado tiempo para conseguir ayuda. Finalmente tomé cartas en el asunto.",
  "DIA_Riordian_Q602_Alive_Leave_15_01": "No hay tiempo que perder.",
  "DIA_Riordian_Q602_Alive_Leave_03_02": "Marvin, antes de irnos, tengo que preguntarte una cosa.",
  "DIA_Riordian_Q602_Alive_Leave_03_03": "Si tienes que decidir: salvar la ciudad o la venganza personal, ¿qué elegirás?",
  "DIA_Riordian_Q602_Alive_End_03_01": "Muy bien, vamos.",
  "DIA_Riordian_Q602_Alive_Archolos_15_01": "Archolos también es mi casa. No dejaré que caiga.",
  "DIA_Riordian_Q602_Alive_Archolos_03_02": "Palabras nobles...",
  "DIA_Riordian_Q602_Alive_Volker_15_01": "¡Voy a buscar a Volker, aunque no quede ni una piedra de la ciudad!",
  "DIA_Riordian_Q602_Alive_Volker_03_02": "Entiendo tu dolor. Sólo ten cuidado de que tu venganza no te consuma.",
  "DIA_Riordian_Q602_Alive_Dunno_15_01": "No lo sé.",
  "DIA_Riordian_Q602_Alive_Dunno_03_02": "En un momento de prueba, Adanos seguramente te concederá la gracia de su sabiduría.",
  "DIA_Riordian_Q602_Ramsey_03_01": "Es imposible... ¿Incluso él estaba del lado de Ulryk? ¿Sabes a quién acabas de matar?",
  "DIA_Riordian_Q602_Ramsey_03_02": "¿Lo dejaste ir?",
  "DIA_Riordian_Q602_Ramsey_Next_03_01": "Tienes razón, Marvin. Me cuesta creerlo, pero Ramsey nos traicionó a todos.",
  "DIA_Riordian_Q602_Ramsey_Next_03_02": "No tenemos ni un momento que perder, ¡la situación es grave!",
  "DIA_Riordian_Q602_Ramsey_Next2_03_01": "Esperemos que haya sido una buena decisión.",
  "DIA_Riordian_Q602_Ramsey_Traitor_15_01": "Un traidor.",
  "DIA_Riordian_Q602_Ramsey_NoChoice_15_01": "Ramsey no me dejó otra opción.",
  "DIA_Riordian_Q602_Ramsey_Silbach_15_01": "Cometió un error, pero Ulryk era el que manejaba los hilos. Silbach debe tener un gobernante. Incluso uno como este.",
  "DIA_Riordian_Q602_Ramsey_NotGuilty_15_01": "Cómo decirlo... No fue totalmente su culpa.",
  "DIA_Riordian_Q602_Ludlof_03_01": "Los tiempos difíciles sacan nuestra peor naturaleza...",
  "DIA_Riordian_Q602_Ludlof_03_02": "Has tomado la decisión correcta.",
  "DIA_Riordian_Q602_Brothers_03_02": "Parece que has hecho más bien en esta isla en unas pocas semanas que muchos ciudadanos en toda su vida.",
  "DIA_Riordian_Q602_Brothers_03_03": "Si hay más gente como tú o ella aquí, recuperaremos y reconstruiremos Archolos en poco tiempo.",
  "DIA_Riordian_Q602_Brothers_03_04": "No perdamos más tiempo, la mayor batalla está por llegar.",
  "DIA_Riordian_Q602_Brothers_03_01": "¿De qué estaba hablando el enano?",
  "DIA_Riordian_Q602_Brothers_DontKnow_15_01": "No tengo ni idea. Sigamos adelante.",
  "DIA_Riordian_Q602_Brothers_DontKnow_03_02": "Tienes razón, ¡vete fuera!",
  "DIA_Riordian_Q602_Brothers_Mistake_15_01": "Cometí el error de entrometerme en los asuntos de este viñedo...",
  "DIA_Riordian_Q602_Brothers_Mistake_15_02": "Pensé que estaba ayudando a resolver el conflicto, pero sólo empeoré las cosas.",
  "DIA_Riordian_Q602_Brothers_Mistake_03_03": "A veces es difícil entender la voluntad de Adanos. ¿El verdadero equilibrio consiste en quedarse de brazos cruzados para no alterar el estado actual?",
  "DIA_Riordian_Q602_Brothers_Mistake_03_04": "¿O es bueno intervenir para restablecer el equilibrio, aunque no tengamos el éxito deseado?",
  "DIA_Riordian_Q602_Brothers_Mistake_03_05": "Como puedes ver, incluso los propios magos del monasterio no están seguros... Pero no podemos perder tiempo ahora, el destino de todo Archolos está en juego.",
  "DIA_Riordian_Q602_Doggo_03_01": "Esos malditos bastardos... no se detendrán ante nada...",
  "DIA_Riordian_Q602_Doggo_Pay_15_01": "Me pagarán por esto...",
  "DIA_Riordian_Q602_Doggo_Move_15_01": "No hay nada más que podamos hacer aquí. Vamos al Ayuntamiento.",
  "DIA_Riordian_Q602_FinalWar_03_01": "Parece que la Guardia sigue luchando.",
  "DIA_Riordian_Q602_FinalWar_03_02": "No veo a Ulryk ni a Roderich por ningún lado...",
  "DIA_Riordian_Q602_FinalWar_Next_03_01": "Esperemos que Adanos se apiade de nosotros y que Notger llegue a tiempo.",
  "DIA_Riordian_Q602_FinalWar_Help_15_01": "No importa, tenemos que ayudar a los nuestros.",
  "DIA_Riordian_Q602_FinalWar_Help_03_02": "Tienes razón, no podemos dejarlos a merced de los Hijos del Lobo.",
  "DIA_Riordian_Q602_FinalWar_Search_15_01": "Los buscaremos tan pronto como hayamos despejado el mercado.",
  "DIA_Riordian_Q602_FinalWar_Search_03_02": "Tienes razón, en el caos de la batalla nunca los encontraremos.",
  "DIA_Riordian_Q602_FightUlryk_03_01": "¡Marvin, es la Pacificadora! ¡Ulryk debe estar dentro!",
  "DIA_Riordian_Q602_AfterUlryk_03_01": "Tanto sufrimiento y destrucción... ¿quizás si no hubiéramos ido a Volfzacke, nada de esto habría ocurrido?",
  "DIA_Riordian_Q602_AfterUlryk_Next_03_01": "El resultado final es que la ciudad es finalmente segura.",
  "DIA_Riordian_Q602_AfterUlryk_Next_15_02": "No será segura mientras el Usurero esté aquí.",
  "DIA_Riordian_Q602_AfterUlryk_Next_03_03": "Probablemente se ha escondido en algún agujero en el momento en que se dio cuenta de que estaba perdiendo.",
  "DIA_Riordian_Q602_AfterUlryk_Yeah_15_01": "Tal vez tengas razón...",
  "DIA_Riordian_Q602_AfterUlryk_Yeah_15_02": "Le dimos a Ulryk un arma que le hizo creer en las leyendas de su destino.",
  "DIA_Riordian_Q602_AfterUlryk_Yeah_03_03": "Las mismas leyendas que condenaron a Kessel...",
  "DIA_Riordian_Q602_AfterUlryk_Tried_15_01": "Estuvimos tratando de detenerlos todo el tiempo.",
  "DIA_Riordian_Q602_Goodbye_03_01": "Tú ve tras el Usurero, yo me encargaré de los heridos.",
  "DIA_Riordian_Q602_Goodbye_03_02": "Buena suerte Marvin, y que Adanos te acompañe.",
  "DIA_Riordian_Q602_Alive_No_Choice": "Por desgracia, no. Todavía está vivo, pero eso cambiará pronto.",
  "DIA_Riordian_Q602_Alive_No_Ulryk_Choice": "Ulryk y el Usurero quieren derrocar a los myrtanos.",
  "DIA_Riordian_Q602_Alive_No_Ulryk_Volfzacke_Choice": "¿Qué pasó en Vardhal?",
  "DIA_Riordian_Q602_Alive_No_Ulryk_Mages_Yes_Choice": "Finalmente tomé el asunto en mis manos.",
  "DIA_Riordian_Q602_Alive_No_Ulryk_Leave_Volker_Choice": "Me llevaré el Usurero si toda la ciudad arde.",
  "DIA_Riordian_Q602_Alive_No_Ulryk_Leave_Archolos_Choice": "Archolos es mi hogar. No dejaré que caiga.",
  "DIA_Riordian_Q602_Ramsey_NotGuilty_Choice": "Digamos que esta situación no fue del todo culpa suya.",
  "DIA_Riordian_Q602_Ramsey_Silbach_Choice": "Silbach necesita un gobernante, aunque sea uno como este.",
  "DIA_Riordian_Q602_Brothers_Mistake_Choice": "Cometí el error de entrometerme en los asuntos de este viñedo..."
}
