{
  "DIA_Volker_Q602_Final_Revange_15_01": "Es hora de pagar tu deuda, Volker.",
  "DIA_Volker_Q602_Final_Revange_03_02": "¿Crees que me acuerdo de cada tonto que cree que le debo algo?",
  "DIA_Volker_Q602_Final_Revange_15_03": "¡No me hagas quedar como un idiota, Volker! Enviaste a tus hombres a matarme.",
  "DIA_Volker_Q602_Final_Revange_15_04": "Por desgracia para ti, contrataste a matones muy poco cualificados.",
  "DIA_Volker_Q602_Final_Revange_03_05": "Ah, tú eres el perro de Roderich que se metió en los juegos de Kessel.",
  "DIA_Volker_Q602_Final_Revange_03_06": "Pues sí, eres uno de los recaderos de Lorenzo que se ha metido en los juegos de Kessel.",
  "DIA_Volker_Q602_Final_Revange_03_07": "Incluso estaba empezando a pensar que podrías ser útil cuando buscabas a mi posible asesino. De cualquier manera, ese idiota de Jon está mordiendo el polvo, con o sin tu ayuda.",
  "DIA_Volker_Q602_Final_Revange_03_08": "Debo admitir que la intervención de los Magos de Agua fue inesperada. La ciudad era prácticamente nuestra... Pero esos malditos y fanáticos ancianos tenían que interferir, por supuesto.",
  "DIA_Volker_Q602_Final_Revange_03_09": "¿Cómo está Kessel? No lo vi entre tus compañeros. ¿Tuvo un accidente de trabajo?",
  "DIA_Volker_Q602_Final_Revange_03_10": "He oído que estabas organizando una especie de expedición a las ruinas. Ulryk prometió encargarse de ello, pero a juzgar por tu presencia, algo en su plan no funcionó.",
  "DIA_Volker_Q602_Final_Next_03_01": "¿Poder? Chico, ¿realmente crees que fue por el poder?",
  "DIA_Volker_Q602_Final_Next_03_02": "Se trataba de un cambio. ¡El Reino de Myrtana está cayendo! Si no nos separamos de él, nos hundiremos con él. Tendrías que ser un tonto para no ver eso.",
  "DIA_Volker_Q602_Final_Next_03_03": "Enviamos a nuestros chicos, nuestros recursos y nuestras armas para apoyar a un rey que no tiene cerebro. Pone demasiadas esperanzas en los magos y el mineral, no en la táctica y en un verdadero ejército.",
  "DIA_Volker_Q602_Final_Next_03_04": "La única manera de capear el temporal es ser autosuficiente.",
  "DIA_Volker_Q602_Final_Left_15_01": "Kessel se quedó en ruinas. No te preocupes, me vengaré en su nombre y en el de todo el Anillo de Agua.",
  "DIA_Volker_Q602_Final_Left_03_02": "¿Esta banda de tontos que incluso los propios Magos de Agua se negaron a apoyar? ¿Qué saben ellos de justicia? Eran vengadores que querían determinar la justicia ellos mismos.",
  "DIA_Volker_Q602_Final_Left_03_03": "Ese loco intento de asesinato mostró su verdadera cara. Querían asesinarme por sorpresa, sin juicio, delante de decenas de personas.",
  "DIA_Volker_Q602_Final_Left_15_04": "¿Cuántas personas han muerto hoy sólo por su insano intento de usurpar el poder?",
  "DIA_Volker_Q602_Final_OnlyUs_15_01": "Sólo estamos tú y yo aquí. Ni Kessel ni Ulryk importan ya.",
  "DIA_Volker_Q602_Final_OnlyUs_03_02": "Aprendes rápido, muchacho. Los peones inútiles deben ser eliminados lo antes posible.",
  "DIA_Volker_Q602_Final_OnlyUs_03_03": "No podemos dejar que nos arrastren con ellos.",
  "DIA_Volker_Q602_Final_OnlyUs_15_04": "¿Así que primero intentas frenéticamente ganar poder sin tener en cuenta la vida y el destino de los demás, y cuando la batalla parece perdida, huyes como una rata?",
  "DIA_Volker_Q602_Final_DontCare_15_01": "Me importa un bledo ese tonto, lo único que quiero es vengarme de ti.",
  "DIA_Volker_Q602_Final_DontCare_03_02": "¿Y crees que soy malvado? Mírate. Eres un caos andante.",
  "DIA_Volker_Q602_Final_DontCare_03_03": "Déjame adivinar, ¿tu venganza privada justifica todos los actos malvados que has cometido hasta ahora?",
  "DIA_Volker_Q602_Final_DontCare_15_04": "Lo dice el hombre que quemó media ciudad para obtener el poder.",
  "DIA_Volker_Q602_Final_Fight_15_01": "No voy a escuchar más tus tonterías. ¡Responderás por la muerte de mi hermano!",
  "DIA_Volker_Q602_Final_Fight_03_02": "¿Hermano? ¿Qué hermano?",
  "DIA_Volker_Q602_Final_Fight_15_03": "¿De verdad no lo recuerdas?",
  "DIA_Volker_Q602_Final_Fight_15_04": "En ese caso, déjame refrescarte un poco la memoria...",
  "DIA_Volker_Q602_Final_Save_15_01": "¿Te atreves a decir que hiciste todo esto para salvar la isla?",
  "DIA_Volker_Q602_Final_Save_03_02": "Sé que tú mismo puedes entenderlo. A veces la supervivencia nos obliga a hacer cosas que son crueles, pero necesarias.",
  "DIA_Volker_Q602_Final_Save_03_03": "¿Nunca has robado a un pobre porque pensabas que necesitabas más el pan?",
  "DIA_Volker_Q602_Final_Save_03_04": "¿O tal vez mataste a alguien que ni siquiera conocías, sólo porque alguien te ofreció unas monedas de oro por ello?",
  "DIA_Volker_Q602_Final_What_15_01": "¿Qué sabes de mí?",
  "DIA_Volker_Q602_Final_What_03_02": "Todo lo que sé es que eres un oportunista que hará cualquier cosa para sobrevivir y lograr su objetivo.",
  "DIA_Volker_Q602_Final_Compare_15_01": "No lo compares con todos esos asesinatos que cometiste.",
  "DIA_Volker_Q602_Final_Compare_03_02": "Pues sí, los justos Magos de Agua que acudieron a tu rescate se limitaron a apaciguar a los oponentes como Adanos había ordenado.",
  "DIA_Volker_Q602_Final_Compare_03_03": "No somos diferentes cuando se trata de tratar a nuestros enemigos.",
  "DIA_Volker_Q602_Final_Why_15_01": "¿Por qué te preocupas tanto por Archolos? Pensé que despreciabas a la gente de esta ciudad.",
  "DIA_Volker_Q602_Final_Why_03_02": "Desprecio a todos los peces gordos en el cargo que se aprovechan de los verdaderos ciudadanos de esta ciudad.",
  "DIA_Volker_Q602_Final_Why_03_03": "Me importan los que trabajan honestamente para que estos gorrones tengan algo que comer. Me importan los que van a morir a un país extranjero porque un rey así lo decidió.",
  "DIA_Volker_Q602_Final_Why_03_04": "Ellos son los que se merecen un mañana mejor.",
  "DIA_Volker_Q602_Final_Status_15_01": "¿Crees que puedes engañarme?  ¡Desde el principio, sólo buscabas tu propio beneficio!",
  "DIA_Volker_Q602_Final_Status_03_02": "Eh... Si crees que...",
  "DIA_Volker_Q602_Final_Status_03_03": "Viendo tu falta de reflexión sobre tus propios actos y tu ciega necesidad de venganza, no me sorprende que no puedas entender mis intenciones.",
  "DIA_Volker_Q602_Final_Harbour_15_01": "¿Y por eso incendiaste el puerto?",
  "DIA_Volker_Q602_Final_Harbour_03_02": "El almacén era sólo para distraer a los guardias y a los Magos de Agua de la capilla cercana.",
  "DIA_Volker_Q602_Final_Harbour_03_03": "La gente del puerto está a salvo. ¿Por qué crees que cerramos las puertas de esos distritos?",
  "DIA_Volker_Q602_Final_Harbour_03_04": "Quería asegurarme de que la transición se hiciera sin problemas. Sin ninguna baja innecesaria.",
  "DIA_Volker_Q602_Final_FireMages_15_01": "¿Por qué asesinaste a los Magos de Fuego?",
  "DIA_Volker_Q602_Final_FireMages_03_02": "Si soy sincero, este era el plan de Ulryk. Odia excepcionalmente a los seguidores de Innos.",
  "DIA_Volker_Q602_Final_FireMages_03_03": "Por otro lado, un buen seguidor del Rey es un seguidor muerto del Rey. No había lugar para ellos en el nuevo Archolos.",
  "DIA_Volker_Q602_Final_FireMages_03_04": "Todos los magos se consideran mejores y más importantes que nosotros los legos. Tienen un enorme poder, pero son fanáticos imprevisibles.",
  "DIA_Volker_Q602_Final_FireMages_03_05": "¿Quién iba a pensar que serían ellos los que cambiarían el destino de la batalla de hoy, a pesar de que los últimos años no habían puesto un pie fuera de su monasterio y habían permitido que todo el Anillo de Agua fuera masacrado?",
  "DIA_Volker_Q602_Final_Ulryk_15_01": "¿Por qué la alianza con Ulryk?",
  "DIA_Volker_Q602_Final_Ulryk_03_02": "Una alianza inusual, pero extremadamente beneficiosa. Ambos teníamos exactamente el mismo objetivo. Queríamos deshacernos de los myrtanos.",
  "DIA_Volker_Q602_Final_Ulryk_03_03": "Realmente no estaba planeando una relación a largo plazo con él, si sabes a lo que me refiero...",
  "DIA_Volker_Q602_Final_Ulryk_03_04": "Con el gobierno de la ciudad, el Gremio de Mercaderes y mis hombres bajo mi mando, sólo sería cuestión de tiempo que elimináramos a este tonto que vive en el pasado y en las leyendas.",
  "DIA_Volker_Q602_Final_Fight_03_05": "Un chico tan joven y fuerte, ¿no crees que esta pelea sería un poco injusta? Después de todo, sólo soy un viejo enfermo preocupado por nuestra ciudad.",
  "DIA_Volker_Q602_Final_Fight_03_06": "Tengo una idea sobre cómo nivelar el campo de juego un poco...",
  "DIA_Volker_Q602_FinalDecision_03_01": "¡No tienes que hacer eso! ¡Podemos seguir llevándonos bien de alguna manera!",
  "DIA_Volker_Q602_FinalDecision_03_02": "Tengo oro, mucho oro, ¡lo tendrás todo!",
  "DIA_Volker_Q602_FinalDecision_Kill_15_01": "¡Esto es por mi hermano, escoria asquerosa!",
  "DIA_Volker_Q602_FinalDecision_NotMe_15_01": "Yo no te juzgaré, pero todo Archolos lo hará.",
  "DIA_Volker_Q602_FinalDecision_NotMe_03_02": "¡Maldito idiota! ¿Crees que ahora serás un héroe? ¡No eres nada! ¡Recuerda eso! ¡Morirás como tu maldito hermano!",
  "DIA_Volker_Q602_FinalDecision_Leave_15_01": "Tienes una última oportunidad, sal de esta isla y no vuelvas nunca más.",
  "DIA_Volker_Q602_FinalDecision_Leave_03_02": "¡Sabía que eras un hombre razonable!",
  "DIA_Volker_Q602_FinalDecision_Leave_03_03": "No volverás a verme por aquí, ¡lo juro!",
  "DIA_Volker_Q602_Final_Revange_Fight_Choice": "No voy a escuchar más de sus tonterías.",
  "DIA_Volker_Q602_Final_Revange_Save_Choice": "¿Te atreves a decir que hiciste todo esto para salvar la isla?",
  "DIA_Volker_Q602_Final_Revange_Why_Choice": "¿Por qué te preocupas tanto por Archolos?",
  "DIA_Volker_Q602_Final_Revange_Left_Choice": "Me vengaré en nombre de Kessel y de todo el Anillo de Agua.",
  "DIA_Volker_Q602_Final_Revange_OnlyUs_Choice": "Ni Kessel ni Ulryk importan ya.",
  "DIA_Volker_Q602_Final_Revange_DontCare_Choice": "No me importa ese estúpido, lo único que quiero es vengarme de ti.",
  "DIA_Volker_Q602_Final_Revange_Save_Compare_Choice": "No lo compares con todos esos asesinatos.",
  "DIA_Volker_Q602_Final_Revange_Why_Status_Choice": "Desde el principio te has centrado en tu propia posición.",
  "DIA_Volker_Q602_FinalDecision_Leave_Choice": "Sal de esta isla y no vuelvas nunca más. (Déjarlo ir)",
  "DIA_Volker_Q602_FinalDecision_NotMe_Choice": "Yo no te juzgaré, pero todo Archolos lo hará. (Prisión)",
  "DIA_Volker_Q602_FinalDecision_Kill_Choice": "¡Esto es por mi hermano, escoria asquerosa! (Matar)"
}