{
  "DIA_Adelard_Q602_Finally_03_01": "¿Dónde has estado? Esos bastardos nos tomaron por sorpresa y masacraron a la mitad de nosotros en cuestión de segundos.",
  "DIA_Adelard_Q602_Finally_03_02": "¡Mira quién apareció! ¿Decidiste ayudar a tus viejos camaradas después de todo?",
  "DIA_Adelard_Q602_Finally_03_03": "¡Qué bueno que apareciste aquí! Esos bastardos nos tomaron por sorpresa.",
  "DIA_Adelard_Q602_Finally_Why_15_01": "¿Los hombres del Usurero están trabajando con los Hijos Lobo?",
  "DIA_Adelard_Q602_Finally_Why_03_02": "Parece de esa manera, muchacho. ¡No tengo idea de cómo lograron entrar a la ciudad!",
  "DIA_Adelard_Q602_Finally_Why_03_03": "Los guardias de la puerta deberían cerrar todos los pasajes ante la mera vista de extraños. Ni siquiera los hombres de Ulryk pudieron romper la puerta de hierro en unos minutos.",
  "DIA_Adelard_Q602_Finally_City_15_01": "¿De casualidad sabes cuál es la situación en el resto de la ciudad?",
  "DIA_Adelard_Q602_Finally_City_03_02": "No tengo idea. Apenas escuchamos los primeros sonidos de la batalla desde la puerta, y los hombres de Volker ya estaban a nuestro alrededor.",
  "DIA_Adelard_Q602_Finally_City_03_03": "Ninguno de los corredores ha llegado todavía a la sede tampoco, y eso no puede significar nada bueno.",
  "DIA_Adelard_Q602_Finally_Volker_15_01": "¿Estaba el Usurero con sus hombres?",
  "DIA_Adelard_Q602_Finally_Volker_03_02": "No, no vi a ese bastardo por ningún lado. Creo que los hombres estaban liderados por Bradlock, su lacayo, pero lo perdí de vista durante la pelea.",
  "DIA_Adelard_Q602_Finally_Volker_03_03": "¡Maldita sea, Lorenzo! ¡Rápido, sígueme!",
  "DIA_Adelard_Q602_Lorenzo_03_01": "Oh, mierda... Maldito Bradlock. No debí perderlo de vista ni un segundo...",
  "DIA_Adelard_Q602_Lorenzo_03_02": "Como el peor cobarde se coló y asesinó a un hombre indefenso.",
  "DIA_Adelard_Q602_Lorenzo_Volker_15_01": "Es todo obra del Usurero. Bradlock es simplemente su lacayo.",
  "DIA_Adelard_Q602_Lorenzo_Volker_15_02": "Lorenzo será vengado, junto con todas las víctimas de este loco, yo me encargaré de eso.",
  "DIA_Adelard_Q602_Lorenzo_Volker_03_03": "Veo que también se las arregló para meterse debajo de tu piel. Maldito bastardo, escondiéndose detrás de sus marionetas.",
  "DIA_Adelard_Q602_Lorenzo_Volker_03_04": "Si lo atrapas, asegúrate de que tenga una muerte lenta y dolorosa.",
  "DIA_Adelard_Q602_Lorenzo_City_15_01": "Ahora no es momento de llorar, la ciudad está en llamas.",
  "DIA_Adelard_Q602_Lorenzo_City_03_02": "Tienes razón, necesito reunir a todos los hombres. Tal vez alguien más necesite ayuda.",
  "DIA_Adelard_Q602_Lorenzo_City_03_03": "Todavía no está todo perdido, el Gremio de Mercaderes debe sobrevivir.",
  "DIA_Adelard_Q602_Ambient_03_01": "La ciudad arde, la gente muere, pero la supervivencia del gremio es la principal prioridad.",
  "DIA_Adelard_Q602_Ambient_03_02": "La ciudad arde, la gente muere, pero tenemos nuestras órdenes.",
  "DIA_Adelard_Q602_Ambient_03_03": "Todo lo demás es secundario.",
  "DIA_Adelard_Q602_Finally_Why_City_Choice": "¿Cuál es la situación en el resto de la ciudad?",
  "DIA_Adelard_Q602_Lorenzo_Volker_Choice": "Es todo obra del Usurero."
}