{
  "DIA_Riordian_Q514_Hello_03_01": "Schön, dich zu sehen. Ich wollte dich nur wissen lassen, dass wir die meisten Vorräte sortiert haben.",
  "DIA_Riordian_Q514_Hello_03_02": "Du kannst alles in den Kisten rund um die Säule finden. Nimm so viel, du brauchst.",
  "DIA_Riordian_Q514_Idea_15_01": "Wo soll ich mit der Suche nach dem Friedensstifter beginnen?",
  "DIA_Riordian_Q514_Idea_03_02": "Alten Aufzeichnungen zufolge galt dieses Schwert als einer der größten Schätze der Familie. Es soll Ehrfurcht ausgestrahlt haben.",
  "DIA_Riordian_Q514_Idea_03_03": "Ich denke, du solltest dich nach einer Art Schatzkammer oder einem Altar umsehen.",
  "DIA_Riordian_Q514_Finally_03_01": "Da bist du ja endlich! Wie bist du zurückgekommen? Ich habe auf dich vor dem großen Tor gewartet.",
  "DIA_Riordian_Q514_Finally_15_02": "Ich habe einen Tunnel gefunden, den die Minecrawler gegraben haben. Scheinbar führt er zu einem steilen Abhang im Westflügel.",
  "DIA_Riordian_Q514_Finally_03_03": "Vielleicht hast du deshalb Kessel verpasst. Sie sind dir vor einer ganzen Weile gefolgt. Jetzt liegt es an uns, sie zu finden.",
  "DIA_Riordian_Q514_Finally_End_03_01": "Wir sollten uns sammeln und von hier verschwinden. Wir haben, was wir wollten, wir sollten nicht noch mehr Leben riskieren.",
  "DIA_Riordian_Q514_Finally_No_03_03": "Lass uns verschwinden und nie wiederkommen. Der Rat muss hier von erfahren.",
  "DIA_Riordian_Q514_Finally_Sword_03_01": "Was ist mit unserem Auftrag? Was ist mit dem Friedensstifter? Konntest du ihn finden?",
  "DIA_Riordian_Q514_Finally_Next2_03_01": "Marvin, ich bin sicher, du hast alles getan, was du konntest, um sie zu retten.",
  "DIA_Riordian_Q514_Finally_Next2_03_02": "Dieser verfluchte Ort ... Wir hätten nie hierherkommen sollen. Die Legenden sind wahr, jeder, der diese Hallen betritt, wird nur Tod und Leid finden.",
  "DIA_Riordian_Q514_Finally_Next_03_01": "Wie meinst du das? Was ist passiert?",
  "DIA_Riordian_Q514_Finally_Dead_15_01": "Das wird nicht nötig sein. Sie sind tot.",
  "DIA_Riordian_Q514_Finally_OnlyMe_15_01": "Ich habe sie getroffen, aber ich bin der Einzige, der es zurückgeschafft hat.",
  "DIA_Riordian_Q514_Finally_AnyMore_03_01": "Was ist mit dem Rest?",
  "DIA_Riordian_Q514_Finally_AnyMore_03_02": "Hast du noch jemanden getroffen?",
  "DIA_Riordian_Q514_Finally_Kessel_15_01": "Kessel ist durchgedreht, als er gemerkt hat, dass er das Schwert nicht führen kann.",
  "DIA_Riordian_Q514_Finally_Kessel_15_02": "Ich versuchte, ihn zu überreden mitzukommen, aber er ist in der Gruft geblieben. Er hat gesagt, er müsse gründlich nachdenken und mehr Glauben in seinem Herzen finden.",
  "DIA_Riordian_Q514_Finally_Kessel_15_03": "Er hat auch versprochen, uns einzuholen, aber ich weiß nicht, ob wir auf ihn warten sollten.",
  "DIA_Riordian_Q514_Finally_Kessel_03_04": "Ich kann es ihm nicht verübeln, selbst ein Mann mit einem so großen Glauben kann nach all diesen Ereignissen zusammenbrechen.",
  "DIA_Riordian_Q514_Finally_Kessel_03_05": "Wir können nur beten, dass es ihm gut geht. Er ist in einen Kampf mit sich selbst, den er allein gewinnen muss.",
  "DIA_Riordian_Q514_Finally_Markus_15_01": "Markus stürzte sich auf die Berge aus Gold in der Schatzkammer. Ehe wir uns versahen, war er hinter einer Tür aus massiven Stein eingesperrt.",
  "DIA_Riordian_Q514_Finally_Markus_15_02": "Es gab nichts, was wir tun konnten ...",
  "DIA_Riordian_Q514_Finally_Markus_03_03": "Ich verstehe. Wir hätten unsere Gefährten besser auf diese Expedition vorbereiten sollen ... Gier und mangelnde Vorsicht sind an einem Ort wie diesem der sichere Untergang.",
  "DIA_Riordian_Q514_Finally_Dack_15_01": "Duster und ich versuchten, uns einen Weg durch die Tunnel der Crawler zu bahnen, welcher mit dem Gewölbe verbunden ist.",
  "DIA_Riordian_Q514_Finally_Dack_15_02": "Er hatte solche Angst, dass er in Panik geriet und allein in ihr Nest gerannt ist. Ich glaube, mehr muss ich dazu nicht sagen.",
  "DIA_Riordian_Q514_Finally_Dack_03_03": "Angst ist ein mächtiger Gegner, sie lähmt uns und ermöglicht es unserem Feind, den finalen Schlag zu führen. Möge der Tod unserer Gefährten nicht vergeblich sein.",
  "DIA_Riordian_Q514_Finally_All_15_01": "Ich habe sonst niemanden getroffen.",
  "DIA_Riordian_Q514_Finally_No_15_01": "Es tut mir leid, Riordian. Die Gruft war leer.",
  "DIA_Riordian_Q514_Finally_No_03_02": "Das ist unmöglich ... All diese Bemühungen und der Tod so vieler Menschen waren umsonst?",
  "DIA_Riordian_Q514_Finally_Yes_Choice": "Ich habe den Friedenstifter gefunden.",
  "DIA_Riordian_Q514_Finally_Yes_15_01": "Die Legenden von Leid und Tod sind nicht nur wahr, ich habe außerdem den Friedensstifter gefunden.",
  "DIA_Riordian_Q514_Finally_Yes_03_02": "Es hat funktioniert. Es gibt also Hoffnung! Vielleicht können wir den Prior endlich davon überzeugen, dem Rat und den Magiern des Klosters zu befehlen, den Wucherer zur Ordnung zu rufen.",
  "DIA_Riordian_Q514_Finally_Yes_03_03": "Bitte zeige ihn mir nur einen Moment lang.",
  "DIA_Riordian_Q514_Finally_Show_15_01": "Vorsicht, er scheint durch eine Art Magie geschützt zu sein. Kessel sagte, dass Adanos selbst entscheidet, wer seine Klinge führen darf.",
  "DIA_Riordian_Q514_Finally_Show_03_02": "Er ist wunderschön ... und ganz anders, als ich es erwartet habe.",
  "DIA_Riordian_Q514_Finally_Show_03_03": "Ein Artefakt von Adanos selbst in meinen Händen. Ich fühle den Wunsch es selbst auszuprobieren und ...",
  "DIA_Riordian_Q514_Finally_Show_03_04": "Nimm ihn. Wir müssen ihn so schnell wie möglich zum Rat des Wassers bringen.",
  "DIA_Riordian_Q514_Finally_DontShow_03_01": "Marvin, das Schwert gehört nicht dir, denk daran.",
  "DIA_Riordian_Q514_Finally_DontShow_03_02": "Wenn wir wieder im Kloster sind, musst du es dem Prior geben.",
  "DIA_Riordian_Q514_Finally_DontShow_03_03": "Ich werde dich jetzt nicht bedrängen, weil ich vermute, dass du unter Schock stehst, aber bitte denke darüber nach.",
  "DIA_Riordian_Q514_WhatHappend_15_01": "Was ist in meiner Abwesenheit passiert?",
  "DIA_Riordian_Q514_WhatHappend_03_02": "Du warst schon seit mehreren Stunden nicht mehr im Lager, also dachte Kessel, dass du vielleicht irgendwo festsitzt. Er hat zwei Leute mitgenommen und sie haben sich auf die Suche nach dir gemacht.",
  "DIA_Riordian_Q514_WhatHappend_03_03": "Die Gänge rund um das Lager waren bereits geräumt, also haben wir die Gegend rund um das Lager abgesucht.",
  "DIA_Riordian_Q514_WhatHappend_03_04": "Wir fanden eine Menge alter Aufzeichnungen und einige Wertgegenstände. Vieles war komplett mit Schutt bedeckt, aber die Spitzhacken haben gute Arbeit geleistet.",
  "DIA_Riordian_Q514_WhatHappend_03_05": "Ich denke, das sollte eine gerechte Entschädigung für alle sein, die mit uns gekommen sind.",
  "DIA_Riordian_Q514_WhatHappend_03_06": "Und natürlich als Geschenk für die Familien derer, die nie wieder das Licht der Welt erblicken werden.",
  "DIA_Riordian_Q514_WhatHappend_03_07": "Der Frieden erwies sich jedoch als trügerisch, denn immer mehr Skelette sind aus dem Boden aufgetaucht.",
  "DIA_Riordian_Q514_WhatHappend_03_09": "Die Untoten kamen, einer nach dem anderen. Wahrscheinlich hat das Finden des Friedensstifters sie alle erweckt.",
  "DIA_Riordian_Q514_WhatHappend_03_08": "Die Untoten sind hier einer nach dem anderen aufgetaucht. Als hätte etwas diesen Ort aus einem langen Schlaf geweckt.",
  "DIA_Riordian_Q514_WhatHappend_03_10": "Ich fürchte, wenn wir nicht so schnell wie möglich von hier verschwinden, werden wir uns ihnen früher oder später anschließen und unsere Seelen hier ebenfalls durch die Gänge wandern.",
  "DIA_Riordian_Q514_Golems_Description": "Im Westflügel sind plötzlich die Felsbrocken am Boden zum Leben erwacht.",
  "DIA_Riordian_Q514_Golems_15_01": "Im Westflügel sind plötzlich die Felsbrocken am Boden als Golems zum Leben erwacht.",
  "DIA_Riordian_Q514_Golems_15_02": "Ich denke ich brauche dir nicht zu sagen, dass sie sich direkt auf mich gestürzt haben, um mir den Schädel einzuschlagen.",
  "DIA_Riordian_Q514_Golems_03_03": "Ich möchte gar nicht daran denken, was uns hier als Nächstes angreifen wird. Die Magie des Fluchs, die über diesen Ort herrscht, ist extrem mächtig.",
  "DIA_Riordian_Q514_Golems_03_04": "Es ist gut zu wissen, dass nicht nur Steinstatuen, sondern auch gewöhnliche Felsbrocken uns umbringen wollen.",
  "DIA_Riordian_Q514_PrepareLeave_15_01": "Los gehts. Wir haben keine Zeit zu verlieren.",
  "DIA_Riordian_Q514_PrepareLeave_03_02": "Nun, unsere Männer haben unermüdlich gearbeitet und die Brücke über den Abgrund sollte jetzt fertig sein.",
  "DIA_Riordian_Q514_PrepareLeave_03_03": "Sie sagten etwas davon, dass sie nicht ohne dich drüber gehen wollen. Du wirst mit ihnen reden müssen.",
  "DIA_Riordian_Q514_Leave_03_01": "Wir müssen so schnell wie möglich zum Kloster und dem Prior den Friedensstifter übergeben.",
  "DIA_Riordian_Q514_Leave_03_02": "Wir müssen so schnell wie möglich zum Kloster gehen und ihnen alles erzählen, was hier passiert ist.",
  "DIA_Riordian_Q514_Leave_Kessel_15_01": "Was ist mit Kessel? Willst du ihn einfach so zurücklassen?",
  "DIA_Riordian_Q514_Leave_Kessel_03_02_A": "Ich habe das Irrlicht zu ihm geschickt, das wir gefunden haben. Es wird ihm den Weg zeigen und erhellen.",
  "DIA_Riordian_Q514_Leave_Kessel_03_02_B": "Es liegt an ihm, ob er versucht zu entkommen.",
  "DIA_Riordian_Q514_Leave_Kessel_03_03": "Du musst etwas verstehen, Marvin. Wir können nicht immer jeden retten. Egal, wie sehr du es versuchst, manchmal liegt es einfach nicht in deiner Hand.",
  "DIA_Riordian_Q514_Leave_Kessel_03_04": "Mal liegt die Entscheidung ganz bei der Person, die du retten willst, Mal wird jemand ganz anderes entscheiden.",
  "DIA_Riordian_Q514_Leave_Kessel_03_05": "Manchmal ist es einfach der Wille Adanos. Unsere Aufgabe ist es, zu versuchen, ihn in uns selbst zu hören und unser Bestes zu geben.",
  "DIA_Riordian_Q514_Leave_Go_15_01": "Gehen wir.",
  "DIA_Riordian_VZ_teach_15_00": "Bring mir die Grundlagen der Alchemie bei.",
  "DIA_Riordian_VZ_teach_03_01": "Die Grundlagen der Alchemie sind nicht kompliziert. Du nimmst ein Rezept, bereitest die Zutaten vor, kochst sie nach dem Rezept und schon bist du fertig. Denk nur daran, dass du geduldig sein musst.",
  "DIA_Riordian_VZ_teach_03_02": "Es dauert eine Weile, bis ein anständiger Trank hergestellt ist. Wenn du ihn zu schnell vom Feuer nimmst oder zu früh aufhörst zu rühren, hat er nicht mehr die gewünschten Eigenschaften.",
  "DIA_Riordian_VZ_teach2_15_00": "Bring mir bei ein besserer Alchemist zu sein.",
  "DIA_Riordian_VZ_teach2_03_01": "Bessere Tränke erfordern bessere Rezepte und eine präzisere Vorgehensweise. Bis jetzt hast du mit gewöhnlichen Pflanzen gearbeitet, die du nach Belieben ernten konntest.",
  "DIA_Riordian_VZ_teach2_03_02": "Jetzt musst du zu selteneren Exemplaren übergehen und folglich alle Schritte noch sorgfältiger befolgen. Das Wichtigste ist die Übung - mit jedem weiteren Trank wirst du besser und besser werden.",
  "DIA_Riordian_VZ_Ambient_03_03": "Ich habe das Gefühl, dass wir hier nicht willkommen sind.",
  "DIA_Riordian_VZ_Ambient_03_04": "Dieser Ort ist alt ... sehr alt, voller Erinnerungen und ... dem Zorn derer, die vor uns kamen.",
  "DIA_Riordian_VZ_Ambient_03_01": "Hast du die Schnitzereien an den Wänden und im Gewölbe gesehen? Es ist erstaunlich ... es ist eine wahre Schatzkammer des Wissens!",
  "DIA_Riordian_VZ_Ambient_03_02": "Wenn ich nur mehr Zeit hätte, würde ich Wochen in diesen Gemäuern verbringen!",
  "DIA_Riordian_VZ_Ambient_03_08": "So viele Leben ... War es das wert?",
  "DIA_Riordian_VZ_Ambient_03_07": "Ich will gar nicht daran denken, dass der Fluch dieses Ortes uns noch immer schaden kann. Wir haben die Gargoyles gerade erst abgewehrt ...",
  "DIA_Riordian_VZ_Ambient_03_05": "Möge Adanos diesen beiden Unglücklichen wohlgesonnen sein ... Kaum haben wir die Ruinen betreten, gibt es schon Verluste zu beklagen ...",
  "DIA_Riordian_VZ_Ambient_03_06": "Diese Ruinen haben schon so viel Leid und Tod gesehen ... Pass auf dich auf.",
  "DIA_Riordian_VZ_Q514_Why_15_01": "Warum sieht dieser Ort sowohl wie eine Gruft als auch wie eine Festung aus?",
  "DIA_Riordian_VZ_Q514_Why_03_02": "Frühere Generationen von Wolfssöhnen verstanden die Welt auf eine andere Art und Weise als wir es heute tun.",
  "DIA_Riordian_VZ_Q514_Why_03_03": "Ihre Verbundenheit mit ihren Vorfahren war sehr stark und sie sahen nichts seltsames darin, in einer Festung zu leben, die gleichzeitig die Grabstätte ihrer Vorfahren ist.",
  "DIA_Riordian_VZ_Q514_Why_03_04": "Im Gegenteil, sie betrachteten es als eine große Ehre!",
  "DIA_Riordian_VZ_Q514_Why_03_05": "Für uns ist es heute schwer, ihre Lebenseinstellung zu verstehen. Auf der einen Seite liebten sie ihre Zeremonien und Feste, auf der anderen Seite lebten sie ein strenges und sehr pragmatisches Leben.",
  "DIA_Riordian_VZ_Q514_Why_03_06": "Es ist sogar von Schmieden die Rede, die auch als Küche genutzt wurden, damit die Hitze der Öfen nicht nur für eine Tätigkeit verloren ging.",
  "DIA_Riordian_VZ_Q514_Problem_15_01": "Ich bin auf ein Rätsel gestoßen ...",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_15_01": "Am Ende der großen Halle befindet sich ein weiteres großes Tor, das jedoch keinen Platz für das Siegel hat.",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_03_02": "Ich habe gehört, dass die Wolfssöhne manchmal Schwertschlüssel zum Versperren von Toren benutzt haben.",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_03_03": "Offenbar haben sie diese Technologie von den Völkern übernommen, die schon viele Jahre vor ihnen hier lebten.",
  "DIA_Riordian_VZ_Q514_Problem_Sword_15_01": "Ich habe dieses seltsame Schwert gefunden.",
  "DIA_Riordian_VZ_Q514_Problem_Sword_03_02": "Ja, es sieht definitiv aus wie der Schlüssel zu irgendeinem Mechanismus.",
  "DIA_Riordian_VZ_Q514_Problem_Sword_03_03": "Jetzt musst du nach einer geeigneten Öffnung suchen, um es zu benutzen. Vielleicht irgendwo in der Nähe des Tores?",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_15_01": "Ich habe Steinsockel gefunden, die Tore in einer Art Labyrinth öffnen.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_03_02": "Das Steinlabyrinth ... Ja, ich habe von ähnlichen Strukturen gelesen.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_03_03": "In solchen Labyrinthen öffnet ein Schalter normalerweise mehrere zusammenhängende Tore und schließt die vorherigen.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_03_04": "Es gibt jedoch immer irgendwo im Labyrinth separate Schalter, die die äußeren Ausgänge öffnen. Schau dich um, ob du welche von ihnen finden kannst.",
  "DIA_Riordian_VZ_Q514_Problem_Touchplate_15_01": "Im Thronsaal bewegt sich der Boden, wenn ich auf ihm stehe.",
  "DIA_Riordian_VZ_Q514_Problem_Touchplate_03_02": "Das ist sicher kein Zufall. Es ist wahrscheinlich ein Sicherheitsmechanismus, damit eine einzelne Person nicht alleine die nächste Tür öffnen kann.",
  "DIA_Riordian_VZ_Q514_Problem_Touchplate_03_03": "Sieh dich nach Hinweisen um, welches Muster das Rätsel löst und sprich mit unseren Kriegern. Sie können dir helfen, die richtigen Bodenplatten zu aktivieren.",
  "DIA_Riordian_VZ_Q514_Problem_Colors_15_01": "Ich habe einen Raum mit farbigen Schaltern erreicht.",
  "DIA_Riordian_VZ_Q514_Problem_Colors_03_02": "Hmm ... von so einem Mechanismus habe ich noch nie gehört.",
  "DIA_Riordian_VZ_Q514_Problem_Colors_03_03": "Wenn ich raten müsste, würde ich mich zunächst einmal dort vor Ort umsehen. Vielleicht aktivieren die farbigen Schalter etwas in der gleichen Farbe?",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_Dack_Choice": "Duster und ich haben versucht, durch die Tunnel der Minecrcrawler zu gehen.",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_Markus_Choice": "Markus wurde das Gold in der Schatzkammer zum Verhängnis.",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_Kessel_Choice": "Kessel verlor seine Beherrschung.",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_All_Next2_Sword_Yes_DontShow_Choice": "(Nicht zeigen)",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_All_Next2_Sword_Yes_Show_Choice": "(Zeigen)",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_Choice": "Am Ende der großen Halle befindet sich eine weitere große Tür.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_Choice": "Ich habe Steinsockel gefunden."
}
