{
  "DIA_Varin_Q514_Finally_03_01": "Sieh an, wer da aufgetaucht ist, unser großer Abenteurer! Du bist derjenige, der uns hierhergeschleppt hat und du bist derjenige, der uns jetzt hier herausholen wird.",
  "DIA_Varin_Q514_Finally_15_02": "Die Brücke ist fertig, wir können jederzeit hier raus.",
  "DIA_Varin_Q514_Finally_03_03": "Niemand betritt sie, bevor du dich nicht vergewissert hast, dass sie sicher ist. Wir werden nicht mehr den Kopf hinhalten, nur damit du hier in deiner Ruine herumlaufen kannst.",
  "DIA_Varin_Q514_Finally_No_15_01": "Es gibt noch etwas, das ich tun muss.",
  "DIA_Varin_Q514_Finally_No_03_02": "Lass dir nicht zu viel Zeit beim Denken, sonst wird dich jemand anderes weniger sanft dazu bringen, die Brücke zu überqueren.",
  "DIA_Varin_Q514_Finally_Yes_15_01": "Tritt zurück, ich zeige dir, wie das geht.",
  "DIA_Varin_Q514_Finally_Yes_03_02": "Nicht so schnell. Wir werden nicht ohne die versprochenen Schätze von hier verschwinden.",
  "DIA_Varin_Q514_Finally_Yes_03_03": "Nimm diese Kiste. Wenn du die ganze Brücke mit einer beladenen Kiste überqueren kannst, können die Anderen mit kleineren Sachen folgen.",
  "DIA_Varin_Q514_Finally_Sure_15_01": "Wird die Brücke halten?",
  "DIA_Varin_Q514_Finally_Sure_03_02": "Wir haben das ganze Holz verwendet, das noch übrig war. Sie muss halten.",
  "DIA_Varin_Q514_Finally_Sure_03_03": "Fall sie nicht hält, bleibe ich lieber hier als dir zu folgen.",
  "DIA_Varin_VZ_Ambient_03_04": "Ich bin froh, dass sie fertig ist. Bei den Umständen und den Materialien ist unsere Brücke wirklich ein Kunstwerk geworden.",
  "DIA_Varin_VZ_Ambient_03_03": "Ich habe mein ganzes Leben lang Seemannsgarn gehört, aber dass Steinstatuen zum Leben erwachen? Worauf haben wir uns da nur eingelassen ...",
  "DIA_Varin_VZ_Ambient_03_01": "Als ich noch auf den Meeren von Myrtana segelte, sah ich Seemänner sterben ... aber ich glaube, daran gewöhnt man sich nie ...",
  "DIA_Varin_VZ_Ambient_03_02": "Ich habe mich ein bisschen beruhigt. Gut, dass wir eine Menge Material mitgenommen haben. Das meiste Holz in diesen Ruinen ist verrottet und völlig unbrauchbar.",
  "DIA_Varin_VZ_Q514_Ladder_15_01": "Ich brauche eine Leiter, um tief in die Festung zu gelangen.",
  "DIA_Varin_VZ_Q514_Ladder_03_02": "In diesem Fall muss die Vorbereitung der Brücke noch ein bisschen warten.",
  "DIA_Varin_VZ_Q514_Ladder_03_03": "Ich nehme einen von uns mit und du führst uns zu dem Ort. Sag Bescheid, wenn der Weg sicher ist und wir können losgehen.",
  "DIA_Varin_VZ_Q514_WaitForYou_03_01": "Die Vorbereitung einer so kleinen Leiter ist kein Problem. Hoffen wir, dass der Rest der Arbeit mit der Brücke genauso reibungslos abläuft.",
  "DIA_Varin_VZ_Q514_WaitForYou_03_02": "Schau nach, was dort oben zu finden ist, wir warten hier auf dich.",
  "DIA_Varin_VZ_Q514_Ladder_Finish_03_01": "Da bist du ja! Wir haben schon überall nach dir gesucht!",
  "DIA_Varin_VZ_Q514_Ladder_Finish_15_02": "Wirklich? Ich habe dir gesagt, du sollst im Leiterraum warten.",
  "DIA_Varin_VZ_Q514_Ladder_Finish_03_03": "Das war unsere Abmachung ... aber dann hörten wir verdächtige Geräusche und haben uns zu einem taktischen Rückzug ins Lager entschlossen.",
  "DIA_Varin_VZ_Q514_Ladder_Finish_03_04": "Entschuldige die Verwirrung, wir arbeiten bereits wieder an der Brücke."
}
