{
  "DIA_Havard_VZ_Train_15_00": "Bring mir was bei.",
  "DIA_Havard_VZ_Train_03_01": "Mal sehen, was du drauf hast.",
  "DIA_Havard_VZ_Train_Back_03_01": "Junge, ich glaube nicht, dass ich dir etwas Neues beibringen kann und ich bezweifle, dass das überhaupt jemand kann.",
  "DIA_Havard_VZ_Train_2H1_13_01": "Sieh dich um, ich bin sicher, du kannst hier ein paar Münzen finden.",
  "DIA_Havard_VZ_Train_2H5_13_01": "Ich weiß nicht, ob du dich verrechnet hast, aber da fehlen noch ein paar Münzen.",
  "DIA_Havard_VZ_Ambient_03_01": "Ich glaube, wir haben einen großen Fehler gemacht, hierherzukommen. Konzentrieren wir uns auf unsere Aufgabe und verschwinden wir von hier.",
  "DIA_Havard_VZ_Ambient_03_03": "Nicht einmal in unseren ältesten Büchern habe ich von diesen Biestern gelesen. Es muss dieser Fluch sein ...",
  "DIA_Havard_VZ_Ambient_03_02": "Ich bin in den Hallen meiner Vorfahren, aber ich muss schweren Herzen gestehen, dass ich mich hier nicht zu Hause fühle.",
  "DIA_Havard_VZ_Q514_EndThis_03_01": "Dieser Ort wurde vor vielen Jahren aus guten Gründen verlassen. Wir müssen sicher gehen, dass nach uns niemand mehr hier herkommt.",
  "DIA_Havard_VZ_Q514_EndThis_15_02": "Wovon redest du?",
  "DIA_Havard_VZ_Q514_EndThis_03_03": "Ich bleibe zurück, schließe das Tor und bringe den Durchgang zum Einsturz.",
  "DIA_Havard_VZ_Q514_EndThis_03_04": "Duster hatte einige Fässer mit Schwarzpulver dabei und mir gezeigt wie man sie benutzt. Kein Schlüssel wird die Tore von Vardhal öffnen können.",
  "DIA_Havard_VZ_Q514_EndThis_15_05": "Kessel ist noch da drin!",
  "DIA_Havard_VZ_Q514_EndThis_03_06": "Ich warte hier auf ihn mit den Vorräten. Wenn die aufgebracht sind, ist es zu spät für ihn.",
  "DIA_Havard_VZ_Q514_EndThis_Right_03_02": "Danke mein Freund. Es war mir eine große Ehre an deiner Seite zu kämpfen.",
  "DIA_Havard_VZ_Q514_EndThis_Right_15_01": "Du hast recht, wir müssen diesen Ort dicht machen.",
  "DIA_Havard_VZ_Q514_EndThis_No_15_01": "Das kann ich nicht zulassen.",
  "DIA_Havard_VZ_Q514_EndThis_No_03_02": "Du verstehst es nicht! Du verstehst es nicht! Dieser Ort ist verflucht, wir müssen ihn für immer schließen!"
}
