{
  "DIA_Duster_Q514_Leave_03_01": "Bist du schon fertig? Hast du das Schwert? Dann lass uns hier verschwinden, ich werde nicht länger in dieser Gruft herumsitzen.",
  "DIA_Duster_Q514_Leave_Yes_15_02": "Mir nach, es ist Zeit, diesen Ort zu verlassen.",
  "DIA_Duster_Q514_Leave_Yes_15_01": "Ja, wir haben den Friedensstifter.",
  "DIA_Duster_Q514_Leave_No_15_01": "Wenn du es so eilig hast, kannst du jederzeit alleine abhauen, ich muss mich noch umsehen.",
  "DIA_Duster_Q514_Leave_No_03_02": "Bitte, beeil dich! Dieser Ort macht mir Angst.",
  "DIA_Duster_Q514_Leave_Way_15_01": "Hast du eine Idee, wie wir hier rauskommen?",
  "DIA_Duster_Q514_Leave_Way_03_02": "Ich glaube nicht, dass wir auf dem gleichen Weg hier rauskommen, wie wir reingekommen sind. Wir müssen uns etwas anderes überlegen.",
  "DIA_Duster_Q514_Noise_03_01": "Hast du das gehört?",
  "DIA_Duster_Q514_Noise_Yes_15_01": "Habe ich. Sei vorsichtig und bleib in meiner Nähe.",
  "DIA_Duster_Q514_Noise_No_15_01": "War bestimmt nur ein Luftzug.",
  "DIA_Duster_Q514_RunAway_03_01": "Verdammt, ich kann das gezische überall hören! Ich halte es nicht mehr aus!",
  "DIA_Duster_Q514_RunAway_03_02": "Jeder für sich!",
  "DIA_Duster_VZ_Train_CROSSBOW1_03_01": "Komm schon, diese Expedition sollte sich doch für jeden von uns lohnen und du kannst es dir sicher leisten.",
  "DIA_Duster_VZ_Train_CROSSBOW5_03_01": "Komm schon, diese Expedition sollte sich doch für jeden von uns lohnen und du kannst es dir sicher leisten.",
  "DIA_Duster_VZ_Ambient_03_01": "Wir sind alle noch am Leben, läuft also nicht schlecht. Aber ich wünschte, ich wäre da draußen unterwegs um ein paar Schätze einzusammeln.",
  "DIA_Duster_VZ_Ambient_03_02": "Schade, dass wir diese steinernen Bastarde nicht einfach in die Luft jagen können ...",
  "DIA_Duster_VZ_Ambient_03_03": "Nach der eingestürzten Brücke werde ich nicht riskieren, dass uns die gesamte Decke durch eine Pulverexplosion auf den Kopf fällt. Wir müssen bei den traditionellen Methoden bleiben.",
  "DIA_Duster_VZ_Ambient_03_04": "Sag mir Bescheid, wenn du eine Stelle findest, durch die wir uns durchgraben können.",
  "DIA_Duster_VZ_Q514_KitchenStones_03_03": "Wir können leider nicht einmal im Traum daran denken, diese Trümmer zu sprengen. Nach dem letzten Beben können wir kein Risiko eingehen. Wir werden die Spitzhacken schwingen müssen.",
  "DIA_Duster_VZ_Q514_KitchenStones_15_01": "Ich bin auf eine Art Vorratskammer voller Felsbrocken gestoßen.",
  "DIA_Duster_VZ_Q514_KitchenStones_15_02": "Es ist möglich, dass es dort eine Abkürzung gibt.",
  "DIA_Duster_VZ_Q514_KitchenStones_03_04": "Ich nehme einen der Arbeiter mit und sehe mir den Ort an. Komm später mal vorbei.",
  "DIA_Duster_VZ_Q514_KitchenHelp_03_01": "Sie haben uns erwischt! Sie kamen aus dem Nichts!",
  "DIA_Duster_VZ_Q514_KitchenHelp_15_02": "Ganz ruhig, Duster. Sag mir, was passiert ist.",
  "DIA_Duster_VZ_Q514_KitchenHelp_03_03": "Wir haben uns durch den Schutt gewühlt und sind auf nichts als Felsen gestoßen. Also habe ich den Befehl gegeben zurück zum Lager zu gehen ...",
  "DIA_Duster_VZ_Q514_KitchenHelp_03_04": "Ich drehte mich noch einmal um, um zu sehen, ob wir etwas übersehen hatten ...",
  "DIA_Duster_VZ_Q514_KitchenHelp_03_05": "... doch da war er schon tot! Verstehst du? Sie haben ihn getötet!",
  "DIA_Duster_VZ_Q514_KitchenHelp_03_06": "Sie kamen aus dem Nichts ... Ich konnte nichts tun!",
  "DIA_Duster_VZ_Q514_KitchenDead_15_01": "Ich habe mich um die Skelette gekümmert.",
  "DIA_Duster_VZ_Q514_KitchenDead_03_02": "Er ist also tot? Du konntest ihn nicht retten? Oh, Scheiße. K...kaum habe ich Leute unter meinem Kommando, schon habe ich jemanden verloren.",
  "DIA_Duster_VZ_Q514_KitchenDead_03_03": "Tu, was du tun musst und verschwinde so schnell wie möglich von hier. Ich will nicht, dass noch eine unschuldige Person stirbt. Wenn du mich brauchst, ich warte im Lager.",
  "DIA_Duster_VZ_Q514_TrainingHall_15_01": "Ich habe eine Art eingestürzten Trainingsraum gefunden.",
  "DIA_Duster_VZ_Q514_TrainingHall_15_02": "Vielleicht finden wir dort etwas, das uns hilft tiefer in die Festung einzudringen.",
  "DIA_Duster_VZ_Q514_TrainingHall_03_04": "Ich werde nicht das Leben eines weiteren Arbeiters riskieren. Dieses Mal kommst du mit uns und gibst uns Rückendeckung.",
  "DIA_Duster_VZ_Q514_TrainingHall_03_03": "Wir packen unsere Ausrüstung zusammen und machen uns so schnell wie möglich auf den Weg. Wir werden auf dich warten, falls wir was finden.",
  "DIA_Duster_VZ_Q514_TrainingHall_Finish_03_01": "Wir haben es geschafft einen Durchgang zu den unteren Ebenen zu graben. Gerade als die ersten Felsbrocken herabstürzten stieg uns ein schrecklicher Gestank in die Nase.",
  "DIA_Duster_VZ_Q514_TrainingHall_Finish_03_02": "Vielleicht war es nur ein Echo, aber ich habe auch einige verdächtige Geräusche gehört. Wenn du es dir ansehen willst, empfehle ich dir, vorsichtig zu sein.",
  "DIA_Duster_VZ_Q514_TrainingHall_Finish_Thanks_15_01": "Danke, ich werde vorsichtig sein. Ihr könnt zurück zum Lager gehen.",
  "DIA_Duster_Q514_Leave_No_Choice": "Wenn du es so eilig hast, kannst du alleine zurückgehen.",
  "DIA_Duster_Q514_Leave_Yes_Choice": "Ja, wir haben den Friedensstifter. Zeit, diesen Ort zu verlassen."
}
