{
  "DIA_Kessel_Q514_Hello_Volfzacke_03_01": "Dieser Ort ist größer, als man denkt. Es war ein guter Plan, einige Leute und Ausrüstung mitzunehmen.",
  "DIA_Kessel_Q514_Hello_Volfzacke_03_02": "Siehst du diesen Platz? Dort werden wir unser Lager aufschlagen. Wer weiß, wie lange wir hier bleiben müssen. Essen, Feuer und Wachablösungen sind unsere Prioritäten.",
  "DIA_Kessel_Q514_Hello_Volfzacke_03_03": "Marvin, folge mir, wir müssen das Gebiet sichern.",
  "DIA_Kessel_Q514_AfterSkeletons_03_01": "Diese Skelette sind so verrottet, dass sie selbst an einem schweren Ast zerbersten würden. Stell dir vor, wie schön es wäre, sie mit dem glänzenden Friedensstifter zu vernichten!",
  "DIA_Kessel_Q514_AfterSkeletons_Think_15_01": "Denkst du das waren alle Skelette?",
  "DIA_Kessel_Q514_AfterSkeletons_Think_03_02": "Alle? Ich wette, dass die gesamten Ruinen mit Dutzenden von ihnen gefüllt sind, aber zumindest die nächsten paar Meter sollten sicher sein.",
  "DIA_Kessel_Q514_AfterSkeletons_Bridge_15_01": "Wir sollten die anderen rufen und mit dem Transport unserer Waren beginnen.",
  "DIA_Kessel_Q514_AfterSkeletons_Bridge_03_02": "Richtig, je schneller wir Feuer machen und Wachen aufstellen, desto besser.",
  "DIA_Kessel_Q514_AfterBridge_03_01": "Verdammt, das waren gute Leute ...",
  "DIA_Kessel_Q514_AfterBridge_03_02": "Wir werden auf eine harte Probe gestellt, aber wir können jetzt nicht aufgeben. Wir haben uns alle darauf eingestellt, dass es so kommen könnte.",
  "DIA_Kessel_Q514_AfterBridge_03_03": "Jetzt ist es wichtig, dass ihr Opfer nicht umsonst war. Wir müssen so schnell wie möglich in die Schatzkammer und den Friedensstifter finden. Jede Minute, die wir hier bleiben, ist eine zusätzliche Minute der Gefahr.",
  "DIA_Kessel_Q514_AfterBridge_03_04": "Während die anderen Waren transportierten, habe ich eine Art Schalter in der Nähe eines der Statuensockel gefunden. Vielleicht ist es eine Art Mechanismus, um das Gitter zu öffnen?",
  "DIA_Kessel_Q514_Camp_03_01": "Endlich habe ich dich gefunden! Wir haben unser Lager aufgeschlagen und haben endlich etwas Warmes zu essen.",
  "DIA_Kessel_Q514_Camp_03_02": "Wir müssen zurück ins Lager, unsere Situation analysieren und planen, was wir als Nächstes tun. Du kannst auch einige unserer Vorräte an dich nehmen.",
  "DIA_Kessel_Q514_Camp_03_03": "Zum Glück ist nicht alles in den Abgrund gefallen oder auf der anderen Seite zurückgeblieben.",
  "DIA_Kessel_Q514_Camp_LetsGo_15_01": "Los gehts.",
  "DIA_Kessel_Q514_Camp_No_15_01": "Ich komme bald zu dir zurück, ich möchte mich erst noch ein bisschen umsehen.",
  "DIA_Kessel_Q514_Camp_No_03_02": "Was auch immer du vorhast, sei vorsichtig. Wir können es uns nicht leisten, noch mehr Leute zu verlieren.",
  "DIA_Kessel_Q514_CampReady_03_01": "Wie du siehst, ist das hier kein Gasthaus, aber ich denke, es wird uns helfen, die nächsten Tage, die wir hier sein werden, zu überstehen.",
  "DIA_Kessel_Q514_CampReady_03_02": "Es gibt einen Platz zum Ausruhen und etwas Warmes zu essen. Wir hatten nicht die Zeit, viel mehr vorzubereiten. Wenn du eine Idee hast, was man hier noch aufbauen könnte, sprich mit den Arbeitern.",
  "DIA_Kessel_Q514_CampReady_03_03": "Solange sie genügend Materialien haben, werden sie es sicher schnell zusammenbauen.",
  "DIA_Kessel_Q514_CampReady_WayOut_15_01": "Wie steht es um den Rückweg?",
  "DIA_Kessel_Q514_CampReady_WayOut_03_02": "Es wird wahrscheinlich einige Zeit dauern, einen Übergang zu bauen, der uns alle tragen kann. Nach den jüngsten Ereignissen wird niemand riskieren, die Kluft auf einem wackeligen Steg zu überqueren.",
  "DIA_Kessel_Q514_CampReady_WayOut_03_03": "Materialien sind knapp, also wende dich an die Jungs, sobald du etwas stabiles findest, damit sie es ins Lager bringen.",
  "DIA_Kessel_Q514_CampReady_WhatDo_15_01": "Was soll ich jetzt tun?",
  "DIA_Kessel_Q514_CampReady_WhatDo_03_02": "Hast du das schon vergessen? Unser Hauptziel ist es, den Friedensstifter zu finden. Laut den Legenden besitzt er die Fähigkeit, Menschen selbst nach leidenschaftlichsten Auseinandersetzungen zu vereinen.",
  "DIA_Kessel_Q514_CampReady_WhatDo_03_03": "Selbst wenn es nur ein Gerücht ist, wird der Fund des Schwertes den abergläubischen Prior sicher dazu bringen, sich mit dem Thema Volker zu beschäftigen.",
  "DIA_Kessel_Q514_CampReady_WhatDo_03_04": "Wir müssen den ganzen Ort durchsuchen. Der Friedensstifter wird gut versteckt sein. Aber pass auf dich auf, dieser Ort wird mit Fallen gespickt sein.",
  "DIA_Kessel_Q514_CampReady_Advice_15_01": "Irgendwelche Tipps?",
  "DIA_Kessel_Q514_CampReady_Advice_03_02": "Es gibt einen Grund, warum wir so viele fähige Arbeiter mitgenommen haben. Wenn du auf etwas stößt, das du nicht alleine bewältigen kannst, kannst du jederzeit ins Lager zurückkehren und jemanden um Hilfe bitten.",
  "DIA_Kessel_Q514_Gargoyle_15_01": "Was war das?",
  "DIA_Kessel_Q514_Gargoyle_03_02": "Das fragst du mich? Wir hörten Rufe und das Aufeinanderschlagen von Steinen, also rannten wir sofort in Richtung des Lagers.",
  "DIA_Kessel_Q514_Gargoyle_03_03": "Diese verfluchten Steinstatuen müssen auf einen günstigen Moment gewartet haben, um anzugreifen!",
  "DIA_Kessel_Q514_Gargoyle_15_04": "Bist du sicher, dass wir sie nicht geweckt haben?",
  "DIA_Kessel_Q514_Gargoyle_03_05": "Verdammt sollen sie sein! Eines ist sicher, sie sind härter als Golems und Trolle zusammen. Es ist ein Wunder, dass wir es lebend raus geschafft haben.",
  "DIA_Kessel_Q514_Gargoyle_End_03_01": "Geh zurück in die Katakomben und finde den Friedensstifter. Ich komme nach, sobald wir die Situation hier unter Kontrolle haben.",
  "DIA_Kessel_Q514_Gargoyle_End_03_02": "Und noch etwas: Ich habe sie für einen regnerischen Tag aufbewahrt, vielleicht ist es an der Zeit, sie zu benutzen.",
  "DIA_Kessel_Q514_Gargoyle_What_15_01": "Was machen wir jetzt?",
  "DIA_Kessel_Q514_Gargoyle_What_03_02": "Riordian und ich werden uns darum kümmern, die Jungs und alle Verwundeten neu zu organisieren.",
  "DIA_Kessel_Q514_Gargoyle_What_03_03": "Wir dürfen jetzt keine Zeit verlieren, ein weiterer Angriff kann jeden Moment folgen.",
  "DIA_Kessel_Q514_Gargoyle_Lost_15_01": "Wie sieht es mit den Verlusten aus?",
  "DIA_Kessel_Q514_Gargoyle_Lost_03_02": "In all dem Durcheinander könnten einige von uns in der Gruft durchgedreht sein. Ich werde mir einen Überblick über unsere Situation verschaffen.",
  "DIA_Kessel_Q514_Gargoyle_Lost_03_03": "Wir dürfen jetzt nicht um die Gefallenen trauern, jetzt wo das Schwert so nah ist. Offenbar ist ihr Tod der Preis des Gleichgewichts.",
  "DIA_Kessel_Q514_Treasury_03_01": "Marvin, endlich haben wir dich gefunden! Wie ich sehe, warst du nicht untätig!",
  "DIA_Kessel_Q514_Treasury_03_02": "Die haben eine ganze Menge wertvoller Sachen zusammengetragen. Münzen, Pokale, Schmuck ...",
  "DIA_Kessel_Q514_Treasury_03_03": "Hier scheint der Friedensstifter nicht zu sein. Ich bezweifle, dass ein so wichtiges Artefakt einfach in einem Haufen Gold vergraben ist.",
  "DIA_Kessel_Q514_Treasury_MorePpl_03_05": "Entschuldige, aber ich werde mal meinen Goldbeutel mit ein paar Goldmünzen auffüllen. Sucht ruhig schonmal nach dem Schwert.",
  "DIA_Kessel_Q514_Treasury_Camp_15_01": "Wie ist die Situation im Lager?",
  "DIA_Kessel_Q514_Treasury_Camp_03_02": "Wir haben es geschafft, die anderen zu beruhigen und ein paar Barrikaden am Eingang aufzustellen. Die Brücke für den Rückweg war auch fast fertig, als wir losgingen.",
  "DIA_Kessel_Q514_Treasury_Camp_03_03": "Wir holen uns das Schwert, kehren als Helden ins Lager zurück und nichts wie raus aus dieser verfluchten Gruft.",
  "DIA_Kessel_Q514_Treasury_MorePpl_15_01": "Warum hast du Markus und Duster mitgebracht?",
  "DIA_Kessel_Q514_Treasury_MorePpl_15_02": "Im Lager wird gerade sicher jedes Paar Hände benötigt.",
  "DIA_Kessel_Q514_Treasury_MorePpl_03_03": "Ich wusste nicht, was uns auf dem Weg erwarten würde. Ich wollte nicht riskieren, hinter einer schweren Tür stecken zu bleiben, die ich alleine nicht öffnen kann oder so.",
  "DIA_Kessel_Q514_Treasury_MorePpl_03_04": "Entspann dich, Marvin. Ich kann hier draußen auf mich aufpassen. Du wirst mir noch danken, wenn einer meiner Pfeile dir das Leben rettet.",
  "DIA_Kessel_Q514_Treasury_LetsGo_15_01": "Wir haben keine Zeit mehr zu verlieren, lass uns gehen.",
  "DIA_Kessel_Q514_Treasury_LetsGo_03_02": "Du gefällst mir immer besser, Junge, du kommst direkt zum Punkt!",
  "DIA_Kessel_Q514_Treasury_LetsGo_03_03": "Siehst du die Kapelle auf der anderen Seite? Der Friedensstifter muss dort sein.",
  "DIA_Kessel_Q514_Sword_15_01": "Ist das der Friedensstifter?",
  "DIA_Kessel_Q514_Sword_03_02": "Siehst du ihn? Er ist so schön ... Er liegt hier schon seit so vielen Jahren ...",
  "DIA_Kessel_Q514_Sword_03_03": "Die Macht dieses Artefakts kann das Schicksal unserer Insel verändern und wer weiß, vielleicht sogar das des ganzen Königreichs.",
  "DIA_Kessel_Q514_Sword_03_04": "Ein Schwert, das in den richtigen Händen dazu bestimmt ist, das Gleichgewicht der Kräfte und viele Jahre des Friedens zu bringen.",
  "DIA_Kessel_Q514_Sword_03_05": "Marvin, danke, dass du mit mir hierher gekommen bist. Aber das ist etwas, das ich alleine tun muss.",
  "DIA_Kessel_Q514_Sword_WatchOut_15_01": "Sei vorsichtig, wer weiß, wie dieses Artefakt reagiert.",
  "DIA_Kessel_Q514_Sword_WatchOut_03_02": "Entspann dich, wir sind im Schrein von Adanos. Die Gefahren liegen hinter uns.",
  "DIA_Kessel_Q514_Sword_Me_15_01": "Vielleicht sollte ich es versuchen?",
  "DIA_Kessel_Q514_Sword_Me_03_02": "Dies ist mein Schicksal. Ich weiß, dass du dich an Volker rächen willst, aber es geht um mehr als das.",
  "DIA_Kessel_Q514_Sword_Me_03_03": "Hier geht es darum, Adanos Weg zu gehen und den lang ersehnten Frieden zu bringen.",
  "DIA_Kessel_Q514_AfterSword_15_01": "Lebst du noch? Das sah ziemlich gefährlich aus ...",
  "DIA_Kessel_Q514_AfterSword_03_02": "Ich lebe. Mir geht es gut, Marvin.",
  "DIA_Kessel_Q514_AfterSword_03_03": "Ich lag falsch, ich lag von Anfang an falsch.",
  "DIA_Kessel_Q514_AfterSword_03_04": "Diese ganze Expedition war ein einziger großer Fehler. Ich wollte die Insel vor dem Blutvergießen retten, aber wegen mir haben wir nur noch mehr Tote zu beklagen.",
  "DIA_Kessel_Q514_AfterSword_03_05": "Bin ich jemals wirklich auf den Pfaden von Adanos gewandelt? Oder war ich nur auf Rache und meinen eigenen Ruhm aus?",
  "DIA_Kessel_Q514_AfterSword_03_06": "Mein Gott hat mich für unwürdig erklärt, seine Gnade zu empfangen. Es gibt keine Hoffnung mehr für mich.",
  "DIA_Kessel_Q514_AfterSword_GiveUp_15_01": "Du willst jetzt aufgeben? Wir haben den Friedensstifter gefunden.",
  "DIA_Kessel_Q514_AfterSword_GiveUp_03_02": "Und wir können ihn nicht nutzen! Es ist, als ob wir ihn gar nicht gefunden hätten!",
  "DIA_Kessel_Q514_AfterSword_Good_15_01": "Deine Motive waren persönlich, aber du wolltest für uns alle etwas Gutes tun.",
  "DIA_Kessel_Q514_AfterSword_Good_03_02": "Ich bin mir nicht mehr sicher, Marvin. Seit dieser verdammte Volker meine Leute abgeschlachtet hat, kommt es mir vor, als wäre ich in einem Traum.",
  "DIA_Kessel_Q514_AfterSword_Good_03_03": "Meine ganze Welt hat sich auf den Kopf gestellt. Ich weiß nicht mehr, was richtig oder falsch ist.",
  "DIA_Kessel_Q514_AfterSword_Volker_15_01": "Du hast mir Rache an Volker versprochen, schon vergessen?",
  "DIA_Kessel_Q514_AfterSword_Volker_03_02": "Diese Schlacht musst du allerdings alleine schlagen. Verzeih mir, mein Freund.",
  "DIA_Kessel_Q514_AfterSword_Volker_03_03": "Wenn du ihn erwischst und ich weiß, dass du es irgendwann wirst und du sein Herz mit deiner Klinge durchbohrst, dann grüße ihn auch von mir und meinen Leuten.",
  "DIA_Kessel_Q514_AfterSword_Volker_03_04": "Lass ihn erleben, was er uns allen angetan hat.",
  "DIA_Kessel_Q514_AfterSword_Try_15_01": "Soll ich versuchen den Friedensstifter zu führen?",
  "DIA_Kessel_Q514_AfterSword_Try_03_02": "Glaube mir, das ist kein schönes Gefühl. Ich habe mein  Leben lang Adanos gedient und sieh, was es mir gebracht hat.",
  "DIA_Kessel_Q514_AfterSword_Try_03_03": "Wenn du bereit bist, dein Leben zu riskieren, kannst du es versuchen.",
  "DIA_Kessel_Q514_AfterSword_Leave_15_01": "Genug davon, lass uns den Friedensstifter nehmen und von hier verschwinden.",
  "DIA_Kessel_Q514_AfterSword_Leave_03_02": "Nimm das Schwert, für das so viele unserer Leute gestorben sind und bring' es zu den Wassermagiern ins Kloster.",
  "DIA_Kessel_Q514_AfterSword_Leave_03_03": "Wir können es nicht führen, aber vielleicht gibt es eine kleine Chance, dass all die Opfer nicht umsonst waren.",
  "DIA_Kessel_Q514_AfterSword_Leave_03_04": "Kümmere dich nicht um mich, ich werde noch eine Weile hier bleiben. Ich werde meine Kräfte sammeln, über alles nachdenken und dich später einholen.",
  "DIA_Kessel_Q514_AfterSword_Goodbye_03_01": "Auf Wiedersehen, mein Freund.",
  "DIA_Kessel_Q514_AfterSword_Goodbye_03_02": "Und ... viel Glück.",
  "DIA_Kessel_Q514_AfterSword_Yes_15_01": "Wenn das dein Wunsch ist ...",
  "DIA_Kessel_Q514_AfterSword_No_15_01": "Erinnerst du dich daran, wie du mich aus Volkers Lagerhaus befreit hast? Oder als du mich am Wasserfall oberhalb von Silbach gerettet hast?",
  "DIA_Kessel_Q514_AfterSword_No_15_02": "Ich kann dich nicht einfach so hier lassen.",
  "DIA_Kessel_Q514_AfterSword_No_03_03": "Marvin, du bist ein guter Kerl, aber du musst verstehen, dass du nicht jeden retten kannst.",
  "DIA_Kessel_Q514_AfterSword_No_03_04": "Ich habe es zu spät erkannt. Manchmal suchen wir so lange, dass wir uns selbst verlieren.",
  "DIA_Kessel_Q514_AfterSword_No_03_05": "Ich muss mich einfach eine Weile ausruhen. Ich bin müde von den ganzen Kämpfen. All die Jahre, die ich gekämpft habe ...",
  "DIA_Kessel_Q514_AfterSword_No_03_06": "... aber ob dein Kampf vorbei ist oder gerade erst begonnen hat, musst du selbst entscheiden.",
  "DIA_Kessel_Q514_AfterSword_No_03_07": "Nimm dies als Erinnerung an unsere gemeinsamen Kämpfe.",
  "DIA_Kessel_Q514_AfterSword_WaitASec_15_01": "Ich bin gleich wieder da.",
  "DIA_Kessel_Q514_AfterSword_WaitASec_03_02": "Keine Sorge, ich habe es nicht eilig.",
  "DIA_Kessel_Q514_TrySword_03_01": "Ich habe es dir gesagt, du hast Glück, dass du noch lebst.",
  "DIA_Kessel_Q514_TrySword_03_02": "Ich habe keine Ahnung, wer würdig wäre, dieses Schwert zu führen. Vielleicht wäre es das Beste, wenn es hier bleibt und nie gefunden wird.",
  "DIA_Kessel_Q514_OpenGate_03_01": "Ausgezeichnet! Ich wusste, dass du es schaffst!",
  "DIA_Kessel_Q514_OpenGate_03_02": "Finde heraus, was sich tief in den Ruinen verbirgt, aber geh nicht zu weit vor. Und vor allem: Versuch mal ein bisschen Licht zu machen. Hier ist es so dunkel wie im Arsch eines Molerats.",
  "DIA_Kessel_Q514_OpenGate_03_03": "Ich werde dabei helfen unsere Leute wieder unter Kontrolle zu bekommen und mich dir anschließen.",
  "DIA_Kessel_VZ_Ambient_03_03": "Verdammt, was sind das für verdammte Biester aus Stein ... In diesen Ruinen hat es wohl alles und jeder auf uns abgesehen.",
  "DIA_Kessel_VZ_Ambient_03_02": "Hier im Lager kannst du dich wenigstens kurz von der schrecklichen Dunkelheit dieses Ortes erholen. Diese ganze Ausrüstung mitzunehmen war ein guter Plan!",
  "DIA_Kessel_VZ_Ambient_03_01": "Dieser Ort ist riesig, aber ich weiß, dass Adanos uns zu unserem Ziel führen wird.",
  "DIA_Kessel_VZ_CanYouTeach_03_01": "Es sieht also so aus, als müsste ich dafür sorgen, dass du weißt, wie du mit all dem umgehst, was so in diesen Ruinen auf uns warten könnte.",
  "DIA_Kessel_VZ_CanYouTeach_03_02": "Da du bereits zum Ring des Wassers gehörst, kann ich dir einige unserer geheimen Tricks zeigen.",
  "DIA_Kessel_Q514_AfterSword_Leave_Choice": "Holen wir den Friedensstifter und verschwinden von hier. (KAPELLE VERLASSEN)",
  "DIA_Kessel_Q514_AfterSword_Good_Choice": "Du wolltest für uns alle etwas Gutes tun.",
  "DIA_Kessel_Q514_AfterSword_Leave_No_Choice": "Ich werde dich nicht zurücklassen."
}
