{
  "DIA_Stone_VZ_Q514_Smith_Description": "Im Ostflügel habe ich eine kleine Schmiede gefunden.",
  "DIA_Stone_VZ_Q514_Smith_15_01": "Im Ostflügel habe ich eine kleine Schmiede gefunden, vielleicht ist sie zum Arbeiten geeignet?",
  "DIA_Stone_VZ_Q514_Smith_03_02": "Nach dem Zustand des restlichen Ortes zu urteilen, bezweifle ich, dass es dort etwas Brauchbares gibt, aber es kann nicht schaden, nachzusehen.",
  "DIA_Stone_VZ_Q514_Smith_03_03": "Sag mir Bescheid, wenn du dorthin gehen willst.",
  "DIA_Stone_VZ_Q514_Follow_15_01": "Schauen wir uns die Schmiede an.",
  "DIA_Stone_VZ_Q514_Follow_03_02": "Geh voran.",
  "DIA_Stone_VZ_Q514_WrongWay_03_01": "Du hast gesagt, die Schmiede ist im Ostflügel. Bist du sicher, dass das der richtige Weg ist?",
  "DIA_Stone_VZ_Q514_WrongWay_03_02": "Ich habe keine Lust, in diesen Hallen umherzuwandern. Ich gehe zurück ins Lager.",
  "DIA_Stone_VZ_Q514_Forge_03_01": "Ich hatte schon befürchtet, dass es viel schlimmer sein würde. Der Amboss sieht solide aus, die Esse auch. Gieß Wasser in das Fass und du kannst mit der Herstellung von Waffen für die ganze Armee weitermachen.",
  "DIA_Stone_VZ_Q514_Forge_03_02": "Der Blasebalg ist da, die Zange ist da ... und sieh wie viel Rohstahl ... Nicht schlecht, sogar ziemlich gut ...",
  "DIA_Stone_VZ_Q514_Forge_03_03": "Gut, dass ich meinen Hammer mitgebracht habe, denn er ist wahrscheinlich das Einzige, was fehlt.",
  "DIA_Stone_VZ_Q514_Forge_03_04": "Wenn du Wasser holst, kann ich sofort mit der Arbeit beginnen.",
  "DIA_Stone_VZ_Q514_Forge_15_05": "Wie viel Wasser wirst du brauchen?",
  "DIA_Stone_VZ_Q514_Forge_03_06": "Ich denke, zehn Flaschen sollten genug sein, um das Fass zumindest teilweise zu füllen. Erzähl nur niemandem im Lager davon. Einige fingen sich schon an Sorgen zu machen, ob wir genug für den Rest der Reise haben würden.",
  "DIA_Stone_VZ_Q514_Water_15_01": "Bitte, hier sind zehn Flaschen Wasser.",
  "DIA_Stone_VZ_Q514_Water_03_02": "An die Arbeit.",
  "DIA_Stone_VZ_Q514_Water_03_03": "Lass mich wissen, was du brauchst.",
  "DIA_Stone_VZ_Q514_Make_15_01": "Ich möchte, dass du etwas für mich schmiedest.",
  "DIA_Stone_VZ_Q514_Make_03_02": "Vergiss nicht, ich brauche das Rezept und alle Materialien außer Rohstahl. Davon habe ich jede Menge hier.",
  "DIA_Stone_VZ_Q514_OldArmor_Description": "In einem Raum fand ich diese alte, beschädigte Rüstung.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_15_01": "Ich habe diese alte, beschädigte Rüstung in einem der Räume gefunden. Meinst du, du kannst sie reparieren?",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_02_A": "Sie sieht aus, als würde sie seit hunderten von Jahren unbenutzt herumliegen.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_02_B": "Ich kann versuchen, ihr neues Leben einzuhauchen.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_03": "Ich gebe zu, dass ich kein erfahrener Rüstungsschmied bin, aber ich würde gerne etwas ausprobieren.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_04": "Die Legierung, aus der sie hergestellt wurde, scheint extrem hart zu sein, aber ich sehe ein paar Löcher und geschwächte Stellen.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_05": "Ich verspreche nichts. Wenn die Rüstung zu einem Haufen unbrauchbaren Schrott wird, bin ich nicht dafür verantwortlich.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_06": "Also, Interesse?",
  "DIA_Stone_VZ_Q514_Make_Yes_15_01": "Ich habe sowieso nichts zu verlieren. Versuche, sie zu reparieren.",
  "DIA_Stone_VZ_Q514_Make_No_15_01": "Ich glaube, ich behalte sie.",
  "DIA_Stone_VZ_Q514_Make_No_03_02": "Wer weiß, vielleicht kauft sie dir ein Sammler in der Stadt für eine gute Summe ab.",
  "DIA_Stone_VZ_Teach_15_01": "Bring mir die Grundlagen des Schmiedens bei.",
  "DIA_Stone_VZ_Teach_03_02": "Nun, es ist nie zu spät, das Schmieden zu lernen. Wenn du dein Schmiedeabenteuer beginnen willst, dann hol dir deine Materialien und wärme sie über der Esse auf.",
  "DIA_Stone_VZ_Teach_03_03": "Schlage sie dann auf dem Amboss gemäß dem Bauplan ein. Für einfache Waffen sollte das ausreichen.",
  "DIA_Stone_VZ_Teach2_15_01": "Bring mir bessere Schmiedetechniken bei.",
  "DIA_Stone_VZ_Teach2_03_02": "Da es dir wichtig ist, deine Fähigkeiten auch unter diesen Umständen zu verbessern, habe ich gute Nachrichten für dich.",
  "DIA_Stone_VZ_Teach2_03_03": "In diesem Stadium ist es wichtig zu verstehen, dass Waffen zum Kämpfen da sind, nicht zur Dekoration. Du kannst sie mit ein paar zusätzlichen Zähnen oder Krallen aufwerten, aber übertreibe es nicht.",
  "DIA_Stone_VZ_Teach2_03_04": "Hier hast du keine Möglichkeit, dich mit vielen dieser Wunderwerke einzudecken, also wird es einfacher sein, sich bei der Arbeit an den eigentlichen Zweck der Waffe zu halten. Nutze diese Gelegenheit!",
  "DIA_Stone_VZ_Ambient_03_01": "Ich fühle mich nicht wohl, aber da wir hier mit so vielen Menschen sind, könnte uns nur eine echte Untotenarmee bedrohen.",
  "DIA_Stone_VZ_Ambient_03_02": "Die Schmiede läuft ziemlich gut, also werden wir keine Probleme mit der Ausrüstung haben. Und schon das erhöht unsere Chancen!",
  "DIA_Stone_VZ_Ambient_03_03": "Jemanden in der Gruppe zu haben, der eine Rüstung wie deine hat? Diese Rüstung würde sogar einen Troll aufhalten!",
  "DIA_Stone_VZ_Ambient_03_05": "Ich habe einige der besten Waffen mitgebracht, die ich je geschmiedet habe. Sag mir Bescheid, wenn du etwas brauchst.",
  "DIA_Stone_VZ_Ambient_03_07": "Ich weiß nicht, ob ich das ganze Eisen, das ich hier gefunden habe, mitnehmen soll. Ich glaube, ich möchte mich lieber nicht an diesen Ort erinnern ...",
  "DIA_Stone_VZ_Ambient_03_06": "Niemand hat gesagt, dass selbst Steine in diesen verfluchten Ruinen zum Leben erwachen würden. Tu, was du tun musst und lass uns von hier verschwinden!",
  "DIA_Stone_VZ_Ambient_03_04": "Ich werde mich mit meinen Schleifsteinen viel sicherer fühlen. Scharfe Waffen werden hier sehr wichtig sein.",
  "DIA_Stone_VZ_Q514_OldArmor_Book_15_01": "Vor einiger Zeit habe ich ein Buch gefunden, dass das Handwerk der Waffenschmiede von Vardhal beschreibt.",
  "DIA_Stone_VZ_Q514_OldArmor_Book_15_02": "Sieht so aus, als würden sie ihre Rüstungen seit Jahrhunderten auf dieselbe Art und Weise herstellen ...",
  "DIA_Stone_VZ_Q514_OldArmor_Book_15_03": "Vielleicht findest du dort ein paar Tipps, wie du sie wieder auf Vordermann bringen kannst?",
  "DIA_Stone_VZ_Q514_GotList_15_01": "Ich habe alle Materialien mitgebracht, die in dem Buch erwähnt werden.",
  "DIA_Stone_VZ_Q514_ArmorReady_15_01": "Wie läuft es mit der Reparatur der Rüstung?",
  "DIA_Stone_VZ_Q514_GiveArmor_15_02": "Sie ist bequemer, als ich dachte ...",
  "DIA_Stone_VZ_Q514_GiveArmor_03_05": "Wenn mich das nächste Mal jemand bittet, eine antike Rüstung zu verstärken, werde ich nicht zögern, sondern sofort 'klar' antworten und mich an die Arbeit machen!",
  "DIA_Stone_VZ_Q514_GiveArmor_03_06": "Ich glaube, es lief besser, als ich erwartet hatte.",
  "DIA_Stone_VZ_Q514_GiveArmor_15_07": "Vielen Dank, Stone! Mit so einer Rüstung hat selbst ein ganzer Trupp von Volkers Schergen keine Chance.",
  "DIA_Stone_VZ_Q514_GiveArmor_03_01": "Hier, ich hoffe sie leistet dir gute Dienste!",
  "DIA_Stone_VZ_Q514_GiveArmor_15_03": "Als sie neu war, muss sie einen wirklich erstaunlichen Schutz geboten haben!",
  "DIA_Stone_VZ_Q514_GiveArmor_15_04": "Ich weiß nicht, ob ich vorerst bei meiner jetzigen Rüstung bleibe, aber so oder so, vielen Dank, Stone!",
  "DIA_Stone_VZ_Q514_OldArmor_Book_Choice": "Ich habe ein Buch über das Handwerk der Waffenschmiede von Vardhal gefunden."
}
