{
  "DIA_Markus_Q514_Gold_15_01": "Markus, lass das Gold liegen, wir müssen uns beeilen!",
  "DIA_Markus_Q514_Gold_03_02": "Nur einen Moment, es gibt hier so viel ...",
  "DIA_Markus_VZ_NoMore_03_01": "Verdammt, du bist talentiert. Ich kann dir nichts mehr beibringen.",
  "DIA_Markus_VZ_Teach_15_00": "Unterrichte mich.",
  "DIA_Markus_VZ_Teach_03_01": "Ich habe viel trainiert, seit Ramsay uns rausgeschmissen hat. Wenn du genügend Gold hast, könnte ich dir etwas beibringen.",
  "DIA_Markus_VZ_Teach_BOW1_03_01": "Das hier sollte eine lukrative Expedition sein ... und du hast nicht einmal so viel Gold dabei?",
  "DIA_Markus_VZ_Teach_BOW5_03_01": "Komm schon, ich bin sicher, dass du in solchen Ruinen etwas Wertvolles finden kannst.",
  "DIA_Markus_VZ_TeachFletchery_15_01": "Bring mir die Grundlagen des Bogenbaus bei.",
  "DIA_Markus_VZ_TeachFletchery_13_02": "Unter aktuellen Bedingungen wird es nicht ganz einfach sein, die Fähigkeit zu erlernen, denn das Wichtigste beim Bogenbau sind die Materialien. Anständiges Holz, eine gut gemachte Sehne und zusätzlich verstärkendes Material.",
  "DIA_Markus_VZ_TeachFletchery_03_03": "Ich bin mir nicht sicher, ob du so etwas hier unten findest. Aber solltest du zufälligerweise Materialien dabei haben, dann setz dich an den Tisch und mach dich an die Arbeit. Übung macht den Meister.",
  "DIA_Markus_VZ_TeachFletchery2_15_01": "Bring mir bessere Bogenbautechniken bei.",
  "DIA_Markus_VZ_TeachFletchery2_03_02": "Mit deiner Erfahrung kannst du jetzt anfangen, mit Materialien zu experimentieren. Je nachdem, ob du an einem Bogen oder einer Armbrust arbeitest, musst du unterschiedliche Materialien verwenden.",
  "DIA_Markus_VZ_TeachFletchery2_03_03": "Bei einem Bogen kommt es auf das ideale Gleichgewicht zwischen Flexibilität und Bogenstärke an, während bei einer Armbrust das Aushalten der Spannung im Vordergrund steht.",
  "DIA_Markus_VZ_TeachFletchery2_03_04": "Denk daran, jede deiner Waffen während der Herstellung zu testen. Das hilft dir dabei, Fehler zu finden und rechtzeitig zu korrigieren.",
  "DIA_Markus_VZ_Ambient_03_01": "Ich würde sogar lieber Trolle jagen, als diese Untoten im Nacken zu haben ...",
  "DIA_Markus_VZ_Ambient_03_02": "Ich werde durchhalten, bis wir endlich die versprochenen großen Schätze finden. Ansonsten wäre der ganze Stress ja umsonst.",
  "DIA_Markus_VZ_Ambient_03_03": "Die Statuen erwachen zum Leben? Ich frage mich, ob sie etwas mit dem Schutthaufen zu tun haben, den ich einmal auf dem Weg zum Köhlerlager gesehen habe ...",
  "DIA_Markus_VZ_Ambient_03_04": "Lasst uns das Lager aufschlagen und mit der Schatzsuche beginnen. Ich werde nicht mit leeren Händen nach Hause gehen.",
  "DIA_Markus_VZ_Ambient_03_05": "Wenn du Jagdwaffen, Pfeile oder Trophäen brauchst, weißt du, wo du mich finden kannst. Ich habe ein paar mitgenommen, nur für den Fall.",
  "DIA_Markus_VZ_Q514_Help_Description": "Der Zugang zu einem der Räume ist durch eine Falle versperrt.",
  "DIA_Markus_VZ_Q514_Help_15_01": "Der Zugang zu einem der Räume ist durch einen mit Stacheln versehenen Korridor versperrt.",
  "DIA_Markus_VZ_Q514_Help_03_02": "Ziehe deine Fernkampfwaffe und schau dich nach einem Schalter um.",
  "DIA_Markus_VZ_Q514_Help_03_03": "Es wäre nicht sinnvoll, eine Falle zu bauen, die man nur von einer Seite aus deaktivieren kann. Du solltest kein Problem haben, den Schalter zu treffen, schließlich bewegt er sich ja nicht."
}
