{
  "DIA_MARVIN_ENDING_CITYFIGHT_15_01": "La battaglia per la città fu vinta, Ulryk e Volker vennero fermati.",
  "DIA_MARVIN_ENDING_CITYFIGHT_15_02": "La maggior parte dei mercenari dell'Usuraio si disperse in diverse parti dell'isola, e i soli Figli del Lupo lanciarono un ultimo, frenetico assalto al municipio per recuperare il loro capo. Tuttavia, il loro attacco fu respinto dai Maghi dell'Acqua.",
  "DIA_MARVIN_ENDING_CITYFIGHT_15_03": "La città era finalmente al sicuro, e i suoi cittadini potevano concentrarsi sul curare le loro ferite e ricostruire tutto ciò che era stato distrutto.",
  "DIA_MARVIN_ENDING_CITYFIGHT_15_04": "Ci vollero molte settimane, ma presto Archolos iniziò a tornare al suo antico splendore.",
  "DIA_MARVIN_ENDING_FLEEHAVEN_15_01": "Usando i miei contatti nel Covo delle Canaglie, riuscii a salire a bordo della nave che Cortez e il resto dei pirati avrebbero usato per lasciare Archolos. Mentre la nave si allontanava dalle coste dell'isola, mi sentii finalmente libero e mi lasciai alle spalle quella lotta senza fine...",
  "DIA_MARVIN_ENDING_FLEEHAVEN_15_02": "Sfortunatamente, il destino aveva piani completamente diversi per me. Fummo avvistati dai paladini vicino alle coste di Myrtana. Dopo pochi minuti, della nostra nave rimanevano solo schegge, io e il resto dell'equipaggio capitolammo...",
  "DIA_MARVIN_ENDING_HIDE_15_01": "Ero stanco di combattere. Da quando ero arrivato su quest'isola maledetta, avevo combattuto per tutto. Per la sopravvivenza, per il rispetto, per una vita decente e, soprattutto, per trovare mio fratello...",
  "DIA_MARVIN_ENDING_HIDE_15_02": "Anche senza il mio aiuto, Roderich e i Maghi dell'Acqua respinsero l'attacco, che, come si scoprì, era un piano congiunto di Ulryk e Volker.",
  "DIA_MARVIN_ENDING_HIDE_15_03": "Rimasi in disparte per settimane, osservando come la gente di Archolos ricostruiva lentamente ciò che era stato distrutto dalla battaglia. Alcuni di loro si dimenticarono completamente di me, ma molti dicevano che ero la ragione per cui i maghi erano arrivati in tempo...",
  "DIA_MARVIN_ENDING_JORNDEAD_15_01": "Ma niente poteva riportare in vita mio fratello. Sarebbe sempre stato solo una delle centinaia di vittime dei folli piani di Volker...",
  "DIA_MARVIN_ENDING_JORNDEAD_15_02": "Pochi giorni dopo la battaglia riuscii a organizzare una sepoltura simbolica. La cerimonia si svolse nella chiesa dei Maghi del Fuoco, e misi la lapide in una nuova parte del cimitero, esterna e destinata a tutti i caduti durante la battaglia per la città.",
  "DIA_MARVIN_ENDING_ULRYK_15_01": "Ulryk e i pochi Figli del Lupo sopravvissuti furono incatenati e mandati nella Valle delle Miniere, dove avrebbero trascorso il resto dei loro giorni a estrarre il metallo per il Re.",
  "DIA_MARVIN_ENDING_PEACEKEEPER_15_01": "Come ringraziamento per aver aiutato a salvare la città e per proteggere questo antico artefatto, la Pacificatrice fu data ai Maghi dell'Acqua, che la nascosero nei sotterranei più profondi del monastero.",
  "DIA_MARVIN_ENDING_WolfsDen_15_01": "Tana del Lupo fu conquistata dall'esercito reale e poi divenne il quartier generale dell'Ordine dei Paladini. Da allora, i giovani guerrieri di Innos vengono addestrati lì prima di partire in prima linea nella guerra contro gli orchi.",
  "DIA_MARVIN_ENDING_WolfsDen_15_02": "Tana del Lupo fu catturata dall'esercito del Re e poi rasa al suolo da una folla inferocita in cerca di vendetta per la distruzione della città.",
  "DIA_MARVIN_ENDING_VolkerDead_15_01": "Volker è morto. Non c'era nessuno disposto a scendere nelle fogne per recuperare il suo cadavere.",
  "DIA_MARVIN_ENDING_VolkerPrison_15_01": "Volker aspettava il suo processo da giorni. Mentre veniva condotto al municipio, dove avrebbe dovuto ascoltare il verdetto, una folla si intrufolò tra le guardie e lo accoltellò nella piazza della Città Vecchia.",
  "DIA_MARVIN_ENDING_VolkerFlee_15_01": "Non ho più rivisto Volker. Alcuni dicono che si sia imbarcato sulla prima nave che aveva trovato e sia fuggito sul continente. Altri dicono che vaghi per mari e oceani, temendo di mettere piede sul continente. Dubito che saprò mai la verità.",
  "DIA_MARVIN_ENDING_VolkerSword_15_01": "La fortuna dell'Usuraio, accumulata nel corso degli anni, si dissipò nel caos che seguì la battaglia per la città. Una parte di quelle ricchezze finì anche nelle mie mani. Presi la sua spada, per non dimenticare mai il male recato a me e alla città.",
  "DIA_MARVIN_ENDING_RoderichPower_15_01": "Con l'assassinio del Consiglio Cittadino da parte di Ulryk, Roderich divenne l'unica persona su Archolos con autorità concessa direttamente dal Re, e quindi l'uomo più importante dell'intera isola.",
  "DIA_MARVIN_ENDING_LorenzoDead_15_01": "Lorenzo rifiutò l'offerta di Volker e rimase fedele alla città fino alla fine. Sfortunatamente, pagò con la sua stessa vita. Dopo la sua morte, il prestigio della Gilda declinò rapidamente, e i conflitti interni portarono alla sua divisione in organizzazioni commerciali più piccole.",
  "DIA_MARVIN_ENDING_LorenzoAlive_15_01": "Lorenzo dimostrò la sua lealtà alla città non accettando l'offerta di Volker, anche a rischio della propria vita. Lui e Roderich decisero di mettere da parte i loro vecchi rancori e iniziare a lavorare insieme per ricostruire Archolos.",
  "DIA_MARVIN_ENDING_Arwid_City_15_01": "Dopo la morte di Oktav nella battaglia della città, Arwid prese il suo posto ed è ora responsabile delle giovani guardie. Ispirato dall'eroica difesa di Archolos da parte di Roderich, fa di tutto per garantire che alla Milizia non manchino nuove reclute.",
  "DIA_MARVIN_ENDING_Arwid_Silbach_15_01": "Dopo la spedizione a Vardhal, Arwid ne aveva abbastanza di combattere. Usò l'oro guadagnato per comprare un pezzo di terra a Silbach e costruire la sua capanna, con l'intenzione di vivere la sua vecchiaia in pace.",
  "DIA_MARVIN_ENDING_Caramon_Dead_15_01": "Caramon non era destinato a incontrare suo fratello. La Guardia Reale tornò nel continente dopo una breve preghiera sulla tomba di Caramon, che disse tenendo in mano uno dei saprofagi di legno che erano appartenuti a suo fratello.",
  "DIA_MARVIN_ENDING_Caramon_Alive_15_01": "Il fratello di Caramon arrivò su Archolos qualche settimana dopo la battaglia, dopodiché i fratelli lasciarono insieme l'isola per cercare altre avventure.",
  "DIA_MARVIN_ENDING_RenegadesAlive_15_01": "Ancora oggi si sentono notizie di assassini e ladri che si spacciano per guardie e indossano le uniformi di Archolos durante le rapine.",
  "DIA_MARVIN_ENDING_SmugglersAlive_15_01": "Tutto scarseggiava in città: dal cibo, alle bende, alle pozioni medicinali. I trafficanti approfittarono di questa opportunità per fare soldi facili, mandando in bancarotta molti cittadini della città.",
  "DIA_MARVIN_ENDING_RamseyAlive_15_01": "Ramsey fuggì dalla città e cercò rifugio a Silbach. Tuttavia, fu cacciato dagli abitanti del villaggio che scoprirono il suo tradimento. Ancora oggi lo si può trovare a rubare i resti del foraggio delle pecore dal fienile.",
  "DIA_MARVIN_ENDING_AlbynLeader_15_01": "Come ricompensa per i molti anni di servizio, Silbach venne affidata ad Albyn.",
  "DIA_MARVIN_ENDING_AlbynLeader_15_02": "Grazie alla sua abile gestione, all'uso delle fattorie e alle scorte appartenenti al villaggio, Silbach entrò in un'epoca di grande prosperità, in un momento di grande richiesta di cibo nella città in ricostruzione.",
  "DIA_MARVIN_ENDING_Beast_Alive_15_01": "Altre persone continuano a scomparire vicino a Silbach. Anche se le autorità negano l'esistenza di qualsiasi Bestia, gli abitanti del villaggio conoscono la verità...",
  "DIA_MARVIN_ENDING_Beast_FakeDead_15_01": "La pace a Silbach non durò a lungo. Pochi mesi dopo che la Bestia fu cacciata, altre persone cominciarono a morire in circostanze misteriose...",
  "DIA_MARVIN_ENDING_Beast_Dead_15_01": "Gli abitanti di Silbach possono finalmente dormire tranquilli, e la storia della Bestia divenne molto rapidamente solo una leggenda locale.",
  "DIA_MARVIN_ENDING_Valerio_Good_15_01": "La vigna di Valerio, gestita in modo efficiente dai fratelli, fornisce alla città un sostanzioso approvvigionamento di cibo continuando a produrre i leggendari vini di Archolos.",
  "DIA_MARVIN_ENDING_Valerio_Bad_15_01": "A causa della morte dell'ultimo erede, la vigna di Valerio divenne proprietà della città. Le coltivazioni di uva furono distrutte e al loro posto fu piantato del grano per sfamare gli abitanti di Archolos.",
  "DIA_MARVIN_ENDING_Haven_GiveUp_15_01": "Il Covo delle Canaglie fu inghiottito dalla palude, mentre i suoi precedenti abitanti finirono nella Valle delle Miniere.",
  "DIA_MARVIN_ENDING_Haven_Fight_15_01": "Il Covo delle Canaglie non fu ripopolato e lentamente venne assorbito dalla palude circostante.",
  "DIA_MARVIN_ENDING_Haven_Dead_15_01": "Non appena gli abitanti del Covo delle Canaglie seppero dell'attacco alla città, lasciarono l'isola come ratti in fuga da una nave che affonda.",
  "DIA_MARVIN_ENDING_Monastery_Regen_15_01": "Il priore Regen morì la stessa notte in cui era in corso la battaglia per la città. Notger fu scelto al suo posto, acclamato da tutti come il salvatore della città.",
  "DIA_MARVIN_ENDING_Monastery_Regen_15_02": "Attenuò le precedenti disposizioni di Regen sull'interferenza dei maghi negli affari dell'isola, ma promise anche neutralità politica.",
  "DIA_MARVIN_ENDING_Monastery_Riordian_15_01": "Riordian fu mandato a Vengard. Lì avrebbe dovuto lavorare come uno degli alchimisti di corte e assistere gli altri maghi in qualche progetto misterioso.",
  "DIA_MARVIN_ENDING_Orcs_Won_15_01": "Senza i loro signori della guerra, gli orchi non erano in grado di lanciare un attacco alla città a loro piacimento. La feroce resistenza che incontrarono su Archolos alla fine li costrinse a ritirarsi e a spostare le loro forze su altre isole.",
  "DIA_MARVIN_ENDING_Orcs_Lost_15_01": "Mentre eravamo bloccati a Vardhal, Grayson riuscì a mettere abbastanza scompiglio nelle operazioni degli orchi da impedire loro di sfruttare la battaglia per la città a loro vantaggio.",
  "DIA_MARVIN_ENDING_Orcs_Lost_15_02": "Sfortunatamente, arrivano sempre più rapporti che i pelleverde sull'isola stanno aumentando di numero e molto probabilmente si stanno preparando per l'attacco finale.",
  "DIA_MARVIN_ENDING_Refugee_Ana_15_01": "Ana rimase in città e dopo tutto quello che aveva vissuto, decise di dedicare il resto dei suoi giorni alla cura dei malati e dei bisognosi.",
  "DIA_MARVIN_ENDING_Refugee_Fabio_15_01": "Fabio ebbe quel che si meritava fin dall'inizio.",
  "DIA_MARVIN_ENDING_Refugee_Ezekiel_15_01": "Ezekiel diventò il mercante più importante di tutta Silbach e dintorni. La sua bancarella è visitata ogni giorno da folle che comprano ogni tipo di merce.",
  "DIA_MARVIN_ENDING_Refugee_Kazeem_15_01": "Kazeem è stato abbastanza fortunato, poiché è riuscito a fuggire dall'isola prima della battaglia per la città.",
  "DIA_MARVIN_ENDING_Refugee_Rupert_15_01": "I piatti di Rupert hanno avuto un tale successo che alla fine ha aperto la locanda dei suoi sogni.",
  "DIA_MARVIN_ENDING_Refugee_Timo_15_01": "Timo non poteva sopportare la vista della carneficina nelle strade e scappò. Incapace di trovare un posto per sé sull'isola, alla fine si dedicò a ciò di cui tutti, ingiustamente all'inizio, lo accusavano: il borseggio.",
  "DIA_MARVIN_ENDING_Refugee_Others_15_01": "Purtroppo, non posso dire con certezza cos'è accaduto agli altri compagni della nave che ci ha portato qui...",
  "DIA_MARVIN_ENDING_Kurt_Dead_15_01": "Anche se Kurt era in parte responsabile della scomparsa di Jorn, aveva sempre avuto buone intenzioni cercando di fare il possibile per aiutarmi. L'Usuraio l'aveva manipolato, come aveva fatto con me. Così tenni un funerale per lui a Silbach, dove visse gran parte della sua vita.",
  "DIA_MARVIN_ENDING_Kurt_Alive_15_01": "Non ho mai trovato Kurt. Nessuno al porto l'ha visto lasciare l'isola, ma sono certo che quel furfante abbia sentito l'odore di guai e sia poi scappato.",
  "DIA_MARVIN_ENDING_Ivy_Help_15_01": "Ivy era finalmente libera. Senza l'oppressione di Volker, poteva fare quello che voleva. Ciò che entrambi avevamo dovuto affrontare a causa di quell'uomo ci fece avvicinare. Spesso andavamo a caccia insieme, ci raccontavamo le nostre avventure...",
  "DIA_MARVIN_ENDING_Ivy_Help_15_02": "Ma qualcosa non le permetteva di dimenticare il luogo da cui veniva, si estraniava sempre più spesso... finché un giorno mi lasciò una lettera e sparì. Spero che alla fine riesca a trovare pace.",
  "DIA_MARVIN_ENDING_Ivy_Hide_15_01": "Ivy... Volker l'ha manipolata ripetutamente, come ha fatto con me durante le indagini? O lei era davvero malvagia e gli ordini dell'Usuraio erano solo una scusa? Immagino non lo saprò mai. Spero solo che le nostre strade non si incrocino di nuovo.",
  "DIA_MARVIN_ENDING_Ivy_Dead_15_01": "Non solo aveva rapito mio fratello e mandato degli assassini a cercarmi, ma aveva anche pensato fosse un suo diritto vendicarsi dell'Usuraio? Ivy era solo un'assassina egoista e una truffatrice. Per fortuna, non avrebbe più fatto del male.",
  "DIA_MARVIN_ENDING_Bodowin_Alive_15_01": "Bodowin sarà anche eccentrico, ma a differenza delle persone su quest'isola, mantenne la sua parte dell'accordo e mi diede quello per cui ero andato da lui.",
  "DIA_MARVIN_ENDING_Bodowin_Alive_15_02": "Per ora, continua a stare chiuso nel suo laboratorio tutto il giorno, ma forse alla fine farà qualche scoperta rivoluzionaria.",
  "DIA_MARVIN_ENDING_Bodowin_Dead_15_01": "Con la morte di Bodowin, gli assurdi esperimenti sulla flora, la fauna e gli abitanti di Archolos ebbero fine.",
  "DIA_MARVIN_ENDING_Bodowin_Flee_15_01": "Bodowin lasciò Archolos, ma sono certo si trovi ancora in qualche scantinato chino sulle provette in attesa della sua prossima scoperta rivoluzionaria...",
  "DIA_MARVIN_ENDING_OurHouse_15_01": "Gli uomini di Volker non riuscirono a distruggere del tutto la mia casa, e dopo qualche settimana potevo godermi di nuovo la vita nelle mie bellissime quattro mura.",
  "DIA_MARVIN_ENDING_Gold_15_01": "Riuscii ad accumulare una fortuna considerevole su Archolos. Non dovevo più preoccuparmi delle spese e mantenevo un tenore di vita molto alto.",
  "DIA_MARVIN_ENDING_Dog_Alive_15_01": "Avevo preso la decisione giusta dando il cane a Viktor. Diventarono ottimi amici e non ebbi il coraggio di portare l'animale via da Silbach. Ora aiuta a sorvegliare il gregge lì.",
  "DIA_MARVIN_ENDING_Dog_Dead_15_01": "Il mio cane difese la casa fino all'ultimo respiro. Nonostante non ci conoscessimo da molto, sono felice di aver avuto un amico così fedele.",
  "DIA_MARVIN_ENDING_Volfzacke_Prison_15_01": "Roderich e Riordian decisero di approfittare della confusione fra i Figli del Lupo e di muoversi subito per prendere d'assalto Tana del Lupo.",
  "DIA_MARVIN_ENDING_Volfzacke_Prison_15_02": "Grazie all'effetto sorpresa, riuscirono a occupare l'intera fortezza in poco tempo e recuperare i membri della spedizione a Vardhal tenuti in ostaggio lì.",
  "DIA_MARVIN_ENDING_Volfzacke_NewLife_15_01": "Essere rinchiusi nella fortezza maledetta cambiò la vita di tutti i membri della spedizione. Coloro che avevano lasciato Vardhal non erano più loro stessi.",
  "DIA_MARVIN_ENDING_Volfzacke_NewLife_15_02": "Stone ebbe la peggio, nonostante non ne avesse dato segno all'inizio. Cadde vittima dell'alcol e una volta spaccò il cranio di qualcuno con una martellata in una taverna, gridando nel contempo che questa persona era uno scheletro maledetto.",
  "DIA_MARVIN_ENDING_Volfzacke_Victims_15_01": "Io e Riordian realizzammo una tomba simbolica vicino al ponte della fortezza, per commemorare tutti i caduti all'interno.",
  "DIA_MARVIN_ENDING_Volfzacke_Gold_15_01": "L'oro e gli oggetti preziosi trovati all'interno furono sufficienti per fornire salari equi ai sopravvissuti e per risarcire le famiglie dei caduti.",
  "DIA_MARVIN_ENDING_Volfzacke_Havard_15_01": "Havard sigillò la fortezza così che nessuno vi sarebbe più entrato. Questi corridoi maledetti non avrebbero portato che sofferenza a chiunque.",
  "DIA_MARVIN_ENDING_Volfzacke_Kessel_15_01": "Kessel non lasciò mai i sotterranei di Vardhal.",
  "DIA_MARVIN_ENDING_Volfzacke_WaterCircle_15_01": "Con la scomparsa di Kessel, rimasi l'unico membro sopravvissuto dell'Anello dell'Acqua sull'isola. Con quanto accaduto negli ultimi mesi, decisi di abbandonare questo percorso. Che siano gli altri adesso a combattere per l'ordine sull'isola.",
  "DIA_MARVIN_ENDING_Grayson_Leave_15_01": "Mentre eravamo intrappolati sottoterra, Grayson lasciò l'isola con le sue guardie, portando via anche i tributi che aveva raccolto.",
  "DIA_MARVIN_ENDING_Grayson_Leave_15_02": "Diede le dimissioni dal suo incarico non appena giunse a Vengard. Il Re e i nobili lo ritennero colpevole di negligenza per non essersi accorto della ribellione pianificata su Archolos.",
  "DIA_MARVIN_ENDING_Grayson_Search_15_01": "A quanto pare, giusto prima di tornare sul continente, mi aveva cercato per portarmi con sé, come promesso.",
  "DIA_MARVIN_ENDING_FinalMoments_15_01": "E io? Dopo la battaglia della città, ho vissuto ancora su Archolos per diversi mesi...",
  "DIA_MARVIN_ENDING_FinalMoments_15_02": "Purtroppo, sempre più persone mi vedevano come una minaccia ai loro piani per consolidare il proprio potere su Archolos.",
  "DIA_MARVIN_ENDING_FinalMoments_15_03": "Prima che me ne accorgessi, ero in piedi nel municipio.",
  "DIA_MARVIN_ENDING_FinalMoments_15_04": "Fui accusato di aver collaborato con Ulryk e Volker. Dopotutto avevo lavorato per loro prima dell'attacco alla città.",
  "DIA_MARVIN_ENDING_FinalMoments_15_05": "Per quanto infondate fossero queste accuse, il nuovo regolamento era chiaro: qualsiasi collaboratore dei Figli del Lupo e dell'Usuraio che non si fosse consegnato alle autorità doveva essere condannato.",
  "DIA_MARVIN_ENDING_FinalMoments_15_06": "Roderich non ebbe scelta. Sotto la pressione degli uomini sempre più potenti della città, di fronte a una folla manipolata proveniente dal porto e volendo mantenere l'ordine in città, mi dichiarò colpevole.",
  "DIA_MARVIN_ENDING_FinalMoments_15_07": "Riordian era a Vengard, impegnato in qualche impresa con gli altri maghi, Notger aveva le mani legate dalla sua promessa di limitare la sua interferenza nella politica e Grayson, avendo perso il suo posto, non significava più nulla.",
  "DIA_MARVIN_ENDING_FinalMoments_15_08": "Malgrado quanto avessi fatto per il popolo di Archolos, non c'era nessuno a cui chiedere aiuto. Rimasi da solo di fronte a cittadini arrabbiati che avevano bisogno di un altro capro espiatorio.",
  "DIA_MARVIN_ENDING_FinalMoments_15_09": "Solo i miei precedenti servizi ad Archolos furono considerati circostanze attenuanti, permettendomi di commutare la mia punizione dalla decapitazione all'esilio nella Valle delle Miniere.",
  "DIA_MARVIN_ENDING_FinalMoments_15_10": "Come da vecchia abitudine e come gesto di rispetto personale, Roderich mi permise di tenere la spada che avevo preso dall'Usuraio.",
  "DIA_MARVIN_ENDING_FinalMoments_15_11": "Ed è cosi che sono finito qui..."
}
