{
  "DIA_Gumbert_SQ116_Holdwig_15_00": "Holdwig supuestamente fue envenenado, ¿sabes algo de eso?",
  "DIA_Gumbert_SQ116_Holdwig_04_00": "Así que Dennis ya te dijo. Me mencionó que Holdwig no se sentía bien, pero creo que la historia del envenenamiento es una exageración.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_15_01": "¿Has visto algo sospechoso en la zona?",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_02": "¿Sospechoso? En el viñedo hay muchos pobres y vagabundos de paso.",
  "DIA_Gumbert_SQ116_Holdwig_Poison_15_01": "Como cocinero, eres responsable de la comida en el viñedo...",
  "DIA_Gumbert_SQ116_Holdwig_Poison_03_02": "¿Sospechas de mí? Si crees que estoy detrás de esto, puedes olvidarte. Hay que ser idiota para morder la mano del que te da de comer.",
  "DIA_Gumbert_SQ116_Holdwig_Poison_03_03": "Si te hace sentir mejor, podemos revisar la cocina y la despensa juntos.",
  "DIA_Gumbert_SQ116_Holdwig_Where_15_01": "¿Qué le pasó a ese chico?",
  "DIA_Gumbert_SQ116_Holdwig_Where_03_02": "Creo que se asustó de que lo vi. Fingió dirigirse hacia las viñas, pero siguió adelante, hacia el pasaje junto a la cascada.",
  "DIA_Gumbert_SQ116_Holdwig_Where_03_03": "No lo volví a ver aquí después de eso.",
  "DIA_Gumbert_SQ116_TimeToSearch_03_01": "Hora de mirar alrededor. Mantén los ojos abiertos.",
  "DIA_Gumbert_SQ116_TimeToSearch_15_02": "¿Buscamos algo en concreto?",
  "DIA_Gumbert_SQ116_TimeToSearch_03_03": "Algo que podría haber perjudicado a Holdwig.",
  "DIA_Gumbert_SQ116_Search_15_01": "¿Ves algo interesante?",
  "DIA_Gumbert_SQ116_Search_03_02": "Esa botella de vino... parece muy sospechosa.",
  "DIA_Gumbert_SQ116_Search_15_03": "¿Qué tiene de malo?",
  "DIA_Gumbert_SQ116_Search_03_04": "El color es algo más oscuro. Y parece algo turbio.",
  "DIA_Gumbert_SQ116_Search_03_05": "Alguien debe haberla alterado.",
  "DIA_Gumbert_SQ116_Search_15_06": "Debemos informar a Dennis.",
  "DIA_Gumbert_SQ116_Search_03_07": "¿Sólo con esa información? Espera, yo la probaré...",
  "DIA_Gumbert_SQ116_Search_15_08": "¿¡Estás loco!?",
  "DIA_Gumbert_SQ116_Search_03_09": "No hay otra manera.",
  "DIA_Gumbert_SQ116_Search_03_10": "Es muy... tiene un sabor extraño.",
  "DIA_Gumbert_SQ116_Search_15_11": "¿Estás bien?",
  "DIA_Gumbert_SQ116_Search_03_12": "Aparte del hecho de que te retorcerá la boca, sí. Pruébalo tú mismo.",
  "DIA_Gumbert_SQ116_Search_15_13": "No siento nada raro...",
  "DIA_Gumbert_SQ116_Search_03_14": "Porque no sabes nada de vinos.",
  "DIA_Gumbert_SQ116_Search_03_15": "Está claro que hay algo raro en este vino.",
  "DIA_Gumbert_SQ116_Search_03_16": "Busca en la despensa, debe haber unas cuantas botellas más con esa misma etiqueta.",
  "DIA_Gumbert_SQ116_Search_03_17": "Reúnelas todas y comprueba cada una de ellas. Haré lo mismo con éstas de aquí.",
  "DIA_Gumbert_SQ116_TryThisOne_03_01": "Solo para estar seguro, comprueba si la siguiente botella tiene el mismo sabor.",
  "DIA_Gumbert_SQ116_TryThisOne_03_02": "¿Hay alguna diferencia?",
  "DIA_Gumbert_SQ116_TryThisOne_15_03": "Está un poco agrio...",
  "DIA_Gumbert_SQ116_TryThisOne_03_04": "Espera, déjame comprobarlo.",
  "DIA_Gumbert_SQ116_TryThisOne_03_05": "Efectivamente, tenías razón.",
  "DIA_Gumbert_SQ116_TryThisOne_03_06": "Prueba ésta.",
  "DIA_Gumbert_SQ116_TryThisOne_15_07": "No me siento bien...",
  "DIA_Gumbert_SQ116_TryThisOne_03_08": "Bueno, hemos encontrado la causa del envenenamiento. ¡Misterio resuelto!",
  "DIA_Gumbert_SQ116_TryThisOne_15_09": "Tengo que... Tengo que...",
  "DIA_Gumbert_HELLO_15_01": "¿Qué haces aquí?",
  "DIA_Gumbert_HELLO_03_02": "Soy cocinero. Seguro que les has oído quejarse de mí. Gumbert le puso demasiada sal a la sopa, Gumbert quemó el carroñero, jeje. Es broma, sé mucho de cocina.",
  "DIA_Gumbert_HELLO_03_03": "Con los años, te darás cuenta que cocinar no es sólo echar algo en una sartén, en una olla o sobre un fogón. Cocinar es un conjunto de experiencias, no leer una página.",
  "DIA_Gumbert_Boss_15_01": "¿Quién es el jefe aquí?",
  "DIA_Gumbert_Boss_03_02": "¿En la cocina? Éste es mi reino, nadie me dice cómo trabajar.",
  "DIA_Gumbert_Boss_15_03": "¿Así que eres libre de holgazanear todo lo que quieras?",
  "DIA_Gumbert_Boss_03_04": "Trabaja cuando te vean, jeje. Nadie tiene derecho a quejarse, siempre está todo a tiempo.",
  "DIA_Gumbert_Boss_03_05": "Y si a veces pruebo alguna salchicha o jamón extra... Soy un cocinero después de todo, ¡tengo que saber el sabor de lo que pongo en la olla!",
  "DIA_Gumbert_Boss_15_06": "Sólo di que sabes cómo arreglártelas.",
  "DIA_Gumbert_Boss_03_07": "Bueno, bueno, cuidado, chico. Hay que saber desenvolverse en la vida.",
  "DIA_Gumbert_Vineyard_15_01": "¿Cómo está la situación en el viñedo?",
  "DIA_Gumbert_Vineyard_03_02": "No está mal, todo está bien. El viñedo está bien gestionado, los empleados están contentos. Incluso hay tiempo para obtener algo de tiempo libre, jeje.",
  "DIA_Gumbert_Vineyard_15_03": "Creo que te gusta comer.",
  "DIA_Gumbert_Vineyard_03_04": "Me gusta. Después de todo, soy un cocinero y tengo que comprobar que lo que he cocinado es sabroso.",
  "DIA_Gumbert_Vineyard_03_05": "Es terrible, algo malo está sucediendo en esta tierra. Espero que no tengamos que salir pronto de aquí.",
  "DIA_Gumbert_Vineyard_03_06": "Mal. Pensé que Andreas tenía cabeza para los negocios, pero resulta que no puede hacerlo sin su compañero. ¿Cómo se llamaba? ¿Gerbold?",
  "DIA_Gumbert_Vineyard_15_07": "Gerhard.",
  "DIA_Gumbert_Vineyard_03_08": "Sí, supongo que sí. De todos modos, no nos estamos muriendo de hambre, aunque está claro que la granja está al borde de la quiebra.",
  "DIA_Gumbert_Vineyard_03_09": "Muy bien. Las cosas por fin han vuelto a la normalidad. Los hermanos se llevan bien y la granja funciona como en la época de su padre.",
  "DIA_Gumbert_Vineyard_03_10": "Oí que tuviste algo que ver. Tómate una cerveza, te la mereces.",
  "DIA_Gumbert_SQ116_Sick_15_01": "¿Ya no se enferma nadie?",
  "DIA_Gumbert_SQ116_Sick_03_02": "No te preocupes, ahora comprobamos cuidadosamente la frescura de los productos. Ya lo has visto, Dennis es muy impulsivo, es mejor no arriesgarse.",
  "DIA_Gumbert_SQ116_SearchHoldwig_03_02": "Holdwig vive arriba, sólo tienes que subir las escaleras.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_03": "Todos esperan conseguir algo de comer gratis, pero cuando les ofreces un trabajo, ya no les interesa.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_04": "Si me pongo a pensar, había un niño aquí que solía jugar para los otros trabajadores, alrededor de la hoguera por las noches.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_05": "Nunca le vi en el trabajo, y una tarde lo pillé rondando un carro de reparto de comida para la ciudad.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_06": "El gremio no se quejó de la mercancía, así que es poco probable que haya robado o dañado algo.",
  "DIA_Gumbert_SQ116_Holdwig_Kitchen_15_01": "Vamos a revisar la cocina.",
  "DIA_Gumbert_SQ116_KitchenSearch_03_01": "Aquí. Mira por todos lados.",
  "DIA_Gumbert_SQ116_Pantry_15_01": "¿Qué hay de la despensa?",
  "DIA_Gumbert_SQ116_Pantry_03_02": "Maldita sea, estoy ocupado ahora mismo, tengo que vigilar la cocina y dispensar comida al personal.",
  "DIA_Gumbert_SQ116_Pantry_03_03": "Si tienes tantas ganas de echarle un vistazo, podemos reunirnos esta noche en la entrada de la despensa, al otro lado del edificio.",
  "DIA_Gumbert_SQ116_Pantry_03_04": "Lo mirarás todo tan de cerca como quieras.",
  "DIA_Gumbert_SQ127_Start_15_01": "¿Puedes encontrarme un trabajo?",
  "DIA_Gumbert_SQ127_Start_03_02": "Viéndote a ti, sospecho que es poco probable que tengas en mente un trabajo permanente en el sector de la uva.",
  "DIA_Gumbert_SQ127_Start_03_03": "Resulta que tengo algo con lo que puedes ayudarme.",
  "DIA_Gumbert_SQ127_Start_03_04": "La mayoría de los recolectores de la granja trabajan con contratos que determinan su salario en función de las cajas de uvas que recogen.",
  "DIA_Gumbert_SQ127_Start_03_05": "Aunque esto los motiva a trabajar, también hace que la mayoría de los chicos echen de menos a los pequeños especímenes que recién maduran.",
  "DIA_Gumbert_SQ127_Start_03_06": "Tráeme dos docenas de estos racimos. En esta época del año, los arbustos probablemente estarán en su mayoría así, así que no tienes que buscar mucho.",
  "DIA_Gumbert_SQ127_Grape_15_01": "He traído las uvas.",
  "DIA_Gumbert_SQ127_Grape_03_02": "¡Excelente! Toma, esto es por las molestias.",
  "DIA_Gumbert_SQ127_Grape_15_03": "¿No podrían hacerlo los demás empleados?",
  "DIA_Gumbert_SQ127_Grape_03_04": "Este vino es una idea mía. Aquí todo el mundo prefiere hacer todo según las viejas tradiciones y tienen miedo de cambiar las viejas recetas así sea por una cucharada de especias.",
  "DIA_Gumbert_SQ127_Grape_03_05": "Prefiero no arriesgarme a que Liam derrame todo el barril cuando descubra que estoy experimentando.",
  "DIA_Gumbert_SQ127_Grape_03_06": "Maldita sea, esperaba que las uvas fueran un poco más agrias...",
  "DIA_Gumbert_SQ127_Grape_03_07": "¡Tengo una idea! Me ayudas a terminar este vino, y después de que esté en la estantería, compartimos el producto final. ¿Qué dices?",
  "DIA_Gumbert_SQ127_Grape_Sure_15_01": "¿Mi propio vino? Me apunto.",
  "DIA_Gumbert_SQ127_Grape_Sure_03_02": "Bien, no perdamos tiempo. Para terminar la receta, necesitaré algo agrio. Déjame ver...",
  "DIA_Gumbert_SQ127_Grape_Sure_03_03": "Probemos con manzanas. Creo que diez deberían ser suficientes.",
  "DIA_Gumbert_SQ127_Grape_Sure_03_04": "Si no llevas nada encima, comprueba los huertos junto al viñedo. Si alguien te molesta, dile que yo te envié.",
  "DIA_Gumbert_SQ127_Grape_No_15_01": "No tengo tiempo ahora mismo...",
  "DIA_Gumbert_SQ127_Appels_15_01": "Tengo esas manzanas.",
  "DIA_Gumbert_SQ127_Appels_03_02": "Veamos...",
  "DIA_Gumbert_SQ127_Appels_03_03": "¡Agrio! ¡Exactamente lo que necesitaba!",
  "DIA_Gumbert_SQ127_Appels_03_04": "Mientras tanto, ya he empezado a preparar el puré de uvas. Vamos, si me ayudas, terminamos en unas horas.",
  "DIA_Gumbert_SQ127_AfterWork_03_01": "La peor parte del trabajo ha quedado atrás.",
  "DIA_Gumbert_SQ127_AfterWork_15_02": "Entonces, ¿se puede beber el vino ahora?",
  "DIA_Gumbert_SQ127_AfterWork_03_03": "Muchacho, ¡a este vino aún le queda un largo camino por recorrer! Primero hay que dejarlo fermentar, filtrar el producto resultante y luego embotellarlo.",
  "DIA_Gumbert_SQ127_AfterWork_03_04": "No te preocupes, me encargaré yo mismo. Sólo necesito liberar una de las latas. Ya he embotellado el lote anterior para hacer espacio para nuestro vino.",
  "DIA_Gumbert_SQ127_AfterWork_03_05": "¿Podrías apilar esas botellas en uno de esos estantes? ¡Pero no las rompas! Volveré a los libros. Necesito hacer un balance.",
  "DIA_Gumbert_SQ127_Finish_03_01": "Ya estoy deseando probar nuestro nuevo vino. Tal vez por fin podamos insuflar un poco de sabor fresco a esta bodega tradicional.",
  "DIA_Gumbert_SQ127_Finish_03_02": "Sin embargo, un buen vino necesita un nombre adecuado y pegadizo...",
  "DIA_Gumbert_SQ127_Finish_03_03": "Sabes, nunca he tenido cabeza para esas cosas, ¿tienes idea?",
  "DIA_Gumbert_SQ127_Finish_Next_03_01": "Pasará algún tiempo antes de que el vino esté listo. Enviaré un corredor para cuando sea el momento de la primera degustación.",
  "DIA_Gumbert_SQ127_Finish_No_15_01": "Quizá sea mejor que seas tú quien lo haga.",
  "DIA_Gumbert_SQ127_Finish_No_03_02": "Bien, entonces pensaré en un nombre interesante.",
  "DIA_Gumbert_SQ127_Finish_Yes_15_01": "De hecho, tengo algunas ideas...",
  "DIA_Gumbert_SQ127_Finish_Yes_03_02": "Es mejor que me lo escribas en un papel. Todavía tengo trabajo que hacer hoy y prefiero que no se me vaya de la cabeza.",
  "DIA_Gumbert_SQ127_Finish_Yes_03_03": "Desde luego, a mí no se me habría ocurrido. Esperemos que a todos los demás les guste.",
  "DIA_Gumbert_SQ127_VineReady_15_01": "¿Ya está listo el vino?",
  "DIA_Gumbert_SQ127_VineReady_03_02": "¡Paciencia! Te dije que enviaría un corredor por ti cuando estuviera listo.",
  "DIA_Gumbert_SQ127_Finally_03_01": "Me alegro de verte. Nuestro vino está finalmente listo para la degustación.",
  "DIA_Gumbert_SQ127_Finally_03_02": "Afortunadamente, a pesar de toda la trifulca, la cocina permaneció intacta y no perdimos ni una sola botella.",
  "DIA_Gumbert_SQ127_Finally_03_03": "¡Toma, pero no te lo bebas todo de golpe!",
  "DIA_Gumbert_SQ127_Finally_03_04": "Definitivamente no hay suficiente Hierba del fuego, pero sigue siendo delicioso. Y es muy refrescante...",
  "DIA_Gumbert_SQ127_Finally_Many_15_01": "¿Cuántas botellas tienes para compartir?",
  "DIA_Gumbert_SQ127_Finally_Many_03_02": "Una docena. Ahora hemos abierto dos, así que son 5 botellas para cada uno.",
  "DIA_Gumbert_SQ127_Finally_Next_03_01": "No, muchacho. Gracias. Sin tu ayuda, probablemente habría abandonado la idea, y de esta forma tendremos otro buen vino en Archolos.",
  "DIA_Gumbert_SQ127_Finally_Take_15_01": "Gracias Gumbert, este es un vino realmente bueno.",
  "DIA_Gumbert_SQ127_Finally_Home_15_01": "¿Podría tener un botellero como este en tu casa?",
  "DIA_Gumbert_SQ127_Finally_Home_03_02": "Creo que no lo entiendo del todo.",
  "DIA_Gumbert_SQ127_Finally_Home_15_03": "Hace poco compré una casa en el Barrio Viejo, por lo que una estantería con nuestros vinos le daría ese aire a Archolos.",
  "DIA_Gumbert_SQ127_Finally_Home_03_04": "Vaya, vaya, no sabía que estaba hablando con un respetado ciudadano del Barrio Viejo. Por supuesto, trataré de arreglar algo.",
  "DIA_Gumbert_SQ127_Finally_Home_15_05": "Gracias, Gumbert.",
  "DIA_Gumbert_SQ127_Finally_Many_Take_Choice": "(Coger el vino)"
}
