{
  "DIA_Neral_SQ311_Hello_03_01": "Ó, Istenem, egy idegen! Menj innen, tűnés!",
  "DIA_Neral_SQ311_LetsTalk_03_03": "Ember, mit akarsz?",
  "DIA_Neral_SQ311_LetsTalk_15_04": "Ogisszal kapcsolatban szeretnék beszélni.",
  "DIA_Neral_SQ311_LetsTalk_03_05": "Mi?! Mit érdekel téged?!",
  "DIA_Neral_SQ311_LetsTalk_15_06": "Malen aggódik, hogy hasonló sors vár rá, szóval megakarja keresni az eltűnteket. Elméletileg közel voltál Ogishoz, ugye?",
  "DIA_Neral_SQ311_LetsTalk_03_07": "Figyu, én is szeretném tudni, hogy mi történt, de ha veled beszélek akkor bajom lesz az őrökkel!",
  "DIA_Neral_SQ311_LetsTalk_03_08": "Van valamid, ami enyhítene a fájdalmon, mint egy gyógyital? Nem szeretnék hetekig szenvedni utána!",
  "DIA_Neral_SQ311_Potion_15_01": "Tessék, ennek segítenie kéne.",
  "DIA_Neral_SQ311_Potion_03_02": "Nagyszerű!",
  "DIA_Neral_SQ311_Potion_03_03": "Oké, gyorsan elmondom amit tudok. Ogis nagyon elégedett volt magával mielőtt eltűnt. Nem értem miért, de folyton piszkálta az orrát és folyton felfújta magát.",
  "DIA_Neral_SQ311_Potion_03_04": "A legfurcsább dolog az az volt, hogy kifejezetten jól elvolt az őrökkel.",
  "DIA_Neral_SQ311_Potion_15_05": "Mondta, hogy miért volt annyira elégedett?",
  "DIA_Neral_SQ311_Potion_03_06": "Valami mellékes munkáról beszélt, de nem részletezte, hogy miről van szó.",
  "DIA_Neral_SQ311_Potion_03_07": "Oké, nem tudok többet, el innen!",
  "DIA_Neral_SQ311_OgisKey_15_01": "Volt Ogisnál akármilyen kulcs?",
  "DIA_Neral_SQ311_OgisKey_03_02": "Kulcs, nem tudom, miért?",
  "DIA_Neral_SQ311_OgisKey_15_03": "A másik eltűnt ember hátrahagyott egy kulcstöredéket a barátjának, gondoltam hátha volt Ogisnál is valami hasonló.",
  "DIA_Neral_SQ311_OgisKey_03_04": "Hmm, csak arra emlékszem, hogy egyszer valami kicsi és fényes dolgot tuszkolt bele a cipőjébe. Semmi más.",
  "DIA_Neral_SQ311_OgisKey_15_05": "A cipőjébe, azt mondod? Oké, köszi.",
  "DIA_Neral_Q504_Feel_03_01": "A bányászélet mostanában egyre őrületesebb lesz.",
  "DIA_Neral_Q504_Feel_03_02": "Egyik nap a saját munkaadód próbál megszabadulni tőled, a következőn pedig választhatsz a Bányavölgy vagy egy átokverte romhalmaz között.",
  "DIA_Neral_Canyoutrain_15_01": "Megtudnál tanítani valamire?",
  "DIA_Neral_Canyoutrain_03_02": "Tapasztalt bányászként megmutathatom, hogy hogyan kell az ásványokat hatékonyabban kibányászni. Csak, tudod...",
  "DIA_Neral_Canyoutrain_03_03": "Növelhetném a bevételemet, míg tanítalak. Egy kis anyagi kompenzáció jól jönne a tanításokért.",
  "DIA_Neral_Ambient_03_01": "Én nem cseveghetek idegenekkel! Az őrök megvernek miatta!",
  "DIA_Neral_Ambient_03_02": "Lewko halott. Végre valami jó is történik... remélem többször fognak az istenek jó szemmel tekinteni felénk!"
}