{
  "DIA_Elwart_SQ311_Why_15_01": "Miért verted meg Reezt?",
  "DIA_Elwart_SQ311_Why_03_02": "Tessék?",
  "DIA_Elwart_SQ311_Why_15_03": "Rájöttem, hogy nemrég megverted Reezt. Gondolom egy őrnek nem kéne ilyesmit tennie egy átlagos bányásszal?",
  "DIA_Elwart_SQ311_Why_03_04": "Ugyan mit tudsz te? Megérdemelte, ennyi!",
  "DIA_Elwart_SQ311_Why_03_05": "Mellesleg mit érdekel téged egy őr ügye, ha? Nincsenek meg a saját kis problémáitok ott az Araxosban?",
  "DIA_Elwart_SQ311_Why_03_06": "Elvégre közénk tartozol, biztosan érzed a késztetést néha, hogy megüss egy idegesítő civilt!",
  "DIA_Elwart_SQ311_Why_15_07": "Szerintem mindkettőtöknek be kéne venni valamit, hogy lenyugodjatok... szóval nem mondasz semmit az egész dologról? Miért verted meg, mit tettél az eltűnések kapcsán?",
  "DIA_Elwart_SQ311_Why_03_08": "És mit kellett volna tennem az eltűnésekkel, ha Lewko másnak adta a feladatot? Gyerünk, gondolkozzál már.",
  "DIA_Elwart_SQ311_Why_03_09": "És amúgy is, hagyjál már, idegesítő vagy!",
  "DIA_Elwart_SQ311_AboutTime_03_01": "Milyen jó pillanatot választottál a következő látogatásodra!",
  "DIA_Elwart_SQ311_AboutTime_15_02": "Mi történt itt?",
  "DIA_Elwart_SQ311_AboutTime_03_03": "Baleset. Sajnos halálos volt. A bányászok egyike, szerintem Malen a neve, megcsúszott a lejtőn és kitörte a nyakát.",
  "DIA_Elwart_SQ311_AboutTime_15_04": "Hogyan? Ez nem olyan magas!",
  "DIA_Elwart_SQ311_AboutTime_03_05": "Ne kérdezz a részletekről, nem láttam! Lehet részeg volt, vagy elesett és fejjel lefelé érkezett?",
  "DIA_Elwart_SQ311_AboutTime_03_06": "Még nem vallattuk ki a szemtanúkat, szóval nincs meg az összes lehetőség.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_05": "Nem meglepő, hogy az én véleményem többet ér itt.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_01": "Látom hoztál magaddal valakit. Remek, segíteni fog a szemtanúk kikérdezésében.",
  "DIA_Elwart_SQ311_AboutTime_Next_15_02": "És honnan van neked ahhoz jogod, hogy az én embereimnek parancsolgass?",
  "DIA_Elwart_SQ311_AboutTime_Next_03_03": "A bányában vagyunk, szóval egy bányaőr szavának több súlya van, mint egy városőr szavának.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_04": "Én az őrség tagja vagyok, te meg csak egy zsoldos aki próbál megélni.",
  "DIA_Elwart_SQ311_AboutTime_Next_15_06": "Erre magadtól jöttél rá?",
  "DIA_Elwart_SQ311_AboutTime_Next_03_07": "Nem jöttem rá semmire, ez mind a protokollokban van.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_08": "Számodra is van munka, nyugi. Gyerünk, beszélgessünk a főnökkel erről az egészről.",
  "DIA_Elwart_SQ311_AboutTime_When_15_01": "És mikor fogod megtenni?",
  "DIA_Elwart_SQ311_AboutTime_When_03_02": "Amint tudom! Végül is nem engedhetünk meg magunknak semmilyen botrányt!",
  "DIA_Elwart_SQ311_AboutTime_NotGood_15_01": "A te verziód nem hangzik nagyon hihetőnek...",
  "DIA_Elwart_SQ311_AboutTime_NotGood_03_02": "Szerinted mit tehetek? Ahogy mondtam, nem tudom mi történt pontosan!",
  "DIA_Elwart_SQ311_AboutTime_Lewko_15_01": "Lewko tud róla?",
  "DIA_Elwart_SQ311_AboutTime_Lewko_03_02": "Persze, hogy tud! Ő a bánya főnöke, ami azt jelenti, hogy ő értesül mindenről elsőként!"
}