{
  "DIA_Lewko_Hello_03_01": "Roderich küldött téged? Hányszor kell még elmondanom, hogy a helyzet rendben van?",
  "DIA_Lewko_Hello_03_02": "Az Araxos Céh? Hányszor kell még elmondanunk, hogy nem a mi hibánk miatt halt meg ez az idióta?",
  "DIA_Lewko_Hello_03_03": "Miért vagy itt? Fogd rövidre, nem érek rá egész nap.",
  "DIA_Lewko_SQ312_Start_15_01": "Miért vagy ilyen mérges?",
  "DIA_Lewko_SQ312_Start_03_02": "Még kérded? Melyik lyukból jöttél, hogy ne tudd mi itt a helyzet?",
  "DIA_Lewko_SQ312_Start_03_03": "A király költségén működünk, és mint minden állam által működtetett vállalkozás, mi is kerestük a módját annak, hogy csökkentsük a helyőrség fenntartásának költségeit.",
  "DIA_Lewko_SQ312_Start_03_04": "Az embereket etetni kell és alvóhelyet kell biztosítani, szóval egy zseni kitalálta, hogy a bányászokat gólemek védjék.",
  "DIA_Lewko_SQ312_Start_15_05": "Gólemek?",
  "DIA_Lewko_SQ312_Start_03_06": "Jaaa. Nagy kőkupacok. Nem esznek, nem alszanak, nem kell fizetni őket.",
  "DIA_Lewko_SQ312_Start_03_07": "A probléma csak az, ha rosszul idézed meg őket, akkor nem hallgatnak rád és megölik a társaság felét először, aztán az Araxos fullajtárt is, ami a céhnek nem tetszene.",
  "DIA_Lewko_SQ312_MaybeYou_03_01": "Na mindegy, ha nem csak azért jöttél, hogy zavarj, akkor miért is nem bánsz el vele?",
  "DIA_Lewko_SQ312_MaybeYou_03_02": "A bánya bevétele egyenesen a lefolyóba megy, mert az emberek csak kint tudnak dolgozni. A sétáló kövek nagyon kényelmesen berendezkedtek az alagutakban, nem jönnek ki csak úgy maguktól.",
  "DIA_Lewko_SQ312_MaybeYou_03_03": "Egy őr vagy, szóval ne feledd, hogy minden mozdulatoddal az osztagod képességeit reprezentálod.",
  "DIA_Lewko_SQ312_MaybeYou_03_04": "Lehetőséged van bebizonyítani, hogy az Araxos zsoldosok hírneve nem túlzás. Ne pazarold el.",
  "DIA_Lewko_SQ312_MaybeYou_03_05": "Jól megfizetlek, nem vagyok fukar.",
  "DIA_Lewko_SQ312_Araxos_15_01": "Egy Araxos fullajtár?",
  "DIA_Lewko_SQ312_Araxos_03_02": "Ja, itt szokott lógni és árulni a termékeit a fiúknak. Ő nemigen zavart engem, szóval megengedtem neki, de most...",
  "DIA_Lewko_SQ312_Araxos_03_03": "Most Lorenzo magyarázatot követel és muszáj lecsillapítani amint csak lehet. Remélem Roderich nem fog rávenni arra, hogy ezt személyesen tegyem meg.",
  "DIA_Lewko_SQ312_Araxos_03_04": "Úgy van, az egyikőtök idejött és árulni akarta a termékeit a fiúknak. Nem akadékoskodott, így megengedtem a jelenlétét.",
  "DIA_Lewko_SQ312_Araxos_03_05": "De a dolgok jelen állása szerint az elnököd magyarázatot követel, és ezt addig nem tehetem meg, amíg a probléma okát meg nem szüntetem.",
  "DIA_Lewko_SQ312_Araxos_03_06": "Hát, jött egy és többféle terméket kínált a fiúknak. Nem akadályozta a munkájukat, úgyhogy megengedtem a jelenlétét.",
  "DIA_Lewko_SQ312_Araxos_03_07": "Elővigyázatosságból megtiltottam a bányászoknak, hogy idegenekkel beszélgessenek, mert ha magasról tesznek rá, akkor legalább egy gonddal kevesebb lenne.",
  "DIA_Lewko_SQ312_Golems_15_01": "Mennyi gólem van?",
  "DIA_Lewko_SQ312_Golems_03_02": "Négy. Nem sok, de ha egy is eltalál akkor nem marad belőled semmi sem.",
  "DIA_Lewko_SQ312_AnyHelp_15_01": "Nem kaptál semmilyen segítséget?",
  "DIA_Lewko_SQ312_AnyHelp_03_02": "Nem. Roderich el van foglalva azzal, hogy benyal a gazdagoknak azért, hogy élje a kis kényelmes életét. Azzal kell ezt megoldani, ami itt van.",
  "DIA_Lewko_SQ312_StartOK_15_01": "Elbánok a gólemekkel.",
  "DIA_Lewko_SQ312_StartOK_03_02": "Ez a beszéd. Csak ne felejtsd, nem akarunk a falakról lekaparni téged.",
  "DIA_Lewko_SQ311_Why_15_01": "Miért bánsz a bányászokkal ilyen rosszul?",
  "DIA_Lewko_SQ311_Why_03_02": "Mit érdekel téged?",
  "DIA_Lewko_SQ311_Why_15_03": "Egy olyan munkás akivel rosszul bánnak kevesebbet is termel, gondolom neked minél nagyobb termelés kéne.",
  "DIA_Lewko_SQ311_Why_03_04": "Már régóta vezetem ezt a bányát, úgyhogy nem fogok egy olyan újoncra hallgatni aki szomorú lett, mert sokat várok el a munkásaimtól.",
  "DIA_Lewko_SQ311_Why_15_05": "Nem vagyok szomorú. Engem csak a profit növelése érdekel a helyi só eladásából.",
  "DIA_Lewko_SQ311_Why_03_06": "Azt nálad okosabb emberek kezelik. Te csak egy egyenruhás vagy, és egy bányászati művelet szervezése bőven túllépi a te képességeidet.",
  "DIA_Lewko_SQ311_Why_15_07": "De nem az emberek irányítása, arról tudok valamit.",
  "DIA_Lewko_SQ311_Why_03_08": "Hát, 'valamit'! Itt viszont széles körű tudásra van szükség amit tapasztalat támogat. Nekem mindkettő megvan!",
  "DIA_Lewko_SQ311_Why_03_09": "Miért érdekel a király sója?",
  "DIA_Lewko_SQ311_Why_15_10": "A Céhet mindig érdeklik a pénz szerzés módszerei. Lehet tudunk...",
  "DIA_Lewko_SQ311_Why_03_11": "Nem, nem tudtok semmit sem tenni, ti piócák! Ti csak becsületes embereket vernétek át!",
  "DIA_Lewko_SQ311_Why_03_12": "A sziget hatóságai biztosan elég okosak ahhoz, hogy ne kössenek veletek semmilyen üzletet.",
  "DIA_Lewko_SQ311_Why_03_13": "Én egyszerűen csak kételkedem a hozzáértésedben.",
  "DIA_Lewko_SQ311_Why_03_14": "Van még más kétséged? Minden tiszta?",
  "DIA_Lewko_SQ311_Lost_15_01": "Mi van a két embered eltűnésével?",
  "DIA_Lewko_SQ311_Lost_03_02": "Honnan tudsz te arról?",
  "DIA_Lewko_SQ311_Lost_15_03": "Az nem lényeges. Ami a lényeg az az, hogy mit teszel te és az embereid az ügy érdekében.",
  "DIA_Lewko_SQ311_Lost_03_04": "Megtettem amit tudtam. Minden aknát átkutattunk és semmit sem találtunk. A bányán kívülre is kiküldtem az embereimet, de sikertelenek voltak.",
  "DIA_Lewko_SQ311_Lost_03_05": "Azok a bányászok nagy eséllyel kimentek a palánkokon túlra hugyozni, de elkapták őket a farkasok vagy más vadállatok. Nincs szükség arra, hogy belemerüljünk.",
  "DIA_Lewko_SQ311_Lost_15_06": "A bányászok inkább biztosra mennének. Félnek, hogy ugyanez történhet velük is.",
  "DIA_Lewko_SQ311_Lost_03_07": "Ha nem mennek a megjelölt területen kívülre, akkor nem lesz semmi bajuk.",
  "DIA_Lewko_SQ311_Lost_03_08": "És most tűnés, itt emberek dolgoznak!",
  "DIA_Lewko_SQ312_Finish_15_01": "Elbántam a gólemekkel.",
  "DIA_Lewko_SQ312_Finish_03_02": "Tényleg? Nagyon jó. Nem számítottam rá, hogy egy ilyen kölyök, mint te megbirkózna négy gólemmel.",
  "DIA_Lewko_SQ312_Finish_03_03": "Itt van pár arany jutalmul, csak hogy ne tűnjek hálátlannak.",
  "DIA_Lewko_SQ312_Finish_03_04": "És fogd ezeket is, nem áll szándékomban többet idéznem ezekből a szörnyűségekből.",
  "DIA_Lewko_SQ311_MilitiaTrap_15_01": "Megtámadott egy őr.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_02": "És elkövettél valami bűnt?",
  "DIA_Lewko_SQ311_MilitiaTrap_15_03": "Nem, ha igen akkor nem panaszkodnék. Bár az, hogy próbált megölni azt egy kicsit túlzásnak tartom, még ha bűnöző is lettem volna.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_04": "Meggyilkolni? Hihetetlen! És ehhez nekem mi közöm?",
  "DIA_Lewko_SQ311_MilitiaTrap_15_05": "Lehet az egyik embered volt. A támadás a nagy szőlőbirtoknál lévő kereszteződésnél volt. A te állomásod van a legközelebb.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_06": "Badarság! Sose használnám az embereimet banditaként! Nagy eséllyel valami szakadár volt, a környék teli van velük mostanság.",
  "DIA_Lewko_SQ311_MilitiaTrap_15_07": "Nem vagyok meggyőzve.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_08": "Én meg igen! Egyik emberem se tenne ilyet. Vessünk véget ennek a nevetséges beszélgetésnek.",
  "DIA_Lewko_SQ311_Trap_03_01": "Itt vagy, nagyon jó! Részvétem, milyen tragédia... úgy tudom Malen a barátod volt, nem?",
  "DIA_Lewko_SQ311_Trap_15_02": "Az egy kicsit túlzás, de igen, ismertük egymást.",
  "DIA_Lewko_SQ311_Trap_03_03": "Tudtam. Nyilván panaszkodott, hogy az őrök hogyan bánnak a bányászokkal?",
  "DIA_Lewko_SQ311_Trap_03_04": "Áh, most tényleg száraz torokkal fogunk beszélgetni? Gyere igyunk egy sört. Tessék, ezt én állom!",
  "DIA_Lewko_SQ311_Trap_NextV1_03_01": "Helyes. Mostanában sokat vagy a bányámban. Tényleg ennyire érdekel az átlagmunkások nyomorúsága?",
  "DIA_Lewko_SQ311_Trap_NextV1_15_02": "Őr vagyok, a polgárokról való gondoskodás a kötelességem.",
  "DIA_Lewko_SQ311_Trap_NextV1_15_03": "A polgárok segítése növeli a céh hírnevét. Ki tudja, akár fizetésemelést is kaphatok Lorenzótól.",
  "DIA_Lewko_SQ311_Trap_NextV1_15_04": "Én csak próbálok nekik segíteni.",
  "DIA_Lewko_SQ311_Trap_NextV1_03_05": "Ó, van egy nagyratörőnk. Hát, előfordul az ilyen.",
  "DIA_Lewko_SQ311_Trap_NextV1_03_07": "Még egy korty?",
  "DIA_Lewko_SQ311_Trap_NextV1_03_06": "Talán most kedvet kaptál egy kortyra?",
  "DIA_Lewko_SQ311_Trap_YesV1_15_01": "Örömmel.",
  "DIA_Lewko_SQ311_Trap_YesV1_03_02": "Ez a beszéd!",
  "DIA_Lewko_SQ311_Trap_NoV1_15_01": "Nem, köszönöm.",
  "DIA_Lewko_SQ311_Trap_NoV1_03_02": "Biztos?",
  "DIA_Lewko_SQ311_Trap_NoV1_15_03": "Igen.",
  "DIA_Lewko_SQ311_Trap_NoV1_03_04": "Ó, ti városi nép...",
  "DIA_Lewko_SQ311_Trap_NextV2_03_01": "Figyelj, az van, hogy szeretnék a bányám szervezésén javítani. Szeretném tudni, hogy mit mondtak a munkásaim neked.",
  "DIA_Lewko_SQ311_Trap_NextV2_03_02": "Nagyon hasznos lehet számomra, ha összehasonlítom azokat az információkat, amelyeket idegeneknek adnak, és azokat, amelyeket nekünk adnak, érted?",
  "DIA_Lewko_SQ311_Trap_NextV2_15_03": "Ja, mit nem lehetne ezen érteni. Röviden, nem kedvelnek téged és attól tartanak, hogy egy nap ők is eltűnnek mint Reez és Ogis, ti pedig a kisujjaitokat sem fogjátok mozdítani az ügy érdekében.",
  "DIA_Lewko_SQ311_Trap_NextV2_03_04": "Nem egészen 'a kisujjunkat sem mozdítjuk'! Kiküldtem az embereimet, megnézték a környező területet és semmit sem találtak! Ilyen helyzetben ugyan mit kéne tennem?",
  "DIA_Lewko_SQ311_Trap_NextV2_03_05": "Olyan mérges vagyok, kell valamit innom! Gyerünk, ne maradj le!",
  "DIA_Lewko_SQ311_Trap_YesV2_15_01": "Igyunk.",
  "DIA_Lewko_SQ311_Trap_YesV2_03_02": "Az emberem!",
  "DIA_Lewko_SQ311_Trap_NoV2_15_01": "Nem, kösz.",
  "DIA_Lewko_SQ311_Trap_NoV2_03_02": "Honnan a fenéből jössz? Egy helyi sose mondana nemet...",
  "DIA_Lewko_SQ311_Trap_NoV2_15_03": "Teli vagyok titkokkal.",
  "DIA_Lewko_SQ311_Trap_NextV3_03_17": "Azt tettem vele, amit megérdemelt, se többet, se kevesebbet.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_18": "Micsoda, most már csak úgy megölöd a saját munkásaidat?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_19": "Ó, úgy tűnik az embereid elvesztették az önuralmukat. Vagy ez a te parancsod?",
  "DIA_Lewko_SQ311_Trap_NextV3_03_20": "Először is, ehhez semmi közöd. Elvart!",
  "DIA_Lewko_SQ311_Trap_NextV3_03_01": "Most, hogy tudom mit gondolnak rólam az embereim...",
  "DIA_Lewko_SQ311_Trap_NextV3_15_02": "Térjünk az üzletre?",
  "DIA_Lewko_SQ311_Trap_NextV3_03_03": "Elnézést? Miről beszélsz?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_04": "Ne játszd a hülyét. Megtaláltam a papírjaidat. Sóval kereskedtél a háttérben, és Reez és Ogis segített neked. Amikor már akadályok lettek, akkor elbántál velük.",
  "DIA_Lewko_SQ311_Trap_NextV3_03_05": "Nagyon kíváncsiskodó vagy. Ezt nem szeretem.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_06": "Én meg nem szeretem a... khmmm... nem... kkhm...",
  "DIA_Lewko_SQ311_Trap_NextV3_03_07": "Valami kaparja a torkodat? Hát a söreimnek van ám erejük, hehehe.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_08": "Te... khmmkhm...",
  "DIA_Lewko_SQ311_Trap_NextV3_15_09": "Én meg nem szeretem... khm, a torkom kicsit kapar... khmm...",
  "DIA_Lewko_SQ311_Trap_NextV3_03_10": "Igen, és azt hiszem, itt a vége, mert nem ittál eleget.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_11": "Hogyan?",
  "DIA_Lewko_SQ311_Trap_NextV3_03_12": "Tudom, hogy figyelsz. Ezért kerültél bajba.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_13": "Mit tettél Reezzel... kh?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_14": "És azt sem szeretem, ha valaki nyereségvágyból megöli az alkalmazottait.",
  "DIA_Lewko_SQ311_Trap_NextV3_03_15": "Nagyon komoly vádakat fogalmazol meg. Van rá bizonyíték?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_16": "Az első már megvan, és biztos vagyok benne, hogy lesz még több is. Mit csináltál Reezzel?",
  "DIA_Lewko_SQ311_Trap_YesV3_15_01": "Jó.",
  "DIA_Lewko_SQ311_Trap_YesV3_03_02": "Remek, nagyon jó!",
  "DIA_Lewko_SQ311_Trap_NoV3_15_01": "Nincs kedvem hozzá.",
  "DIA_Lewko_SQ311_Trap_NoV3_03_02": "Pech, nem fogom erőltetni."
}