{
  "DIA_Refir_SQ311_Hello_03_01": "Ember, bajba kerülök, ha az őrök meglátnak veled. Foglalkozz a saját dolgoddal.",
  "DIA_Refir_SQ312_Finish_03_01": "Jól emlékszem, hogy te tüntetted el a gólemeket az alagútból?",
  "DIA_Refir_SQ312_Finish_15_02": "Ja, az én voltam.",
  "DIA_Refir_SQ312_Finish_03_03": "Na legalább békében fogok tudni aludni, félelem nélkül, hogy valami sétáló kő szétzúz minket!",
  "DIA_Refir_SQ312_Finish_03_04": "Khmm, tessék jutalomként, de diszkréten. Annak a fing Lewkónak a cuccai közül vettem el.",
  "DIA_Refir_SQ312_Finish_03_05": "Én a helyedben nem aggódnék miatta, végül is a királyság érdekeit szolgáltad.",
  "DIA_Refir_SQ311_LetsTalk_15_01": "Szeretnék Reezzel kapcsolatban beszélni.",
  "DIA_Refir_SQ311_LetsTalk_03_02": "Tényleg?",
  "DIA_Refir_SQ311_LetsTalk_03_03": "Lewko küldött?",
  "DIA_Refir_SQ311_LetsTalk_15_04": "Nem, én magam szeretnék erről gondoskodni.",
  "DIA_Refir_SQ311_LetsTalk_03_05": "Mi dolga van a Céhnek Reezzel?",
  "DIA_Refir_SQ311_LetsTalk_15_06": "Semmi, én személyesen foglalkozok ezzel az üggyel.",
  "DIA_Refir_SQ311_LetsTalk_03_07": "És azt is mondod, hogy a szimpla jószívűséged miatt teszed ezt?",
  "DIA_Refir_SQ311_LetsTalk_15_08": "Nem. Megbeszéltem Malennel, hogy kapok a helyi sóból jutalmul. Úgy hallom jó pénzért lehet eladni a városban.",
  "DIA_Refir_SQ311_LetsTalk_03_09": "Na most hiszek neked. Lewko emberei olyan ügyetlenek, hogy akkor se találnák meg Reezt, ha az ágyuk alatt bújna meg.",
  "DIA_Refir_SQ311_LetsTalk_03_10": "Rohadjanak meg... hogyan kéne nyugodtan dolgoznom, ha a 'testőreink' folyton csak lazsálnak?",
  "DIA_Refir_SQ311_LetsTalk_03_11": "Hasznosabbnak kell lenned, mint ők. Mit akarsz tudni?",
  "DIA_Refir_SQ311_LetsTalk_When_15_01": "Mikor tűnt el Reez?",
  "DIA_Refir_SQ311_LetsTalk_When_03_02": "Nem tudom pontosan, de szerintem most lesz egy hete. Este volt, abban biztos vagyok.",
  "DIA_Refir_SQ311_LetsTalk_When_15_03": "Miért?",
  "DIA_Refir_SQ311_LetsTalk_When_03_04": "Reez felébresztett és elkezdett mondani valamit. Álmos voltam, úgyhogy semmit sem értettem. Csak azt vettem észre, hogy egy darab fémet tett a kezembe.",
  "DIA_Refir_SQ311_LetsTalk_When_03_05": "Nem tudom mi ez, de úgy néz ki, mint egy kulcs feje. Reez megkért, hogy tartsam meg ameddig visszatér. Vajon mikor lesz az...",
  "DIA_Refir_SQ311_LetsTalk_Problems_15_01": "Reeznek voltak problémái másokkal?",
  "DIA_Refir_SQ311_LetsTalk_Problems_03_02": "Ja, mondhatjuk. Nem sokkal azelőtt, hogy eltűnt egy Elvart nevű őr megverte.",
  "DIA_Refir_SQ311_LetsTalk_Problems_03_03": "Senki sem tudja miért. Reeznek tipikus kapcsolatai voltak az őrökkel, de egyikük sem vert meg minket úgy, mint őt.",
  "DIA_Refir_SQ311_LetsTalk_Problems_03_04": "Megkorbácsoltak persze, de Elvart egyszerűen szétrúgta Reez seggét.",
  "DIA_Refir_SQ311_LetsTalk_Weird_15_01": "Furcsán viselkedett Reez, mielőtt eltűnt?",
  "DIA_Refir_SQ311_LetsTalk_Weird_03_02": "Nem, nem vettem észre semmi szokatlant. Csak untatott a történetekkel arról, hogy talált egy módot a gyors aranykeresésre, és hamarosan gazdag lesz.",
  "DIA_Refir_SQ311_LetsTalk_Weird_03_03": "Nem tudom, hogy egy szimpla bányász hogyan lehetne gazdag rövid idő alatt, de Reeznek mindig megvoltak a fantáziái.",
  "DIA_Refir_SQ311_LetsTalk_Find_15_01": "Megpróbálom felkutatni.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_02": "Kösz. Tessék, fogd ezt.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_03": "Ki tudja, lehet segítségedre lesz az ügy megoldásában? Ó, és ha beszélsz Elvarttal, akkor csak óvatosan.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_04": "Senki sem tudja, hogy mi jár a fejében.",
  "DIA_Refir_SQ311_LetsTalk_Find_15_05": "Ne aggódj. Megoldom valahogy.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_06": "Mutasd meg azoknak az egyenruhás csicskáknak, hogy hogyan kell egy munkát elvégezni!",
  "DIA_Refir_Q504_Feel_03_01": "Remélem senki sem jött elő azzal az ötlettel, hogy kőgólemeket használnak őrnek a barlangokban!",
  "DIA_Refir_Canyoutrain_15_01": "Tudnál tanítani valamit a bányászatról?",
  "DIA_Refir_Canyoutrain_03_02": "Tudod, te sok jót tettél nekünk, így időt spórolok neked. Csak nem lesz ingyen. Ne vedd sértésnek, csak ez egy különleges szakma.",
  "DIA_Refir_CanYouTeach_15_01": "Azt csak úgy elvetted Lewko szállítmányaiból?",
  "DIA_Refir_CanYouTeach_03_02": "Hát, igazából nem a szállítmányból, hanem inkább az egyik őr zsebéből. Tudod, egy pár érme és megmutathatom ezt a finom képességet.",
  "DIA_Refir_CanYouTeach_03_03": "Végül is őrként ismerned kéne ezeket a tolvajtechnikákat, amiket azok használnak, akik mondjuk úgy... gonoszabb célokból használják, mint én.",
  "DIA_Refir_TRAIN_Pickpocket_15_00": "Tanítsd meg nekem a zsebtolvajlás alapjait.",
  "DIA_Refir_TRAIN_Sneak_03_01": "A legfontosabb dolog a tolvajlás kapcsán a körültekintés. Gyakorold azzal, hogy olyan helyekre mész ahol nem szabadna lenned.",
  "DIA_Refir_TRAIN_Sneak_03_02": "Ha ott vagy, akkor behajlított térdekkel sétálj és menj óvatosan. Emellett próbálj meg halk lenni, fölösleges hangok csak felkeltik a körülötted lévők figyelmét.",
  "DIA_Refir_TRAIN_Pickpocket_03_01": "A lopás nem nehéz, ha megtudod ítélni a kiszemeltedet. Nézz rájuk, állapítsd meg mennyire vannak résen. Ha látsz valakit aki belemerült a beszélgetésbe, akkor csapj le.",
  "DIA_Refir_TRAIN_Pickpocket_03_02": "Nyúlj a zsebükbe biztos mozdulattal, de ne túl gyorsan, azt könnyen észre lehet venni. Fogd a legértékesebb dolgot és hátrálj óvatosan.",
  "DIA_Refir_TRAIN_Pickpocket2_15_00": "Taníts meg nekem jobb lopási technikákat.",
  "DIA_Refir_TRAIN_Pickpocket2_03_01": "A jó tolvaj képes megteremteni a saját helyzetét. Ha valaki akit meg akarsz könnyíteni a tulajdonától nem foglalja el magát, akkor valamivel neked kell lefoglalnod.",
  "DIA_Refir_TRAIN_Pickpocket2_03_02": "Nyugodtan veregesd meg a hátát beszélgetés közben, ajánld fel a segítséged valamiben, és aztán ragadd meg azt, ami igazán érdekel.",
  "DIA_Refir_Ambient_03_01": "Te viccelsz? Milyen élet lehet ebben a bányában?",
  "DIA_Refir_Ambient_03_02": "A dolgok sokkal jobbá váltak miután Lewko meghalt. Csak így tovább!"
}