{
  "DIA_Gonzalo_Cutscene_03_01": "Es tut mir leid, dass ich ... so spät dran bin, aber ... ich möchte meine Schulden bezahlen!",
  "DIA_Gonzalo_Cutscene_03_02": "Deine Schulden sagst du, hm?",
  "DIA_Gonzalo_Cutscene_03_03": "Nun ... meine Schulden dafür, dass ihr mich damals befreit habt!",
  "DIA_Gonzalo_Cutscene_03_04": "Unsere Zusammenarbeit endete auf etwas ... nervöse Art, aber ich will unser Verhältnis gerne wieder aufbessern.",
  "DIA_Gonzalo_Cutscene_03_05": "Als Zeichen meines guten Willens gebe ich dir das gesamte geschuldete Gold!",
  "DIA_Gonzalo_Cutscene_03_06": "Ich sehe niemanden aus unserer alten Truppe?",
  "DIA_Gonzalo_Cutscene_03_07": "Und nimm den Lappen aus dem Gesicht, ich weiß ja gar nicht, mit wem ich hier rede!",
  "DIA_Gonzalo_Cutscene_03_08": "Wer bist ... Wer bist du ...?!",
  "DIA_Gonzalo_Cutscene_03_09": "Wir stellen das Geschäft ein.",
  "DIA_Gonzalo_Cutscene_03_10": "Cortez ist mit deinen Diensten nicht länger zufrieden.",
  "DIA_Gonzalo_Cutscene_03_11": "Mach ihn fertig.",
  "DIA_Gonzalo_Cutscene_03_12": "Wartet ... Moment, es gibt ...",
  "DIA_Gonzalo_Cutscene_03_13": "Guter Treffer.",
  "DIA_Gonzalo_Cutscene_03_14": "Hat der Typ wirklich geglaubt, dass Cortez ihn einfach gehen lässt, wenn er zahlt?",
  "DIA_Gonzalo_Cutscene_03_15": "Ich hab dir doch gesagt, dass es nur eine Gruppe Dorfbewohner war, die sich mit Entführung und Warenschmuggel von den umliegenden Höfen etwas dazuverdient haben.",
  "DIA_Gonzalo_Cutscene_03_16": "Dorfbewohner oder nicht, die Sauerei ist passiert und jetzt müssen wir wieder aufräumen.",
  "DIA_Gonzalo_Cutscene_03_17": "Dann nimm eine Schaufel und mach dich an die Arbeit! Die Scavenger brauchen auch was zu fressen.",
  "DIA_Gonzalo_Cutscene_03_18": "Die fressen die Kadaver der Tiere, die du auf dem Weg aus der Bucht erschlagen hast.",
  "DIA_Gonzalo_Cutscene_03_19": "Sag was du willst, aber Cortez wäre hiermit nicht einverstanden.",
  "DIA_Gonzalo_Cutscene_03_20": "Du glaubst, ein Schiffswrack am Ende der Welt und eine Handvoll Schläger machen einen zum König?",
  "DIA_Gonzalo_Cutscene_03_21": "Ich glaube, wir hinterlassen zu viele Spuren. Das ist nicht unsere Art.",
  "DIA_Gonzalo_Cutscene_03_22": "Was Cortez nicht weiß, macht ihn nicht heiß. Außerdem sind wir hier in unserem eigenen Sumpf. Niemand wird hier suchen.",
  "DIA_Gonzalo_Cutscene_03_23": "Ich will hier keine Zeit mit unnötigem Aufräumen verschwenden. Man muss wissen, wann man es gut sein lassen kann.",
  "DIA_Gonzalo_Cutscene_03_24": "Leute sterben hier wie die Fliegen. Einer mehr oder weniger macht für niemanden einen Unterschied.",
  "DIA_Gonzalo_Cutscene_03_25": "Wir gehen zurück."
}