{
  "DIA_Grayson_KQ407_Cutscene_03_01": "Meine Herren! Ihr seid hier, weil Ihr zu den Besten der Besten auf dieser Insel gehört. Ich möchte noch einmal daran erinnern, dass unser Treffen absolut geheim gehalten werden muss.",
  "DIA_Grayson_KQ407_Cutscene_03_02": "Die Orks haben fünf strategische Punkte auf der Insel besetzt. Diese sind: die Lurkerküste, die Tunnel in der Nähe von Ritas Weingut, der alte Leuchtturm, der Strand bei den südlichen Sümpfen und Bermars Hof.",
  "DIA_Grayson_KQ407_Cutscene_03_03": "Wenn sich ihre Truppen zusammenschließen, wird es eine sehr schwierige Aufgabe werden. Die Stadt zu halten, nahezu unmöglich.",
  "DIA_Grayson_KQ407_Cutscene_03_04": "Ich erwarte einen Angriff von zwei Seiten - Frontal und mit Flottenunterstützung vom Meer aus. Wir müssen ihre Truppen angreifen, solange sie geteilt sind.",
  "DIA_Grayson_KQ407_Cutscene_03_05": "Aber ich sehe keinen Sinn in einem massiven und sinnlosen Angriff. Wir werden dabei eine Menge Leute verlieren und nicht unbedingt viel gewinnen.",
  "DIA_Grayson_KQ407_Cutscene_03_06": "Deshalb habe ich nach Rücksprache mit euch beschlossen, dass es die beste Taktik ist, ihre Kriegsherren zu töten. Durch den Verlust ihrer Anführer werden die Handlungen der Grünhäute unkoordiniert, was sie zu einem leichteren Ziel machen wird.",
  "DIA_Grayson_KQ407_Cutscene_03_07": "Das Problem besteht darin, dass die Kriegsherren nicht die ganze Zeit über an den genannten Punkten verweilen, sondern sich von Ort zu Ort bewegen.",
  "DIA_Grayson_KQ407_Cutscene_03_08": "Die Fährtenleser der Händlergilde werden nach einem günstigen Moment für einen Angriff Ausschau halten. Wenn sich ein Kriegsherr in einem der Lager zeigt, greifen wir nur dieses bestimmte Lager an.",
  "DIA_Grayson_KQ407_Cutscene_03_09": "Wir teilen unsere Streitkräfte in Gruppen auf, jede von ihnen wird einen Überraschungsangriff starten.",
  "DIA_Grayson_KQ407_Cutscene_03_10": "Garos. Du und deine besten Männer greifen den Leuchtturm an. Ihr habt keine schweren Rüstungen, weswegen ihr im Schutz der Dunkelheit bis zur Insel gelangen könnt.",
  "DIA_Grayson_KQ407_Cutscene_03_11": "Adelard. Du und deine Söldner werden das Lager im Sumpf angreifen. Das ist schwieriges Gelände, aber von dem, was ich so hörte, sind deine Männer ja an schmutzige Arbeit gewöhnt!",
  "DIA_Grayson_KQ407_Cutscene_03_12": "Oktav, an dich geht das Gebiet nahe Ritas Weingut. Das ist ein geschützter und etwas abgelegener Ort, wenn ihr also nicht lange fackelt, wird nicht mal jemand merken, dass ihr überhaupt dort wart.",
  "DIA_Grayson_KQ407_Cutscene_03_13": "Weigar. In den Wäldern an der Lurkerküste können deine Armbrustschützen günstige Stellungen einnehmen und die Orks abschießen wie die Scavenger.",
  "DIA_Grayson_KQ407_Cutscene_03_14": "Und zu guter Letzt, der wichtigste Punkt, nämlich Bermars Hof. Das Lager ist am stärksten bemannt und wir werden es erst angreifen, nachdem wir die übrigen ausgeschaltet haben. Der Angriff wird von Gardist Euric geleitet werden.",
  "DIA_Grayson_KQ407_Cutscene_03_15": "Ich hoffe, dass ein Teil ihrer Truppen, sobald sie sehen, dass sie angegriffen werden, zur Verstärkung der anderen Lager vorrücken wird. Sie werden nie dort ankommen, weil wir schon auf sie warten werden.",
  "DIA_Grayson_KQ407_Cutscene_03_16": "In der Zwischenzeit werde ich mich um Statthalter Morris kümmern. Ich werde versuchen, ihn genug hinzuhalten, um euch so viel Zeit wie möglich zu verschaffen.",
  "DIA_Grayson_KQ407_Cutscene_03_17": "Marvin wird die gesamte Operation in meiner Abwesenheit koordinieren. Mir ist egal, ob irgendjemand hier ihm an Rang oder Erfahrung überlegen ist.",
  "DIA_Grayson_KQ407_Cutscene_03_18": "Wartet auf das Zeichen der Fährtenleser und dann macht euch an die Arbeit. Möge Innos mit uns sein."
}