{
  "DIA_DANIS_TOWNHALLCUTSCENE_03_01": "In Anbetracht aller von dir gesammelten Hinweise und angesprochener Punkte in deinem Bericht, erkläre ich den verdächtigen und inhaftierten Bürger Ars ...",
  "DIA_DANIS_TOWNHALLCUTSCENE_03_02": "... der begangenen Straftat für schuldig.",
  "DIA_DANIS_TOWNHALLCUTSCENE_03_03": "Nach dem Willen der Bürger und wie ich glaube, der meisten von uns in diesem Saal, wird der Verbrecher nach der Rede Seiner Exzellenz auf dem Platz vor dem Rathaus hingerichtet werden.",
  "DIA_LORENZO_TOWNHALLCUTSCENE_03_04": "Hingerichtet? Hast du den Verstand verloren, du Schwachkopf? Weißt du, wozu das führen wird?",
  "DIA_LORENZO_TOWNHALLCUTSCENE_03_05": "Eure Exzellenz ... das ist höchst unverantwortlich ...",
  "DIA_DANIS_TOWNHALLCUTSCENE_03_06": "Dies ist das Urteil des Gerichtes und wie ich glaube, auch der Wille der Exzellenz selbst.",
  "DIA_DANIS_TOWNHALLCUTSCENE_03_07": "Wenn du die Sache aus rechtlicher Sicht diskutieren willst, kannst du mich gerne besuchen. Ich nehme an, du kennst den Weg.",
  "DIA_DANIS_TOWNHALLCUTSCENE_03_11": "... als nicht schuldig im Sinne der Anklage.",
  "DIA_DANIS_TOWNHALLCUTSCENE_03_12": "Außerdem wird er für die Unannehmlichkeiten, die er durch die Stadtwachen erlitten hat, mit einem Zehntel der vierteljährlichen Einnahmen der Stadtwache entschädigt.",
  "DIA_DANIS_TOWNHALLCUTSCENE_03_13": "Genug, um die Schulden seines Vaters zu begleichen und ein gesetzestreues Leben zu beginnen.",
  "DIA_RODERICH_TOWNHALLCUTSCENE_03_14": "Was?! Ich soll diesen Drecksack bezahlen?!",
  "DIA_RODERICH_TOWNHALLCUTSCENE_03_15": "Eure Exzellenz ... das ist nicht gerecht ...",
  "DIA_DANIS_TOWNHALLCUTSCENE_03_17": "Wenn du die Sache aus rechtlicher Sicht diskutieren willst, kannst du mich gerne besuchen, Hauptmann. Ich nehme an, du kennst den Weg.",
  "DIA_DANIS_TOWNHALLCUTSCENE_03_08": "Nun, da wir diesen Fall abgeschlossen haben, können wir zu folgenden Punkten übergehen ...",
  "DIA_MORRIS_TOWNHALLCUTSCENE_03_09": "Für heute ist genug geredet. Ich muss mich auf meine Rede vorbereiten.",
  "DIA_MORRIS_TOWNHALLCUTSCENE_03_10": "Bitte lasst mich alleine."
}