{
  "DIA_MORRIS_EXECUTION_03_01": "LIEBE BÜRGER VON ARCHOLOS!",
  "DIA_MORRIS_EXECUTION_03_02": "Eure Anwesenheit hier auf diesem Platz beweist, dass ihr euch für unsere wunderbare, jahrhundertealte Stadt verantwortlich fühlt!",
  "DIA_MORRIS_EXECUTION_03_03": "Eine Stadt, die auf dem Fundament der Ehre steht ...",
  "DIA_MORRIS_EXECUTION_03_04": "... Gastfreundschaft gegenüber Fremden ...",
  "DIA_MORRIS_EXECUTION_03_05": "... und Loyalität gegenüber der ungeteilten Macht von Myrtana!",
  "DIA_MORRIS_EXECUTION_03_06": "Im Laufe vieler Jahre hat sich unser Land vielen Herausforderungen gestellt und sie alle bezwungen!",
  "DIA_MORRIS_EXECUTION_03_07": "Heute stellen wir uns einer weiteren und ich habe keinen Zweifel, dass wir auch sie meistern werden!",
  "DIA_MORRIS_EXECUTION_03_08": "Doch bevor das geschieht, müssen die Schuldigen ihre verdiente Strafe erhalten!",
  "DIA_MORRIS_EXECUTION_03_09": "Mit den vereinten Kräften der Stadtwache, der Händlergilde und vieler einfacher Bürger von Archolos haben wir den Schuldigen gefunden!",
  "DIA_MORRIS_EXECUTION_03_10": "Der Anschlag auf den weitbekannten und respektierten Bürger Volker war nicht nur ein einfacher Mordanschlag.",
  "DIA_MORRIS_EXECUTION_03_11": "Dieses abscheuliche Verbrechen war ein Versuch, das Abbild unserer sicheren Stadt zerstören und unsere Bürger verunsichern.",
  "DIA_MORRIS_EXECUTION_03_12": "Weder ich noch das Volk werden sich deiner Seele erbarmen, Verurteilter.",
  "DIA_MORRIS_EXECUTION_03_13": "Beten wir, dass Innos sich erbarmt.",
  "DIA_MORRIS_EXECUTION_03_14": "Heute ist Archolos sicherer geworden!",
  "DIA_MORRIS_EXECUTION_03_15": "Um unser Heim zu schützen, muss jeder von uns Verantwortung übernehmen.",
  "DIA_MORRIS_EXECUTION_03_16": "Alle Bürgerinnen und Bürger sind verpflichtet, verdächtiges Verhalten direkt dem Hauptmann der Stadtwache zu melden.",
  "DIA_MORRIS_EXECUTION_03_17": "Jedes Verhalten, das die Unversehrtheit der Insel und des Königreichs bedroht, wird mit der Höchststrafe geahndet - dem Tod oder, im Fall von Begnadigung, der Verbannung ins Minental!",
  "DIA_MORRIS_EXECUTION_03_18": "Ich wünsche euch noch einen schönen Tag!"
}