{
  "DIA_Sachs_Q405_FoundJorn_03_01": "Marvin?! Was machst du denn hier?!",
  "DIA_Sachs_Q405_FoundJorn_15_02": "Das selbe könnte ich dich fragen! Weißt du, wo wir sind?!",
  "DIA_Sachs_Q405_FoundJorn_03_03": "An einem Ort, an dem du nicht sein solltest. Leg die Armbrust weg, dann können wir in Ruhe reden.",
  "DIA_Sachs_Q405_FoundJorn_15_04": "Du zuerst.",
  "DIA_Sachs_Q405_FoundJorn_03_05": "Ich befinde mich auf meinem eigenen Grund und Boden und habe das Recht, mich gegen einen bewaffneten Eindringling zu verteidigen!",
  "DIA_Sachs_Q405_FoundJorn_15_06": "Was meinst du, dein Grund und Boden? Ich meine ... was zur Hölle passiert hier?! Was machen Volkers Männer hier? Was machst Du hier?",
  "DIA_Sachs_Q405_FoundJorn_03_07": "Hör mal, solange du dich nicht beruhigt hast, werde ich nichts sagen ...",
  "DIA_Kessel_Q405_FoundJorn_03_08": "Waffe runter!",
  "DIA_Sachs_Q405_FoundJorn_03_09": "Na toll, hat euch niemand beigebracht zu klopfen?",
  "DIA_Kessel_Q405_FoundJorn_03_10": "Marvin, ich bin nicht der, auf den du zielen solltest.",
  "DIA_Sachs_Q405_FoundJorn_15_11": "Wie kommst du darauf?",
  "DIA_Kessel_Q405_FoundJorn_03_12": "Ich bin hier aus demselben Grund wie du wegen ... wegen Jorn. Und einigen anderen. Hast du irgendwen lebendig gefunden?",
  "DIA_Sachs_Q405_FoundJorn_15_13": "Nein ... nur die Wachen, sonst niemand ...",
  "DIA_Sachs_Q405_FoundJorn_03_14": "Ihr wollt doch nur Volker aus dem Weg räumen. Das hat beim letzten Mal schon nicht geklappt, was?",
  "DIA_Kessel_Q405_FoundJorn_03_15": "Damit hatte ich nichts zu tun, du Made. Ist von meinen Männern noch einer übrig, oder sind sie alle beim Verhör draufgegangen?!",
  "DIA_Sachs_Q405_FoundJorn_03_16": "Ich habe keine Ahnung, wovon du redest. Marvin, machen wir ihn fertig! Dieser Mann ist für das Attentat auf Volker verantwortlich, er muss beseitigt werden!",
  "DIA_Sachs_Q405_FoundJorn_15_17": "Einen Moment! Erst erklärst du mir, warum ich die Leiche meines Bruders auf 'deinem' Grund und Boden gefunden habe!",
  "DIA_Sachs_Q405_FoundJorn_03_18": "Siehst du nicht, dass das eine Falle ist? Sie wussten, dass es Volkers Lagerhaus war, also haben sie es übernommen und die ganze Sache inszeniert!",
  "DIA_Sachs_Q405_FoundJorn_15_19": "Na klar und niemand hat die Särge mit den Leichen bemerkt, die sie hergebracht haben? Und du bist rein zufällig während dieser 'Inszenierung' hier aufgetaucht?",
  "DIA_Sachs_Q405_FoundJorn_03_20": "Ich bin genauso überrascht wie du! Komm, mach keinen Blödsinn, du kennst mich doch! Gehen wir zusammen zum Boss. Er wird dir alles erklären!",
  "DIA_Kessel_Q405_FoundJorn_03_21": "Marvin, mit ihm zu reden ist sinnlos. Er ist lausiges Ungeziefer, eine Schlange, die dich mit gespaltener Zunge umgarnt bis du nicht mehr weißt, wo dir der Kopf steht!",
  "DIA_Sachs_Q405_FoundJorn_15_22": "Sei still! Warum sollte ich dir vertrauen?",
  "DIA_Kessel_Q405_FoundJorn_03_23": "Machen wir ihn zuerst fertig, dann werde ich dir alles erklären!",
  "DIA_Sachs_Q405_FoundJorn_03_24": "Siehst du? Er möchte sich nicht erklären, weil es unmöglich ist ..."
}