{
  "DIA_Duncan_AMBIENT_15_01": "How are you doing?",
  "DIA_Duncan_AMBIENT_03_02": "The more strangers, the more trouble. I've always said that and I won't change my mind.",
  "DIA_Duncan_AMBIENT_03_03": "I give you my head that I saw a light go on in the lighthouse a few hours ago.",
  "DIA_Duncan_AMBIENT_03_04": "It's strange because no one has been there in years.",
  "DIA_Duncan_AMBIENT_03_05": "I hear the smugglers are out of the city. That's good news.",
  "DIA_Duncan_AMBIENT_03_06": "So the guard is sometimes useful for something.",
  "DIA_Duncan_AMBIENT_03_07": "I hope someone takes care of these smugglers. These sons of bitches are just spoiling the market.",
  "DIA_Duncan_AMBIENT_03_08": "They are even said to have a hideout somewhere in the city.",
  "DIA_Duncan_PQ108_Question_15_01": "Have you seen a guy hunting trolls?",
  "DIA_Duncan_PQ108_Question_03_02": "Yes, he was here a while back and asked where to find them.",
  "DIA_Duncan_PQ108_Question_03_03": "We truthfully told him they were easy to find on the cliffs by the city. We didn't see him again.",
  "DIA_Duncan_SQ122_Help_03_01": "Wait a minute! I remembered one thing you could help us with.",
  "DIA_Duncan_SQ122_Help_03_02": "Until recently, we had an extra spot on the beach to dry fish and relax after work. On clear days you can even see it from here, it's northwest of here.",
  "DIA_Duncan_SQ122_Help_03_03": "One day, coming back from fishing, we noticed some big red lizards basking on the sand next to our camp.",
  "DIA_Duncan_SQ122_Help_03_04": "We preferred to avoid an encounter with those pesky beasts, so we just abandoned that place.",
  "DIA_Duncan_SQ122_Help_03_05": "There was almost nothing of value in the camp except one sturdy net. If you can recover it by any means, there will be a suitable reward for you.",
  "DIA_Duncan_SQ122_Start_15_01": "Don't you need something?",
  "DIA_Duncan_SQ122_Start_03_02": "What, are you giving something away for free?",
  "DIA_Duncan_SQ122_Start_15_03": "I was thinking more about work.",
  "DIA_Duncan_SQ122_Start_03_04": "I don't think you know anything about fishing, and I don't need other employees.",
  "DIA_Duncan_SQ122_Finish_15_01": "I have your net.",
  "DIA_Duncan_SQ122_Finish_03_02": "I was getting afraid those beasts would roast you there!",
  "DIA_Duncan_SQ122_Finish_03_03": "Well done, now we will be able to fish without worrying about not having any spare net.",
  "DIA_Duncan_SQ122_Finish_03_04": "Take these few things I found on the beach.",
  "DIA_Duncan_SQ122_Warans_15_01": "By the way, I got rid of those red lizards.",
  "DIA_Duncan_SQ122_Warans_03_02": "Did you really do it? I hear even Araxos hunters have trouble with them.",
  "DIA_Duncan_SQ122_Warans_03_03": "I don't have anything to give you as a reward, but maybe you can find some interesting treasures in those sunken ships on the beach, the boys often found things there."
}