{
  "DIA_Feil_SQ126_Mad_03_01": "¿Estás loco? ¡Podrías haberme matado! ¿Sabes quién es mi tío?",
  "DIA_Feil_SQ126_Mad_Send_15_01": "Resulta que es el que me ha enviado aquí. Se supone que debo arrastrarte al trabajo.",
  "DIA_Feil_SQ126_Mad_Send_03_02": "¡Sólo me he tomado un breve descanso! Ese viejo es insoportable. Lleva todo el día de pie en esa plaza dando órdenes.",
  "DIA_Feil_SQ126_Mad_Send_03_03": "Bien, volveré al trabajo, ¡sólo dame un respiro! ¡Espero que todos se ahoguen con ese maldito vino!",
  "DIA_Feil_SQ126_FoundYou_15_01": "Te tengo.",
  "DIA_Feil_SQ126_FoundYou_03_02": "Oh no, ¿eres tú otra vez?",
  "DIA_Feil_SQ126_FoundYou_03_03": "¿No puedes dejarme en paz? Ni que ese viejo tuviera que encontrar a alguien que pudiera subir una escalera...",
  "DIA_Feil_SQ126_FoundYou_03_04": "Mira, realmente no estoy a la altura de este trabajo. Mi madre sólo me envió aquí porque se suponía que debía aprender a vivir, pero hasta ahora sólo estoy aprendiendo a recoger uvas.",
  "DIA_Feil_SQ126_FoundYou_03_05": "Liam me obliga a trabajar todo el día y luego no me deja ni siquiera visitar Silbach porque los tramos son demasiado peligrosos en su opinión y seguramente algo me comerá.",
  "DIA_Feil_SQ126_FoundYou_03_06": "¿Qué se supone que debo hacer? No quiero esta vida.",
  "DIA_Feil_SQ126_FoundYou_Next_15_01": "Prefiero verte trabajar esta vez, para estar seguro.",
  "DIA_Feil_SQ126_FoundYou_Work_15_01": "No me importa, ¡vuelve al trabajo!",
  "DIA_Feil_SQ126_FoundYou_Work_03_02": "¡Loco! Realmente no te echas atrás por nada, ¿verdad? Vale, volveré al trabajo, ¡pero ya no quiero tener nada que ver contigo!",
  "DIA_Feil_SQ126_FoundYou_Something_15_01": "Si estas tan mal aquí, ¡haz algo al respecto!",
  "DIA_Feil_SQ126_FoundYou_Something_03_02": "Tal vez tengas razón...",
  "DIA_Feil_SQ126_FoundYou_Something_03_03": "No vale la pena desperdiciar los mejores años de tu vida recogiendo uvas.",
  "DIA_Feil_SQ126_FoundYou_Something_03_04": "Iré a la ciudad y encontraré algún trabajo. Seguro que habrá algún trabajo para un muchacho joven y capaz.",
  "DIA_Feil_SQ126_FoundYou_Something_03_05": "¿Se lo dirás a mi tío? Prefiero escabullirme discretamente para que no haga una escena...",
  "DIA_Feil_SQ126_FoundYou_Something_03_06": "... Pero antes de irme...",
  "DIA_Feil_SQ126_FoundYou_Help_15_01": "¿Hay algo que pueda ayudarte a motivarte?",
  "DIA_Feil_SQ126_FoundYou_Help_03_02": "Veo que a veces puedes hablar con sentido común. Hmm... Veamos...",
  "DIA_Feil_SQ126_FoundYou_Help_03_03": "Por 50 monedas de oro podría soportar las penurias de la vida en el viñedo durante unas semanas más.",
  "DIA_Feil_SQ126_FoundYou_Pay50_03_01": "¡Sabía que nos llevaríamos bien de alguna manera!",
  "DIA_Feil_SQ126_City_03_01": "Esto no es como se suponía que iba a ser... no se suponía que iba a terminar así...",
  "DIA_Feil_SQ126_Mad_Send_Choice": "Resulta que fue él quien me ha enviado aquí..."
}