{
  "DIA_Liam_SQ213_15_01": "Tengo un asunto para ti.",
  "DIA_Liam_SQ213_15_02": "¿Te importaría que hiciera un picnic en tu huerto?",
  "DIA_Liam_SQ213_03_03": "Chico, tengo muchas responsabilidades y problemas que resolver. No es momento para entretenimiento.",
  "DIA_Liam_SQ213_03_04": "No te enfades, pero no puedo estar de acuerdo. Especialmente ahora que el viñedo ya no es seguro.",
  "DIA_Liam_SQ213_15_05": "¿Qué le amenaza?",
  "DIA_Liam_SQ213_03_06": "En el valle, detrás del gran edificio, apareció una manada de chasqueadores.",
  "DIA_Liam_SQ213_03_07": "Incluso si accediera permitirte organizar tales sentadas, probablemente acabarías en sus estómagos.",
  "DIA_Liam_SQ213_15_08": "Soy un guardia, no debería tener problemas con estas bestias. He manejado cosas mucho peores.",
  "DIA_Liam_SQ213_03_09": "No lo dudo. Es una pena que la guardia sólo se interese por nuestros problemas cuando tiene un interés personal.",
  "DIA_Liam_SQ213_15_11": "Soy un miembro de Araxos. Un chasqueador no es rival para nosotros.",
  "DIA_Liam_SQ213_03_12": "Ten cuidado de que el orgullo no te quite la vida. Este desagradable rasgo ha condenado a muchos mercenarios.",
  "DIA_Liam_SQ213_03_10": "En realidad, podrías ser capaz de manejarlo... Bien, si te deshaces de esas malditas bestias, volveremos al picnic.",
  "DIA_Liam_SQ213_Snappers_15_01": "¿Debería saber algo más sobre estos chasqueadores?",
  "DIA_Liam_SQ213_Snappers_03_02": "No soy un experto, pero creo que tienen su líder. Es un individuo mucho más grande y fuerte.",
  "DIA_Liam_SQ213_Snappers_03_03": "Te aconsejo que te enfrentes a él por separado. Los chasqueadores en grupo son muy peligrosos, pero si este ataca con ellos...",
  "DIA_Liam_SQ213_Snappers_03_04": "Entonces probablemente no habrá forma de enterrarte.",
  "DIA_Liam_SQ213_Snappers_15_05": "¿Alguna sugerencia sobre cómo atraerlo?",
  "DIA_Liam_SQ213_Snappers_03_06": "El líder siempre come primero. Los individuos más pequeños se alimentan de lo que deja este monstruo.",
  "DIA_Liam_SQ213_Snappers_03_07": "¿Tal vez tenga hambre de carne? Sólo que tendría que haber mucha para que la bestia se interesara.",
  "DIA_Liam_SQ213_Snappers_15_08": "Gracias por los consejos. Veremos qué resulta de ello.",
  "DIA_Liam_Snappers_15_01": "Sobre esos chasqueadores...",
  "DIA_Liam_Snappers_03_02": "¿Te has deshecho de ellos?",
  "DIA_Liam_Snappers_15_03": "No causarán más problemas.",
  "DIA_Liam_Snappers_03_04": "¿Y el líder?",
  "DIA_Liam_Snappers_15_05": "Tenías razón, un rival muy duro. Tengo su cabeza como trofeo, por si quieres pruebas.",
  "DIA_Liam_Snappers_03_06": "No, su palabra es suficiente para mí. ¡No quiero ver esa porquería!",
  "DIA_Liam_Snappers_15_07": "Estoy trabajando en ello.",
  "DIA_Liam_Snappers_03_08": "En ese caso, avísame cuando esté hecho.",
  "DIA_Liam_Contract_15_01": "Teníamos un trato.",
  "DIA_Liam_Contract_03_02": "Sí, así es. El huerto está a su disposición.",
  "DIA_Liam_Contract_03_03": "Espero que lo pases muy bien. A esta edad hay que disfrutar de la vida, porque en la vejez te arrepentirás de cada oportunidad perdida de relajarte.",
  "DIA_Liam_SQ213Vine_15_01": "Necesito un vino especial.",
  "DIA_Liam_SQ213Vine_03_02": "¿Especial? Nuestro vino es el mejor de toda Myrtana. No sé a qué te refieres con especial.",
  "DIA_Liam_SQ213Vine_15_03": "De los que le gustarán a una mujer.",
  "DIA_Liam_SQ213Vine_03_04": "Oh, así que ese es el caso. Jejeje... Lo mejor para una mujer sería algo muy dulce. Por desgracia, no nos especializamos en eso.",
  "DIA_Liam_SQ213Vine_15_05": "¿Entonces no tienes nada de eso?",
  "DIA_Liam_SQ213Vine_03_06": "Tengo que pensar en esto por un momento. Una vez compré un vino a un mercader ambulante que venía de fuera del Archipiélago. ¿Tal vez podría funcionar?",
  "DIA_Liam_SQ213Vine_15_07": "¿Cuánto quieres por él?",
  "DIA_Liam_SQ213Vine_03_08": "No, no te lo voy a vender, pero te lo puedes ganar.",
  "DIA_Liam_SQ213Vine_15_09": "¿Ganar?",
  "DIA_Liam_SQ213Vine_03_10": "Las uvas no se cosecharán solas y, de todas formas, ya llevamos bastante retraso.",
  "DIA_Liam_SQ213Vine_03_11": "A los agricultores les vendrían bien todos los pares de manos.",
  "DIA_Liam_SQ213Vine_15_12": "Eso es genial. ¿Cuánto tengo que reunir?",
  "DIA_Liam_SQ213Vine_03_13": "Todo lo que puedas. Trabaja unas horas, y te prometo que encontraré esa botella para ti.",
  "DIA_Liam_SQ213AfterWork_15_01": "Trabajo hecho.",
  "DIA_Liam_SQ213AfterWork_03_02": "Debo admitir que lo has hecho mejor de lo que esperaba.",
  "DIA_Liam_SQ213AfterWork_03_03": "Mientras tanto, encontré esta botella para ti, apenas tocada.",
  "DIA_Liam_SQ213AfterWork_03_04": "Como dije, el vino es dulce como la miel. A tu mujer le encantará.",
  "DIA_Liam_Farm_15_01": "Háblame de la granja.",
  "DIA_Liam_Farm_03_02": "El viñedo de Valerio es uno de los mayores de la isla y desempeña un papel fundamental en el suministro de vino al continente.",
  "DIA_Liam_Farm_03_03": "Desgraciadamente, tras la muerte de Valerio, sus hijos no consiguen ponerse de acuerdo, lo que pasa factura a la obra.",
  "DIA_Liam_Farm_03_04": "Compitiendo, puedes ganar más para ti, pero durante las peleas se pierde mucho irremediablemente.",
  "DIA_Liam_TellMeAbout_15_01": "Háblame de...",
  "DIA_Liam_TellMeAbout_Andreas_15_01": "Andreas.",
  "DIA_Liam_TellMeAbout_Andreas_03_02": "Andreas es el menor de los hermanos. De joven se ponía a menudo enfermo, por lo que su padre no le permitía realizar trabajos pesados en el viñedo.",
  "DIA_Liam_TellMeAbout_Andreas_03_03": "Valerio le trajo maestros y le hizo estudiar para que en el futuro pudiera representar los intereses de la finca en el comercio con los mercaderes de la ciudad...",
  "DIA_Liam_TellMeAbout_Andreas_03_04": "Al fin y al cabo, no basta con cultivar una cosecha, sino que hay que saber venderla.",
  "DIA_Liam_TellMeAbout_Holdwig_15_01": "Holdwig.",
  "DIA_Liam_TellMeAbout_Holdwig_03_02": "Holdwig es un muchacho fuerte. En cuanto aprendió a caminar, empezó a acompañar a su padre a trabajar en el viñedo. Nadie conoce la granja como él.",
  "DIA_Liam_TellMeAbout_Holdwig_03_03": "Por desgracia, tiene un carácter un poco impulsivo y le cuesta llevarse bien con los demás. Además, siempre se ha burlado del mal humor de su hermano.",
  "DIA_Liam_TellMeAbout_Holdwig_03_04": "Personalmente, creo que sólo estaba celoso de que Andreas se volviera más inteligente que él con los años.",
  "DIA_Liam_Ambient_15_01": "¿Cómo te va?",
  "DIA_Liam_Ambient_03_02": "La cosecha es buena. Holdwig tiene una buena mano con la economía. Sin embargo, debemos tener cuidado de no sobreexplotar la tierra, porque se volverá estéril. Entonces habrá que fertilizarla, lo que supone trabajo y costes adicionales.",
  "DIA_Liam_Ambient_03_03": "Por desgracia, Holdwig no está pensando en eso ahora mismo. Está buscando dinero para ocuparse rápidamente de su hermano.",
  "DIA_Liam_Ambient_03_04": "Vigilar a los trabajadores es un trabajo bastante gratificante.",
  "DIA_Liam_Ambient_03_05": "Se puede aprender mucho sobre una persona simplemente observando su trabajo.",
  "DIA_Liam_Ambient_03_08": "Sólo estoy comprobando lo que está pasando aquí.",
  "DIA_Liam_Ambient_03_09": "El almacén es una parte importante de toda granja. Aquí guardamos la cosecha y las herramientas de trabajo, y por la noche podemos poner bancos y sentarnos a comer con los peones.",
  "DIA_Liam_Ambient_03_10": "Y lo que ocurre aquí a veces por la noche es mejor mantenerlo en secreto.",
  "DIA_Liam_How_15_01": "¿Cómo sabes tanto sobre la granja?",
  "DIA_Liam_How_03_02": "Eres un buen chico, escuchando a un viejo senil, así que te lo diré.",
  "DIA_Liam_How_03_03": "Fui el administrador del viñedo mientras Valerio estaba vivo. Después de su muerte, Holdwig me apartó de mis funciones. No me sorprendió, porque el muchacho es bastante desconfiado.",
  "DIA_Liam_How_03_04": "Nunca he ocultado que me gustan los dos, pero para Holdwig, la más mínima muestra de afecto hacia Andreas es una traición. Incluso si él mismo tiene el mismo afecto.",
  "DIA_Liam_TellMeMore_15_01": "¿Puedes contarme más sobre el conflicto de los hermanos?",
  "DIA_Liam_TellMeMore_03_02": "Veo que tienes mucha curiosidad por esto. Me decepcionaron tanto esos chicos...",
  "DIA_Liam_TellMeMore_HowMuch_15_01": "¿Sabes mucho de los hijos de Valerio?",
  "DIA_Liam_TellMeMore_HowMuch_03_02": "Por supuesto, yo los crié en parte. Cuando uno de ellos hacía algo malo, acudía a mí primero para que le ayudara a calmar a su padre.",
  "DIA_Liam_TellMeMore_HowMuch_03_03": "Enseñé a Holdwig a trabajar las viñas y ayudé a Andreas con el papeleo. Fue una época tan tranquila...",
  "DIA_Liam_TellMeMore_What_15_01": "¿Qué fue lo que separó a los hermanos?",
  "DIA_Liam_TellMeMore_What_03_02": "En su mayoría fue su padre. Decidió que un hijo se dedicara sólo al cultivo y el otro al comercio.",
  "DIA_Liam_TellMeMore_What_03_03": "Argumentó que una educación general no funcionaría para ambos, porque sabrían un poco en cada campo, pero no llegarían a ser maestros en ninguno de ellos.",
  "DIA_Liam_TellMeMore_What_03_04": "Como resultado, los hermanos se dividieron. Uno de ellos siempre estuvo celoso de la habilidad del otro, ya que la inteligencia en el cálculo y la habilidad en la viticultura tienen diferentes ventajas.",
  "DIA_Liam_TellMeMore_What_03_05": "Valerio ha prescrito el viñedo a Andreas y Holdwig no lo soporta. Es mayor y cree que tiene más derechos sobre la finca, de ahí sus acciones decisivas.",
  "DIA_Liam_TellMeMore_Chance_15_01": "¿Hay alguna posibilidad de que los hermanos se reconcilien?",
  "DIA_Liam_TellMeMore_Chance_03_02": "Desgraciadamente, la esperanza de un acuerdo murió con Valerio, ya que era el único que podía controlarlos totalmente.",
  "DIA_Liam_TellMeMore_Chance_03_03": "En su diario mencionó que le gustaría que sus hijos administraran juntos el viñedo.",
  "DIA_Liam_TellMeMore_Chance_03_04": "No lo puso en su testamento, porque dividir una herencia entre dos personas requiere un papeleo extra, con el que Valerio odiaba lidiar.",
  "DIA_Liam_TellMeMore_Chance_03_05": "Esperaba que los hermanos se organizaran, pero por desgracia...",
  "DIA_Liam_TellMeMore_Death_15_01": "¿Puedes hablarme de la muerte de Valerio?",
  "DIA_Liam_TellMeMore_Death_03_02": "Eh, prefiero olvidarlo. Cargamos el carro con tablas porque necesitábamos apuntalar el cobertizo en la pendiente.",
  "DIA_Liam_TellMeMore_Death_03_03": "Éramos tres. Yo, Holdwig y Valerio. Dije que había muchas tablas y que las repartiéramos en dos veces, pero tanto Valerio como Holdwig insistieron en cargar todo de una vez.",
  "DIA_Liam_TellMeMore_Death_03_04": "La mala suerte es que llovió el día anterior, y ya sabes qué tipo de caminos tenemos aquí. Caímos en un bache y nos quedamos atascados.",
  "DIA_Liam_TellMeMore_Death_03_05": "Holdwig y yo empujamos en la parte trasera, mientras Valerio socavaba la rueda. Lo hicimos con tanta fuerza que el carro saltó del barro y cayó de lado.",
  "DIA_Liam_TellMeMore_Death_03_06": "Valerio no tuvo tiempo de esquivar.",
  "DIA_Liam_SQ225_Opinion_15_01": "¿Qué te parece el conflicto de Andreas y Holdwig?",
  "DIA_Liam_SQ225_Opinion_03_02": "Esto es lo peor que le ha pasado al viñedo en muchos, muchos años.",
  "DIA_Liam_SQ225_Opinion_03_03": "Nunca hubiera pensado que en mi vejez tendría que ver cómo los hijos de Valerio se lanzan al cuello...",
  "DIA_Liam_SQ225_Help_15_01": "¿Y si alguien hizo el papeleo que faltaba?",
  "DIA_Liam_SQ225_Help_03_02": "Como dije, Valerio no lo hizo.",
  "DIA_Liam_SQ225_Help_15_03": "Puede que él no, pero alguien más...",
  "DIA_Liam_SQ225_Help_03_04": "¡¿Quieres falsificar el testamento?! ¡No es correcto! ¡Además, el documento tendría que pasar por el abogado de la ciudad! ¡Eso es imposible!",
  "DIA_Liam_SQ225_Help_03_05": "Y los hermanos ya lo han visto, así que, ¿por qué iban a preocuparse por una falsificación?",
  "DIA_Liam_SQ225_Help_15_06": "¿Y si Valerio decidiera hacer el papeleo y redactara una versión diferente del testamento? ¿Aprobado por el procurador de la ciudad?",
  "DIA_Liam_SQ225_Help_03_07": "Es que el procurador siempre había querido que el viñedo se anexara a la ciudad, sobre todo después de la rebelión de Valerio.",
  "DIA_Liam_SQ225_Help_15_08": "Y por eso no les dio a los hermanos la nueva versión, porque no tenía interés en hacerlo. Es más fácil dictar los términos a alguien que dirige un viñedo solo, ¿verdad?",
  "DIA_Liam_SQ225_Help_03_09": "Déjame pensar... ¿Y si hubiera una disposición que dijera que la granja estaría intacta SÓLO si los hijos de Valerio trabajaran juntos?",
  "DIA_Liam_SQ225_Help_03_10": "De lo contrario, el viñedo pasaría a manos de la ciudad, léase procurador de la ciudad. La pregunta es si conseguiremos que firme.",
  "DIA_Liam_SQ225_Help_15_11": "No te preocupes, puedo manejarlo.",
  "DIA_Liam_SQ225_Help_03_12": "Bien.",
  "DIA_Liam_SQ225_Help_03_13": "Ven mañana, prepararé el documento. Y encontraré el diario de Valerio para que... para que alguien escriba un testamento con la misma letra.",
  "DIA_Liam_SQ225_Help_15_14": "¿Preparará el contenido?",
  "DIA_Liam_SQ225_Help_03_15": "Sí, ¿qué crees? ¿Que en mis años en el viñedo no he tenido la oportunidad de escribir documentos importantes en lugar del borracho... indispuesto Valerio?",
  "DIA_Liam_SQ225_Help_15_16": "Vaya, vaya, vaya. Me sorprendes.",
  "DIA_Liam_SQ225_AfterFireCart_03_01": "¿Eres de la ciudad? ¿Has venido a pedir vino?",
  "DIA_Liam_SQ225_AfterFireCart_15_02": "No.",
  "DIA_Liam_SQ225_AfterFireCart_03_03": "Lo que significa que todavía tengo que esperar para decirle a alguien las malas noticias...",
  "DIA_Liam_SQ225_AfterFireCart_15_04": "¿Qué ha pasado aquí?",
  "DIA_Liam_SQ225_AfterFireCart_03_05": "Los carros que usamos para transportar el vino a la ciudad... ¡se quemaron!",
  "DIA_Liam_SQ225_AfterFireCart_03_06": "¡Sabía que ponerlos bajo el poste de una lámpara era una mala idea! ¡Una chispa perdida y unas semanas de trabajo, maldita sea!",
  "DIA_Liam_SQ225_AfterFireCart_15_07": "Lamento escuchar eso...",
  "DIA_Liam_SQ225_AfterFireCart_03_08": "Y siento decirlo... Bueno, Holdwig tiene mucho que aprender si quiere dirigir bien el negocio.",
  "DIA_Liam_SQ225_AfterFireCart_03_09": "Si no hubiera estado tan ocupado discutiendo con Andreas... Eh, no me hagas caso. Sólo me estoy quejando.",
  "DIA_Liam_SQ225_TestamentReady_15_01": "¿Has preparado la plantilla del testamento?",
  "DIA_Liam_SQ225_TestamentReady_03_02": "Sí, aquí está.",
  "DIA_Liam_SQ225_TestamentReady_03_03": "Necesitamos dos copias. Una para nosotros y otra para los archivos del abogado.",
  "DIA_Liam_SQ225_TestamentReady_15_04": "Sí, claro. Ahora la muestra de la escritura de Valerio.",
  "DIA_Liam_SQ225_TestamentReady_03_05": "Toma, es su diario.",
  "DIA_Liam_SQ225_TestamentReady_03_06": "Sólo asegúrate de que me llegue de una pieza después.",
  "DIA_Liam_SQ225_GotTestament_15_01": "Tengo el testamento.",
  "DIA_Liam_SQ225_GotTestament_03_02": "Déjame ver.",
  "DIA_Liam_SQ225_GotTestament_03_03": "Hmmm... gran trabajo. Si no supiera que es falso, a mi mismo me habría engañado.",
  "DIA_Liam_SQ225_GotTestament_03_04": "Ahora haré mi parte. Con este documento, estableceré un nuevo orden que estoy seguro complacerá a Valerio.",
  "DIA_Liam_QM401_Calm_03_01": "Bajo las órdenes de Winstan, todos los agricultores trabajan como todos los días.",
  "DIA_Liam_QM401_Calm_03_02": "Espero que sepas lo que haces... este viñedo ha tenido demasiados días malos en su historia.",
  "DIA_Liam_SQ116_SearchHoldwig_03_02": "Últimamente no se encuentra muy bien, y se pasa todo el tiempo tumbado en su habitación del primer piso del edificio.",
  "DIA_Liam_SQ116_AskHoldwig_03_02": "¿Envenenado? En lo que a mí respecta, probablemente se excedió con el vino... de nuevo.",
  "DIA_Liam_SQ116_AskHoldwig_03_03": "Desde que tiene esta estúpida guerra con su hermano, no paro de verlo con una botella de vino en la mano. Y la mayoría de las veces está vacía.",
  "DIA_Liam_SQ116_AskHoldwig_03_04": "Dennis está siendo dramático como siempre.",
  "DIA_Liam_SQ126_Start_15_01": "¿Puedes encontrarme un trabajo?",
  "DIA_Liam_SQ126_Start_03_02": "¡Vaya, vaya! ¡Qué joven tan trabajador! Si todos tus compañeros fueran tan trabajadores, esta isla sería muy diferente.",
  "DIA_Liam_SQ126_Start_03_03": "¿Qué tal si haces que mi sobrino trabaje?",
  "DIA_Liam_SQ126_Start_03_04": "Creo que lo he intentado todo, pero este chico se quedaría tumbado bebiendo vino todo el día.",
  "DIA_Liam_SQ126_TakeJob_15_01": "Me encargaré de ello.",
  "DIA_Liam_SQ126_TakeJob_03_02": "¡Quizá ese holgazán escuche a alguien de su edad! No lo he visto hoy, así que seguro que sigue durmiendo en la cabaña del personal. Es ese pequeño edificio en la colina.",
  "DIA_Liam_SQ126_TakeJob_03_03": "El chico se llama Feil. No lo consientas, yo ya lo he hecho demasiado.",
  "DIA_Liam_SQ126_WakeUp_15_01": "Asunto resuelto, Feil ha vuelto al trabajo.",
  "DIA_Liam_SQ126_WakeUp_03_02": "¿Podrías vigilarlo un rato? Me gustaría asegurarme de que esta vez está trabajando de verdad y no sólo comiendo fruta.",
  "DIA_Liam_SQ126_WakeUp_03_03": "Si logra cosechar aunque sea una caja de uvas, no lo enviaré de vuelta con su madre.",
  "DIA_Liam_SQ126_Finish_V1_Description": "Feil ha vuelto al trabajo...",
  "DIA_Liam_SQ126_Finish_V1_15_01": "Feil ha vuelto a trabajar. Esta vez me aseguré de que coseche al menos una caja de uvas.",
  "DIA_Liam_SQ126_Finish_V1_03_02": "No sé cómo lo has conseguido, pero te estoy eternamente agradecido.",
  "DIA_Liam_SQ126_Finish_V1_03_03": "Tal vez el muchacho todavía crezca y aprenda que el trabajo no es sólo un deber, sino también un placer.",
  "DIA_Liam_SQ126_Finish_V1_03_04": "Por favor, toma este anillo como recompensa. Lo encontré en un arbusto de uvas y hasta ahora nadie lo ha reclamado.",
  "DIA_Liam_SQ126_Finish_V2_15_01": "No puedes obligar a Feil a trabajar.",
  "DIA_Liam_SQ126_Finish_V2_03_02": "Es mi sobrino y su madre me lo ha dado para que lo cuide. No quiero obligarle a hacer nada, pero el chico tiene que entrar en la vida adulta en algún momento.",
  "DIA_Liam_SQ126_Finish_V2_15_03": "Podría tener un problema con eso, Feil no planea quedarse en el Viñedo.",
  "DIA_Liam_SQ126_Finish_V2_03_04": "¡Maldito bribón!",
  "DIA_Liam_SQ126_Finish_V2_03_05": "¿Sabes qué? Bien, que se vaya de aquí. Al menos ya no será mi problema.",
  "DIA_Liam_SQ126_Finish_V2_03_06": "Eh, de tal palo tal astilla. Hice lo mejor que pude.",
  "DIA_Liam_SQ126_Finish_V2_03_07": "Coge esta bolsa y haz con ella lo que te apetezca. Tengo que escribir una carta a su madre.",
  "DIA_Liam_FeilIsDead_15_01": "Feil está muerto.",
  "DIA_Liam_FeilIsDead_03_02": "¿Qué? ¿Qué voy a decirle a su madre?",
  "DIA_Liam_FeilIsDead_03_03": "Nunca pensé que viviría para ver un día tan trágico..."
}
