{
  "DIA_Gonzalo_Cutscene_03_01": "I'm sorry for... coming so late, but... I'd like to repay my debt!",
  "DIA_Gonzalo_Cutscene_03_02": "Debt you say, huh?",
  "DIA_Gonzalo_Cutscene_03_03": "Well... a debt for freeing me back then!",
  "DIA_Gonzalo_Cutscene_03_04": "Our partnership ended in a rather... nervous way, but I'd like to improve our relationship.",
  "DIA_Gonzalo_Cutscene_03_05": "As a gesture of goodwill, I give you all the remaining gold I owed!",
  "DIA_Gonzalo_Cutscene_03_06": "I don't see anyone from our old team?",
  "DIA_Gonzalo_Cutscene_03_07": "And take that rag off your face, because I don't know who I'm talking to!",
  "DIA_Gonzalo_Cutscene_03_08": "Who are... Who are you...?!",
  "DIA_Gonzalo_Cutscene_03_09": "We're shutting this business down.",
  "DIA_Gonzalo_Cutscene_03_10": "Cortez is no longer satisfied with your services.",
  "DIA_Gonzalo_Cutscene_03_11": "Finish him off.",
  "DIA_Gonzalo_Cutscene_03_12": "Wait... NOW, there's...",
  "DIA_Gonzalo_Cutscene_03_13": "Nice shot.",
  "DIA_Gonzalo_Cutscene_03_14": "The guy really thought that if he paid up, Cortez would just let him go?",
  "DIA_Gonzalo_Cutscene_03_15": "I told you they were just a bunch of villagers who played at kidnapping and smuggling goods from the surrounding farms.",
  "DIA_Gonzalo_Cutscene_03_16": "Villagers or not villagers, it got messy and now it all needs to be cleaned up.",
  "DIA_Gonzalo_Cutscene_03_17": "Then get a shovel and get to work! Besides, scavengers gotta eat.",
  "DIA_Gonzalo_Cutscene_03_18": "They'll eat the corpses of the animals you slaughtered on the way out of the Haven.",
  "DIA_Gonzalo_Cutscene_03_19": "Say what you want, but Cortez would not approve it.",
  "DIA_Gonzalo_Cutscene_03_20": "You think a wrecked boat at the end of the world and a handful of thugs make you king?",
  "DIA_Gonzalo_Cutscene_03_21": "I think we leave too many tracks behind us. It's not like us.",
  "DIA_Gonzalo_Cutscene_03_22": "What Cortez doesn't see won't hurt him. Besides, we're in our own swamp. Nobody looks here.",
  "DIA_Gonzalo_Cutscene_03_23": "I don't want to waste my time on unnecessary cleaning. You have to know when you can just be comfortable.",
  "DIA_Gonzalo_Cutscene_03_24": "People are dying left and right. One this way or one that way won't make any difference to anyone.",
  "DIA_Gonzalo_Cutscene_03_25": "We're going back."
}