{
  "DIA_Grayson_KQ407_Cutscene_03_01": "Gentlemen! You are here because you are among the best of the best on this island. I remind you that our meeting must be kept completely secret.",
  "DIA_Grayson_KQ407_Cutscene_03_02": "Orcs have occupied five strategic points on the island. These are, in order: Lurkers' Coast, the basin near Rita's Vineyard, the Old Lighthouse, the beach by the great marshes, and Bermar's Farm.",
  "DIA_Grayson_KQ407_Cutscene_03_03": "If their troops join forces, keeping the city will become a very difficult task, almost impossible.",
  "DIA_Grayson_KQ407_Cutscene_03_04": "I expect an attack from two sides - frontal and naval support from the sea. We must attack their forces while they are divided.",
  "DIA_Grayson_KQ407_Cutscene_03_05": "But I don't see the point in a massive and mindless attack. We will lose a lot of people in the process and not necessarily gain much.",
  "DIA_Grayson_KQ407_Cutscene_03_06": "That's why, after consulting with you, I've decided that killing their warlords is the best tactic. With the loss of their leaders, the actions of the greenskins will become uncoordinated, making them an easier target.",
  "DIA_Grayson_KQ407_Cutscene_03_07": "The problem is that commanders don't stay at the aforementioned points constantly, they just move from location to location.",
  "DIA_Grayson_KQ407_Cutscene_03_08": "The Merchant's Guild hunters will be on the lookout for a convenient moment to attack. When it appears that the warlord is in the camp, we will only attack that particular camp.",
  "DIA_Grayson_KQ407_Cutscene_03_09": "We will divide our forces into groups, each of which will attack by surprise.",
  "DIA_Grayson_KQ407_Cutscene_03_10": "Garos. You and your best men will attack the lighthouse. You don't have heavy armor, so under the cover of darkness you might be able to get into the islet area.",
  "DIA_Grayson_KQ407_Cutscene_03_11": "Adelard. You and your mercenaries will attack the swamp camp. It's rough terrain, but from what I hear, your men are used to dirty work!",
  "DIA_Grayson_KQ407_Cutscene_03_12": "Oktav, it falls to you to clear the area near Rita's vineyard. It's a sheltered and rarely used area, so if you make quick work of it, no one should notice your presence.",
  "DIA_Grayson_KQ407_Cutscene_03_13": "Weigar. In the woods near the Lurkers' Coast, your crossbowmen will take up convenient positions and then shoot the orcs like scavengers.",
  "DIA_Grayson_KQ407_Cutscene_03_14": "And finally, the most important point, which is Bermar's Farm. This camp is the best manned and we will attack it after eliminating all the others. The attack will be led by the guard Euric.",
  "DIA_Grayson_KQ407_Cutscene_03_15": "I'm hoping that when they see what we're doing, some of the troops will move to reinforce the other points. They'll never get there because we'll be waiting for them.",
  "DIA_Grayson_KQ407_Cutscene_03_16": "In the meantime, I will deal with Governor Morris. I will try to be disruptive enough to him to buy you as much time as possible.",
  "DIA_Grayson_KQ407_Cutscene_03_17": "Marvin will be coordinating the entire operation in my absence. I don't care if anyone here outranks him in rank or experience.",
  "DIA_Grayson_KQ407_Cutscene_03_18": "Wait for a sign from the hunters and get to work! May Innos be with you."
}