{
  "DIA_DANIS_TOWNHALLCUTSCENE_03_01": "Summarizing all that you have been able to find out and taking into account all the threads you have raised in your report, I declare the suspect and incarcerated citizen Ars to be...",
  "DIA_DANIS_TOWNHALLCUTSCENE_03_02": "...guilty of the commited crime.",
  "DIA_DANIS_TOWNHALLCUTSCENE_03_03": "According to the will of the citizens and, I believe, most of us in this room, after His Excellency's speech, the criminal will be executed in the square in front of City Hall.",
  "DIA_LORENZO_TOWNHALLCUTSCENE_03_04": "Executed? Are you out of your mind, you moron? Do you know what this will lead to?",
  "DIA_LORENZO_TOWNHALLCUTSCENE_03_05": "Your Excellency... this is highly irresponsible...",
  "DIA_DANIS_TOWNHALLCUTSCENE_03_06": "This is the decision of the court and, I believe, the will of the Excellency himself.",
  "DIA_DANIS_TOWNHALLCUTSCENE_03_07": "If you want to discuss this from the legal side, feel free to visit me. I'm guessing you know the way.",
  "DIA_DANIS_TOWNHALLCUTSCENE_03_11": "...not guilty as charged.",
  "DIA_DANIS_TOWNHALLCUTSCENE_03_12": "Moreover, he will be compensated for the unpleasantness he suffered at the hands of the officers by a tenth of the quarterly income of the city guard unit.",
  "DIA_DANIS_TOWNHALLCUTSCENE_03_13": "Exactly enough for him to pay off his father's debt and start living a life under the law.",
  "DIA_RODERICH_TOWNHALLCUTSCENE_03_14": "What?! I'm supposed to pay this scumbag?!",
  "DIA_RODERICH_TOWNHALLCUTSCENE_03_15": "Your Excellency... it's not fair...",
  "DIA_DANIS_TOWNHALLCUTSCENE_03_17": "If you want to discuss this from the legal side, feel free to visit me, Captain. I'm guessing you know the way.",
  "DIA_DANIS_TOWNHALLCUTSCENE_03_08": "Now that we've finished this case, we can move on to...",
  "DIA_MORRIS_TOWNHALLCUTSCENE_03_09": "Enough words have been said for today. I must prepare for my speech.",
  "DIA_MORRIS_TOWNHALLCUTSCENE_03_10": "Get out of here. All of you."
}