{
  "DIA_Sachs_Q405_FoundJorn_03_01": "Marvin?! What are you doing here?!",
  "DIA_Sachs_Q405_FoundJorn_15_02": "I can ask you the same thing! Do you know where we are?!",
  "DIA_Sachs_Q405_FoundJorn_03_03": "Somewhere you shouldn't be. Put the crossbow down, and we'll talk calmly.",
  "DIA_Sachs_Q405_FoundJorn_15_04": "You first.",
  "DIA_Sachs_Q405_FoundJorn_03_05": "I am on my own ground and have the right to defend myself against an armed intruder!",
  "DIA_Sachs_Q405_FoundJorn_15_06": "What do you mean, on your own? I mean... What the hell is this all about?! What were Volker's men doing here?! What are you doing here?",
  "DIA_Sachs_Q405_FoundJorn_03_07": "Listen, until you calm down, you won't learn anything...",
  "DIA_Kessel_Q405_FoundJorn_03_08": "Put it down!",
  "DIA_Sachs_Q405_FoundJorn_03_09": "Great, none of you were taught to knock?",
  "DIA_Kessel_Q405_FoundJorn_03_10": "Marvin, I'm not the one you should be aiming at.",
  "DIA_Sachs_Q405_FoundJorn_15_11": "Why would you think that?",
  "DIA_Kessel_Q405_FoundJorn_03_12": "I came here for the same reason as you... for Jorn. And some other people. Did you find anyone alive?",
  "DIA_Sachs_Q405_FoundJorn_15_13": "No... except for the guards, no...",
  "DIA_Sachs_Q405_FoundJorn_03_14": "Isn't it just to get Volker out of the game? Didn't work out last time, did it?",
  "DIA_Kessel_Q405_FoundJorn_03_15": "I had no control over that, you slime. Are any of my men still alive, or did they all get killed during the interrogations?!",
  "DIA_Sachs_Q405_FoundJorn_03_16": "I have no idea what you're talking about. Marvin, let's finish him! This man orchestrated Volker's assassination, we need to get rid of him!",
  "DIA_Sachs_Q405_FoundJorn_15_17": "Wait a minute! First you tell me why I found my brother's body on 'your' ground!",
  "DIA_Sachs_Q405_FoundJorn_03_18": "Can't you see this is all a setup? They knew it was Volker's warehouse, so they took it over and staged the whole thing!",
  "DIA_Sachs_Q405_FoundJorn_15_19": "Sure, and nobody noticed when they brought in a bunch of coffins with bodies? And by complete coincidence, you decided to enter the warehouse during this 'staging'?",
  "DIA_Sachs_Q405_FoundJorn_03_20": "I'm as surprised by the situation as you are! Come on, don't be silly, you know me! Let's go to the boss together, he'll explain everything to you!",
  "DIA_Kessel_Q405_FoundJorn_03_21": "Marvin, there's no use talking to him. He's a lousy vermin, a snake who'll spew venom at you until you're completely stupid!",
  "DIA_Sachs_Q405_FoundJorn_15_22": "Quiet! Why should I trust you?",
  "DIA_Kessel_Q405_FoundJorn_03_23": "Let's get rid of him first, then I'll explain everything to you!",
  "DIA_Sachs_Q405_FoundJorn_03_24": "See? He doesn't want to explain his reasons, because there's no way..."
}