{
  "DIA_Trimegisto_SQ313_Cutscene_03_01": "Before we begin. I'd like to thank Marvin, who is here, for helping with the case and capturing the defendant.",
  "DIA_Trimegisto_SQ313_Cutscene_03_02": "Huug! You stand before us accused of blasphemy, fraud and the attempted murder of a royal paladin. Tell me, do you plead guilty?",
  "DIA_Huug_SQ313_Cutscene_03_03": "I admit that I have traded 'specific' items. I do not, however, believe that I have committed a crime here. As for attempted murder, I am innocent!",
  "DIA_Trimegisto_SQ313_Cutscene_03_04": "I saw with my own eyes what items were in your shack.",
  "DIA_Trimegisto_SQ313_Cutscene_03_05": "Therefore, I find you guilty of these acts!",
  "DIA_Trimegisto_SQ313_Cutscene_03_06": "Back to a much more serious matter...",
  "DIA_Trimegisto_SQ313_Cutscene_03_07": "Marvin here claims that you were the one who pointed out to him the place where, as you put it, the 'cleansing ritual' was to take place.",
  "DIA_Trimegisto_SQ313_Cutscene_03_08": "At the location indicated, both he and the paladin Runar were attacked. This version of events is also confirmed by Runar!",
  "DIA_Trimegisto_SQ313_Cutscene_03_09": "A paladin's word carries great weight. So I ask again? Are you guilty of arranging an assassination attempt?",
  "DIA_Huug_SQ313_Cutscene_03_10": "Indirectly...",
  "DIA_Trimegisto_SQ313_Cutscene_03_11": "Excuse me!?",
  "DIA_Huug_SQ313_Cutscene_03_12": "Indirectly. I know people who will pay well to show them another royal dog.",
  "DIA_Huug_SQ313_Cutscene_03_13": "I confess. I set them up. I was hoping they wouldn't make it out alive.",
  "DIA_Trimegisto_SQ313_Cutscene_03_14": "I see. So, do you have any excuses?",
  "DIA_Huug_SQ313_Cutscene_03_15": "Only that the Myrtanians are ruining this island. I hope the orcs get you all soon!",
  "DIA_Trimegisto_SQ313_Cutscene_03_16": "In view of this confession: I find you guilty as charged.",
  "DIA_Trimegisto_SQ313_Cutscene_03_17": "Know that if we didn't obey the laws of Archolos, you would face death by hanging. Considering where we are, I'm handing you over to a secular court.",
  "DIA_Trimegisto_SQ313_Cutscene_03_18": "May Innos have mercy on your soul.",
  "DIA_Trimegisto_SQ313_Cutscene_03_19": "There's still the question of Marvin.",
  "DIA_Trimegisto_SQ313_Cutscene_03_20": "The testimony of Master Tengral and the paladin Runar clearly excludes his involvement in the conspiracy.",
  "DIA_Trimegisto_SQ313_Cutscene_03_21": "Therefore, I am clearing you of all charges in this matter. You may go free!",
  "DIA_Marvin_SQ313_Cutscene_15_22": "Thank you, Master."
}