{
  "DIA_Rupert_Q101_Hello_15_01": "Cześć, skąd płyniesz?",
  "DIA_Rupert_Q101_Hello_07_02": "Z Khorinis. Pewnie dziwi cię, dlaczego opuściłem najbardziej bezpieczny region w królestwie, ale... to długa historia.",
  "DIA_Rupert_Q101_Time_15_01": "Mamy jeszcze trochę czasu, zanim dobijemy do brzegu.",
  "DIA_Rupert_Q101_Time_07_02": "Prawdę mówiąc, to... po prostu uciekam przed służbą.",
  "DIA_Rupert_Q101_Time_07_03": "Ojciec chciał, żebym wstąpił do armii, bo według niego tylko w ten sposób stałbym się prawdziwym mężczyzną.",
  "DIA_Rupert_Q101_Time_07_04": "Chciał, żeby mnie zwerbowali, bo jestem 'silny', ale wygląda na to, że nie jestem też głupi.",
  "DIA_Rupert_Q101_Time_07_05": "Wiedziałem, że szykuje się coś niedobrego i proszę!",
  "DIA_Rupert_Q101_Time_07_06": "Armia na kontynencie jest w pełnym odwrocie, a chluba królewskiej floty leży sobie na dnie morza!",
  "DIA_Rupert_Q101_Time_07_07": "Kto wie, czy gadałbym teraz z tobą, gdyby kazali mi wyruszyć na front!",
  "DIA_Rupert_Q101_Ambient_07_01": "Mam tylko nadzieję, że tam, gdzie płyniemy, nie będzie żadnych paskudnych orków!",
  "DIA_Rupert_Q101_WaitASec_07_01": "Od tego całego gadania zgłodniałem. Zgaduję, że nie masz przy sobie żadnego mięsa, co?",
  "DIA_Rupert_Q101_WaitASec_No_15_01": "Niestety nie.",
  "DIA_Rupert_Q101_WaitASec_No_07_02": "Gdybyś znalazł jakieś mięso, to przynieś je do mnie!",
  "DIA_Rupert_Q101_WaitASec_Yes_15_01": "Mam przy sobie kilka kawałków szczurzego mięsa.",
  "DIA_Rupert_Q101_WaitASec_Yes_07_02": "I ja mam to niby zjeść? Przecież to obrzydliwe!",
  "DIA_Rupert_Q101_WaitASec_Yes_07_03": "Cholera... od tak dawna nie jadłem mięsa... Ciągle tylko ten czerstwy chleb.",
  "DIA_Rupert_Q101_WaitASec_Yes_07_04": "Mam pewien pomysł.",
  "DIA_Rupert_Q101_WaitASec_Yes_07_05": "Masz tu prosty przepis, spróbuj połączyć te wszystkie składniki na kuchence. Może wyjdzie z tego coś zjadliwego.",
  "DIA_Rupert_Q101_GotYourMeal_15_01": "Mam twoje szaszłyki.",
  "DIA_Rupert_Q101_GotYourMeal_07_02": "Wolę nawet nie myśleć z czego są zrobione... Sprawdźmy jak smakują.",
  "DIA_Rupert_Q101_GotYourMeal_07_03": "Smakują prawie jak ścierwojad. Z naciskiem na prawie. Tak czy inaczej, miło było wrzucić coś ciepłego na ząb.",
  "DIA_Rupert_Q101_GotYourMeal_07_04": "Nie mam nic cennego w ramach nagrody, mogę dać ci jedynie jeden z moich autorskich przepisów. Miejmy nadzieję, że gdy już dotrzemy na Archolos, będziesz miał okazję go wypróbować."
}