{
  "DIA_Griz_QA301_Adelard_15_01": "Adelard me envía.",
  "DIA_Griz_QA301_Adelard_03_02": "¡Maravilloso! ¿Y qué hacemos?",
  "DIA_Griz_QA301_Adelard_15_03": "Primero, atravesaremos el bosque solos, sin agricultores ni mercancías. Lo limpiaremos de todos los animales, o al menos de los que estén cerca del camino.",
  "DIA_Griz_QA301_Adelard_15_04": "Nos instalaremos a intervalos regulares, y cuando llegues al final del camino, te haré saber que es seguro.",
  "DIA_Griz_QA301_Adelard_15_05": "Lo haréis por turnos y vigilaréis a los granjeros mientras movéis los cofres. ¿Esta todo claro?",
  "DIA_Griz_QA301_Adelard_03_06": "¿Qué señal sería esa? Sugiero encender un fuego al final del camino. Visible desde la distancia, disuade aún más a los animales, y es poco probable que lo inicie alguien al azar.",
  "DIA_Griz_QA301_Adelard_15_07": "Buena idea.",
  "DIA_Griz_QA301_Ready_15_01": "Hagámoslo.",
  "DIA_Griz_QA301_Ready_03_02": "¡Detrás de ti!",
  "DIA_Griz_QA301_WrongWay_03_01": "Chico, ¿qué estás haciendo? Nuestro objetivo está en la otra dirección.",
  "DIA_Griz_QA301_SeeThat_03_01": "Maldita sea, ¿has visto eso?",
  "DIA_Griz_QA301_SeeThat_15_02": "¿Qué?",
  "DIA_Griz_QA301_SeeThat_03_03": "Allí, en la espesura. ¡Una bestia de sombra! Se fue a algún lugar del bosque...",
  "DIA_Griz_QA301_SeeThat_15_04": "No creo que debamos preocuparnos por él. Sólo limpiar alrededor del camino.",
  "DIA_Griz_QA301_SeeThat_03_05": "Vamos, ¿un trofeo como ese? Si le llevo su cuerno a Garos, ¡tal vez me acepte en los rastreadores!",
  "DIA_Griz_QA301_SeeThat_03_06": "Además, ¡esa bestia podría acercarse y amenazar a los granjeros! ¡Debemos deshacernos de ella!",
  "DIA_Griz_QA301_SeeThat_Yes_15_01": "Tienes razón, vamos a cazarla.",
  "DIA_Griz_QA301_SeeThat_Yes_03_02": "¡Genial! ¿Tal vez debería ser yo el que dirija si no la has visto?",
  "DIA_Griz_QA301_SeeThat_Yes_15_03": "Claro, adelante.",
  "DIA_Griz_QA301_SeeThat_Yes_03_04": "¡Esta monstruosidad está a punto de arrepentirse de haber salido de su cueva durante un momento!",
  "DIA_Griz_QA301_SeeThat_No_15_01": "No hay necesidad de eso. Quédate aquí.",
  "DIA_Griz_QA301_SeeThat_No_03_02": "¿En serio?",
  "DIA_Griz_QA301_SeeThat_No_15_03": "Sí, de verdad. Iré a comprobar el final del sendero y encenderé el fuego, y luego tú harás la señal a los demás. ¿Entendido?",
  "DIA_Griz_QA301_SeeThat_No_03_04": "Sí, entiendo, lo que no debería entender...",
  "DIA_Griz_QA301_SeeThat_No_15_05": "Muy bien. Te veré más tarde.",
  "DIA_Griz_QA301_Shadowbeast_03_01": "¡Ja! ¡Sabía que lo lograríamos! ¡Y tengo su cuerno! Estoy seguro de que impresionará a Garos.",
  "DIA_Griz_QA301_Shadowbeast_15_02": "Por supuesto. Mientras tanto, tenemos que terminar el trabajo.",
  "DIA_Griz_QA301_Shadowbeast_03_03": "Sí, así es. ¡Voy a mi puesto y espero la señal!",
  "DIA_Griz_QA301_FinishJob_03_01": "Bueno, eso sería todo. Un caso de primera clase.",
  "DIA_Griz_QA301_FinishJob_15_02": "Estoy de acuerdo. Recuerda informar a Adelard para la recompensa.",
  "DIA_Griz_QA301_FinishJob_03_03": "¡Es posible que me olvide de todo menos de la recompensa por un trabajo! ¡Nos vemos!",
  "DIA_Griz_QA301_AfterQuest_03_01": "Oye, ¿te acuerdas de mí? ¡Cazamos una bestia de sombra juntos!",
  "DIA_Griz_QA301_AfterQuest_15_02": "Claro que me acuerdo. ¡Y te aceptaron en los rastreadores!",
  "DIA_Griz_QA301_AfterQuest_03_03": "Sí, hice algunos trabajos más para Garos y me aceptó en sus filas. ¡Pero no habría sido posible si no me hubieras ayudado con esa bestia!",
  "DIA_Griz_QA301_AfterQuest_03_04": "Toma, esta es una pequeña muestra de gratitud. ¡Que le sirva de algo!"
}