{
  "DIA_Carden_Hello_15_01": "¿Qué estás haciendo aquí?",
  "DIA_Carden_Hello_03_02": "Cazar a las bestias que merodean por la zona.",
  "DIA_Carden_Hello_03_03": "Dado que la guardia de la ciudad no puede o no quiere gestionar esto, los cazadores estamos siempre ocupados.",
  "DIA_Carden_Militia_15_01": "¿Crees que el guardia está haciendo mal su trabajo?",
  "DIA_Carden_Militia_03_02": "No lo sé, dímelo tú. Y si no lo sabes, pregunta a tus superiores que no hacen nada en todo el día. Ellos lo sabrán seguro.",
  "DIA_Carden_Militia_03_03": "¿De dónde vienes? ¿De Khorinis o del continente?",
  "DIA_Carden_Militia_15_04": "De Londram.",
  "DIA_Carden_Militia_03_05": "Eso explica muchas cosas.",
  "DIA_Carden_Militia_03_06": "La verdad es que hasta hace unos años la guardia hacía un trabajo bastante bueno, pero cada año va a peor.",
  "DIA_Carden_Militia_03_07": "En lugar de patrullar la zona, los guardias prefieren entrar en las tabernas y divertirse con las damas. En lugar de matar a los bandidos, empiezan a extorsionar a los lugareños.",
  "DIA_Carden_Militia_03_08": "El Patriarca del pueblo llegó finalmente a la conclusión de que no podía contar con la guardia de la ciudad ni con los centinelas contratados.",
  "DIA_Carden_Militia_03_09": "En mi opinión, confundió el hacha con el mango, porque aparte de Folkard, los demás no le sirven.",
  "DIA_Carden_Hunting_15_01": "¿Cómo va la caza?",
  "DIA_Carden_Hunting_03_02": "No tan bien.",
  "DIA_Carden_Hunting_15_03": "¿No encontráis nada en el camino?",
  "DIA_Carden_Hunting_03_04": "Al contrario. Últimamente hemos tenido un montón de animales diferentes de los bosques.",
  "DIA_Carden_Hunting_03_05": "Es como si alguien o algo les hubiera echado de allí.",
  "DIA_Carden_Help_15_01": "¿Necesitas ayuda?",
  "DIA_Carden_Help_03_02": "Eso depende. ¿Sabes algo sobre la caza?",
  "DIA_Carden_Help_Search_03_01": "Estoy buscando a alguien para matar a algunas bestias.",
  "DIA_Carden_Help_Search_03_02": "En la costa oeste de la isla, los acechadores han vuelto. Markus y yo tenemos nuestro propio territorio, pero nadie ha estado en esa zona durante mucho tiempo.",
  "DIA_Carden_Help_Search_03_03": "Con el tiempo, los reptiles empezaron a acercarse a lo muros, y Harry, como de costumbre, decidió culpar a los cazadores.",
  "DIA_Carden_Help_Search_03_04": "¿Crees que puedes encargarte de esta tarea?",
  "DIA_Carden_Help_Bow_15_01": "Bueno... Yo no diría eso. Sin embargo, soy bastante bueno disparando.",
  "DIA_Carden_Help_Trophy_15_01": "Puedo hacer algo.",
  "DIA_Carden_Help_Nope_15_01": "No exactamente.",
  "DIA_Carden_Help_Nope_03_02": "En ese caso, no creo que seas de mucha utilidad.",
  "DIA_Carden_Help_Yes_15_01": "He hecho cosas peores.",
  "DIA_Carden_Help_Yes_03_02": "La forma más fácil de llegar a sus zonas de cría es salir de Silbach por la puerta oeste y luego dirigirse a un camino forestal hacia el oeste.",
  "DIA_Carden_Help_Yes_03_03": "Deben vagar en manadas enteras cerca de los acantilados y la costa.",
  "DIA_Carden_Help_Yes_03_04": "Por tu propia seguridad, intenta eliminarles de forma individual y dispararles con un arco o una ballesta hasta que caigan.",
  "DIA_Carden_Help_Yes_03_05": "Mata a todos los acechadores que puedas. Si encuentras nidos, destruye todos los que encuentres.",
  "DIA_Carden_Help_NoWay_15_01": "Tal vez en otro momento. Tengo malos recuerdos con los acechadores.",
  "DIA_Carden_Help_NoWay_03_02": "Parece que voy a tener que lidiar con ellos yo mismo tarde o temprano.",
  "DIA_Carden_TakeLurker_15_01": "Te ayudaré con los acechadores.",
  "DIA_Carden_TakeLurker_03_02": "Me alegro de que hayas cambiado de opinión.",
  "DIA_Carden_CanTeach_15_01": "¿Puedes enseñarme algo?",
  "DIA_Carden_CanTeach_03_02": "Claro. Soy hábil con el arco y la caza. Puedo enseñarte lo básico como obtener la grasa y las pieles de los reptiles, hasta las glándulas y alas de las moscas de sangre.",
  "DIA_Carden_TeachDex_03_05": "Esto es sólo el principio de tu viaje, todavía tienes mucho que aprender.",
  "DIA_Carden_TeachDex_03_06": "¡Estás mejorando!",
  "DIA_Carden_TeachDex_03_07": "No me lo esperaba... Ya sabes tanto como yo. No puedo enseñarte más.",
  "DIA_Carden_Ambient_03_02": "Todo el mundo habla y habla de esa Bestia del bosque, y yo les digo: muéstrame sus huellas y yo también creeré con gusto en ella.",
  "DIA_Carden_Ambient_03_03": "Paz y tranquilidad, y eso no suele ser un buen augurio.",
  "DIA_Carden_TeachDex_03_02": "En ese caso, veamos lo inteligente que eres.",
  "DIA_Carden_TeachDex_03_03": "No es suficiente. ¡No seas tan tacaño!",
  "DIA_Carden_TeachDex_03_04": "Te entrenaré si pagas más.",
  "DIA_Carden_TeachBow_03_03": "Ni me agacharía por eso.",
  "DIA_Carden_TeachBow_03_04": "Si pagas más, puedo enseñarte.",
  "DIA_Carden_SQ115_Boar_15_01": "¿Sabes dónde puedo encontrar algún jabalí?",
  "DIA_Carden_SQ115_Boar_03_02": "Yo no suelo cazar jabalíes, pero habla con Markus. Últimamente se ha aventurado en los bosques más a menudo. Debería saber dónde están sus territorios.",
  "DIA_Carden_SQ115_Boar_03_03": "Si estás planeando cazar, yo tendría cuidado si fuera tú. La lucha contra los jabalíes es un verdadero desafío para muchos cazadores.",
  "DIA_Carden_SQ115_Boar_Where_15_01": "¿Por casualidad sabes dónde más podría conseguir su carne?",
  "DIA_Carden_SQ115_Boar_Where_03_02": "Si buscas carne de venado fresca, consulta al carnicero local: Remy.",
  "DIA_Carden_SQ115_Boar_Where_03_03": "Sólo ten cuidado de no molestarle. Al tipo no le gustan los extraños.",
  "DIA_Carden_SQ115_Boar_Markus_15_01": "¿Dónde puedo encontrar a Markus?",
  "DIA_Carden_SQ115_Boar_Markus_03_02": "Patrulla la zona cercana a la puerta sureste de Silbach. Al otro lado de la muralla tiene su campamento.",
  "DIA_Carden_SQ112_Finish_15_01": "Los acechadores no deben seguir amenazando a los residentes.",
  "DIA_Carden_SQ112_Finish_03_02": "¿Has conseguido matar a todas las bestias?",
  "DIA_Carden_SQ112_Finish_15_03": "Los acechadores han hecho algunos nidos en la costa. He destruido todos los huevos.",
  "DIA_Carden_SQ112_Finish_03_04": "¿Qué más puedo decir? ¡Bien hecho! Nos has hecho un gran favor a todos.",
  "DIA_Carden_SQ112_Finish_03_05": "Como recompensa, toma este puñado de plantas. Las recogí en mi última patrulla. Puede que las necesites para algo.",
  "DIA_Carden_LurkerTrophy_15_01": "Tengo algunos trofeos a la venta.",
  "DIA_Carden_LurkerTrophy_03_02": "Muy bien, muchacho.",
  "DIA_Carden_LurkerTrophy_03_03": "¡Bien hecho!",
  "DIA_Carden_LurkerTrophy_03_04": "Estos especímenes parecen impresionantes.",
  "DIA_Carden_LurkerTrophy_03_05": "Algunos están un poco dañados... Algunas están cortadas de forma irregular, pero están bien. Me los llevo.",
  "DIA_Carden_LurkerTrophy_03_06": "Aquí está tu pago.",
  "DIA_Carden_LurkerTrophy_03_07": "Si tienes más trofeos de estas bestias, ya sabes dónde encontrarme.",
  "DIA_Carden_LurkerTrophy_03_08": "Creo que te has olvidado de llevarlos contigo. Vuelve cuando tengas alguno.",
  "DIA_Carden_Q205_Guards_15_01": "¿Has visto algún guardia por aquí?",
  "DIA_Carden_Q205_Guards_03_02": "¿Qué estás buscando, compañeros? Si no los has visto, corre tras ellos hacia el bosque oscuro.",
  "DIA_Carden_Q205_Guards_03_03": "Al menos se han ido por fin y hay tranquilidad. Esos vagabundos estaban espantando mi caza.",
  "DIA_Carden_SQ509_What_15_01": "Carden, ¿qué te trae por aquí?",
  "DIA_Carden_SQ509_What_03_02": "Cuánto tiempo sin verte, ¿eh? Recuerdo que no hace mucho un par de acechadores eran un reto para ti, y ahora parece que podrías tumbar a una bestia de sombra con tus propios puños.",
  "DIA_Carden_SQ509_What_03_03": "En cuanto a mí, estoy tratando de mantenerme a flote de alguna manera. Desde que Ramsey me despidió por culpa de esa Bestia, empecé a trabajar para los magos del monasterio.",
  "DIA_Carden_SQ509_What_03_04": "Nunca hubiera pensado que necesitaran tantas cosas diferentes directamente del bosque.",
  "DIA_Carden_SQ509_CanHelp_15_01": "Rierol me dijo que te ayudara.",
  "DIA_Carden_SQ509_CanHelp_03_02": "¿Ayuda? ¡Quieres decir que te ocupes de ello! Yo, por mi parte, ya he tenido suficiente, apenas sobreviví a mi último encuentro.",
  "DIA_Carden_SQ509_More_15_01": "¿Puedes decirme más sobre ellos?",
  "DIA_Carden_SQ509_More_03_02": "Tienen casi el mismo aspecto que los carroñeros comunes. Sólo puedes sentir la verdadera diferencia cuando uno de ellos te golpea.",
  "DIA_Carden_SQ509_More_03_03": "La primera vez que me golpeó uno, pensé que un loco me había golpeado con una bola de fuego. Estas bestias son realmente peligrosas...",
  "DIA_Carden_SQ509_More_Where_15_01": "¿Sabes de dónde vienen?",
  "DIA_Carden_SQ509_More_Where_03_02": "No he podido determinarlo. He cazado la mayoría de ellos alrededor de Valerio Vineyard y Silbach Village.",
  "DIA_Carden_SQ509_More_Where_03_03": "Aunque también había ejemplares solitarios, que encontré en lugares completamente diferentes de la isla.",
  "DIA_Carden_SQ509_More_Where_03_04": "Esperemos que tengas más suerte que yo. Si esto sigue así, no pasará mucho tiempo antes de que estén vagando por la isla.",
  "DIA_Carden_Hunting_Base_15_01": "Enséñame lo básico para obtener trofeos de animales.",
  "DIA_Carden_Hunting_Base_03_02": "Lo más importante en la recuperación de trofeos es la mentalidad. Tienes que estar preparado para ver el cadáver ensangrentado de un animal, porque si te tiembla la mano, se acabó.",
  "DIA_Carden_Hunting_Base_03_03": "Sus movimientos al incidir en la piel deben ser seguros y precisos. Empieza siempre en la zona abdominal, donde es más fácil introducir la cuchilla.",
  "DIA_Carden_Hunting_Base_03_04": "Cuando despegues el primer trozo, tira con fuerza y despégalo todo. Con el tiempo, las pieles que obtengas serán cada vez mejores.",
  "DIA_Carden_Hunting_Base_03_05": "Si pagas más, puedo enseñarte.",
  "DIA_Carden_Hunting_Special_03_01": "Bueno, ya veremos.",
  "DIA_Carden_Hunting_Special_BFSting_15_01": "¿Cómo se sacan las glándulas de veneno?",
  "DIA_Carden_Hunting_Special_BFSting_03_02": "La clave está en examinar la zona blanda del abdomen de la mosca de sangre, o del zángano, según lo que se quiera extraer de la glándula.",
  "DIA_Carden_Hunting_Special_BFSting_03_03": "Cuando lo encuentres, presiona hacia abajo y el aguijón se deslizará hacia fuera. A continuación, agárralo y tira de él con un movimiento firme.",
  "DIA_Carden_Hunting_Special_BFSting_03_04": "Si pagas más, puedo enseñarte.",
  "DIA_Carden_Hunting_Special_Fats_15_01": "¿Cómo se obtiene la grasa animal?",
  "DIA_Carden_Hunting_Special_Fats_03_02": "Hay que mirar bajo la piel del animal. Afortunadamente, ya sabes lo básico. O al menos deberías.",
  "DIA_Carden_Hunting_Special_Fats_03_03": "Separa la grasa de la carne con una herramienta afilada. Recuerda que la grasa contaminada no vale mucho, así que ten cuidado de que no le entre un mechón de pelo.",
  "DIA_Carden_Hunting_Special_Fats_03_04": "Si pagas más, puedo enseñarte.",
  "DIA_Carden_Hunting_Special_BFWing_15_01": "¿Cómo se arrancan las alas de las moscas de sangre?",
  "DIA_Carden_Hunting_Special_BFWing_03_02": "Es relativamente fácil, pero hay que tener cuidado. Agárralas por la raíz y tira, con cuidado de no romperlas porque entonces pierden su valor.",
  "DIA_Carden_Hunting_Special_BFWing_03_03": "Si pagas más, puedo enseñarte.",
  "DIA_Carden_Hunting_Special_ReptileSkin_15_01": "¿Cómo se despellejan los reptiles?",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_02": "Algunos aspectos del desollado de los reptiles son más fáciles y otros más difíciles que el resto de los animales.",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_03": "Es más difícil atravesar esas escamas, así que apunta entre ellas, donde son blandas. Haz una incisión y empieza a pelar la piel.",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_04": "En esta fase es más fácil porque esas pieles son resistentes y no hay que ser delicado. ¡Pero para eso hay que poner mucha fuerza!",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_05": "Si pagas más, puedo enseñarte.",
  "DIA_Carden_SELLFUR_Description": "Tengo todo lo que necesitas. (Vender pieles y cuero)",
  "DIA_Carden_Base_Sneak_03_01": "Si deseas atrapar animales con relativa facilidad, tienes que ser capaz de enfocarlo correctamente, no como un bárbaro.",
  "DIA_Carden_Base_Sneak_03_02": "Inclínate hacia atrás, da tus pasos con cuidado y mantén tu arma preparada en todo momento. Con un poco de suerte podrás sorprender a tu víctima.",
  "DIA_Carden_Ambient_03_04": "No sé cómo te las arreglaste para localizar a ese monstruo, pero... Me encantaría aprender algunos trucos de ti.",
  "DIA_Carden_Ambient_03_05": "Por supuesto, si tienes tiempo, amigo.",
  "DIA_Carden_Ambient_03_06": "Si planeas aventurarte en la espesura, recuerda tres cosas: un arco de tejo, una provisión de flechas y alcohol fuerte para lavar tus heridas.",
  "DIA_Carden_Help_Bow_Choice": "Disparo bastante bien.",
  "DIA_Carden_Help_Bow_Search_NoWay_Choice": "Creo que voy a pasar.",
  "DIA_Carden_SQ115_Boar_Where_Choice": "¿Dónde podría conseguir su carne?",
  "DIA_Carden_SQ509_More_Where_Choice": "¿Sabes de dónde vienen?"
}
