{
  "DIA_Liam_SQ213_15_01": "I have a matter for you.",
  "DIA_Liam_SQ213_15_02": "Would you mind if I held a picnic in your orchard?",
  "DIA_Liam_SQ213_03_03": "Boy, I got a lot of responsibilities and problems to deal with here. It's really not the best time for this kind of fun.",
  "DIA_Liam_SQ213_03_04": "Don't be mad, but really, I can't agree. Especially now that the Vineyard is no longer safe.",
  "DIA_Liam_SQ213_15_05": "What threatens you?",
  "DIA_Liam_SQ213_03_06": "In the valley, behind the big building, a herd of snappers appeared.",
  "DIA_Liam_SQ213_03_07": "Even if I wanted to allow you to organize such sit-ins, you'd probably still end up in their bellies.",
  "DIA_Liam_SQ213_15_08": "I'm a guard, I should have no problem with these beasts. I've handled far worse.",
  "DIA_Liam_SQ213_03_09": "I don't doubt it. It's just a shame that the guard is only interested in our problems when they have a vested interest.",
  "DIA_Liam_SQ213_15_11": "I am a member of Araxos. A snapper is no match for us.",
  "DIA_Liam_SQ213_03_12": "Be careful that pride does not take your life. This nasty trait has doomed many a mercenary.",
  "DIA_Liam_SQ213_03_10": "Actually, you might just be able to handle it... Okay, if you get rid of those damn beasts, we'll get back to the picnic.",
  "DIA_Liam_SQ213_Snappers_15_01": "Should I know anything more about these snappers?",
  "DIA_Liam_SQ213_Snappers_03_02": "An expert I am not, but I think they have their leader. It's a much larger and stronger individual.",
  "DIA_Liam_SQ213_Snappers_03_03": "I'd advise you to deal with him separately. Snappers in a group are damn dangerous, but if this one attacks with them...",
  "DIA_Liam_SQ213_Snappers_03_04": "Then there probably won't even be a way to bury you.",
  "DIA_Liam_SQ213_Snappers_15_05": "Any suggestions on how to lure him out?",
  "DIA_Liam_SQ213_Snappers_03_06": "The leader always eats first. Smaller individuals feed on whatever this monster leaves behind.",
  "DIA_Liam_SQ213_Snappers_03_07": "Maybe it'll be hungry for meat? Only there would have to be quite a lot of it for the beast to take any interest at all.",
  "DIA_Liam_SQ213_Snappers_15_08": "Thanks for the advice. We'll see what comes of it.",
  "DIA_Liam_Snappers_15_01": "About these snappers...",
  "DIA_Liam_Snappers_03_02": "You got rid of them?",
  "DIA_Liam_Snappers_15_03": "They won't cause any more problems.",
  "DIA_Liam_Snappers_03_04": "What about the leader?",
  "DIA_Liam_Snappers_15_05": "You were right, damn tough opponent. I have his head as a trophy, in case you want evidence.",
  "DIA_Liam_Snappers_03_06": "No, your word is enough for me. I don't want to see that filth!",
  "DIA_Liam_Snappers_15_07": "I'm working on it.",
  "DIA_Liam_Snappers_03_08": "In that case, let me know when it's done.",
  "DIA_Liam_Contract_15_01": "We had a deal.",
  "DIA_Liam_Contract_03_02": "Yes, that's right. The orchard is at your disposal.",
  "DIA_Liam_Contract_03_03": "I hope you have a great time. At this age you need to enjoy life, because in your old age you will regret every missed opportunity to relax!",
  "DIA_Liam_SQ213Vine_15_01": "I need a special wine.",
  "DIA_Liam_SQ213Vine_03_02": "Special? Our wine is the best in all of Myrtana. I don't know what you mean by special.",
  "DIA_Liam_SQ213Vine_15_03": "One that a woman will enjoy.",
  "DIA_Liam_SQ213Vine_03_04": "Oh, so that's the case. Heheh... The best thing for a woman would be something very sweet. Unfortunately, we don't specialize in that.",
  "DIA_Liam_SQ213Vine_15_05": "So you don't have anything like that?",
  "DIA_Liam_SQ213Vine_03_06": "I have to think about this for a moment. I once bought a wine from a traveling merchant that came from outside the Archipelago. Perhaps it would work?",
  "DIA_Liam_SQ213Vine_15_07": "How much do you want for it?",
  "DIA_Liam_SQ213Vine_03_08": "No, I won't sell it to you, but you can earn it.",
  "DIA_Liam_SQ213Vine_15_09": "Earn?",
  "DIA_Liam_SQ213Vine_03_10": "The grapes won't harvest themselves, and we're behind schedule enough anyway.",
  "DIA_Liam_SQ213Vine_03_11": "Farmers could use every pair of hands.",
  "DIA_Liam_SQ213Vine_15_12": "That's great. How much do I have to gather?",
  "DIA_Liam_SQ213Vine_03_13": "As much as you can. Work a few hours, and I promise I'll find that bottle for you.",
  "DIA_Liam_SQ213AfterWork_15_01": "Work, work and work's done.",
  "DIA_Liam_SQ213AfterWork_03_02": "I have to say, you did better than I expected.",
  "DIA_Liam_SQ213AfterWork_03_03": "In the meantime, I found this bottle for you, just barely touched.",
  "DIA_Liam_SQ213AfterWork_03_04": "Like I said, the wine is sweet as honey. Your lady should love it.",
  "DIA_Liam_Farm_15_01": "Tell me about the farm.",
  "DIA_Liam_Farm_03_02": "Valerio's vineyard is one of the largest on the island and plays a key role in supplying wine to the continent.",
  "DIA_Liam_Farm_03_03": "Unfortunately, after Valerio's death, his sons cannot come to an agreement, which takes its toll on the work.",
  "DIA_Liam_Farm_03_04": "By competing, you can gain more for yourself, but during fights much is lost irretrievably.",
  "DIA_Liam_TellMeAbout_15_01": "Tell me about...",
  "DIA_Liam_TellMeAbout_Andreas_15_01": "Andreas.",
  "DIA_Liam_TellMeAbout_Andreas_03_02": "Andreas is the younger of the brothers. He was often sick when he was young, so his father did not allow him to do heavy work in the vineyard.",
  "DIA_Liam_TellMeAbout_Andreas_03_03": "Valerio brought teachers for him and made him study so that in the future he could represent the interests of the farm in trade with the merchants of the city...",
  "DIA_Liam_TellMeAbout_Andreas_03_04": "After all, growing a crop isn't enough, you still have to know how to sell it.",
  "DIA_Liam_TellMeAbout_Holdwig_15_01": "Holdwig.",
  "DIA_Liam_TellMeAbout_Holdwig_03_02": "Holdwig is a strong boy. As soon as he learned to walk, he began to accompany his father to work on the vineyard. No one knows the farm like he does.",
  "DIA_Liam_TellMeAbout_Holdwig_03_03": "Unfortunately, he has a bit of an impulsive character and finds it hard to get along with others. Plus, he's always made fun of his brother's sickliness.",
  "DIA_Liam_TellMeAbout_Holdwig_03_04": "Personally, I think he was just jealous that Andreas was getting smarter than him over the years.",
  "DIA_Liam_Ambient_15_01": "How are you doing?",
  "DIA_Liam_Ambient_03_02": "The harvest is good. Holdwig has a hand in the economy. However, we must be careful not to over-exploit the land, because it will become barren. Then it will have to be fertilized, which means additional work and costs.",
  "DIA_Liam_Ambient_03_03": "Unfortunately, Holdwig isn't thinking about that right now. He's looking for money to deal with his brother quickly.",
  "DIA_Liam_Ambient_03_04": "Keeping an eye on workers is a pretty rewarding job.",
  "DIA_Liam_Ambient_03_05": "You can learn a lot about a person just by observing their work.",
  "DIA_Liam_Ambient_03_08": "I'm just checking out what's going on here.",
  "DIA_Liam_Ambient_03_09": "The storehouse is an important part of every farm. Here we keep the harvest and tools for work, and in the evening we can put out benches and sit down to a feast with the farmhands.",
  "DIA_Liam_Ambient_03_10": "And what happens here sometimes at night... Heh... Is better kept secret.",
  "DIA_Liam_How_15_01": "How do you know so much about the farm?",
  "DIA_Liam_How_03_02": "You're a good boy, listening to a senile old man, so I'll tell you.",
  "DIA_Liam_How_03_03": "I was the vineyard's steward while Valerio was still alive. After his death, Holdwig removed me from my duties. It didn't surprise me, because the boy is quite distrustful.",
  "DIA_Liam_How_03_04": "I've never hidden that I like them both, but for Holdwig, even the slightest sign of affection towards Andreas is a betrayal. Even if he himself has the same affection.",
  "DIA_Liam_TellMeMore_15_01": "Can you tell me more about the brothers' conflict?",
  "DIA_Liam_TellMeMore_03_02": "I see you're very curious about this. I was so disappointed in those boys...",
  "DIA_Liam_TellMeMore_HowMuch_15_01": "Do you know a lot about Valerio's sons?",
  "DIA_Liam_TellMeMore_HowMuch_03_02": "Of course, I partly raised them. When one of them did something wrong, he'd come to me first so I could help him calm his father down.",
  "DIA_Liam_TellMeMore_HowMuch_03_03": "I taught Holdwig how to work the vines, and I helped Andreas with the paperwork. It was such a peaceful time...",
  "DIA_Liam_TellMeMore_What_15_01": "What was it that drove the brothers apart?",
  "DIA_Liam_TellMeMore_What_03_02": "Mostly it was their father. He decided that one son would do only cultivation and the other son would do trade.",
  "DIA_Liam_TellMeMore_What_03_03": "He argued that a general education would not work out for both of them, because they would know a little in each field, but would not become masters in any of them.",
  "DIA_Liam_TellMeMore_What_03_04": "As a result, the brothers became divided. One was always jealous of the other's ability, for cleverness in calculus and skill in viticulture have different advantages.",
  "DIA_Liam_TellMeMore_What_03_05": "Valerio has prescribed the vineyard to Andreas and Holdwig can't stand it. He is older and believes he has more rights to the estate, hence his decisive actions.",
  "DIA_Liam_TellMeMore_Chance_15_01": "Any chance of the brothers reconciling?",
  "DIA_Liam_TellMeMore_Chance_03_02": "Unfortunately, the hope of an agreement died with Valerio, as he was the only one who could fully control them.",
  "DIA_Liam_TellMeMore_Chance_03_03": "In his journal he mentioned that he would like to see his sons managing the vineyard together.",
  "DIA_Liam_TellMeMore_Chance_03_04": "He didn't put it in his will, because dividing an inheritance between two people requires extra paperwork, which Valerio hated to deal with.",
  "DIA_Liam_TellMeMore_Chance_03_05": "He hoped that the brothers would organize themselves, but alas...",
  "DIA_Liam_TellMeMore_Death_15_01": "Can you tell me about Valerio's death?",
  "DIA_Liam_TellMeMore_Death_03_02": "Eh, I'd rather forget about it. We loaded up the cart with boards because we needed to shore up the shed on the slope.",
  "DIA_Liam_TellMeMore_Death_03_03": "There were three of us. Me, Holdwig and Valerio. I said that there were a lot of boards and to spread it over two times, but both Valerio and Holdwig insisted on loading everything at once.",
  "DIA_Liam_TellMeMore_Death_03_04": "Bad luck that it rained the day before, and you know what kind of tracks we have here. We fell into a rut and got stuck.",
  "DIA_Liam_TellMeMore_Death_03_05": "Holdwig and I pushed at the back, while Valerio undermined the wheel. We had so much strength that the cart jumped out of the mud and fell on its side.",
  "DIA_Liam_TellMeMore_Death_03_06": "Valerio didn't have time to dodge.",
  "DIA_Liam_SQ225_Opinion_15_01": "What do you think of Andreas and Holdwig's conflict?",
  "DIA_Liam_SQ225_Opinion_03_02": "This is the worst thing to happen to the vineyard in many, many years.",
  "DIA_Liam_SQ225_Opinion_03_03": "I never would have thought that in my old age I would have to watch Valerio's sons jump at each other's throats...",
  "DIA_Liam_SQ225_Help_15_01": "What if someone did the missing paperwork?",
  "DIA_Liam_SQ225_Help_03_02": "Like I said, Valerio didn't do it.",
  "DIA_Liam_SQ225_Help_15_03": "He may not, but someone else...",
  "DIA_Liam_SQ225_Help_03_04": "You want to forge the will?! It's not right! On top of that, the document would have to go through the city solicitor! That's impossible!",
  "DIA_Liam_SQ225_Help_03_05": "And the brothers have already seen it, so why would they care about a fake?",
  "DIA_Liam_SQ225_Help_15_06": "What if Valerio decided to do the paperwork and drafted a different version of the will? Approved by the city solicitor?",
  "DIA_Liam_SQ225_Help_03_07": "It's just that the solicitor had always wanted the vineyard annexed to the city, especially after Valerio's rebellion.",
  "DIA_Liam_SQ225_Help_15_08": "And that's why he didn't give the brothers the new version, because he had no interest in doing so. It's easier to dictate terms to someone who runs a vineyard alone, right?",
  "DIA_Liam_SQ225_Help_03_09": "Let me think... What if there was a provision that said the farm would be intact ONLY if Valerio's sons worked together?",
  "DIA_Liam_SQ225_Help_03_10": "Otherwise, the vineyard would pass into the hands of the city, read city solicitor. The question is, will we get him to sign?",
  "DIA_Liam_SQ225_Help_15_11": "Don't worry about it, I can handle it.",
  "DIA_Liam_SQ225_Help_03_12": "Well, good.",
  "DIA_Liam_SQ225_Help_03_13": "Come tomorrow, I'll prepare the document. And I'll find Valerio's journal so that... so someone can write a will in the same handwriting.",
  "DIA_Liam_SQ225_Help_15_14": "Will you prepare the content?",
  "DIA_Liam_SQ225_Help_03_15": "Yeah, what do you think? That in my years in the vineyard, I haven't had the opportunity to write important documents in place of drunk... indisposed Valerio?",
  "DIA_Liam_SQ225_Help_15_16": "Well, well, well. You surprise me.",
  "DIA_Liam_SQ225_AfterFireCart_03_01": "Are you from the city? Did you come to ask for wine?",
  "DIA_Liam_SQ225_AfterFireCart_15_02": "No.",
  "DIA_Liam_SQ225_AfterFireCart_03_03": "Which means I still have to wait to tell someone the bad news...",
  "DIA_Liam_SQ225_AfterFireCart_15_04": "What happened here?",
  "DIA_Liam_SQ225_AfterFireCart_03_05": "The carts we used to transport the wine into the city... just burned up!",
  "DIA_Liam_SQ225_AfterFireCart_03_06": "I knew putting them under a lamp post was a bad idea! One stray spark and a few weeks of work be damned!",
  "DIA_Liam_SQ225_AfterFireCart_15_07": "I'm sorry to hear that...",
  "DIA_Liam_SQ225_AfterFireCart_03_08": "And I am sorry to say it... Well, Holdwig has a lot to learn if he wants to run the business right.",
  "DIA_Liam_SQ225_AfterFireCart_03_09": "If only he hadn't been so busy arguing with Andreas... eh, don't listen to me. I'm just whining.",
  "DIA_Liam_SQ225_TestamentReady_15_01": "Have you prepared the template?",
  "DIA_Liam_SQ225_TestamentReady_03_02": "Yeah, here it is.",
  "DIA_Liam_SQ225_TestamentReady_03_03": "We need two copies. One for us and one for the solicitor's archives.",
  "DIA_Liam_SQ225_TestamentReady_15_04": "Yeah, sure. Now for the sample of Valerio's handwriting.",
  "DIA_Liam_SQ225_TestamentReady_03_05": "Here, it's his journal.",
  "DIA_Liam_SQ225_TestamentReady_03_06": "Just make sure it gets back to me in one piece afterwards.",
  "DIA_Liam_SQ225_GotTestament_15_01": "I have the will.",
  "DIA_Liam_SQ225_GotTestament_03_02": "Let me see.",
  "DIA_Liam_SQ225_GotTestament_03_03": "Hmmm... great job. If I didn't know it was fake, I would have been fooled myself.",
  "DIA_Liam_SQ225_GotTestament_03_04": "Now I will play my part. With this document, I will establish a new order that I'm sure would please Valerio.",
  "DIA_Liam_QM401_Calm_03_01": "Under Winstan's orders, all the farmers work as they do every day.",
  "DIA_Liam_QM401_Calm_03_02": "I hope you know what you're doing... this vineyard has had too many bad days in its history.",
  "DIA_Liam_SQ116_SearchHoldwig_03_02": "He hasn't been feeling very well lately, lying in his bedroom on the first floor of the building all the time.",
  "DIA_Liam_SQ116_AskHoldwig_03_02": "Poisoned? As far as I'm concerned, he probably just overdid it with the wine... again.",
  "DIA_Liam_SQ116_AskHoldwig_03_03": "Ever since he's been having this stupid war with his brother, I keep seeing him with a bottle of wine in his hand. And most of the time it's empty.",
  "DIA_Liam_SQ116_AskHoldwig_03_04": "Dennis is being dramatic as usual.",
  "DIA_Liam_SQ126_Start_15_01": "Can you find me a job?",
  "DIA_Liam_SQ126_Start_03_02": "Well, well, well! What a hardworking young man! If all your peers were so industrious, this island would be in a very different state today.",
  "DIA_Liam_SQ126_Start_03_03": "Why don't you get my nephew to work?",
  "DIA_Liam_SQ126_Start_03_04": "I think I've tried everything, but this kid would just lay around and drink wine all day!",
  "DIA_Liam_SQ126_TakeJob_15_01": "I'll take care of it.",
  "DIA_Liam_SQ126_TakeJob_03_02": "Maybe this slacker will listen to someone his own age! I haven't seen him yet today, so he's probably still sleeping in the staff cottage. It's that little building on the hill.",
  "DIA_Liam_SQ126_TakeJob_03_03": "The boy's name is Feil. You don't have to indulge him. I've been after him enough.",
  "DIA_Liam_SQ126_WakeUp_15_01": "The matter settled, Feil went back to work.",
  "DIA_Liam_SQ126_WakeUp_03_02": "Could you watch him for a while? I'd like to make sure he's really working this time and not just eating picked fruit.",
  "DIA_Liam_SQ126_WakeUp_03_03": "If he manages to harvest even one box of grapes, I will not send him back to his mother.",
  "DIA_Liam_SQ126_Finish_V1_Description": "Feil went back to work...",
  "DIA_Liam_SQ126_Finish_V1_15_01": "Feil went back to work. This time I made sure he harvested at least a crate of grapes.",
  "DIA_Liam_SQ126_Finish_V1_03_02": "I don't know how you managed to do that, but I am eternally grateful!",
  "DIA_Liam_SQ126_Finish_V1_03_03": "Maybe the boy will still grow up and learn that work is not only a duty, but also a pleasure!",
  "DIA_Liam_SQ126_Finish_V1_03_04": "Please take this ring as a reward. I found it once on a grape bush and so far no one has claimed it.",
  "DIA_Liam_SQ126_Finish_V2_15_01": "You can't force Feil to work.",
  "DIA_Liam_SQ126_Finish_V2_03_02": "He is my nephew and his mother has given him to me to look after. I don't want to force him to do anything, but the boy has to enter adult life eventually.",
  "DIA_Liam_SQ126_Finish_V2_15_03": "You might have a problem with that, Feil doesn't plan to stay on the Vineyard.",
  "DIA_Liam_SQ126_Finish_V2_03_04": "Damn rascal!",
  "DIA_Liam_SQ126_Finish_V2_03_05": "You know what? Fine, let him get out of here. At least he won't be my problem anymore.",
  "DIA_Liam_SQ126_Finish_V2_03_06": "Eh, looks like father's like son. I did the best I could.",
  "DIA_Liam_SQ126_Finish_V2_03_07": "Take this purse and get on with something you can do right. I have to write a letter to his mother.",
  "DIA_Liam_FeilIsDead_15_01": "Feil is dead.",
  "DIA_Liam_FeilIsDead_03_02": "Wh-what? What am I gonna tell his mother?",
  "DIA_Liam_FeilIsDead_03_03": "I never thought I'd live to see such a tragic day..."
}
