{
  "DIA_Feil_SQ126_Mad_03_01": "Are you crazy? You could have killed me! Do you know who my uncle is?",
  "DIA_Feil_SQ126_Mad_Send_15_01": "It just happens to be the one who sent me here. I'm supposed to drag you to work.",
  "DIA_Feil_SQ126_Mad_Send_03_02": "I only took a short break! That old man is unbearable. He's been standing in that square all day just giving orders.",
  "DIA_Feil_SQ126_Mad_Send_03_03": "Okay, I'll get back to work just give me a break already! I hope everyone chokes on that damn wine!",
  "DIA_Feil_SQ126_FoundYou_15_01": "I got you.",
  "DIA_Feil_SQ126_FoundYou_03_02": "Oh no, is it you again?",
  "DIA_Feil_SQ126_FoundYou_03_03": "Can't you just leave me alone? That this old man had to find someone who could climb a ladder...",
  "DIA_Feil_SQ126_FoundYou_03_04": "Look, I'm really not up to this job. My mother only sent me here because I was supposed to learn how to live, but so far I'm only learning how to pick grapes.",
  "DIA_Feil_SQ126_FoundYou_03_05": "Liam forces me to work all day and then won't even let me visit Silbach because the tracts are too dangerous in his opinion and something will surely eat me.",
  "DIA_Feil_SQ126_FoundYou_03_06": "What am I supposed to do? I don't want this life!",
  "DIA_Feil_SQ126_FoundYou_Next_15_01": "I'd rather watch you work this time, just to be sure.",
  "DIA_Feil_SQ126_FoundYou_Work_15_01": "I don't care, get back to work!",
  "DIA_Feil_SQ126_FoundYou_Work_03_02": "Crazy man! You really don't back down from anything, do you? Okay, I'll get back to work, but I don't want anything to do with you anymore!",
  "DIA_Feil_SQ126_FoundYou_Something_15_01": "If it's so bad here, do something about it!",
  "DIA_Feil_SQ126_FoundYou_Something_03_02": "Maybe you're right...",
  "DIA_Feil_SQ126_FoundYou_Something_03_03": "It's not worth wasting the best years of your life picking grapes!",
  "DIA_Feil_SQ126_FoundYou_Something_03_04": "I'll go to the city and find myself some work. Surely there will be some work for a young and capable lad.",
  "DIA_Feil_SQ126_FoundYou_Something_03_05": "Will you pass this on to my uncle? I'd rather sneak out quietly so he doesn't make a scene...",
  "DIA_Feil_SQ126_FoundYou_Something_03_06": "...but before I go...",
  "DIA_Feil_SQ126_FoundYou_Help_15_01": "Is there anything that will help motivate you?",
  "DIA_Feil_SQ126_FoundYou_Help_03_02": "I see you can talk some sense sometimes! Hmm... Let's see...",
  "DIA_Feil_SQ126_FoundYou_Help_03_03": "For 50 gold coins I could endure the hardships of life on the vineyard for a few more weeks.",
  "DIA_Feil_SQ126_FoundYou_Pay50_03_01": "I knew we would get along somehow!",
  "DIA_Feil_SQ126_City_03_01": "This is not how it was supposed to be... it wasn't supposed to end like this...",
  "DIA_Feil_SQ126_Mad_Send_Choice": "As it happens, it was he who sent me here..."
}