{
  "DIA_Holdwig_SQ116_Payment_04_00": "Tu devi essere Marvin. Dennis mi ha parlato di te. Ho sentito che sai come renderti utile.",
  "DIA_Holdwig_SQ116_Payment_15_01": "Dennis ha detto questo?",
  "DIA_Holdwig_SQ116_Payment_04_02": "Forse non ha usato proprio queste parole, ma credo che la pensi così.",
  "DIA_Holdwig_SQ116_Payment_04_03": "Comunque, penso di essere in debito con te...",
  "DIA_Holdwig_SQ116_Payment_04_04": "Ecco, questo è quanto tuo zio aspettava da tempo. Per il futuro, cercherò di dare istruzioni in modo che questa situazione non si ripeta mai più.",
  "DIA_Holdwig_SQ116_Payment_04_05": "Gli errori di mio padre non mi hanno insegnato nulla... è meglio fare testamento in anticipo.",
  "DIA_Holdwig_SQ116_Payment_15_06": "Anche se sei così giovane?",
  "DIA_Holdwig_SQ116_Payment_04_07": "Mio padre diceva lo stesso e ha lasciato un sacco di debiti. Comunque, grazie per il tuo aiuto, anche se non conosco i dettagli.",
  "DIA_Holdwig_SQ116_Payment_15_08": "Grazie per il pagamento. Sarò lieto di aiutarti di nuovo in futuro.",
  "DIA_Holdwig_SQ116_Payment_04_09": "Me ne ricorderò.",
  "DIA_Holdwig_SQ225_WhatHappend_15_01": "Sono venuto da te per una questione delicata.",
  "DIA_Holdwig_SQ225_WhatHappend_15_02": "Ho sentito che hai cacciato tuo fratello. Puoi dirmi cos'è successo?",
  "DIA_Holdwig_SQ225_WhatHappend_03_03": "Voleva portarmi via il vigneto! Sono il primogenito, quindi è mio di diritto!",
  "DIA_Holdwig_SQ225_WhatHappend_Talk_15_06": "Conoscere il proprietario del vigneto più famoso del mondo deve valere qualcosa, vero?",
  "DIA_Holdwig_SQ225_WhatHappend_Talk_03_07": "Ma certo. Beh, visto che sei qui, potresti darmi una mano in una faccenda.",
  "DIA_Holdwig_SQ225_WhatHappend_Talk_03_08": "Voglio che qualcuno di esterno chieda ai miei dipendenti cosa ne pensano dell'intera vicenda. In questo modo posso proteggere meglio gli affari.",
  "DIA_Holdwig_SQ225_WhatHappend_Talk_15_01": "Sicuramente potete trovare un accordo.",
  "DIA_Holdwig_SQ225_WhatHappend_Talk_03_02": "Sto solo lottando per ciò che è mio. Quel che è fatto è fatto e non ho intenzione di scusarmi.",
  "DIA_Holdwig_SQ225_WhatHappend_Talk_03_03": "Perché lo chiedi?",
  "DIA_Holdwig_SQ225_WhatHappend_Talk_15_04": "Vorrei poterti aiutare.",
  "DIA_Holdwig_SQ225_WhatHappend_Talk_03_05": "Cosa? Solo questo? E quale sarebbe il tuo tornaconto?",
  "DIA_Holdwig_SQ225_WhatHappend_Protect_15_01": "Hai bisogno di aiuto per difendere il vigneto?",
  "DIA_Holdwig_SQ225_WhatHappend_Protect_03_02": "E me lo daresti semplicemente così?",
  "DIA_Holdwig_SQ225_WhatHappend_Someone_15_01": "Hai qualche sospetto?",
  "DIA_Holdwig_SQ225_WhatHappend_Someone_03_02": "Inizia dal vecchio Liam, ho sempre avuto l'impressione che preferisse Andreas.",
  "DIA_Holdwig_SQ225_WhatHappend_Someone_15_03": "In questo caso, mi metto al lavoro.",
  "DIA_Holdwig_SQ225_WhatHappend_Someone_03_04": "Ottimo! Buona fortuna!",
  "DIA_Holdwig_SQ225_AfterFarmers_15_01": "Ho parlato con i tuoi dipendenti.",
  "DIA_Holdwig_SQ225_AfterFarmers_03_02": "E cos'hai scoperto?",
  "DIA_Holdwig_SQ225_AfterFarmers_15_03": "La maggior parte di loro ti sostiene e sono contenti del modo in cui gestisci il tuo vigneto.",
  "DIA_Holdwig_SQ225_AfterFarmers_15_04": "La mia conversazione con Liam è stata la più interessante: sembra essere contrario all'intero conflitto e vorrebbe che vi riappacificaste.",
  "DIA_Holdwig_SQ225_AfterFarmers_03_05": "Questa è una buona notizia. Temevo di dover sedare una rivolta o protesta di qualche tipo!",
  "DIA_Holdwig_SQ225_AfterFarmers_03_06": "Ciò non toglie che il problema principale è mio fratello e quell'avvoltoio che gli gira intorno, Gerhard.",
  "DIA_Holdwig_SQ225_Think_Next_15_01": "Facendola breve, dovrei sbarazzarmi di Gerhard?",
  "DIA_Holdwig_SQ225_Think_Next_03_02": "Sì, ma non puoi semplicemente picchiarlo e gettarlo nelle fogne. Dovrai gestirla in maniera più civile.",
  "DIA_Holdwig_SQ225_Think_Next_15_03": "Civile?",
  "DIA_Holdwig_SQ225_Think_Next_03_04": "Ma sì, ci vogliono intrigo, cospirazione, influenza e tradimento. Devi incastrarlo. Allora Andreas smetterà di fidarsi di lui e potrò parlargli in pace.",
  "DIA_Holdwig_SQ225_WhoGerhard_15_01": "Chi è questo Gerhard, comunque?",
  "DIA_Holdwig_SQ225_WhoGerhard_03_02": "Una specie di commerciante. Compra i raccolti dai contadini e dai viticoltori e poi li rivende in città traendone profitto.",
  "DIA_Holdwig_SQ225_WhoGerhard_03_03": "Ha cercato di fare affari con nostro padre per molto tempo. Ora ha trovato terreno fertile per i suoi piani ed è passato ad Andreas.",
  "DIA_Holdwig_SQ225_Think_15_01": "Pensi che senza di lui Andreas abbandonerà le sue pretese?",
  "DIA_Holdwig_SQ225_Think_03_02": "Non saprei, ma sicuramente sarà più disposto a parlare.",
  "DIA_Holdwig_SQ225_Think_03_03": "Da quando è morto Valerio, nessuno gli è stato vicino come me. Capirà che ho fatto tutto questo per il bene di entrambi.",
  "DIA_Holdwig_SQ225_Think_Yes_15_01": "Sto andando in città, cercherò di trovare qualcosa su di lui.",
  "DIA_Holdwig_SQ225_Think_Yes_03_02": "Buona fortuna!",
  "DIA_Holdwig_SQ225_Think_Brother_15_01": "Giocheresti sporco contro tuo fratello?",
  "DIA_Holdwig_SQ225_Think_Brother_03_02": "Nemmeno io normalmente arriverei a tanto, ma devo combattere il fuoco con il fuoco! Posso contare su di te?",
  "DIA_Holdwig_SQ225_Think_No_15_01": "Devo pensarci.",
  "DIA_Holdwig_SQ225_Think_No_03_02": "Non aspettare troppo, di certo loro non se ne staranno con le mani in mano!",
  "DIA_Holdwig_SQ225_Decision_03_01": "Quindi, riguardo il tuo aiuto?",
  "DIA_Holdwig_SQ225_WhereToStart_15_01": "Qualche idea su dove dovrei iniziare?",
  "DIA_Holdwig_SQ225_WhereToStart_03_02": "Beh, Gerhard ha molti amici tra i commercianti della città.",
  "DIA_Holdwig_SQ225_WhereToStart_03_03": "Parla con loro, potresti essere in grado di trovare qualcosa di scomodo sul suo conto.",
  "DIA_Holdwig_SQ225_GerhardGone_15_01": "Gerhard non sarà più una minaccia.",
  "DIA_Holdwig_SQ225_GerhardGone_03_02": "Sapevo di poter contare su di te! Cos'hai fatto?",
  "DIA_Holdwig_SQ225_GerhardGone_15_03": "Beh, ho scoperto che Gerhard stava facendo un secondo lavoro. Da lì, le cose hanno un po' preso il via.",
  "DIA_Holdwig_SQ225_GerhardGone_03_04": "Ah! Che ti avevo detto?",
  "DIA_Holdwig_SQ225_GerhardGone_03_05": "Ora dobbiamo solo aspettare un po' e, prima di accorgercene, Andreas busserà alla mia porta in cerca di un accordo!",
  "DIA_Holdwig_SQ225_GerhardGone_03_06": "Solo che, uh...",
  "DIA_Holdwig_SQ225_GerhardGone_Next_03_01": "Vorrei chiederti un altro piccolo favore...",
  "DIA_Holdwig_SQ225_GerhardGone_Next_03_02": "Mentre eri via, abbiamo avuto qualche piccolo problema con dei parassiti...",
  "DIA_Holdwig_SQ225_GerhardGone_Next_03_03": "Normalmente chiederei a uno dei miei uomini di liberarsene, ma non voglio che tutti sappiano che ho... trascurato il vigneto.",
  "DIA_Holdwig_SQ225_GerhardGone_Next_15_04": "Capisco. Dove dovrei cercarli?",
  "DIA_Holdwig_SQ225_GerhardGone_Next_03_05": "Beh, spero siano alle spalle del vigneto, vicino al cunicolo nella roccia... perché è anche possibile che altri 'parassiti' siano seduti da qualche parte in città in questo momento.",
  "DIA_Holdwig_SQ225_GerhardGone_What_15_01": "Cosa c'è?",
  "DIA_Holdwig_SQ225_GerhardGone_What_15_02": "Vedo che c'è qualcosa che ti preoccupa.",
  "DIA_Holdwig_SQ225_GerhardGone_Anderas_15_01": "Pensi che Andreas possa aver ordinato di sabotare il vigneto?",
  "DIA_Holdwig_SQ225_GerhardGone_Anderas_03_02": "Beh, non escludo questa possibilità. Chi sa di cosa è capace pur di prendere il controllo?",
  "DIA_Holdwig_SQ225_GerhardGone_GiantBug_15_01": "Oltre ai razziatori dei campi, cosa potrebbe aver danneggiato le coltivazioni?",
  "DIA_Holdwig_SQ225_GerhardGone_GiantBug_03_02": "Non lo so. Non sono esperto di queste cose.",
  "DIA_Holdwig_SQ225_GerhardGone_GiantBug_03_03": "Uccidi tutto ciò che incontri e che ti sembra possa essere responsabile.",
  "DIA_Holdwig_SQ225_GerhardGone_LetsGo_15_01": "È ora di dare la caccia a questi parassiti.",
  "DIA_Holdwig_SQ225_GerhardGone_LetsGo_03_02": "Mi piace il tuo spirito combattivo! Così si fa!",
  "DIA_Holdwig_SQ225_AnderasAttack_03_01": "Voleva costringermi a restituirgli il vigneto e quando non ho accettato, mi ha aizzato contro i suoi mercenari! Dannazione...",
  "DIA_Holdwig_SQ225_AnderasAttack_03_02": "Riesci a crederci? Il mio stesso fratello... cosa dovrei fare con lui adesso?",
  "DIA_Holdwig_SQ225_AnderasAttack_NotMe_15_01": "Penso che sia una cosa tra voi due. Non interferirò.",
  "DIA_Holdwig_SQ225_AnderasAttack_NotMe_03_02": "Oh no, ormai sei troppo coinvolto in questo conflitto. Dimmi, cosa pensi che dovrei fare?",
  "DIA_Holdwig_SQ225_AnderasAttack_DoIt_15_01": "Fagli quello che lui voleva fare a te.",
  "DIA_Holdwig_SQ225_AnderasAttack_DoIt_03_02": "No, non sono così perverso. Non ucciderei mai mio fratello!",
  "DIA_Holdwig_SQ225_AnderasAttack_Colony_15_01": "Spedirlo nella Colonia?",
  "DIA_Holdwig_SQ225_AnderasAttack_Colony_03_02": "Mmh... ha senso. Lì gli daranno una raddrizzata, ne sono sicuro!",
  "DIA_Holdwig_SQ225_AnderasAttack_NotDeath_15_01": "Merita una punizione severa, ma non la morte.",
  "DIA_Holdwig_SQ225_AnderasAttack_NotDeath_03_02": "Secondo una... tradizione del luogo, c'è un modo di punire le persone che vanno contro la propria famiglia... e penso che Andreas se lo sia meritato.",
  "DIA_Holdwig_SQ225_AfterFight_03_01": "Grazie. Se non fosse stato per il tuo aiuto, il vigneto sarebbe in rovina.",
  "DIA_Holdwig_SQ225_AfterFight_03_02": "Ecco, prendi questo. Te lo meriti.",
  "DIA_Holdwig_SQ225_AfterFight_03_03": "Grazie per il tuo aiuto. Se solo ci fosse una soluzione migliore...",
  "DIA_Holdwig_SQ225_AfterFight_Work_03_03": "Ma questo non ti riguarda più, hai comunque fatto più di chiunque altro.",
  "DIA_Holdwig_SQ225_AfterFight_NoChoice_03_03": "Grazie ancora. Ti prego di accettare questo oro come segno della mia gratitudine.",
  "DIA_Holdwig_SQ225_AfterFight_NoChoice_15_04": "Non ne avrai bisogno per riparare i danni?",
  "DIA_Holdwig_SQ225_AfterFight_NoChoice_03_05": "Beh sì, ma non temere, in qualche modo riuscirò a ricostruire tutto.",
  "DIA_Holdwig_SQ225_AfterFight_NoChoice_15_01": "Andreas non ti ha dato scelta. Gli hai comunque risparmiato la vita.",
  "DIA_Holdwig_SQ225_AfterFight_NoChoice_03_02": "Beh, un cieco non sopravvivrà a lungo nei boschi...",
  "DIA_Holdwig_SQ225_AfterFight_Sorry_15_01": "Mi dispiace per tuo fratello.",
  "DIA_Holdwig_SQ225_AfterFight_Sorry_03_02": "Ha smesso di essere mio fratello quando ha alzato la mano contro di me e l'eredità di nostro padre.",
  "DIA_Holdwig_SQ225_AfterFight_Work_15_01": "È ora di ricostruire tutto, eh?",
  "DIA_Holdwig_SQ225_AfterFight_Work_03_02": "Proprio così. Proprio così. Purtroppo ci sarà un bel po' di lavoro da fare.",
  "DIA_Holdwig_SQ225_AfterFight_Good_15_01": "Meno male che non hai ucciso Andreas.",
  "DIA_Holdwig_SQ225_AfterFight_Good_03_02": "Ne sono felice anch'io. Nel frattempo, se vuoi scusarmi, devo pensare al da farsi... ricostruire il vigneto richiederà tempo!",
  "DIA_Holdwig_Q505_Help_03_01": "Sono un po' occupato al momento e non posso preparare un pacchetto speciale per te.",
  "DIA_Holdwig_Q505_Help_03_02": "Qui c'è la chiave di un forziere nel magazzino. Prendi quello che ti serve. Te lo sei guadagnato.",
  "DIA_Holdwig_AfterSQ225_15_01": "Com'è la situazione al vigneto?",
  "DIA_Holdwig_AfterSQ225_03_02": "Lo spirito di nostro padre ora può riposare in pace, tutto grazie a te, amico mio!",
  "DIA_Holdwig_AfterSQ225_03_03": "Una nuova era di prosperità attende il nostro vigneto.",
  "DIA_Holdwig_AfterSQ225_03_04": "Non so ancora se ho fatto la cosa giusta... Andreas ha cercato di portarmi via il vigneto, ma è mio fratello... Che Adanos possa perdonarmi."
}
