{
  "DIA_Gumbert_SQ116_Holdwig_15_00": "Pare che Holdwig sia stato avvelenato, ne sai qualcosa?",
  "DIA_Gumbert_SQ116_Holdwig_04_00": "Quindi Dennis ti ha già parlato. Mi ha detto che Holdwig non si sentiva bene, ma credo che la storia dell'avvelenamento sia un'enorme esagerazione.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_15_01": "Ha visto qualcuno di sospetto nella zona?",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_02": "Sospetto? Nella nostra vigna, come in qualunque vigna, ci sono molti poveri e vagabondi di passaggio.",
  "DIA_Gumbert_SQ116_Holdwig_Poison_15_01": "Come cuoco, sei responsabile del cibo nella vigna...",
  "DIA_Gumbert_SQ116_Holdwig_Poison_03_02": "Ne stai ancora parlando? Se pensi che ci sia io dietro, puoi scordartelo. Dovrei essere un idiota per morsicare la mano che mi nutre.",
  "DIA_Gumbert_SQ116_Holdwig_Poison_03_03": "Se ti fa sentire meglio, possiamo controllare insieme la cucina e la dispensa.",
  "DIA_Gumbert_SQ116_Holdwig_Where_15_01": "Cosa è accaduto a quel ragazzo?",
  "DIA_Gumbert_SQ116_Holdwig_Where_03_02": "Penso che fosse molto spaventato dal fatto che l'avessi visto. Ha iniziato a far finta di andare verso le viti, ma ho visto che aveva proseguito, verso il sentiero vicino alla cascata.",
  "DIA_Gumbert_SQ116_Holdwig_Where_03_03": "In seguito non l'ho più rivisto qui.",
  "DIA_Gumbert_SQ116_TimeToSearch_03_01": "È il momento di guardarsi in giro. Tieni gli occhi aperti.",
  "DIA_Gumbert_SQ116_TimeToSearch_15_02": "Stiamo cercando qualcosa di particolare?",
  "DIA_Gumbert_SQ116_TimeToSearch_03_03": "Qualcosa che avrebbe potuto ferire Holdwig.",
  "DIA_Gumbert_SQ116_Search_15_01": "Vedi qualcosa di interessante?",
  "DIA_Gumbert_SQ116_Search_03_02": "Questa bottiglia di vino... sembra piuttosto sospetta.",
  "DIA_Gumbert_SQ116_Search_15_03": "Cosa c'è che non va?",
  "DIA_Gumbert_SQ116_Search_03_04": "Il colore è un po' più scuro. Ed è un po' torbido.",
  "DIA_Gumbert_SQ116_Search_03_05": "Qualcuno deve avere manomesso la bottiglia.",
  "DIA_Gumbert_SQ116_Search_15_06": "Dobbiamo avvertire Dennis.",
  "DIA_Gumbert_SQ116_Search_03_07": "Con qualcosa del genere? Aspetta, fammi controllare di persona...",
  "DIA_Gumbert_SQ116_Search_15_08": "Ma sei pazzo!?",
  "DIA_Gumbert_SQ116_Search_03_09": "Non c'è altro modo.",
  "DIA_Gumbert_SQ116_Search_03_10": "È proprio... Ha un sapore strano.",
  "DIA_Gumbert_SQ116_Search_15_11": "Ti senti bene?",
  "DIA_Gumbert_SQ116_Search_03_12": "A parte il fatto che ti farà storcere la bocca, no. Prova tu stesso.",
  "DIA_Gumbert_SQ116_Search_15_13": "Non sento alcun sapore insolito...",
  "DIA_Gumbert_SQ116_Search_03_14": "Perché non sai nulla sul vino.",
  "DIA_Gumbert_SQ116_Search_03_15": "C'è chiaramente qualcosa che non va in questo vino.",
  "DIA_Gumbert_SQ116_Search_03_16": "Guarda nella dispensa, dovrebbe esserci qualche altra bottiglia con la stessa etichetta.",
  "DIA_Gumbert_SQ116_Search_03_17": "Raccoglile tutte e controlla ognuna di esse. Farò lo stesso con queste qui.",
  "DIA_Gumbert_SQ116_TryThisOne_03_01": "Giusto per sicurezza, controlla se la bottiglia accanto ha lo stesso sapore.",
  "DIA_Gumbert_SQ116_TryThisOne_03_02": "C'è qualche differenza?",
  "DIA_Gumbert_SQ116_TryThisOne_15_03": "Un po' aspro...",
  "DIA_Gumbert_SQ116_TryThisOne_03_04": "Aspetta, fammi controllare.",
  "DIA_Gumbert_SQ116_TryThisOne_03_05": "Avevi davvero ragione.",
  "DIA_Gumbert_SQ116_TryThisOne_03_06": "Prova questo.",
  "DIA_Gumbert_SQ116_TryThisOne_15_07": "Non mi sento bene...",
  "DIA_Gumbert_SQ116_TryThisOne_03_08": "Bene, abbiamo trovato la causa dell'avvelenamento. Mistero risolto!",
  "DIA_Gumbert_SQ116_TryThisOne_15_09": "Devo... devo...",
  "DIA_Gumbert_HELLO_15_01": "Cosa ci fai qui?",
  "DIA_Gumbert_HELLO_03_02": "Sono un cuoco. Sono sicuro che li hai sentiti lamentarsi di me. Gumbert ha salato troppo la zuppa, Gumbert ha bruciato il saprofago, eh, eh. Sto solo scherzando, ne so molto di cucina.",
  "DIA_Gumbert_HELLO_03_03": "Con il passare degli anni, ti accorgerai che cucinare non è solo mettere qualcosa in una padella, in una pentola o su un focolare. Cucinare è un insieme di esperienze, non la lettura di una pagina.",
  "DIA_Gumbert_Boss_15_01": "Chi è il capo qui?",
  "DIA_Gumbert_Boss_03_02": "In cucina? È il mio regno, nessuno mi dice come fare il mio lavoro.",
  "DIA_Gumbert_Boss_15_03": "Quindi sei libero di battere la fiacca quanto vuoi?",
  "DIA_Gumbert_Boss_03_04": "Lavora quando ti vedono, eh, eh. Nessuno ha il diritto di lamentarsi, tutto viene sempre fatto in tempo.",
  "DIA_Gumbert_Boss_03_05": "E se qualche volta provo qualche salsiccia o prosciutto in più... Sono un cuoco, dopotutto, devo conoscere il sapore di ciò che metto in pentola!",
  "DIA_Gumbert_Boss_15_06": "Basta dire che sai come cavartela.",
  "DIA_Gumbert_Boss_03_07": "Bene, bene, attento, ragazzo. Devi sapere come cavartela nella vita.",
  "DIA_Gumbert_Vineyard_15_01": "Com'è la situazione al vigneto?",
  "DIA_Gumbert_Vineyard_03_02": "Non male, direi che va tutto bene. Il vigneto è ben gestito, i dipendenti vanno in giro felici. C'è persino il tempo per avere un po' di tempo libero, eh, eh.",
  "DIA_Gumbert_Vineyard_15_03": "Penso che ti piaccia mangiare.",
  "DIA_Gumbert_Vineyard_03_04": "Mi piace. Dopotutto sono un cuoco, devo controllare che ciò che ho cucinato sia gustoso. E poi assicurarmene.",
  "DIA_Gumbert_Vineyard_03_05": "Terribile, qualcosa di brutto sta accadendo su queste terre. Spero che non dovremo andarcene presto.",
  "DIA_Gumbert_Vineyard_03_06": "Non va bene. Pensavo che Andreas avesse la testa per gli affari, ma si scopre che non può farlo senza la sua spalla. Come si chiamava? Gerbold?",
  "DIA_Gumbert_Vineyard_15_07": "Gerhard.",
  "DIA_Gumbert_Vineyard_03_08": "Sì, credo di sì. Comunque, non stiamo morendo di fame, anche se è chiaro che la fattoria è sull'orlo della bancarotta.",
  "DIA_Gumbert_Vineyard_03_09": "Molto bene. La situazione è finalmente tornata alla normalità. I fratelli vanno d'accordo e la fattoria funziona come ai tempi del padre.",
  "DIA_Gumbert_Vineyard_03_10": "Ho sentito che c'è dietro il tuo zampino. Prendi una birra, te la meriti.",
  "DIA_Gumbert_SQ116_Sick_15_01": "Nessuno si è più ammalato?",
  "DIA_Gumbert_SQ116_Sick_03_02": "Non preoccuparti, ora controlliamo attentamente la freschezza dei prodotti. Hai visto tu stesso, Dennis è così impulsivo, è meglio non correre rischi.",
  "DIA_Gumbert_SQ116_SearchHoldwig_03_02": "Holdwig vive al piano superiore, basta salire le scale.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_03": "Sperano tutti di ricevere qualcosa da mangiare gratis, ma quando gli offri un lavoro, non sono più interessati.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_04": "In realtà, se ci penso bene, c'era qui un ragazzo che la sera suonava per gli altri lavoratori intorno al fuoco.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_05": "Non l'ho mai visto al lavoro e un pomeriggio l'ho sorpreso a gironzolare intorno a un carretto di consegne di cibo per la città.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_06": "La Gilda non si è lamentata della merce, quindi è improbabile che abbia rubato o danneggiato qualcosa.",
  "DIA_Gumbert_SQ116_Holdwig_Kitchen_15_01": "Andiamo a controllare la cucina.",
  "DIA_Gumbert_SQ116_KitchenSearch_03_01": "Ecco, esamina tutto.",
  "DIA_Gumbert_SQ116_Pantry_15_01": "E per la dispensa?",
  "DIA_Gumbert_SQ116_Pantry_03_02": "Dannazione, sono impegnato in questo momento, dovendo sorvegliare la cucina e distribuire il cibo ai dipendenti.",
  "DIA_Gumbert_SQ116_Pantry_03_03": "Se sei così ansioso di controllare, possiamo incontrarci stasera all'ingresso della dispensa, dall'altro lato dell'edificio.",
  "DIA_Gumbert_SQ116_Pantry_03_04": "Potrai esaminare tutto da vicino.",
  "DIA_Gumbert_SQ127_Start_15_01": "Puoi trovarmi un lavoro?",
  "DIA_Gumbert_SQ127_Start_03_02": "Guardandoti, è improbabile che tu abbia in mente un lavoro fisso nel raccogliere l'uva.",
  "DIA_Gumbert_SQ127_Start_03_03": "Si dà il caso che ci sia una faccenda in cui puoi aiutarmi.",
  "DIA_Gumbert_SQ127_Start_03_04": "La maggior parte dei raccoglitori della fattoria qui lavora con contratti che determinano la loro paga in base alle casse d'uva raccolte.",
  "DIA_Gumbert_SQ127_Start_03_05": "Se da un lato questo ti motiva a lavorare, dall'altro fa sì che alla maggior parte dei ragazzi sfuggano i piccoli esemplari in maturazione.",
  "DIA_Gumbert_SQ127_Start_03_06": "Portami due dozzine di quei grappoli. In questo periodo dell'anno, i tralci saranno probabilmente per lo più così, quindi non dovrai guardarti troppo intorno.",
  "DIA_Gumbert_SQ127_Grape_15_01": "Ho portato i grappoli d'uva.",
  "DIA_Gumbert_SQ127_Grape_03_02": "Eccellente! Ecco, per il disturbo.",
  "DIA_Gumbert_SQ127_Grape_15_03": "Non riusciresti a farlo fare agli altri dipendenti?",
  "DIA_Gumbert_SQ127_Grape_03_04": "Questo vino è un po' una mia idea. Tutti qui preferiscono fare tutto secondo tradizione e hanno paura di cambiare le vecchie ricette anche solo per un cucchiaio di spezie.",
  "DIA_Gumbert_SQ127_Grape_03_05": "Preferirei non rischiare che Liam rovesci tutto il barile dovesse scoprire che sto sperimentando.",
  "DIA_Gumbert_SQ127_Grape_03_06": "Dannazione, speravo che gli acini fossero un po' più acidi...",
  "DIA_Gumbert_SQ127_Grape_03_07": "Ho un'idea! Tu mi aiuti a finire questo vino e, dopo che è maturato sullo scaffale, condividiamo il prodotto finale. Che ne dici?",
  "DIA_Gumbert_SQ127_Grape_Sure_15_01": "Il mio vino personale? Ci sto!",
  "DIA_Gumbert_SQ127_Grape_Sure_03_02": "Ok, non perdiamo tempo. Per finire la ricetta, avrò bisogno di qualcosa di aspro. Vediamo...",
  "DIA_Gumbert_SQ127_Grape_Sure_03_03": "Proviamo con le mele. Penso che dieci dovrebbero bastare.",
  "DIA_Gumbert_SQ127_Grape_Sure_03_04": "Se non ne hai con te, controlla i frutteti accanto al vigneto. Se qualcuno ti disturba, digli che ti ho mandato io.",
  "DIA_Gumbert_SQ127_Grape_No_15_01": "Adesso non ho tempo...",
  "DIA_Gumbert_SQ127_Appels_15_01": "Ho qui le mele.",
  "DIA_Gumbert_SQ127_Appels_03_02": "Fammi vedere...",
  "DIA_Gumbert_SQ127_Appels_03_03": "Aspre! Esattamente ciò di cui avevo bisogno!",
  "DIA_Gumbert_SQ127_Appels_03_04": "Nel frattempo, ho già iniziato a preparare il mosto. Dai, se mi aiuti avremo finito in poche ore.",
  "DIA_Gumbert_SQ127_AfterWork_03_01": "La parte peggiore del lavoro è fatta.",
  "DIA_Gumbert_SQ127_AfterWork_15_02": "Quindi va bene bere il vino adesso?",
  "DIA_Gumbert_SQ127_AfterWork_03_03": "Ragazzo, questo vino ha ancora molta strada da fare! Prima bisogna lasciarlo fermentare, filtrare il prodotto risultante e poi imbottigliarlo.",
  "DIA_Gumbert_SQ127_AfterWork_03_04": "Non preoccuparti, me ne occuperò io stesso. Devo solo liberare una delle botti. Ho già imbottigliato il lotto precedente per fare spazio al nostro vino.",
  "DIA_Gumbert_SQ127_AfterWork_03_05": "Potresti impilare queste bottiglie su una di quelle mensole? Basta che non le rompi! Torno ai libri. Ho bisogno di fare il punto della situazione.",
  "DIA_Gumbert_SQ127_Finish_03_01": "Non vedo l'ora di assaggiare il nostro nuovo vino! Forse finalmente daremo un po' di sapore fresco a questa cantina tradizionale.",
  "DIA_Gumbert_SQ127_Finish_03_02": "Tuttavia, un buon vino ha bisogno di un nome adeguato e accattivante...",
  "DIA_Gumbert_SQ127_Finish_03_03": "Sai, non ho mai avuto la testa per queste cose, forse tu hai qualche idea?",
  "DIA_Gumbert_SQ127_Finish_Next_03_01": "Ci vorrà del tempo prima che il vino sia pronto. Ti manderò un corriere quando sarà il momento della prima degustazione.",
  "DIA_Gumbert_SQ127_Finish_No_15_01": "Forse è meglio se sei tu a sceglierlo.",
  "DIA_Gumbert_SQ127_Finish_No_03_02": "Ok, allora penserò a un nome interessante.",
  "DIA_Gumbert_SQ127_Finish_Yes_15_01": "In realtà, ho un'idea...",
  "DIA_Gumbert_SQ127_Finish_Yes_03_02": "È meglio se me lo scrivi su un pezzo di carta. Ho ancora del lavoro da sbrigare oggi e non vorrei che mi sfuggisse di mente.",
  "DIA_Gumbert_SQ127_Finish_Yes_03_03": "Io di certo non ci avrei pensato! Speriamo che piaccia a tutti.",
  "DIA_Gumbert_SQ127_VineReady_15_01": "Il vino è già pronto?",
  "DIA_Gumbert_SQ127_VineReady_03_02": "Abbi pazienza! Ti ho detto che ti avrei mandato un corriere qualora fosse pronto.",
  "DIA_Gumbert_SQ127_Finally_03_01": "È un piacere vederti. Il nostro vino è finalmente pronto per la degustazione.",
  "DIA_Gumbert_SQ127_Finally_03_02": "Per fortuna, nonostante tutte le risse, la cucina è rimasta intatta e non abbiamo perso neanche una bottiglia.",
  "DIA_Gumbert_SQ127_Finally_03_03": "Ecco, non berlo tutto in una volta!",
  "DIA_Gumbert_SQ127_Finally_03_04": "Ci vorrebbe senza dubbio più erba del fuoco, ma è comunque delizioso e molto rinfrescante...",
  "DIA_Gumbert_SQ127_Finally_Many_15_01": "Quante bottiglie hai da ripartire?",
  "DIA_Gumbert_SQ127_Finally_Many_03_02": "Circa una dozzina. Ora ne abbiamo aperte due, quindi ne rimangono 5 a testa.",
  "DIA_Gumbert_SQ127_Finally_Next_03_01": "No, ragazzo. Grazie a te. Senza il tuo aiuto, avrei probabilmente rinunciato all'idea. In questo modo avremo un altro buon vino ad Archolos.",
  "DIA_Gumbert_SQ127_Finally_Take_15_01": "Grazie Gumbert, questo è davvero un ottimo vino.",
  "DIA_Gumbert_SQ127_Finally_Home_15_01": "Potrei avere uno scaffale per bottiglie come il tuo?",
  "DIA_Gumbert_SQ127_Finally_Home_03_02": "Credo di non aver capito.",
  "DIA_Gumbert_SQ127_Finally_Home_15_03": "Ho recentemente acquistato una casa nella Città Vecchia, uno scaffale dei nostri vini sarebbe perfetto per l'atmosfera di Archolos.",
  "DIA_Gumbert_SQ127_Finally_Home_03_04": "Bene, bene, non sapevo di parlare con un rispettabile abitante della Città Vecchia. Naturalmente, cercherò di organizzare qualcosa.",
  "DIA_Gumbert_SQ127_Finally_Home_15_05": "Grazie, Gumbert.",
  "DIA_Gumbert_SQ127_Finally_Many_Take_Choice": "(Prendi il vino)"
}
