{
  "DIA_VolkerSpeaker2_Speech_05_00": "¡Querido ciudadano de la ciudad de Archolos!",
  "DIA_VolkerSpeaker2_Speech_05_01": "¿Buscas trabajo? ¿Te falta dinero? ¿O tal vez algún otro problema le quita el sueño?",
  "DIA_VolkerSpeaker2_Speech_05_02": "¡Únase a nosotros y deje que el Sr. Volker le contrate!",
  "DIA_VolkerSpeaker2_Speech_05_03": "No sólo recibirás un generoso pago en oro, sino que también podrás contar con tu propia armadura y armas.",
  "DIA_VolkerSpeaker2_Speech_05_04": "¿No te sientes muy seguro con la espada? No te preocupes. Todos los nuevos recibirán un entrenamiento de combate totalmente gratuito.",
  "DIA_VolkerSpeaker2_Speech_05_05": "¿Y si proteger la propiedad o hacer guardia no es su vocación? ¡Cualquier habilidad es bienvenida!",
  "DIA_VolkerSpeaker2_Speech_05_06": "¿No sabes para qué eres bueno? Juntos descubriremos tus talentos ocultos.",
  "DIA_VolkerSpeaker2_Speech_05_07": "El Sr. Volker cuida muy bien a sus empleados y aprecia su compromiso.",
  "DIA_VolkerSpeaker2_Speech_05_08": "Todas las noches puedes contar con una pinta de cerveza y una comida caliente, además de pasar un rato en buena compañía.",
  "DIA_VolkerSpeaker2_Speech_05_09": "No importa de dónde vengas. No importa si eres viejo o joven.",
  "DIA_VolkerSpeaker2_Speech_05_10": "En nuestra gran familia hay un lugar para todos, porque cada colaborador se preocupa por los demás como si fueran sus hermanos.",
  "DIA_VolkerSpeaker2_Speech_05_11": "Si te unes a nosotros, no te aburrirás.",
  "DIA_VolkerSpeaker2_Speech_05_12": "Para completar nuestras tareas, ¡viajamos por toda la isla! ¿Y quién sabe? Quizá pronto podamos visitar el resto del mundo.",
  "DIA_VolkerSpeaker2_Speech_05_13": "¡Únete a nosotros! ¡Únete a la gente del Sr. Volker hoy mismo y cambia tu destino!",
  "DIA_VolkerSpeaker2_Speech_05_14": "Queridos desesperados y pobres...",
  "DIA_VolkerSpeaker2_Speech_05_15": "Los ciudadanos descerebrados de Archolos...",
  "DIA_VolkerSpeaker2_Speech_05_16": "Queremos ofrecerle explotación y tormento...",
  "DIA_VolkerSpeaker2_Speech_05_17": "Te ofrecemos la oportunidad de unirte a los asesinos al servicio de Volker...",
  "DIA_VolkerSpeaker2_Speech_05_18": "Nadie es inútil para nosotros, serás carne de cañón...",
  "DIA_VolkerSpeaker2_Speech_05_19": "Aceptaremos a todos, pero sólo unos pocos cobrarán...",
  "DIA_VolkerSpeaker2_Speech_05_20": "Olvídate de la Guardia y del Gremio de Mercaderes, ¡Volker se cree mejor que todos los demás en la ciudad!",
  "DIA_VolkerSpeaker2_Speech_05_21": "Volker escupe a los pusilánimes de la Guardia y el Gremio de Mercaderes, ¡aquí no tendrás que preocuparte por ellos!",
  "DIA_VolkerSpeaker2_Speech_05_22": "Por favor, ten un poco más de paciencia, ¡volveremos mañana con más calumnias y difamaciones!"
}