{
  "DIA_Jon_Q404_HELLO_03_01": "Non ho mai pensato di ringraziare gli dei per qualcosa, ma sono davvero grato loro per averti mandato qui!",
  "DIA_Jon_Q404_HELLO_15_02": "Non mi ha mandato alcun dio, ho una faccenda da discutere.",
  "DIA_Jon_Q404_HELLO_03_03": "Ora abbiamo qualcosa di molto importante da fare. Con il tuo aiuto, andremo a uccidere la regina scavaragno. Spero che le altre bestie non ti abbiano stancato...",
  "DIA_Jon_Q404_HELLO_15_04": "Ascolta...",
  "DIA_Jon_Q404_HELLO_03_05": "Ottimo. Ragazzi, sbarazziamoci di quella stronza!",
  "DIA_Jon_Q404_HELLO_03_06": "Non c'è tempo, dobbiamo pensare a una strategia!",
  "DIA_Jon_Q404_HELLO_15_07": "Strategia?",
  "DIA_Jon_Q404_HELLO_03_08": "Sì! Noi tre dovremmo riuscire a gestire la regina, ma sarà dura. Ecco perché ci serve un piano!",
  "DIA_Jon_Q404_HELLO_03_09": "Dici? E ti piace parlare mentre pensi?",
  "DIA_Jon_Q404_HELLO_15_10": "Preferisco farlo in pace e qui non la troveremo. Andiamocene da qui, il prima possibile. Chissà quanti altre ce ne sono.",
  "DIA_Jon_Q404_HELLO_03_11": "Guarda, siamo proprio davanti al nido. Se ci arrendiamo ora, gli scavaragni scaveranno ancora e dovremo rifare tutto da capo!",
  "DIA_Jon_Q404_HELLO_15_12": "Ma saremo vivi. Ed è così che ti voglio.",
  "DIA_Jon_Q404_HELLO_03_13": "Ragazzo, non fare il guastafeste. Forza, ancora qualche passo e ci sbarazziamo di quella cosa una volta per tutte!",
  "DIA_Jon_Q404_HELLO_NoWay_15_01": "Non possiamo farcela.",
  "DIA_Jon_Q404_HELLO_NoWay_03_02": "Perché? Se sei giunto fin qui, significa che sai combattere!",
  "DIA_Jon_Q404_HELLO_NoWay_15_03": "Preferirei non rischiare. Torniamo dagli altri. Lì puoi radunare dei rinforzi e parlaremo mentre lo fai.",
  "DIA_Jon_Q404_HELLO_NoWay_03_04": "Abbiamo qualcosa di cui parlare?",
  "DIA_Jon_Q404_HELLO_City_15_01": "Sì, proprio così. Si tratta di alcuni avvenimenti in città.",
  "DIA_Jon_Q404_HELLO_City_03_02": "Non ci vado da un po', quindi non possiamo parlarne molto.",
  "DIA_Jon_Q404_HELLO_City_15_03": "Non sto parlando di pettegolezzi...",
  "DIA_Jon_Q404_HELLO_City_03_04": "Resta da vedere, ma solo quando sarà tutto finito. Non intendo sprecare altro tempo parlando.",
  "DIA_Jon_Q404_HELLO_Secret_15_01": "Altrimenti non l'avrei menzionato.",
  "DIA_Jon_Q404_HELLO_Secret_03_02": "Gentile da parte tua!",
  "DIA_Jon_Q404_HELLO_ComeOn_15_01": "O vieni con me o ti trascino io.",
  "DIA_Jon_Q404_HELLO_ComeOn_03_02": "Oh, so cosa faremo. Io e te... aspetta, cos'hai detto?",
  "DIA_Jon_Q404_HELLO_ComeOn_15_03": "Non andremo da nessuna regina scavaragno. Torniamo indietro.",
  "DIA_Jon_Q404_HELLO_ComeOn_03_04": "Piccolo impudente. Non intendo andarmene finché la faccenda non sarà sistemata.",
  "DIA_Jon_Q404_HELLO_ComeOn_15_05": "A quanto pare dovrò fartelo capire in modo diverso...",
  "DIA_Jon_Q404_HELLO_ComeOn_03_06": "Non hai alcuna possibilità contro di me, ricordalo. Ora, torna in te e alzati, abbiamo una nido da conquistare!",
  "DIA_Jon_Q404_HELLO_ComeOn_15_07": "Perché su quest'isola tutti complicano le cose?",
  "DIA_Jon_Q404_HELLO_LetsGo_15_01": "Facciamola finita.",
  "DIA_Jon_Q404_HELLO_LetsGo_03_02": "Cosa?",
  "DIA_Jon_Q404_HELLO_LetsGo_15_03": "Forza, andiamo!",
  "DIA_Jon_Q404_HELLO_LetsGo_03_04": "Ecco l'atteggiamento giusto! Andiamo!",
  "DIA_Jon_Q404_QueenIsDead_03_01": "Quella dannata bestia sarà rimasta ferma, ma sa colpire! Dammi un minuto, ho bisogno di calmarmi.",
  "DIA_Jon_Q404_QueenIsDead_03_02": "Immagino di essere stato fortunato... non mi ha avvelenato, ma solo stordito.",
  "DIA_Jon_Q404_QueenIsDead_15_03": "Bene. Andiamocene, è ora di parlare.",
  "DIA_Jon_Q404_QueenIsDead_03_04": "Mi hai ascoltato? Non ce la faccio al momento. Possiamo parlare qui?",
  "DIA_Jon_Q404_QueenIsDead_15_05": "D'accordo, spero solo che tu riesca a concentrarti.",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_15_01": "Sai come usare una balestra?",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_03_02": "Certo che sì. Purtroppo ho perso la mia in una delle gallerie. Gli scavaragni ormai l'avranno fatta a pezzi.",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_03_03": "È un peccato. Era buona, sebbene non potesse sostituire quella precedente.",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_15_04": "Cos'è successo alla precedente?",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_03_05": "Era usurata. A ogni colpo, scricchiolava così tanto che avevo paura di caricarla.",
  "DIA_Jon_Q404_QueenIsDead_How_15_01": "Come sei sopravvissuto per dei giorni in queste gallerie?",
  "DIA_Jon_Q404_QueenIsDead_How_03_02": "Avevamo delle provviste con noi. Le abbiamo divise in razioni e abbiamo preso del cibo anche dal magazzino della miniera.",
  "DIA_Jon_Q404_QueenIsDead_How_03_03": "Non dovevamo preoccuparci dell'acqua, perché scorre giù da molte delle pareti. E uno di noi sapeva riconoscere i funghi commestibili, quindi non siamo mai stati affamati.",
  "DIA_Jon_Q404_QueenIsDead_How_15_04": "E gli scavaragni?",
  "DIA_Jon_Q404_QueenIsDead_How_03_05": "Li abbiamo uccisi o li allontanavamo con le torce. A queste bestie non piace la luce, lo sapevi? Entrano in zone luminose solo se costrette, per autodifesa.",
  "DIA_Jon_Q404_QueenIsDead_City_15_01": "Cosa sai dell'attentato in città?",
  "DIA_Jon_Q404_QueenIsDead_City_03_02": "Quale attentato?",
  "DIA_Jon_Q404_QueenIsDead_City_15_03": "Di recente, è stata colpita la guardia di un importante abitante della città e probabilmente era questi il bersaglio dell'assassino.",
  "DIA_Jon_Q404_QueenIsDead_City_15_04": "L'esame del cadavere ha mostrato che nell'attacco era stato usato uno dei tuoi dardi speciali.",
  "DIA_Jon_Q404_QueenIsDead_City_03_05": "D'accordo, d'accordo, basta così. Non so comunque di cosa stai parlando, quindi mi dispiace, ma non posso aiutarti.",
  "DIA_Jon_Q404_QueenIsDead_City_15_06": "Ho parlato con le persone che hanno accesso a questi dardi. Nessuna di loro può essere l'artefice, quindi sei diventato l'unico sospettato...",
  "DIA_Jon_Q404_QueenIsDead_City_03_07": "Hai qualche prova?",
  "DIA_Jon_Q404_QueenIsDead_City_15_08": "Non sono affari tuoi. Voglio risposte...",
  "DIA_Jon_Q404_QueenIsDead_City_03_09": "... ma non intendo dartene.",
  "DIA_Jon_Q404_QueenIsDead_City_15_10": "Devo proprio ricorrere ad altri mezzi per ottenere le informazioni?",
  "DIA_Jon_Q404_QueenIsDead_City_03_11": "Forza, provaci pure!",
  "DIA_Jon_Q404_QueenIsDead_FoundIt_15_01": "È questa che hai perso nella galleria?",
  "DIA_Jon_Q404_QueenIsDead_FoundIt_03_02": "Dove l'hai... oh, sì, doveva essere in giro da qualche parte. È proprio lei, grazie!",
  "DIA_Jon_Q404_AfterFight_03_01": "Ascolta, ragazzo... non so perché ti stai immischiando, ma ti consiglio di lasciar perdere.",
  "DIA_Jon_Q404_AfterFight_15_02": "Te lo scordi. Perché volevi ucciderlo?",
  "DIA_Jon_Q404_AfterFight_03_03": "È una lunga storia e non intendo annoiarmi raccontandola. Mi hai colpito duro... peggio della regina...",
  "DIA_Jon_Q404_AfterFight_15_04": "Maledetti tutti quanti. Voglio solo trovare mio fratello, e mi ritrovo immischiato in un attentato, in un'organizzazione criminale, nella conquista di una miniera e chissà cos'altro!",
  "DIA_Jon_Q404_AfterFight_15_05": "Ne ho passate troppe per essere respinto adesso...",
  "DIA_Jon_Q404_AfterFight_03_06": "Non ti sto scacciando... mi sento frastornato... sei molto forte, lo sai...",
  "DIA_Jon_Q404_AfterFight_Kill_15_01": "Non sembra che ti resti molto. Facciamola finita.",
  "DIA_Jon_Q404_AfterFight_save_15_01": "Sei un tipo tosto, puoi farcela a uscire. Fuori ti cureranno e starai bene.",
  "DIA_Jon_Q404_AfterFight_save_03_02": "E quando sarò stato curato... ricomincerai con le domande?",
  "DIA_Jon_Q404_AfterFight_save_15_03": "Ovviamente.",
  "DIA_Jon_Q404_AfterFight_save_03_04": "Meglio che morire qui... aiutami, ragazzo...",
  "DIA_Jon_Q404_AfterFight_Kill_Choice": "(Uccidi Jon)",
  "DIA_Jon_Q404_AfterFight_save_Choice": "(Prova a portar fuori Jon dalla miniera)"
}