{
  "DIA_Darthe_QA203_Hello_15_01": "Sono venuto a nome della Gilda dei Mercanti.",
  "DIA_Darthe_QA203_Hello_03_02": "Quindi addio.",
  "DIA_Darthe_QA203_WhatsWrong_15_01": "Perché non vuoi collaborare?",
  "DIA_Darthe_QA203_WhatsWrong_03_02": "Perché no. E puoi andartene ora, non puoi farmi cambiare idea. Uomini migliori di te ci hanno provato.",
  "DIA_Darthe_QA203_WhatsWrong_15_03": "E hai spiegato loro perché non vuoi contratti con Araxos? Se ci dici qual è il problema, saremo lieti di porvi rimedio ed entrambe le parti ne trarranno vantaggio.",
  "DIA_Darthe_QA203_WhatsWrong_03_04": "Non c'è niente da spiegare a te, schifoso mercenario. Tu e i tuoi fetenti amici dovreste finalmente averlo capito!",
  "DIA_Darthe_QA203_WhatsWrong_03_05": "Che altro vuoi? Perché se è tutto ciò per cui sei venuto qui, puoi andare ora.",
  "DIA_Darthe_QA203_AfterHelp_03_01": "Dannazione, che rischio. È una fortuna che tu fossi nei paraggi, perché se fossi caduto, avrei potuto giacere qui per ore!",
  "DIA_Darthe_QA203_AfterHelp_15_02": "È vero. Allora forse possiamo parlare di nuovo di certi problemi...",
  "DIA_Darthe_QA203_AfterHelp_03_03": "Ehi, sei testardo. Non ho nulla di nuovo da dire in merito!",
  "DIA_Darthe_QA203_AfterHelp_15_04": "Ma noi invece si. Prima di tutto, a nome di tutta la Gilda, voglio dire che ci dispiace per quello che è successo a tuo padre...",
  "DIA_Darthe_QA203_AfterHelp_03_05": "Cosa? Hai frugato nelle mie cose? Ladro!",
  "DIA_Darthe_QA203_AfterHelp_15_06": "Non sono un ladro. Per favore.",
  "DIA_Darthe_QA203_AfterHelp_03_07": "Beh, hai 'solo preso in prestito', vero? Sei caduto anche più in basso di quanto pensassi! Perché dovrei cambiare idea in una situazione del genere?!",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_01": "Non devi lavorare per la Gilda, basta ricevere l'affitto.",
  "DIA_Darthe_QA203_AfterHelp_Guild_03_02": "Come prego?",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_03": "La Gilda non ti incaricherà di fare alcun lavoro, invece sarai pagato per tollerare la presenza di mercenari nel tuo accampamento.",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_04": "Ecco, questa è una conferma scritta.",
  "DIA_Darthe_QA203_AfterHelp_Guild_03_05": "Sembra buono sulla carta, ma come faccio a sapere che i tuoi colleghi, come te, non frugheranno tra le mie cose?",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_06": "Quando firmi il contratto puoi aggiungere un punto che, per ogni oggetto rubato, otterrai un multiplo del suo valore in oro dalla Gilda.",
  "DIA_Darthe_QA203_AfterHelp_Guild_03_07": "Uhm, con quella condizione... sono disposto ad accettare questo accordo. Dillo al tuo capo.",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_08": "Certo. Sono contento che abbiamo raggiunto un accordo.",
  "DIA_Darthe_QA203_AfterHelp_Father_15_01": "Tuo padre ti ha avvertito riguardo una Gilda che non esiste più.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_02": "Non capisco.",
  "DIA_Darthe_QA203_AfterHelp_Father_15_03": "Il consiglio della Gilda del Mercante è cambiato, l'organizzazione ora opera in modo molto diverso da come funzionava ai suoi tempi. Ecco una conferma.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_04": "Ottimo, e cosa fa per me questo foglio?",
  "DIA_Darthe_QA203_AfterHelp_Father_15_05": "Cambia che se ti unisci alla Gilda, non verrai trattato come tuo padre. Ora Araxos si prende cura della sua gente, posso servire da esempio.",
  "DIA_Darthe_QA203_AfterHelp_Father_15_06": "Mio fratello è scomparso e la Gilda mi sta aiutando a trovarlo. Se anche tu hai un problema, ti daranno supporto.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_07": "Capisco cosa intendi. Allora cosa ti aspetti che faccia?",
  "DIA_Darthe_QA203_AfterHelp_Father_15_08": "Quello che fai ora, solo che tu verrai pagato per questo e dovrai fare rapporto alla Gilda e tollerare la presenza di altri mercenari nel campo.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_09": "Lo sai che se mi imbrogli, ti troverò e ti pianterò una freccia nel ginocchio con il mio arco?",
  "DIA_Darthe_QA203_AfterHelp_Father_15_10": "Lo so.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_11": "Ok, di' al tuo capo che accetto provvisoriamente di lavorare per voi. Ma darò l'approvazione finale solo se sono soddisfatto del contenuto del contratto!",
  "DIA_Darthe_QA203_AfterHelp_Father_15_12": "Ovviamente, a presto.",
  "DIA_Darthe_QM303_Search_15_01": "Hai visto due guardie in zona ultimamente?",
  "DIA_Darthe_QM303_Search_03_02": "Due no, ma ne ho vista una correre verso il vecchio cimitero. Se ci tieni, cercala lì.",
  "DIA_Darthe_Hello_03_01": "Sono Darthe, passo la maggior parte del tempo cacciando qui. E no, non ho niente da vendere, fornisco tutto ai mercanti della città.",
  "DIA_Darthe_Ambient_03_01": "C'è sempre meno selvaggina nel bosco. Ciò mi rende ansioso.",
  "DIA_Darthe_Ambient_03_02": "Devo ammettere che lavorare con la Gilda non è poi così male. Anche se mi manca la pace e la tranquillità.",
  "DIA_Darthe_Ambient_03_03": "Tra non molto mi sveglierò con l'ascia di un orco piantata in testa, lo sento."
}