{
  "DIA_Liman_FAQ004_Enough_03_01": "Va bene, ho sentito abbastanza. Con storie del genere, è meglio che tu vada da Balni, non da me. O forse no. Preferisce le storie credibili...",
  "DIA_Liman_FAQ004_Enough_03_02": "A ogni modo, le parole non funzionano molto con me, e finora, oltre a parlare, non hai fatto nient'altro.",
  "DIA_Liman_FAQ004_Enough_15_03": "Forse dovrei ballare e cantare?",
  "DIA_Liman_FAQ004_Enough_03_04": "Cos'è? Sei rimasto steso sotto le pietre per tre settimane da farti venire in mente qualcosa del genere?",
  "DIA_Liman_FAQ004_Enough_03_05": "È meglio che mi dimostri l'utilità di lavorare con Araxos, ragazzo.",
  "DIA_Liman_FAQ004_15_01": "Vuoi fare un po' di soldi?",
  "DIA_Liman_FAQ004_03_02": "Dipende come. Lavoro solo onestamente e solo con persone oneste, quindi se ti piacciono gli affari loschi, addio.",
  "DIA_Liman_FAQ004_15_03": "È tutto onesto, non temere nulla. Uno dei membri della Gilda dei Mercanti, il mercante Armar, vuole fare affari con te.",
  "DIA_Liman_FAQ004_03_04": "La Gilda dei Mercanti e la completa onestà? Ehm, in qualche modo non sono convinto.",
  "DIA_Liman_FAQ004_15_05": "Sono tutti così diretti qui?",
  "DIA_Liman_FAQ004_03_06": "Solo io e Balni, abbiamo servito insieme in marina. Fino ad oggi, non abbiamo perso i valori che ci hanno instillato lì e non abbiamo intenzione di farlo in futuro.",
  "DIA_Liman_FAQ004_03_07": "Dimmi, cosa otterrò da questa collaborazione?",
  "DIA_Liman_FAQ004_Guard_15_01": "I mercenari sorveglieranno le tue merci.",
  "DIA_Liman_FAQ004_Guard_03_02": "Finora sono riuscito a cavarmela da solo. I pesci non sono un boccone troppo goloso per banditi e ladri, e scacciare un paio di predatori non è un problema.",
  "DIA_Liman_FAQ004_Gold_15_01": "Guadagno sicuro. La Gilda non ha debiti verso i suoi membri.",
  "DIA_Liman_FAQ004_Gold_03_02": "È fantastico. Anche quando vendo pesce al mercato, vengo pagato subito.",
  "DIA_Liman_FAQ004_Araxos_15_01": "Non conosco nessuno insoddisfatto per aver lavorato con la Gilda.",
  "DIA_Liman_FAQ004_Araxos_03_02": "Forse è così, ma di certo nessuno ha mantenuto l'indipendenza nel frattempo.",
  "DIA_Liman_How_15_01": "In che modo?",
  "DIA_Liman_How_03_02": "Di recente ho mandato un ragazzo a pescare. Quel dannato ragazzino non è ancora tornato, anche se ormai avrebbe dovuto farlo da molto tempo.",
  "DIA_Liman_How_03_03": "La parte peggiore è che aveva con sé una rete di altissima qualità con ganci con cui catturiamo i pesci più grandi.",
  "DIA_Liman_How_15_04": "Oh no! Non sappiamo se gli è successo qualcosa di brutto...",
  "DIA_Liman_How_03_05": "Bene, per me, questa è l'unica spiegazione per il ritardo. Ho accettato il fatto che potrebbe non essere tutto a posto.",
  "DIA_Liman_How_03_06": "Comunque, la sua zona di pesca è la spiaggia a est di qui, proprio dietro quella massa rocciosa. Nuota laggiù e guarda di cosa si tratta.",
  "DIA_Liman_How_03_07": "Se è vivo, riportalo indietro, ma soprattutto, cerca la rete. Senza di essa, il nostro quadagno diminuirà per molto tempo.",
  "DIA_Liman_FoundFisherman_15_01": "Il tuo amico è morto.",
  "DIA_Liman_FoundFisherman_03_02": "Accidenti, è un peccato, era abbastanza bravo. Cosa gli è successo?",
  "DIA_Liman_FoundFisherman_15_03": "È stato aggredito dai predatori. Ho trovato anche la tua preziosa rete sul suo cadavere... un po' rovinata.",
  "DIA_Liman_FoundFisherman_03_04": "Questi predatori sono molto pericolosi, ancor più degli esattori delle tasse.",
  "DIA_Liman_FoundFisherman_03_05": "Quanto hanno danneggiato la rete? Fammi vedere.",
  "DIA_Liman_FoundFisherman_15_06": "Tieni.",
  "DIA_Liman_FoundFisherman_03_07": "Figlio di un... È completamente inutilizzabile. dovrò spendere una piccola fortuna per aggiustarla...",
  "DIA_Liman_Guild_15_01": "E la tua opinione sulla Gilda?",
  "DIA_Liman_Guild_03_02": "Non è cambiata! Non ti sei dimostrato utile, quindi non desidero impegnarmi con te.",
  "DIA_Liman_Guild_15_03": "Dopotutto, ti ho portato la rete, come volevi!",
  "DIA_Liman_Guild_03_04": "Mi hai portato una rete DISTRUTTA. Non ne ho bisogno. Di' a questo Armar che non farò accordi con lui.",
  "DIA_Liman_Guild_15_05": "E se riuscissi a riparare la tua rete gratuitamente?",
  "DIA_Liman_Guild_03_06": "Non è possibile. Solo Balni può aggiustare una rete del genere, e in questo momento sta andando a pescare. Se gli fai perdere tempo, non so cosa farò!",
  "DIA_Liman_Repair_15_01": "Dammi la rete, me la caverò in qualche modo.",
  "DIA_Liman_Repair_03_02": "Eh, sei sempre così ostinato? Bene, prendila.",
  "DIA_Liman_Repair_03_03": "Ricorda, se interferisci con il lavoro di Balni, lo saprò più velocemente di quanto tu possa dire 'Gilda dei Mercanti'!",
  "DIA_Liman_Repair_15_04": "Certo, tutto chiaro.",
  "DIA_Liman_NetDone_15_01": "La tua rete, sana e salva.",
  "DIA_Liman_NetDone_03_02": "Vedremo. Fammi controllare!",
  "DIA_Liman_NetDone_03_03": "Bene, bene, qualcuno ha fatto un buon lavoro. Chi l'ha riparata?",
  "DIA_Liman_NetDone_15_04": "Balni.",
  "DIA_Liman_NetDone_03_05": "In che senso?",
  "DIA_Liman_NetDone_15_06": "Ho fatto del mio meglio per non ritardare le sue attività quotidiane.",
  "DIA_Liman_NetDone_03_07": "Ah, sai, mi chiedevo solo come Balni potesse averlo fatto visto che non ci sono stati ritardi sul lavoro.",
  "DIA_Liman_NetDone_15_08": "C'è un uomo di nome Lathi che vive in una capanna fuori città. Gli piace l'artigianato e, come puoi vedere, è abbastanza bravo.",
  "DIA_Liman_NetDone_03_09": "Dovrò ricordarmelo, potrebbe rivelarsi utile.",
  "DIA_Liman_NetDone_03_11": "Devo ammettere che hai fatto un buon lavoro.",
  "DIA_Liman_NetDone_15_12": "Ricordi qual era l'accordo?",
  "DIA_Liman_NetDone_03_13": "Mi ricordo. Di' alla gente della Gilda che inizierò a fare... affari extra.",
  "DIA_Liman_NetDone_03_14": "Se si prenderanno cura di me con lo stesso impegno che ci hai messo tu, diventerò una specie di re dei pescatori in breve tempo!",
  "DIA_Liman_NetDone_15_15": "Felice di sentirlo. Ci vediamo in giro.",
  "DIA_Liman_Hello_03_01": "Mi chiamo Liman, sono responsabile della distribuzione dei compiti tra i pescatori qui. Hai qualche affare in mente?",
  "DIA_Liman_Ambient_03_01": "I pesci abboccano, non incrociamo alcuna galea degli orchi, non male direi.",
  "DIA_Liman_Ambient_03_02": "Andare d'accordo con la Gilda probabilmente ha i suoi vantaggi, devo ammettere... Spero solo che non si riveli disastroso per noi a lungo termine.",
  "DIA_Liman_Ambient_03_03": "Praticamente non c'è un posto sicuro da nessuna parte sull'isola, e lo stai ancora chiedendo?"
}