{
  "DIA_Karin_Hello_15_01": "Sei Karin?",
  "DIA_Karin_Hello_03_02": "In carne ed ossa! Cosa ti porta da me?",
  "DIA_Karin_TellMe_15_01": "Raccontami qualcosa di te.",
  "DIA_Karin_TellMe_03_02": "Sono Karin, una cantante itinerante. Vado da un posto all'altro, intrattenendo la gente con musica e canti.",
  "DIA_Karin_TellMe_15_03": "È difficile per le donne fare questa professione?",
  "DIA_Karin_TellMe_03_04": "Non lo so. Direi che è generalmente difficile fare questo tipo di lavoro.",
  "DIA_Karin_TellMe_03_05": "Però, come puoi vedere, si tratta di trovare il pubblico giusto.",
  "DIA_Karin_TellMe_15_06": "Puoi sempre sposarti.",
  "DIA_Karin_TellMe_03_07": "E fare soltanto lavori domestici? No, non fa per me. Mi piace la sensazione di libertà. Se voglio, posso andare immediatamente dall'altra parte dell'isola, o lasciare l'isola del tutto.",
  "DIA_Karin_TellMe_03_08": "Il matrimonio ti toglie quel privilegio. E io non voglio. C'è qualcosa che posso fare per te?",
  "DIA_Karin_PlayLute_15_07": "Sarà un distillato fatto in casa, ma attenzione, è dannatamente forte!",
  "DIA_Karin_PlayLute_03_08": "Dai, su!",
  "DIA_Karin_PlayLute_03_09": "Oh, merda, brucia come l'inferno. Bene, dimmi... qual è il tuo vero nome?",
  "DIA_Karin_PlayLute_15_10": "Io sono Marvin.",
  "DIA_Karin_PlayLute_03_11": "Dimmi, Marvin, perché vuoi suonare il liuto?",
  "DIA_Karin_PlayLute_15_01": "Mi insegneresti a suonare il liuto?",
  "DIA_Karin_PlayLute_03_02": "Dipende.",
  "DIA_Karin_PlayLute_15_03": "Da cosa?",
  "DIA_Karin_PlayLute_03_04": "Bevi qualcosa con me e intrattienimi con conversazioni interessanti.",
  "DIA_Karin_PlayLute_15_05": "Non capisco.",
  "DIA_Karin_PlayLute_03_06": "Portami prima qualcosa da bere. Vorrei qualcosa di forte. Preferibilmente del distillato locale fatto in casa!",
  "DIA_Karin_PlayLute_15_12": "Aspetta un attimo, torno subito.",
  "DIA_Karin_PlayLute_03_13": "Certo, non vado da nessuna parte.",
  "DIA_Karin_PlayLute_Dream_15_01": "L'ho sempre sognato!",
  "DIA_Karin_PlayLute_Dream_03_03": "Bene. 50 pezzi d'oro. Non posso fare di te un bardo errante in un giorno, ma potrei essere in grado di insegnarti una canzone.",
  "DIA_Karin_PlayLute_Story_15_01": "È una lunga storia.",
  "DIA_Karin_PlayLute_Story_03_02": "Abbiamo tempo!",
  "DIA_Karin_PlayLute_Story_15_03": "Un mio amico ha scaricato una donna anni fa. Ora è tornato per riconquistare il suo amore. Per farla breve, sto organizzando un appuntamento in modo che loro possano riconciliarsi.",
  "DIA_Karin_PlayLute_Story_15_04": "Il ragazzo vuole assolutamente che qualcuno suoni durante il loro incontro, quindi devo imparare a suonare il liuto.",
  "DIA_Karin_PlayLute_Story_03_05": "Un amico? Ti stai impegnando in uno strano affare...",
  "DIA_Karin_PlayLute_Story_15_06": "Per Adano! Perché tutti pensano che questo riguardi me?",
  "DIA_Karin_PlayLute_Story_03_07": "Perché sembri aver paura di ammettere che si tratta di te...",
  "DIA_Karin_PlayLute_Story_15_08": "No, non si tratta di me. Lo sto facendo perché mi è stato promesso un pagamento per organizzare tutto questo.",
  "DIA_Karin_PlayLute_Story_03_09": "L'oro è sempre una buona motivazione. Sincero e onesto.",
  "DIA_Karin_PlayLute_Story_15_10": "Anche questo è vero. E quella lezione?",
  "DIA_Karin_PlayLute_Story_03_11": "Vediamo... C'è una melodia... abbastanza semplice da suonare...",
  "DIA_Karin_PlayLute_AfterLesson_03_01": "Beh, non era poi così male! Se ti concentri sul compito, dovresti fare bella figura.",
  "DIA_Karin_PlayLute_AfterLesson_15_02": "Era molto brutta?",
  "DIA_Karin_PlayLute_AfterLesson_03_03": "Di certo non impressionerai gli esperti, ma dovrebbe essere sufficiente per un appuntamento in campagna.",
  "DIA_Karin_PlayLute_AfterLesson_15_04": "Molto divertente.",
  "DIA_Karin_PlayLute_AfterLesson_03_05": "Lascia che ti dia un consiglio. Quando inizi a suonare, smetti di prestare attenzione a tutti quelli che ti circondano. Prova a sentire il ritmo, l'armonia. Non lasciare che nulla ti distragga.",
  "DIA_Karin_Bimber_Description": "Ho il distillato locale.",
  "DIA_Karin_GoldLute_Description": "Ecco, i tuoi soldi. (50 monete d'oro)",
  "DIA_Karin_GoldLute_15_01": "Ecco il tuo denaro.",
  "DIA_Karin_GoldLute_03_02": "Bene, eccoci qua!",
  "DIA_Karin_KarinSing_15_09": "In un frutteto vicino alla Vigna Grande. Sai dov'è?",
  "DIA_Karin_KarinSing_03_10": "Sicuro! Uno dei posti più belli dell'intera isola.",
  "DIA_Karin_KarinSing_15_11": "Avrò bisogno di un po' di tempo per dare gli ultimi ritocchi a tutto quanto!",
  "DIA_Karin_KarinSing_03_12": "Rilassati, ti aspetto lì.",
  "DIA_Karin_KarinSing_15_01": "Sto pensando...",
  "DIA_Karin_KarinSing_15_05": "Posso chiederti di cantare al posto mio?",
  "DIA_Karin_KarinSing_03_06": "Perché no? Così nel frattempo vedrò se hai davvero imparato qualcosa.",
  "DIA_Karin_KarinSing_15_07": "Va bene, posso farcela.",
  "DIA_Karin_KarinSing_03_08": "Grande. Allora, dov'è questo... appuntamento?",
  "DIA_Karin_KarinSing_15_13": "Non ho ancora trovato il posto giusto.",
  "DIA_Karin_KarinSing_03_14": "Starò qui ancora per un po'. Non appena scoprirai dove e quando, fammelo sapere subito!",
  "DIA_Karin_Orchard_15_01": "Ho un posto. È un frutteto vicino alla Vigna Grande.",
  "DIA_Karin_SQ213PlaySong_15_01": "Pronto per esibirti?",
  "DIA_Karin_SQ213PlaySong_03_02": "Stai facendo il tuo debutto, Marvin. Spero che non ti prenda il panico del palcoscenico!",
  "DIA_Karin_SQ213PlaySong_03_03": "Non ha senso aspettare. Inizia a suonare!",
  "DIA_Karin_AfterCutscene_03_03": "Come esordio, sei stato bravo! Peccato solo che il pubblico fosse così poco!",
  "DIA_Karin_AfterCutscene_15_04": "È stato grazie a te. Una tale voce può toccare anche il cuore di Martha!",
  "DIA_Karin_AfterCutscene_03_05": "Ogni donna ha un lato tenero.",
  "DIA_Karin_AfterCutscene_15_06": "Dove andrai adesso?",
  "DIA_Karin_AfterCutscene_03_07": "Torno dai miei adorabili pescatori. Sai... mi sono avvicinata a loro. Mi trattano bene e, soprattutto, non lesinano sulle monete.",
  "DIA_Karin_AfterCutscene_15_08": "Grazie. Ci si vede.",
  "DIA_Karin_AfterCutscene_03_09": "Aspetta! Marvin? Perché stai facendo tutto questo?",
  "DIA_Karin_AfterCutscene_03_11": "Hai assunto un compito folle per un uomo che conosci a malapena.",
  "DIA_Karin_AfterCutscene_15_12": "Perché voglio fare soldi, semplice.",
  "DIA_Karin_AfterCutscene_03_13": "No. Deve esserci di più del solo oro!",
  "DIA_Karin_AfterCutscene_15_14": "Eh... mio fratello è scomparso tempo fa. Non ho idea se sia ancora vivo. Ogni giorno che passa, ho sempre meno speranze di vederlo tutto intero.",
  "DIA_Karin_AfterCutscene_15_15": "Forse mi infilo in tali incarichi per dimenticare la mia impotenza in questa ricerca?",
  "DIA_Karin_AfterCutscene_03_18": "È adorabile. Spero di vederti di nuovo!",
  "DIA_Karin_Ambient_03_03": "Niente di nuovo, Marvin. Sto pensando di lasciare l'isola. Non c'è più niente che mi trattenga qui.",
  "DIA_Karin_Ambient_03_01": "Sembri angosciato. Siediti, ascolta la musica e dimentica i tuoi problemi, almeno per un po'.",
  "DIA_Karin_Ambient_03_02": "Mmh... 'Posso ancora sentire il sapore inconfondibile delle tue parole', o forse 'Troverò il gusto unico delle tue parole'... Non riesco a decidere quale suona meglio."
}
