{
  "DIA_Sven_HELLO_03_02": "Maledetti rossi... Sono ovunque.",
  "DIA_Sven_HELLO_03_03": "Cosa vuoi, teppistello?",
  "DIA_Sven_HELLO_15_01": "Salve, sono nuovo qui.",
  "DIA_Sven_HELLO_What_15_01": "Cos'hai detto?",
  "DIA_Sven_HELLO_What_03_02": "Quello che hai sentito. Non ho intenzione di ripetermi.",
  "DIA_Sven_HELLO_What_15_03": "Faresti meglio a riprenderlo.",
  "DIA_Sven_HELLO_What_03_04": "Sei così sicuro? Fammi vedere cosa hai!",
  "DIA_Sven_HELLO_Bye_15_01": "Non cerco guai.",
  "DIA_Sven_HELLO_Bye_03_04": "Ascolta, c'è una questione per cui ho bisogno di aiuto, ma non posso chiedere a nessuno qui.",
  "DIA_Sven_HELLO_Bye_03_05": "Ovviamente ti pagherò generosamente!",
  "DIA_Sven_HELLO_Bye_03_02": "Non hai nemmeno il coraggio di difenderti? Patetico.",
  "DIA_Sven_HELLO_Bye_03_03": "Mmh... il fatto che tu stia evitando le risse potrebbe tornare utile dopotutto...",
  "DIA_Sven_AfterFight_03_01": "Devo elogiarti per non esserti tirato indietro. Questo è il tipo di uomo che stavo cercando!",
  "DIA_Sven_AfterFight_03_02": "Figlio di... i tuoi pugni sono più pesanti dei pesci che catturo.",
  "DIA_Sven_AfterFight_03_03": "Visto che sei anche più furbo di me, non vorresti aiutarmi in una certa faccenda?",
  "DIA_Sven_SQ123_Start_15_01": "Qual è il problema?",
  "DIA_Sven_SQ123_Start_03_02": "Ho scommesso con Harold che avrei catturato più pesci di lui. Ero un po' ubriaco in quel momento, i miei amici stavano guardando... e ho finito per scommettere la mia baracca.",
  "DIA_Sven_SQ123_Start_03_03": "Ora ho bisogno di un po' di supporto per vincere la scommessa.",
  "DIA_Sven_SQ123_Start_Cancel_15_01": "Non puoi annullare la scommessa?",
  "DIA_Sven_SQ123_Start_Cancel_03_02": "E dire cosa? Che Harold è meglio di me? È anche peggio che perdere la casa!",
  "DIA_Sven_SQ123_Start_Cheat_15_01": "Hai intenzione di imbrogliare?",
  "DIA_Sven_SQ123_Start_Cheat_03_02": "Imbrogliare... Voglio solo rendere le cose un po' più giuste! Harold pesca da molto più tempo di me. Se gli rendiamo un po' più difficile pescare, la scommessa sarà molto più equa.",
  "DIA_Sven_SQ123_Start_Help_15_01": "Ok, lascia che ti aiuti. Cosa vuoi che faccia esattamente?",
  "DIA_Sven_SQ123_Start_Help_03_02": "In realtà non ci ho ancora pensato...",
  "DIA_Sven_SQ123_Start_Help_03_03": "Perché non rompiamo la sua rete? No, è... è troppo ovvio e probabilmente ne prenderà comunque una di scorta. E un'intossicazione alimentare...?",
  "DIA_Sven_SQ123_Start_Help_15_04": "In tal caso, la scommessa non si svolgerà semplicemente in un altro giorno?",
  "DIA_Sven_SQ123_Start_Help_03_05": "Hai ragione, hai ragione...",
  "DIA_Sven_SQ123_Start_Help_03_06": "Lo so! Prendi questo e tagliuzza la sua barca. È quella con molte reti intorno.",
  "DIA_Sven_SQ123_Start_NoHelp_15_01": "Non ho tempo per questo.",
  "DIA_Sven_SQ123_GoodIdea_15_01": "Sei sicuro che sia una buona idea? E se gli succede qualcosa?",
  "DIA_Sven_SQ123_GoodIdea_03_02": "Dai, la barca non imbarca acqua così velocemente, si accorgerà che qualcosa non va e dovrà arrendersi. Inoltre, non andremo molto al largo, andrà tutto bene.",
  "DIA_Sven_SQ123_GoodIdea_03_03": "Ora vai a occupartene senza che nessuno lo veda! E non dire nulla ad Harold!",
  "DIA_Sven_SQ123_Ready_15_01": "È tutto pronto.",
  "DIA_Sven_SQ123_Ready_03_02": "Sapevo di poter contare su di te! Non vedo l'ora di vedere lo sguardo sul viso di Harold quando vedrà la sua meravigliosa barca riempirsi d'acqua!",
  "DIA_Sven_SQ123_Ready_03_03": "Ci vediamo domani mattina in spiaggia. Riceverai la tua ricompensa quando avrò vinto la scommessa.",
  "DIA_Sven_SQ123_ANGRY_03_01": "So cosa hai fatto! Te la farò pagare un giorno...",
  "DIA_Sven_SQ123_AfterContest_03_01": "Oh merda! Com'è successo?",
  "DIA_Sven_SQ123_AfterContest_03_02": "Seguimi...",
  "DIA_Sven_SQ123_Finish_03_01": "Hai visto cos'hai fatto?",
  "DIA_Sven_SQ123_Finish_03_02": "Prendi questo borsello e vattene da qui! Se qualcuno ti chiede qualcosa, non sai nulla di tutta questa faccenda e noi non abbiamo mai parlato!",
  "DIA_Sven_SQ123_Finish_Idea_15_01": "È stata una tua idea!",
  "DIA_Sven_SQ123_Finish_Idea_03_02": "Pensavo avresti tagliato l'albero, non lo scafo! Non importa adesso, nessuno può sapere cosa abbiamo fatto.",
  "DIA_Sven_SQ123_Finish_Okay_15_01": "Questo rimarrà tra noi.",
  "DIA_Sven_SQ123_Finish_Okay_03_02": "Quindi sai pensare, dopotutto, ora vattene prima di metterci ancora più nei guai!",
  "DIA_Sven_HELLO_What_Choice": "Cos'hai detto? (Provoca)"
}