{
  "DIA_Zachary_EXIT_15_01": "Devo andare.",
  "DIA_Zachary_EXIT_03_02": "Stammi bene, ragazzo.",
  "DIA_Zachary_HELLO_03_07": "Chi vedono i miei occhi?",
  "DIA_Zachary_HELLO_03_08": "Cosa ho fatto per meritare la visita degli uomini di Araxos?",
  "DIA_Zachary_HELLO_03_01": "Sei di nuovo qui?",
  "DIA_Zachary_HELLO_03_02": "L'ho già detto ai tuoi amici, non so nulla dell'erba!",
  "DIA_Zachary_HELLO_15_03": "Di che stai parlando?",
  "DIA_Zachary_HELLO_03_04": "Vedo che sei una guardia. E immagino che tu sia venuto qui per uno scopo.",
  "DIA_Zachary_HELLO_15_05": "In realtà, stavo solo passando di qui.",
  "DIA_Zachary_HELLO_03_06": "In tal caso, cosa stai cercando qui?",
  "DIA_Zachary_HELLO_03_09": "Non mi sembri un pescatore o un marinaio.",
  "DIA_Zachary_HELLO_03_10": "Cosa ti porta da noi?",
  "DIA_Zachary_Who_15_01": "Chi sei?",
  "DIA_Zachary_Who_03_02": "Mi chiamo Zachary e mi assicuro che tutti questi furfanti non si saltino alla gola.",
  "DIA_Zachary_Who_15_03": "Sei una specie di capo qui?",
  "DIA_Zachary_Who_03_04": "Preferisco il termine 'custode'.",
  "DIA_Zachary_Who_03_05": "Qualcuno deve tenere d'occhio l'ordine e la qualità del lavoro al Rifugio del Marinaio.",
  "DIA_Zachary_Who_03_06": "Poiché ho passato quasi tutta la mia vita tra pescatori e marinai, la gente mi ha scelto come custode quasi all'unanimità.",
  "DIA_Zachary_Law_15_01": "Ci sono leggi qui?",
  "DIA_Zachary_Law_03_02": "Non aspettarti che ti consegni alla Milizia se prendi preventivamente a pugni in faccia qualcuno.",
  "DIA_Zachary_Law_03_03": "Ma se metti le mani sulla proprietà di qualcun altro o qualcuno viene ucciso a causa tua... non contare sulla clemenza mia o di qualcun altro.",
  "DIA_Zachary_Place_15_01": "Cosa puoi dirmi di questo posto?",
  "DIA_Zachary_Place_03_02": "Il Rifugio del Marinaio, come puoi vedere, è un piccolo insediamento di pescatori. Non troverai taverne, bancarelle di mercanti o officine qui.",
  "DIA_Zachary_Place_03_03": "Al massimo qualche capanna di legno e un posto dove scaldare le ossa gelate.",
  "DIA_Zachary_Place_03_04": "Prima dello scoppio della guerra, molti marinai dal continente e da Khorinis si fermarono qui per riposarsi prima di entrare nel porto.",
  "DIA_Zachary_Place_03_05": "Da diversi anni, però, il luogo è deserto e serve solo come punto di sosta per i pescatori.",
  "DIA_Zachary_Problem_15_01": "Avete qualche problema qui?",
  "DIA_Zachary_Problem_03_02": "A parte i branchi di tartarughe del fango e di predatori che vagano di tanto in tanto nelle secche, il Rifugio del Marinaio è un'oasi di pace.",
  "DIA_Zachary_Problem_03_03": "Ci sono state sempre più guardie in giro ultimamente, quindi non potrebbe essere più sicuro.",
  "DIA_Zachary_Problem_15_04": "Non vi danno problemi?",
  "DIA_Zachary_Problem_03_05": "Solo perché gli altri si lamentano della vostra presenza non significa che io la pensi allo stesso modo.",
  "DIA_Zachary_Problem_03_07": "Solo perché gli altri si lamentano della loro presenza non significa che io la pensi allo stesso modo.",
  "DIA_Zachary_Problem_03_06": "Sono disposto a pagare quel piccolo prezzo per convincere le persone a lavorare qui come dovrebbero.",
  "DIA_Zachary_Yannick_15_01": "Qualcuno di nome Yannick vive qui?",
  "DIA_Zachary_Yannick_03_02": "Sì, vive qui.",
  "DIA_Zachary_Yannick_03_03": "Lo conosci?",
  "DIA_Zachary_Yannick_15_04": "No, ma ho bisogno del suo aiuto.",
  "DIA_Zachary_Yannick_03_05": "Allora sei fortunato. Yannick è il pescatore più laborioso e disponibile che io conosca.",
  "DIA_Zachary_Yannick_15_06": "Sai dove posso trovarlo?",
  "DIA_Zachary_Yannick_03_07": "Era dalle parti della mia capanna. Guardati intorno, non poteva essere andato lontano.",
  "DIA_Zachary_Ambient_15_01": "Come va?",
  "DIA_Zachary_Ambient_03_02": "Il vento soffia costantemente da est e questo significa che tutti i pesci scappano in mare aperto.",
  "DIA_Zachary_Ambient_03_03": "Penso che sia ora di mandare i ragazzi più al largo...",
  "DIA_Zachary_Ambient_03_04": "Ho sentito delle voci secondo cui alcuni profughi sono arrivati sull'isola.",
  "DIA_Zachary_Ambient_03_05": "Spero solo che si mettano al lavoro e non vadano in giro attaccati a una bottiglia di alcol.",
  "DIA_Zachary_Q208_Where_15_01": "Dov'è la capanna di Roy?",
  "DIA_Zachary_Q208_Where_03_02": "Letteralmente di fronte alla mia, proprio accanto al fuoco, ma se vuoi parlargli, faresti meglio a cercarlo sulla spiaggia vicino alle reti.",
  "DIA_Zachary_Problem_03_08": "In realtà, c'è un problema fastidioso che potresti esaminare se sei abbastanza coraggioso. Ti avverto, non si tratta di raccogliere conchiglie sulla spiaggia!",
  "DIA_Zachary_SQ124_Start_15_01": "Qual è il problema?",
  "DIA_Zachary_SQ124_Start_03_02": "Nella roccia sotto le rovine della torre, abbiamo una grotta con il deposito di merci. Uno dei cunicoli di questa grotta è chiuso da tempo immemorabile e nessuno si è preso la briga di aprirlo.",
  "DIA_Zachary_SQ124_Start_03_03": "Qualche giorno fa, un nuovo ragazzo ha iniziato a vantarsi di aver trovato una chiave. Gli ho detto di lasciar perdere e che alcune porte non dovrebbero essere aperte...",
  "DIA_Zachary_SQ124_Start_03_04": "Sfortunatamente, la mattina dopo la porta era socchiusa, con la chiave nella serratura e nessun segno del giovane.",
  "DIA_Zachary_SQ124_Start_03_05": "A peggiorare le cose, c'era una sorta di odore sgradevole proveniente dal fondo della grotta e si sentivano strani rumori. Qualcosa come un sferragliare? O forse scoppiettare? Non lo so...",
  "DIA_Zachary_SQ124_Start_03_06": "È sciocco ammetterlo, ma sono andato nel panico! Ho chiuso a chiave la porta e sono scappato!",
  "DIA_Zachary_SQ124_Start_03_07": "Non ho detto niente agli altri per non creare panico, ma le domande iniziano ad arrivare e la mia coscienza mi rode sempre di più.",
  "DIA_Zachary_SQ124_Start_03_08": "Avrei dormito più profondamente se avessi saputo con certezza cosa era successo al ragazzo e che da quella caverna non sarebbe uscito nulla.",
  "DIA_Zachary_SQ124_Start_Check_15_01": "Controllerò la caverna.",
  "DIA_Zachary_SQ124_Start_Check_03_02": "Ecco, prendi la chiave della porta. Ricorda solo che ci vai a tuo rischio e pericolo!",
  "DIA_Zachary_SQ124_Start_No_15_01": "Non ho tempo per questo...",
  "DIA_Zachary_SQ124_Finish_15_01": "Caverna controllata.",
  "DIA_Zachary_SQ124_Finish_03_02": "E cosa hai scoperto?",
  "DIA_Zachary_SQ124_Finish_15_03": "C'è qualcosa di simile a un cimitero lì, nessun suo abitante dovrebbe più disturbarti. Sfortunatamente, era troppo tardi per il tuo amico.",
  "DIA_Zachary_SQ124_Finish_03_04": "Dannazione, perché quel ragazzo non mi ha ascoltato?",
  "DIA_Zachary_SQ124_Finish_03_05": "Chiuderò questa dannata caverna e getterò la chiave in mare così nessuno potrà ritrovarla.",
  "DIA_Zachary_SQ124_Finish_03_06": "Per favore, prendi questi pochi ninnoli come segno della mia gratitudine.",
  "DIA_Zachary_SQ124_Note_Description": "Ho anche trovato questa strana nota nella grotta.",
  "DIA_Zachary_SQ124_Note_15_01": "Ho anche trovato questa strana nota nella grotta. Penso che appartenesse a quel pescatore.",
  "DIA_Zachary_SQ124_Note_03_02": "Mi dispiace, ma questa mappa non mi dice nulla. Soprattutto perché è coperta di fango e... sangue? Tienila tu, non voglio nemmeno pensare a cos'è successo a quell'uomo sfortunato.",
  "DIA_Zachary_SQ124_Note_15_03": "Sembra che sulla mappa sia segnato il santuario di Innos nel cimitero.",
  "DIA_Zachary_SQ124_Note_03_04": "Ora inizia a venirmi in mente...",
  "DIA_Zachary_SQ124_Note_03_05": "Il ragazzo sembrava molto religioso. Ci aveva chiesto del santuario di Adanos nella torre distrutta e se c'era anche un santuario di Innos qui per poter pregare.",
  "DIA_Zachary_SQ124_Note_03_06": "Probabilmente... ecco perché era così ansioso di andarci.",
  "DIA_Zachary_Q505_Help_Description": "Non hai un po' di pesce da parte?",
  "DIA_Zachary_Q505_Help_15_01": "Non hai del pesce da parte? Ho bisogno di provviste per una spedizione.",
  "DIA_Zachary_Q505_Help_03_02": "Non dico che i pesci abbocchino meglio del solito, ma per le persone disponibili come te, c'è sicuramente una cassa di pesce fresco."
}
