{
  "DIA_Carden_Hello_15_01": "Co tu robisz?",
  "DIA_Carden_Hello_03_02": "Poluję na grasujące w okolicy bestie.",
  "DIA_Carden_Hello_03_03": "Od czasu, gdy straż miejska wyraźnie sobie nie radzi lub nie chce sobie poradzić, my myśliwi mamy pełne ręce roboty.",
  "DIA_Carden_Militia_15_01": "Uważasz, że straż robi złą robotę?",
  "DIA_Carden_Militia_03_02": "Nie wiem, ty mi powiedz. A jeśli nie wiesz, to zapytaj swoich przełożonych, którzy całymi dniami nic nie robią. Oni z pewnością będą wiedzieć.",
  "DIA_Carden_Militia_03_03": "A ty skąd się urwałeś? Z Khorinis, czy z kontynentu?",
  "DIA_Carden_Militia_15_04": "Z Londram.",
  "DIA_Carden_Militia_03_05": "To wiele tłumaczy.",
  "DIA_Carden_Militia_03_06": "Prawda jest taka, że jeszcze parę lat temu straż robiła całkiem niezłą robotę, ale z roku na rok jest coraz gorzej.",
  "DIA_Carden_Militia_03_07": "Zamiast patrolować okolicę, strażnicy wolą zaglądać do gospody i zabawiać się z panienkami. Zamiast wytrzebiać bandytów, sami zaczynają wyłudzać monety od mieszkańców.",
  "DIA_Carden_Militia_03_08": "Starszy tej wsi w końcu doszedł do wniosku, że nie ma co liczyć na straż miejską i najął wartowników.",
  "DIA_Carden_Militia_03_09": "Według mnie trochę zamienił siekierkę na kijek, bo oprócz Folkarda nie ma z nich żadnego pożytku.",
  "DIA_Carden_Hunting_15_01": "Jak idą łowy?",
  "DIA_Carden_Hunting_03_02": "Kiepsko.",
  "DIA_Carden_Hunting_15_03": "Pustki na szlaku?",
  "DIA_Carden_Hunting_03_04": "Wręcz przeciwnie. Ostatnio mamy cały wysyp różnego zwierza z ostępów.",
  "DIA_Carden_Hunting_03_05": "Zupełnie jakby ktoś lub coś je stamtąd przegoniło.",
  "DIA_Carden_Help_15_01": "Potrzebujesz jakiejś pomocy?",
  "DIA_Carden_Help_03_02": "To zależy. Znasz się trochę na łowiectwie?",
  "DIA_Carden_Help_Search_03_01": "Szukam kogoś, kto ubiłby parę bestii.",
  "DIA_Carden_Help_Search_03_02": "Na zachodnim wybrzeżu wyspy znowu zalęgły się topielce. Z Markusem mamy swoje rewiry, ale na tamte tereny od dawna nikt nie zaglądał.",
  "DIA_Carden_Help_Search_03_03": "Z czasem gady zaczęły podchodzić pod mury, a Harry swoim zwyczajem postanowił za to obwinić myśliwych.",
  "DIA_Carden_Help_Search_03_04": "Myślisz, że poradzisz sobie z tym zadaniem?",
  "DIA_Carden_Help_Bow_15_01": "No... tak średnio bym powiedział. Za to całkiem nieźle strzelam.",
  "DIA_Carden_Help_Trophy_15_01": "Coś tam potrafię.",
  "DIA_Carden_Help_Nope_15_01": "Niezupełnie.",
  "DIA_Carden_Help_Nope_03_02": "W takim wypadku raczej nie będzie z ciebie pożytku.",
  "DIA_Carden_Help_Yes_15_01": "Nie takie rzeczy się robiło.",
  "DIA_Carden_Help_Yes_03_02": "Na ich tereny lęgowe najłatwiej dotrzesz wychodząc z Silbach zachodnią bramą, a potem kierując się leśną drogą na zachód.",
  "DIA_Carden_Help_Yes_03_03": "Powinny łazić całymi stadami w pobliżu klifów i linii brzegowej.",
  "DIA_Carden_Help_Yes_03_04": "Dla własnego bezpieczeństwa staraj się wyciągać pojedyncze osobniki i szyć do nich z łuku lub kuszy, aż nie padną.",
  "DIA_Carden_Help_Yes_03_05": "Ubij tyle topielców, ile zdołasz. Jeśli znajdziesz gniazda - zniszcz każde, jakie napotkasz.",
  "DIA_Carden_Help_NoWay_15_01": "Może innym razem. Mam złe wspomnienia z topielcami.",
  "DIA_Carden_Help_NoWay_03_02": "Wygląda na to, że prędzej czy później sam będę musiał się z nimi rozprawić.",
  "DIA_Carden_TakeLurker_15_01": "Jednak pomogę ci z tymi topielcami.",
  "DIA_Carden_TakeLurker_03_02": "Cieszę się, że zmieniłeś zdanie.",
  "DIA_Carden_CanTeach_15_01": "Mógłbyś mnie czegoś nauczyć?",
  "DIA_Carden_CanTeach_03_02": "Jasne. Znam się na zręcznym posługiwaniu łukiem oraz łowiectwie. Mogę cię nauczyć zarówno podstaw, jak i pozyskiwania sadła, skór gadów oraz gruczołów i skrzydeł krwiopijców.",
  "DIA_Carden_TeachDex_03_05": "To dopiero początek twojej drogi, musisz się jeszcze wiele nauczyć.",
  "DIA_Carden_TeachDex_03_06": "Jesteś coraz lepszy!",
  "DIA_Carden_TeachDex_03_07": "Tego się nie spodziewałem... umiesz już tyle, co ja. Więcej ci nie pokażę.",
  "DIA_Carden_Ambient_03_02": "Wszyscy na okrągło tylko gadają i gadają o tej leśnej Bestii, a ja im na to - pokażcie mi jej ślady, to też z chęcią w nią uwierzę.",
  "DIA_Carden_Ambient_03_03": "Cisza i spokój, a to zwykle nie wróży nic dobrego.",
  "DIA_Carden_TeachDex_03_02": "W takim razie zobaczmy, jak pojętny jesteś.",
  "DIA_Carden_TeachDex_03_03": "To za mało. Nie bądź takim sknerą!",
  "DIA_Carden_TeachDex_03_04": "Wyszkolę cię, jeśli więcej zapłacisz.",
  "DIA_Carden_TeachBow_03_03": "Po tyle to bym się nawet na ulicy nie schylił.",
  "DIA_Carden_TeachBow_03_04": "Jeśli zapłacisz więcej, to czegoś cię nauczę.",
  "DIA_Carden_SQ115_Boar_15_01": "Wiesz, gdzie mogę znaleźć jakiegoś dzika?",
  "DIA_Carden_SQ115_Boar_03_02": "Sam rzadko poluję na dziki, ale pogadaj z Markusem. Ostatnio to on częściej zapuszcza się w knieje. Powinien wiedzieć, gdzie są ich tereny.",
  "DIA_Carden_SQ115_Boar_03_03": "Jeśli planujesz polowanie, na twoim miejscu byłbym ostrożny. Walka z dzikami to prawdziwe wyzwanie dla niejednego myśliwego.",
  "DIA_Carden_SQ115_Boar_Where_15_01": "Nie wiesz może, skąd jeszcze mógłbym zdobyć ich mięso?",
  "DIA_Carden_SQ115_Boar_Where_03_02": "Jeśli szukasz świeżej dziczyzny, zajrzyj do tutejszego rzeźnika - Remy'ego.",
  "DIA_Carden_SQ115_Boar_Where_03_03": "Uważaj tylko, żeby go nie zdenerwować. Facet nie lubi obcych.",
  "DIA_Carden_SQ115_Boar_Markus_15_01": "Gdzie znajdę Markusa?",
  "DIA_Carden_SQ115_Boar_Markus_03_02": "Patroluje tereny w pobliżu południowo-wschodniej bramy Silbach. Po drugiej stronie muru ma swój obóz.",
  "DIA_Carden_SQ112_Finish_15_01": "Topielce nie powinny już zagrażać mieszkańcom.",
  "DIA_Carden_SQ112_Finish_03_02": "Udało ci się wybić wszystkie bestie?",
  "DIA_Carden_SQ112_Finish_15_03": "Topielce uwiły sobie parę gniazd na wybrzeżu. Wszystkie jaja zniszczyłem.",
  "DIA_Carden_SQ112_Finish_03_04": "Co mogę powiedzieć więcej? Dobra robota! Wyświadczyłeś nam wszystkim ogromną przysługę.",
  "DIA_Carden_SQ112_Finish_03_05": "W nagrodę weź tę garść ziół. Zebrałem je podczas ostatniego patrolu. Może ci się do czegoś przydadzą.",
  "DIA_Carden_LurkerTrophy_15_01": "Mam parę trofeów na sprzedaż.",
  "DIA_Carden_LurkerTrophy_03_02": "Całkiem nieźle, chłopcze.",
  "DIA_Carden_LurkerTrophy_03_03": "Dobra robota!",
  "DIA_Carden_LurkerTrophy_03_04": "Te okazy wyglądają imponująco!",
  "DIA_Carden_LurkerTrophy_03_05": "Niektóre są trochę uszkodzone... inne nierówno wycięte... ale niech ci będzie. Wezmę je.",
  "DIA_Carden_LurkerTrophy_03_06": "Oto twoja zapłata.",
  "DIA_Carden_LurkerTrophy_03_07": "Jeśli będziesz miał więcej trofeów tych bestii, wiesz, gdzie mnie znaleźć.",
  "DIA_Carden_LurkerTrophy_03_08": "Chyba zapomniałeś je wziąć ze sobą. Wróć, gdy będziesz miał coś przy sobie.",
  "DIA_Carden_Q205_Guards_15_01": "Widziałeś gdzieś w pobliżu strażników miejskich?",
  "DIA_Carden_Q205_Guards_03_02": "A ty co, kolegów szukasz? Jeśli się stęskniłeś, to biegnij za nimi do ciemnego lasu.",
  "DIA_Carden_Q205_Guards_03_03": "Przynajmniej w końcu sobie poszli i jest spokój. Te gbury tylko zwierzynę mi płoszyły.",
  "DIA_Carden_SQ509_What_15_01": "Carden, co cię tu sprowadza?",
  "DIA_Carden_SQ509_What_03_02": "Dawno się nie widzieliśmy, co? Pamiętam, jak jeszcze niedawno parę topielców było dla ciebie wyzwaniem, a teraz wyglądasz jakbyś mógł położyć cieniostwora gołymi pięściami!",
  "DIA_Carden_SQ509_What_03_03": "Jeśli o mnie chodzi, to staram się jakoś utrzymać na powierzchni. Odkąd Ramsey zwolnił mnie z powodu tej Bestii, zacząłem pracować dla magów z klasztoru.",
  "DIA_Carden_SQ509_What_03_04": "Nigdy bym nie pomyślał, że potrzebują tylu przeróżnych rzeczy prosto z lasu.",
  "DIA_Carden_SQ509_CanHelp_15_01": "Rierol powiedział, że mam ci pomóc.",
  "DIA_Carden_SQ509_CanHelp_03_02": "Pomóc? Chyba raczej zająć się tą sprawą! Ja mam już dość, ledwo przeżyłem ostatnie spotkanie z tymi paskudztwami.",
  "DIA_Carden_SQ509_More_15_01": "Możesz mi powiedzieć o nich coś więcej?",
  "DIA_Carden_SQ509_More_03_02": "Wyglądają prawie tak samo jak zwyczajne ścierwojady. Prawdziwą różnicę można tylko poczuć, kiedy jeden z nich cię dziabnie.",
  "DIA_Carden_SQ509_More_03_03": "Gdy pierwszy raz od takiego oberwałem, to myślałem, że jakiś szaleniec trafił mnie kulą ognia! Te bestie są naprawdę niebezpieczne...",
  "DIA_Carden_SQ509_More_Where_15_01": "Wiesz, skąd pochodzą?",
  "DIA_Carden_SQ509_More_Where_03_02": "Tego nie udało mi się ustalić. Większość z nich upolowałem w okolicach Winnicy Valerio i Wioski Silbach.",
  "DIA_Carden_SQ509_More_Where_03_03": "Chociaż trafiały się też pojedyncze osobniki, które spotykałem w zupełnie innych częściach wyspy.",
  "DIA_Carden_SQ509_More_Where_03_04": "Miejmy nadzieję, że ty będziesz miał więcej szczęścia, niż ja. Jeśli tak dalej pójdzie, to za niedługo będą łazić po całej wyspie.",
  "DIA_Carden_Hunting_Base_15_01": "Naucz mnie podstaw oprawiania zwierząt.",
  "DIA_Carden_Hunting_Base_03_02": "W pozyskiwaniu trofeów najważniejsza jest mentalność. Musisz być gotowy na widok zakrwawionych zwłok zwierzęcia, bo jeśli zadrży ci ręka, to koniec.",
  "DIA_Carden_Hunting_Base_03_03": "Twoje ruchy przy nacinaniu skóry muszą być pewne i precyzyjne. Zaczynaj zawsze w okolicach brzucha, tam jest najłatwiej wbić ostrze.",
  "DIA_Carden_Hunting_Base_03_04": "Kiedy oderwiesz pierwszy fragment, mocno pociągnij i zedrzyj całość. Z czasem pozyskiwane przez ciebie skóry będą w coraz lepszym stanie.",
  "DIA_Carden_Hunting_Base_03_05": "Jeśli zapłacisz więcej, to czegoś cię nauczę.",
  "DIA_Carden_Hunting_Special_03_01": "Cóż, zobaczymy.",
  "DIA_Carden_Hunting_Special_BFSting_15_01": "Jak wyrywać gruczoły jadowe?",
  "DIA_Carden_Hunting_Special_BFSting_03_02": "Kluczowe jest wybadanie takiego miękkiego punktu na odwłoku krwiopijcy, czy tam trutnia, zależnie, z czego chcesz gruczoł pozyskać.",
  "DIA_Carden_Hunting_Special_BFSting_03_03": "Gdy go znajdziesz, naciśnij, a żądło się wysunie. Wtedy złap je i pewnym ruchem wyrwij.",
  "DIA_Carden_Hunting_Special_BFSting_03_04": "Jeśli zapłacisz więcej, to czegoś cię nauczę.",
  "DIA_Carden_Hunting_Special_Fats_15_01": "Jak pozyskiwać sadło zwierzęce?",
  "DIA_Carden_Hunting_Special_Fats_03_02": "Musisz zajrzeć pod skórę danego zwierzęcia. Całe szczęście znasz już podstawy. A przynajmniej powinieneś.",
  "DIA_Carden_Hunting_Special_Fats_03_03": "Oddzielaj sadło od mięsa ostrym narzędziem. Pamiętaj, zanieczyszczony tłuszcz nie jest wiele wart, więc uważaj, żeby jakiś kłak futra się do niego nie dostał.",
  "DIA_Carden_Hunting_Special_Fats_03_04": "Jeśli zapłacisz więcej, to czegoś cię nauczę.",
  "DIA_Carden_Hunting_Special_BFWing_15_01": "Jak wyrywać skrzydła krwiopijcom?",
  "DIA_Carden_Hunting_Special_BFWing_03_02": "To stosunkowo łatwe, ale trzeba być ostrożnym. Złap je u nasady i szarpnij, uważając, żeby ich nie połamać, bo tracą wtedy na wartości.",
  "DIA_Carden_Hunting_Special_BFWing_03_03": "Jeśli zapłacisz więcej, to czegoś cię nauczę.",
  "DIA_Carden_Hunting_Special_ReptileSkin_15_01": "Jak ściągać skóry z gadów?",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_02": "Niektóre aspekty zdzierania skóry gadów są łatwiejsze, a inne trudniejsze niż w przypadku reszty zwierząt.",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_03": "Trudniej jest się przebić przez te łuski, dlatego celuj pomiędzy nie, tam, gdzie są miękkie. Zrób nacięcie i zacznij zdzierać skórę.",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_04": "Na tym etapie robi się łatwiej, bo takie skóry są wytrzymałe i nie musisz być delikatny. Ale za to musisz włożyć w to dużo siły!",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_05": "Jeśli zapłacisz więcej, to czegoś cię nauczę.",
  "DIA_Carden_SELLFUR_Description": "Mam wszystko czego potrzebujesz. (Sprzedaj skóry i futra)",
  "DIA_Carden_Base_Sneak_03_01": "Jeśli chcesz stosunkowo łatwo dopaść zwierzynę, musisz umieć odpowiednio do niej podejść, a nie jak jakiś barbarzyńca.",
  "DIA_Carden_Base_Sneak_03_02": "Pochyl się, ostrożnie stawiaj kroki, broń miej cały czas w pogotowiu. Przy odrobinie szczęścia uda ci się zaskoczyć ofiarę.",
  "DIA_Carden_Ambient_03_04": "Nie wiem, jakim cudem udało ci się wytropić tego potwora, ale... chętnie nauczę się od ciebie paru sztuczek.",
  "DIA_Carden_Ambient_03_05": "Rzecz jasna, jeśli będziesz miał czas, kolego!",
  "DIA_Carden_Ambient_03_06": "Jeśli planujesz zapuszczać się w gąszcz, pamiętaj o trzech rzeczach - cisowym łuku, zapasie strzał i mocnej gorzałce do przemywania ran.",
  "DIA_Carden_Help_Bow_Choice": "Całkiem nieźle strzelam.",
  "DIA_Carden_Help_Bow_Search_NoWay_Choice": "Chyba jednak zrezygnuję.",
  "DIA_Carden_SQ115_Boar_Where_Choice": "Skąd mógłbym zdobyć ich mięso?",
  "DIA_Carden_SQ509_More_Where_Choice": "Wiesz, skąd pochodzą?"
}
