{
  "DIA_Ivan_Hello_13_00": "Ó, ni csak ki van itt!",
  "DIA_Ivan_Hello_13_01": "Nem gyakran érkeznek hozzánk új látogatók, ezért minden látogatónak annál jobban örülünk!",
  "DIA_Ivan_Hello_13_02": "Ivan vagyok. Mindenfélével üzletelek, de főleg fegyverekkel. Igazán jó fegyverekkel.",
  "DIA_Ivan_Hello_13_03": "Van szükséged valamire? Vagy beszélgetni szeretnél?",
  "DIA_Ivan_Gethere_15_04": "Hogy kerültél ide?",
  "DIA_Ivan_Gethere_13_05": "Tudod, kereskedőként sokféle emberrel találkozol. Néhány jó ajánlatot ad, némelyik rosszabbat, de az évek múlásával végre csak egy kis békére vágytam.",
  "DIA_Ivan_Gethere_13_06": "A kapcsolatoknak hála amikre szert tettem lehetővé tették, hogy letelepedjek itt és egyben ne kelljen megszüntetnem az üzletemet.",
  "DIA_Ivan_Gethere_13_07": "DE!",
  "DIA_Ivan_Gethere_13_08": "Ne kérdezd, hogy honnan szerzem az áruimat, mert úgysem mondom el! Nem akarok konkurenciát, de szívesen eladok neked dolgokat.",
  "DIA_Ivan_Rarediscover_15_09": "Tényleg olyan ritkán jön ide valaki?",
  "DIA_Ivan_Rarediscover_13_10": "Haver, te magad átmentél a mocsáron!",
  "DIA_Ivan_Rarediscover_15_14": "Senki sem tud rólatok a városban?",
  "DIA_Ivan_Rarediscover_13_15": "Hát, nem igazán. Csak pár ember tudja, de azok leginkább olyanok, akik dolgoznak is velünk, vagy akik félnek tőlünk.",
  "DIA_Ivan_Rarediscover_13_16": "Ember, gondolkozz.",
  "DIA_Ivan_Rarediscover_13_17": "Ki fog embereket a biztos halálukba küldeni a mocsárba, amíg a szigetet ork támadás fenyegeti? Biztos hallottál már róla, hogy pár közeli szigetet már elfoglaltak.",
  "DIA_Ivan_Place_15_19": "Tudnál mondani valamit erről a helyről?",
  "DIA_Ivan_Place_13_20": "Ha! Hát nem látod? Ez minden szürkeállomány fészke, úgyhogy ha bármilyen kapcsolatod van az őrséggel... légy óvatos, különben karddal a hasadban végezheted.",
  "DIA_Ivan_Place_13_21": "Aligha tud rólunk bárki is, és maradjon ez így.",
  "DIA_Ivan_Place_13_22": "Békésen megélünk itt. Az adótól, az őrségtől, a város nyüzsgésétől. Ez egy gyönyörű élet.",
  "DIA_Ivan_Place_Jealous_15_23": "Irigy vagyok.",
  "DIA_Ivan_Place_Jealous_13_24": "Nincs miért irigykednek! Éld úgy az életed ahogy akarod, amíg boldoggá tesz. Akár találhatsz is itt egy kunyhót, ha kedveled a helyet.",
  "DIA_Ivan_Place_Jealous_15_25": "Ez lehet, hogy nem nekem való.",
  "DIA_Ivan_Place_Jealous_13_26": "Megértem. Mindenki mást kíván, én személy szerint egy csöndes életet szeretnék.",
  "DIA_Ivan_Place_Afraid_15_27": "Nem félsz, hogy egy nap elkapnak az őrök?",
  "DIA_Ivan_Place_Afraid_13_28": "Nem, mert még ha ez meg is történik, inkább szeretnék néhány évig úgy élni, ahogy akarok, amikor senki nem mondja meg, mit tegyek, minthogy a városban bicegve hallgassam a bátor őröket.",
  "DIA_Ivan_Smoke_15_29": "Mit szívsz ott?",
  "DIA_Ivan_Smoke_13_30": "Mocsári kendert, kérsz egy szálat?",
  "DIA_Ivan_Smoke_Yes_15_31": "Miért is ne?",
  "DIA_Ivan_Smoke_Yes_13_32": "Tartsd bent!",
  "DIA_Ivan_Smoke_Yes_15_33": "Umpf... ááuuu, ez erős! Mi volt ez?",
  "DIA_Ivan_Smoke_Yes_13_34": "Mocsári kender, de pont most adtam hozzá szárított gyógynövényt ehhez az adaghoz. Jó, mi?",
  "DIA_Ivan_Smoke_Yes_15_35": "Nagyon érdekes. Sokkal jobban érzem magam.",
  "DIA_Ivan_Smoke_No_15_36": "Nem, köszönöm.",
  "DIA_Ivan_Smoke_No_13_37": "Te bajod, több jut nekem.",
  "DIA_Ivan_Ambient_13_01": "Lehetne jobb, lehetne rosszabb. Mindenesetre én nem panaszkodom.",
  "DIA_Ivan_Ambient_13_02": "Nocsak, maga a bajnok jött el beszélgetni. Én egészen jól vagyok, bár valószínűleg nem olyan jól, mint te az új címeddel.",
  "DIA_Ivan_Ambient_13_03": "Valószínűleg jobban, mint te. A sorsod meg volt pecsételve a bajnokságon, ne aggódj emiatt. Csak a legszívósabbak nyernek.",
  "DIA_Ivan_SQ316_Info_15_01": "Elvileg tudsz valamit a lányról a barlangban.",
  "DIA_Ivan_SQ316_Info_03_02": "Oscar elmondta neked, mi? Barom. Rendben, figyelj.",
  "DIA_Ivan_SQ316_Info_03_03": "Pár hónappal ezelőtt megismertem egy Céh nyomkövetőjét a Dokk közelében. Azt mondta, hogy egy Lena nevű fiatal lányt keres, így valahogy rögtön ismerősnek hangzott nekem.",
  "DIA_Ivan_SQ316_Info_03_04": "Hallottam, hogy minden nyom ide vezetett. A mocsárhoz. Csak egy pillanattal később jutott eszembe, hogy a két őr így hívta a lányt, akit a barlangjukban tartottak fogva.",
  "DIA_Ivan_SQ316_Info_03_05": "Távol kellett tartanom azt a vadászt a Dokktól a biztonságunk érdekében. Nem is akarom tudni, hogy Cortez mit tenne velem, ha valakit véletlen idehozok.",
  "DIA_Ivan_SQ316_Info_15_06": "És aztán?",
  "DIA_Ivan_SQ316_Info_03_07": "Semmi. Nem tértem vissza erre az ügyre, csak egy sör mellett meséltem néhány srácnak a történtekről, és a kövér fickó biztosan meghallhatta.",
  "DIA_Ivan_SQ316_Info_03_08": "A magam nevében mondom, de ha valami történne ezekkel a rohadékokkal, nem hiszem, hogy bárkinek is hiányoznának, de vigyázat, kemény darabok.",
  "DIA_Ivan_Q306_Reward_03_01": "És itt az új aréna bajnokunk! Fogadd el ezt a kis ajándékot tiszteletem jeléül.",
  "DIA_Ivan_Q306_AfterTournament_03_01": "Oscar kitett magáért, a pálinka és a kaja nagyon finomak ma este!"
}