{
  "DIA_Proximo_ArenaGreetings_03_00": "Itt van az én ügyes harcosom! Már kezdtem aggódni, hogy elveszítem az este egyik fénypontját.",
  "DIA_Proximo_ArenaGreetings_03_01": "Azt hittem már megfutamodtál.",
  "DIA_Proximo_ArenaGreetings_03_05": "Oké, figyu. Tudnod kell a szabályokat. Ne aggódj, nincs túl sok belőlük.",
  "DIA_Proximo_ArenaGreetings_03_06": "Első: ha elhagyod az arénát a harc közben, akkor azt vereségnek fogjuk tekinteni.",
  "DIA_Proximo_ArenaGreetings_03_07": "Második: bárhogyan harcolhatsz, amíg nem fenyegetsz senkit sem a közönség közül.",
  "DIA_Proximo_ArenaGreetings_03_08": "Harmadik: a látszat ellenére, ezek nem élet-halál harcok, különben túl hamar kifogynánk a harcosokból. Ha megölsz valakit, akkor megölünk. Megértetted?",
  "DIA_Proximo_ArenaGreetings_03_09": "Örülök, hogy megértettük egymást.",
  "DIA_Proximo_ArenaGreetings_RealFight_15_00": "Úgy tűnik, csak az igazi férfiaknak szánták a vért és a szórakozást.",
  "DIA_Proximo_ArenaGreetings_RealFight_03_00": "Több tucatnyi küzdelem van egy bajnokságon, csak gondolj bele, hogy milyen gyorsan harcosok nélkül lennék?",
  "DIA_Proximo_ArenaGreetings_RealFight_03_01": "Tilos az ellenfelet az arénán BELÜL a küzdelem ALATT megölni. Ez nem a városi vágóhíd, hanem egy szórakozóhely.",
  "DIA_Proximo_ArenaGreetings_RealFight_03_02": "Mi azt szeretnénk, hogy jól érezzék magukat a vendégeink, de legfőképp azt, hogy mindenre is fogadjanak. Tapasztalatból tudom, hogy a vér mennyiséget fokozatosan kell adagolni.",
  "DIA_Proximo_ArenaGreetings_RealFight_03_03": "A vérontást Ben csinálja nagyon hatékonyan. Ő az egyetlen ember akinek senki sem fogja megmondani, hogy nem ölheti meg az ellenfelét a párbajban.",
  "DIA_Proximo_ArenaGreetings_RealFight_03_04": "De ne aggódj amiatt, úgyse jutsz el odáig.",
  "DIA_Proximo_ArenaGreetings_Ready_15_00": "Készen állok.",
  "DIA_Proximo_ArenaGreetings_Ready_03_00": "Remek! Akkor gyere az arénába és mutasd meg, mit tudsz!",
  "DIA_Proximo_ArenaGreetings_NotReady_15_00": "Egy pillanatot kérek, hogy előkészüljek.",
  "DIA_Proximo_ArenaGreetings_NotReady_03_00": "Pihenj egy kicsit. A barátaid felkeltenek amikor elkezdődik a küzdelem.",
  "DIA_Proximo_Q306Free_03_00": "Végre itt vagy! Már azt hittem sose jössz elő!",
  "DIA_Proximo_Q306Free_15_00": "Mi van?",
  "DIA_Proximo_Q306Free_03_01": "Mi van? Hogy érted, hogy mi van?",
  "DIA_Proximo_Q306Free_03_02": "A sárban vesztegelsz, miközben ezeket a képzetlen fajankókat vered.",
  "DIA_Proximo_Q306Free_03_03": "Azt akarom, hogy az arénában harcolj. Azt akarom, hogy oda menj és onts egy kis vért!",
  "DIA_Proximo_Q306Free_03_04": "Na mi legyen, hozzáadjalak a listához?",
  "DIA_Proximo_Q306Free_Catches_15_00": "Csak úgy? Semmi fizetség, semmi csali?",
  "DIA_Proximo_Q306Free_Catches_03_00": "Mi vagyok én, horgász, azt hiszed van ebben valami csali?",
  "DIA_Proximo_Q306Free_Catches_03_01": "Csak egy szavadba kerül és hozzáadlak a listához. Elmész az arénában, ugyanazt megcsinálod amit a szerencsétlenekkel tettél a Dokk utcáin, és nyersz egy halom aranyat.",
  "DIA_Proximo_Q306Free_SignIn_15_00": "Vegyél fel a résztvevők közé.",
  "DIA_Proximo_Q306Free_SignIn_03_00": "Tudtam én!",
  "DIA_Proximo_Q306Free_SignIn_03_01": "Most, mivel a formaságokon túl vagyunk, már csak az van hátra, hogy sok szerencsét kívánjak!",
  "DIA_Proximo_Q306Apply_15_00": "Szeretnék részt venni a bajnokságon.",
  "DIA_Proximo_Q306Apply_13_00": "Te? Ismerlek egyáltalán?",
  "DIA_Proximo_Q306Apply_03_01": "Nem hiszem, hogy...",
  "DIA_Proximo_Q306Apply_03_02": "De ha ennyire szeretnél részt venni a versenyen és pofán vágjanak, akkor nem állok az utadba.",
  "DIA_Proximo_Q306Apply_15_01": "Szóval részt vehetek a versenyen?",
  "DIA_Proximo_Q306Apply_03_03": "Persze, hogy részt! Rögtön azután, hogy kifizetted a megfelelő belépődíjat.",
  "DIA_Proximo_Q306Apply_15_02": "Kell fizetnem, hogy harcolhassak?",
  "DIA_Proximo_Q306Apply_03_04": "Hogy másképp képzelted el? Minél híresebb a harcos, annál kevesebbet kell fizetnie, hogy részt vehessen a versenyen.",
  "DIA_Proximo_Q306Apply_03_05": "A különleges vendégeknek és a közönségkedvenceknek természetesen csak jelképes a belépődíj.",
  "DIA_Proximo_Q306Apply_03_06": "A díjakat és az egyéb attrakciókat nekünk kell finanszírozni, és tapasztalatból tudom, az amatőr küzdelmek nemcsak hogy nem látványosak, de rendkívül rövidek is.",
  "DIA_Proximo_Q306Apply_03_07": "De nincs miért aggódnod, amint ideadod az aranyat, azonnal felveszlek a résztvevők listájára.",
  "DIA_Proximo_Q306Apply_15_03": "Értem. Mennyit akarsz?",
  "DIA_Proximo_Q306Apply_03_08": "Gondoljuk át...",
  "DIA_Proximo_Q306Apply_03_09": "300 aranyat.",
  "DIA_Proximo_Q306Apply_03_10": "Te vagy az új fiú, aki mindenbe beleüti az orrát?",
  "DIA_Proximo_Q306Apply_03_18": "200 arany.",
  "DIA_Proximo_Q306Apply_03_19": "Úgy hallottam, van némi tehetséged. Talán lesz belőle valami műsor.",
  "DIA_Proximo_Q306Apply_03_27": "100 arany.",
  "DIA_Proximo_Q306Apply_NoMoney_15_00": "Nincs ennyi pénzem.",
  "DIA_Proximo_Q306Apply_NoMoney_03_00": "Nos, akkor elfelejtheted, hogy részt veszel a versenyen.",
  "DIA_Proximo_Q306Apply_NoMoney_03_01": "Ha ez minden, akkor ne zavarj tovább. Úgyis sok időt elvesztegettél.",
  "DIA_Proximo_Ambient_13_01": "Öcskös, ne zavarj engem. Én elfoglalt ember vagyok, nem úgy, mint te.",
  "DIA_Proximo_Ambient_13_04": "Öcskös, a teljesítményed felborította az összes számításomat. Most újra kell szerveznem őket...",
  "DIA_Proximo_Ambient_13_05": "Nem vagyok gonosz. És ne aggódj a vereség miatt, ebben az arénában csak a legjobbak nyernek, itt nem szégyen veszíteni.",
  "DIA_Proximo_Q306Pay_03_01": "Tökéletes, most pedig írd alá azt a dokumentumot a versenyre való nevezésről...",
  "DIA_Proximo_Q306Pay_03_02": "Oké, minden készen áll. Aludj egy kicsit, és holnap találkozunk az aréna bejáratánál a barlangban.",
  "DIA_Proximo_Q306Pay_03_03": "Ha még nem jártál ott, akkor az a barlang a Dokk északnyugati részén van.",
  "DIA_Proximo_HELLO_15_01": "Nem úgy nézel ki, mint a többi ember ezen a helyen.",
  "DIA_Proximo_HELLO_03_02": "Mert velük ellentétben én nem gazember vagyok, hanem vállalkozó!",
  "DIA_Proximo_HELLO_03_03": "Én gondoskodom arról, hogy az arany egészséges módon keringjen kézről kézre az egész Dokkban. Ez tartja vissza ezt a gyilkosokból álló bandát attól, hogy egymást megöljék.",
  "DIA_Proximo_HELLO_03_04": "Szóval mondhatnád, hogy én vagyok magának Corteznek, valamint ennek az egész mocsári tábornak a kincstárnoka.",
  "DIA_Proximo_HOW_15_01": "Hogyan irányítod az aranykereskedelmet?",
  "DIA_Proximo_HOW_03_02": "Aranyat kölcsönzök a srácoknak kamatra, és én határozom meg a legszükségesebb áruk helyi árait. Legfőképpen pedig bajnokságokat szervezek.",
  "DIA_Proximo_HOW_15_03": "Miféle bajnokság ez?",
  "DIA_Proximo_HOW_03_04": "Ez egy olyan esemény, amit még magában Myrtanában sem fogsz látni! A környék legjobb harcosai pár havonta megküzdenek egymással, hogy egy jókora halom aranyat nyerjenek.",
  "DIA_Proximo_HOW_03_05": "Patakokban folyik a vér, a bor, és a bajnokság utáni lakoma néha több napig is eltart.",
  "DIA_Proximo_HOW_03_06": "Egyelőre még nem lett kihirdetve a következő bajnokság időpontja.",
  "DIA_Proximo_Q306_AfterTournament_03_01": "Meg kell hogy mondjam, erre nem számítottam!",
  "DIA_Proximo_Q306_AfterTournament_03_02": "Egy fiatal fiú, aki most érkezett a Dokkba, megnyerte az egész bajnokságot!",
  "DIA_Proximo_Q306_AfterTournament_03_03": "Kár, hogy nem láttad a fogadásokat, amiket az utolsó harcaid során kötöttem. Igazi aranybánya!",
  "DIA_Proximo_Q306_AfterTournament_03_04": "Ne aggódj fiam, a környék legjobb harcosai küzdenek az arénánkban.",
  "DIA_Proximo_Q306_AfterTournament_03_05": "Már maga a tény, hogy túlélted, jót mond rólad!",
  "DIA_Proximo_Q306_AfterTournament_Reward_15_01": "És mi lesz a jutalmam?",
  "DIA_Proximo_Q306_AfterTournament_Reward_03_02": "Hát persze! Itt van a jutalmad arany és egy különleges ajándék az új arénabajnokunknak. Gratulálunk a győzelmedhez!",
  "DIA_Proximo_Q306_AfterTournament_Reward_03_03": "Várj, csak megnézem, hány párbajt nyertél...",
  "DIA_Proximo_Q306_AfterTournament_Reward_03_04": "Fogd csak, ez a tiéd!",
  "DIA_Proximo_ArenaGreetings_RealFight_Choice": "Úgy tűnik, csak az igazi férfiaknak szánták a vért és a szórakozást.",
  "DIA_Proximo_ArenaGreetings_NotReady_Choice": "Egy pillanatot kérek, hogy előkészüljek.",
  "DIA_Proximo_Q306Apply_Pay_Choice": "(Fizess)"
}
