{
  "DIA_Ivy_AfterBen_03_01": "Szép műsor.",
  "DIA_Ivy_AfterBen_03_02": "Nem gondoltam volna, hogy egy hozzád hasonló le tudná győzni azt az óriást.",
  "DIA_Ivy_AfterBen_15_03": "Hozzám hasonló?",
  "DIA_Ivy_AfterBen_03_04": "Hát nekem nem tűnsz egy gyilkosnak. Te inkább... észrevétlen vagy.",
  "DIA_Ivy_AfterBen_Luck_15_01": "Az igazat megvallva, én sem gondoltam volna, hogy le tudom győzni.",
  "DIA_Ivy_AfterBen_Luck_03_02": "Ha nem lettél volna biztos benne, nem álltál volna ki ellene.",
  "DIA_Ivy_AfterBen_Luck_03_03": "De ahogy látod, a magasság és az erő nem jelent minden.",
  "DIA_Ivy_AfterBen_Surprise_15_01": "Én folyton meglepem az embereket.",
  "DIA_Ivy_AfterBen_Surprise_03_02": "Biztonságosan játszol. Okos.",
  "DIA_Ivy_AfterBen_Surprise_03_03": "Nekem már rég a bőröm alá bújt.",
  "DIA_Ivy_AfterBen_Surprise_03_04": "Előbb vagy utóbb én magam öltem volna meg, de hála neked nem kellett bepiszkítanom a kezeimet.",
  "DIA_Ivy_AfterBen_Surprise_03_05": "Egyébként mostanra már befejezhetted volna a munkát. A hozzá hasonló emberek nem felejtik el a múltbéli sérelmeket.",
  "DIA_Ivy_AfterBen_Surprise_15_06": "Én nem vagyok gyilkos. De mindegy, elmondasz nekem mindent amit hallani akartam tőle.",
  "DIA_Ivy_Who_15_01": "Az emberek általában bemutatkoznak egy beszélgetés elején.",
  "DIA_Ivy_Who_03_02": "És az emberek a fogadóban rendelnek egy sört és illedelmesen leülnek, Marvin.",
  "DIA_Ivy_Who_Next_03_01": "Hívj Ivynak.",
  "DIA_Ivy_Who_Next_15_02": "Mit csinálsz itt, ennyi gazember között?",
  "DIA_Ivy_Who_Next_03_03": "Keresek egy olyan embert, aki tudja hogyan kell kezelni ezeket a fajtákat. És úgy tűnik, hogy megtaláltam az emberem.",
  "DIA_Ivy_Who_Name_15_01": "Honnan tudod a nevemet?",
  "DIA_Ivy_Who_Name_03_02": "Úgy tűnik mégsem vagy annyira okos, amennyire gondoltam.",
  "DIA_Ivy_Who_Name_03_03": "Bárki aki belép az arénába az nem ismeretlen a közönségnek.",
  "DIA_Ivy_Who_Name_03_04": "Nyilvánvalóan tetszettél nekik, a te nevedet kiabálták a leghangosabban.",
  "DIA_Ivy_Who_Know_15_01": "Jól látod a helyzetet.",
  "DIA_Ivy_Who_Know_03_02": "Nem könnyű a nők élete a Dokkban. Nem vágytam arra, hogy Ben vagy a csempészek kezébe kerüljek.",
  "DIA_Ivy_Who_Know_03_03": "Nagyon óvatosnak kell lennem.",
  "DIA_Ivy_Who_Next2_03_01": "A főnököm egy nagyon veszélyes szervezet nyomára bukkant.",
  "DIA_Ivy_Who_Next2_03_02": "Egy hozzád hasonló képességű ember értékes lenne számára. Meg gondolom jól is jönne egy kis segítség.",
  "DIA_Ivy_Who_Next2_15_03": "Segítség? Miben?",
  "DIA_Ivy_Who_Next2_03_04": "Hogy megtaláld azt, akit keresel.",
  "DIA_Ivy_Who_No_15_01": "Sajnálom, de nem vagyok felbérelhető.",
  "DIA_Ivy_Who_No_03_02": "A Városőrség és a 'szabályaitok'...",
  "DIA_Ivy_Who_No_03_03": "Én csak azon csodálkozom, miért nem zavart az, hogy Corteznek dolgozz?",
  "DIA_Ivy_Who_No_15_04": "Szükséges volt.",
  "DIA_Ivy_Who_No_03_05": "Ezt mondd a zsebedben csörgő érméknek.",
  "DIA_Ivy_Who_No_03_06": "Ez nem csak egy olyan megbízás, amit a legközelebbi jobb kereskedőtől kapnál.",
  "DIA_Ivy_Who_No_03_07": "Én azt értem ezek alatt, hogy egy befolyásos embernek dolgoznál, aki tudja hogyan kell jól megjutalmaznia a hozzá hűséges embereket.",
  "DIA_Ivy_Who_Yes_15_01": "Folytasd.",
  "DIA_Ivy_Who_End_03_01": "Hibát követsz el, de ez a te döntésed.",
  "DIA_Ivy_Who_End_03_02": "Kellemes utazást.",
  "DIA_Ivy_Who_NoWay_15_01": "Túl sok emberben bíztam meg, akik végül nem ajánlották fel a segítségüket.",
  "DIA_Ivy_Who_NoWay_15_02": "Kétlem, hogy ezt a főnöködtől megkapnám.",
  "DIA_Ivy_Who_ComeBack_15_01": "Átgondolom az ajánlatodat, de előbb visszajelzek a megbízóimnak.",
  "DIA_Ivy_Who_ComeBack_03_02": "Látom még mindig vakon hiszel bennük, hogy segíteni fognak. Ha szándékukban állna, akkor már rég megtaláltad volna a testvéredet.",
  "DIA_Ivy_Who_ComeBack_15_03": "Inkább vakon hiszek az ő segítségükben, minthogy megbízzak még egy aranyemberben aki elvileg csodákra képes.",
  "DIA_Ivy_AMBIENTAFTERBEN_03_01": "Hibát követsz el, de ez a te döntésed.",
  "DIA_Ivy_AMBIENTAFTERBEN_03_02": "Eddig szerencsés voltál, de hamarosan kifogyhatsz belőle.",
  "DIA_Ivy_AMBIENTAFTERBEN_03_03": "A hozzád hasonló emberek nem élnek túl sokáig.",
  "DIA_Ivy_Q308Hello_15_01": "Ivy?",
  "DIA_Ivy_Q308Hello_03_02": "Nem gondoltam volna, hogy ilyen hamar meggondolnád magad.",
  "DIA_Ivy_Q308Hello_Work_15_01": "Én meg nem gondoltam volna, hogy az Uzsorásnak dolgozol.",
  "DIA_Ivy_Q308Hello_Work_03_02": "Úgy tűnik nem csak te tudsz meglepni embereket.",
  "DIA_Ivy_Q308Hello_Work_03_03": "Szükségem van az aranyra, és a jelenlegi munkáltatómnak rengeteg van.",
  "DIA_Ivy_Q308Hello_Next_03_01": "A beszéd csak beszéd, gondolom nem azért jöttél, hogy megcsodáld Volker gazdagságát?",
  "DIA_Ivy_Q308Hello_Boss_15_01": "Otthon van a főnök?",
  "DIA_Ivy_Q308Hello_Boss_03_02": "Otthon, de vendége van, nem is akármilyen.",
  "DIA_Ivy_Q308Hello_Boss_03_03": "Elvileg maga a Kormányzó látogatta meg.",
  "DIA_Ivy_Q308Hello_Boss_15_04": "Kormányzó?",
  "DIA_Ivy_Q308Hello_Boss_15_05": "Akkor onnan jöttek az őrök.",
  "DIA_Ivy_Q308Hello_Boss_03_06": "Legalább nem olyan idegesítőek, mint a társaid.",
  "DIA_Ivy_Q308Hello_Boss_03_07": "Nem tudom hogyan bírod ki ezeket a barmokat napi szinten.",
  "DIA_Ivy_Q308Hello_Boss_15_08": "Van egy pár dolog, amihez hozzá lehet szokni.",
  "DIA_Ivy_Q308Hello_Boss_03_09": "Legalább nem olyan zavaróak, mint a Városőrség.",
  "DIA_Ivy_Q308Hello_Boss_03_10": "Örülj, hogy nem kell a Céhnél az arcukat bámulnod.",
  "DIA_Ivy_Q308Hello_Boss_15_11": "Igaz, de helyette másokat kell nézegetnem.",
  "DIA_Ivy_Q308Hello_Boss_03_12": "Szívesen elmennék innen, beülnék egy kocsmába, és innék egy hideg sört, de Bradlock arannyal tartozik nekem a legutóbbi munkámért.",
  "DIA_Ivy_Q308Hello_Boss_03_13": "De ha azt nézem, hogy a tisztelt úriemberek hogyan pazarolják az időt, így szerintem még egy kicsit várnom kell...",
  "DIA_Ivy_Q308Hello_Next2_03_01": "És nekem volt igazam.",
  "DIA_Ivy_Q308Hello_Next2_03_02": "Roderich üres kézzel küldött el?",
  "DIA_Ivy_Q308Hello_Next2_15_03": "Udvariasan elmondta, hogy most fontosabb dolgokon jár az esze.",
  "DIA_Ivy_Q308Hello_Next2_03_04": "Látom, elsőosztályú lekoptatásban részesített téged.",
  "DIA_Ivy_Q308Hello_Next2_03_05": "Lorenzo üres kézzel küldött el?",
  "DIA_Ivy_Q308Hello_Next2_15_06": "Azt állítja, hogy nincs se pénze, se ideje ahhoz, hogy segítsen.",
  "DIA_Ivy_Q308Hello_Next2_03_07": "Tipikus kifogás egy olyan kereskedőnek, aki kiszagolt egy jobb üzletet.",
  "DIA_Ivy_Q308Hello_Next2_03_08": "Sokat lehet elmondani Volkerről, de egy dolog az biztos. Bőségesen meg tud jutalmazni az elszánt szolgálatért. Ezt tartsd észben, amikor beszélsz vele.",
  "DIA_Ivy_Q308Hello_Investigation_15_01": "Egy gyilkossági merényletet vizsgálok.",
  "DIA_Ivy_Q308Hello_Investigation_03_02": "Még nem kapták el a gyilkost?",
  "DIA_Ivy_Q308Hello_Investigation_15_03": "Egy gyanúsítottat elkaptak, de még nem biztos, hogy tényleg ő állt a gyilkosság mögött. Ezt kell nekem kideríteni.",
  "DIA_Ivy_Q308Hello_Investigation_15_04": "Amúgy fontolgatok egy munkaajánlatot a főnöködnek.",
  "DIA_Ivy_Q308Hello_Offer_15_01": "Átgondoltam az ajánlatodat.",
  "DIA_Ivy_Execution_03_01": "Kit látok?",
  "DIA_Ivy_Execution_15_02": "Te is jöttél, hogy nézd a műsort?",
  "DIA_Ivy_Execution_03_03": "Nincs jobb tennivalóm. Bradlock eltűnt és most teli vannak az utcák szemétládákkal.",
  "DIA_Ivy_Execution_03_04": "Mi van Morrissal?",
  "DIA_Ivy_Execution_15_05": "Készülődik egy beszédre.",
  "DIA_Ivy_Execution_03_06": "Jobban teszi, ha valami értelmeset mond.",
  "DIA_Ivy_Execution_Next_15_01": "A nyomok a Farkasodúból valakihez vezetnek.",
  "DIA_Ivy_Execution_Next_15_02": "Nem tudom, hogy a gyilkos egy csoport parancsára intézkedett, vagy egyedül volt. De az biztos, hogy jól fel volt készülve.",
  "DIA_Ivy_Execution_Next_03_03": "De mellélőtt, szóval nyomás alatt lehetett. Talán önkényesen cselekedett?",
  "DIA_Ivy_Execution_Next_15_04": "Csak akkor derül ki, ha folytatjuk a nyomozásunkat. De én már megtettem a munkámat.",
  "DIA_Ivy_Execution_Next_15_05": "Remélem a főnököd betartja a szavát.",
  "DIA_Ivy_Execution_Next_03_06": "Várj... látod? Szerintem kezdődik.",
  "DIA_Ivy_Execution_ArsBad_15_01": "A hatóságok szerint Ars áll a Volker elleni merénylet mögött, miközben az igazság egészen más.",
  "DIA_Ivy_Execution_ArsBad_03_02": "Nos, találtál nyomokat, nem?",
  "DIA_Ivy_Execution_ArsBad_15_03": "Hát, ja...",
  "DIA_Ivy_Execution_ArsGood_15_01": "Sikerült bebizonyítanom Ars ártatlanságát.",
  "DIA_Ivy_Execution_ArsGood_15_02": "Most már csak vissza kell mennem Volkerhez, hogy megkapjam a jutalmamat.",
  "DIA_Ivy_Execution_ArsGood_03_03": "Akkor a felforgatók vannak emögött?",
  "DIA_Ivy_AfterExecution_03_01": "Jó nagy jelenetet okozott, már rég volt, hogy bárkit is lefejeztek a városban.",
  "DIA_Ivy_AfterExecution_03_02": "Be kell valljam, valami zavaróan hipnotikus dolog van benne, hogy fejeket vágnak le a tömeg örömére.",
  "DIA_Ivy_AfterExecution_Next_03_01": "Beszélnünk kell Volkernek az egész incidensről, biztosan elégedett lesz.",
  "DIA_Ivy_AfterExecution_Next_03_02": "Majd találkozzunk ott vagy menjünk együtt?",
  "DIA_Ivy_AfterExecution_Quiet_03_01": "Elkábultál? Azt hittem a Dokk immunissá tett az ilyen látványokra.",
  "DIA_Ivy_AfterExecution_Happy_15_01": "Örülök, hogy élvezted, de az a legfontosabb, hogy az a rohadék megkapta amit megérdemelt.",
  "DIA_Ivy_AfterExecution_Happy_03_02": "Hát, ma igazságot szolgáltattak.",
  "DIA_Ivy_AfterExecution_DontKnow_15_01": "Még mindig nem vagyok benne biztos, hogy neki kellett meghalnia.",
  "DIA_Ivy_AfterExecution_DontKnow_03_02": "Na, megérdemelte. Még ha nem is ő maga lőtte a vesszőt, biztosan besegített benne.",
  "DIA_Ivy_AfterExecution_DontKnow_03_03": "Minél kevesebb hozzá hasonló ember van, annál jobb.",
  "DIA_Ivy_AfterExecution_Bad_15_01": "Ami engem illet, ez tiszta barbárság.",
  "DIA_Ivy_AfterExecution_Bad_03_02": "Ne legyél már olyan szent. Valószínűleg már így is több, mint egy ártatlan élet van a lelkiismereteden.",
  "DIA_Ivy_AfterExecution_Bad_03_03": "Az ilyen halál nem csak káprázatos, de még esélyt is ad az elítéltnek arra, hogy felkészüljön a távozására.",
  "DIA_Ivy_AfterExecution_Yes_15_01": "Nem fogok egy ilyen társaságot elutasítani.",
  "DIA_Ivy_AfterExecution_Yes_03_02": "Megtisztelve érzem magam.",
  "DIA_Ivy_AfterExecution_No_15_01": "Ott találkozunk.",
  "DIA_Ivy_AfterExecution_No_03_02": "Csak ne várass túl sokáig!",
  "DIA_Ivy_NextMission_03_01": "Úgy tűnik egy kis kaland áll előttünk. Voltál már a Farkasodúban, oda találsz?",
  "DIA_Ivy_NextMission_Next_03_01": "Még van valami, amit szeretnék az út előtt elvégezni.",
  "DIA_Ivy_NextMission_Next_03_02": "Ki tudja mennyi időt fogunk a Farkasodúban tölteni, nehéz bármit is kiszedni ezekből a nagy fickókból.",
  "DIA_Ivy_NextMission_Yes_15_01": "Igen, találkozzunk az erődnél.",
  "DIA_Ivy_NextMission_Yes_03_02": "Oké, ott találkozunk.",
  "DIA_Ivy_NextMission_No_15_01": "El tudsz vinni oda?",
  "DIA_Ivy_NextMission_No_03_02": "Oké, találkozzunk Silbachban.",
  "DIA_Ivy_LetsGoWolf_15_01": "Mutasd az utat.",
  "DIA_Ivy_LetsGoWolf_03_02": "Csak légy óvatos, sok a ragadozó az erőd környékén. Nem szeretnélek az állkapcsuk közül kiszedni.",
  "DIA_Ivy_WolfsDen_03_01": "Egy séta Archolos keresztútjain át egészen kellemes változatosság ennek az átkozott városnak a nyüzsgéséből, nem igaz?",
  "DIA_Ivy_WolfsDen_03_02": "Legalább a vadonban semmi sem áltatja magát a barátodnak mielőtt a torkodnak ugrana.",
  "DIA_Ivy_WolfsDen_Next_15_01": "Merre kéne kutatnom a számszeríj vessző tulajdonosa iránt?",
  "DIA_Ivy_WolfsDen_Next_03_03": "Először is be kéne jutnunk az erődbe.",
  "DIA_Ivy_WolfsDen_Next_03_04": "Már rég voltam náluk, emiatt nem tudom milyen szabályok vannak most életben, de az Odú emberei nem igazán szeretik az idegeneket az otthonukban.",
  "DIA_Ivy_WolfsDen_Next_03_05": "Beszélj az őrrel a kapunál és szedj ki belőle valamit, amivel be tudhatnánk jutni.",
  "DIA_Ivy_WolfsDen_Next_03_06": "Csak ne próbáld meg lefizetni... Archolos többi része hozzászokott ezekhez a módszerekhez, de a helyiek különösen utálják ezt.",
  "DIA_Ivy_WolfsDen_People_15_01": "Ha nem kedveled az embereket, akkor miért vagy a városban és dolgozol Volkernek?",
  "DIA_Ivy_WolfsDen_People_03_02": "Marvin, ugyanezt megkérdezhetném tőled is. Miért rohangálsz a szigeten össze-vissza, mintha leforráztak volna? Miért vállalsz el minden elérhető munkát?",
  "DIA_Ivy_WolfsDen_People_03_03": "Mindannyiunknak megvannak a saját céljai és az elérésükhöz vezető út, neked már tudnod kéne, néha keményen meg kell dolgoznod azért, hogy elérd amit keresel.",
  "DIA_Ivy_WolfsDen_People_03_04": "De miattam ne aggódj, nem fogom az egész életemet Volker küldönc lányaként tölteni.",
  "DIA_Ivy_WolfsDen_Together_15_01": "A változatosság kedvéért jó érzés tudni, hogy amikor egy ragadozó rád ugrik, akkor van melletted valaki aki segít.",
  "DIA_Ivy_WolfsDen_Together_03_02": "Ja, egészen jó csapat vagyunk. Egy olyan emberrel dolgozni, aki okosabb Bradlocknál és az idióta bandájánál szintén egy teljesen más történet.",
  "DIA_Ivy_WolfsDen_Together_03_03": "Kivételesen nem nekem kell mindent megcsinálni.",
  "DIA_Ivy_WolfsDen_City_15_01": "Volt egy olyan érzésem, hogy egy pillanat múlva valaki megpróbál majd rám lőni a rejtekhelyről.",
  "DIA_Ivy_WolfsDen_City_03_02": "Hát, ez a nagyváros bája.",
  "DIA_Ivy_WolfsDen_City_03_03": "Minél több befolyásos személlyel kerülsz kapcsolatba, annál valószínűbb, hogy olyasvalakivel fogsz ujjat húzni, akivel nem kellene, mert teljesíted valakinek a parancsát.",
  "DIA_Ivy_Q401_Place_15_01": "Mi ez a hely?",
  "DIA_Ivy_Q401_Place_03_02": "Ez a Farkasodú. Egy olyan családnak az utolsó erődje, akik sok évvel ezelőtt az egész szigetet uralták.",
  "DIA_Ivy_Q401_Place_03_03": "Az erődöt még mindig a sziget őslakosainak leszármazottai lakják, és nem szívesen hagyják el.",
  "DIA_Ivy_Q401_Place_03_04": "Nem is hibáztatom őket, ez az utolsó hely ahol otthon érezhetik magukat. A többit erővel vették el tőlük.",
  "DIA_Ivy_Q401_Place_03_05": "Ami engem illet, szerintem szerencsések. A politikai helyzetet nézve a Farkasodú egy kis állam egy nagyobban.",
  "DIA_Ivy_Q401_Place_Force_15_01": "Erővel vették el? Mi történt?",
  "DIA_Ivy_Q401_Place_Force_03_02": "Hogy mi történt? Megmondom mi történt! Ugyan az történt ami Varanttal: Myrtanai királyság.",
  "DIA_Ivy_Q401_Place_Force_03_03": "Idejöttek azokkal a gyönyörű hajóikkal és rendszerint egyre több földet vettel el a farkasfiktól.",
  "DIA_Ivy_Q401_Place_Force_03_04": "Elvileg igen sokáig tartott a háború, de a nagy katonai és gazdasági alapja miatt Myrtana győzelme elkerülhetetlen volt.",
  "DIA_Ivy_Q401_Place_Force_03_06": "A mai napig nem tudni, hogy pontosan hogyan született béke, de azt mondják, a mostani uralkodónak, Ulryknak az egyik őse írt egy levelet amiben békét kért.",
  "DIA_Ivy_Q401_Place_Force_03_05": "Bár jobban teszed, ha nem kérdezel eziránt tőlük, ez egy nagyon érzékeny téma ezen a helyen.",
  "DIA_Ivy_Q401_Place_WolfSon_15_01": "A Farkasfik?",
  "DIA_Ivy_Q401_Place_WolfSon_03_02": "Engem is meglepett amikor először hallottam, de ennek hívják magukat Archolos őslakosai.",
  "DIA_Ivy_Q401_Place_WolfSon_03_03": "Igen tudom, Farkasodú, Farkasfik, szerintem is túlzásba mennek a farkasokkal, de ez az ő népük, ő erődjük, hadd válasszák ők maguk a nevüket is.",
  "DIA_Ivy_Q401_Date_Description": "Utána nem lenne kedved egy kicsit csöndesebb helyen sétálni?",
  "DIA_Ivy_Q401_Date_03_03": "Marvin, gyerünk, dolgunk van. Nincs most idő ostoba kérdésekre.",
  "DIA_Ivy_Q401_Date_15_01": "Majd ha ennek az egésznek vége, akkor sétálhatnánk egy nyugodt helyen?",
  "DIA_Ivy_Q401_Date_03_02": "Haha, és ezen a szigeten hol lenne ennél békésebb?",
  "DIA_Ivy_Q401_Date_Next_03_01": "Akárhogy is, most fontosabb dolgok járnak mindkettőnk eszében.",
  "DIA_Ivy_Q401_Date_Next_03_02": "Tegyük meg a mostani teendőinket, aztán majd beszélünk egy békésebb holnapról, ha megéljük azt.",
  "DIA_Ivy_Q401_Date_Next_03_03": "Majd visszatérünk ehhez a beszélgetéshez miután letudtuk ezt az egész nyomozást. Sose tudhatod, hogy mit hoz a holnap.",
  "DIA_Ivy_Q401_Date_Bastian_15_01": "Bastian fogadójára gondoltam.",
  "DIA_Ivy_Q401_Date_Bastian_03_02": "El akarsz engem vinni abba a büdös faluba? Csak mocskot lehet ott inni!",
  "DIA_Ivy_Q401_Date_Olaf_15_01": "Talán Helga fogadója?",
  "DIA_Ivy_Q401_Date_Olaf_03_02": "Uhg... úgy tűnik nem különbözöl Bradlock embereitől. Csak arra tudsz gondolni, hogy lerészegedj abban a büdös kikötői nyomornegyedben.",
  "DIA_Ivy_Q401_Date_Olaf_03_03": "Mellesleg, szeretnék távol lenni a tömegtől, és a város fele abban a fogadóban akarja az összes ügyeit intézni.",
  "DIA_Ivy_Q401_Date_BestMod_15_01": "A Sötét Rejtelmek szörnyen jónak hangzik.",
  "DIA_Ivy_Q401_Date_BestMod_03_02": "Kaptam már az életemben egy hasonló felkérést, és nem akarod tudni, hogy mi történt azzal a fickóval aki mondta.",
  "DIA_Ivy_Q401_Date_Erneso_15_01": "Mit gondolsz Ernesto borozójáról?",
  "DIA_Ivy_Q401_Date_Erneso_03_02": "Látom az időd az Óvárosban adott egy kis ismeretséget. Miért is ne, egészen jó boraik vannak.... Legalább nem kell parasztok közt ülnöd.",
  "DIA_Ivy_Q401_Date_Land_15_01": "Szerintem egy emberektől távoli csöndes rét vagy part tökéletes lenne ahhoz, hogy eltöltsünk pár nyugodt pillanatot.",
  "DIA_Ivy_Q401_Date_Land_03_02": "Na most megleptél. Hmm, igen. Az jó ötletnek hangzik, hogy pihenőt tartsunk a folytonos hajszától.",
  "DIA_Ivy_Q401_AboutYou_Description": "Sose meséltél magadról.",
  "DIA_Ivy_Q401_AboutYou_15_01": "Már egy ideje együtt dolgozunk, de semmit sem meséltél magadról.",
  "DIA_Ivy_Q401_AboutYou_03_02": "Nincs mit mesélni.",
  "DIA_Ivy_Q401_AboutYou_03_03": "Varantban születtem. Az édesanyám bragai kereskedő volt. Az apámmal sose találkoztam és az édesanyám sem szándékozott róla beszélni.",
  "DIA_Ivy_Q401_AboutYou_03_04": "Azok nehéz idők voltam az otthonomnak, a folytonos támadások Myrtanától, járványok, éhezés.",
  "DIA_Ivy_Q401_AboutYou_03_05": "Az volt a sorsom, hogy fiatalkoromban Volker védelme alá kerültem.",
  "DIA_Ivy_Q401_AboutYou_03_06": "Biztosította az oktatásomat, segített nekem fejleszteni a képességeimet, és idővel elkezdtem neki dolgozni.",
  "DIA_Ivy_Q401_AboutYou_03_07": "Semmi különös ok miatt, csak nem szeretek beszélni róla.",
  "DIA_Ivy_Q401_AboutYou_03_08": "Két fajta ember létezik, az aki a teljes történetét elmesélik és az, aki rögtön a lényeget mondja.",
  "DIA_Ivy_Q401_OldFriends_03_01": "Te ismered ezeket a koldusokat? Tudod miért vannak itt?",
  "DIA_Ivy_Q401_OldFriends_15_02": "Az egyikük egy régi 'barátom'. Úgy tűnik, hogy a sziget minden pontjáról elűzik őket és most menedéket keresnek a Farkasodúban.",
  "DIA_Ivy_Q401_OldFriends_03_03": "Azt a helyet választották! Heh... ennyi erővel meg is kérhették volna a tűzmágusokat egy áldásért, adományozás nélkül!",
  "DIA_Ivy_BlockWay_03_01": "Hogy ment? Megtudtál valamit?",
  "DIA_Ivy_BlockWay_15_02": "Az őr nem fog beengedni minket a kint táborozó szegények miatt. Azt mondja, ha minket beengedne akkor azok rögtön elkezdenék rohamozni a kapukat.",
  "DIA_Ivy_BlockWay_03_03": "Ebben az esetben akkor nem tudunk mást csinálni, minthogy eltüntessük őket, vagy keressünk nekik egy más helyet, ahol letáborozhatnának. Boldogulsz ezzel, ugye?",
  "DIA_Ivy_BlockWay_03_04": "Addig én megpróbálok valamit kideríteni a számszeríj vesszőről azoktól az emberektől a kunyhónál. Vadászoknak tűnnek. Egy próba nem árthat.",
  "DIA_Ivy_Inside_03_01": "Azt kell mondjam, le vagyok nyűgözve.",
  "DIA_Ivy_Inside_15_02": "Annak nagyon örülök.",
  "DIA_Ivy_Inside_03_03": "Azt elhiszem. Máris kérdezd meg a kovácsot a számszeríj vesszőről, nincs vesztegetni való időnk.",
  "DIA_Ivy_Inside_15_04": "Nem hiszem, hogy Volkernek lenne most kedve elhagyni a villáját. Nem kell sietnünk.",
  "DIA_Ivy_Inside_03_07": "Mmm. Akkor majd találkozunk.",
  "DIA_Ivy_Canyouteachme_15_00": "Mivel már úgyis a főnöködnek dolgozok, nem tudsz valamit tanítani nekem?",
  "DIA_Ivy_Canyouteachme_03_01": "Miért is ne, az mindig egy lehetőség arra, hogy szerezzek pár aranyat!",
  "DIA_Ivy_Canyouteachme_15_02": "Szerezni?",
  "DIA_Ivy_Canyouteachme_03_03": "Igen, mire gondoltál? Nem fogom ingyen csinálni! Ez az első feltétel. Második, nem lehetsz trehány.",
  "DIA_Ivy_Canyouteachme_15_04": "Szóval ezt tudod nekem megmutatni? Hogyan legyek ügyesebb?",
  "DIA_Ivy_Canyouteachme_03_05": "Kitaláltad! És ha nem idegesítesz fel, akkor megmutathatom hogyan kell mesterien bánni a zárakkal és lopni másoktól.",
  "DIA_Ivy_Train_15_00": "Szeretnék ügyesebb lenni.",
  "DIA_Ivy_Train_03_01": "Csináljuk!",
  "DIA_Ivy_Train_Back_03_00": "Nem rossz, már tudsz valamit.",
  "DIA_Ivy_Train_Back_03_01": "Miért jössz hozzám? Nem tudok többet tanítani!",
  "DIA_Ivy_Train_DEX1_13_00": "Ez mire kell? Én nem foglak ennyiért tanítani!",
  "DIA_Ivy_Train_DEX1_13_01": "Először tanuld meg az alapokat, aztán zavarj.",
  "DIA_Ivy_Train_DEX5_13_00": "Köhömm, szerintem elfelejtetted a megfelelő összeget hozni.",
  "DIA_Ivy_Train_DEX5_13_01": "Mielőtt elkezdenélek tanítani, már tudnod kéne valamit!",
  "DIA_Ivy_TRAIN_Picklock2_15_00": "Mutasd meg hogyan kell a zárakat jobban feltörni.",
  "DIA_Ivy_TRAIN_Picklock2_03_01": "Fontos a gyorsaság a zárak feltörésénél, viszont ezt nem érheted el az óvatosság feláldozásával. Ha úgy érzed, hogy a tolvajkulcs nem alkalmas a feladatra, akkor hagyjad.",
  "DIA_Ivy_TRAIN_Picklock2_03_02": "Ha jól kombinálod akkor a zár magától megmutatja az utat. Figyelj oda, egy láda sem fogja elrejteni a titkait tőled.",
  "DIA_Ivy_TRAIN_Picklock2_03_03": "Ez mire kell? Ennyiért nem foglak tanítani!",
  "DIA_Ivy_TRAIN_Picklock3_15_00": "Tanítsd meg hogyan kell mesterien feltörni a zárakat.",
  "DIA_Ivy_TRAIN_Picklock3_03_01": "A zárak feltörése ezen a szinten már nem tréfa. Nagyon oda kell figyelned a kombinációk megjegyzésére, hogy gyorsan feltörd a zárat.",
  "DIA_Ivy_TRAIN_Picklock3_03_02": "Ha elkezded, ne hagyd ott a ládát vagy az ajtót. Rövid piszkálgatás után valami elmozdul bennük, és egy újabb próbálkozásnál új sorrendet kell keresned.",
  "DIA_Ivy_TRAIN_Picklock3_03_03": "Tanuld meg hogyan kell rendesen tartani a tolvajkulcsot, hogy minimalizáld az eltörésének az esélyét. Utána már átjuthatsz a reteszen, akár erővel is, ami meglepő módon gyakran hatékony.",
  "DIA_Ivy_TRAIN_Picklock3_03_04": "Gyerünk már, pénzbe kerül ezeknek a képességeknek a megtanítása!",
  "DIA_Ivy_AfterBen_03_05": "Szerencsés vagy. A Dokk Bajnoksága nem a legjobb szórakozóhely a gyengéknek.",
  "DIA_Ivy_AfterBen_03_06": "Megesik, hogy néha túlzásba viszi magát a győztes és a vesztes sose hagyja el az arénát.",
  "DIA_Ivy_AfterBen_15_07": "Köszönöm a biztató szavaidat.",
  "DIA_Ivy_AfterBen_03_08": "Nincs mit. Gondoltam jó lenne tudnod, hogy mennyire voltál szerencsés.",
  "DIA_Ivy_AfterBen_03_09": "Szorítok, hogy hasonló szerencséd lesz azok után, amit tettél Bennel. A fickó már rég az idegeimre ment.",
  "DIA_Ivy_AfterBen_15_10": "Nem tudom mire gondolsz.",
  "DIA_Ivy_AfterBen_03_11": "Rendben, maradjunk ennél.",
  "DIA_Ivy_TRAIN_Sneak_03_01": "Figyelj, ha valami illegálisat akarsz csinálni és nincs mivel elvonni az emberek figyelmét, akkor olyan halkan kell mozognod amennyire csak tudsz.",
  "DIA_Ivy_TRAIN_Sneak_03_02": "Sétálj behajlított lábakkal, lassan, diszkréten. Így bármilyen akadály nélkül eléred a célodat.",
  "DIA_Ivy_BUSY_03_02": "Olyan jó volt látni, ahogy levered azt a kövér fickót. Micsoda teljesítmény, fiú!",
  "DIA_Ivy_BUSY_03_01": "Egy kicsit elfoglalt vagyok, foglalkozz a saját dolgoddal.",
  "DIA_Ivy_Q308_Bloodflask_03_01": "Látom máris sikerült vérrel bemocskolni a kezedet.",
  "DIA_Ivy_Q308_Bloodflask_03_02": "Hasonló vér ábrák bukkantak fel az Óvárosban is.",
  "DIA_Ivy_Q308_Bloodflask_03_03": "Add ide a fiolát, megnézem, hogy ugyanaz-e a vér. Talán segít megtudni néhány tényt a merényletről.",
  "DIA_Ivy_Q308_Bloodflask_Next_15_01": "Amint megtudsz valamit értesíts engem.",
  "DIA_Ivy_Q308_Bloodflask_Next_03_02": "Nyugi fiú, nem csak téged érdekel ennek az ügynek megoldása.",
  "DIA_Ivy_Q308_Bloodflask_Next_03_03": "Én közel maradok Volkerhez, és örülnék, ha a következő számszeríj vessző nem menne egyenesen a szívembe.",
  "DIA_Ivy_Q308_Bloodflask_Give_15_01": "Persze, tartsd meg.",
  "DIA_Ivy_Q308_Bloodflask_Myself_15_01": "Szeretném magamnak megtartani.",
  "DIA_Ivy_Q308_Bloodflask_Myself_03_02": "Szerintem félreértettél. Én nem kértem, hogy odaadd nekem.",
  "DIA_Ivy_Q308_Bloodflask_Myself_03_03": "Mellesleg hogyan szeretnéd megnézni az óvárosi ábrákat? Be tudsz menni?",
  "DIA_Ivy_Q308_Bloodflask_No_15_01": "Nem igazán...",
  "DIA_Ivy_Q308_Bloodflask_No_03_02": "Gondoltam.",
  "DIA_Ivy_Q308_Bloodflask_Guard_15_01": "Nyomozok, be kell engedniük!",
  "DIA_Ivy_Q308_Bloodflask_Guard_03_02": "Az Óváros lakói most még jobban pánikolnak, mire megszerzed a megfelelő engedélyeket addigra az ábrák el is tűnhetnek.",
  "DIA_Ivy_Q308_Bloodflask_TakeIt_15_01": "Oké, fogd a fiolát.",
  "DIA_Ivy_Q308_Busy_03_01": "Úgy tűnik van tennivalód Marvin...",
  "DIA_Ivy_Q308_HarbourTalk_03_01": "Hogy megy a nyomozás? Kiderítettél valamit?",
  "DIA_Ivy_Q308_HarbourTalk_Notes_15_01": "Találtam pár embert akik röplapokat osztogatnak a városban. A kikötő mögött gyülekeznek és azt beszélik át, hogy Archolos milyen borzalmas hely.",
  "DIA_Ivy_Q308_HarbourTalk_Notes_03_02": "Igen, ahelyett, hogy szereznének egy rendes állást és javítanának a helyzetükön ők inkább rohangálnak a városban és panaszkodnak, hogy milyen igazságtalan az élet és a törvény.",
  "DIA_Ivy_Q308_HarbourTalk_Notes_03_03": "Nem csoda, hogy ki nem állják Volkert. Ő egy igazi sikeres férfi, mindene ami van az a szorgalmas munkájának az eredménye.",
  "DIA_Ivy_Q308_HarbourTalk_Notes_03_04": "Mindegy, én amúgy egészen jól tartok a nyomozás rám eső részével. Minden szépen lassan összeáll. Majd szólok amikor kiderítettem valami konkrét dolgot.",
  "DIA_Ivy_Q308_HarbourTalk_Notes_03_05": "Térjünk vissza a munkához.",
  "DIA_Ivy_Q308_FinishBlood_03_01": "Van egy pár hasznos információm számodra.",
  "DIA_Ivy_Q308_FinishBlood_How_15_01": "Hogy találtál meg engem itt?",
  "DIA_Ivy_Q308_FinishBlood_How_03_02": "Marvin, az egész városban rohangászol egy gyilkost keresve. Mellesleg az emberek keresése a munkám egy része.",
  "DIA_Ivy_Q308_FinishBlood_What_15_01": "Mit derítettél ki?",
  "DIA_Ivy_Q308_FinishBlood_What_03_02": "Beszéltem a hentessel, Slagerrel. Kiderült, hogy a vér Volker házán egy vakondpatkánytól származik.",
  "DIA_Ivy_Q308_FinishBlood_What_03_03": "Emellett kiderült, hogy jó pár lakos az Óvárosban hasonló foltokat talált az épületeken. A különbség az, hogy azok festékkel lettek felkenve.",
  "DIA_Ivy_Q308_FinishBlood_What_03_04": "Mivel Ars nem tudott bejutni az Óvárosba, így a fő gyanúsítottak ebben az esetben a gazdag lakosok szolgálói lehetnek.",
  "DIA_Ivy_Q308_FinishBlood_What_03_05": "Nagy eséllyel ezt a badarságot felbujtóktól hallhatták és azt gondolhatták, hogy ez egy jó módja az elégedetlenségeiknek a kimutatására.",
  "DIA_Ivy_Q308_FinishBlood_What_03_06": "Szóval az egész városban lévő ábráknak különböző 'alkotóik' vannak, de ugyanazzal a háttérrel.",
  "DIA_Ivy_Q308_FinishBlood_Ars_15_01": "Szóval Ars festette be Volker házát?",
  "DIA_Ivy_Q308_FinishBlood_Ars_03_02": "Minden jel arra mutat. Volt indítéka, látták a villánál is és Slager elmondta, hogy valamilyen kölyök járt a házánál és kérdezgette állatok véreinek a fajtáiról.",
  "DIA_Ivy_Q308_FinishBlood_Volker_15_01": "És szerinted ő támadta meg Volkert?",
  "DIA_Ivy_Q308_FinishBlood_Volker_03_02": "Az egy dolog, hogy valakinek a házát vérrel meglocsolják, de egy számszeríjjal való támadás egy kicsit több bátorságot és képességet igényel.",
  "DIA_Ivy_Q308_FinishBlood_Volker_03_03": "Egy dolog az biztos, neheztelt Volkerre és hajlandó lett volna, hogy megszegje a törvényt ennek a kimutatására.",
  "DIA_Ivy_Q308_FinishBlood_Volker_03_04": "Hogy ő vagy valaki más a hibás, azt a nemes uraink fogják eldönteni.",
  "DIA_Ivy_Q308_FinishBlood_Volker_03_05": "Jobb, ha nem váratjuk őket, Morris valószínűleg már nem bír a székében ülni a tény miatt, hogy még senkit sem ítéltek el.",
  "DIA_Ivy_Q308_FinishBlood_Right_15_01": "Igazad van, a folyamatnak minél hamarabb véget kéne érnie.",
  "DIA_Ivy_Q308_FinishBlood_Right_03_02": "Bölcs fiú. A tiszteletre méltó polgárok rögtön biztonságosabban fogják érezni magukat, és azok akiknek azon jár az eszük, hogy más tulajdonát rongálják azok most látják, ez hova vezet.",
  "DIA_Ivy_Q308_FinishBlood_NotKnow_15_01": "Még egy nyomot átnézek előbb...",
  "DIA_Ivy_Q308_FinishBlood_NotKnow_03_02": "Rendben, ahogy akarod... csak nehogy Morris elítéljen a nyomozás akadályozása miatt.",
  "DIA_Ivy_TRAIN_Pickpocket_15_00": "Tanítsd meg a zsebtolvajlás alapjait.",
  "DIA_Ivy_TRAIN_SneakP_03_01": "Figyelj, ha valami illegálisat akarsz csinálni és nincs mivel elvonni az emberek figyelmét, akkor olyan halkan kell mozognod amennyire csak tudsz.",
  "DIA_Ivy_TRAIN_SneakP_03_02": "Sétálj behajlított lábakkal, lassan, diszkréten. Így bármilyen akadály nélkül eléred a célodat.",
  "DIA_Ivy_TRAIN_Pickpocket_03_01": "Aprók lopása különösen nem megterhelő feladat. Várj a megfelelő pillanatra, vagy csinálj egy alkalmat, és gyengéden de nem túl gyorsan nyúlj bele valaki zsebébe.",
  "DIA_Ivy_TRAIN_Pickpocket_03_02": "Fogd azt ami a legértékesebbnek tűnik neked, és ugyanolyan óvatossággal húzd ki. Ha valaki észrevesz, akkor próbálj meg eltűnni. Jobb, ha készen áll egy egész sztori mielőtt elkezdődik az akció.",
  "DIA_Ivy_TRAIN_Pickpocket_03_03": "Most szórakozol? Ennyiért én nem tanítok.",
  "DIA_Ivy_TRAIN_Pickpocket2_15_00": "Taníts jobb zsebtolvajlási technikákat.",
  "DIA_Ivy_TRAIN_Pickpocket2_03_01": "Jobb dolgokat fogsz szerezni, ha eléggé elfoglalt a célpontod. Próbáld meg amikor beszélget valakivel vagy éppen csinál valamit.",
  "DIA_Ivy_TRAIN_Pickpocket2_03_02": "Még azt is eljátszhatod, hogy valakit csak barátságosan háton veregetsz miközben elveszed a tulajdonát, de az egy kockázatos művelet és néhányan be se dőlnek neki.",
  "DIA_Ivy_TRAIN_Pickpocket2_03_03": "Most szórakozol? Ennyiért én nem tanítok.",
  "DIA_Ivy_TRAIN_Pickpocket3_15_00": "Tanítsd meg a mesteri zsebtolvajlási technikákat.",
  "DIA_Ivy_TRAIN_Pickpocket3_03_01": "Ezen a szinten már a saját hibáidat kéne észrevenned és abból javítanod a technikáidon. Analizáld a helyzetet ahol elkaptak vagy amikor problémába ütköztél.",
  "DIA_Ivy_TRAIN_Pickpocket3_03_02": "Próbálj meg elméletben egy jobb cselekvési tervet kidolgozni, majd próbáld ki a gyakorlatban. Csak a tapasztalat, valamint a diszkréció és a biztos mozdulatok ügyes kombinációja révén válhatsz mesterré.",
  "DIA_Ivy_TRAIN_Pickpocket3_03_03": "Most szórakozol? Ennyiért én nem tanítok.",
  "DIA_Ivy_AfterBen_Luck_Choice": "Magam sem gondoltam volna, hogy átvészelem.",
  "DIA_Ivy_AfterBen_Surprise_Choice": "Folyton meglepem az embereket.",
  "DIA_Ivy_Who_Know_Next_Yes_Next2_NoWay_Choice": "Túl sok emberben bíztam már meg.",
  "DIA_Ivy_Who_Know_Next_Yes_Next2_ComeBack_Choice": "Először a városba kéne visszatérnem.",
  "DIA_Ivy_Q308Hello_Work_Choice": "Én meg nem tudtam, hogy te az Uzsorásnak dolgozol.",
  "DIA_Ivy_Execution_ArsBad_Choice": "A hatóságok szerint Ars áll a Volker elleni merénylet mögött.",
  "DIA_Ivy_AfterExecution_Happy_Choice": "Örülök, hogy élvezted. De a legfontosabb az, hogy megkapta amit megérdemelt.",
  "DIA_Ivy_WolfsDen_People_Choice": "Ha nem bírod az embereket akkor miért vagy a városban?",
  "DIA_Ivy_WolfsDen_Together_Choice": "Elég jól működik a közös utazás.",
  "DIA_Ivy_WolfsDen_City_Choice": "Nekem is elegem lett a városból.",
  "DIA_Ivy_Q401_Date_Land_Choice": "Valami csöndes rét vagy part messze az emberektől tökéletes lehetne.",
  "DIA_Ivy_Q401_Date_Olaf_Choice": "Talán Helga fogadója?",
  "DIA_Ivy_Q308_HarbourTalk_Notes_Choice": "Találtam pár embert akik röplapokat osztogatnak a városban..."
}
