{
  "DIA_Larry_TournamentFight_13_01": "Már megint te? Majd meglátjuk, hogy ezúttal kinek lesz szerencséje.",
  "DIA_Larry_TournamentFight_13_02": "Szóval te vagy az új srác, aki mindenkit zavar? Lássuk, hogy harcban is olyan erős vagy-e, mint a pofázásban!",
  "DIA_Larry_AfterTournamentFight_13_01": "Az edzés a kulcs!",
  "DIA_Larry_AfterTournamentFight_13_02": "Ha annyit gyakorolnál, mint én, talán lenne esélyed.",
  "DIA_Larry_AfterTournamentFight_13_03": "A francba, elég jól megvertél.",
  "DIA_Larry_AfterTournamentFight_13_04": "Úgy tűnik tényleg többet kell gyakorolnom...",
  "DIA_Larry_StanRosita_15_00": "Jól ismered Rositát?",
  "DIA_Larry_StanRosita_13_01": "Sőt, nagyon is. Miért?",
  "DIA_Larry_StanRosita_15_01": "Úgy hallottam, hogy nemrég panaszkodott az egyik ügyfelére.",
  "DIA_Larry_StanRosita_13_02": "Stanről beszélsz, aki nemrég távozott e világról?",
  "DIA_Larry_StanRosita_15_02": "Tudsz erről valamit?",
  "DIA_Larry_StanRosita_13_03": "Igen, már régóta mondom neki, hogy tartsa magát távol attól az undorító fickótól.",
  "DIA_Larry_StanRosita_13_04": "De azt mondta, hogy a pénz nem szar, és hogy nem lehet ennyire válogatós a vevőkkel, mert az rosszat tesz az üzletnek.",
  "DIA_Larry_StanRosita_13_05": "Sajnálom őt.",
  "DIA_Larry_StanRosita_15_03": "Szóval nem valószínű, hogy ő ölte meg Stant?",
  "DIA_Larry_StanRosita_13_06": "Hogy is mondjam... Rosita soha nem ölne meg egy aranytojást tojó dögöt.",
  "DIA_Larry_Beer_15_00": "Jó itt a sör?",
  "DIA_Larry_Beer_13_01": "Elég jó, de a bor sokkal jobb!",
  "DIA_Larry_Beer_13_02": "Larry vagyok. Nem régóta vagy itt, ugye?",
  "DIA_Larry_Beer_13_03": "Szeretem, hogy nincsenek őrök, tudod? Jobban érzed magad, hogy nem kell minden lépésnél a hátad mögé nézned.",
  "DIA_Larry_Beer_15_04": "Biztonságban érzed magad itt?",
  "DIA_Larry_Beer_13_05": "Nem a legbiztonságosabb hely a világon, ha engem kérdezel. Találkozhatsz itt néhány igazán veszélyes fickóval, de ha tudod, hogyan kezeld őket...",
  "DIA_Larry_Beer_15_06": "És te tudod, ugye?",
  "DIA_Larry_Beer_13_07": "Valahogy, bár van egy, aki nem hagy nyugodni éjjelente... Rippernek hívják.",
  "DIA_Larry_Beer_13_08": "Elfogyott a pénzem miatta. Bár ez nem a te dolgod.",
  "DIA_Larry_Getter_15_09": "Mi van ... Ripperrel?",
  "DIA_Larry_Getter_13_10": "Csak ne nevess!",
  "DIA_Larry_Getter_13_11": "Az a szemétláda napok óta egymás után szedte ki belőlem a pénzt, és amikor végre felálltam, két ütéssel elkapott, és elvitte az utolsó erszényemet.",
  "DIA_Larry_Getter_13_12": "Most már csak egy kis apróm maradt.",
  "DIA_Larry_Getter_GetBack_15_13": "Talán megpróbálhatnám visszaszerezni?",
  "DIA_Larry_Getter_GetBack_13_14": "Tényleg? Megosztom veled a tartalmát, több mint 100 arany volt benne! Remélem az a disznó még nem költötte el az egészet...",
  "DIA_Larry_Getter_GetBack_13_15": "Rippert valahol a kocsma mögött kellene megtalálnod.",
  "DIA_Larry_Purse_15_16": "Visszavettem az aranyadat.",
  "DIA_Larry_Purse_13_17": "Nagyszerű... de a részleteket inkább nem szeretném tudni.",
  "DIA_Larry_Purse_13_18": "Akárhogy is, örömmel osztozom veled.",
  "DIA_Larry_Purse_OnlyMine_15_16": "Úgy döntöttem, hogy megtartom magamnak.",
  "DIA_Larry_Purse_OnlyMine_13_17": " Micsoda?",
  "DIA_Larry_Purse_OnlyMine_13_18": "Te is ugyanolyan disznó vagy, mint Ripper! Csalódtam benned. Viszlát!",
  "DIA_Larry_Purse_Purse_15_16": "Oké, tartsd meg.",
  "DIA_Larry_Purse_Purse_13_17": "Köszönöm. Tessék, itt van egy kis arany jutalmul. Jó fickó vagy!",
  "DIA_Larry_Purse_Money_15_16": "Oké, tartsd meg.",
  "DIA_Larry_Purse_Money_13_17": "Látom, belenéztél. Remélem, nem vettél el semmit az aranyból magadnak?",
  "DIA_Larry_Purse_Money_15_18": "Ha el akartam volna venni, nem kapnál semmit.",
  "DIA_Larry_Purse_Money_13_19": "Oké, hiszek neked. Itt van néhány érme jutalmul.",
  "DIA_Larry_DuelProposal_15_01": "Mit szólnál egy kis párbajhoz?",
  "DIA_Larry_DuelProposal_13_02": "Hogy micsoda? Miért kellene harcolnunk?",
  "DIA_Larry_DuelProposal_15_03": "Tudtommal a Dokkban a tiszteletet ököllel is ki lehet érdemelni.",
  "DIA_Larry_DuelProposal_13_04": "Haha, ebben van valami. Talán ezért nincs nekem még sok belőle? Nem vagyok az a típus, aki élvezi a mindennapos harcot.",
  "DIA_Larry_DuelProposal_13_05": "De ezen a helyen ez szinte kötelező... Ripper túlságosan megnehezítette a dolgomat, úgyhogy egy kis gyakorlás jót fog tenni. Szólj, ha készen állsz.",
  "DIA_Larry_Guide_13_02": "Oké, kövess.",
  "DIA_Larry_Guide_15_01": "Készen állok. Harcoljunk.",
  "DIA_Larry_Duel_13_01": "Kezdjünk bele. Győzzön a jobbik. Csak ne vedd komolyan ezt a harcot!",
  "DIA_Larry_DuelAfter_13_01": "Mégsem vagyok olyan rossz. Ha újra szeretnél edzeni, tudod, hol találsz meg. Csak hozz egy kis sört!",
  "DIA_Larry_DuelAfter_13_02": "A francba, te tényleg jó vagy. Hát, azt hiszem, nem harcosnak születtem.",
  "DIA_Larry_DuelTrain_15_01": "Gyakoroljunk.",
  "DIA_Larry_DuelTrain_13_02": "Van söröd?",
  "DIA_Larry_DuelTrain_15_03": "Ja. Vágjunk bele.",
  "DIA_Larry_DuelTrain_15_05": "Nem.",
  "DIA_Larry_DuelTrain_13_06": "Mire vársz még? Hozz nekem egyet, haver.",
  "DIA_Larry_Ambient_13_01": "Ha visszakapnám a pénzemet, és Ripper békén hagyna, nem lenne okom panaszkodni!",
  "DIA_Larry_Ambient_13_02": "Most már még azt is megengedhetem magamnak, hogy meglátogassam Rositát!",
  "DIA_Larry_Ambient_13_03": "Mit akarsz még? Elköltötted az összes pénzemet, és még többért jöttél? Most csak szórakozol velem.",
  "DIA_Larry_TEACH_15_01": "Tudnál tanítani nekem valamit?",
  "DIA_Larry_TEACH_03_02": "Igen, persze. Ebben a közösségben valahogy meg kell élni, úgyhogy elég jó lettem a zárak feltörésében és mások tulajdonának a megszerzésében.",
  "DIA_Larry_TEACH_03_03": "Adj egy kis aranyat, és szívesen megtanítalak.",
  "DIA_Larry_TRAIN_Picklock_15_00": "Taníts meg, hogyan nyissak ki zárakat hatékonyabban.",
  "DIA_Larry_TRAIN_Picklock_03_01": "Ha gyorsabban akarsz a zárakkal foglalkozni, meg kell tanulnod megérteni őket. Ha erősen ellenállnak, próbáld meg más módon kinyitni őket.",
  "DIA_Larry_TRAIN_Picklock_03_02": "Ha túlzásba viszed, rövidesen újabb problémád lesz, és a törött tolvajkulcs a legártalmatlanabb ezek közül. Tapintsd ki a zár gyenge pontját... és aztán csapj le!",
  "DIA_Larry_TRAIN_Picklock_03_03": "Ez nem elég. Megtanítalak, ha elegendő mennyiségű aranyat hozol nekem.",
  "DIA_Larry_TRAIN_Sneak_03_01": "Mielőtt elkezded, meg kell értened, hogy nem vághatsz bele csak úgy az ilyen tevékenységekbe. A lehető legdiszkrétebbnek kell lenned.",
  "DIA_Larry_TRAIN_Sneak_03_02": "A legegyszerűbb módja ennek az, ha behajlított lábakon, lassú léptekkel jársz. Megértetted? Valószínűleg igen, nem nehéz.",
  "DIA_Larry_TRAIN_Pickpocket_15_00": "Tanítsd meg a zsebtolvajlás alapjait.",
  "DIA_Larry_TRAIN_SneakP_03_01": "Mielőtt elkezded, meg kell értened, hogy nem vághatsz bele csak úgy az ilyen tevékenységekbe. A lehető legdiszkrétebbnek kell lenned.",
  "DIA_Larry_TRAIN_SneakP_03_02": "A legegyszerűbben úgy érheted el ezt, ha behajlított lábakon, lassú léptekkel jársz. Megértetted? Valószínűleg igen, nem nehéz.",
  "DIA_Larry_TRAIN_Pickpocket_03_01": "A lopásnál a legfontosabb dolog az időzítés. Nem teheted véletlenszerűen a kezed az emberek zsebébe, a megfelelő időben és a megfelelő módon kell tenned.",
  "DIA_Larry_TRAIN_Pickpocket_03_02": "Várd meg, amíg a célpontod elfoglalt, például beszélget, óvatosan nyúlj a zsebébe, és vedd ki belőle azt, amiről úgy gondolod, hogy a legértékesebb.",
  "DIA_Larry_TRAIN_Pickpocket_03_03": "Megtanítalak, ha elég aranyat hozol nekem."
}