{
  "DIA_Oscar_Ahoy_13_01": "Áhoj, matróz! Szeretnél lazulni? A legjobb helyre jöttél!",
  "DIA_Oscar_Ahoy_13_02": "Nálunk vannak a legjobb piák és lányok, persze csak akkor, ha van is aranyad amit költenél. Gyere csak be!",
  "DIA_Oscar_Corpse_15_01": "Miért van egy hulla a fogadódban?",
  "DIA_Oscar_Corpse_03_02": "Ne is emlékeztess rá! Corteznek már rég küldenie kellett volna valakit, hogy gondoskodjon róla.",
  "DIA_Oscar_Corpse_03_03": "Eközben én meg várakozok és még ki sem dobhatom, mert a nagy kapitány ki akarja deríteni, hogy ki ölte meg azt az iszákost.",
  "DIA_Oscar_Stan_15_01": "Cortez küldött Stan miatt.",
  "DIA_Oscar_Stan_03_02": "Végre, már kezdett kellemetlenül bűzleni a tetem. Elrendeltem, hogy senki se érjen hozzá, míg nem érkezik valaki Corteztől.",
  "DIA_Oscar_Stan_03_03": "Csodálkozom, hogy téged küldött, de lehet valaki új jobban átlátja a helyzetet.",
  "DIA_Oscar_StanQuestions_15_01": "Stan ügyével kapcsolatban...",
  "DIA_Oscar_StanQuestions_03_02": "Foglalkozz a hullájával, mert már bűzlik.",
  "DIA_Oscar_StanQuestions_AnyOther_15_01": "Nincs más, akit irritált Stan?",
  "DIA_Oscar_StanQuestions_AnyOther_03_06": "Valójában, Rosita mostanában egészen sokat panaszkodott Stanről, de ő jó szajha. Inkább nem gyanakodnék rá.",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_15_01": "Szóval az kizárt, hogy még véletlenül se te vagy akármelyik embered lett volna, aki hozzáadta a farkasbogyókat az ételéhez?",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_01": "Én a bogyókat a konyhán kívül tartom, pont az ilyen esetek miatt!",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_02": "Ha őszinte akarok lenni, szinte senki sem tudja, hogy van ilyenem...",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_03": "Nem is tudom melyik a rosszabb ezen a helyen, az információ, hogy mérgező növényeket tartok a fogadóban, vagy a tény, hogy mocsári patkányokkal van gondom.",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_04": "Egy dolgot mondok neked. Biztos eszes volt, aki ilyesmivel állt elő. Jobb, ha kideríted ki volt az, mielőtt valaki mást is megmérgeznek.",
  "DIA_Oscar_WolfBerriesNoChance_ImWatching_15_00": "Nem tetszik a sztorid, szemmel tartalak.",
  "DIA_Oscar_WolfBerriesNoChance_ImWatching_03_01": "Haha! Ne felejtsd el elmondani Corteznek! Már előre látom, hogy mennyire fog hinni neked!",
  "DIA_Oscar_WolfBerriesNoChance_Thanks_15_00": "Hát, kösz az információt, Oscar.",
  "DIA_Oscar_WolfBerriesNoChance_Thanks_03_01": "Szolgálatodra pajtás, a szolgálatodra.",
  "DIA_Oscar_StanQuestions_WolfBerries_15_01": "Tudsz bármit is a farkasbogyókról?",
  "DIA_Oscar_StanQuestions_WolfBerries_03_01": "Persze, már régóta használom!",
  "DIA_Oscar_StanQuestions_WolfBerries_03_02": "Semmi sem bán el olyan jól azokkal a büdös rohadékokkal!",
  "DIA_Oscar_WolfBerries_YouKilledStan_15_00": "Szóval te ölted meg Stant!",
  "DIA_Oscar_WolfBerries_YouKilledStan_03_01": "Miről pofázol te?!",
  "DIA_Oscar_WolfBerries_YouKilledStan_15_02": "Farkasbogyókat találtam Stan levesében.",
  "DIA_Oscar_WolfBerries_YouKilledStan_03_03": "És te meg azt hiszed, hogy megmérgeztem meg valakit a saját kocsmámban?",
  "DIA_Oscar_WolfBerries_YouKilledStan_03_04": "Elvesztetted az eszedet a mocsári zümmögők gázaitól.",
  "DIA_Oscar_WolfBerries_Scamp_15_00": "Rohadékok?",
  "DIA_Oscar_WolfBerries_Scamp_03_01": "Mocsári patkányok, természetesen.",
  "DIA_Oscar_WolfBerries_Scamp_03_02": "Utálom azokat a mocskokat. Bármit megesznek, mindegy mennyire bűzlik. Akár egy hordót is átrágnak, hogy megszerezzék a kajájukat.",
  "DIA_Oscar_WolfBerries_Scamp_03_03": "Szerencsére a farkasbogyókat is megtalálják. És nagyon jól, csak később hallom, hogy visítanak a fájdalomtól azok az átkozott kártevők.",
  "DIA_Oscar_WolfBerries_Scamp_15_04": "Farkasbogyókat találtam Stan levesében.",
  "DIA_Oscar_WolfBerries_Scamp_03_05": "És te meg azt hiszed, hogy megmérgeztem meg valakit a saját kocsmámban?",
  "DIA_Oscar_WolfBerries_Scamp_03_06": "Elvesztetted az eszedet a mocsári zümmögők gázaitól.",
  "DIA_Oscar_WolfBerries_Scamp_03_07": "Tudod milyen hatással vannak az ilyesmik az üzletre? Még ha tényleg el akartam volna bánni Stannel, ezer jobb módom is lenne rá.",
  "DIA_Oscar_StanQuestions_WhatHappened_15_01": "Mi történt itt?",
  "DIA_Oscar_StanQuestions_WhatHappened_03_01": "Stan és Fox evett és iszogatott, a hangsúly az utóbbin van. Egyszer csak Stan a nyakához kapott, zöld lett, és a földre borult.",
  "DIA_Oscar_StanQuestions_WhatHappened_15_02": "Szóval méreg lenne?",
  "DIA_Oscar_StanQuestions_WhatHappened_03_03": "Nincs sok más lehetőség, az egész kocsma ugyanazt az ételt ette, kicsit fura, hogy csak ő neki lett baja.",
  "DIA_Oscar_StanQuestions_Who1_15_01": "Bármi ötlet, hogy ki mérgezhette meg?",
  "DIA_Oscar_StanQuestions_Who1_03_01": "A kocsma teli van emberekkel, valaki bejön, valaki kimegy, de Stan nem az a fajta, aki csöndben ücsörögne a seggén. Mindenhol ott volt. Nem lehetett nehéz valakinek megmérgeznie őt.",
  "DIA_Oscar_StanQuestions_Who2_15_01": "Szerinted ki akarná Stan halálát?",
  "DIA_Oscar_StanQuestions_Who2_03_01": "Tudomásom szerint Rodrigo a fő gyanúsított. Neki van csak indítéka. De ahogy mondtam, bárki lehetett.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_15_01": "Miért hiszed azt, hogy Rodrigo volt?",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_01": "Én nem hiszem, ez csak egy pletyka.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_02": "Nemrég volt Stannel egy bunyója. Egy fogadásról volt szó.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_03": "Rodrigo pofán verte és megmondta, hogy megölné csalás miatt.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_04": "Ugyanolyan vita, mint sok más, de a most történteket figyelembe véve Rodrigora veti a gyanút.",
  "DIA_Oscar_StanQuestions_WhyRodrigo2_15_01": "Ez az egyetlen indok?",
  "DIA_Oscar_StanQuestions_WhyRodrigo2_03_01": "Csak hogy tudd, Stant megmérgezték, és Rodrigo délről jött. Egy délvidéki mindig délvidéki marad.",
  "DIA_Oscar_StanLuckyDay_03_01": "Hé fiú, ez a szerencse napod! Cortez adott neked egy szenvedélyes találkozást a gyönyörű Tarával. A szobában vár téged!",
  "DIA_Oscar_StanLuckyDay_Me_15_00": "Biztos vagy benne, hogy rólam van szó?",
  "DIA_Oscar_StanLuckyDay_Me_03_01": "Cortez nagyon jó hangulatban volt, ami meglepett. Biztos valami jó üzletet kötött.",
  "DIA_Oscar_StanLuckyDay_Me_03_02": "Azt mondta, hogy lássam vendégül az összes emberét.",
  "DIA_Oscar_StanLuckyDay_Me_03_03": "Ha Stan ügyével foglalkozol, akkor az egyik embere vagy.",
  "DIA_Oscar_StanLuckyDay_Me_03_04": "Gyerünk, ne nézz úgy rám, siess a szobába. Csodálatos dolgokat fogsz ott látni.",
  "DIA_Oscar_StanLuckyDay_Cortez_15_00": "Cortez?",
  "DIA_Oscar_StanLuckyDay_Cortez_03_01": "Nem, maga Adanos küldött nekem egy kis erszényt, úgyhogy van mivel játszanod.",
  "DIA_Oscar_StanLuckyDay_Cortez_03_02": "Ne beszélj, csak láss munkához!",
  "DIA_Oscar_LookingFor_Description": "Egy bizonyos fickót keresek, nagy darabot.",
  "DIA_Oscar_LookingFor_15_01": "Egy fickót keresek, egy nagy darabot. Úgy hallom Nagy Bennek hívják.",
  "DIA_Oscar_LookingFor_03_02": "Mit akarsz Bentől? Ugye tudod, hogy csak a tekintetével meg tudna ölni?",
  "DIA_Oscar_LookingFor_15_03": "Mit értesz ez alatt?",
  "DIA_Oscar_LookingFor_03_04": "Összefosnád magad és neked ennyi lenne. Nem sértésből mondom. Ez a srác már négy bajnokságot nyert egymás után.",
  "DIA_Oscar_LookingFor_15_05": "Tegyük fel, hogy szeretnék vele találkozni. Tudnál nekem segíteni?",
  "DIA_Oscar_LookingFor_03_06": "Beszéltél már Cortezzel?",
  "DIA_Oscar_LookingFor_15_07": "Igen.",
  "DIA_Oscar_LookingFor_03_08": "Akkor tudod, hogy itt neki van nagy beleszólása a dolgokba. Cortez bármilyen ajtót kinyithat neked a Dokkon, ha kiérdemelted.",
  "DIA_Oscar_LookingFor_15_09": "Nem.",
  "DIA_Oscar_LookingFor_03_10": "Akkor mire vársz? Neki van a legtöbb hatalma a kikötőben, a mi kapitányunk a régi szép időkből. Nála kéne, hogy kezdj.",
  "DIA_Oscar_LookingFor_03_11": "Az ő kunyhója van a magaslaton. Nem lenne nehéz megtalálni.",
  "DIA_Oscar_LookingFor_03_12": "A helyedben én is megpróbálnék párbajra hívni néhány helybélit. Lehet, hogy így nem jutsz el egyenesen Benhez, de könnyebb lesz életben maradnod.",
  "DIA_Oscar_LookingFor_03_13": "Meg kell mutatnod, hogy tudsz harcolni, így az emberek tisztelni fognak téged.",
  "DIA_Oscar_LookingFor_03_14": "Ha növeled a hírneved, akkor akár Proximo lejjebb is viheti neked a belépési díjat a bajnokságon, amikor az elkezdődik...",
  "DIA_Oscar_LookingFor_03_15": "...de az még messze van. Jelen helyzetben Cortez segítsége az egyetlen út számodra.",
  "DIA_Oscar_Whoareyou_15_00": "Ki vagy te?",
  "DIA_Oscar_Whoareyou_13_01": "Oscarnak hívnak. Cortezzel jöttem erre a csodálatos, átkozott szigetre.",
  "DIA_Oscar_Whoareyou_13_02": "Oké, nem jöttünk, hajótörést szenvedtünk.",
  "DIA_Oscar_Whoareyou_13_03": "Most egy kocsmát üzemeltetek, szóval ha innál valamit, akkor beszélj velem vagy Vicentel.",
  "DIA_Oscar_Whoareyou_13_04": "A mi Loriettánk híres arról, hogy sose fogy ki a tennivalókból. Plusz próbálok tenni róla, hogy mindig lehessen valami érdekes dolgot ajánlani.",
  "DIA_Oscar_Whoareyou_heritage_15_00": "Honnan jöttél?",
  "DIA_Oscar_Whoareyou_heritage_13_01": "A Déli-Szigetekről, nem látod? Cortez szedett össze minket, azok voltak a napok...",
  "DIA_Oscar_Whoareyou_heritage_13_02": "Csak Thiago nem.",
  "DIA_Oscar_Whoareyou_heritage_15_03": "Thiago?",
  "DIA_Oscar_Whoareyou_heritage_13_04": "Még gyerekkorában fogadtuk be, segített elmenekülni a paladinoktól. Ha ő nem lett volna...",
  "DIA_Oscar_Whoareyou_heritage_13_05": "Biztos találkoztál vele a Dokkhoz vezető úton.",
  "DIA_Oscar_Whoareyou_doing_15_06": "Mit csinálsz?",
  "DIA_Oscar_Whoareyou_doing_13_07": "A királyság összes kikötőjét meglátogattuk. Lányok, egy üveg bor a kézben... aaa, álmodozom.",
  "DIA_Oscar_Whoareyou_doing_13_08": "Sokat nem mesélhetek a bevételek forrásáról. Talán Cortez tudhatna neked munkát adni?",
  "DIA_Oscar_Place_15_10": "Mi ez a hely?",
  "DIA_Oscar_Place_13_11": "Ez a híres Lorietta! Corteznek, az öreg tengeri medvének a hajója.",
  "DIA_Oscar_Place_13_12": "Igen, éppen az, aki abban a magasan fekvő kunyhóban ül!",
  "DIA_Oscar_Place_13_13": "A kereskedők rémálma voltunk, de idővel a tenger megbüntetett minket.",
  "DIA_Oscar_Place_13_14": "De amikor egy meghal, akkor egy új születik, emiatt tudsz élvezni egy finom korsó sört egy hajó belsejében! Nem nagyszerű?",
  "DIA_Oscar_Place_13_15": "Csak az én kocsmám menti meg a Dokk embereit attól, hogy belehaljanak az unalomba.",
  "DIA_Oscar_Place_15_16": "Te magad alakítottad át a hajót egy kocsmává?",
  "DIA_Oscar_Place_13_17": "Nos, nem egyedül.",
  "DIA_Oscar_Place_13_18": "Egyrészt a legénység tagjai segítettek, de leginkább a pajtásom, Vicente. Rengeteg meló volt, de szerintem a végeredmény kielégítő lett.",
  "DIA_Oscar_Place_15_19": "A Dokkra gondoltam.",
  "DIA_Oscar_Place_13_20": "Ó, Duhaj dokk. Hát, valószínűleg észrevetted, hogy nehéz idejutni.",
  "DIA_Oscar_Place_13_22": "Itt az a szabály, hogy mindenki a saját seggére vigyáz.",
  "DIA_Oscar_Place_13_23": "Nincsenek őrök, bírók vagy királyok. Azt teszel amit akarsz, és te magad végzed el a dolgaidat.",
  "DIA_Oscar_Place_13_24": "Találhatsz itt kalandorokat, nagyrészt őszinte kereskedőket, vagy csak olyan embereket, akik nem akarnak adót fizetni.",
  "DIA_Oscar_Place_13_25": "Ó, és még van két dezertőrünk a Városőrségtől.",
  "DIA_Oscar_Place_15_26": "Nagyon... érdekes hely.",
  "DIA_Oscar_Place_13_27": "Igen, itt otthonosan érezzük magunkat.",
  "DIA_Oscar_BenNoTalk_03_01": "Mi az, nem tudtál meg semmit sem, mi?",
  "DIA_Oscar_BenNoTalk_15_02": "Honnan tudtad?",
  "DIA_Oscar_BenNoTalk_03_03": "Ben nem éppen egy beszédes ember.",
  "DIA_Oscar_BenNoTalk_03_04": "Én tudom, hogy az információ amit akarsz tőle nagyon fontos számodra.",
  "DIA_Oscar_BenNoTalk_03_05": "Várhatnál, hogy a hölgyeim adjanak neki még pár tálcányi bort.",
  "DIA_Oscar_BenNoTalk_03_06": "Akkor talán megtudhatsz tőle valamit.",
  "DIA_Oscar_BenNoTalk_03_07": "De nem ígérek semmit sem, az alkohol fellazítja, de volt már olyan, hogy valakit csak úgy lemészárolt pár pohár ital után.",
  "DIA_Oscar_BenNoTalk_Thanks_15_01": "Kösz a tanácsot, úgy tűnik nincs más választásom.",
  "DIA_Oscar_BenNoTalk_Thanks_03_02": "Próbálj meg egy kicsit lazulni ilyenkor!",
  "DIA_Oscar_BenNoTalk_Long_15_01": "Meddig fog tartani a lakoma?",
  "DIA_Oscar_BenNoTalk_Long_03_02": "Senki se tudja! Az utóbbi bajnokság után a vendégek napokig üldögéltek itt.",
  "DIA_Oscar_Ambient_13_01": "Nagyon jó. Mindenki szeret időről időre egy jó sört, és hol máshol találhatna még egy kocsmát ezen a környéken? Hát, sehol, ezért mindenki hozzám jön.",
  "DIA_Oscar_Ambient_13_02": "Azután amit tettél a bajnokságon, még mindig mindenki lábadozik, és nincs egy jó sörnél hatékonyabb az érzelmek kordában tartására.",
  "DIA_Oscar_Ambient_13_03": "Megbízható, mint mindig. Eliszod a szomorúságod egy vesztes bajnokság után? Bevallom, nem értem miért kell sajnálni magadat azért, mert a sziget legkönyörtelenebb arénájában vesztettél, de attól függetlenül én itt vagyok segíteni.",
  "DIA_Oscar_Trade_15_00": "Mutasd mit árulsz.",
  "DIA_Oscar_DIA_Oscar_VicenteGift_13_01": "Vicente azt mondja nekem, hogy igen rátermett tanuló vagy. Akkor miért nem gondoskodsz a saját felszerelésedről?",
  "DIA_Oscar_DIA_Oscar_VicenteGift_13_02": "Én az ilyen jó dolgokat csak azoknak adom el, akik biztosan tudják kezelni őket, és én tudom, hogy te azok közé tartozol.",
  "DIA_Oscar_SQ315_Start_03_01": "Elég sokat rohangáltál mostanság a mocsárban, nem láttál olyan zöld vérlegyeket?",
  "DIA_Oscar_SQ315_Start_03_02": "Azok a mocskok hihetetlenül erősen csípnek, és ha nem vagy szerencsés akkor egy kis karcolás is ledönthet a lábadról.",
  "DIA_Oscar_SQ315_HateBloodflies_15_01": "Nem akarok semmilyen vérlegyekhez köthető dologgal foglalkozni.",
  "DIA_Oscar_SQ315_Begin_15_01": "Megvannak a saját tapasztalataim...",
  "DIA_Oscar_SQ315_Begin_03_02": "Az a méreg nagyon veszélyes lehet, a saját szememmel láttam ahogyan a mocsári cápák próbálják kikerülni azokat a repülő szarokat.",
  "DIA_Oscar_SQ315_Begin_03_03": "Úgyhogy azon gondolkoztam, mi lenne, ha én magam használnám? Tudod, itt senki sem játszik tisztán. És a mocsár teli van veszélyes vadakkal.",
  "DIA_Oscar_SQ315_Begin_03_04": "Jó, ha az embernek van valamiféle előnye... Ha valaha kezedbe kerülne egy ilyen fullánk, akkor szívesen megvenném tőled. Legkönnyebben a zöld mintázatukról ismered fel ezeket a mocsári vérlegyeket.",
  "DIA_Oscar_SQ315_End_15_01": "Megvan amit kértél.",
  "DIA_Oscar_SQ315_End_03_02": "Remek, már csak ki kell találnom, hogyan adagoljam a mérget a pengére. Azt hiszem, beszélek Hierróval...",
  "DIA_Oscar_SQ315_End_03_03": "Tessék, a jutalmad.",
  "DIA_Oscar_SQ316_15_01": "Tudsz valamit arról a lányról, aki a barlangban van?",
  "DIA_Oscar_SQ316_03_02": "Halálra kínozzák ahelyett, hogy csak visszaadják a szabadságát...",
  "DIA_Oscar_SQ316_03_03": "Mielőtt dezertőrök lettek, pénzt akartak azzal csinálni, hogy túszokért váltságdíjat kérnek.",
  "DIA_Oscar_SQ316_03_04": "De nem sikerült. Ahelyett, hogy egy gazdag kereskedő lányát lopták volna el az Óvárosból, ők az első jól kinéző lányt loptál el, akit láttak.",
  "DIA_Oscar_SQ316_NoOneNoticed_15_01": "Senki sem érdeklődött a barlang iránt?",
  "DIA_Oscar_SQ316_NoOneNoticed_03_02": "Elég sokan utaznak át a Dokkon. Legtöbbjük más szigetekre kerül váltságdíjért vagy rabszolgamunkára.",
  "DIA_Oscar_SQ316_NoOneNoticed_03_03": "Gyakran végzik itt a lányok a kocsmában és valószínűleg ez lenne azzal a lánnyal is, de Gregor teljesen meg tud lepni...",
  "DIA_Oscar_SQ316_NoOneNoticed_03_04": "Csak ücsörögnek a barlangjukban és senki sem megy oda, így senki nem is kerül az útjukba.",
  "DIA_Oscar_SQ316_NoOneNoticed_03_05": "Ivan beszélt már a srácokkal erről az ügyről. Talán tőle többet tudnál meg.",
  "DIA_Oscar_Q306_AfterTournament_03_01": "Ingyen kör az új bajnok tiszteletére!",
  "DIA_Oscar_Q306_AfterTournament_03_02": "Mit szólnál pár sörhöz, hogy elidd a szomorúságod egy vesztes bajnokság után?",
  "DIA_Oscar_Renegades_03_02": "Már jó ideje itt vannak, Cortez mindent kicsikart belőlük, és legalább most már biztosak vagyunk benne, hogy az őröknek fogalmuk sincs a fészkünkről.",
  "DIA_Oscar_Renegades_03_03": "Már nincs sok hasznuk, de legalább a sziget többi renegátjával tartják a kapcsolatot, és a kapitányunk szereti tudni, mi a helyzet.",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_Choice": "Nem lehet ezeket a bogyókat valahogy hozzáadni az ételhez?",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_Thanks_Choice": "Nos, köszönöm az információt Oscar."
}
