{
  "DIA_Rosita_Shame_15_00": "Nem szégyelled a munkádat?",
  "DIA_Rosita_Shame_16_01": "Drágám, nincsenek jobb kérdéseid?",
  "DIA_Rosita_Shame_16_02": "Szeretem a munkámat mert egyszerűen csak szeretek szórakozni.",
  "DIA_Rosita_Shame_16_03": "Vagy inkább takarítsam egy mocskos, gazdag fickó házát aki a seggemet csipkedné a felesége háta mögött, mi?",
  "DIA_Rosita_Shame_16_04": "Nem, az nem nekem való. Én jól megvagyok itt.",
  "DIA_Rosita_BetterthanTara_15_05": "Miben vagy jobb Taránál?",
  "DIA_Rosita_BetterthanTara_16_06": "Ehehe, miért? Nem tudsz dönteni?",
  "DIA_Rosita_BenPoison_15_01": "Te felelsz azért, hogy Bent ellássák borral?",
  "DIA_Rosita_BenPoison_03_02": "Ma, sajnos igen. Én mondom neked, jobb egy egész napot a táncparketten tölteni, minthogy csak pár órát legyek azzal az őrült pasassal.",
  "DIA_Rosita_BenPoison_15_03": "Ben agresszív?",
  "DIA_Rosita_BenPoison_03_04": "Archolos fele a Sötét Rejtelmekbe megy?",
  "DIA_Rosita_BenPoison_03_05": "Még hangosan se lélegezhetsz ez az óriás körül, mert sosem tudhatod, hogy mit fog csinálni...",
  "DIA_Rosita_BenPoison_03_06": "Muszáj mennem, ki fog fogyni borból és az nagyon kellemetlen lenne.",
  "DIA_Rosita_BenPoison_GoodLuck_15_01": "Sok sikert.",
  "DIA_Rosita_BenPoison_Help_15_01": "Nem örülnél neki, ha segítenék elbánni vele?",
  "DIA_Rosita_BenPoison_Help_03_02": "Megőrültél?",
  "DIA_Rosita_BenPoison_Help_03_03": "Ez most komoly?",
  "DIA_Rosita_BenPoison_Help_03_04": "Az eltűnése sok embernek jó lenne, de én nem teszem fel a fejemet érte.",
  "DIA_Rosita_BenPoison_Help_15_05": "Elkérhetném az egyik üvegedet? Rögtön vissza is adom épségben, aztán folytathatod a munkád, mintha mi sem történt volna.",
  "DIA_Rosita_BenPoison_Help_03_06": "Oké. Ha így soha többé nem kell majd szolgálnom ezt az óriást, akkor hajlandó vagyok vállalni a rizikót 150 aranyért.",
  "DIA_Rosita_BenPoison_Gold_15_01": "Itt az arany.",
  "DIA_Rosita_BenPoison_Gold_15_02": "Ahogy ígértem, visszahozom az üveget teli hideg sörrel.",
  "DIA_Rosita_BenPoison_Gold_03_03": "Öröm volt veled üzletelni.",
  "DIA_Rosita_BenPoison_Forget_15_01": "Felejtsd el, hogy beszéltünk róla.",
  "DIA_Rosita_BenPoison_Forget_03_02": "Felejtsem el? Mit?",
  "DIA_Rosita_BenPoison_Forget_03_03": "Na most el innét, még mielőtt meggondolom magam.",
  "DIA_Rosita_BenPoison_Break_15_01": "Miért nem mész egy kis szünetre?",
  "DIA_Rosita_BenPoison_Break_03_02": "Én ma nem szolgálok ki ügyfeleket, fiú.",
  "DIA_Rosita_BenPoison_Break_15_03": "Nem arra gondoltam. Van egy ajánlatom számodra.",
  "DIA_Rosita_BenPoison_Break_15_04": "Kölcsön kérhetném az egyik üveget egy pillanatra? Épségben visszaadom aztán folytathatod a munkád, mintha mi sem történt volna.",
  "DIA_Rosita_BenPoison_Break_03_05": "Érdekesen hangzik, de honnan tudjam, hogy nem fogsz valami baljósat tenni vele? Egy ilyen kifejezetten diszkrét és szokatlan szolgáltatás pénzbe kerül.",
  "DIA_Rosita_BenPoison_Break_03_06": "Mondjuk, 300 arany.",
  "DIA_Rosita_Ambient_16_01": "Nem panaszkodok az ügyfeleimről, sőt, nemrég még egy nő is volt nálam!",
  "DIA_Rosita_Ambient_16_02": "Hm, nagyon jó. Unatkozol? Miért nem szórakozunk egy kicsit?",
  "DIA_Rosita_Ambient_16_03": "Figyelj, hogy mit mondasz Corteznek. Nagyon ideges ember, és könnyű kiborítani. Nem szeretném, hogy bármi bajod essen.",
  "DIA_Rosita_CanYouTeach_15_00": "Tudnál tanítani nekem valamit?",
  "DIA_Rosita_CanYouTeach_16_01": "Ó, hát én sok mindent tudnék neked tanítani, és méghozzá kifejezetten kellemes módon...",
  "DIA_Rosita_CanYouTeach_15_02": "Nem, nem, én inkább olyan képességekre gondoltam, amiknek nincs sok közük a hálószobához.",
  "DIA_Rosita_CanYouTeach_16_03": "Ez nem az én elsődleges feladatköröm, úgyhogy az ilyen jellegű információkért egy kis aranyat kell kiadnod.",
  "DIA_Rosita_PayForTeach_Description": "Ennyi elég? (Fizess 100 aranyat)",
  "DIA_Rosita_PayForTeach_15_00": "Ennyi elég?",
  "DIA_Rosita_PayForTeach_16_01": "Persze. Megmutathatom, hogyan tudsz zárakat hatékonyabban feltörni, valamint hogyan tudsz úgy dolgokat kivenni emberek zsebeiből, hogy észre se vegyék.",
  "DIA_Rosita_PayForTeach_16_02": "De nem ingyen, természetesen.",
  "DIA_Rosita_PayForTeach_16_03": "Sajnos az ilyen értékes információért mélyebben bele kell nézned a zsebedbe.",
  "DIA_Rosita_TRAIN_Picklock_15_00": "Tanítsd meg hogyan törhetem fel hatékonyabban a zárakat.",
  "DIA_Rosita_TRAIN_Sneak_03_01": "Mielőtt rátérünk, tudnom kell, hogy tudod-e hogyan kell megközelíteni őket. Kockázatos mások ládáját kinyitni, főleg itt.",
  "DIA_Rosita_TRAIN_Sneak_03_02": "A diszkrét viselkedés fontos. Lassan közelítsd meg mások tulajdonát, behajlított lábakkal, óvatosan téve minden egyes lépést. Amint mestere lettél ennek a technikának, akkor vághatsz munkához.",
  "DIA_Rosita_TRAIN_Pickpocket_15_00": "Tanítsd meg a lopás alapjait.",
  "DIA_Rosita_TRAIN_Pickpocket2_15_00": "Taníts meg jobb lopási technikákat.",
  "DIA_Rosita_BenPoison_Sneak_Choice": "(Önts mérget az egyik üvegbe)"
}
