{
  "DIA_Leonardo_Hello_15_00": "Te egy halász vagy?",
  "DIA_Leonardo_Hello_13_01": "Eh, úgy van. Ez egy igen jó bevételű szakma itt, mivel a külső szállítmányokon kívül nincs sok ételforrás errefelé.",
  "DIA_Leonardo_Hello_13_02": "Egy kis tanács. Ha új vagy itt, légy óvatos az ilyen fecsegéssel. A legtöbben csak egy ürügyre várnak, hogy verekedésbe keveredjenek.",
  "DIA_Leonardo_Hello_13_03": "De én túl öreg vagyok az ilyen dolgokhoz, úgyhogy nem kell aggódnod.",
  "DIA_Leonardo_Gethere_15_04": "Hogy kerültél ide?",
  "DIA_Leonardo_Gethere_13_05": "Ah... én már azóta tudtam erről a helyről, mielőtt a többiek letelepedtek ide.",
  "DIA_Leonardo_Gethere_13_06": "Több év leforgása alatt körbementem a szigeten, hogy jó halász helyeket találjak, amíg végül megtaláltam ezt az öbölt.",
  "DIA_Leonardo_Gethere_13_07": "Jó volt a halászat, a hálók teli voltak, úgyhogy időnként visszatértem. Egyszer, pár évvel ezelőtt volt itt egy nagy vihar, úgyhogy itt várakoztam.",
  "DIA_Leonardo_Gethere_13_08": "Egy nagy csempészhajó szélvihar idején hajótörést szenvedett.",
  "DIA_Leonardo_Gethere_13_09": "Átalakították egy kocsmává és egészen szép munkát végeztek azzal, hogy felállították az egész helyet, de én emlékszem, milyen mérgesek voltak, amikor a lábuk a mocsárba süllyedt, haha!",
  "DIA_Leonardo_Sellingfish_15_10": "Halakat árulsz a megélhetésedért?",
  "DIA_Leonardo_Sellingfish_13_12": "Ja. Nem kapok belőle sok aranyat, de ennyi elég. Nem éhezem és van mit innom.",
  "DIA_Leonardo_Sellingfish_15_13": "Vehetek tőled valamit?",
  "DIA_Leonardo_Sellingfish_13_14": "Ja, persze. Csak szólj, ha kell valami, nálam mindig van hal, vagy akár egy tányér halászlé.",
  "DIA_Leonardo_Trade_15_00": "Szeretnék halat enni.",
  "DIA_Leonardo_Trade_13_01": "Válaszd ki magad a legszebbet.",
  "DIA_Leonardo_Ambient_13_01": "Hmm, ma pihenek egy kicsit, nincs értelme kimenni a tengerre.",
  "DIA_Leonardo_Ambient_13_02": "A halak kiszáradnak, és a torkom is száraz! Egészségedre, haver!",
  "DIA_Leonardo_Ambient_13_03": "Úgy érzem, mintha Adanos vigyázta volna az utolsó fogásomat."
}
