{
  "DIA_Hierro_DragonPowder_15_01": "Mesélj nekem a Sárkányporról.",
  "DIA_Hierro_DragonPowder_200_01": "Az egy keverék a Déli-Szigetekről származó gyógynövényekből és fűszerekből. Nagyon csípős.",
  "DIA_Hierro_DragonPowder_200_02": "Nem ajánlom, hogy kipróbáld, ha nem szoktál hozzá a csípős ételekhez. Borzasztóan éget miközben eszed és másnap is.",
  "DIA_Hierro_StanDragonPowder_Description": "Ezt a fura port találtam. Tudod, hogy mi ez?",
  "DIA_Hierro_StanDragonPowder_15_01": "Ezt a fura port találtam. Tudod, hogy mi ez?",
  "DIA_Hierro_StanDragonPowder_200_01": "Hadd nézzem.",
  "DIA_Hierro_StanDragonPowder_200_02": "Ó basszus, ez borzasztó. Ja, tudom mi ez. Ez egy keverék amit mi Sárkánypornak nevezünk.",
  "DIA_Hierro_StanDragonPowder_15_02": "Sárkánypor? Mérgező?",
  "DIA_Hierro_StanDragonPowder_200_03": "Bár én sosem figyeltem az alkímiai tanításokat, de biztosra tudom mondani, hogy a keverék magában nem mérgező, bár nem teljesen értem azokat a kicsi égett gyümölcsöket...",
  "DIA_Hierro_StanDragonPowder_200_04": "Baszki! Azok farkasbogyók! Ez a rab meg akar ölni minket!",
  "DIA_Hierro_StanDragonPowder_15_03": "Rodrigo ládájában találtam, úgyhogy van okom azt hinni, hogy ő a rab.",
  "DIA_Hierro_StanDragonPowder_200_05": "Figyelj, én nem akarok semmi bajt, és azt ajánlom, hogy te is maradj ki az egészből. Veszélyes ez a hely és könnyen te magad is áldozattá válhatsz.",
  "DIA_Hierro_StanStewInvestigation_200_01": "Melyik géniusznak jutott az az eszébe, hogy farkasbogyóval fűszerezze az ételt?",
  "DIA_Hierro_StanStewInvestigation_200_02": "Oscar nem követne el ilyen hibát. A farkasbogyók megkülönböztetése más bogyóktól alapvető dolog, az alkímiában ugyanúgy mint a főzésben.",
  "DIA_Hierro_StanStewInvestigation_15_01": "Szerintem a méreg azután lett hozzáadva, hogy az étel elhagyta a konyhát.",
  "DIA_Hierro_StanStewInvestigation_200_03": "Szóval szerinted ez Rodrigo?",
  "DIA_Hierro_StanStewInvestigation_15_02": "Azt még nem tudom.",
  "DIA_Hierro_StanStewInvestigation_15_03": "Mondj többet a farkasbogyókról.",
  "DIA_Hierro_StanStewInvestigation_200_04": "Külsőleg hasonlóak, mint a többi, viszont ezek teljesen fekete bogyók.",
  "DIA_Hierro_StanStewInvestigation_200_05": "Emellett ezek rendkívül mérgezőek. Egy kis mennyiség is képes egy felnőtt embert megölni.",
  "DIA_Hierro_StanStewInvestigation_200_06": "Emiatt nem is tudjuk, hogy pontosan milyen az íze. Még senkinek sem volt lehetősége, hogy egyet megegyen és utána pontosan leírja a érzéseit.",
  "DIA_Hierro_StanStewInvestigation_200_07": "A hatóanyagait figyelembe véve elvileg nagyon csípősnek kéne lenniük, úgyhogy el tudnád őket rejteni egy csípős ételben.",
  "DIA_Hierro_StanCortezAgree_15_01": "Cortez beleegyezett az ajánlatodba, két feltétellel.",
  "DIA_Hierro_StanCortezAgree_200_01": "Most komolyan?",
  "DIA_Hierro_StanCortezAgree_15_02": "Ja, és most figyelj. Minden harmadik alkoholos üveg amit desztilláltál Cortezhez kerül.",
  "DIA_Hierro_StanCortezAgree_15_03": "Emellett, ahogy ő fogalmazott, 'ne is gondolj arra, hogy bepiszkítod az én adagomat valamilyen gyógynövénnyel, ami gyógyitalokba kellene'.",
  "DIA_Hierro_StanCortezAgree_200_02": "Az remek!",
  "DIA_Hierro_StanCortezAgree_200_03": "Rosita le lesz nyűgözve!",
  "DIA_Hierro_StanCortezAgree_15_04": "Na, mi lesz ezzel az étellel?",
  "DIA_Hierro_StanCortezAgree_200_04": "Persze, utánanézek. Kövess engem.",
  "DIA_Hierro_StanPoison_15_01": "Tudsz bármit is Stan gyilkosságáról?",
  "DIA_Hierro_StanPoison_200_01": "Hallottam valamit...",
  "DIA_Hierro_StanPoison_15_02": "Van itt egy étel, ami elvileg meg lett mérgezve. Meg tudnád mondani, hogy tényleg van-e benne valamilyen méreg?",
  "DIA_Hierro_StanPoison_200_02": "Sose voltam mester alkimista és nem is tanítottak sokat nekünk a mérgekről, de tudok egyet s mást.",
  "DIA_Hierro_StanPoison_200_03": "Megnézhetem ezt az ételt, de...",
  "DIA_Hierro_StanPoison_15_03": "De mi?",
  "DIA_Hierro_StanPoison_200_04": "De kellene nekem egy alkimista asztal.",
  "DIA_Hierro_StanPoison_15_04": "Hogy megvizsgáld az ételt?",
  "DIA_Hierro_StanPoison_200_05": "Ja! De... figyu...",
  "DIA_Hierro_StanPoison_200_06": "Az élet itt nem olcsó. Alkohol, lányok, mind pénzbe kerül...",
  "DIA_Hierro_StanPoison_200_07": "Ha lenne hozzáférésem egy alkimista asztalhoz, akkor időnként desztillálhatnék pár pálinkát, vagy csinálhatnék egy gyógyitalt, hogy legyen egy kis bevételem.",
  "DIA_Hierro_StanPoison_15_05": "Szóval azt tervezed, hogy még egy ideig itt maradsz?",
  "DIA_Hierro_StanPoison_200_08": "Nem teljesen... csak egyértelműen könnyebb úgy egy embernek, ha van egy kis arany a zsebében.",
  "DIA_Hierro_StanPoison_200_09": "Cortezé az egyetlen alkimista asztal a környéken, legalábbis tudtommal.",
  "DIA_Hierro_StanPoison_200_10": "Sőt, az egyetlen oka annak, hogy itt maradhattam az az, hogy megjavítom azt.",
  "DIA_Hierro_StanPoison_200_11": "Ha beszélnél vele és engedélyt kérnél arra, hogy használhassam...",
  "DIA_Hierro_StanPoison_200_12": "...a saját céljaimra, akkor biztosan segítenék a kutatásoddal. Mit szólsz hozzá?",
  "DIA_Hierro_StanPoison_15_06": "Beszélek Cortezzel az igényedről.",
  "DIA_Hierro_Firsttalk_200_01": "Hé, nem kell félni.",
  "DIA_Hierro_Firsttalk_200_02": "Én nem vagyok olyan, mint a többi, én nem fogok harcolni veled. Már elégszer megvertek.",
  "DIA_Hierro_Firsttalk_15_03": "Uhh. Nehéz itt túlélni.",
  "DIA_Hierro_Firsttalk_200_04": "Nem olyan rossz, ha már ismered az embereket. Beszélgess majd Oscarral, neki sok mondanivalója van.",
  "DIA_Hierro_Firsttalk_15_05": "Kösz a tippet.",
  "DIA_Hierro_Areyounovice_15_06": "Növendék vagy?",
  "DIA_Hierro_Areyounovice_200_07": "Ennyire észrevehető? Az vagyok, de nem fogsz rögtön a kolostorba rohanni, ugye?",
  "DIA_Hierro_Areyounovice_15_08": "Még átgondolom.",
  "DIA_Hierro_Areyounovice_200_09": "Hé! Figyelj, én csak szórakozni akartam. Még fiatal vagyok, de az apám máris elküldött a kolostorba.",
  "DIA_Hierro_Areyounovice_200_10": "Általánosságban nem zavar az ötlet, de ez még egy kicsit korai.",
  "DIA_Hierro_Areyounovice_200_11": "Tényleg visszatérek! Csak pár napig leszek még itt. De majd visszamegyek, ígérem!",
  "DIA_Hierro_Areyounovice_15_12": "Rendben, elég a hisztiből különben még beszarsz a félelemtől.",
  "DIA_Hierro_Areyounovice_200_13": "Akkor nem fogsz bemószerolni? Ezer hála!",
  "DIA_Hierro_Whatareyoudoing_15_14": "Mit csinálsz itt?",
  "DIA_Hierro_Whatareyoudoing_200_15": "Tudod, csak szórakozni akartam egy kicsit...",
  "DIA_Hierro_Whatareyoudoing_200_16": "Az édesapám olyan korán elküldött a kolostorba, hogy még időm se volt lányokkal ismerkedni vagy iszogatni.",
  "DIA_Hierro_Whatareyoudoing_200_17": "Addig nem tudnék békében tanulni, amíg ezeket ki nem próbálom.",
  "DIA_Hierro_Escape_15_18": "Hogyan szöktél el a kolostorból?",
  "DIA_Hierro_Escape_200_19": "Én nem szöktem el... gyógynövényeket kellett volna gyűjtenem az egyik mesternek, csak egy kicsit később térek vissza, nagy eséllyel észre sem fogják venni.",
  "DIA_Hierro_Escape_200_20": "Csak attól félek, hogy valaki felismer itt és jelenteni fog a vízmágusoknak, hogy merre vagyok... de muszáj volt megtennem!",
  "DIA_Hierro_Escape_15_21": "Remélem megérte.",
  "DIA_Hierro_Escape_200_22": "Ó, de még mennyire! Muszáj találkoznod Oscar lányaival, lenyűgözőek. Sajnos kezdek kifogyni a pénzből, de ha neked belefér, akkor csak ajánlani tudom.",
  "DIA_Hierro_Novicelife_15_24": "Milyen az élet növendékként?",
  "DIA_Hierro_Novicelife_200_25": "Amúgy nem is olyan rossz. Senki sem éhezik, sok a tennivaló.",
  "DIA_Hierro_Novicelife_200_26": "Köztudott, hogy az elején kell átesned a legrosszabbon, de a mágusok útja kifizetődőnek tűnik.",
  "DIA_Hierro_Novicelife_200_27": "Őszintén megmondom neked, én nem vagyok olyan nagy Adanos fanatikus, de nem látok egy ennél jobb jövőt magamnak.",
  "DIA_Hierro_Novicelife_200_28": "Csak az a kár, hogy még sokára fogok bármilyen mágiához köthető dolgot tanulni.",
  "DIA_Hierro_Novicelife_15_29": "Majd valamikor meglátogatom a kolostort.",
  "DIA_Hierro_Novicelife_200_30": "Én meghívlak, megéri!",
  "DIA_Hierro_PreparePoison_15_01": "Tudod hogyan kell varázsitalokat készíteni?",
  "DIA_Hierro_PreparePoison_03_02": "Csak egy növendék öltözet kell és máris mindenki azt hiszi, hogy mester alkimista vagyok.",
  "DIA_Hierro_PreparePoison_03_03": "Őszintén megmondva, sose voltam kitűnő benne, de tudok pár dolgot. Miért kérded?",
  "DIA_Hierro_PreparePoison_Poison_15_01": "Kellene egy nagyon erős méreg.",
  "DIA_Hierro_PreparePoison_Poison_03_02": "Méreg? Nem hiszem, hogy akarom tudni, hogy mire kell az neked.",
  "DIA_Hierro_PreparePoison_Poison_03_03": "Bár... ha tényleg segítek neked, akkor kellenének a részletek.",
  "DIA_Hierro_PreparePoison_Poison_03_04": "Milyen erős legyen?",
  "DIA_Hierro_PreparePoison_Next_03_01": "Rendben, megpróbálok segíteni neked.",
  "DIA_Hierro_PreparePoison_Next_03_02": "A kolostorban nem beszéltük át a mérgek készítését, de sokat tanítottak az ellenmérgekről.",
  "DIA_Hierro_PreparePoison_Next_03_03": "Ha pár alapanyagot összekeverek, akkor valószínűleg tudok csinálni valami nagyon erőset.",
  "DIA_Hierro_PreparePoison_Next_03_04": "Viszont nem tudom majd neked elmagyarázni, hogyan fog pontosan működni a méreg. Vagy legyengítheti az ellenfelet, vagy percek alatt megölheti.",
  "DIA_Hierro_PreparePoison_Next_03_05": "És természetesen ott van az ellenméreg kérdése, ami nem biztos, hogy működni fog egy ilyen sokfajta alapanyagból álló méreg ellen.",
  "DIA_Hierro_PreparePoison_Next_03_06": "Én így rendkívüli óvatosságot tanácsolok!",
  "DIA_Hierro_PreparePoison_Orc_15_01": "Ami az orkot illeti.",
  "DIA_Hierro_PreparePoison_Orc_03_02": "Értem. Ki tudja, lehet a jövőben használunk majd egy hasonlót a harcokban...",
  "DIA_Hierro_PreparePoison_Troll_15_01": "Ami a trollt illeti.",
  "DIA_Hierro_PreparePoison_Troll_03_02": "Egy trollra akarsz vadászni? Te megőrültél!",
  "DIA_Hierro_PreparePoison_Troll_03_03": "De amúgy miért is érdekel engem? Te fogsz meghalni.",
  "DIA_Hierro_PreparePoison_Need_15_01": "Oké, mi kell neked?",
  "DIA_Hierro_PreparePoison_Need_03_02": "Két mocsári kender szár, egy vérlégy fullánkja, és négy mocsári cápa foga.",
  "DIA_Hierro_PreparePoison_Need_03_03": "Az ellenméreghez való többi alapanyagoknak már nálam kéne lenniük.",
  "DIA_Hierro_MakePoison_15_01": "Megvannak az alapanyagok.",
  "DIA_Hierro_MakePoison_03_02": "Oké, kövess engem, vár az alkímia asztal.",
  "DIA_Hierro_MakePoison_03_03": "Nem lesz sok munka ennél, csak dobjuk bele az alapanyagokat és forraljuk egy kicsit.",
  "DIA_Hierro_Poison_03_01": "Kész, és itt az extra ellenméreg, amit említettem.",
  "DIA_Hierro_Poison_15_03": "Kösz a segítséget, Hierro.",
  "DIA_Hierro_Poison_03_04": "A méreg perceken belül kész is lesz.",
  "DIA_Hierro_Poison_03_05": "Gyerünk!",
  "DIA_Hierro_Ambient_15_00": "Hogy vagy?",
  "DIA_Hierro_Ambient_200_01": "Tudod, nem is olyan rossz a kolostor, csak nincsenek ott lányok és kender.",
  "DIA_Hierro_Ambient_200_02": "Remélem az őrök nem találják meg ezt a helyet. Akkor végem lenne.",
  "DIA_Hierro_Ambient_200_03": "Ne nézz így rám. Ne ítélkezz. Csak szeretnék egy kicsit szórakozni.",
  "DIA_Hierro_CanYouTeach_15_18": "Tudnál tanítani nekem egy kis mágiát?",
  "DIA_Hierro_CanYouTeach_200_19": "Növendékként még nem tudok sokat, de pár érméért meg tudom mutatni, hogyan növeld a mágikus erődet.",
  "DIA_Hierro_TEACH_15_00": "Növeld a mágikus erőmet.",
  "DIA_Hierro_TEACH_200_01": "Nem probléma.",
  "DIA_Hierro_TEACH_200_02": "Nem tudok többet tanítani. Más tanárt kell keresned.",
  "DIA_Hierro_Teach1_200_01": "Emlékszel, hogy mit mondtam? Fizetned kell.",
  "DIA_Hierro_Teach5_200_01": "Ez nem elég, többet kell fizetned.",
  "DIA_Hierro_CanYouTeach_200_20": "Plusz tudok pár dolgot az alkímiáról, az alapokat meg tudom tanítani neked. Pénzért cserébe, természetesen.",
  "DIA_Hierro_teach_alchemy_15_00": "Tanítsd meg az alkímia alapjait.",
  "DIA_Hierro_teach_alchemy_200_01": "A legfontosabb dolog az, hogy előkészítsd az alapanyagaidat. Nézd meg a receptet, rendezd el a lombikjaidat és alapanyagokat, aztán menj az asztalhoz velük és kövesd az utasítást.",
  "DIA_Hierro_teach_alchemy_200_02": "Amikor két gyógynövényt kell hozzáadnod, akkor kettőt adsz hozzá, ha egyet kell hozzáadni, akkor egyet adsz hozzá. Csak a tapasztaltabbak engedhetik meg maguknak a kísérletezgetést, és akkor is csak kis mennyiségben.",
  "DIA_Hierro_teach_alchemy_200_03": "Hé, ez nem elég. Csak a megfelelő összegért foglak tanítani.",
  "DIA_Hierro_Q307_NoTime_15_01": "Hol találhatom meg az alapanyagokat?",
  "DIA_Hierro_Q307_NoTime_03_02": "A mocsári kender már a kocsma mellett is nő, annak nem kéne gondot okoznia.",
  "DIA_Hierro_Q307_NoTime_03_03": "Ami a többi alapanyagot illeti, a kalózok egyike biztosan el tudná adni azokat neked. Végül is mindig vérlegyeket és mocsári cápákat gyilkolgattok a mocsárban.",
  "DIA_Hierro_Ambient_200_00": "Remélem, hogy nem fogod aljas célokra felhasználni azt, amit tanítottam neked. Aljas célokra, természetesen ellenem.",
  "DIA_Hierro_PreparePoison_Poison_Troll_Next_Need_Choice": "Oké, mi kell neked?"
}
