{
  "DIA_Bertel_Q305_15_01": "Hé, haver! Valami azt súgja, hogy ez a láda nem a tiéd.",
  "DIA_Bertel_Q305_03_02": "Én csak... a kurva életbe! Marvin? Te itt vagy?",
  "DIA_Bertel_Q305_15_03": "Coen, te vén szarházi! Nem számítottam rá, hogy itt talállak!",
  "DIA_Bertel_Q305_03_04": "A dolgok túl forróvá váltak Londramban. Az orkok már közel vannak. Valószínűleg egyik napról a másikra támadni fognak. Ez a hajó volt az utolsó esélyünk, hogy lábra álljunk.",
  "DIA_Bertel_Q305_15_05": "Helyesen cselekedtél.",
  "DIA_Bertel_Q305_03_06": "De látom, hogy elég jól boldogulsz...",
  "DIA_Bertel_Q305_03_07": "Marvin Archolos védelmezője! Ki gondolta volna!",
  "DIA_Bertel_Q305_03_08": "Marvin a rettenthetetlen zsoldos! Szép, szép!",
  "DIA_Bertel_Q305_03_09": "Te és Jorn olyan hirtelen eltűntetek. Bárcsak szóltatok volna! Valószínűleg veletek mentem volna.",
  "DIA_Bertel_Londram_15_01": "Mi van Londrammal?",
  "DIA_Bertel_Londram_03_02": "Pánik. Az emberek harcra készülnek, mások pedig, akiknek még van egy kis eszük próbálják kitalálni, hogyan juthatnak el a szigetről.",
  "DIA_Bertel_Londram_03_03": "Aki gazdagabb volt, az már régen olyan messzire hajózott a háborútól, amennyire csak lehetett.",
  "DIA_Bertel_Londram_03_04": "Ó, és itt van még valami, ami érdekelhet téged.",
  "DIA_Bertel_Londram_15_05": "Igen?",
  "DIA_Bertel_Londram_03_06": "Téged keresnek, Marvin. Az a dolog az apáddal...",
  "DIA_Bertel_Londram_15_07": "Te nem voltál ott, nem tudod milyen volt.",
  "DIA_Bertel_Londram_03_08": "Hiszek neked, de úgy gondoltam, érdemes elmondani.",
  "DIA_Bertel_Londram_15_09": "Nem akarok beszélni róla.",
  "DIA_Bertel_Londram_03_10": "Apropó, Jorn veled van?",
  "DIA_Bertel_Londram_15_11": "Jorn eltűnt egy ideje. Elrabolták. Még mindig keresem őt!",
  "DIA_Bertel_Londram_03_12": "Sajnálom, haver. Bár... biztos vagy benne, hogy elrabolták?",
  "DIA_Bertel_Londram_15_13": "Minden erre utal. Miért kérdezed?",
  "DIA_Bertel_Londram_03_14": "Haver! Nem emlékszel, hogy az öregednek mennyi baja volt vele? Folyton eltűnt, és mindig gyanús találkozókra járt.",
  "DIA_Bertel_Londram_15_16": "Miért nem szóltál nekem erről soha?",
  "DIA_Bertel_Londram_03_17": "Azért, hogy Jorn megverjen? Köszönöm szépen. Ő egy csendes ember, amíg nem lépsz a lábujjaira.",
  "DIA_Bertel_Q305_Chest_15_01": "Vissza a ládához...",
  "DIA_Bertel_Q305_Chest_03_02": "Ó, igen! Szerencsés véletlen. A hajót orkok süllyesztették el. Én mondom neked! Úgy bukkantak elő a ködből, mint valami szellem.",
  "DIA_Bertel_Q305_Chest_03_03": "A hajó elsüllyedt, engem pedig kidobtak a hullámok. Képzeld el hogy meglepődtem, amikor néhány méterrel arrébb megtaláltam ezt a ládát! Tele van arannyal!",
  "DIA_Bertel_Q305_Chest_03_04": "Segíts nekem ezzel a ládával. Fele-fele arányban megosztom veled. Biztos vagyok benne, hogy nem fogunk hiányt szenvedni semmiből!",
  "DIA_Bertel_Q305_Chest_15_05": "Coen. Ha ez a láda nem kerül vissza a tulajdonosához, halott ember vagyok. Ez az egyetlen reményem, hogy megtaláljam Jornt.",
  "DIA_Bertel_Q305_Chest_03_06": "Ez egy patthelyzet. Talán találhatunk egy olyan megoldást, amivel mindenki nyerhet?",
  "DIA_Bertel_Q305_Idea_15_01": "Van egy ötletem. Tegyél annyi aranyat a zsebedbe, amennyit csak elbírsz. Úgyis keresnem kell valakit, aki őrzi azt a ládát.",
  "DIA_Bertel_Q305_Idea_15_02": "Ha követed az ösvényt a csúcs felé, ott találsz egy szőlőskertet. Ott majd tovább irányítanak téged. Mindenesetre lesz elég aranyad, hogy megvehesd, amit csak akarsz.",
  "DIA_Bertel_Q305_Idea_15_03": "Senki sem tudja, mennyi arany volt abban a ládában, így ha hiányzik belőle valamennyi, senki sem fogja megtudni.",
  "DIA_Bertel_Q305_Idea_03_04": "Tetszik ez a terv, de látok egy problémát.",
  "DIA_Bertel_Q305_Idea_03_05": "Ha őrizetlenül hagyjuk a ládát, valaki utána fog jönni.",
  "DIA_Bertel_Q305_Idea_03_06": "Mit szólsz, én majd szemmel tartom a ládát, és ha a közelembe jössz, fütyülj. Az lesz a jel, hogy el kell tűnnöm innen.",
  "DIA_Bertel_Q305_Idea_15_07": "Ez beválhat!",
  "DIA_Bertel_Q305_Idea_03_08": "Rendben, akkor indulj. Én itt várok.",
  "DIA_Bertel_Q305_NoWay_15_01": "Coen, ez nem fog működni. Oda kell adnunk az aranyat Corteznek. Ha nem adjuk oda, mindkettőnket megtalálnak és megölnek.",
  "DIA_Bertel_Q305_NoWay_15_02": "A legjobb, ha ketten eltoljuk a ládát a Dokkba.",
  "DIA_Bertel_Q305_NoWay_03_03": "De meg fognak engem ölni!",
  "DIA_Bertel_Q305_NoWay_15_04": "Nem fognak megölni! Ha odaérünk, menj Cortezhez, és mondd meg neki, hogy én küldtelek egy láda arannyal!",
  "DIA_Bertel_Q305_NoWay_15_05": "Mondd meg neki, hogy a te ötleted volt, hogy a ládát a Dokkba vigyük. Cortez értékeli a tehetséges embereket.",
  "DIA_Bertel_Q305_NoWay_03_06": "Oké, bízom benned. Na akkor mi van? Toljuk!",
  "DIA_Bertel_Q305_Pirates_03_01": "Nos, végeztünk! Most mi lesz?",
  "DIA_Bertel_Q305_Pirates_15_02": "Menj a fogadóba, és mondd meg neki, hogy én küldtelek. Semmilyen körülmények között ne közelítsd meg Cortezt, amíg ő nem hív téged!",
  "DIA_Bertel_Q305_Pirates_15_03": "Te ráadásul elég okos vagy, így gyorsan feljebb fogsz lépni a ranglétrán.",
  "DIA_Bertel_Q305_Pirates_03_04": "Köszönöm, Marvin! Ha te nem lennél, halálra ítélhetném magam.",
  "DIA_Bertel_Q305_Pirates_15_05": "Van még néhány dolog, amit el kell intéznem. Később megkereslek, hogy megnézzem, hogy vagy.",
  "DIA_Bertel_HowsGoin_15_01": "Látom nem tétlenkedsz.",
  "DIA_Bertel_HowsGoin_03_02": "Emlékszel, hogy mindig óvtak minket az ilyen helyektől és emberektől? Kiderült, hogy a Dokk népe jobban törődik a sajátjaival, mint azokkal az átkozott myrtanaiakkal!",
  "DIA_Bertel_HowsGoin_03_03": "Egy senki voltam Londramban, de most végre kereshetek néhány aranyat, és nem csak valami földbirtokosnak a balekja vagyok.",
  "DIA_Bertel_HowsGoin_03_04": "Megfogadtam a tanácsodat! Elvettem annyi aranyat, amennyit csak tudtam, és megvettem magamnak mindent, amit csak akartam. Aztán vettem még egyet, aztán még egyet, aztán még egyet... és így kerültem ide.",
  "DIA_Bertel_HowsGoin_03_05": "Minden fillért megspóroltam Londramon, és mit kaptam érte? Bizonyára te is hallottad, az otthonunknak vége, Londram elesett. Átkozott orkok...",
  "DIA_Bertel_HowsGoin_03_06": "Most úgy fogok élni, mintha nem lenne holnap. Ki tudja, lehet, hogy hamarosan ide is eljutnak!",
  "DIA_Bertel_AboutJorn_15_01": "A mocsárban említettél valamit Jornról.",
  "DIA_Bertel_AboutJorn_03_02": "Nem tudok sokkal többet, mint amit már elmondtam. Néhányszor láttam őt kijönni a faluból, amikor este a legelőről jöttem haza.",
  "DIA_Bertel_AboutJorn_03_03": "Soha nem érdekelt, hogy hova megy, vagy mit csinál. A faluban mindig azt mondták, hogy ott találkozik néhány emberrel... de tudod, az Londram, mindenki mindig pletykál.",
  "DIA_Bertel_Q305_Chest_NoWay_Choice": "Coen, ez nem fog működni. Oda kell adnunk az aranyat Corteznek."
}
