{
  "DIA_Rodrigo_Stan_15_01": "Stan ügyével kapcsolatban...",
  "DIA_Rodrigo_Stan_13_01": "Nem tudom mi történt vele, és nem is érdekel.",
  "DIA_Rodrigo_Stan_13_02": "Egy dolog biztos, hogy ez az iszákos mocsadék és szélhámos megkapta, ami járt neki.",
  "DIA_Rodrigo_Stan_13_03": "Most tűnés innen, elfoglalt vagyok.",
  "DIA_Rodrigo_Stan_encounter_15_01": "Tudom, hogy Sárkányport tettél Stan ételébe.",
  "DIA_Rodrigo_Stan_encounter_13_01": "És? Por nem öl meg téged.",
  "DIA_Rodrigo_Stan_encounter_15_02": "A tiéd igen. Farkasbogyókat kevertél hozzá ami megölte Stant.",
  "DIA_Rodrigo_Stan_encounter_13_02": "Mi? Milyen bogyók? Sosem hallottam róluk.",
  "DIA_Rodrigo_Stan_encounter_13_03": "Bevallom, raktam fűszert Stan ételébe, de ez az én bosszúm volt azért, hogy csalt.",
  "DIA_Rodrigo_Stan_encounter_13_04": "Azt akartam, hogy leégesse azt a ferde orrát, és hogy a következő nap hasonlóan forró alkalma legyen az illemhelyen.",
  "DIA_Rodrigo_Stan_encounter_13_05": "Nem akartam megölni.",
  "DIA_Rodrigo_Stan_encounter_13_06": "Felidegesített, de szerettem vele időnként valamivel játszani vagy valamin fogadni.",
  "DIA_Rodrigo_Stan_encounter_13_07": "És ahogy már mondtam, én sose ölnék meg valakit így.",
  "DIA_Rodrigo_Stan_guilty_15_01": "Ennyi elég. Mindent jelenteni fogok Corteznek.",
  "DIA_Rodrigo_Stan_guilty_13_01": "Ez egy félreértés. Szerinted Cortez elhisz egy ilyen őrültséget?",
  "DIA_Rodrigo_Stan_guilty_15_02": "Úgy tűnik mindkettőnknek ki kell deríteni.",
  "DIA_Rodrigo_Stan_guilty_13_02": "Mocskos rohadék...",
  "DIA_Rodrigo_Stan_askmore_15_01": "Akkor miért van az erszényedben farkasbogyó?",
  "DIA_Rodrigo_Stan_askmore_13_01": "Ötletem sincs, hogyan kerülhettek oda. Valaki biztos fel akar ültetni...",
  "DIA_Rodrigo_Stan_askmore_13_02": "Mindenki tudta, hogy harcoltam Stannel. Valaki lehet, pont ezt akarja kihasználni, hogy elbánjon velem. Nem tudom, de...",
  "DIA_Rodrigo_Stan_askmore_15_02": "Én megtalálom az igazi gyilkost. A biztonság kedvéért egy ideig kerüld a Sárkányport.",
  "DIA_Rodrigo_Stan_gambling_15_01": "Kiderítettem valamit a Stannel való fogadásaidról. Hátha most már hajlandóbb leszel beszélgetni.",
  "DIA_Rodrigo_Stan_gambling_15_02": "A legtöbb ember a Dokkban azt gondolja, hogy bűnös vagy.",
  "DIA_Rodrigo_Stan_gambling_13_01": "Figyelj. Tudom, hogy az emberek pletykálnak, mert mindig is azt csinálták. De én nem öltem meg.",
  "DIA_Rodrigo_Stan_gambling_13_02": "És ha meg is akartam volna ölni, akkor nem ilyen gyáva módon tenném.",
  "DIA_Rodrigo_Stan_fight_15_01": "Úgy tűnik, hogy erőszakkal kell kivernem belőled az infót...",
  "DIA_Rodrigo_Stan_help_15_02": "Még ha hiszek is neked, meg kell engedned, hogy segítsek...",
  "DIA_Rodrigo_Stan_case_15_01": "Cortez mondta, hogy tisztázzam ezt az ügyet.",
  "DIA_Rodrigo_Stan_case_13_01": "Akkor mondd csak, nem foglak zavarni.",
  "DIA_Rodrigo_House_15_00": "Kinek a tulajdonában van ez a ház?",
  "DIA_Rodrigo_House_13_01": "A miénk, Cortez legénységéé! Ő itt a főnök, úgyhogy jobban teszed, ha vigyázol magadra.",
  "DIA_Rodrigo_House_Whatareyoudoing_15_02": "Mit csináltok itt?",
  "DIA_Rodrigo_House_Whatareyoudoing_13_03": "Haha, miért vagy ilyen kíváncsiskodó, kölyök? Még jó, hogy nem Simonnal beszélsz.",
  "DIA_Rodrigo_House_Whatareyoudoing_13_04": "Ahogy látod, hajótöröttek vagyunk a Déli-Szigetekről, és boldogulnunk kell... ennyi elégnek kell, hogy legyen neked.",
  "DIA_Rodrigo_Whoareyou_15_10": "Ki vagy te?",
  "DIA_Rodrigo_Whoareyou_13_11": "Rodrigo vagyok. Én ügyelek arra, hogy senki se szúrja hátba Cortezt, és emellett számos egyéb feladatot végzek el neki.",
  "DIA_Rodrigo_Whoareyou_13_12": "Ha az érdekel, hogy régebben mit csináltam, csak azt mondhatom, éveken keresztül Simon és én zsoldosok voltunk ugyanabban a szakaszban.",
  "DIA_Rodrigo_Whoareyou_13_13": "Mi még a varanti csatában is küzdöttünk! Azok voltak ám a napok... aztán besoroltunk Cortez hajójára.",
  "DIA_Rodrigo_Whoareyou_13_14": "Okosnak tűnsz. Kérdezd meg a főnököt, hátha tud valamilyen feladatot adni.",
  "DIA_Rodrigo_DuelProposal_15_01": "Szeretnél egy kicsit párbajozni?",
  "DIA_Rodrigo_DuelProposal_13_02": "Micsoda? A főnök nem örülne neki... de, francba, csak hogy tudd.",
  "DIA_Rodrigo_DuelProposal_13_03": "Szeretnék. Mi jutott az eszedbe?",
  "DIA_Rodrigo_DuelProposal_Both_13_01": "Rendben, nyugodtan próbálkozhatsz velem, de nem kíméllek.",
  "DIA_Rodrigo_DuelProposal_Both_13_02": "Legyen tétje is. Mit szólnál egy arany gyűrűhöz? Így izgalmasabb lesz. Szólj, ha készen állsz.",
  "DIA_Rodrigo_DuelProposal_UglyFace_15_01": "Csak nem tetszett a ronda pofád.",
  "DIA_Rodrigo_DuelProposal_UglyFace_13_02": "Ó, te kis hisztis. Nem tudom mire akarsz jutni ezzel, de higgy nekem, mások haltak már meg ennél kisebb dolgokért.",
  "DIA_Rodrigo_DuelProposal_AlwaysWantedToSpankMilitia_15_01": "Szeretnék egy kis tiszteletet szerezni.",
  "DIA_Rodrigo_DuelProposal_AlwaysWantedToSpankMilitia_13_02": "Okos. Úgy van, itt ez a legkönnyebb módja.",
  "DIA_Rodrigo_Duel_15_01": "Készen állok. Harcolhatunk.",
  "DIA_Rodrigo_Duel_13_02": "Elhoztad a gyűrűt?",
  "DIA_Rodrigo_DuelTrain_15_03": "Igen.",
  "DIA_Rodrigo_DuelTrain_13_04": "Remek. Harcoljunk!",
  "DIA_Rodrigo_DuelTrain_15_05": "Nem.",
  "DIA_Rodrigo_DuelTrain_13_06": "Mit nem értesz ezen? Hozd el a gyűrűt, aztán harcolhatunk. Ezek a fiatalok manapság...",
  "DIA_Rodrigo_DuelAfter_13_01": "Hát, kölyök. Egy kicsit többet kell tanulnod, hogy szembe nézz egy veteránnal. Gyere vissza, ha szeretnél még több csecsebecsét veszíteni.",
  "DIA_Rodrigo_DuelAfter_13_02": "Nem rossz. Kicsit meglepődtem. Francba. Tessék, megnyerted a gyűrűmet.",
  "DIA_Rodrigo_BCIdea_15_01": "Van ötleted, hogyan készítsük elő ezt a rajtaütést?",
  "DIA_Rodrigo_BCIdea_15_02": "Semmit sem látok a barlangban, ami hasznunkra válhatna.",
  "DIA_Rodrigo_BCIdea_03_03": "Igen, egy üres barlang, még elbújni se lehetne.",
  "DIA_Rodrigo_BCIdea_03_04": "Bár van egy ötletem.",
  "DIA_Rodrigo_BCIdea_03_05": "Fiatalkoromban vaddisznókra vadásztam. Azokat a kövér rohadékokat nehéz elválasztani, és a kemény bőrük miatt lövöldözni sem érdemes.",
  "DIA_Rodrigo_BCIdea_03_06": "Az egyetlen lehetőség, hogy csapdát ásunk.",
  "DIA_Rodrigo_BCIdea_03_07": "Egy kis időt és erőfeszítést igényel, de ha jó helyen készítjük elő, ahová aztán elcsalhatjuk az állatot, akkor az egész vadászatot pillanatok alatt befejezhetjük egyetlen nyílvessző kilövése nélkül.",
  "DIA_Rodrigo_BCIdea_15_08": "Szerinted ez működne banditákon?",
  "DIA_Rodrigo_BCIdea_03_09": "Valószínűleg olyan üres a fejük, mint a vaddisznóknak, úgyhogy ki tudja, egy próbát megér.",
  "DIA_Rodrigo_BCIdea_03_10": "Csak azt ne hidd, hogy én fogok ásni.",
  "DIA_Rodrigo_BCIdea_Where_15_01": "Hova kéne a lyukat ásnom?",
  "DIA_Rodrigo_BCIdea_Where_03_02": "Talán a barlang legkeskenyebb részére?",
  "DIA_Rodrigo_BCIdea_Where_03_03": "Úgy biztosan beleesnek amikor be akarnak jutni a barlangba.",
  "DIA_Rodrigo_BCIdea_Where_15_04": "Akkor elkezdek ásni.",
  "DIA_Rodrigo_BCIdea_Where_03_05": "A fiúkkal keresünk valami éles tárgyat, amit a lyuk aljába állíthatunk.",
  "DIA_Rodrigo_BCDig_15_01": "Megástam a lyukat, és most?",
  "DIA_Rodrigo_BCDig_03_02": "Találtam néhány éles tárgyat, ami alkalmas lehet. Simonnal kibéleljük velük a lyukat, te pedig menj ki a barlangból, és hozz néhány ágat egy zöld bokorról vagy páfrányról.",
  "DIA_Rodrigo_BCDig_03_03": "Valahogy le kell fedni a lyukat, különben egy vak ember se esne bele.",
  "DIA_Rodrigo_BCGotIt_03_01": "Minden megvan? Bármelyik percben itt lehetnek.",
  "DIA_Rodrigo_BCGotIt_15_02": "Nálam vannak az ágak és levelek. Ebben a mocsárban minden meg akar ölni vagy bántani?",
  "DIA_Rodrigo_BCGotIt_03_03": "Ez ennek a helynek a szépsége, fiú. Ne dumálj, csak tedd a lyukba.",
  "DIA_Rodrigo_BCGotIt_03_04": "Amint megvagy menj a tűzhöz és várj rájuk.",
  "DIA_Rodrigo_BCGotIt_03_05": "Mi majd kint elbújunk. Amikor észreveszik, hogy már itt vársz kardot rántva, akkor be kéne rohanniuk és beleesniük a csapdánkba.",
  "DIA_Rodrigo_BCGotIt_03_06": "Mi majd berohanunk és a maradék túlélőket megöljük.",
  "DIA_Rodrigo_BCAfterFight_03_01": "Láttad az arcukat? Még a vaddisznók sem voltak ilyen pánikban, amikor beleestek az ilyen lyukakban.",
  "DIA_Rodrigo_BCAfterFight_03_02": "Átkozott idióták, így végezni csak pár aranyért. Számíthattak volna rá, ha már Cortezzel szívóznak.",
  "DIA_Rodrigo_BCAfterFight_Lost_03_03": "Mi eltakarítjuk a maradványaikat, te menj vissza a Dokkba, a kapitány minél hamarabb szeretné hallani a híreket.",
  "DIA_Rodrigo_BCAfterFight_Lost_15_01": "Kojot elmenekült.",
  "DIA_Rodrigo_BCAfterFight_Lost_03_02": "Nem lennék a helyedben, amikor erről beszámolsz.",
  "DIA_Rodrigo_BCAfterFight_Dead_15_01": "Elfogtam Kojotot. Nem volt olyan gyors, mint gondolta.",
  "DIA_Rodrigo_BCAfterFight_Dead_03_02": "Az elején azt hittem, hogy csak elfutottál amikor megláttad őket. Nem rossz, kölyök. Cortez örülni fog.",
  "DIA_Rodrigo_Ambient_13_15": "Korog a hasam...",
  "DIA_Rodrigo_Ambient_13_16": "Semmi új, kölyök. Nem kell aggódni.",
  "DIA_Rodrigo_Ambient_13_17": "Oscarnak jól jönne egy új lány, nem gondolod? A legjobb bor is unalmassá válhat...",
  "DIA_Rodrigo_SQ408_Finish_03_01": "Mi történik itt? Mi ez a zaj?",
  "DIA_Rodrigo_SQ408_Finish_15_02": "Saul megpróbált elsütni egy újabb hülye viccet. Ezúttal nem volt olyan szerencsés.",
  "DIA_Rodrigo_SQ408_Finish_15_03": "Nem tudom hogyan csinálta, de eltalálta saját magát egy ágyúval.",
  "DIA_Rodrigo_SQ408_Finish_03_04": "Hogy mi? Egyáltalán lehetséges az?",
  "DIA_Rodrigo_SQ408_Finish_15_05": "Berter meg akarta bosszulni Sault a hülye viccei miatt. Sajnos az ágyúgolyó túl alacsonyan repült és Saul hamarabb hagyta el e világot, mint gondolta.",
  "DIA_Rodrigo_SQ408_Finish_03_06": "Egy ágyúgolyó? Megőrültek ezek? Egy ágyúval lövöldöztek egymásra a tábor közepén?",
  "DIA_Rodrigo_SQ408_Finish_03_07": "Rendben, a fickó már úgyis idegesített egy ideje, legalább végre csönd lesz.",
  "DIA_Rodrigo_SQ408_Finish_03_08": "Megyek és beszélek Berterrel, inkább nem mennék Cortezhez egy teljes magyarázat nélkül.",
  "DIA_Rodrigo_SQ503_WhereCortez_03_01": "Cortezt keresed? Éppen az arénában gyakorol. Ha sürgős, akkor őt keresd meg.",
  "DIA_Rodrigo_Q306_AfterTournament_03_01": "A szárazföldi életnek is megvannak az előnyei, a tengeren sose tudtunk ilyen lakomákat tartani vagy ilyen sok bort inni!",
  "DIA_Rodrigo_Stan_gambling_Choice": "Kiderítettem valamit a Stannel való fogadásaidról.",
  "DIA_Rodrigo_Stan_encounter_Choice": "Tudom, hogy Sárkányport tettél Stan ételébe.",
  "DIA_Rodrigo_BCAfterFight_Dead_Choice": "Sikerült elkapnom Kojotot."
}
