{
  "DIA_Javad_Q305_03_01": "Ki az! Hogy találtál meg?",
  "DIA_Javad_Q305_15_02": "Tapasztalatból tudom, hogy a menekültek szeretnek barlangokban bujdokolni.",
  "DIA_Javad_Q305_03_03": "Menekültek? Heh! A menekültek csak gyávák, akik elfutnak a következmények elől. Én semmitől sem menekülök! Saját akaratomból jöttem ide.",
  "DIA_Javad_Q305_03_04": "Ha még egyszer annak nevezel, akkor kiverem a szép fogaidat a... hah, fejszémmel!",
  "DIA_Javad_Q305_15_05": "Nyugi. Engem csak a ládád érdekel, nem szeretnék harcolni.",
  "DIA_Javad_Q305_03_06": "Ó, pajtás! Most túlreagálsz. Nem csak sértegetsz engem, de még a SAJÁT tulajdonomtól is meg akarsz fosztani.",
  "DIA_Javad_Q305_03_07": "Ezért vérrel fogsz fizetni! Megmutatom neked, hogy a déliek hogyan bánnak a tolvajokkal!",
  "DIA_Javad_CalmDown_Place_03_16": "Viszlát, idegen.",
  "DIA_Javad_CalmDown_15_01": "Lenyugodtál végre?",
  "DIA_Javad_CalmDown_03_02": "Tudtam én, hogy sok tapasztalt harcos lesz Archoloson!",
  "DIA_Javad_CalmDown_03_03": "Arra viszont nem számítottam, hogy a legelső srác akivel találkozok leüt.",
  "DIA_Javad_CalmDown_03_04": "Elfelejtheted a ládát, nem adom neked!",
  "DIA_Javad_CalmDown_15_05": "Nem akarlak kirabolni. Csak van egy nagyon erős ember aki vár rá, és vissza kéne hozzá juttatni. Különben mindketten halottak vagyunk.",
  "DIA_Javad_CalmDown_15_06": "Amúgy szép kis 'gyűjteményed' van tetemekből.",
  "DIA_Javad_CalmDown_03_07": "Mit kéne, hogy mondjak? Ezek a vadállatok meg akartak enni, az meg nekem nem igazán tetszett.",
  "DIA_Javad_CalmDown_Who_15_01": "Ki is vagy te?",
  "DIA_Javad_CalmDown_Who_03_02": "A nevem Javad. Én egy büszke déli vagyok és azért jöttem ide, hogy méltó ellenfelekkel találkozhassak.",
  "DIA_Javad_CalmDown_Who_03_03": "Voltam Londramban, de fölösleges volt ott kihívást keresni. Azt mondták, hogy a régió központjában több kihívást találok.",
  "DIA_Javad_CalmDown_Who_15_04": "Szigetről szigetre hajózol azért, hogy harcolhass?",
  "DIA_Javad_CalmDown_Who_03_05": "Mi azzal a baj? Hol van a jó harc élvezete egy olyan küzdelemben, ahol tudod, hogy nyerni fogsz?",
  "DIA_Javad_CalmDown_Who_15_06": "Szerintem kezdem megérteni a gondolkodásmódodat.",
  "DIA_Javad_CalmDown_Why_15_01": "Miért üldögélsz még itt?",
  "DIA_Javad_CalmDown_Why_03_02": "Pihenni akartam. A hajóm elsüllyedt, úgyhogy muszáj volt ide jönnöm. Ha nem bukkantál volna fel, valószínűleg tovább szedelőzködtem volna.",
  "DIA_Javad_CalmDown_Talk_15_01": "Talán meg tudnánk állapodni valamilyen módon?",
  "DIA_Javad_CalmDown_Talk_03_02": "Amíg élek addig nem adom oda a drágaköveket, de van egy más megoldás.",
  "DIA_Javad_CalmDown_Talk_15_03": "Mit javasolsz?",
  "DIA_Javad_CalmDown_Talk_03_04": "Van még egy láda. Ööö... mármint, volt...",
  "DIA_Javad_CalmDown_Talk_03_05": "Egy pár vadállat bejött ide, ahogy láthatod. A probléma viszont az, hogy amíg velük küzdöttem, a rohadt goblinok elraboltak mindent, amit tudtak, beleértve a második ládát.",
  "DIA_Javad_CalmDown_Talk_15_06": "Remek! Akkor most át kéne rohannom az egész mocsáron, hogy pár goblint megtaláljak?",
  "DIA_Javad_CalmDown_Talk_03_07": "Ahogy mondod, pajtás. Hacsak nem akarod feldühíteni ezt a fontos embert.",
  "DIA_Javad_CalmDown_Kill_15_01": "Könnyebb lesz, ha csak megöllek.",
  "DIA_Javad_CalmDown_Kill_03_02": "Még egyszer nem úszod meg ilyen könnyen. Már ismerem a harcstílusodat. Hehehehehehe! Halj meg!",
  "DIA_Javad_CalmDown_Sure_15_01": "Rendben. Elbánok azokkal a bestiákkal. Veled mi lesz?",
  "DIA_Javad_CalmDown_Sure_03_02": "Én megyek tovább, hogy tapasztalt harcosokat keressek. Ezek a drágakövek elegek lesznek, hogy sokáig teli tányérom legyen.",
  "DIA_Javad_CalmDown_Sure_03_03": "Jó, hogy meg tudtunk állapodni. Nem akartam volna elvenni az életed.",
  "DIA_Javad_CalmDown_Warriors_15_01": "Én tudom hol találhatsz harcosokat. A közeli Dokkban van egy csomó tehetséges fickó. Még egy arénájuk is van, ahol küzdelmeket szoktak megszervezni.",
  "DIA_Javad_CalmDown_Warriors_03_02": "Aréna? Végre egy kihívás Javadnak! Messze van?",
  "DIA_Javad_CalmDown_Warriors_15_03": "Nem. Simán oda kéne találnod. Mondd meg nekik, hogy Marvin küldött.",
  "DIA_Javad_CalmDown_Warriors_03_04": "Ebben az esetben el is indulok.",
  "DIA_Javad_CalmDown_Place_15_01": "Én tudok egy helyet, ahol hasznos lehetnél.",
  "DIA_Javad_CalmDown_Place_15_02": "Csatlakozz a Városőrséghez. Sosem fogsz kimaradni a harcokból.",
  "DIA_Javad_CalmDown_Place_15_03": "Vagy inkább a zsoldos életet szeretnéd? Az Araxos Céh csakis a legjobbakat toborozza.",
  "DIA_Javad_CalmDown_Place_15_04": "Mindegy mi a választásod, a városban az igazi elittel találkozhatsz.",
  "DIA_Javad_CalmDown_Place_03_05": "Hmmm, elit, azt mondod? Meggyőztél, máris elindulok.",
  "DIA_Javad_TournamentFight_03_01": "Hát ki van itt? Marvin, barátom! Gondolhattam volna, hogy ez az esemény bevonz egy olyan nagy harcost, mint te!",
  "DIA_Javad_TournamentFight_15_02": "Javad, látom tetszik az új helyed.",
  "DIA_Javad_TournamentFight_03_03": "Rohadtul igazad volt, ez a tökéletes hely számomra. Van kivel inni, van kit verni, és legfontosabban, senki sem panaszkodik miatta.",
  "DIA_Javad_TournamentFight_03_04": "Viszont figyelmeztetlek, amikor legutóbb harcoltunk akkor súlyosan le voltam sérülve és gyengülve. Most nem lesz olyan könnyű dolgod.",
  "DIA_Javad_TournamentFight_Fight_15_01": "Szívesen megnézem. Fogd a fegyvered!",
  "DIA_Javad_TournamentFight_Fight_03_02": "Győzzön a jobbik!",
  "DIA_Javad_TournamentFight_Win_15_01": "Javad, muszáj megnyernem ezt a bajnokságot, ez az egyetlen módja, hogy utolérjem a testvérem elrablóit.",
  "DIA_Javad_TournamentFight_Win_03_02": "Nem kell többet mondanod. Az életemmel tartozom neked. Még idegenként adtad nekem, egy olyannak, aki megtámadott téged.",
  "DIA_Javad_TournamentFight_Win_03_03": "A harcos becsület kötelezi, hogy megadjam kérésedet. Gyerünk, üss meg, üss meg erősen!",
  "DIA_Javad_AfterTournamentFight_03_05": "Tudtam, hogy a barlangban a veszteségem teljesen a véletlen műve volt.",
  "DIA_Javad_AfterTournamentFight_03_06": "Bátran harcoltál, Marvin, de a warg ereje és az évek tapasztalata megállíthatatlan!",
  "DIA_Javad_AfterTournamentFight_03_02": "Remek harc! Úgy tűnik, hogy még mindig sokat kell gyakorolnom, hogy felzárkózzak hozzád.",
  "DIA_Javad_AfterTournamentFight_03_03": "Gyere vissza később, tarthatnánk egy visszavágót.",
  "DIA_Javad_AfterTournamentFight_15_04": "Kösz, Javad. Ki tudja, harmadjára szerencsés lehetsz!",
  "DIA_Javad_AfterTournamentFight_03_01": "Kifizettem a tartozásomat. Sok sikert a kutatásodhoz, barátom.",
  "DIA_Javad_BeforeFinal_13_01": "Tudtam én, hogy a döntőig is eljutsz. Izgulsz?",
  "DIA_Javad_BeforeFinal_End_13_01": "Ne felejtsd, amikor az ellenfeled nagyobb és erősebb, használd ki az erősségeidet.",
  "DIA_Javad_BeforeFinal_End_13_02": "Had csapkodjon és fáradjon ki, míg te várod a tökéletes pillanatot a támadásra.",
  "DIA_Javad_BeforeFinal_End_13_03": "A legjobbak is hibáznak, úgyhogy a biztonság kedvéért hoztam neked valamit. Ez a varázsital majd megerősíti a tested.",
  "DIA_Javad_BeforeFinal_End_13_04": "Viszont ha Ben mégiscsak megüt, akkor fontos, hogy ne ess el az első ütés után. Nemcsak magadat szégyenítenéd meg, hanem engem is.",
  "DIA_Javad_BeforeFinal_Yes_15_01": "Ja, mindenki úgy beszél Benről, mintha egy szörnyeteg lenne.",
  "DIA_Javad_BeforeFinal_Yes_13_01": "Hát, a stressz segít a harcosoknak. A halálfélelem teszi az embert a legjobb gyilkossá.",
  "DIA_Javad_BeforeFinal_No_15_01": "Nem, már elég ellenfelet legyőztem. Ben lesz a következő.",
  "DIA_Javad_BeforeFinal_No_13_01": "A magabiztosság halálos lehet. Sok harcost ismertem, akik halhatatlannak gondolták magukat.",
  "DIA_Javad_BeforeFinal_No_13_02": "Egészen addig ebben hittek, míg nagy eséllyel valaki megölte őket. Ne ismételd meg a hibáikat.",
  "DIA_Javad_Q509_Question_15_01": "Nem unod ezt a helyet?",
  "DIA_Javad_Q509_Question_03_02": "Elején azt hittem, hogy a kereskedők és áruik védelme olyan unalmas lesz, mint a homokszemek számolása a sivatagban, de remekül érzem magam!",
  "DIA_Javad_Q509_Question_03_03": "Ki gondolta volna, hogy ennyi aranyat lehet kapni a fizetésképtelen kereskedők riogatásáért, az elveszett áruk megtalálásáért és minden más probléma megoldásáért.",
  "DIA_Javad_Q509_Question_03_04": "Bor, nők és rendszeres arénaharcok, mindez úgy hangzik, mint egy igazi paradicsom... de én már nem bírom ezt az átkozott vizet!",
  "DIA_Javad_Q509_Question_03_05": "Minden nedves időnként... ha ez így folytatódik, megőrülök! Mostanában már bort sem tudok inni, mert ez az undorító, zöld, sűrű, mocsaras víz jut róla eszembe!",
  "DIA_Javad_Q509_Prepare_Description": "Egy veszélyes expedícióra készülök...",
  "DIA_Javad_Q509_Prepare_15_01": "Veszélyes expedícióra készülök, érdekel?",
  "DIA_Javad_Q509_Prepare_03_02": "Köszönöm az ajánlatot, de jól érzem magam itt. Úgy érzem, hogy tényleg találtam valamit, amiben jó vagyok, és közben jó pénzt is kereshetek. Sok sikert a kereséshez!",
  "DIA_Javad_Q509_Prepare_03_03": "Amíg tudsz egy kis aranyat szerezni ezen az expedíción, addig akár most is felírhatsz a listára.",
  "DIA_Javad_Q509_Prepare_15_04": "Biztos lehetsz benne, Vardhal romjai állítólag egy egész kincseskamrát rejtenek, tele arannyal és műkincsekkel...",
  "DIA_Javad_Q509_Prepare_03_05": "Reméljük, hogy ezek a legendák igazak. Utálok harcolni, ha nem lesz belőle semmi!",
  "DIA_Javad_Q509_Feel_03_02": "Szívesebben látnék már valamennyit a megígért aranyból. Eddig csak sziklakupacokat és csontokat látok.",
  "DIA_Javad_HowsThere_15_01": "Hogy tetszik itt?",
  "DIA_Javad_HowsThere_03_02": "Soha életemben nem láttam még ekkora várost. Még mindig eltévedek néhány utcában, de nem panaszkodom. Archolos a lehetőségek városa. Majd meglátjuk, mi lesz a következő lépés.",
  "DIA_Javad_HowsThere_03_03": "Ez pontosan az a hely, amit kerestem, itt lehet aranyat keresni de nem lehet unatkozni. Még jó, hogy idehoztál!",
  "DIA_Javad_CalmDown_Talk_Sure_Choice": "Rendben. Majd én elintézem azokat a bestiákat. És veled mi lesz?",
  "DIA_Javad_CalmDown_Talk_Sure_Warriors_Choice": "Tudom, hol találsz harcosokat. (Küldd el a Dokkba)",
  "DIA_Javad_CalmDown_Talk_Sure_Warriors_Place_Choice": "Tudok egy helyet, ahol hasznos lehetsz. (Küldd el a városba)",
  "DIA_Javad_TournamentFight_Win_Choice": "Javad, meg kell nyernem ezt a bajnokságot."
}
