{
  "DIA_Vicente_GREET_13_00": "Ó, friss vér! Hogy kerültél ide?",
  "DIA_Vicente_GREET_13_01": "Vincente vagyok. Tudok segíteni?",
  "DIA_Vicente_Whoareyou_15_00": "Ki vagy te?",
  "DIA_Vicente_Whoareyou_13_01": "Én Cortez egyik embere vagyok. A fiatalabb napjainkban hajóztunk ki a Déli-Szigetekről aranyért és kalandért, de láthatod, hogy hova sodort minket a tenger.",
  "DIA_Vicente_Whoareyou_13_02": "De nincs szükség a panaszkodásra, nem éhezünk, valahogy boldogulunk.",
  "DIA_Vicente_Whoareyou_13_03": "Kérdezted, hogy ki vagyok. Én vagyok ennek a véres lápnak az egyik legjobb harcosa.",
  "DIA_Vicente_Whatareyoudoing_15_02": "Mit csinálsz itt?",
  "DIA_Vicente_Whatareyoudoing_13_03": "Segítek Oscarnak üzemelni a kocsmát.",
  "DIA_Vicente_Whatareyoudoing_13_04": "Helyettesítem amikor egy pár órára aludni megy, alkoholt adok el a vendégeknek, de leginkább csak a rendet tartom fenn.",
  "DIA_Vicente_Whatareyoudoing_13_05": "Nem akarunk itt harcokat. Túl sok munkát fektettünk a hajó újjáépítésébe ahhoz, hogy valami részeg idióta leégesse.",
  "DIA_Vicente_Whatareyoudoing_13_06": "Azon kívül próbálok minél többet edzeni.",
  "DIA_Vicente_Anyjob_15_07": "Van számomra munkád?",
  "DIA_Vicente_Anyjob_13_08": "Nem. Kérdezd Cortezt, mert szerintem Oscarnak sincs semmi feladata számodra.",
  "DIA_Vicente_Teachme_15_11": "Tudsz nekem tanítani valamit?",
  "DIA_Vicente_Teachme_13_12": "Megmutathatom hogyan kell harcolni egykezes fegyverekkel, kétkezes fegyverekkel, és mindent ami velük együtt jár, de nem lesz olcsó.",
  "DIA_Vicente_Teachme_15_13": "Akár meg is állapodhatnánk valamiben...",
  "DIA_Vicente_Teachme_13_14": "Sajnálom haver, de ha ingyen dolgozol itt, akkor egy hetet sem fogsz túlélni.",
  "DIA_Vicente_Teachme_13_15": "Biztosan ki tudod majd fizetni, feltéve persze, ha találékony vagy.",
  "DIA_Vicente_DuelProposal_13_01": "Hé, várj! Azt hallottam valaki látta, ahogy szétverted a bátor Rodrigónkat.",
  "DIA_Vicente_DuelProposal_15_02": "Talán...",
  "DIA_Vicente_DuelProposal_13_03": "Meg vagyok döbbenve! Elég gyengének tűntél. Tudod... én is épp olyan hangulatban vagyok, hogy megmozgassam a csontjaimat.",
  "DIA_Vicente_DuelProposal_15_04": "Tessék?",
  "DIA_Vicente_DuelProposal_13_05": "Na, ne kelljen könyörögnöm! Egy kis párbaj. Figyu, ha nyersz, akkor adok egy nagy erszény aranyat. Mit mondasz?",
  "DIA_Vicente_DuelProposal_Yes_15_01": "Hát.. miért is ne.",
  "DIA_Vicente_DuelProposal_Yes_13_02": "Remek! Szólj, ha készen állsz.",
  "DIA_Vicente_DuelProposal_No_15_01": "Szerintem elég volt a párbajozásból egy ideig.",
  "DIA_Vicente_DuelProposal_No_13_02": "Áh, nagy kár... de ha szeretnél valamit, akkor tudod merre találsz meg.",
  "DIA_Vicente_Guide_13_02": "Ha, végre! Most férfi válik belőled. Kövess.",
  "DIA_Vicente_Guide_15_01": "Fogd a fegyvered, harcolni fogunk.",
  "DIA_Vicente_Duel_15_01": "Gyerünk, rántsd elő a fegyvered. Adj bele mindent!",
  "DIA_Vicente_DuelAfter_13_01": "Ne sírjál. Belejössz majd. Ha szeretnél még gyakorolni, akkor szólj.",
  "DIA_Vicente_DuelAfter_13_02": "Beliar csípjen meg. Neked tényleg van tehetséged, fiú. Nem gondolkoztál azon, hogy részt veszel a bajnokságon?",
  "DIA_Vicente_DuelAfter_13_03": "Nagy felhajtást csinálnál. Tessék, megérdemelsz egy kis jutalmat. Miért nem próbálod meg kihívni Dant?",
  "DIA_Vicente_Train_15_00": "Gyakoroljunk.",
  "DIA_Vicente_Train_13_01": "Nem probléma.",
  "DIA_Vicente_Train_Back_13_00": "Szép, már tudsz valamit!",
  "DIA_Vicente_Train_Back_13_01": "Meg kell hogy valljam, nagyon jó vagy. Ha többet szeretnél tudni, akkor jobb tanárt kell keresned.",
  "DIA_Vicente_Train_Back_13_02": "Amúgy te egy igazán okos tanuló vagy. Akinek ilyen jó képességei vannak, annak jó felszereléssel kell rendelkeznie.",
  "DIA_Vicente_Train_Back_15_03": "Mire gondolsz ez alatt?",
  "DIA_Vicente_Train_Back_13_04": "Menj Oscarhoz. Nála lesznek olyan drágaságok eladásra, amiket nem kínál fel csak úgy bárkinek.",
  "DIA_Vicente_Train_1H1_13_01": "Nem kérek tőled sokat, de nem is ilyen keveset! Hozz többet!",
  "DIA_Vicente_Train_1H5_13_01": "Egy kicsit kevés, nem gondolod?",
  "DIA_Vicente_Train_2H1_13_01": "Adj hozzá egy pár érmét, aztán elkezdünk gyakorolni.",
  "DIA_Vicente_Train_2H5_13_01": "Mondtam már, nem dolgozhat az ember ezen a helyen ingyen.",
  "DIA_Vicente_Train_STR1_13_00": "Valami nem csillog eléggé a kezedben. Tegyél hozzá pár érmét.",
  "DIA_Vicente_Train_STR5_13_00": "Ennyiért le se hajolnék, nem hogy még tanítsak!",
  "DIA_Vicente_Q306_AfterTournament_03_01": "Láttalak az arénában, megvan hozzá a tehetséged! Csak ne felejts el rendszeresen gyakorolni, még a legjobbak is kijönnek a formából!",
  "DIA_Vicente_Ambient_13_01": "Minden rendben van. Viselkedj rendesen és akkor nem lesznek problémáid neked se.",
  "DIA_Vicente_Ambient_13_02": "Azt hiszem, ezt nekem kell kérdeznem. Jó vagy, de még mindig túl gyenge ahhoz, hogy legyőzz engem. Egy nap majd készen állsz rá.",
  "DIA_Vicente_Ambient_13_03": "Miután megütöttél és földre kerültem? Jobban mint gondoltam. Kösz a motivációt, hogy jobban eddzek.",
  "DIA_Vicente_Ambient_13_04": "Az aréna mestere érdeklődik, hogyan vagyok. Meg kell hogy mondjam, volt már jobb és rosszabb is, úgyhogy nincs baj.",
  "DIA_Vicente_SELLWING_Description": "Nálam van minden, ami kell neked. (Szárnyak eladása)",
  "DIA_Vicente_DuelProposal_Yes_Choice": "Hát... miért is ne?"
}
