{
  "DIA_Cortez_StanWarn_03_01": "Még egy dolog!",
  "DIA_Cortez_StanWarn_03_02": "Remélem nem bukkansz fel itt mielőtt megtalálod az igazi gyilkost.",
  "DIA_Cortez_StanWarn_03_03": "Ha lenne időm átbogarászni ezt a szart, akkor nem kérném, hogy te csináld.",
  "DIA_Cortez_HELLO_03_01": "El vagyok foglalva, nem látod?",
  "DIA_Cortez_WELCOME_Who2_15_01": "Ki volt az az ember?",
  "DIA_Cortez_WELCOME_Who2_03_02": "Egy kis félreértés, szerencsére most már lecsillapodott a helyzet, úgyhogy végre nyugodtan dolgozhatok tovább.",
  "DIA_Cortez_WELCOME_Who2_03_03": "És ismételve a kérdést, te mit akarsz?",
  "DIA_Cortez_WELCOME_Ben_15_02": "Keresek egy embert. Úgy tűnik, már jó ideje itt van.",
  "DIA_Cortez_WELCOME_Ben_15_03": "Annyit tudok, hogy nagyon magas, néhányan azt mondták, hogy ő a legmagasabb ember akit láttak az életükben.",
  "DIA_Cortez_WELCOME_Ben_15_04": "Beszélnem kell vele valamiről.",
  "DIA_Cortez_WELCOME_Ben_03_05": "A leírás tökéletesen passzol 'Nagy Benhez'. Ő egy nagyon veszélyes ember, és nemigen beszédes.",
  "DIA_Cortez_WELCOME_Ben_03_06": "Ha nem tudod, hogyan kell hozzá helyesen beszélni, akkor könnyen fej nélkül találod magad.",
  "DIA_Cortez_WELCOME_Ben_03_07": "Nem küldenék egy újoncot a biztos halálba...",
  "DIA_Cortez_WELCOME_Ben_03_08": "Figyu, én megtervezek egy találkozót, de előbb be kell bizonyítanod, hogy érsz is valamit... és közben valami hasznosat is tegyél nekem.",
  "DIA_Cortez_WELCOME_When_15_01": "Szóval mikor beszélhetek vele?",
  "DIA_Cortez_WELCOME_When_03_02": "Nagy Ben azért marad itt, mert értékeli a békét és nyugalmat.",
  "DIA_Cortez_WELCOME_When_03_03": "Én viszont értékelem az ő harci képességeit az arénában, ami garantálja a nagy jövedelmet.",
  "DIA_Cortez_WELCOME_When_03_04": "Szóval én teszek róla, hogy senki se zavarja. Ha találkozni akarsz vele, győzz meg, mutasd meg mit tudsz.",
  "DIA_Cortez_WELCOME_When_03_05": "Így legalább ha félbe is tép téged, legalább számomra hasznos voltál.",
  "DIA_Cortez_Welcome_Q304_03_01": "Van egy megállapodásunk egy bizonyos borászattal a szigeten, ami rendszeresen küld nekünk szállítmányokat a kocsmába.",
  "DIA_Cortez_Welcome_Q304_03_02": "Nem sokan tudnak erről, úgyhogy tartsd féken a nyelved, ha nem akarod elveszteni.",
  "DIA_Cortez_Welcome_Q304_03_03": "Így néz ki a feladatod: kapsz tőlem egy erszényt és elmész a mocsárban egy barlanghoz. Te fizetsz, kapsz egy írott visszaigazolást, aztán azt visszahozod nekem. Kész, ennyi.",
  "DIA_Cortez_Welcome_Q304_15_04": "Könnyűnek hangzik.",
  "DIA_Cortez_Welcome_Q304_03_05": "Mert annak is kéne lennie, legalábbis ha nem teszel valami hülyeséget.",
  "DIA_Cortez_Welcome_Q304_03_06": "A küldöttjük neve Antonio. Legalábbis így mutatja be magát.",
  "DIA_Cortez_Welcome_Q304_03_07": "Ezt mutasd meg neki, és akkor tudni fogja, hogy én küldtelek.",
  "DIA_Cortez_Welcome_Q304_03_08": "Minden világos?",
  "DIA_Cortez_Welcome_Q304_15_09": "Már láttam ilyen érmét korábban.",
  "DIA_Cortez_Welcome_Q304_03_10": "Micsoda? Mikor?",
  "DIA_Cortez_Welcome_Q304_15_11": "Egy kalóz hullájánál találtam a mocsárban.",
  "DIA_Cortez_Welcome_Q304_03_12": "Baszki, az a rohadék nem csak a pénzzel lépett le...",
  "DIA_Cortez_Welcome_Q304_15_13": "Szerintem nem mondasz el nekem mindent.",
  "DIA_Cortez_Welcome_Q304_03_14": "Azt mondom neked amit tudnod kell. Most menj és csináld a trükkjeidet, hogy a szállítmányok úgy legyenek, ahogy lenniük kellene.",
  "DIA_Cortez_Welcome_Q304_03_15": "Csak ne feledd, a pénzt kimondottan csak Antonio kezébe add!",
  "DIA_Cortez_Welcome_Alright_15_01": "Ja, természetesen. Úton is vagyok.",
  "DIA_Cortez_Welcome_Alright_03_02": "Itt van az erszény.",
  "DIA_Cortez_Welcome_Cave_15_01": "Pontosan hol is van ez a barlang?",
  "DIA_Cortez_Welcome_Cave_03_02": "Amint elhagytad a Dokkot, haladj északnyugat felé. A barlang az egyik mocsárból kivezető út közelében van. Nem fog gondot jelenteni a megtalálása.",
  "DIA_Cortez_Welcome_Gold_15_01": "Mi van, ha több aranyat követelnek?",
  "DIA_Cortez_Welcome_Gold_03_02": "Az azt fogja jelenteni, hogy megpróbálnak átverni. Ne hagyd nekik.",
  "DIA_Cortez_Welcome_Who_15_01": "Melyik borászattal üzletelsz?",
  "DIA_Cortez_Welcome_Who_03_02": "Hadd adjak egy őszinte tanácsot, kölyök. Becsüld meg a fejedet, míg a nyakadon van.",
  "DIA_Cortez_Welcome_Who_03_03": "Minél kevesebbet tudsz, annál inkább biztonságban vagy. Csak Antonio és az én papírom érdekeljen.",
  "DIA_Cortez_Welcome_WhyMe_15_01": "Miért nem küldöd az egyik emberedet?",
  "DIA_Cortez_Welcome_WhyMe_03_02": "Nem a legnehezebb a legjobbat elküldeni, és amikor rosszabbat küldtem, akkor szétvágott torokkal jöttek vissza.",
  "DIA_Cortez_Welcome_WhyMe_03_03": "Meglátjuk neked hogyan fog menni.",
  "DIA_Cortez_Welcome_Goodbye_15_01": "De már feladtam.",
  "DIA_Cortez_Welcome_Goodbye_03_02": "Ez a mai fiatalság...",
  "DIA_Cortez_Welcome_Stan_03_02": "Minket nem köteleznek a Király törvényei, de az nem jelenti azt, hogy megengedjük a felelőtlen gyilkosságot, főleg az ilyen fajtákat. Nem vagyunk mi állatok.",
  "DIA_Cortez_Welcome_Stan_03_01": "Menj Oscarhoz, ő mindent tud. Azt akarom, hogy megtaláld az igazi gyilkost. Én a helyemen leszek.",
  "DIA_Cortez_Welcome_Stan_15_01": "Már találkoztam a halott fickóval.",
  "DIA_Cortez_Welcome_Stan_15_02": "Már kezd bűzleni. Oscar nem igazán örül ennek a ténynek.",
  "DIA_Cortez_Welcome_Stan_15_03": "Meglátom mit tehetek.",
  "DIA_Cortez_Welcome_Help_15_01": "Talán tudok valahogy segíteni?",
  "DIA_Cortez_Welcome_Help_15_02": "Végül is minél hamarabb megoldódik, annál jobb.",
  "DIA_Cortez_Welcome_Help_03_03": "Valóban, hasznunkra jöhet egy kívülálló, hogy kiszagolja mi micsoda.",
  "DIA_Cortez_Welcome_Help_03_04": "Menj Oscarhoz, ő mindent tud. Azt akarom, hogy megtaláld az igazi gyilkost. Én a helyemen leszek.",
  "DIA_Cortez_WELCOME_How_15_01": "Hogyan kéne ezt megtennem?",
  "DIA_Cortez_WELCOME_How_03_02": "A legtöbb Céhes társad idióta, akik még egy falusival sem tudnak egy rendes üzletet kötni.",
  "DIA_Cortez_WELCOME_How_03_03": "Te elég okosnak tűnsz, és mivel itt vagy az mutatja, hogy boldogulsz a környékünkön.",
  "DIA_Cortez_WELCOME_How_03_04": "Ezért van egy ügyem, amiben biztos vagyok, hogy tudnál segíteni.",
  "DIA_Cortez_WELCOME_How_03_05": "Mostanában problémába ütköztünk a bor szállítmányozásával, és nélküle lehetetlen lenne a találkozásod Bennel.",
  "DIA_Cortez_WELCOME_How_15_06": "Mi köze van hozzá a bornak?",
  "DIA_Cortez_WELCOME_How_03_07": "Nem akarod látni, hogy mivé válik ez a hely amikor kifogy a borból. Főleg Nagy Ben válik érzékennyé, és akkor jobb, ha meg sem közelíted.",
  "DIA_Cortez_WELCOME_How_15_08": "Hogy összefoglaljam, segítenem kell a bor szállítmányokkal, hogy találkozhassak Bennel.",
  "DIA_Cortez_WELCOME_How_03_09": "Pontosan. Pénzt kell vinned bizonyos embereknek.",
  "DIA_Cortez_WELCOME_How_15_10": "Gondolom nincs más választásom, mi?",
  "DIA_Cortez_WELCOME_How_03_11": "Úgy tűnik. Oké, figyelj.",
  "DIA_Cortez_WELCOME_How_03_12": "A legtöbb őrrel ellentétben akivel én találkoztam, te képes vagy rendhagyóan cselekedni.",
  "DIA_Cortez_WELCOME_How_03_13": "A tény maga, hogy idetaláltál tökéletesen bizonyítja ezt.",
  "DIA_Cortez_WELCOME_How_03_14": "Nekem pont van egy tökéletes megbízásom az első értelmes őrnek, akit ismerek.",
  "DIA_Cortez_WELCOME_How_03_15": "Az átkozott Stan bajt okozott és most a fél Dokk egymás torkának akar ugrani.",
  "DIA_Cortez_WELCOME_How_15_16": "El kell bánnom vele?",
  "DIA_Cortez_WELCOME_How_03_17": "Az már késő. A fickó halott. Valaki megmérgezte.",
  "DIA_Cortez_WELCOME_How_15_18": "Ő  valamiféle fontos ember volt itt?",
  "DIA_Cortez_WELCOME_How_03_19": "Stan egy vén iszákos és bajkeverő volt. Ha az éjszaka valahol a határon meghalt volna és én odadobtam volna a testét a mocsári cápáknak, hogy megegyék, akkor sem venné észre senki.",
  "DIA_Cortez_WELCOME_How_03_20": "De neki persze, hogy egy jelenetet kellett csinálni a nap közepén, az egész kocsma előtt.",
  "DIA_Cortez_WELCOME_How_15_21": "És ez probléma? Azt hittem, hogy itt minden nap meghal valaki.",
  "DIA_Cortez_WELCOME_How_03_22": "Az arénában, a kapunál, a susnyásban vagy akár a saját ágyadban, igen, de a kocsma egy teljesen más téma.",
  "DIA_Cortez_WELCOME_How_03_23": "Ha az emberek ott mérgezik meg egymást, akkor egy pár hét és az egész Dokknak annyi!",
  "DIA_Cortez_WELCOME_How_03_24": "A gyilkost muszáj megtalálni és illően megbüntetni.",
  "DIA_Cortez_Howyougethere_15_17": "Hogyan kerültél ide?",
  "DIA_Cortez_Howyougethere_13_18": "Ennyire kíváncsi vagy? Oké, elmondom a sztorimat.",
  "DIA_Cortez_Howyougethere_13_19": "Hallottál már a Déli-Szigetekről? Ott van a hazánk.",
  "DIA_Cortez_Howyougethere_13_20": "Pár évvel ezelőtt mindenki hallott Cortezről és a bandájáról. Ha elmondanám a tetteinket... á, el sem hinnéd.",
  "DIA_Cortez_Howyougethere_13_21": "Nagyrészt értékes kacatokat és embereket csempésztünk. Az arany amit kaptunk piára, nőkre és új dolgokra ment el.",
  "DIA_Cortez_Howyougethere_13_22": "Sajnos a sors végre ellenünk fordult, amikor egy királyi gályát pillantottunk meg a horizonton. A harc ki volt zárva. Ahogy menekültünk, úgy utolért minket egy vihar.",
  "DIA_Cortez_Howyougethere_13_23": "A 30 fős legénységből csak egy maréknyi maradt meg, hat ember.",
  "DIA_Cortez_Howyougethere_13_24": "Sajnálom azokat, akik megfulladtak... de ilyen ez a bűnözés, egyik pillanatban iszogatsz és nőcsábászkodsz, következőben meg már a halak eledele vagy.",
  "DIA_Cortez_Howyougethere_13_25": "Még mindig felderítheted a hajóm maradékát, Loriettát átalakítottunk egy szép kocsmává. Még nyugdíjban is milyen gyönyörű!",
  "DIA_Cortez_Howyougethere_13_26": "Bármi más, amit szeretnél tudni?",
  "DIA_Cortez_Ambient_15_00": "Hogy vagy?",
  "DIA_Cortez_Ambient_13_27": "Oscarnak van érzéke az aranyszerzéshez. Ha nem lenne a kocsmája, valószínűleg éhen halnánk.",
  "DIA_Cortez_Ambient_13_28": "És tudtommal a lányok igen sok mindenre képesek.",
  "DIA_Cortez_Ambient_13_30": "Várom a munkát, jó lenne egy kis mozgás.",
  "DIA_Cortez_Ambient_13_31": "Fenébe, lazul a legénységem!",
  "DIA_Cortez_Ambient_13_32": "Olyan sok gazember gyűlt itt össze, hogy teljesen otthon érzem magamat!",
  "DIA_Cortez_Ambient_13_33": "Megtiltottam az embereimnek, hogy feleslegesen verekedésbe keveredjenek, de nem sok kedves embert fogsz itt találni.",
  "DIA_Cortez_Q305_Start_03_01": "Meg kell hogy mondjam, hasznosabb vagy, mint gondoltam.",
  "DIA_Cortez_Q305_Start_03_02": "Ami remek, mert lenne egy munkám. Egyszerű és gyors.",
  "DIA_Cortez_Q305_Start_15_03": "Mit kéne tenni?",
  "DIA_Cortez_Q305_Start_03_04": "Menj a mólóhoz. Az első hajók hamarosan ideérnek egy szállítmánnyal.",
  "DIA_Cortez_Q305_Start_03_05": "Nagy szállítmányra számítunk. Te majd elmész és leellenőrzöd, hogy minden terv szerint halad. Ha a legénységnek kell segítség valaminek a lerakodásában, akkor azt jelezd nekem.",
  "DIA_Cortez_Q305_Start_03_06": "A hajó kapitánya Beckett. Mondd meg neki, hogy én küldtelek. Most menj és ne vesztegess több időt.",
  "DIA_Cortez_Q305Finish_03_58": "Most itt az idő elbánni Beckettel... tudod miért süllyedt el a hajó?",
  "DIA_Cortez_Q305Finish_15_22": "Nem maradt semmi. Semmit sem találtam.",
  "DIA_Cortez_Q305Finish_03_23": "Nem voltam elég világos, hogy ellenőrizned kell a kirakodást?",
  "DIA_Cortez_Q305Finish_15_24": "Egy kirakodást ami elsüllyedt?",
  "DIA_Cortez_Q305Finish_03_25": "Kerested az áruknak a maradékát? Lehet valamit még meg tudsz menteni!",
  "DIA_Cortez_Q305Finish_03_26": "Ó hogy mennyire idegesítenek ezek a csavargók! Dögölj meg!",
  "DIA_Cortez_Q305Finish_15_27": "Az áruk nagy része elveszett. Megtettem amit tudtam.",
  "DIA_Cortez_Q305Finish_03_28": "Vagy viccelsz, vagy teljesen elbuktál. Vagy a maradékot a saját zsebedbe tömted.",
  "DIA_Cortez_Q305Finish_03_29": "De ez nem lényeges, mert már úgyis halott vagy!",
  "DIA_Cortez_Q305Finish_15_30": "Sikerült pár árút megmenteni. Kétlem, hogy van bármi más a közelben.",
  "DIA_Cortez_Q305Finish_03_31": "Jó, hogy legalább ennyi megmaradt. Legalább nem maradtam üres kézzel.",
  "DIA_Cortez_Q305Finish_15_32": "Számíthatok jutalomra?",
  "DIA_Cortez_Q305Finish_03_33": "Persze. Jutalomból a kardom nem fogja kivágni a beleidet a padlóra.",
  "DIA_Cortez_Q305Finish_15_34": "Milyen bőkezű. Köszönöm.",
  "DIA_Cortez_Q305Finish_03_35": "Ne használd ki a türelmemet.",
  "DIA_Cortez_Q305Finish_15_36": "Átkutattam az egész mocsarat és a környező területet. Amit a tenger elvett visszajött hozzád.",
  "DIA_Cortez_Q305Finish_03_37": "A veszteségek valószínűleg nagyobbak lennének, ha valaki mást bíztam volna meg a feladattal.",
  "DIA_Cortez_Q305Finish_03_38": "Itt van jövőd, Marvin. Jó munkát végeztél. Mint jutalom megkapod ezt a gyűrűt. Tudd, hogy a sikeres embereket hálásan megjutalmazom.",
  "DIA_Cortez_Q305Finish_15_39": "Úgy biztosítottam az árukat, ahogy akartad. Igaz, kirakodásról volt szó, de az számít, hogy az emberek és áruk is visszatértek ahová tartoznak.",
  "DIA_Cortez_Q305Finish_03_40": "A pillanatban amikor ezt az egészet megtudtam, azt hittem megöllek, de itt vagy! A kár szinte észrevehetetlen.",
  "DIA_Cortez_Q305Finish_03_41": "Fogd ezt a gyűrűt és némi aranyat jutalmul. Egy ilyen jó ember, mint te, megérdemli.",
  "DIA_Cortez_Q305Finish_15_01": "A szállítmányról...",
  "DIA_Cortez_Q305Finish_03_02": "Baszki! Semmi se megy úgy, ahogy én szeretném, mindig van valami bonyodalom!",
  "DIA_Cortez_Q305Finish_03_03": "Remélem nem voltál elég hülye ahhoz, hogy az áruim nélkül gyere vissza!",
  "DIA_Cortez_Q305Finish_15_04": "Ez az összes felszerelés amit találtam.",
  "DIA_Cortez_Q305Finish_03_05": "Hmmm... értem. Van más mondanivalód számomra?",
  "DIA_Cortez_Q305Finish_15_06": "A mocsár közepén volt egy láda teli arannyal. Valaki már korábban hozzáfért, de a nagy része megmaradt.",
  "DIA_Cortez_Q305Finish_15_07": "Nem tudom ki vitte el odáig, vagy hogyan, de Simonnal biztonságba hoztuk.",
  "DIA_Cortez_Q305Finish_03_08": "Legalább volt valami haszna.",
  "DIA_Cortez_Q305Finish_15_09": "Két hajótörött nő volt az egyik közeli szigeten. Őket elhoztam a Dokkba.",
  "DIA_Cortez_Q305Finish_03_10": "A srácok örülni fognak, már régen voltak itt új nők. Találok nekik illő elfoglaltságot, amiatt ne aggódj.",
  "DIA_Cortez_Q305Finish_15_11": "A parton megtaláltam egy régi barátomat, Coent. Ő egy rátermett férfi, pont egy olyan akire szükséged lehetne. Segített elhozni ide az arannyal teli ládát.",
  "DIA_Cortez_Q305Finish_03_12": "Majd később utána járok, de mivel te ajánlod, így tényleg hasznos lehet.",
  "DIA_Cortez_Q305Finish_15_13": "Volt egy öregember aki a mocsárban kóválygott. Azt mondta, hogy valami értékeset rejtett el a környéken.",
  "DIA_Cortez_Q305Finish_15_14": "Nem mondta mi az, de megvannak a módszereid, hogy ezt kiszedd belőle.",
  "DIA_Cortez_Q305Finish_03_15": "Eltaláltad. Ez egy ígéretes délutánnak tűnik.",
  "DIA_Cortez_Q305Finish_15_16": "Egy Javad nevű harcos délről megbújt egy barlangban. Megtámadott, elég szívós ellenfél. Meggyőztem, hogy harcoljon az arénádban.",
  "DIA_Cortez_Q305Finish_03_17": "Megmondom a fiúknak, hogy derítsék ki mire képes.",
  "DIA_Cortez_Q305Finish_15_18": "Senkit sem találtam Beckett legénységéből. Biztosan a hajóval együtt süllyedtek el.",
  "DIA_Cortez_Q305Finish_03_19": "Túlélők?",
  "DIA_Cortez_Q305Finish_15_20": "Nem találtam, és ha el is érték volna a partot, akkor úgyis végeztek volna velük a vadállatok.",
  "DIA_Cortez_Q305Finish_03_21": "Beckett fizetni fog ezért. Jobban kellettek volna az új emberek, mint valaha.",
  "DIA_Cortez_Q305Finish_No_03_10": "Öld meg. Nem lesz rá szükségünk, és valakinek úgyis felelnie kell a hajó elvesztéséért. Nem tudok nála jobb jelöltet.",
  "DIA_Cortez_Q305Finish_No_15_11": "Nekem is van elszámolni valóm vele.",
  "DIA_Cortez_Q305Finish_No_03_12": "Tessék. Annál jobb, hogy személyesen végezz vele.",
  "DIA_Cortez_Q305Finish_No_03_13": "Ha nem szerezted volna vissza a cuccaimat, akkor már halott lennél. Most úgy teszek, mintha ez meg se történt volna.",
  "DIA_Cortez_Q305Finish_No_03_14": "Orkok a vizeinken nagy bajt jelentenek. Ideje egy darabig lezárni a csempészést.",
  "DIA_Cortez_Q305Finish_No_15_15": "Mi van Beckettel?",
  "DIA_Cortez_Q305Finish_No_15_01": "Beckett nem volt olyan kegyes, hogy megossza azt az információt velem. Gondolom hajótörést szenvedett a sziklákon, csak egy szimpla hiba munka közben.",
  "DIA_Cortez_Q305Finish_No_03_02": "Marvin, ne hazudozz, mert nem csinálod jól és hülyét is csinálsz magadból. Meséltél Simonnak az orkokról és most csak megpróbálsz átverni.",
  "DIA_Cortez_Q305Finish_No_15_03": "Bevallom, nem mondtam el mindent. Megpróbáltam megmenteni Beckett seggét.",
  "DIA_Cortez_Q305Finish_No_03_04": "Marvin, szerinted nem küldök ki embereket azokhoz, akiket ide küldesz?",
  "DIA_Cortez_Q305Finish_No_15_05": "Nincs értelme tagadni. Igen, hazudtam neked. Orkok támadták meg és süllyesztették el a hajót.",
  "DIA_Cortez_Q305Finish_No_03_06": "Drága mulatság, főleg nekem. Szerencséjére a csempészetnek muszáj folytatódnia. Nem adok fel egy ilyen erős bevételi forrást.",
  "DIA_Cortez_Q305Finish_No_15_07": "Megmondjam, hogy megbocsátasz neki?",
  "DIA_Cortez_Q305Finish_No_03_08": "Megőrültél? Elveszteném a tiszteletemet. Két nap alatt ellenem fordulna mindenki.",
  "DIA_Cortez_Q305Finish_No_03_09": "Beckettre szükségem van, de erre a rohadék Patre nincs. Öld meg.",
  "DIA_Cortez_Q305Finish_Yes_15_01": "Orkok támadták meg a hajót. Beckett elmondása alapján nem volt esélyük elmenekülni.",
  "DIA_Cortez_Q305Finish_Yes_03_02": "Ha egy kicsit jobb kapitány lenne, mint hazug, akkor megúszta volna. Az ork gályák nem a leggyorsabbak.",
  "DIA_Cortez_Q305Finish_Yes_03_03": "Nem kockáztatok. A csempészetnek le kell állnia, míg lenyugszik a helyzet.",
  "DIA_Cortez_BeckettDead_03_07": "Ezzel együtt így egy lépéssel közelebb kerültél Nagy Ben megismeréséhez.",
  "DIA_Cortez_BeckettDead_15_01": "Beckett halott.",
  "DIA_Cortez_BeckettDead_03_02": "Érdekelne, hogy megpróbálta-e kivásárolni magát. Mit ajánlott az életéért? Aranyat? Ékszereket?",
  "DIA_Cortez_BeckettDead_15_03": "Számít az? Megkaptad amit akartál.",
  "DIA_Cortez_BeckettDead_15_04": "Megpróbálta. Megpróbált átverni. Pat is megtámadott.",
  "DIA_Cortez_BeckettDead_03_05": "Akkor gondolom ő is halott. Úgysem volt sok haszna.",
  "DIA_Cortez_BeckettDead_03_06": "Jól cselekedtél, és még fontosabb, hogy hűséges maradtál közben.",
  "DIA_Cortez_PatDead_15_01": "Megöltem Patet.",
  "DIA_Cortez_PatDead_03_02": "Azt akarod, hogy megdicsérjelek? Még a kocsmában lévő lányok is elbírnának vele.",
  "DIA_Cortez_PatDead_15_03": "Ha azt mondod.",
  "DIA_Cortez_PatDead_03_04": "Jó munkát végeztél. Tudod, hogyan kell parancsot követni.",
  "DIA_Cortez_KilledBandits_15_03": "Az arany Kojotnál maradt, ha akarod, visszamehetek érte.",
  "DIA_Cortez_KilledBandits_03_04": "Nem, ne foglalkozz azzal.",
  "DIA_Cortez_KilledBandits_03_05": "Viszont igazuk volt rólatok, a Kereskedő Céh teli van csalókkal és idiótákkal.",
  "DIA_Cortez_KilledBandits_15_06": "De...",
  "DIA_Cortez_KilledBandits_15_01": "Mondjuk úgy, hogy ez nem az ő napjuk volt.",
  "DIA_Cortez_KilledBandits_03_02": "Honnan tudom, hogy nem próbálsz tőlem aranyat lopni egy hazugsággal?",
  "DIA_Cortez_KilledBandits_15_07": "Itt van az aranyad.",
  "DIA_Cortez_BCFinishV1_03_04": "Egy pillanatra azt hittem annyira hülye vagy, hogy a pénzem nélkül jöttél vissza hozzám.",
  "DIA_Cortez_KilledBandits_03_09": "Bevallom, meglepődtem. Nem a legelegánsabb megoldás, de milyen lenyűgöző!",
  "DIA_Cortez_KilledBandits_03_10": "És hatékony, természetesen.",
  "DIA_Cortez_EscapeBandits_15_01": "Gyorsabb voltam, mint ők és elmenekültem az utolsó pillanatban.",
  "DIA_Cortez_EscapeBandits_03_02": "Baszki, éreztem, hogy valami baj lesz.",
  "DIA_Cortez_EscapeBandits_03_03": "Vidd Simont és Rodrigót magaddal. Menjetek vissza ahhoz a barlanghoz és végezzetek minddel.",
  "DIA_Cortez_EscapeBandits_03_04": "Ha nem kapom vissza az erszényem, akkor körbe gurítom a fejeteket a Dokkon.",
  "DIA_Cortez_BanditsAttack_15_01": "Ő és a bandája rám támadtak.",
  "DIA_Cortez_BanditsAttack_03_02": "Akkor hogyan állsz itt?",
  "DIA_Cortez_Payment_15_01": "Megvan a fizetés visszaigazolása, de...",
  "DIA_Cortez_Payment_03_02": "De mi?",
  "DIA_Cortez_Payment_03_03": "Beszélj!",
  "DIA_Cortez_Payment_15_04": "Úgy tűnik most már nem Antonio kezében van az egész üzlet.",
  "DIA_Cortez_Payment_15_05": "Egy bizonyos Kojot került be az üzletbe. Gondolom nem tetszett neki, hogy kérdéseket tettem fel róla és Antonióról. Utánam küldte az egyik emberét.",
  "DIA_Cortez_Payment_15_06": "Szerencsére meg tudtam ölni.",
  "DIA_Cortez_Payment_03_07": "Tudtam én, hogy a jó embert választottam a melóra.",
  "DIA_Cortez_Payment_15_08": "Szerencsére el tudtam menekülni előle.",
  "DIA_Cortez_Payment_03_09": "Meg is ölhetted volna, eggyel kevesebb problémánk lenne.",
  "DIA_Cortez_Payment_15_10": "Megvan a fizetés visszaigazolása.",
  "DIA_Cortez_Payment_03_11": "Remek. Tudtam én, hogy simán fog neked menni. Hogy van Antonio?",
  "DIA_Cortez_Payment_15_12": "Rosszul. Más fickóval beszéltem, Kojotnak hívják.",
  "DIA_Cortez_Payment_03_13": "Kojot? Milyen Kojot? Megmondtam, hogy közvetlenül Antoniónak add a pénzt!",
  "DIA_Cortez_Payment_03_14": "Baszki, most ezt is nekem kell megoldani.",
  "DIA_Cortez_Payment_03_15": "Sőt, TE fogod ezt megoldani.",
  "DIA_Cortez_Payment_15_16": "Én? Én elvittem a fizetést, ahogy parancsoltad!",
  "DIA_Cortez_Payment_03_17": "Azt mondtam Antoniónak add oda. Légy hálás, hogy legalább esélyt adok a hibád javítására.",
  "DIA_Cortez_Payment_03_18": "Sose hallottam erről a Kojotról korábban. Bármilyen megkülönböztethető tulajdonság? Volt rajta kívül valaki más?",
  "DIA_Cortez_Payment_Militia_15_01": "Városőr páncél volt rajta.",
  "DIA_Cortez_Payment_Militia_03_02": "Még több vörös a környéken? Biztos vagy benne, hogy őr volt?",
  "DIA_Cortez_Payment_Militia_15_03": "Elvileg már régóta nem az őrség tagja, a páncélt csak a védő tulajdonságai miatt hordja.",
  "DIA_Cortez_Payment_Militia_15_04": "Nem igazán tűnt őrnek, de ki tudja...",
  "DIA_Cortez_Payment_Antonio_15_01": "Antonio nem tűnt betegnek.",
  "DIA_Cortez_Payment_Antonio_15_02": "Nem tudtam rá rendes pillantást vetni, mert az egyik testőre mellette ült, de amúgy elég ijedtnek tűnt.",
  "DIA_Cortez_Payment_Antonio_03_03": "Szerintem nem Antonio irányítja ezt.",
  "DIA_Cortez_Payment_Sick_15_01": "Nem vettem észre semmi különlegeset a kinézetén vagy modorán.",
  "DIA_Cortez_Payment_Sick_03_02": "Marvin, nemigen segítesz ezzel.",
  "DIA_Cortez_Payment_Bandits_15_01": "Egy csomó bandita volt vele. Testőrnek hívta őket és hogy Antonio bérelte fel őket.",
  "DIA_Cortez_Payment_Bandits_03_02": "Antonio és őrök bérlése? Hát ez jó volt! Szerinted miért velünk kereskedik?",
  "DIA_Cortez_Payment_Bandits_03_03": "Ez a fickó alig bír megfizetni egy látogatást a városi Sötét Rejtelmekbe, erre most egy kisebb sereget bérel magának!",
  "DIA_Cortez_Payment_Bandits_03_04": "A többi embere is Városőr páncélt viselt?",
  "DIA_Cortez_Payment_Bandits_15_05": "Nem, a többiek különböző ruhákat hordtak. Leginkább bőr és láncpáncélt.",
  "DIA_Cortez_Payment_Bandits_03_06": "Meg tudtad számolni, hogy mennyien vannak?",
  "DIA_Cortez_Payment_3_15_01": "Nagyjából hárman.",
  "DIA_Cortez_Payment_5_15_01": "Nagyjából öten.",
  "DIA_Cortez_Payment_7_15_01": "Nagyjából heten.",
  "DIA_Cortez_Payment_Salvi_15_01": "Hallottam, ahogy az egyik testőrhöz beszélt. Salvihoz küldte őt.",
  "DIA_Cortez_Payment_Salvi_03_02": "Az a rohadék... átkozott renegátok, majd beszélek velük.",
  "DIA_Cortez_Payment_Done_15_01": "Szerintem ennyi.",
  "DIA_Cortez_Payment_Done_03_02": "Ennyi elég is nekem.",
  "DIA_Cortez_Payment_Done_03_03": "Úgy tűnik valaki alkalmat talált, hogy pénzt keressen az orrom alatt.",
  "DIA_Cortez_Payment_Done_03_04": "Gondolom Kojot és a testőrei zsarolják Antoniót és a szállítmányért kapott pénz egy részét elveszik.",
  "DIA_Cortez_Payment_Done_03_05": "Nincs értelme őt megölni, mert nélküle nem lesznek szállítmányok. Valószínűleg ezért sem tért vissza az előző küldöncöm. Biztosan észrevette, hogy valami nem stimmel.",
  "DIA_Cortez_Payment_Done_15_06": "Az előző küldöncöd nem tért vissza, és ezt csak most mondod nekem?",
  "DIA_Cortez_Payment_Done_03_07": "Figyelj, kölyök. Azt akartam, hogy friss elmével és gyanakvás nélkül menj oda. Meg kéne hálálnod nekem.",
  "DIA_Cortez_Payment_Done_15_08": "Miért is?",
  "DIA_Cortez_Payment_Done_03_09": "Ha látták volna, hogy izgulsz, akkor biztosan leesett volna nekik, hogy sejtesz valamit. És akkor pont ugyanúgy végezted volna, mint az elődöd.",
  "DIA_Cortez_Payment_Done_03_10": "És most ne köss belém, mert be kell fejeznünk ezt az egészet.",
  "DIA_Cortez_Payment_Done_03_11": "Magaddal viszed Rodrigót és Simont.",
  "DIA_Cortez_Payment_Done_03_12": "Elvezeted őket ahhoz a barlanghoz, ahol a cserét csináljuk.",
  "DIA_Cortez_Payment_Done_03_13": "Ők ott fognak maradni és előkészítenek egy rajtaütést.",
  "DIA_Cortez_Payment_Done_03_14": "Te közben elmész Rita szőlőskertjéhez és megkeresed Antoniót.",
  "DIA_Cortez_Payment_Information_03_04": "Mondd meg neki, hogy közeleg a bajnokság és egy sürgős szállítmányra lenne szükségem, úgyhogy a dupláját fizetem.",
  "DIA_Cortez_Payment_Information_03_05": "És tedd hozzá, ha nem lesznek készen holnap, akkor egy versenytárstól fogok rendelni.",
  "DIA_Cortez_Payment_Information_03_06": "Itt van egy rövid lista az árukról.",
  "DIA_Cortez_Payment_Belive_03_06": "Bizonyosodj meg róla, hogy nem megy félre semmi sem!",
  "DIA_Cortez_Payment_Belive_03_07": "El kell hinnie, hogy ez egy igazi rendelés, végül is valahogy el kell hoznia azokat az átkozott tolvajokat a barlanghoz.",
  "DIA_Cortez_Payment_Belive_03_08": "Amint átadtad a listát, menj vissza a srácokhoz és nézd meg, hogy minden készen álljon.",
  "DIA_Cortez_Payment_WhatNext_15_01": "És aztán mi legyen?",
  "DIA_Cortez_Payment_WhatNext_03_02": "Hát szerinted, mit gondolsz? Öljétek meg mindegyiket. Senki sem lop Corteztől.",
  "DIA_Cortez_Payment_WhatNext_03_03": "Szedjetek össze mindent a hulláiktól aztán a maradékot temessétek el, hogy senki se találja meg őket.",
  "DIA_Cortez_Payment_Head_15_01": "Kell a fejük?",
  "DIA_Cortez_Payment_Head_03_02": "Mire kéne nekem a fejük? Fel kéne akasztanom őket, hogy mutassam milyen veszélyes vagyok?",
  "DIA_Cortez_Payment_Head_03_03": "Nem kellenek. Mindenki tudja, hogy mi a vége, ha Cortezt megpróbálják átverni.",
  "DIA_Cortez_Payment_Head_03_04": "És ők... hamarosan megtudják.",
  "DIA_Cortez_Payment_AboutAntonio_15_01": "Mi legyen Antonióval?",
  "DIA_Cortez_Payment_AboutAntonio_03_02": "Antonio, Antonio... hogyan bízhatnék meg benne, ha már elárult?",
  "DIA_Cortez_Payment_AboutAntonio_03_03": "Úgy tűnik új forrást kell keresnem a szállítmányokért.",
  "DIA_Cortez_Payment_AboutAntonio_03_04": "Nyugi, ha rossz lelkiismereted lenne, akkor Simon fogja elvégezni.",
  "DIA_Cortez_Payment_AboutAntonio_03_05": "Ennyi, mehetsz.",
  "DIA_Cortez_Payment_Belive_15_01": "Szerinted elhiszik?",
  "DIA_Cortez_Payment_Belive_03_02": "A Dokkon lévő bajnokságokról mindenki tud a szigeten! A jó körökben, természetesen.",
  "DIA_Cortez_Payment_Belive_03_03": "Még ha valaki nem is tudja, hogyan kell idejutni, akkor is tudják, hogy mi szervezzük ezeket.",
  "DIA_Cortez_Payment_Belive_03_04": "Viszont egy ilyen esemény óriási vállalkozás és mindegyiknél bőséges kajára és piára van szükség.",
  "DIA_Cortez_Payment_Belive_03_05": "Még ha nem is hiszik el, akkor is el kéne csábulniuk az aranytól.",
  "DIA_Cortez_Payment_Information_15_01": "Azt mondtad, hogy nem adsz ki ilyen információt.",
  "DIA_Cortez_Payment_Information_03_02": "Tekintsd ezt egy ingyen leckének az üzletelésben. Minden szabály arra van, hogy feszegessük és megszegjük, ha valamit kaphatunk is belőle.",
  "DIA_Cortez_Payment_Information_03_03": "Jó pár hónapig tartott mire ezt megtanultam miután idejöttem.",
  "DIA_Cortez_BCFinishV1_GoodEnding_03_01": "Szép. Végre hasznossá váltál és elbántál azokkal a fattyúkkal akik megloptak engem.",
  "DIA_Cortez_BCFinishV1_GoodEnding_03_02": "És éber tudtál maradni egy kritikus szituációban, én ezért itt kifejezetten hálás vagyok.",
  "DIA_Cortez_BCFinishV1_03_05": "Meg kell, hogy mondjam, meglepődtem. Nem gondoltam volna, hogy ilyen hasznos leszel.",
  "DIA_Cortez_BCFinishV1_03_06": "Lehet, hogy jobban utánajárok ennek az egész Kereskedő Céh dolognak, lehet van ott valaki, akivel érdemes üzletet kötni.",
  "DIA_Cortez_BCFinishV1_03_07": "Mi van Antonióval?",
  "DIA_Cortez_BCFinishV1_15_08": "Megkapta amit megérdemelt. Nem fog többé átverni.",
  "DIA_Cortez_BCFinishV1_03_09": "Kár, ő mindig időben hozta az árukat, és az árai sem voltak durvák... és az is, hogy ilyenbe került bele.",
  "DIA_Cortez_BCFinishV1_03_10": "Úgy tűnik beszélnem kéne valakivel a nagy borászatból.",
  "DIA_Cortez_BCFinishV1_15_11": "Nem jött a találkozóra.",
  "DIA_Cortez_BCFinishV1_03_12": "Az a sunyi csótány.",
  "DIA_Cortez_BCFinishV1_03_13": "Valakit utána kell majd küldenem ahhoz az átkozott szőlőskertbe.",
  "DIA_Cortez_BCFinishV1_03_14": "Nem fog attól a sorstól elmenekülni, amit én terveztem neki.",
  "DIA_Cortez_BCFinishV1_03_16": "És ennél még rosszabb az, hogy össze kell szednem a kapcsolataimat a nagy borászaton. Az egy kisebb meló lesz.",
  "DIA_Cortez_BCFinishV1_15_03": "Tessék.",
  "DIA_Cortez_BCFinishV2_03_05": "Kár, hogy nem csöndben lett elvégezve, de legalább gyakoroltak a srácok.",
  "DIA_Cortez_BCFinishV1_15_01": "A rajtaütés sikeres volt. Legyőztük Kojot bandáját.",
  "DIA_Cortez_BCFinishV1_03_02": "Eggyel kevesebb probléma. Megvan az aranyam?",
  "DIA_Cortez_BCFinishV1_15_17": "Az a probléma, hogy amikor rátámadtunk Kojot embereire, akkor ő elmenekült a barlangból.",
  "DIA_Cortez_BCFinishV1_15_18": "Több ellenfél volt és segítenem kellett Rodrigónak és Simonnak.",
  "DIA_Cortez_BCFinishV1_03_19": "A kettejük probléma nélkül letudna mészárolni egy tucatnyi ilyen bajkeverőt, és te azt mondod, hogy segítettél nekik?",
  "DIA_Cortez_BCFinishV1_03_20": "Neked Kojotot kellett volna elkapni és megszerezni az aranyamat.",
  "DIA_Cortez_BCFinishV1_03_21": "Egy indokot adj, hogy ne öljelek meg itt és most azonnal.",
  "DIA_Cortez_BCFinishV1_Discover_15_01": "Az elődömmel ellentétben én észrevettem Kojot átverését és túléltem a támadást.",
  "DIA_Cortez_BCFinishV1_Nothing_03_05": "És?",
  "DIA_Cortez_BCFinishV1_Money_15_01": "Véget vetettem Kojot üzletének. A pénz az előző szállítmányért eltűnt, de nem fogsz többet elveszíteni.",
  "DIA_Cortez_BCFinishV1_Nothing_15_01": "Másra nem tudok gondolni.",
  "DIA_Cortez_BCFinishV1_Nothing_03_02": "Gondoltam.",
  "DIA_Cortez_BCFinishV2_15_01": "Feladat kész. Megszabadultunk minden versenytárstól a barlangban.",
  "DIA_Cortez_BCFinishV2_03_02": "És az arany?",
  "DIA_Cortez_StanHierro_15_01": "Egy nyomra leltem.",
  "DIA_Cortez_StanHierro_03_01": "Igen? Mondd el most!",
  "DIA_Cortez_StanHierro_15_02": "Minden arra mutat, hogy Stant megmérgezték...",
  "DIA_Cortez_StanHierro_03_02": "Mindenki erről beszél!",
  "DIA_Cortez_StanHierro_15_03": "Találtam egy embert aki meg tudná mondani, hogy milyen alapanyagokból készült az étel amit evett a halála előtt.",
  "DIA_Cortez_StanHierro_15_04": "Csak egy probléma van.",
  "DIA_Cortez_StanHierro_03_03": "És mi az?",
  "DIA_Cortez_StanHierro_15_05": "Ennek az embernek kéne egy alkímia asztal.",
  "DIA_Cortez_StanHierro_03_04": "Szóval arról a zavarodott Hierróról beszélsz.",
  "DIA_Cortez_StanHierro_03_05": "Már hetek óta piszkál az alkímia asztal miatt.",
  "DIA_Cortez_StanHierro_03_06": "Ezért a pofátlanságért a tengerbe kéne hajítanom a cápáknak.",
  "DIA_Cortez_StanHierro_03_07": "Mindegy. A fiú néha hasznos valamire, ő maga javította meg azt az asztalt is.",
  "DIA_Cortez_StanHierro_03_08": "És Oscar is boldog, mert sok aranyat hagy a hölgyeknél...",
  "DIA_Cortez_StanHierro_03_09": "Mondom mit fogunk tenni. Ha minden harmadik üveg pálinkája hozzám kerül, akkor megegyeztünk.",
  "DIA_Cortez_StanHierro_03_10": "És ne is gondoljon arra, hogy bepiszkítja a cuccomat gyógyitalokhoz való gyógynövényekkel!",
  "DIA_Cortez_StanHierro_15_06": "Megmondom neki.",
  "DIA_Cortez_StanQuestions_15_01": "Stan ügyéről...",
  "DIA_Cortez_StanQuestions_03_01": "Remélem pontos részletekkel jöttél.",
  "DIA_Cortez_StanQuestions_15_02": "Sajnos nem tudtam kideríteni semmi hasznosat.",
  "DIA_Cortez_StanQuestions_03_02": "Minden rendben van. Nem kell bocsánatot kérni.",
  "DIA_Cortez_StanQuestions_03_03": "Még egy bocsánat sem tud segíteni egy ilyen haszontalan szarházin.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_01": "Szerintem Rodrigo ölte meg Stant.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_02": "Megtaláltam a naplóját. Azt írja benne, hogy Rodrigo bosszút tervezett állni Stanen.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_02": "Gyere vissza amint valami kézzel foghatót találtál.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_03": "A ládájában találtam ezt a port is.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_04": "Megnéztem Rodrigo porának az összetételét.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_05": "Mérgező farkasbogyók voltak benne.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_04": "Hogy mi? Az lehetetlen...",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_06": "Egy ilyennel embert is lehet ölni.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_05": "Fura, ha Rodrigo meg akarna ölni valakit, akkor varán mérget használt volna. Add ide, hadd nézzem meg közelebbről.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_07": "Rodrigonak volt indítéka megölni Stant.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_08": "Tudod jól hogyan reagál a csalókra, és Stan kétség kívül az volt.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_06": "Igen, egyszer becsaptam egy kockás játékban. Egy hétig nem hallottam felőle.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_07": "Baszki, lehet igazad van. De mire gondolhatott a fejében, hogy egy ilyet véghez vigyen?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_08": "Másnak beszéltél erről?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_11": "Nem, csak neked.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_09": "Maradjon is úgy. Ez nem derülhet ki. Ha kiderülne, hogy az egyik őröm öli meg az embereket, akkor elveszíteném a tekintélyemet.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_12": "Mit fogsz mondani az embereknek?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_10": "Azt mondjuk, hogy a kaja volt. Oscar benézett valamit. A legjobbakkal is megesik.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_11": "Jobb, ha egy kis bevételt veszítünk a konyhából, minthogy az egész Dokkban elveszítsük az irányítást.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_13": "Mi lesz Rodrigóval?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_12": "Mi legyen? Egy gyilkosság így vagy úgy nem tesz nagy különbséget.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_14": "Nem fogod megbüntetni?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_13": "Levonom a fizetéséből.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_15": "El kell mondani az igazságot.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_14": "Hagyjad már. Nem kell ennyire szentnek lenni.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_15": "Mindegy, remek munka. Találhattál volna valaki más gyanúsat, de mindegy. Fiatal vagy, még sok tanulnivalód van.",
  "DIA_Cortez_StanQuestions_Suicide_15_00": "Tudom ki ölte meg Stant.",
  "DIA_Cortez_StanQuestions_Suicide_03_01": "Akkor mondd.",
  "DIA_Cortez_StanQuestions_Suicide_15_02": "Stan.",
  "DIA_Cortez_StanQuestions_Suicide_03_03": "Stan? Hogy érted, hogy Stan? Megmérgezte magát?",
  "DIA_Cortez_StanQuestions_Suicide_15_04": "Meg akarta ölni Rodrigót, de a saját mérgét ette meg.",
  "DIA_Cortez_StanQuestions_Suicide_15_05": "Minden egy húspoloska versenyhez köthető fogadással kezdődött. Rodrigo igen nagy összeget veszített, mert kiderült, hogy Stan csalt.",
  "DIA_Cortez_StanQuestions_Suicide_15_06": "Kicsit összeverekedtek, de egyik sem hagyta el a problémát.",
  "DIA_Cortez_StanQuestions_Suicide_15_07": "Rodrigo is beleszállt volna azzal, hogy csípős fűszert tesz Stan ételébe.",
  "DIA_Cortez_StanQuestions_Suicide_15_08": "Sajnos a másik már hozzáadta a mérgező növényt, amit Oscar szokott használni ahhoz, hogy elbánjon a patkányokkal.",
  "DIA_Cortez_StanQuestions_Suicide_15_09": "Stan azt hitte, hogy ártalmatlan az emberekre.",
  "DIA_Cortez_StanQuestions_Suicide_15_10": "Sajnos az élete utolsó pillanataiban észrevette, hogy mennyire rosszul gondolta.",
  "DIA_Cortez_StanQuestions_Suicide_15_11": "Ez a baleset vezetett a saját halálához.",
  "DIA_Cortez_StanQuestions_Suicide_03_12": "Azt a kurva... hát, meg is érdemelte. Sose gondoltam volna erre.",
  "DIA_Cortez_StanQuestions_Suicide_03_13": "Szerencsére Rodrigo épségben van, egészséges és felmentve minden vád alól.",
  "DIA_Cortez_StanQuestions_Suicide_03_14": "Majd kikérdezem a részletekért, téged meg megjutalmazlak azért, hogy a végére jártál.",
  "DIA_Cortez_StanQuestions_Who_15_01": "Az embereid közül kik a gyanúsítottak?",
  "DIA_Cortez_StanQuestions_Who_03_02": "Rodrigo. Problémája volt az áldozattal, és mivel az elit csoporthoz tartozik, ezért ő az első számú gyanúsított.",
  "DIA_Cortez_Q306Invite_03_01": "Na most, hogy mindez mögöttünk van, átgondolhatjuk a megérdemelt találkozásodat Bennel.",
  "DIA_Cortez_Q306Invite_03_03": "A Stan halála által okozott felfordulás és a Dokkban lévő fiúk közötti hangulatingadozás miatt úgy döntöttem, hogy felgyorsítom a bajnokság kezdetét.",
  "DIA_Cortez_Q306Invite_03_04": "A fiúknak jól jönne egy kis szórakozás, és ezek a párbajok a környék legjobb harcosai között már tradícióvá vált nálunk.",
  "DIA_Cortez_Q306Invite_03_05": "Nem szabad elfelejtenünk, hogy ezt ápolnunk kell.",
  "DIA_Cortez_Q306Invite_03_06": "Hálám jeléül szeretnélek meghívni a bajnokságra, mint megtisztelt vendég.",
  "DIA_Cortez_AfterQ306_03_01": "Én mondtam, hogy nagyszerű esemény.",
  "DIA_Cortez_AfterQ306_03_02": "Várj egy percet. Ránézek Benre.",
  "DIA_Cortez_AfterQ306_03_03": "Élvezz mindent, amit a mi gyönyörű Duhaj dokkunk felajánl.",
  "DIA_Cortez_BenNews_03_01": "Ben éppen előre iszik a következő bajnoksági győzelmére.",
  "DIA_Cortez_BenNews_03_02": "Szerintem most a jó alkalom vele beszélni.",
  "DIA_Cortez_BenNews_03_03": "Lépj be a páholyba, de ne feledd, ott magadra vagy hagyva.",
  "DIA_Cortez_BenNews_03_04": "Ha Ben a trófeáihoz akar hozzáadni, akkor senki sem fog tudni segíteni, maga Adanos sem.",
  "DIA_Cortez_BenNews_03_05": "Sok szerencsét!",
  "DIA_Cortez_BenNews_03_06": "Nem tudom, hogy az a győzelem Ben ellen jó ötlet volt-e.",
  "DIA_Cortez_BenNews_03_07": "Csak ücsörög és többet iszik, mint egy győzelem után szokott.",
  "DIA_Cortez_BenNews_03_08": "Nehéz megítélni, hogy a csodálatát vagy a dühét inspiráltad, úgyhogy légy résen.",
  "DIA_Cortez_BenNews_03_09": "Még ha korábban le is verted, egy rossz mozdulat és ezúttal lehet nem leszel olyan szerencsés.",
  "DIA_Cortez_BenNews_03_10": "Menj fel és sok szerencsét!",
  "DIA_Cortez_Canyoutrain_15_00": "Tudnál tanítani engem?",
  "DIA_Cortez_Canyoutrain_13_01": "Miért is ne? Megmutattad, hogy cselekvőképes vagy a közösségünk javára, és az ilyeneket segíteni kell.",
  "DIA_Cortez_Canyoutrain_13_03": "Már csak azt kell megértened, hogy milyen értékes az én időm. Nem taníthatok ingyen.",
  "DIA_Cortez_Canyoutrain_15_04": "És mit tudnál tanítani nekem?",
  "DIA_Cortez_Canyoutrain_13_05": "Mint minden más rendes kalóz, ügyesen tudom kezelni a könnyű fegyvereket. És valószínűleg jobban, mint bárki más itt!",
  "DIA_Cortez_Train_15_00": "Szeretnék tanulni.",
  "DIA_Cortez_Train_13_01": "Nyugodtan, valahogy össze kell gyűjtenem a nyugdíjamat, miután meguntam ezeknek a barmoknak a vezetését!",
  "DIA_Cortez_Train_Back_13_00": "Férfi válik belőled, kölyök!",
  "DIA_Cortez_Train_Back_13_01": "Megfelelsz a képességeimnek, nem tudok többet tanítani neked.",
  "DIA_Cortez_Train_1H1_13_01": "Megmondtam neked, hogy az én időm értékes. Sokkal értékesebb, mint amennyit most odaadsz!",
  "DIA_Cortez_Train_1H5_13_01": "Ha előveszed a pénzt, máris elkezdünk gyakorolni!",
  "DIA_Cortez_Train_DEX1_13_00": "Az nem elég, fizess többet.",
  "DIA_Cortez_Train_DEX5_13_00": "Egy rendes fizetés jó lenne a gyakorlásért.",
  "DIA_Cortez_Q306Invite_03_07": "Valószínűleg Ben fog szokás szerint nyerni, szóval jó kedvében lesz és emiatt lehet, hogy nem fog rögtön ketté tépni amint megjelensz.",
  "DIA_Cortez_Q306Invite_03_08": "Ki tudja, lehet ki is nyered belőle azt, ami kell. Menj és beszélj Proximoval, ő a fogadó mögötti kunyhóban él. Ő foglalkozik a szervezési dolgokkal.",
  "DIA_Cortez_Q306_Ben_15_01": "Ha Ben fogja megnyerni a bajnokságot, akkor én miért legyek a részese?",
  "DIA_Cortez_Q306_Ben_03_02": "Valamit tudnod kell Benről. Ennek a fickónak csak a puszta erő számít. Ha részt veszel a bajnokságon akkor lehet, hogy olyannak fog tekinteni akivel megéri beszélni.",
  "DIA_Cortez_Q306_Ben_03_03": "Nem arról beszélek, hogy nyerd meg az egész bajnokságot, az öngyilkosság lenne. Nyerj egy pár küzdelmet, kapj egy kis aranyat, aztán mehetünk is ünnepelni a kocsmába.",
  "DIA_Cortez_Q306_WhyWorkForYou_Description": "Szóval csak annyit kell tennem, hogy jelentkezek a bajnokságra?",
  "DIA_Cortez_Q306_WhyWorkForYou_15_01": "Szóval csak annyit kell tennem, hogy jelentkezek a bajnokságra? Mi volt a meló számomra?",
  "DIA_Cortez_Q306_WhyWorkForYou_03_02": "Nos, én vagyok az, aki megmondta, mit tegyél. És én vagyok az, aki megszervezi a találkozót Bennel, amikor a versenynek vége.",
  "DIA_Cortez_Q306_WhyWorkForYou_03_03": "Legközelebb vigyázz a pofádra. Ha nem lettél volna hasznos, akkor már rég a tengerben kötöttél volna ki egy lábadhoz kötött kővel.",
  "DIA_Cortez_SQ503_FinalMeeting_03_01": "Ni csak ki van itt. Hallom jó kis karriered van... és sok ellenséget szereztél közben.",
  "DIA_Cortez_SQ503_FinalMeeting_03_02": "Hogyan tudna a jó öreg Cortez segíteni? Menedéket keresel?",
  "DIA_Cortez_SQ503_FinalMeeting_Sword_03_01": "A következő a helyzet.",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_15_01": "Azért jöttem, hogy menedéket nyújtsak nektek.",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_15_02": "Megadási feltételeket hoztam neked Roderichtől.",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_03_03": "Tökéletesen tudod, hogy mit fogok válaszolni neked és a munkaadóid is tökéletesen tisztában voltak ezzel, ezért gyanítom, hogy egészen más célból vagy itt.",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_03_04": "Miért nem hagyjuk a baromságokat és beszélünk úgy, mint az igazi férfiak?",
  "DIA_Cortez_SQ316_03_01": "Hallottam, hogy itt üzletelsz. Megkérdezhetem, miért nem tájékoztattál a szándékaidról?",
  "DIA_Cortez_SQ316_15_02": "Oscar azt mondta, hogy senkit sem érdekelt az egész...",
  "DIA_Cortez_SQ316_03_03": "Minden érdekel ami a Duhaj dokkon történik. Ha azt hiszed, csak úgy hagyom, hogy magaddal vidd, akkor nagyot tévedsz. A lány túl sok mindent látott és hallott ez idő alatt.",
  "DIA_Cortez_SQ316_Lena_15_01": "Meg fogod ölni? Csak úgy?",
  "DIA_Cortez_SQ316_Lena_03_02": "Nem. Hála neked, újra szabad. Szabadon kószálhat a Dokkban.",
  "DIA_Cortez_SQ316_Lena_03_03": "Ha felépül, találunk neki itt egy alkalmas feladatot.",
  "DIA_Cortez_SQ316_Lena_03_04": "És ne feledd, ha legközelebb ilyesmit csinálsz, először hozzám fordulj.",
  "DIA_Cortez_SQ316_Lena_15_05": "Nem érdekel, mi történt a dezertőrökkel?",
  "DIA_Cortez_SQ316_Lena_03_06": "Nem tartoztak a legénységhez. Ha annyira haszontalanok voltak, hogy mindkettőjükkel te bántál el, akkor amúgy sem lett volna rájuk szükségem.",
  "DIA_Cortez_Chapter5Hello_03_01": "Nézd, ki van itt. Hogy megy az élet? Megtaláltad amit kerestél? Vagy legalább szereztél egy kis vagyont útközben?",
  "DIA_Cortez_Q509_Buisness_15_01": "Üzlet miatt vagyok itt.",
  "DIA_Cortez_Q509_Buisness_03_02": "Természetesen nem szereted az időt pazarolni, ugye?",
  "DIA_Cortez_Q509_Buisness_03_03": "Mi a helyzet?",
  "DIA_Cortez_Q509_Question_Description": "A sziget legjobb harcosait keresem.",
  "DIA_Cortez_Q509_Question_15_01": "Egy expedícióra készülök és a sziget legjobb harcosait keresem.",
  "DIA_Cortez_Q509_Question_03_02": "És az első ember, aki az eszedbe jutott az egy öreg kapitány volt, aki a hajója roncsaiban él egy bűzös mocsárban. Nagyon kétségbeesett lehetsz.",
  "DIA_Cortez_Q509_Question_03_03": "Hát legyen, mesélj többet erről az útról.",
  "DIA_Cortez_Q509_Question_15_04": "Vardhal romjaihoz megyünk, hogy egy régi értékes tárgyat megkeressünk. Természetesen ezen kívül még rengeteg arany is lesz a kincstárban...",
  "DIA_Cortez_Q509_Question_03_05": "Á, az az átkozott erőd, ugye? Beliar maga tudja, milyen ősi tárgyak találhatók ott.... Szívesen bővíteném a gyűjteményemet olyasmivel, amit arannyal nem lehet megvenni.",
  "DIA_Cortez_Q509_Question_03_06": "Veled megyek. Rám férne egy kis szünet ettől a büdös helytől.",
  "DIA_Cortez_Q509_Question_03_07": "Kiválasztok valakit, aki a távollétemben vigyáz erre a rendetlenségre, és ott találkozunk.",
  "DIA_Cortez_Q509_Feel_03_02": "Fiú, az idő pénz! Kevesebb beszéd, több lefelé menet a romokhoz és ereklyék keresése!",
  "DIA_Cortez_Ambient_13_01": "Mivel megoldottad a problémát Beckettel, ez elég jó.",
  "DIA_Cortez_Ambient_13_02": "Egy kicsit más a helyzet, mivel új aréna bajnokunk van. De ez nem jelenti azt, hogy rosszabb!",
  "DIA_Cortez_Ambient_13_03": "És te? Vannak, akik nagyon rosszul viselik a vereséget a bajnokságban.",
  "DIA_Cortez_Ambient_15_04": "Jól tartom magam.",
  "DIA_Cortez_Welcome_03_01": "Lám, lám, lám... Archolos Városőrsége a mi szerény hajlékunkon. Mondj egy okot, amiért ne öljelek meg itt és most.",
  "DIA_Cortez_Welcome_03_02": "Mi szél hozott ide? Most tényleg nincs időm egy újabb pancserre.",
  "DIA_Cortez_Welcome_CalmDown_15_01": "Nyugi, üzlet miatt vagyok itt.",
  "DIA_Cortez_Welcome_CalmDown_03_02": "Felkeltetted a figyelmemet, fiú. Mondd, mit akarsz?",
  "DIA_Cortez_Welcome_Guard_15_01": "Őr vagyok, nem érhetsz hozzám.",
  "DIA_Cortez_Welcome_Guard_03_02": "Nos, senki sem merne kezet emelni egy megtisztelt városőr ellen...",
  "DIA_Cortez_Welcome_Leader_15_01": "Szóval te vagy itt a főnök?",
  "DIA_Cortez_Welcome_Leader_03_02": "A tengeren kapitány voltam, és a szárazföldön is kapitány maradtam amikor letelepedtünk. Kevesen büszkélkedhetnek ilyen teljesítménnyel.",
  "DIA_Cortez_Welcome_Leader_03_03": "Vannak olyan emberek, akiket csak határozott kézzel lehet megtartani. Ha nem lenne felettük valaki, akkor már régen darabokra szedték volna egymást.",
  "DIA_Cortez_Welcome_CalmDown_Search_Choice": "Keresek egy embert...",
  "DIA_Cortez_Welcome_Q304_Questions_Choice": "Van egy pár kérdésem.",
  "DIA_Cortez_Welcome_Q304_Questions_Gold_Choice": "Mi van, ha több aranyat követelnek?",
  "DIA_Cortez_Welcome_Q304_Questions_WhyMe_Choice": "Miért én?",
  "DIA_Cortez_Q305Finish_No_Choice": "Beckett nem volt annyira kegyes, hogy elmondja.",
  "DIA_Cortez_Q305Finish_Yes_Choice": "Orkok támadták meg a hajót.",
  "DIA_Cortez_Payment_Salvi_Choice": "Hallottam, ahogy az egyik testőrrel beszélgetett.",
  "DIA_Cortez_Payment_Militia_Bandits_Choice": "Egy csomó bandita volt vele.",
  "DIA_Cortez_Payment_Antonio_Sick_Choice": "Nem vettem észre semmi különlegeset a kinézetén vagy modorán.",
  "DIA_Cortez_Payment_Militia_Bandits_3_Choice": "Nagyjából 3.",
  "DIA_Cortez_Payment_Militia_Bandits_5_Choice": "Nagyjából 5.",
  "DIA_Cortez_Payment_Militia_Bandits_7_Choice": "Nagyjából 7.",
  "DIA_Cortez_BCFinishV1_Discover_Choice": "Észrevettem Kojot átverését és túléltem a támadást.",
  "DIA_Cortez_BCFinishV1_Money_Choice": "Sikerült véget vetnem Kojot üzletének.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_Choice": "(Rodrigot vádolod)",
  "DIA_Cortez_StanQuestions_Suicide_Choice": "(Mondd, hogy Stan megölte magát)",
  "DIA_Cortez_SQ503_FinalMeeting_Sword_Choice": "(Maradj csöndben és rántsd elő a fegyvered)"
}
