{
  "DIA_Harri_Q305_03_01": "Azért jöttél, hogy elkapj? Túl késő, fiú. A sorsom már meg van pecsételve.",
  "DIA_Harri_Q305_15_02": "Elkapni?",
  "DIA_Harri_Q305_03_03": "A csempészek úgysem engednének engem szabadon. Már mielőtt az orkok támadtak, én már láttam mi történik.",
  "DIA_Harri_Q305_03_04": "Az én állapotomban nem vagyok hasznodra. Gyerünk, fiú. Vess véget a szenvedésemnek. Nem kell neked még egy száj, amit etetned kéne.",
  "DIA_Harri_Q305_OldMan_Description": "Nem fogok egy védtelen öregembert megölni.",
  "DIA_Harri_Q305_OldMan_15_01": "Csempészekkel dolgozok, de nem fogok megölni egy védtelen öregembert.",
  "DIA_Harri_Q305_OldMan_03_02": "Hmmm, a fejemet adnám arra, hogy valahol mintha láttalak volna.",
  "DIA_Harri_Q305_OldMan_15_03": "Ha Londramból származol, akkor megvan az esélye.",
  "DIA_Harri_Q305_OldMan_03_04": "Vidéki ember! Igen, már emlékszem, a Szigetlakó Büszkeségében szoktalak látni.",
  "DIA_Harri_Q305_OldMan_03_05": "Segítenél egy öregembernek? Nem tudok ennél tovább jutni, te meg egy erős fickónak tűnsz.",
  "DIA_Harri_Q305_Help_15_01": "Mielőtt segítek, valamit el kéne mondanod nekem.",
  "DIA_Harri_Q305_Help_03_02": "Mit szeretnél tudni?",
  "DIA_Harri_Q305_Help_15_03": "A hajó amivel idejutottál rengeteg értékes árut hozott. Annak a maradékát keresem.",
  "DIA_Harri_Q305_Help_03_04": "Ja, tudom hol nézhetnél körbe érte. És el is mondom neked. Amíg segítesz nekem kijutni innen.",
  "DIA_Harri_Q305_Pirates_15_01": "Elviszlek a Dokkhoz.",
  "DIA_Harri_Q305_Pirates_03_02": "El akarsz vinni azokhoz a gazemberekhez? Akkor már inkább itt helyben ölj meg!",
  "DIA_Harri_Q305_Pirates_15_03": "Ne pánikolj. Nem olyan rossz, mint gondolnád.",
  "DIA_Harri_Q305_Pirates_15_04": "Amint helyreállt az állapotod keresnek is neked valami tennivalót. Jobb, mint itt meghalni.",
  "DIA_Harri_Q305_Pirates_03_05": "Ebben tévedsz. Tedd amit jónak találsz, de tőlem nem tudsz meg semmit sem.",
  "DIA_Harri_Q305_Farm_15_01": "Elviszlek egy biztonságos helyre.",
  "DIA_Harri_Q305_Farm_03_02": "Hova pontosan? Ne azokhoz a szélhámosokhoz!",
  "DIA_Harri_Q305_Farm_15_03": "Van a közelben egy szőlőbirtok. Szerintem valahogy eltudlak oda vinni. Ott segíteni fognak neked.",
  "DIA_Harri_Q305_Farm_03_04": "Köszönöm. Sosem gondoltam volna, hogy idegenek segítségére fogok szorulni idős koromban...",
  "DIA_Harri_Q305_Done_15_01": "Itt vagyunk. Biztos vagyok benne, hogy már észrevettek minket, úgyhogy valaki hamarosan ide fog jönni.",
  "DIA_Harri_Q305_Done_03_02": "Akkor most rajtam a sor, hogy betartsam az alku rám eső részét.",
  "DIA_Harri_Q305_Done_03_03": "Egy szőlőbirtok? Ó anyám, rosszul ítéltelek meg! Jó fiú vagy.",
  "DIA_Harri_Q305_Done_03_04": "Ami pedig a hajó értékes áruit illeti, jó hírem van számodra.",
  "DIA_Harri_Q305_Done_03_05": "Amikor magamhoz tértem a parton, akkor találtam egy gyönyörűen díszes kardot. Ahogy a mocsáron keresztül futottam, megbotlottam és csúnyán megsérültem.",
  "DIA_Harri_Q305_Done_03_06": "Amikor felálltam, rá támaszkodtam, de kicsúszott a kezemből. Ha a vízben keresed, megtalálod.",
  "DIA_Harri_Q305_Done_15_07": "Köszönöm, mielőbbi gyógyulást kívánok neked.",
  "DIA_Harri_Q305_Done_15_08": "A Dokkban vagyunk. Furán hangzik, de itt biztonságosabb, mint a mocsárban.",
  "DIA_Harri_Q305_Done_03_09": "Lehet végül nem is lesz olyan rossz...",
  "DIA_Harri_Q305_Done_03_10": "Várj egy percet, ez nem szőlőbirtok! Átvertél!",
  "DIA_Harri_Q305_Done_15_11": "Itt nem találsz szőlőket, de jobb egy tetővel a fejed fölött és valakivel, aki megvéd, nem?",
  "DIA_Harri_Ambient_03_01": "Hát, a szőlőbirtok nagyon szép helynek tűnik... talán minden megoldódik majd valahogy.",
  "DIA_Harri_Ambient_03_02": "Rendben. A szőlőbirtok az remek hely, végre viszonylag van egy kis béke és csönd!",
  "DIA_Harri_Ambient_03_03": "Fenébe, a Duhaj dokk... valószínűleg itt ölnek majd meg, és te meg kérdezed, hogy hogy vagyok..."
}
