{
  "DIA_Tollek_NicePlace_03_01": "Wie ich sehe, hast du es dir hier ganz schön gemütlich gemacht.",
  "DIA_Tollek_NicePlace_03_02": "Aber die Technik ... Mann, schlag nicht so zu! Du machst die ganze Ader kaputt und bekommst nichts raus.",
  "DIA_Tollek_NicePlace_03_03": "Für sechs Goldbrocken kann ich dir zeigen, wie du es besser machen kannst.",
  "DIA_Tollek_NicePlace_Sure_15_01": "Hier, ich würde gerne ein bisschen mehr über das Schürfen lernen.",
  "DIA_Tollek_NicePlace_Sure_03_03": "Hmmm, wie ich sehe, hast du keinen einzigen Brocken dabei, aber das ist okay, ich helfe dir kostenlos, betrachte es als Rabatt für den Neuling.",
  "DIA_Tollek_NicePlace_Sure_03_02": "Siehst du, so wirds gemacht! Schau wie schön sie abprallen.",
  "DIA_Tollek_NicePlace_No_15_01": "Nein, danke. Ich komme schon allein zurecht.",
  "DIA_Tollek_NicePlace_No_03_02": "Es ist albern anzuschauen! Ich senke den Preis auf vier Brocken und verspreche dir, deinen Gewinn zu verdoppeln!",
  "DIA_Tollek_NicePlace_GoAway_15_01": "Ich habe dir schon gesagt: Ich bin nicht interessiert.",
  "DIA_Tollek_NicePlace_GoAway_03_02": "Wie wäre es mit drei? Letztes Angebot: Denk gut nach, bevor du mir antwortest.",
  "DIA_Tollek_NicePlace_PissOff_15_01": "Ich bin beschäftigt und will deine Ratschläge nicht. Wenn du nicht aufhörst, mich zu nerven, könnte die Spitzhacke ausrutschen und dich direkt in den Fuß treffen.",
  "DIA_Tollek_NicePlace_PissOff_03_02": "Der Goldrausch ist dir zu Kopf gestiegen. Du bist ja verrückt ... erstick an dem Gold!",
  "DIA_Tollek_GiveBack_15_01": "Na gut, jetzt kannst du mir meinen Platz zurückgeben.",
  "DIA_Tollek_GiveBack_03_02": "Hm? Welchen Platz?",
  "DIA_Tollek_GiveBack_15_03": "Du willst mich wohl verarschen.",
  "DIA_Tollek_GiveBack_03_04": "Kümmer dich um deinen eigenen Kram, ich habe Gold zu schürfen.",
  "DIA_Tollek_GiveBack_Next_15_01": "Dafür wirst du bezahlen ...",
  "DIA_Tollek_GiveBack_Next_03_02": "Genieße den Rest deines Tages, mein Freund!",
  "DIA_Tollek_GiveBack_Force_15_01": "Wenn du mir keine Wahl lässt, muss ich dich mit Gewalt wegzerren.",
  "DIA_Tollek_GiveBack_Force_03_02": "Sieh dich um, hier sind überall Wachen. Sie kennen mich seit Jahren. Wenn du mich jetzt angreifst, bist du schneller hier raus, als du 'Minecrawler' sagen kannst.",
  "DIA_Tollek_GiveBack_Paid_15_01": "Ich habe dich bezahlt und trotzdem bestiehlst du mich?",
  "DIA_Tollek_GiveBack_Paid_03_02": "Wie traurig ... Du bist neu, du wirst eines Tages lernen, dass hier in der Mine andere Spielregeln herrschen.",
  "DIA_Tollek_QA306_FIRSTWARN_03_01": "Wie läuft's denn so? Hast du etwas über unseren Beruf gelernt?",
  "DIA_Tollek_QA306_FIRSTWARN_03_02": "Junge, bist du ein guter Schürfer?",
  "DIA_Tollek_QA306_FIRSTWARN_Train_15_01": "Ich habe in letzter Zeit viel geübt.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_02": "Ich schätze, du hast dir meinen letzten Ratschlag wirklich zu Herzen genommen! Dann kannst du uns vielleicht von Nutzen sein.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_03": "Ein Freund und ich haben in ein paar wirklich gute Felsen voller schöner Brocken gegraben, aber es gibt ein kleines Problem.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_04": "Der Fels ist sehr instabil und wenn wir einfach so anfangen zu Schürfen, wird wahrscheinlich die Hälfte des Ertrags unter Trümmern verloren gehen.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_05": "Aber wenn wir zur gleichen Zeit anfangen zu arbeiten, sollte alles gut gehen.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_06": "Im schlimmsten Fall bricht der Schacht ein, während wir uns alle die Taschen mit Gold vollstopfen. Also, wie schauts aus? Bist du dabei?",
  "DIA_Tollek_QA306_FIRSTWARN_No_15_01": "Ich kann eine Spitzhacke schwingen, wenn du das wissen willst.",
  "DIA_Tollek_QA306_FIRSTWARN_No_03_02": "Weißt du, wir suchen jemanden, der sich wirklich auskennt. Sag uns Bescheid, wenn du besser geworden bist.",
  "DIA_Tollek_QA306_FIRSTWARN_Sure_15_01": "Klar, lass uns loslegen.",
  "DIA_Tollek_QA306_FIRSTWARN_Sure_03_02": "Alles klar, mit dir sind wir bereit und können loslegen.",
  "DIA_Tollek_QA306_FIRSTWARN_Sure_03_03": "Siehst du die vier großen Goldadern hinter uns? Geh zu der, die am weitesten rechts von dir liegt und fang an zu hacken. Wir schließen uns dir an.",
  "DIA_Tollek_QA306_FIRSTWARN_Nope_15_01": "Ich werde keine Geschäfte mit dir machen.",
  "DIA_Tollek_QA306_FIRSTWARN_Nope_03_02": "Wie du willst, dein Verlust.",
  "DIA_Tollek_QA306_SECONDWARN_03_01": "Ich denke, ich habe mich klar ausgedrückt. Komm wieder, wenn du an deinen Fähigkeiten gearbeitet hast. Wir wollen nicht, dass uns jemand einen Erdrutsch verursacht.",
  "DIA_Tollek_QA306_Thanks_03_01": "Verdammt, das war knapp! Gut, dass wir zu viert waren, sonst wäre wahrscheinlich der ganze Schacht eingestürzt.",
  "DIA_Tollek_QA306_Thanks_03_02": "Behalte, was du geschürft hast. Jetzt weiß ich, an wen ich mich wenden kann, wenn ich wieder auf eine gute Ader stoße.",
  "DIA_Tollek_QA306_Thanks_03_03": "Hör zu, es tut mir leid wegen vorhin. Ich dachte, du wärst total grün und wollte die Situation ausnutzen.",
  "DIA_Tollek_QA306_TellAbout_Description": "Erzähl mir, was hier in letzter Zeit passiert ist.",
  "DIA_Tollek_QA306_TellAbout_15_01": "Kannst du mir mehr darüber erzählen, was hier in letzter Zeit passiert ist?",
  "DIA_Tollek_QA306_TellAbout_03_02": "Normalerweise spreche ich nicht gerne über dieses Thema, aber ich werde dir etwas sagen, weil du ein guter Kerl bist. All diese Proteste, Beschwerden und Streitereien sind vor Kurzem, vielleicht vor sechs Monaten, eskaliert.",
  "DIA_Tollek_QA306_TellAbout_03_03": "Ich kümmere mich um meinen eigenen Kram und lebe ganz gut. Wenn die anderen mehr Zeit mit schürfen und weniger Zeit mit Diskussionen wie schlimm es ihnen geht, verbringen würden, würde es ihnen auch besser gehen.",
  "DIA_Tollek_Q504_Feel_03_01": "Sei versichert, dass wir uns durch alles hacken können.",
  "DIA_Tollek_NicePlace_No_GoAway_PissOff_Choice": "Lass mich in Ruhe, oder ich verprügel dich.",
  "DIA_Tollek_GiveBack_Force_Choice": "Du lässt mir keine Wahl. ich muss dich mit Gewalt wegzerren.",
  "DIA_Tollek_QA306_FIRSTWARN_No_Choice": "Ich kann eine Spitzhacke schwingen, wenn du das wissen willst."
}
