{
  "DIA_Fynn_Who_15_01": "Wer bist du?",
  "DIA_Fynn_Who_03_02": "Mein Name ist Fynn und ich bin dafür verantwortlich, Schürfer für die Mine zu rekrutieren und die erschürften Goldbrocken in Goldmünzen zu tauschen. Bist du auf der Suche nach Arbeit?",
  "DIA_Fynn_Work_15_01": "Ich würde gerne als Schürfer arbeiten.",
  "DIA_Fynn_Work_03_02": "Dann finden wir mal heraus, was du kannst. Folge mir.",
  "DIA_Fynn_See_03_01": "Siehst du diese Ader? Sie enthält kaum noch Gold, aber es sollte reichen, um deine Fähigkeiten zu testen.",
  "DIA_Fynn_AfterTest_Finish_03_01": "Also gut, fassen wir zusammen:",
  "DIA_Fynn_AfterTest_Finish_03_02": "Du bist nicht schlecht mit der Spitzhacke.",
  "DIA_Fynn_AfterTest_Finish_03_03": "Du bist ein guter Schürfer.",
  "DIA_Fynn_AfterTest_Finish_03_04": "Du gehörst zu unserer Organisation.",
  "DIA_Fynn_AfterTest_Finish_03_05": "Aber leider bist du einer von Roderichs Leuten.",
  "DIA_Fynn_AfterTest_Finish_03_06": "Aber du gehörst nicht zu unserer Organisation.",
  "DIA_Fynn_AfterTest_Finish_03_07": "Die endgültigen Bedingungen der Vereinbarung, die ich dir geben kann, lauten wie folgt:",
  "DIA_Fynn_AfterTest_Finish_03_08": "Du erhältst die Hälfte der geschürften Brocken.",
  "DIA_Fynn_AfterTest_Finish_03_09": "Du darfst drei der vier Brocken die du geschürft hast behalten.",
  "DIA_Fynn_AfterTest_Finish_03_10": "Außerdem zahlst du nichts, um unsere Mine zu betreten. Wir müssen unsere eigenen Leute unterstützen.",
  "DIA_Fynn_AfterTest_Finish_03_11": "Aufgrund der gestiegenen Steuern und Geschäftskosten wird die Gebühr für den Eintritt 200 Goldstücke betragen.",
  "DIA_Fynn_AfterTest_Finish_03_12": "Die Gebühr für den Eintritt in die Mine kostet dich 100 Goldstücke.",
  "DIA_Fynn_AfterTest_Finish_03_13": "Ich möchte dich nur daran erinnern, dass die Bedingungen nicht verhandelbar sind und der Vertrag von dem Zeitpunkt an gültig ist, an dem du die Mine betrittst, bis du sie verlässt.",
  "DIA_Fynn_AfterTest_Finish_03_14": "Aus Sicherheitsgründen musst du bei jedem Eintritt eine Gebühr bezahlen und beim Verlassen der Mine wird ein Teil der geschürften Brocken einkassiert.",
  "DIA_Fynn_AfterTest_Finish_03_15": "Also, sollen wir unterschreiben?",
  "DIA_Fynn_AfterTest_Yes_15_01": "Klar, das klingt nach ziemlich vernünftigen Bedingungen.",
  "DIA_Fynn_AfterTest_Yes_03_02": "Ausgezeichnet! Hier ist der Vertrag zum Unterschreiben.",
  "DIA_Fynn_AfterTest_Yes_03_03": "Gut, geh einfach rein, wenn du bereit bist.",
  "DIA_Fynn_AfterTest_Yes_03_04": "Und noch etwas: Wenn du Goldbrocken bei dir trägst, solltest du sie besser nicht mit in die Mine nehmen. Auf dem Weg nach draußen wird man dir alle berechnen, die du bei dir hast!",
  "DIA_Fynn_AfterTest_No_15_01": "Das hört sich nicht nach einem guten Angebot an.",
  "DIA_Fynn_AfterTest_No_03_02": "Ein besseres bekommst du hier nicht. Wenn es dir nicht passt, kannst du immer noch in Silbach Rüben pflücken.",
  "DIA_Fynn_AfterTest_03_01": "Okay, lass uns zusammenzählen, wie viele Brocken du bekommen konntest.",
  "DIA_Fynn_AfterTest_03_02": "Verdammt, es ist schon lange her, dass ich jemanden gesehen habe, der so professionell mit einer Spitzhacke umgehen kann. Mehr brauche ich nicht zu sehen. Dich können wir gebrauchen!",
  "DIA_Fynn_AfterTest_Next_03_02": "Nicht schlecht, sogar ziemlich gut! Ich denke, du wirst dich in unserer Mine gut zurechtfinden.",
  "DIA_Fynn_AfterTest_Next_03_01": "Mit dieser Art von Effizienz verschwendest du nur unsere Ressourcen. Komm wieder, wenn du besser bist.",
  "DIA_Fynn_AfterTest_GiveAll_Next_Finish_No_Choice": "Das hört sich nicht nach einem guten Angebot an.",
  "DIA_Fynn_AfterTest_GiveAllAndYours_Choice": "(Übergib die geschürften Goldbrocken und füge 5 deiner eigenen hinzu)",
  "DIA_Fynn_AfterTest_GiveAll_Choice": "(Übergib alle geschürften Goldbrocken)"
}