{
  "DIA_Heinser_Hello_03_01": "Noch ein Schürfer? Vielleicht brauchst du eine neue Spitzhacke oder einen Heiltrank?",
  "DIA_Heinser_Hello_03_02": "Ich habe eine große Auswahl an Waren von außerhalb der Mine.",
  "DIA_Heinser_QA306_Hello_03_01": "Wenn du etwas kaufen willst, bist du herzlich eingeladen, aber denk nicht einmal daran, etwas zu stehlen, ich beobachte dich genau!",
  "DIA_Heinser_QA306_Steal_15_01": "Hat jemand versucht dich auszurauben?",
  "DIA_Heinser_QA306_Steal_03_02": "Nicht nur versucht! Jemand hat mir dreist ein ganzes Päckchen Apfeltabak gestohlen.",
  "DIA_Heinser_QA306_Steal_03_03": "Wenn das so weitergeht, kann ich die nächste Lieferung nicht bezahlen.",
  "DIA_Heinser_QA306_Steal_03_04": "Ich habe versucht zu Igor zu gehen und mich zu beschweren, aber die Wachen lassen niemanden zu ihm durch. Und selber machen sie auch nichts.",
  "DIA_Heinser_QA306_Steal_03_05": "Hör mal, du scheinst ein vernünftiger Kerl zu sein, möchtest du ein paar Goldbrocken verdienen und mir helfen, diesen Dieb zu finden?",
  "DIA_Heinser_QA306_Help_15_01": "Ich kümmere mich darum.",
  "DIA_Heinser_QA306_Help_03_02": "Super! Hier, probier das. Es ist einer der letzten, die ich noch habe.",
  "DIA_Heinser_QA306_Help_03_03": "Riechst du das? Sehr markant, nicht wahr? Das ist der beste Weg, um herauszufinden, wer meinen Tabak hat.",
  "DIA_Heinser_QA306_Help_03_04": "Schau dich nach gerauchtem Sumpfkraut um und wenn du den Geruch bei jemandem riechst, kannst du dir sicher sein, dass er der Dieb ist.",
  "DIA_Heinser_QA306_Help_03_05": "Der Bastard konnte bestimmt nicht anders und hat ein oder zwei geraucht. Vielleicht können wir wenigstens etwas von dem Päckchen zurückbekommen.",
  "DIA_Heinser_QA306_FoundPacket_15_01": "Ich bin der Spur deines Tabaks gefolgt ...",
  "DIA_Heinser_QA306_FoundPacket_03_02": "Und? Hast du mein Päckchen zurückbekommen?",
  "DIA_Heinser_QA306_FoundPacket_Workers_15_01": "Die Schürfer haben das Päckchen verbrannt, ich habe nur das hier gefunden.",
  "DIA_Heinser_QA306_FoundPacket_Workers_03_02": "Verdammt noch mal! Dumme Idioten! Aber ich werde es ihnen zeigen, ich verdopple den Preis für die ganze Ausrüstung! Sie werden mich auf die eine oder andere Weise für den Tabak bezahlen.",
  "DIA_Heinser_QA306_FoundPacket_Workers_03_03": "Als Dankeschön, dass du meine Vermutung bestätigt hast, kannst du natürlich alles zu den alten Preisen kaufen. Hier ist auch noch etwas für deine Mühe.",
  "DIA_Heinser_QA306_FoundPacket_Nope_15_01": "Leider konnte ich nichts herausfinden, die Spur ging verloren.",
  "DIA_Heinser_QA306_FoundPacket_Nope_03_02": "Ein weiterer nutzloser Idiot. Kein Wunder, dass du als Schürfer in einer Mine arbeitest. Du bist für nichts anderes geeignet, als auf Felsen zu schlagen!",
  "DIA_Heinser_QA306_FoundPacket_Someone_15_01": "Der einzige Hinweis führte direkt zur Höhle der Schürfer und die Überreste des Päckchens lagen verbrannt im Feuer. Mir kommt das alles zu offensichtlich vor, fast wie ein abgekartetes Spiel.",
  "DIA_Heinser_QA306_FoundPacket_Someone_03_02": "Du meinst also, dass es eine der Wachen gewesen sein könnte? Verdammt, man kann hier niemandem mehr trauen ...",
  "DIA_Heinser_QA306_FoundPacket_Someone_03_03": "Oder sagst du das nur, um mich zu verwirren? Ich werde verrückt in dieser Mine! Jeder versucht, jeden zu bestehlen und zu betrügen!",
  "DIA_Heinser_QA306_FoundPacket_Someone_03_04": "Weißt du was, lass uns die ganze Sache vergessen, hier ist ein Dankeschön für deine Mühe und lass uns nicht mehr darüber sprechen.",
  "DIA_Heinser_TRADE_ItSe_BoltPacket_50_Choice": "(Kaufe einen Köcher mit 50 Bolzen für 3 Goldbrocken)",
  "DIA_Heinser_TRADE_ItSe_ArrowPacket_50_Choice": "(Kaufe einen Köcher mit 50 Pfeilen für 3 Goldbrocken)",
  "DIA_Heinser_TRADE_ItRw_Crossbow_L_02_Generate_Choice": "(Kaufe eine morsche leichte Armbrust für 4 Goldbrocken)",
  "DIA_Heinser_TRADE_ItRw_Bow_01_Normal_Choice": "(Kaufe einen Birkenbogen für 4 Goldbrocken)",
  "DIA_Heinser_TRADE_ItMw_2h_spear_06_Choice": "(Kaufe einen Kampfstab für 4 Goldbrocken)",
  "DIA_Heinser_TRADE_ItMw_1H_Sword_L_03_Choice": "(Kaufe ein Wolfsmesser für 4 Goldbrocken)",
  "DIA_Heinser_TRADE_ItMw_Nagelknueppel_Choice": "(Kaufe einen Nagelknüppel für 4 Goldbrocken)",
  "DIA_Heinser_TRADE_ItSe_AraxosMine_FoodPacket_02_Choice": "(Kaufe ein großes Paket mit Proviant für 5 Goldbrocken)",
  "DIA_Heinser_TRADE_ItSe_AraxosMine_FoodPacket_01_Choice": "(Kaufe einen kleinen Beutel mit Wegzehrung für 3 Goldbrocken)",
  "DIA_Heinser_TRADE_Torch_Choice": "(Kaufe eine Fackel für 1 Goldbrocken)",
  "DIA_Heinser_TRADE_Pickaxe_Choice": "(Kaufe eine Spitzhacke für 4 Goldbrocken)",
  "DIA_Heinser_QA306_FoundPacket_Someone_Choice": "Ich glaube, dass jemand versucht hat, den Schürfern den Diebstahl anzuhängen."
}