{
  "DIA_Nikolt_New_03_01": "Neu in der Mine?",
  "DIA_Nikolt_New_15_02": "Ist das so offensichtlich?",
  "DIA_Nikolt_New_03_03": "Ich habe sogar aus dem Augenwinkel bemerkt, dass du einige sehr gute Goldadern übersehen hast.",
  "DIA_Nikolt_New_03_04": "Ich habe einen Vorschlag für dich. Ich bin sicher, dass du gerne etwas Gold verdienen würdest.",
  "DIA_Nikolt_New_Next_03_01": "Gold ... wer liebt es nicht ...",
  "DIA_Nikolt_New_Next_03_02": "Aber wer kann es essen, trinken oder darauf schlafen? Weißt du was ich meine?",
  "DIA_Nikolt_New_Next_15_03": "Du willst, dass ich dich ersetze?",
  "DIA_Nikolt_New_Next_03_04": "Mir geht es eher darum, den Platz von jemandem zu übernehmen. Denk daran, dass du mit der Spitzhacke die Wand schlagen musst, sonst kommt jemand und nimmt den Platz ein.",
  "DIA_Nikolt_New_Next_03_05": "Was du selbst schürfst, gehört dir.",
  "DIA_Nikolt_New_What_15_01": "Das hängt davon ab, was der Vorschlag ist.",
  "DIA_Nikolt_New_What_03_02": "Keine Angst, das ist nichts illegales oder gefährliches.",
  "DIA_Nikolt_New_Gold_15_01": "Gold ist immer nützlich.",
  "DIA_Nikolt_New_Gold_03_02": "Ich wusste, dass dich dieser Teil meines Vorschlags interessieren würde.",
  "DIA_Nikolt_New_Why_15_01": "Warum ich?",
  "DIA_Nikolt_New_Why_03_02": "Um die Wahrheit zu sagen, sehe ich, dass du kein Meisterschürfer bist. Ich weiß, dass du mir wenigstens nicht das ganze Erz rauben und mir höflich meinen Platz zurückgeben wirst.",
  "DIA_Nikolt_New_Why_03_03": "Du könntest eine solche Ader nicht alleine finden, also ist es ein Gewinn für dich und mich. Also, sind wir im Geschäft?",
  "DIA_Nikolt_New_Sure_15_01": "In Ordnung, ich passe auf deine Ader auf.",
  "DIA_Nikolt_New_Sure_15_02": "Beeil dich einfach, ich freue mich nicht darauf, in den nächsten Tagen eine Spitzhacke zu schwingen.",
  "DIA_Nikolt_New_Sure_03_03": "Ich esse einen heißen Braten, trinke ein paar kalte Bier, mache vielleicht ein kleines Nickerchen und sehe dich in ein paar Stunden.",
  "DIA_Nikolt_New_Busy_15_01": "Ich bin zufällig beschäftigt.",
  "DIA_Nikolt_New_Busy_03_02": "So sei es. Dein Verlust.",
  "DIA_Nikolt_AfterEvent_03_01": "Was zum Teufel macht der Bastard hier?!",
  "DIA_Nikolt_AfterEvent_15_02": "Er wollte mir ein paar Tipps übers Schürfen geben ...",
  "DIA_Nikolt_AfterEvent_03_03": "Ich wusste ja, dass du ein schlechter Schürfer bist, aber so ein Idiot zu sein? Was hast du nur in deinem Kopf, dass du dich so leicht täuschen lässt?",
  "DIA_Nikolt_AfterEvent_03_04": "Du schuldest mir Gold und zwar viel davon. Gib mir zurück, was du bis jetzt ausgegraben hast und ich werde nicht jedem erzählen, wie viel Schaden du mir zugefügt hast.",
  "DIA_Nikolt_AfterEvent_03_05": "Wie geht es mit der Arbeit voran?",
  "DIA_Nikolt_AfterEvent_15_06": "Ziemlich gut, ich habe es geschafft, etwas Gold zu schürfen.",
  "DIA_Nikolt_AfterEvent_03_07": "Ich habe Tollek hier irgendwo gesehen. Was wollte der Idiot?",
  "DIA_Nikolt_AfterEvent_NoWay_15_01": "Nein! Das ist nicht, was wir ausgemacht haben!",
  "DIA_Nikolt_AfterEvent_NoWay_03_02": "Oh, Junge, das war die falsche Entscheidung!",
  "DIA_Nikolt_AfterEvent_Okay_15_01": "Na gut, das klingt nach einer vernünftigen Lösung.",
  "DIA_Nikolt_AfterEvent_Okay_03_02": "Dein Kopf ist also doch nicht so leer.",
  "DIA_Nikolt_AfterEvent_Okay_03_03": "Ich bin froh, dass wir es irgendwie hinbekommen haben, aber du solltest mir lieber aus dem Weg gehen.",
  "DIA_Nikolt_AfterEvent_Next_15_01": "Hast du Kontakte zu organisierten Schürfern?",
  "DIA_Nikolt_AfterEvent_Next_03_02": "Das habe ich nicht gesagt. Pass auf dich auf, Junge.",
  "DIA_Nikolt_AfterEvent_NothingBad_15_01": "Eigentlich kam er nur so vorbei.",
  "DIA_Nikolt_AfterEvent_NothingBad_03_02": "Du musst dich vor ihm in Acht nehmen, er hält sich an die Wachen und sucht ständig nach einem Weg, um mit wenig Aufwand durchzukommen.",
  "DIA_Nikolt_AfterEvent_NothingBad_03_03": "Du hast gute Arbeit geleistet, ich werde dich sehr lobend erwähnen.",
  "DIA_Nikolt_AfterEvent_Help_15_01": "Er wollte mir Schürfen an deiner Ader beibringen.",
  "DIA_Nikolt_AfterEvent_Help_03_02": "Ich dachte mir, dass er etwas im Schilde führt. Du hast gute Arbeit geleistet. Ich werde dich lobend erwähnen.",
  "DIA_Nikolt_QA306_WhatsUp_03_01": "Igor hat schon lange niemand mehr gesehen. Dieser Dieb denkt wahrscheinlich nur darüber nach, wie er uns noch mehr ausnutzen kann.",
  "DIA_Nikolt_New_Gold_Next_Sure_Choice": "Okay, aber beeil dich.",
  "DIA_Nikolt_AfterEvent_Help_Choice": "Er wollte mir Schürfen an deiner Ader beibringen."
}