{
  "DIA_Loafs_Hello_03_01": "Ich unterrichte das Schürfen nicht umsonst. Wenn du keine Brocken hast, dann verschwende nicht meine Zeit.",
  "DIA_Loafs_Idea_15_01": "Wie kommst du darauf, dass ich was lernen will?",
  "DIA_Loafs_Idea_03_02": "Ich denke, das ist offensichtlich. Jeder in der Mine weiß, dass ich der beste Schürfer weit und breit bin.",
  "DIA_Loafs_Idea_03_03": "Wenn jemand etwas lernen will, kommt er zu mir. Also, willst du etwas lernen?",
  "DIA_Loafs_AboutMine_15_01": "Kannst du mir etwas über die Mine erzählen?",
  "DIA_Loafs_AboutMine_03_02": "Da gibt es nicht viel zu erzählen. Wir haben keinen Grund, uns über einen Mangel an Gold oder Arbeit zu beschweren.",
  "DIA_Loafs_AboutMine_03_03": "Natürlich haben wir hier einige Probleme und Unannehmlichkeiten, aber solange die Jungs und ich zusammenhalten, können wir das irgendwie packen.",
  "DIA_Loafs_AboutMine_03_04": "Obwohl Igor seine Jungs zumindest ein wenig an die Leine nehmen könnte. Die haben sich in letzter Zeit zu viel erlaubt.",
  "DIA_Loafs_QA306_RoelIsDead_Description": "Einer der Schürfer, Roel, ist tot.",
  "DIA_Loafs_QA306_RoelIsDead_15_01": "Einer der Schürfer, Roel, ist tot. Ich habe ihn am Grund eines verlassenen Schachts gefunden.",
  "DIA_Loafs_QA306_RoelIsDead_03_02": "Es ist eine Schande um den Jungen. Auch wenn er mehr geredet als getan hat. Ich werde seine Freunde wissen lassen, dass du ihn gefunden hast.",
  "DIA_Loafs_QA306_HeinserPacket_03_02": "Tut mir leid, Junge. Davon weiß ich nichts.",
  "DIA_Loafs_QA306_HeinserPacket_03_03": "Selbst wenn ich etwas wüsste, würde ich es dir nicht sagen.",
  "DIA_Loafs_QA306_FoundPacket_03_02": "Ich hab keine Ahnung, wie dieses Päckchen in dem Haufen gelandet ist. Glaub mir, wenn es einer von uns gewesen wäre, würden du und ich sicherlich etwas davon abbekommen.",
  "DIA_Loafs_QA306_FoundPacket_03_03": "Es könnte genauso gut sein, dass es jemand dort platziert hat. Ich weiß wirklich nichts darüber.",
  "DIA_Loafs_QA306_FoundPacket_03_04": "Wenn du dich so sehr bei den Wachen und Händlern einschleimen willst, warum fängst du nicht einfach an, ihre Schuhe zu schrubben und lässt uns in Ruhe, hm?",
  "DIA_Loafs_QA306_JUDGMENT_03_01": "Endlich bist du da. Ich habe mir schon Sorgen gemacht, dass du nicht zu uns kommen würdest.",
  "DIA_Loafs_QA306_JUDGMENT_What_15_01": "Was geht hier vor?",
  "DIA_Loafs_QA306_JUDGMENT_What_03_02": "Wir haben hier schon seit einiger Zeit geheime Treffen abgehalten, um unsere nächsten Schritte zu planen.",
  "DIA_Loafs_QA306_JUDGMENT_What_03_03": "Am Anfang haben wir gedacht, es ginge auch ohne Gewalt. Wir haben gehofft, dass wenn Igor uns endlich zuhören würde, eine friedliche Lösung möglich wäre.",
  "DIA_Loafs_QA306_JUDGMENT_What_03_04": "Leider hat die heutige Situation gezeigt, dass wir keine Wahl haben. Es geht nicht mehr nur um die Arbeitsbedingungen und wie wir bezahlt werden, sondern um einen Kampf um unser Leben.",
  "DIA_Loafs_QA306_JUDGMENT_Plan_15_01": "Was habt ihr vor?",
  "DIA_Loafs_QA306_JUDGMENT_Plan_03_02": "Was wir schon vor langer Zeit hätten tun sollen. Wir nehmen unsere Spitzhacken und schlagen diesen Halunken den Kopf damit ein. Wir haben uns das schon viel zu lange gefallen lassen.",
  "DIA_Loafs_QA306_JUDGMENT_Plan_03_03": "Igor und seine Wachen müssen bestraft werden.",
  "DIA_Loafs_QA306_JUDGMENT_GoodEnding_03_01": "Wie sieht's aus, wirst du dich uns anschließen?",
  "DIA_Loafs_QA306_JUDGMENT_Why_15_01": "Warum habt ihr mich hierher gerufen?",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_02": "Wir haben dich schon eine Weile beobachtet. Die Jungs waren anfangs misstrauisch, aber du hast bewiesen, dass du einer von uns bist.",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_03": "Viele Schürfer hatten dank dir ein erträglicheres Leben in dieser verfluchten Mine.",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_04": "Seit du hier bist, haben wir ein Auge auf dich geworfen. Ich hatte das Gefühl, du könntest ein Spion sein und ich habe mich nicht geirrt.",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_05": "Verschwenden wir keine Zeit mehr mit deinen Spielchen. Gib einfach zu, dass du nur hierher gekommen bist, um uns mürbe zu machen und zur Sklavenarbeit zu zwingen.",
  "DIA_Loafs_QA306_JUDGMENT_Next_03_01": "Ich kann nicht zulassen, dass ein einfacher Spion wie du unsere Pläne durchkreuzt.",
  "DIA_Loafs_QA306_JUDGMENT_Next_03_02": "Jungs, schnappt ihn euch!",
  "DIA_Loafs_QA306_JUDGMENT_Spy_15_01": "Ich bin kein Spion!",
  "DIA_Loafs_QA306_JUDGMENT_Lorenzo_15_01": "Lorenzo hat mich geschickt, um euch zu helfen.",
  "DIA_Loafs_QA306_JUDGMENT_Lorenzo_03_02": "Im Ernst? Warum hast du dann vorher nichts gesagt? Warum hast du dich in Igors Haus herumgetrieben? Deine Geschichte hat mehr Löcher als ein Laib Käse, es reicht mit Lügen.",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_15_01": "Ich kann euch nicht helfen. Ich wurde von Lorenzo hierher geschickt.",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_03_02": "Er hat dich also geschickt, um uns aufzuhalten?",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_15_03": "Er hat mich geschickt, um diesen Wahnsinn zu stoppen. Wenn ihr in die Schlacht zieht, werden Bloodwyn und seine Männer euch abschlachten.",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_03_04": "Was schlägst du dann vor?",
  "DIA_Loafs_QA306_JUDGMENT_Strategy_15_01": "Was ist dein Plan?",
  "DIA_Loafs_QA306_JUDGMENT_Strategy_03_02": "Wir dachten, wir nehmen einfach Spitzhacken in die Hand und stürmen Igors Haus. Er soll endlich Gesicht zeigen und etwas tun!",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_04": "Verdammt ... Murk taucht in zu vielen dieser Geschichten auf, als dass es ein Zufall sein könnte.",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_05": "Wenn ich recht darüber nachdenke, flüsterte dieser Typ ständig jemandem etwas zu, schickte ständig jemanden herum oder informierte uns über irgendein Ereignis, aber er wollte nie bei irgendwas involviert sein.",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_06": "Was für ein Mistkerl! Er wollte, dass wir uns gegenseitig an die Gurgel springen! Aber warum? Welches Ziel könnte er damit verfolgt haben?",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_03": "Ich habe genug von deinen Theorien gehört. Ich sehe keinen Sinn darin. Sag mir lieber, was du jetzt vorhast!",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_15_01": "Ich glaube, jemand manipuliert euch.",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_02": "Wie kommst du auf so eine Idee? Hast du irgendwelche Beweise dafür?",
  "DIA_Loafs_QA306_JUDGMENT_Who_15_01": "Wer war der Initiator dieser Rebellion?",
  "DIA_Loafs_QA306_JUDGMENT_Who_03_02": "Was meinst du mit 'wer'? Wir alle! Wir sind es einfach leid, so behandelt zu werden!",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_15_01": "Ich werde zu Lorenzo gehen und ihm die Situation schildern.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_15_02": "Ich bin sicher, dass er sein Bestes tun wird, um die Mine wieder in Ordnung zu bringen.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_03_03": "Lorenzo ist ein Geschäftsmann. Wenn er derjenige ist, der sich um die Mine kümmert, sollten sich die Dinge hier schnell verbessern.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_03_04": "Verdammt, gut, so soll es sein. Ich sollte in der Lage sein, die Jungs noch eine Weile in Schach zu halten.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_03_05": "Beeil dich einfach, wenn Bloodwyn mit seinen Hinrichtungen beginnt, wird es ein großes Gemetzel geben.",
  "DIA_Loafs_QA306_JUDGMENT_Roel_15_01": "Auch der Mord an Roel ergibt nicht viel Sinn.",
  "DIA_Loafs_QA306_JUDGMENT_Roel_03_02": "Warum sollten wir ihn töten? Er hat versucht, sich bei den Wachen einzuschleimen, aber das ist kein Grund!",
  "DIA_Loafs_QA306_JUDGMENT_Roel_15_03": "Die Wachen hatten keinen Grund, einen potenziellen Informanten zu verlieren ...",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_15_01": "Tollek meinte, dass die Situation in den letzten Monaten immer schlechter wurde.",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_03_02": "Nun ja, das war ungefähr zu der Zeit als Bloodwyn hier auftauchte. Er wurde Hauptmann der Wache als die Mine erweitert wurde und neue Schürfer hinzukamen.",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_15_03": "Und gab es damals jemand Besonderes unter den neuen Schürfern?",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_03_04": "Die meisten Leute haben sehr schnell aufgegeben. Wenn ich recht darüber nachdenke, ist eigentlich nur noch Murk übrig.",
  "DIA_Loafs_QA306_JUDGMENT_Scam_15_01": "Die ganze Sache mit dem Tabak sieht für mich nach Betrug aus ...",
  "DIA_Loafs_QA306_JUDGMENT_Scam_15_02": "Jemand wollte dir das echt in die Schuhe schieben.",
  "DIA_Loafs_QA306_JUDGMENT_Scam_03_03": "Irgendjemand? Es ist sonnenklar, dass das die Wachen waren!",
  "DIA_Loafs_QA306_JUDGMENT_Murk_15_01": "Als ich Murk traf, roch er nach dem Tabak.",
  "DIA_Loafs_QA306_JUDGMENT_Murk_03_02": "Da der Tabak im Lagerfeuer verbrannt wurde, ist es wohl klar, dass wir alle danach stinken.",
  "DIA_Loafs_QA306_JUDGMENT_Araxos_15_01": "Außerdem gab einer von ihnen betrunken an, dass er Roel kurz vor seinem Verschwinden mit einem anderen Schürfer gesehen hat.",
  "DIA_Loafs_QA306_JUDGMENT_Araxos_03_02": "Es steht also Wort gegen Wort. Murk hat persönlich gesehen, wie Roel mit einer Wache gesprochen hat.",
  "DIA_Loafs_QA306_JUDGMENT_FindOut_15_01": "Das werde ich bald herausfinden.",
  "DIA_Loafs_QA306_JUDGMENT_FindOut_15_02": "Halte den Aufstand vorerst zurück. Ich werde von hier verschwinden und alles, was ich hier gesehen habe, an Lorenzo weitergeben.",
  "DIA_Loafs_QA306_JUDGMENT_FindOut_03_03": "Gut. Jetzt, wo wir wissen, wer der wahre Feind ist, kann ich alle davon überzeugen, noch ein bisschen länger durchzuhalten. Kümmere dich um Murk, damit er bereut, dass er sich mit den Schürfern angelegt hat.",
  "DIA_Loafs_QA306_WhatsUp_03_01": "Es wird jeden Tag schlimmer. Die Wachen wollen immer mehr Gold von uns, die entdeckten Vorkommen gehen langsam zur Neige und niemand denkt auch nur daran, die Schächte zu erweitern.",
  "DIA_Loafs_QA306_WhatsUp_03_02": "Wenn das so weitergeht, hat Araxos nichts weiter als ein großes leeres Loch im Felsen.",
  "DIA_Loafs_Q504_Feel_03_01": "Du bist ganz schön auf Zack, Junge! Der Typ, der eben noch in der Mine herumrannte und nach Goldklumpen am Boden suchte, führt jetzt seine eigene Expedition zu den legendären Ruinen an!",
  "DIA_Loafs_QA306_JUDGMENT_Araxos_Choice": "Außerdem machte einer von ihnen im Suff eine Bemerkung ...",
  "DIA_Loafs_QA306_JUDGMENT_Murk_Choice": "Ich habe den Duft des Tabak an Murk gerochen."
}
