{
  "DIA_Bevin_CanHelp_15_01": "Brauchst du bei irgendetwas Hilfe?",
  "DIA_Bevin_CanHelp_03_02": "Genau die Art von Person, die ich gesucht habe!",
  "DIA_Bevin_CanHelp_03_03": "Du siehst zwar nicht wie ein Kraftprotz aus, aber wer weiß, vielleicht lässt du dir was einfallen.",
  "DIA_Bevin_CanHelp_03_04": "Schau, die Leute lieben Honig.",
  "DIA_Bevin_CanHelp_03_05": "Er ist ein toller Brotaufstrich, du kannst Lebensmittel damit konservieren und er eignet sich auch hervorragend zur Herstellung von Alkohol.",
  "DIA_Bevin_CanHelp_03_06": "Es gibt nur eine Kreatur auf der Insel, die diese goldene Flüssigkeit mehr liebt als die Menschen.",
  "DIA_Bevin_CanHelp_03_07": "Bären!",
  "DIA_Bevin_CanHelp_03_08": "Einer von ihnen muss sich irgendwo in der Gegend ein Versteck gebaut haben, denn er dringt regelmäßig in mein Land ein und versucht, an den Honig zu kommen.",
  "DIA_Bevin_CanHelp_03_09": "Wenn er ein kleines Stückchen stiehlt, ist das nichts. Schlimmer ist, dass er dabei die Bienenstöcke zerschlägt.",
  "DIA_Bevin_CanHelp_03_10": "Wenn du ihn dazu bringen kannst mich nie wieder zu belästigen, würde ich dich gerne mit meinem besten Hönig verwöhnen, wie wäre das?",
  "DIA_Bevin_SQ114_Bear_15_01": "Ein Bär? Bist du verrückt?",
  "DIA_Bevin_SQ114_Bear_03_02": "Ich hätte mir denken können, dass du Angst bekommst.",
  "DIA_Bevin_SQ114_Bear_03_03": "Ich habe wohl keine andere Wahl, als einen anständigen Söldner der Händlergilde anzuheuern.",
  "DIA_Bevin_SQ114_Bear_03_04": "Ich habe wohl keine andere Wahl, als einen Söldner der Händlergilde anzuheuern.",
  "DIA_Bevin_SQ114_Honey_15_01": "Ein Glas Honig, um einen Bären loszuwerden?",
  "DIA_Bevin_SQ114_Honey_15_02": "Keine sehr großzügige Belohnung.",
  "DIA_Bevin_SQ114_Honey_03_03": "Das ist kein gewöhnlicher Honig! Eine Portion dieses Leckerbissens reicht aus, damit du dich stark und gesund fühlst.",
  "DIA_Bevin_SQ114_Honey_03_04": "Ach weißt du, ich gebe noch ein paar Gläser Honig von den anderen Bienenstöcken dazu.",
  "DIA_Bevin_SQ114_LoadedForBear_15_01": "Ein Bär ist kein Problem für mich.",
  "DIA_Bevin_SQ114_LoadedForBear_03_02": "Das sagen alle, bis sie die Bestie sehen. Aber was soll's. Selbst wenn du kneifst, lockst du ihn durchs weglaufen vielleicht weit weg von meinem Honig.",
  "DIA_Bevin_SQ114_LoadedForBear_15_03": "Wo kann ich diesen großen und furchterregenden Bären finden?",
  "DIA_Bevin_SQ114_LoadedForBear_03_04": "Das ist das Problem ... jedes Mal, wenn das Biest hier reinkommt, sind alle in ihren Hütten eingesperrt. Wir hatten noch keine Gelegenheit, genau zu sehen, woher er kommt.",
  "DIA_Bevin_SQ114_LoadedForBear_03_05": "Er besucht uns aber regelmäßig, also vermute ich, dass sein Versteck in der Nähe ist.",
  "DIA_Bevin_SQ114_LoadedForBear_15_06": "Ich sehe mal, was sich machen lässt.",
  "DIA_Bevin_SQ114_DeadBear_15_07": "Dein Bär ist tot.",
  "DIA_Bevin_SQ114_DeadBear_03_08": "Das gibt's doch nicht! Konntest du mit ihm fertig werden? Ich dachte daran ihn zu verjagen und du hast ihn einfach getötet?",
  "DIA_Bevin_SQ114_DeadBear_03_09": "Du versuchst nicht mich zu verarschen, oder Junge?",
  "DIA_Bevin_SQ114_BearIsDead_NoEvidence_15_01": "Wenn du willst, kannst du zu dem Hain um die Ecke gehen und seinen Kadaver mit eigenen Augen sehen.",
  "DIA_Bevin_SQ114_BearIsDead_NoEvidence_03_02": "Nein, nein ... Dein Wort genügt mir. Hier ist deine Belohnung.",
  "DIA_Bevin_SQ114_BearIsDead_Fur_03_03": "Erstaunlich! Ein echtes Bärenfell! Das hast du gut gemacht, Junge. Hier ist deine Belohnung.",
  "DIA_Bevin_Q505_Help_15_01": "Du hast einmal erwähnt, dass Honig Lebensmittel gut konserviert.",
  "DIA_Bevin_Q505_Help_03_02": "Es ist wahr! Manche Magier behaupten sogar, dass reiner Honig nie verdirbt.",
  "DIA_Bevin_Q505_Help_15_03": "Könntest du eine größere Lieferung dieses Honigs für mich vorbereiten?",
  "DIA_Bevin_Q505_Help_03_04": "Normalerweise verkaufen wir hier nur einzelne Gläser, alles andere geht an die Händlergilde ...",
  "DIA_Bevin_Q505_Help_03_05": "... aber ohne deine Hilfe mit dem Bären wäre wahrscheinlich schon die Hälfte unserer Bienenstöcke zerschlagen worden. Nimm die Kiste und genieße!",
  "DIA_Bevin_SQ114_DeadBear_Back_15_01": "Tut mir leid, ich habe mich geirrt.",
  "DIA_Bevin_SQ114_DeadBear_Back_03_01": "Mach dich nicht über mich lustig!",
  "DIA_Bevin_Hello_03_01": "Mein Name ist Bevin, ich bin der beste Imker der Insel. Wenn du mir nicht glaubst, probiere meinen Honig!",
  "DIA_Bevin_Ambient_03_01": "Es war schon mal besser. Zugegeben, ich habe das Monopol auf Honig in ganz Archolos, aber in letzter Zeit haben wir weniger produziert als sonst.",
  "DIA_Bevin_Ambient_03_02": "Seit du mir geholfen hast, haben sich die Dinge zum Guten gewendet. Ich habe sogar Zeit, mit neuen Rezepten zu experimentieren!",
  "DIA_Bevin_Ambient_03_03": "Orks, Orks auf der Insel! Wer hätte das gedacht ... In einer Situation wie dieser kann nichts stimmen!",
  "DIA_Bevin_SQ114_BearIsDead_NoEvidence_Choice": "Du kannst selbst zum Hain gehen und seinen Kadaver sehen.",
  "DIA_Bevin_SQ114_BearIsDead_Fur_Choice": "(Zeige das Fell eines Bären)"
}