{
  "DIA_Salvi_Q205_RENEGADECATCH_03_01": "Sieh an, wen haben wir denn da?",
  "DIA_Salvi_Q205_RENEGADECATCH_03_02": "Hat sich da etwa der Hund zu weit aus seinem Zwinger gewagt?",
  "DIA_Salvi_Q205_RENEGADECATCH_03_03": "Dein Boss ist nicht hier. Hier gibt's nur ein Rudel hungriger Wölfe.",
  "DIA_Salvi_Q205_RENEGADECATCH_15_04": "Es ist ein Fehler ... Ich bin nicht ...",
  "DIA_Salvi_Q205_RENEGADECATCH_Join_15_01": "Und ... wenn ich mich euch anschließe?",
  "DIA_Salvi_Q205_RENEGADECATCH_Join_03_02": "Du willst bei uns mitmachen? Mit einem Messer an der Kehle würde das wahrscheinlich jeder sagen.",
  "DIA_Salvi_Q205_RENEGADECATCH_Join_03_03": "Andererseits warst du der Einzige von Roderichs Männern, der uns aufspüren konnte. Einen Fährtenleser wie dich könnten wir gebrauchen.",
  "DIA_Salvi_Q205_RENEGADECATCH_Join_03_04": "Ich bin ein verständnisvoller Typ. Ich habe einst auch gezögert, aber ich habe eine Entscheidung getroffen, die ich bis heute nicht bereue.",
  "DIA_Salvi_Q205_RENEGADECATCH_Join_03_05": "Ich werde gnädig sein, aber ich will sicher sein, dass du wirklich auf unserer Seite stehst.",
  "DIA_Salvi_Q205_RENEGADECATCH_NoLaw_15_01": "Du träumst also von einem gesetzlosen Archolos?",
  "DIA_Salvi_Q205_RENEGADECATCH_NoLaw_03_02": "Wenn Roderich nicht in der Lage gewesen ist die Ordnung zu wahren, wird er auch nicht dazu in der Lage sein, wenn wir weg sind.",
  "DIA_Salvi_Q205_RENEGADECATCH_NoLaw_03_03": "Krieg, Rebellionen der Südländer und Banditenüberfälle sind zu viel für diese Schwächlinge.",
  "DIA_Salvi_Q205_RENEGADECATCH_NoLaw_03_04": "Ich jedoch werde mir ganz sicher nicht die besten Leckerbissen direkt vor der Nase entwischen lassen.",
  "DIA_Salvi_Q205_RENEGADECATCH_RoderichFind_15_01": "Sieh dich um. Ihr versteckt euch in den Wäldern wie Ratten und noch vor ein paar Tagen ging es euch noch so viel besser.",
  "DIA_Salvi_Q205_RENEGADECATCH_RoderichFind_15_02": "Früher oder später wird Roderich euch finden.",
  "DIA_Salvi_Q205_RENEGADECATCH_RoderichFind_03_03": "Falsch, Bursche. Jetzt geht es uns gut und zuvor waren wir nur verdammte Lakaien.",
  "DIA_Salvi_Q205_RENEGADECATCH_RoderichFind_03_04": "Soll er uns ruhig finden, auslöschen kann er uns nicht. Wir haben Waffen, Rüstungen ... und Kontakte. Wir werden mit jedem Tag stärker.",
  "DIA_Salvi_Q205_RENEGADECATCH_Mistake_15_01": "Es ist noch nicht zu spät, den falsch eingeschlagenen Pfad zu verlassen.",
  "DIA_Salvi_Q205_RENEGADECATCH_Mistake_15_02": "Kehrt in die Kaserne zurück und verantwortet euch für eure Schandtaten. Roderich wird euch Gnade erweisen.",
  "DIA_Salvi_Q205_RENEGADECATCH_Mistake_15_03": "Schlimmstenfalls landet ihr im Minental.",
  "DIA_Salvi_Q205_RENEGADECATCH_Mistake_03_04": "Hahahaha! Wenn du das ernst meinst, bist du wirklich dumm. Die Kerker sind überfüllt und die Schiffe aus Khorinis fahren alle paar Monate.",
  "DIA_Salvi_Q205_RENEGADECATCH_Mistake_03_05": "Sollten wir zurückgehen, wartet nur der Galgen und eine Schar hungriger Krähen auf uns.",
  "DIA_Salvi_Q205_RENEGADECATCH_WhatDo_15_01": "Was soll ich tun?",
  "DIA_Salvi_Q205_RENEGADECATCH_Work_03_01": "Wir hatten ein nettes Gespräch, aber es gibt viel zu tun.",
  "DIA_Salvi_Q205_RENEGADECATCH_Work_03_04": "Du hast unser Versteck gefunden. Ich gehe gerne Risiken ein, aber alles hat seine Grenzen.",
  "DIA_Salvi_Q205_RENEGADECATCH_03_05": "Hat der alte Mann dir noch nicht beigebracht, dass man nicht lügen soll?",
  "DIA_Salvi_Q205_RENEGADECATCH_03_06": "Hast du gedacht, ich lasse mich so einfach täuschen, wenn du hier ohne eine Uniform reinkommst?",
  "DIA_Salvi_Q205_RENEGADECATCH_03_07": "Meine Männer haben dich in der Kaserne und auf Roderichs Teppich gesehen.",
  "DIA_Salvi_Q205_RENEGADECATCH_03_09": "Mein Name ist Salvi und ich bin der Truppführer.",
  "DIA_Salvi_Q205_RENEGADECATCH_Rookie_03_01": "Ich nehme an, du bist der tapfere Neuling, der uns brav nach Hause führen soll?",
  "DIA_Salvi_Q205_RENEGADECATCH_Rookie_15_02": "Kurz gesagt, ja.",
  "DIA_Salvi_Q205_RENEGADECATCH_Rookie_03_03": "Ich muss dich enttäuschen, aber wir haben nicht die Absicht, in die stinkende Kaserne zurückzukehren, dasselbe schlechte Essen zu essen und den Launen des Kommandanten ausgeliefert zu sein.",
  "DIA_Salvi_Q205_RENEGADECATCH_Rookie_15_04": "Darum geht es also bei eurer kleinen Rebellion? Ihr wollt euch das Leben einfacher machen?",
  "DIA_Salvi_Q205_RENEGADECATCH_Rookie_03_05": "Hier können wir tun, was auch immer wir wollen.",
  "DIA_Salvi_Q205_RENEGADECATCH_Rookie_03_06": "Ob wir einen Händler ausrauben oder eine Silberlieferung überfallen, Roderich und seine tolle Stadtwache werden immer für alles verantwortlich sein.",
  "DIA_Salvi_Q205_RENEGADECATCH_DanielInCorner_03_01": "Siehst du den Jungen in der Ecke? Das ist Daniel. Er ist der Letzte, der Gerwin die Treue hält.",
  "DIA_Salvi_Q205_RENEGADECATCH_DanielInCorner_03_02": "Der Junge erkennt den Ernst der Lage nicht ... oder er ist einfach ein Volltrottel.",
  "DIA_Salvi_Q205_RENEGADECATCH_DanielInCorner_03_03": "Wie dem auch sei, er hält uns auf und niemand hat Lust ihn mitzuschleifen.",
  "DIA_Salvi_Q205_RENEGADECATCH_DanielInCorner_03_04": "Ich will, dass du ihn tötest.",
  "DIA_Salvi_Q205_RENEGADECATCH_Untied_15_01": "Wie soll ich ihn töten, während mir die Hände gebunden sind?",
  "DIA_Salvi_Q205_RENEGADECATCH_Untied_03_02": "So.",
  "DIA_Salvi_Q205_RENEGADECATCH_Untied_03_03": "Nimm das, du wirst es brauchen.",
  "DIA_Salvi_Q205_RENEGADECATCH_Untied_03_04": "Tu, was du tun musst, dann wirst du einer von uns werden.",
  "DIA_Salvi_Q205_RENEGADECATCH_Untied_03_05": "Verarsch uns nur nicht. Meine Leute und ich behalten dich im Auge.",
  "DIA_Salvi_Q205_RENEGADECATCH_DontKill_15_01": "Du musst ihn nicht umbringen.",
  "DIA_Salvi_Q205_RENEGADECATCH_DontKill_03_02": "Nun, ich muss ... der Junge hat keinerlei Wert für mich, er ist eher eine Last.",
  "DIA_Salvi_Q205_RENEGADECATCH_DontKill_15_03": "Du hast mir eine Chance gegeben. Warum verdient Daniel keine? Vielleicht kann ich ihn überzeugen?",
  "DIA_Salvi_Q205_RENEGADECATCH_DontKill_03_04": "Okay, Junge. Du hast einen Versuch. Mehr nicht. Es wäre besser für dich, wenn er einwilligt.",
  "DIA_Salvi_Q205_RENEGADECATCH_DontKill_03_05": "Ein Schmarotzer im Trupp macht sich stark bemerkbar, zwei Schmarotzer sind eindeutig zu viele.",
  "DIA_Salvi_Q205_RENEGADECATCH_NotMurderer_15_01": "Du willst, dass ich einen wehrlosen Jungen töte? Das werde ich nicht tun.",
  "DIA_Salvi_Q205_RENEGADECATCH_NotMurderer_03_02": "Ich wusste, dass du schwach bist. Das seid ihr alle.",
  "DIA_Salvi_Q205_RENEGADECATCH_NotMurderer_03_03": "Scheint so, als müsste ich ihn selber töten. Aber zuerst zu dir ...",
  "DIA_Salvi_Q205_RENEGADECATCH_NotMurderer_03_04": "Darf ich vorstellen: Luise. Es ist schon lange her, dass sie anständig unterhalten wurde, aber das wird sich jetzt ändern.",
  "DIA_Salvi_Q205_Daniel_Alright_15_01": "Ich werde es tun.",
  "DIA_Salvi_Q205_Daniel_Alright_03_02": "Das glaube ich dir erst, wenn ich es mit meinen eigenen Augen sehe.",
  "DIA_Salvi_Q205_Daniel_Alright_03_03": "Tu, was du tun musst, dann kannst du einer von uns werden.",
  "DIA_Salvi_Q205_Daniel_Alright_03_04": "Verarsch uns nur nicht. Meine Leute und ich behalten dich im Auge.",
  "DIA_Salvi_Q205_DanielResult_03_01": "Na, na, wer hätte das gedacht? Du Schläger!",
  "DIA_Salvi_Q205_DanielResult_03_02": "Wie ich sehe, beißt die Göre ins Gras. Gute Arbeit.",
  "DIA_Salvi_Q205_DanielResult_15_03": "Ich habe getan, was du von mir wolltest. Bin ich jetzt einer von euch?",
  "DIA_Salvi_Q205_DanielResult_03_04": "Du hast gezeigt, dass du einen Scheiß auf Roderichs Befehle gibst und du hast meine befolgt, wie es sich gehört. Das gefällt mir sehr.",
  "DIA_Salvi_Q205_DanielResult_03_05": "Ja, du bist einer von uns.",
  "DIA_Salvi_Q205_DanielResult_03_06": "Wie ich sehe, lebt der Bastard noch. Ich nehme an, er ist jetzt auf unserer Seite?",
  "DIA_Salvi_Q205_DanielResult_15_07": "Ich habe ihn zur Vernunft gebracht.",
  "DIA_Salvi_Q205_DanielResult_03_08": "Wir werden sehen, ob du die Wahrheit sagst.",
  "DIA_Salvi_Q205_DanielResult_15_09": "Bin ich jetzt einer von euch?",
  "DIA_Salvi_Q205_DanielResult_03_10": "Du hast nicht ganz das gemacht, was ich wollte, aber du hast Voraussicht gezeigt und das weiß ich zu schätzen.",
  "DIA_Salvi_Q205_DanielResult_03_11": "Sieht so aus, als müsste meine Luise noch ein bisschen warten.",
  "DIA_Salvi_Q205_DanielResult_03_12": "Sagen wir einfach, du bist einer von uns. Bald wirst du eine weitere Gelegenheit haben, deine Loyalität zu beweisen.",
  "DIA_Salvi_Q205_DanielResult_03_13": "Wie ich schon sagte, der Bursche ist ein Sturkopf.",
  "DIA_Salvi_Q205_DanielResult_15_14": "Ich habe es versucht, aber ...",
  "DIA_Salvi_Q205_DanielResult_03_15": "Du hast es versucht, aber du hättest auf mich hören sollen. Du hast deine Chance vertan.",
  "DIA_Salvi_Q205_DanielResult_03_16": "Triff dich mit Luise. Es ist schon lange her, dass sie anständig unterhalten wurde.",
  "DIA_Salvi_Q205_DanielResult_03_17": "Stillhalten. Es ist bald vorbei.",
  "DIA_Salvi_Q205_DanielResult_Stuff_15_01": "Wegen meiner Ausrüstung ...",
  "DIA_Salvi_Q205_DanielResult_Stuff_03_02": "Für was brauchst du sie? Musst du irgendwo hin?",
  "DIA_Salvi_Q205_DanielResult_Stuff_15_03": "Ich wollte nur wissen, wo du sie aufbewahrst.",
  "DIA_Salvi_Q205_DanielResult_Stuff_03_04": "Ich kann dir versichern, dass sie bei uns sicher ist.",
  "DIA_Salvi_Q205_DanielResult_Stuff_03_05": "Fühl dich wie zu Hause. Wir werden eine Weile hier sein.",
  "DIA_Salvi_Q205_DanielResult_Stuff_03_06": "Oh und noch etwas: Niemand verschwindet hier, bis ich sage, dass wir weiterziehen. Hast du das verstanden?",
  "DIA_Salvi_Q205_DanielResult_Stuff_15_07": "Sicher.",
  "DIA_Salvi_Q205_DanielResult_Stuff_03_08": "Das freut mich. Verständnis ist die Grundlage für eine erfolgreiche Zusammenarbeit.",
  "DIA_Salvi_Q205_DanielResult_Stuff_03_09": "Ich hoffe nur, es war kein Fehler dir zu vertrauen.",
  "DIA_Salvi_Q205_Questions_15_01": "Ich habe ein paar Fragen an dich.",
  "DIA_Salvi_Q205_Questions_03_02": "Beeil dich, ich habe alle Hände voll zu tun.",
  "DIA_Salvi_Q205_Questions_Action_15_01": "Wann verschwinden wir von hier?",
  "DIA_Salvi_Q205_Questions_Action_03_02": "Wenn ich den Befehl dazu gebe.",
  "DIA_Salvi_Q205_Questions_Action_03_03": "Im Moment ist deine einzige Sorge, auf deinem Arsch zu sitzen und zu warten.",
  "DIA_Salvi_Q205_Questions_Action_03_04": "Und wenn dir verdammt langweilig ist, habe ich das perfekte Spiel für dich. Es heißt 'Spucken und Fangen'.",
  "DIA_Salvi_Q205_Questions_Plan_15_01": "Was planst du?",
  "DIA_Salvi_Q205_Questions_Plan_03_02": "Glaubst du wirklich, dass ich dich einfach so in die nächsten Unternehmungen einweihe?",
  "DIA_Salvi_Q205_Questions_Plan_03_03": "Warte geduldig, bis ich den Befehl zum Weiterziehen gebe. Dann wirst du wissen, was ich vorhabe.",
  "DIA_Salvi_Q205_Questions_Leave_15_01": "Warum lässt du die Leute nicht von hier weggehen?",
  "DIA_Salvi_Q205_Questions_Leave_03_02": "Ich korrigiere: Ich lasse DICH nicht von hier weg.",
  "DIA_Salvi_Q205_Questions_Leave_03_03": "Du hast getan, was ich von dir erwartet habe. Aber du bist neu hier und Neulinge müssen sich meinen Respekt und den meiner Leute erst verdienen.",
  "DIA_Salvi_Q205_Questions_Leave_03_04": "Wenn du dich als loyal beweist, darfst du vielleicht irgendwann auch mal raus gehen, um draußen zu pissen.",
  "DIA_Salvi_Q205_RENEGADECATCH_Gerwin_15_01": "Ich suche den Truppführer, der nach Silbach geschickt wurde.",
  "DIA_Salvi_Q205_RENEGADECATCH_Gerwin_03_02": "Glückwunsch, deine Mission war ein Erfolg.",
  "DIA_Salvi_Q205_RENEGADECATCH_Gerwin_15_03": "Ich dachte, Gerwin wäre der Truppführer.",
  "DIA_Salvi_Q205_RENEGADECATCH_Gerwin_03_04": "Das war er früher. Früher war er aber auch viel gesprächiger.",
  "DIA_Salvi_Q205_RENEGADECATCH_Gerwin_15_05": "Wo ist er jetzt?",
  "DIA_Salvi_Q205_RENEGADECATCH_Gerwin_03_06": "Er badet und scheint es nicht eilig zu haben, ans Ufer zu kommen.",
  "DIA_Salvi_Q205_RENEGADECATCH_Roderich_15_01": "Roderich hat mich geschickt. Ich soll Gerwins Trupp finden und herausfinden, warum sie sich seit Tagen nicht bei ihm gemeldet hat.",
  "DIA_Salvi_Q205_RENEGADECATCH_Lost_15_01": "Es tut mir leid, aber ... ich scheine mich verlaufen zu haben.",
  "DIA_Salvi_Q205_RENEGADECATCH_Lost_03_02": "Ich habe das Gefühl, du lügst mich an oder machst dich über mich lustig. Ich mag keine Lügner und Witzbolde.",
  "DIA_Salvi_Q205_RENEGADECATCH_Fight_15_01": "Ich habe einen Vorschlag. Lass uns das unter uns regeln. Du und ich. Der Gewinner kommt in einem Stück hier raus.",
  "DIA_Salvi_Q205_RENEGADECATCH_Fight_03_02": "Kein schlechtes Angebot. Du bist ein Mann der Ehre. So etwas schätze ich sehr.",
  "DIA_Salvi_Q205_RENEGADECATCH_Fight_03_03": "Ich bin nicht der, den du suchst, Junge.",
  "DIA_Salvi_Q205_RENEGADECATCH_WhatDo_03_02": "Du wirst das Leiden eines der Vögel verkürzen müssen, der hartnäckig nicht aus seinem Nest fliegen will.",
  "DIA_Salvi_Q205_RENEGADECATCH_WhatDo_03_03": "Ich möchte dir jemanden vorstellen. Folge mir.",
  "DIA_Salvi_Q205_RENEGADECATCH_Mistake_Work_Join_WhatDo_Untied_Choice": "Warum bindest du mich dann nicht los?",
  "DIA_Salvi_Q205_RENEGADECATCH_Lost_Choice": "Ich glaube, ich habe mich verlaufen.",
  "DIA_Salvi_Q205_RENEGADECATCH_Fight_Choice": "Lass uns das unter uns regeln.",
  "DIA_Salvi_Q205_RENEGADECATCH_Join_Choice": "Ich möchte mich euch anschließen."
}