{
  "DIA_Till_Q205_STOP_03_01": "Wohin gehst du, Junge?",
  "DIA_Till_Q205_STOP_Why_15_01": "Warum interessiert dich das?",
  "DIA_Till_Q205_STOP_Why_03_02": "Befehl von Salvi. Hast du nicht gehört?",
  "DIA_Till_Q205_STOP_Why_03_03": "Niemand bewegt sich von hier weg, bis Salvi einen Befehl gibt.",
  "DIA_Till_Q205_STOP_Walk_15_01": "Ich gehe spazieren.",
  "DIA_Till_Q205_STOP_Walk_03_02": "Ach echt?",
  "DIA_Till_Q205_STOP_Walk_03_03": "Wenn du mich nicht nerven willst, drehst du dich jetzt um und verschwindest ... und zwar sofort!",
  "DIA_Till_Q205_STOP_Where_15_01": "Wohin führt diese Straße?",
  "DIA_Till_Q205_STOP_Where_03_02": "Hier gibt es keine Straße. Aber verschwende nicht deine Zeit, ich werde dich sowieso nicht durchlassen.",
  "DIA_Till_Q205_Reason_15_01": "Warum bewachst du diese Stelle?",
  "DIA_Till_Q205_Reason_03_02": "Ich halte Wache, weil sich in der Nähe Viecher eingenistet haben.",
  "DIA_Till_Q205_Reason_15_03": "Was für Viecher?",
  "DIA_Till_Q205_Reason_03_04": "Schlammschildkröten. Hier gibt es einige der Viecher. Ein paar von ihnen kommen immer wieder hier hoch und kratzen dauerhaft an der Tür, dann muss ich sie vertreiben.",
  "DIA_Till_Q205_Reason_03_05": "Oh, hast du das gehört? Eins der Viecher tut es schon wieder!",
  "DIA_Till_Q205_Turtle_Description": "(Nach der fehlenden Armbrust aus dem Brief fragen)",
  "DIA_Till_Q205_Turtle_15_01": "Warum ist diese Armbrust so wichtig für dich?",
  "DIA_Till_Q205_Turtle_03_02": "Sie hat mir während der Südländerrebellion den Arsch gerettet und ich habe damit zwei Dutzend Orks in der Schlacht um das Östlichen Archipel erlegt. Ich habe mich nie von ihr getrennt.",
  "DIA_Till_Q205_Turtle_How_15_01": "Wie hast du sie verloren?",
  "DIA_Till_Q205_Turtle_How_03_02": "Vor ein paar Tagen ging ich nach draußen, um zu pissen, da ist sie mir aus der Hand gefallen und in den Bach gefallen.",
  "DIA_Till_Q205_Turtle_How_03_03": "Ich rannte ihr hinterher, aber die Strömung war einfach zu stark.",
  "DIA_Till_Q205_Turtle_Help_15_01": "Ich kann dir helfen, sie zu finden.",
  "DIA_Till_Q205_Turtle_Help_03_02": "Glaubst du, ich lasse dich einfach so alleine da rausgehen? Vergiss es, Klugscheißer.",
  "DIA_Till_Q205_Turtle_Help_15_03": "Du kannst ja mitkommen, wenn du mir nicht traust. Zusammen sollten diese Schlammschildkröten auch kein Problem sein ... und du bekommst deine Armbrust wieder.",
  "DIA_Till_Q205_Turtle_Help_03_04": "Du willst doch nur die Gelegenheit nutzen und abhauen, was? Ich kenne Leute wie dich!",
  "DIA_Till_Q205_Turtle_Crossbow_03_06": "Bevor wir gehen, sollten wir uns auf ein paar einfache Regeln verständigen.",
  "DIA_Till_Q205_Turtle_Crossbow_03_07": "Du folgst mir und läufst nicht weg. Wenn du abhaust, prügel ich dich windelweich. Kapiert?",
  "DIA_Till_Q205_Turtle_Crossbow_15_01": "Ich dachte, du wolltest unbedingt deine Armbrust zurückbekommen.",
  "DIA_Till_Q205_Turtle_Crossbow_03_02": "Will ich ja auch, aber ich bin viel mehr daran interessiert, am Leben zu bleiben.",
  "DIA_Till_Q205_Turtle_Crossbow_03_03": "Sollte Salvi herausfinden, dass ich dich allein gelassen habe, wird er mir einen Stein um den Hals binden und mich in den See werfen!",
  "DIA_Till_Q205_Turtle_Crossbow_15_04": "Ohne das ganze Gelaber wären wir schon längst auf dem Rückweg und du hättest deine Armbrust wieder.",
  "DIA_Till_Q205_Turtle_Crossbow_03_05": "Gut, Junge, aber wir sollten uns beeilen, bevor Salvi merkt, dass wir weg sind.",
  "DIA_Till_Q205_Turtle_Friend_15_01": "Ich möchte nur einem neuen Kameraden helfen.",
  "DIA_Till_Q205_Turtle_Friend_03_02": "Ich traue dir nicht, Junge. Menschen helfen anderen nicht ohne Eigennutz.",
  "DIA_Till_Q205_Turtle_Friend_03_03": "Geh schlafen, wenn du dich langweilst und warte auf Salvis Befehl. Dann kann ich hier in Ruhe arbeiten.",
  "DIA_Till_Q205_Turtle_YesSir_15_01": "Kapiert.",
  "DIA_Till_Q205_Turtle_YesSir_03_02": "So weit ist es auch gar nicht, Emma hängt nur ein paar Schritte entfernt an einem Ast.",
  "DIA_Till_Q205_Turtle_YesSir_15_03": "Du hast deiner Armbrust einen Namen gegeben? Das ist schon irgendwie komisch.",
  "DIA_Till_Q205_Turtle_YesSir_03_04": "Habe ich dich nach deiner Meinung gefragt?",
  "DIA_Till_Q205_Turtle_YesSir_15_05": "Wenn sie nur ein paar Schritte entfernt ist, warum hast du sie dann noch nicht selber geholt?",
  "DIA_Till_Q205_Turtle_YesSir_03_06": "Ich habe ... Höhenangst.",
  "DIA_Till_Q205_Turtle_YesSir_03_07": "Folge mir und du wirst sehen, wovon ich spreche.",
  "DIA_Till_Emma_03_01": "Siehst du den Ast, der aus der Klippe ragt? Sie ist genau dort.",
  "DIA_Till_Emma_15_02": "Bist du verrückt? Du willst, dass ich da draufsteige?",
  "DIA_Till_Emma_03_03": "Das wirst du und zwar schnell, sonst spielen wir Landratte und Pirat!"
}
