{
  "DIA_Berto_Q205_Help_Next_03_01": "Viel Glück, Junge. Wenn du dich weiterhin so schlau verhältst wie bisher, schaffst du es vielleicht lebendig raus.",
  "DIA_Berto_Q205_Help_Next_03_02": "Oh, und noch eine Sache. Danke, dass du Daniel gerettet hast. Er ist ein guter Junge.",
  "DIA_Berto_Q205_Help_03_01": "Zieh das an.",
  "DIA_Berto_Q205_Help_03_02": "Ich weiß, sie ist schäbig. Aber es ist besser, als in dieser feuchten Höhle nur in Lumpen herumzulaufen.",
  "DIA_Berto_Q205_Help_Why_15_01": "Warum hilfst du mir?",
  "DIA_Berto_Q205_Help_Why_03_02": "Du brauchtest Hilfe - und ich hatte eine Möglichkeit dir zu helfen, ohne dass mir daraus ein Nachteil wurde.",
  "DIA_Berto_Q205_Help_Why_03_03": "Ich weiß, die Umstände sind alles andere als günstig. Aber wir Wachen sollten zusammenhalten.",
  "DIA_Berto_Q205_Help_Tell_15_01": "Kannst du mir sagen, was genau hier passiert ist?",
  "DIA_Berto_Q205_Help_Tell_03_02": "Die Dinge liefen schon lange nicht mehr gut in der Einheit. Es ist Zeitverschwendung, dir das jetzt alles zu erzählen.",
  "DIA_Berto_Q205_Help_Tell_03_03": "Lass uns einfach damit enden, dass Salvi den Truppführer und einige der loyalen Wachen aus dem Weg geräumt hat und er jetzt das Sagen hat.",
  "DIA_Berto_Q205_Help_How_15_01": "Wie kann ich meine Sachen zurückbekommen?",
  "DIA_Berto_Q205_Help_How_03_02": "Ich habe gesehen, wie Salvi alle deine Sachen in seine private Truhe gesperrt hat.",
  "DIA_Berto_Q205_Help_How_03_03": "Es wird nicht leicht sein, da ran zu kommen. Und ich bezweifle, dass Salvi sie dir einfach zurückgeben wird.",
  "DIA_Berto_Q205_Help_How_03_04": "Broddy sitzt immer bei der Truhe, er ist die rechte Hand unseres neuen Truppführers. An die Truhe heranzukommen kannst du vergessen, solange du ihn nicht loswirst. Der Typ würde dir ohne zu Zögern die Hände abhacken.",
  "DIA_Berto_Q205_Help_Idea_15_01": "Hast du eine Idee, wie man ihn loswerden kann?",
  "DIA_Berto_Q205_Help_Idea_03_02": "Wenn ich ehrlich bin, habe ich keine Ahnung. Broddy versucht ständig mich im Auge zu behalten. Wahrscheinlich will er mich am liebsten loswerden.",
  "DIA_Berto_Q205_Help_Idea_03_03": "Ich will ihm lieber keinen Vorwand liefern.",
  "DIA_Berto_Q205_Help_Leave_15_01": "Ich muss irgendwie hier rauskommen!",
  "DIA_Berto_Q205_Help_Leave_03_02": "Nicht so laut!",
  "DIA_Berto_Q205_Help_Leave_03_03": "Ich verstehe, dass du hier raus willst. Aber es bringt nichts, wenn du es durch die ganze Höhle schreist.",
  "DIA_Berto_Q205_Help_Leave_03_04": "Geh es langsam an. Sieh dich in der Höhle um, halt die Augen nach verstreuten Sachen offen und unterhalte dich mit den Jungs.",
  "DIA_Berto_Q205_Help_Leave_03_05": "Vielleicht fällt dir ja etwas ein. Leider kann ich dir dabei nicht helfen.",
  "DIA_Berto_Q205_Idea_Description": "Ich habe eine Idee, wie ich Broddy loswerden kann",
  "DIA_Berto_Q205_Idea_15_01": "Ich habe eine Idee, wie ich Broddy loswerden kann. Ich werde etwas zu Essen kochen und ihn damit von seinem Platz weglocken.",
  "DIA_Berto_Q205_Idea_03_02": "Klingt gut, sieh in unseren Vorräten nach, du wirst sicher etwas finden, um einen einfachen Eintopf zu kochen.",
  "DIA_Berto_Q205_Idea_03_03": "Hier, versuch das für ihn zuzubereiten. Wenn er wirklich hungrig ist, wird er es von ganz unten riechen können.",
  "DIA_Berto_Q205_Idea_03_04": "Warum hat Roderich dich allein hergeschickt?",
  "DIA_Berto_Q205_Idea_Alone_15_01": "Was macht dich so sicher, dass ich alleine bin?",
  "DIA_Berto_Q205_Idea_Alone_03_02": "Komm schon, wenn Roderich mehr Leute geschickt hätte, wäre es hier schon lange gefährlich geworden.",
  "DIA_Berto_Q205_Idea_Riot_15_01": "Roderich hatte eindeutig keine Ahnung, dass es zu einer Rebellion gekommen ist.",
  "DIA_Berto_Q205_Idea_Riot_03_02": "Das sollte also nur eine Routinekontrolle sein. Das erklärt einiges, aber warum hat er dich geschickt? Ich kenne dich nicht aus der Kaserne. Du bist wohl noch nicht lange bei der Wache.",
  "DIA_Berto_Q205_Idea_Jorn_15_01": "Ich bin auf der Suche nach meinem Bruder. Ich vermute, dass er in Silbach entführt wurde.",
  "DIA_Berto_Q205_Idea_Jorn_15_02": "Da ihr zuletzt im Dorf stationiert wart, habt ihr vielleicht etwas über diesen Fall mitbekommen.",
  "DIA_Berto_Q205_Idea_Jorn_03_03": "Entführt? Salvi und seine Jungs waren eher damit beschäftigt, Leute auszuschalten, genauer gesagt andere Wachen. Sie hatten wohl kaum die Geduld, jemanden zu entführen.",
  "DIA_Berto_Q205_Idea_Jorn_03_04": "Selbst wenn so etwas passiert wäre, hätte ich es sicherlich bemerkt. Seit der Rebellion sitzen wir fast nur noch in dieser Höhle.",
  "DIA_Berto_Q205_Idea_Jorn_03_05": "Das Einzige, wovon ich zu der Zeit im Dorf gehört habe, war diese ganze Sache mit der Bestie. Aber der Beschreibung nach bezweifle ich, dass sie in der Lage ist, jemanden zu entführen.",
  "DIA_Berto_Q205_Idea_Jorn_03_06": "Wenn ich ehrlich bin, glaube ich nicht einmal, dass sie existiert. Ich vermute, das ist nur ein Ammenmärchen unter den Dörflern.",
  "DIA_Berto_Q205_Idea_Jorn_03_07": "Es tut mir leid, aber ich glaube nicht, dass du hier Antworten auf deine Fragen finden wirst.",
  "DIA_Berto_Q205_RunAway_03_01": "Ich habe mir schon Sorgen gemacht, dass du den Sturz nicht überlebt hast. Wir haben nicht viel Zeit: Du musst abhauen!",
  "DIA_Berto_Q205_RunAway_Kill_15_01": "Hast du ihn getötet?",
  "DIA_Berto_Q205_RunAway_Kill_03_02": "Ich hatte keine Wahl. Sobald Broddy mich in Ruhe ließ, rannte ich hierher, um zu sehen, was passiert war. Till hat mit einer geladenen Armbrust auf dich gewartet.",
  "DIA_Berto_Q205_RunAway_What_15_01": "Was soll ich tun?",
  "DIA_Berto_Q205_RunAway_What_03_02": "Lauf so schnell du kannst zur Kaserne und informiere Roderich über alles, was du hier erfahren hast.",
  "DIA_Berto_Q205_RunAway_What_03_03": "Sag ihm auch, dass Salvi jetzt sicher deutlich vorsichtiger sein wird, das muss geschickt gelöst werden. Ein Frontalangriff könnte in schrecklichem Blutvergießen enden.",
  "DIA_Berto_Q205_RunAway_What_03_04": "Ich gehe zurück in die Höhle und erfinde eine Geschichte darüber, wie du Till losgeworden und weggelaufen bist, und ich zu spät gekommen bin.",
  "DIA_Berto_Q205_RunAway_Flee_15_01": "Du läufst nicht weg?",
  "DIA_Berto_Q205_RunAway_Flee_03_02": "Jemand muss hier bleiben und ein Auge auf sie haben. Wenn sie tatsächlich etwas Schreckliches planen, werde ich versuchen dir ein Zeichen zu geben.",
  "DIA_Berto_Q205_RunAway_Flee_03_03": "Salvi vertraut mir immer noch, also haben wir ihm gegenüber einen Vorteil. Lass Roderich wissen, dass nicht alle in dieser Einheit desertiert sind.",
  "DIA_Berto_Q205_RunAway_Flee_03_04": "Ich werde versuchen hier draußen am Wasserfall Wache zu halten. Wenn ich etwas relevantes erfahre, werde ich hier eine Nachricht hinterlassen.",
  "DIA_Berto_Q205_RunAway_Bye_15_01": "Viel Glück, Berto.",
  "DIA_Berto_Q205_RunAway_Bye_03_02": "Eins noch. Du hast erwähnt, dass dein Bruder entführt worden ist.",
  "DIA_Berto_Q205_RunAway_Bye_03_03": "Salvi will irgendwo in der Nähe von Ritas Weingut ein größeres Geschäft abschließen.",
  "DIA_Berto_Q205_RunAway_Bye_03_04": "Er schickte einen seiner Kumpel dorthin, aber es war sicher keine Wache. Um sich zu tarnen, gab er ihm die Rüstung von einem von uns und sagte ihm, er solle einen Typen namens Antonio treffen.",
  "DIA_Berto_Q205_RunAway_Bye_03_05": "Er sagte auch, dass der Typ Kontakte zu Leuten hat, die mit allem handeln, was sie in die Finger kriegen können und Verbindungen auf der ganzen Insel haben.",
  "DIA_Berto_Q205_RunAway_Bye_03_06": "Ich habe zwischen diesen Sachen zuerst keine Verbindung gesehen, aber vielleicht ist das eine Spur für dich.",
  "DIA_Berto_Q205_RunAway_Bye_15_07": "Danke, ich werde versuchen, diesen Antonio zu finden.",
  "DIA_Berto_QM401_Hello_03_01": "Gerüchten zufolge gibt es selbst in der Kaserne mehrere Unterstützer seiner Sache, ich möchte lieber nicht nachsehen, ob deine Kameraden zu ihnen gehören.",
  "DIA_Berto_QM401_What_15_01": "Was ist hier passiert?",
  "DIA_Berto_QM401_What_03_02": "Salvi sind Roderichs Späher um das Versteck herum aufgefallen.",
  "DIA_Berto_QM401_What_03_03": "Er machte die Jungs abmarschbereit, wartete auf eine bewölkte Nacht und innerhalb von ein paar Minuten war das Versteck leer und die Späher tot.",
  "DIA_Berto_QM401_What_03_04": "Bevor du fragst: Es gibt kein neues Versteck. Die Jungs haben beschlossen, dass es zu gefährlich ist, solange Roderich hinter ihnen her ist.",
  "DIA_Berto_QM401_What_03_05": "Wir haben uns in der Gegend verteilt und jeder bekam genaue Anweisungen, was zu tun ist, wenn das Signal von Salvi kommt.",
  "DIA_Berto_QM401_What_03_06": "Broddy versucht ihn immer wieder davon zu überzeugen, dass ich ein Verräter bin. Ich weiß nicht, wie lange ich noch unentdeckt bleibe.",
  "DIA_Berto_QM401_Salvi_15_01": "Kannst du uns nicht zu Salvi bringen?",
  "DIA_Berto_QM401_Salvi_03_02": "Das ist das Problem. Keiner weiß, wo er ist. Aber ich habe einen Teil von Salvis Plan.",
  "DIA_Berto_QM401_Salvi_03_03": "Ich musste alle Dokumente aus der gesamten Höhle verbrennen. Ich versuchte zu lesen und zu stehlen, was ich konnte. Aber natürlich ist Broddy aufgekreuzt.",
  "DIA_Berto_QM401_Salvi_03_04": "Ich musste alles ins Feuer werfen, ein paar unverbrannte Fetzen konnte ich später noch retten.",
  "DIA_Berto_QM401_Salvi_03_05": "Alles deutet darauf hin, dass Salvi ein Weingut überfallen, so viel wie möglich plündern und mit den gestohlenen Waren ein Transportmittel für die Flucht von der Insel kaufen will.",
  "DIA_Berto_QM401_Salvi_03_06": "Ich weiß aber nicht, welches Weingut es ist, oder wann er zuschlagen will.",
  "DIA_Berto_QM401_Salvi_03_07": "Scheiße, da kommt jemand. Ich werde versuchen, mehr herauszufinden. Triff mich morgen Abend wieder hier.",
  "DIA_Berto_QM401_NoTime_03_01": "Gut, dass du hier bist, wir haben nicht viel Zeit ...",
  "DIA_Berto_QM401_AfterBroddy_03_01": "Dieser Bastard muss mir gefolgt sein. Wenn du etwas später gekommen wärst, wäre ich jetzt wahrscheinlich tot.",
  "DIA_Berto_QM401_AfterBroddy_03_02": "Los gehts, ich kenne schon die restlichen Details von Salvis Plan.",
  "DIA_Berto_QM401_AfterBroddy_03_03": "Er wird Valerios Weingut angreifen und aus Richtung Stadt her zuschlagen. Er denkt, dass niemand damit rechnen würde und will Roderich damit demütigen.",
  "DIA_Berto_QM401_AfterBroddy_15_04": "Das würde mit den Dokumenten übereinstimmen, die ich gefunden habe.",
  "DIA_Berto_QM401_AfterBroddy_03_05": "Das Wichtigste ist, dass Salvi weiterhin nicht weiß, dass ihr einen Angriff vermutet. Vielmehr rechnet er mit einem Kopfgeld auf sein Leben, weshalb er noch gefährlicher ist.",
  "DIA_Berto_QM401_AfterBroddy_03_06": "Wir müssen schnell handeln, der Angriff könnte jeden Moment losgehen.",
  "DIA_Berto_QM401_AfterBroddy_Protection_15_01": "Roderich setzt zusätzliche Männer zum Schutz des Weinguts ein.",
  "DIA_Berto_QM401_AfterBroddy_Protection_03_02": "Das reicht vielleicht nicht aus, denn Salvi hat auf der ganzen Insel allerlei Abschaum angeworben. Er hat ihnen Schätze versprochen und jetzt freuen sie sich alle auf das große Plündern.",
  "DIA_Berto_QM401_AfterBroddy_What_15_01": "Was schlägst du vor?",
  "DIA_Berto_QM401_AfterBroddy_What_03_02": "Lauf zum Weingut und weihe alle in die Einzelheiten des Angriffs ein. Du musst schnell eine Verteidigung vorbereiten.",
  "DIA_Berto_QM401_AfterBroddy_What_03_03": "Du kannst die Jungs auch warnen, dass ich versuchen werde, die Einheit anzuführen. Wenn sie einen Angriff starten, werde ich ihnen sehr dankbar sein, wenn sie mich nicht auf der Stelle erschießen.",
  "DIA_Berto_QM401_AfterBroddy_What_03_04": "Bevor du das tust, gibt es noch eine Sache ... Du musst mich schlagen, hart.",
  "DIA_Berto_QM401_AfterBroddy_What_15_05": "Was?",
  "DIA_Berto_QM401_AfterBroddy_What_03_06": "Wenn ich nicht ordentlich verprügelt ausschaue, wird Salvi nie glauben, dass ich von Broddy angegriffen wurde. Ich muss zurückgehen und sicherstellen, dass er nichts tut, was noch mehr unberechenbar ist.",
  "DIA_Berto_QM401_AfterBroddy_What_03_07": "Entspann dich, ich komme schon zurecht.",
  "DIA_Berto_QM401_AfterFight_03_01": "Marvin! Schön, dich zu sehen!",
  "DIA_Berto_QM401_AfterFight_Next_03_01": "Eine Zeit lang hatte ich Angst, dass dieser Albtraum mit Salvi niemals enden würde. Endlich kann ich zurück in die Kaserne gehen und ein kaltes Bier mit den Jungs trinken.",
  "DIA_Berto_QM401_AfterFight_Next_03_02": "Wenn du jemals mein Schwert brauchst, weißt du, wo du mich findest.",
  "DIA_Berto_QM401_AfterFight_Hello_15_01": "Schön auch dich zu sehen Berto!",
  "DIA_Berto_QM401_AfterFight_Yes_15_01": "Wir haben's geschafft!",
  "DIA_Berto_Q509_Question_15_01": "Ich brauche Hilfe von vertrauenswürdigen und erfahrenen Leuten.",
  "DIA_Berto_Q509_Question_03_02": "Da bist du hier genau richtig, mein Freund. Sag mir, was ist los?",
  "DIA_Berto_Q509_Question_15_03": "Es gibt jemandem, dem ich Rache geschworen habe. Die einzige Möglichkeit ihn zu kriegen, ist die Magier im Kloster zu überzeugen mir zu helfen. Aber ohne ein 'Zeichen' werden sie nichts tun.",
  "DIA_Berto_Q509_Question_15_04": "Leider entpuppt sich dieses 'Zeichen' als das Finden eines bestimmten Artefakts aus den Ruinen von Vardhal.",
  "DIA_Berto_Q509_Question_03_05": "Ich gebe zu, die Geschichte klingt ziemlich unglaubwürdig. Aber wenn es keinen anderen Weg gibt, hast du mein Schwert. Ich werde mit dir nach Vardhal gehen.",
  "DIA_Berto_Q509_Question_Place_15_01": "Einfach so? Weißt du, was man über diesen Ort sagt?",
  "DIA_Berto_Q509_Question_Place_03_02": "Scheiß auf Legenden und Flüche. Außerdem sind wir schon einmal gemeinsam durch die Hölle gegangen und wir sind beide noch am Leben.",
  "DIA_Berto_Q509_Question_Place_03_03": "Das Wichtigste ist, einen guten Plan und vertrauenswürdige Leute zu haben. Kümmere dich um Ersteres und ich kümmere mich um Letzteres.",
  "DIA_Berto_Q509_LetsGo_15_01": "Wenn das so ist, sehen wir uns am Eingang zu den Ruinen.",
  "DIA_Berto_Q509_LetsGo_03_02": "Klar, ich packe meine Sachen und mache mich sofort auf den Weg.",
  "DIA_Berto_Q509_Feel_03_02": "Ich kann nicht behaupten, dass diese Ruinen der angenehmste Ort sind, an dem ich je war. Lass uns tun, was wir tun müssen und von hier verschwinden.",
  "DIA_Berto_Q205_Idea_Riot_Jorn_Choice": "Ich bin auf der Suche nach meinem Bruder."
}
