{
  "DIA_Igor_QA306_Who_03_01": "Wer bist du? Wer hat dich hier reingelassen?",
  "DIA_Igor_QA306_Who_Lorenzo_15_01": "Lorenzo hat mich geschickt, um herauszufinden was hier vor sich geht.",
  "DIA_Igor_QA306_Who_Lorenzo_03_02": "Meinst du, dass ich dir das einfach glaube? Du wurdest wahrscheinlich von Bloodwyn geschickt, um mich zu testen!",
  "DIA_Igor_QA306_Who_Mine_15_01": "Wenn du nichts unternimmst, wird es einen Aufstand in der Mine geben.",
  "DIA_Igor_QA306_Who_Mine_03_02": "Ich bin sicher, dass Bloodwyn alles unter Kontrolle hat. Er und seine brutalen Methoden sind narrensicher.",
  "DIA_Igor_QA306_Thought_15_01": "Ich dachte, du hättest hier das Sagen.",
  "DIA_Igor_QA306_Thought_03_02": "Sieht es so aus, als hätte ich das Sagen? Die Wachen halten mich hier wie in einem Käfig, weil sie mich brauchen.",
  "DIA_Igor_QA306_Thought_03_03": "Wie auch immer, warum verschwende ich meine Spucke für dich? Sicherlich ist das eines deiner Spiele, um mich komplett in den Wahnsinn zu treiben.",
  "DIA_Igor_QA306_Stempel_End_03_01": "Du gehst jetzt besser. Wenn die Wachen sehen, dass ich mit dir rede, sind wir beide tot.",
  "DIA_Igor_QA306_Stempel_End_03_02": "Es tut mir leid, ich kann dir nicht weiterhelfen. Ich hoffe, dir fällt etwas ein, um uns alle zu retten.",
  "DIA_Igor_QA306_Stempel_03_01": "Schon gut, schon gut, ich glaube dir.",
  "DIA_Igor_QA306_Stempel_03_02": "Ich habe nicht erwartet, dass Lorenzo jemanden schickt. Vor allem nicht, dass es diese Person ohne Aufsicht zu mir schafft. Stell deine Fragen, vielleicht kann ich dir helfen.",
  "DIA_Igor_QA306_Stempel_Power_15_01": "Du sagst also, dass die Wachen die Kontrolle übernommen haben?",
  "DIA_Igor_QA306_Stempel_Power_03_02": "Ich denke, man könnte eher sagen, dass sie neue Regeln für die Mine aufgestellt haben.",
  "DIA_Igor_QA306_Stempel_Power_03_03": "Genau genommen haben sie mich nicht meiner Funktion beraubt. Ich bin immer noch für die Buchhaltung und die organisatorischen Angelegenheiten der Mine zuständig. Nur muss ich mich jetzt dabei genau an ihre Anweisungen halten.",
  "DIA_Igor_QA306_Stempel_Boss_15_01": "Bloodwyn ist ihr Anführer?",
  "DIA_Igor_QA306_Stempel_Boss_03_02": "Er hat sich nie offiziell zum Anführer erklärt, aber er ist derjenige, der den anderen Wachen Befehle erteilt ... und mir.",
  "DIA_Igor_QA306_Stempel_Boss_03_03": "Die Organisation der Mine hat sich nicht lange nach seiner Ankunft geändert, also war es wahrscheinlich seine Idee.",
  "DIA_Igor_QA306_Stempel_Long_15_01": "Wie lange geht das schon so?",
  "DIA_Igor_QA306_Stempel_Long_03_02": "Wenn ich nicht regelmäßig etwas zu essen bekäme, hätte ich wahrscheinlich schon den Überblick verloren. Aber meine Aufzeichnungen zeigen, dass die 'Veränderungen' hier vor mindestens sechs Monaten begonnen haben.",
  "DIA_Igor_QA306_Stempel_Something_15_01": "Hast du nicht versucht, etwas zu unternehmen?",
  "DIA_Igor_QA306_Stempel_Something_03_02": "Zuerst dachte ich, dass sie scherzen. Aber als ich einen Eisenhandschuh direkt ins Gesicht bekam, wurde mir klar, dass sie nicht verhandeln wollen.",
  "DIA_Igor_QA306_Stempel_Something_03_03": "Was soll ich machen? Sie lassen mich nicht gehen. Ich kann keinen Brief schicken, weil sie ihn sowieso prüfen würden. Und wenn jemand von der Gilde auftauchen würde, würden sie einfach Theater spielen. Sie würden mir nicht von der Seite weichen und jedes Wort überprüfen, das mir über die Lippen geht.",
  "DIA_Igor_QA306_Stempel_Something_03_04": "Ich spiele nach ihren Regeln, weil mir mein Leben lieb ist. Ich habe nicht die Absicht, für eine Mine zu sterben.",
  "DIA_Igor_QA306_Stempel_Situation_15_01": "War die Situation in der Mine schon immer so angespannt?",
  "DIA_Igor_QA306_Stempel_Situation_03_02": "Es fällt mir schwer, einen Vergleich zu ziehen, weil ich die Schürfer schon lange nicht mehr gesehen habe. Aber wenn du fragst, wie es war, bevor sich die Dinge hier so sehr verändert haben, kann ich mich an keine größeren Konflikte erinnern.",
  "DIA_Igor_QA306_Stempel_Situation_03_03": "Schon damals haben die Wachen den Schürfern gerne den einen oder anderen Brocken für ein Bier abgeknöpft, aber es kam nicht ein einziges Mal zu Gewalt."
}