{
  "DIA_Araxos_GuardMine_FIRSTWARN_03_01": "Halt! Du darfst nicht weitergehen!",
  "DIA_Araxos_GuardMine_FIRSTWARN_03_02": "Der Zugang zur Goldmine ist auf die Schürfer der Mine und Mitglieder der Händlergilde beschränkt.",
  "DIA_Araxos_GuardMine_SECONDWARN_03_01": "Ich warne dich! Noch ein Schritt weiter und du wirst es bereuen!",
  "DIA_Araxos_GuardMine_Worker_15_01": "Wie werde ich Schürfer?",
  "DIA_Araxos_GuardMine_Worker_03_02": "Das ist einfach. Du zeigst uns, was du drauf hast und unterschreibst den Vertrag.",
  "DIA_Araxos_GuardMine_Skill_15_01": "Wie kann ich mich beweisen?",
  "DIA_Araxos_GuardMine_Skill_03_02": "Etwas weiter unten ist eine kleine Höhle, da ruhen sich ein paar Schürfer und Wachen aus.",
  "DIA_Araxos_GuardMine_Skill_03_03": "Rede mit Fynn, er wird einschätzen, ob du geeignet bist und wenn er dich leiden kann, wird er einen Vertrag mit dir abschließen.",
  "DIA_Araxos_GuardMine_Contract_15_01": "Was steht alles in diesem Vertrag?",
  "DIA_Araxos_GuardMine_Contract_03_02": "Zuerst unterschreibst du eine Vereinbarung um das in der Mine geschürfte Gold zu teilen.",
  "DIA_Araxos_GuardMine_Contract_03_03": "Schürfer haben keine klar definierten Arbeitszeiten oder Leistungsanforderungen. Je mehr sie abbauen, umso mehr verdienen sie.",
  "DIA_Araxos_GuardMine_Contract_03_04": "Natürlich ohne den Anteil für die Gilde, aber über die Höhe dieser Gebühr musst du mit Fynn verhandeln.",
  "DIA_Araxos_GuardMine_ImInGuild_15_01": "Ich gehöre zur Händlergilde.",
  "DIA_Araxos_GuardMine_ImInGuild_03_02": "Ich habe dir schon gesagt, dass ich nur ausgewiesene Gildenmitglieder hereinlasse. Ohne einen Befehl von Lorenzo kannst du die Mine nur als Schürfer betreten.",
  "DIA_Araxos_GuardMine_GotContract_03_06": "Alle Schürfer tragen bei der Arbeit eine spezielle Schutzausrüstung. Hier, die ist für dich.",
  "DIA_Araxos_GuardMine_GotContract_15_01": "Ich möchte in die Mine, hier ist mein Vertrag.",
  "DIA_Araxos_GuardMine_GotContract_03_02": "Du wirst es hier lieben! Die Eintrittsgebühr beträgt ...",
  "DIA_Araxos_GuardMine_GotContract_03_05": "Was sage ich da, als einer von uns kommst du umsonst rein!",
  "DIA_Araxos_GuardMine_GotContract_03_03": "200 Goldstücke.",
  "DIA_Araxos_GuardMine_GotContract_03_04": "100 Goldstücke.",
  "DIA_Araxos_GuardMine_Pay_Description": "Ich will die Eintrittsgebühr für die Mine bezahlen.",
  "DIA_Araxos_GuardMine_LeaveMine_15_01": "Ich will die Mine verlassen.",
  "DIA_Araxos_GuardMine_LeaveMine_03_02": "Ich hoffe, das Schürfen verlief so gut, wie du erwartet hast. Lass mal sehen, was du da hast.",
  "DIA_Araxos_GuardMine_LeaveMine_03_08": "Nichts? Warum hat Fynn dich in unsere Mine gelassen?",
  "DIA_Araxos_GuardMine_LeaveMine_03_03": "Weitere Brocken kannst du auf dem Boden verstreut finden!",
  "DIA_Araxos_GuardMine_LeaveMine_03_04": "Nicht schlecht! Wenn du das in Gold umtauschst, kannst du dir bestimmt einen schönen Abend in den 'Dunklen Geheimnissen' leisten.",
  "DIA_Araxos_GuardMine_LeaveMine_03_05": "Verdammt, du hättest nicht gleich die ganze Mine leerräumen müssen!",
  "DIA_Araxos_GuardMine_LeaveMine_03_06": "Hier ist dein Anteil.",
  "DIA_Araxos_GuardMine_LeaveMine_03_07": "Vergiss nicht, dass du den besten Kurs für Goldmünzen für Goldbrocken bei unserem Schmied bekommst! Du findest ihn in der Höhle, in der Nähe von Fynn!",
  "DIA_Araxos_GuardMine_NoAraxosArmor_03_01": "Noch eine Sache. Nur autorisierte Personen dürfen in der Mine die Farben von Araxos tragen. Aus diesem Grund werde ich deine Ausrüstung verwahren.",
  "DIA_Araxos_GuardMine_NoAraxosArmor_03_02": "Keine Sorge, wenn du fertig bist, gebe ich dir alles zurück.",
  "DIA_Araxos_GuardMine_GotContract_03_09": "Das einzige, was du in die Mine mitnehmen darfst, sind deine eigenen Spitzhacken. Alle deine Besitztümer werden draußen gelagert. Du bekommst sie zurück, wenn du fertig bist.",
  "DIA_Araxos_GuardMine_GotContract_03_10": "Wenn du möchtest, kannst du auch deine eigenen Goldbrocken mitnehmen, aber sei gewarnt, dass jeder Brocken, den du mitbringst beim Verlassen berechnet wird. Es ist sicherer, wenn du sie in der Truhe in der Nähe des Eingangs aufbewahrst.",
  "DIA_Araxos_GuardMine_GotContract_03_08": "Tut mir leid, Junge, wir haben einen kleinen Notfall in der Mine, komm später wieder.",
  "DIA_Araxos_GuardMine_LeaveMine_MoveIt_15_01": "Geh mir aus dem Weg, oder ich mach dir Beine.",
  "DIA_Araxos_GuardMine_LeaveMine_MoveIt_03_02": "Komm schon! Zeig mir was du kannst!",
  "DIA_Araxos_GuardMine_Gold_15_01": "Vielleicht kannst du dabei ein Auge zudrücken ...",
  "DIA_Araxos_GuardMine_Gold_03_02": "Bloodwyn wird mir den Kopf abreißen, wenn er herausfindet, dass ich dich durchgelassen habe.",
  "DIA_Araxos_GuardMine_Gold_20_03_01": "Willst du mich verarschen? Dafür kriege ich nicht mal ein gutes Abendessen.",
  "DIA_Araxos_GuardMine_Gold_50_03_01": "Okay, du kannst passieren, aber lass dich hier nicht mehr blicken, sonst bekomme ich Ärger!",
  "DIA_Araxos_GuardMine_LeaveMine_03_09": "Tut mir leid, Bloodwyn hat verboten, das Tor zu öffnen, bis die Situation mit Naars geklärt ist.",
  "DIA_Araxos_GuardMine_LeaveMine_03_10": "Bloodwyn wies mich an, niemanden vorbeizulassen, bis er selbst in die Minen zurückgekehrt ist.",
  "DIA_Araxos_GuardMine_LeaveMine_15_11": "Bloodwyn ist nicht in der Mine?",
  "DIA_Araxos_GuardMine_LeaveMine_03_12": "Nein, ich habe gehört, dass er sich mit Igor unterhalten hat. Danach ist er wie ein verrückter in Richtung Stadt gerannt. Keine Ahnung, worum es da gegangen ist.",
  "DIA_Araxos_GuardMine_LeaveMine_03_13": "Ich will keinen Ärger, also bitte geh wieder rein und schürf noch ein bisschen.",
  "DIA_Araxos_GuardMine_Gold_50_Choice": "(Biete 50 Goldbrocken)",
  "DIA_Araxos_GuardMine_Gold_20_Choice": "(Biete 20 Goldbrocken)"
}
