{
  "DIA_Sambor_Q602_Stop_03_01": "Mach keinen weiteren Schritt, sonst endest du wie sie!",
  "DIA_Sambor_Q602_Stop_End_03_01": "Wenn du zur Kaserne gehst, melde dich bei Roderich für mich. Ich hoffe, es geht ihnen dort gut ...",
  "DIA_Sambor_Q602_Stop_End_03_02": "Ich werde mich hier noch ein bisschen ausruhen und dann auch dorthin gehen.",
  "DIA_Sambor_Q602_Stop_NotEnemy_15_01": "Entspann dich, ich bin keiner von ihnen!",
  "DIA_Sambor_Q602_Stop_NotEnemy_03_02": "Verdammt, du siehst wirklich nicht wie einer von ihnen aus ...",
  "DIA_Sambor_Q602_Stop_ItsMe_15_01": "Sambor, ich bin's, Marvin! Nimm das verdammte Ding runter!",
  "DIA_Sambor_Q602_Stop_ItsMe_03_02": "Marvin? Was machst du denn hier? Ich dachte, sie hätten alle unsere Leute erwischt!",
  "DIA_Sambor_Q602_Stop_Why_15_01": "Warum hast du das Tor geschlossen?",
  "DIA_Sambor_Q602_Stop_Why_03_02": "Es waren nicht wir die es verschlossen haben, sondern Volkers Hunde. Ich ging ruhig in Richtung Kaserne, als ich plötzlich Unruhen am Tor bemerkte.",
  "DIA_Sambor_Q602_Stop_Why_03_03": "Ich hatte gerade noch Zeit, unter dem sich schließenden Gitter hindurch zu springen und zu bemerken, dass die Wachen in Blutlachen lagen und Volkers Männer dabei waren den Durchgang zu verschließen.",
  "DIA_Sambor_Q602_Stop_Why_03_04": "Ich zog meine Armbrust und schoss auf die Bastarde, aber sie verwundeten mich schwer. Einen Moment später hörte ich Kampfgeräusche aus der Kaserne ... aber in meinem Zustand konnte ich da nicht rausgehen ...",
  "DIA_Sambor_Q602_Stop_Volker_15_01": "Die Männer des Wucherers haben die Kaserne angegriffen?",
  "DIA_Sambor_Q602_Stop_Volker_03_02": "Ich glaube schon, nach dem, was ich gehört habe. Es hörte sich an als würden sie ein kleines Tor mit einer Art Rammbock aufbrechen, aber ich zog es vor meinen Kopf unten zu halten damit sie mir nicht den Rest geben.",
  "DIA_Sambor_Q602_Stop_Others_15_01": "Wie geht es den anderen?",
  "DIA_Sambor_Q602_Stop_Others_03_02": "Ludwig habe ich auf dem Weg getroffen, auch er schaffte es im letzten Moment hineinzukommen. Er hatte mehr Glück als ich, denn er wurde nicht getroffen.",
  "DIA_Sambor_Q602_Stop_Others_03_03": "Ruud war während des ganzen Vorfalls am Tor. Mit seinem gebrochenen Arm hatte er nicht einmal Zeit seine Waffe zu ziehen.",
  "DIA_Sambor_Q602_Stop_Others_03_04": "Ruud war zufällig während des ganzen Vorfalls am Tor. Wenn er Volkers Männer nicht für einen Moment abgelenkt hätte, hätten sie mir wahrscheinlich direkt den Kopf zertrümmert.",
  "DIA_Sambor_Q602_Stop_Others_03_05": "Und ich habe dir schon von den Wachen erzählt. Hast du den Rest der Stadt gesehen? Ist es dort auch so schlimm? Es sieht so aus, als ob die halbe Stadt in Flammen steht.",
  "DIA_Sambor_Q602_Stop_Fight_15_01": "Sowohl die Stadtwache, die Feuermagier als auch die Händlergilde verteidigen sich auf jeder Straße der Stadt.",
  "DIA_Sambor_Q602_Stop_Fight_15_02": "Wir werden diesen Angriff abwehren.",
  "DIA_Sambor_Q602_Stop_Fight_03_03": "Ich hoffe, du hast Recht ...",
  "DIA_Sambor_Q602_Stop_Kills_15_01": "Es schaut nicht gut aus, Ulryks und die Männer des Wucherers randalieren und ermorden die Bürger in der ganzen Stadt.",
  "DIA_Sambor_Q602_Stop_Kills_03_02": "Ulryk? Was macht dieser Wilde hier? Innos beschütze uns ...",
  "DIA_Sambor_Q602_Stop_Wound_15_01": "Wie geht es deiner Wunde?",
  "DIA_Sambor_Q602_Stop_Wound_03_02": "Sie haben mich mit einer Armbrust getroffen. Zum Glück hat Volker nur Bauern rekrutiert, die nicht einmal aus einem Meter Entfernung treffen können.",
  "DIA_Sambor_Q602_Stop_Wound_03_03": "Ich muss mich nur eine Weile ausruhen, dann geht es mir wieder gut.",
  "DIA_Sambor_Q602_Ambient_03_01": "Geh, Junge ... geh und hilf den anderen, bevor es zu spät ist!",
  "DIA_Sambor_Q602_Stop_ItsMe_Choice": "Sambor, ich bin's, Marvin! Nimm das verdammte Ding runter!",
  "DIA_Sambor_Q602_Stop_ItsMe_Why_Others_Fight_Choice": "Die Stadtwache, die Feuermagier und die Händlergilde verteidigen sich.",
  "DIA_Sambor_Q602_Stop_ItsMe_Why_Others_Kills_Choice": "Ulryks und die Männer des Wucherers ermorden Bürger in der ganzen Stadt."
}