{
  "DIA_Riordian_Q602_Alive_15_01": "Riordian? Du lebst?",
  "DIA_Riordian_Q602_Alive_03_02": "Es ist nicht so einfach mich loszuwerden ... Wie ich sehe, hat mein Teleportationszauber besser funktioniert als ich erwartet hatte.",
  "DIA_Riordian_Q602_Alive_03_03": "Volker ... hast du ihn getötet?",
  "DIA_Riordian_Q602_Alive_No_15_01": "Leider nicht aber ich habe vor das zu ändern. Er ist in der Altstadt.",
  "DIA_Riordian_Q602_Alive_No_03_02": "Kannst du mir erklären was hier los ist? Als ich versuchte zum Kloster zu gelangen, sah ich die Stadt in Flammen ...",
  "DIA_Riordian_Q602_Alive_Ulryk_15_01": "Ulryk und der Wucherer wollen die myrtanische Herrschaft stürzen und die gesamte Macht an sich reißen.",
  "DIA_Riordian_Q602_Alive_Ulryk_03_02": "Ulryk und Volker arbeiten zusammen? Es ist noch schlimmer als ich dachte ...",
  "DIA_Riordian_Q602_Alive_Ulryk_03_03": "Wir müssen Roderich finden denn nur er wird wissen wie wir den Angriff dieser Verrückten abwehren können.",
  "DIA_Riordian_Q602_Alive_Ulryk_03_04": "Wenn Volker gewinnt ... Ich will gar nicht daran denken was mit dieser Stadt passieren wird. Und mit uns.",
  "DIA_Riordian_Q602_Alive_Ulryk_03_05": "Roderich und eine Handvoll seiner Männer verteidigen sich in der Altstadt. Dorthin haben unsere Feinde die meisten ihrer Kräfte gelenkt.",
  "DIA_Riordian_Q602_Alive_Volfzacke_15_01": "Was ist in Vardhal passiert? In einem Moment wollten sie uns töten und im nächsten war ich im Kloster!",
  "DIA_Riordian_Q602_Alive_Volfzacke_03_02": "Als die Wolfssöhne uns an die Kehle sprangen habe ich eine Rune benutzt und versucht uns beide zu teleportieren.",
  "DIA_Riordian_Q602_Alive_Volfzacke_15_03": "Ich dachte Runen können nur eine Person transportieren.",
  "DIA_Riordian_Q602_Alive_Volfzacke_03_04": "Das habe ich auf denkbar unschöne Weise herausgefunden ... Sagen wir einfach der Zauber hat nicht so funktioniert wie ich es erwartet habe.",
  "DIA_Riordian_Q602_Alive_Volfzacke_03_05": "Das Wichtigste ist, dass ich an ihnen vorbeischlüpfen konnte.",
  "DIA_Riordian_Q602_Alive_Mages_15_01": "Wo sind die anderen Magier?",
  "DIA_Riordian_Q602_Alive_Mages_03_02": "Die anderen? Sie sind wahrscheinlich noch im Kloster und versuchen für den Frieden auf der Insel zu beten. Hast du vergessen, was der Prior ihnen bei unserem letzten Treffen gesagt hat?",
  "DIA_Riordian_Q602_Alive_Mages_15_03": "Der Prior ist schwer erkrankt. Notger hat die Führung im Kloster übernommen.",
  "DIA_Riordian_Q602_Alive_Mages_15_04": "Als er sah, was geschah, beschloss er einzugreifen. Er versprach alle Magier zu versammeln und so schnell wie möglich in die Stadt zu kommen.",
  "DIA_Riordian_Q602_Alive_Mages_03_05": "Und in der Zwischenzeit hast du beschlossen den Wucherer zu verfolgen?",
  "DIA_Riordian_Q602_Alive_Next_03_01": "Entspann dich, ich verurteile dich nicht. Adanos sei mein Zeuge ich würde an deiner Stelle dasselbe tun.",
  "DIA_Riordian_Q602_Alive_Yes_15_01": "Ich habe zu lange gewartet, um Hilfe zu bekommen. Endlich habe ich die Sache selbst in die Hand genommen!",
  "DIA_Riordian_Q602_Alive_Leave_15_01": "Es gibt keine Zeit zu verlieren.",
  "DIA_Riordian_Q602_Alive_Leave_03_02": "Marvin, bevor wir gehen muss ich dich noch etwas fragen.",
  "DIA_Riordian_Q602_Alive_Leave_03_03": "Wenn du dich entscheiden musst: Die Rettung der Stadt oder persönliche Rache. Was wirst du wählen?",
  "DIA_Riordian_Q602_Alive_End_03_01": "In Ordnung, gehen wir.",
  "DIA_Riordian_Q602_Alive_Archolos_15_01": "Archolos ist auch mein Zuhause. Ich werde es nicht fallen lassen.",
  "DIA_Riordian_Q602_Alive_Archolos_03_02": "Edle Worte ...",
  "DIA_Riordian_Q602_Alive_Volker_15_01": "Ich räche mich an Volker auch wenn von der Stadt kein Stein mehr auf dem anderen bleibt!",
  "DIA_Riordian_Q602_Alive_Volker_03_02": "Ich verstehe deinen Schmerz. Pass nur auf, dass deine Rache dich nicht auffrisst.",
  "DIA_Riordian_Q602_Alive_Dunno_15_01": "Ich weiß nicht.",
  "DIA_Riordian_Q602_Alive_Dunno_03_02": "In einem Moment der Prüfung wird Adanos dir sicherlich die Gnade seiner Weisheit gewähren.",
  "DIA_Riordian_Q602_Ramsey_03_01": "Das ist unmöglich ... sogar ER war auf Ulryks Seite? Weißt du, wen du gerade getötet hast?",
  "DIA_Riordian_Q602_Ramsey_03_02": "Du hast ihn GEHEN LASSEN?",
  "DIA_Riordian_Q602_Ramsey_Next_03_01": "Du hast recht, Marvin. Ich kann es kaum glauben, aber Ramsey hat uns alle betrogen.",
  "DIA_Riordian_Q602_Ramsey_Next_03_02": "Wir haben keine Zeit zu verlieren die Lage ist ernst!",
  "DIA_Riordian_Q602_Ramsey_Next2_03_01": "Hoffen wir, dass es eine gute Entscheidung war.",
  "DIA_Riordian_Q602_Ramsey_Traitor_15_01": "Einen Verräter.",
  "DIA_Riordian_Q602_Ramsey_NoChoice_15_01": "Ramsey ließ mir keine Wahl.",
  "DIA_Riordian_Q602_Ramsey_Silbach_15_01": "Er hat einen Fehler gemacht, aber Ulryk war derjenige, der die Fäden gezogen hat. Silbach muss einen Herrscher haben. Sogar einen wie diesen.",
  "DIA_Riordian_Q602_Ramsey_NotGuilty_15_01": "Wie soll ich es sagen ... Es war nicht allein seine Schuld.",
  "DIA_Riordian_Q602_Ludlof_03_01": "Harte Zeiten bringen unsere schlechtesten Seiten zum Vorschein ...",
  "DIA_Riordian_Q602_Ludlof_03_02": "Du hast die richtige Entscheidung getroffen.",
  "DIA_Riordian_Q602_Brothers_03_02": "Du scheinst auf dieser Insel in wenigen Wochen mehr Gutes getan zu haben als mancher Bürger in seinem ganzen Leben.",
  "DIA_Riordian_Q602_Brothers_03_03": "Wenn es mehr Menschen wie dich oder sie hier gibt, werden wir Archolos in kürzester Zeit zurückerobern und wieder aufbauen.",
  "DIA_Riordian_Q602_Brothers_03_04": "Lass uns keine Zeit mehr verlieren, die größte Schlacht steht uns noch bevor.",
  "DIA_Riordian_Q602_Brothers_03_01": "Wovon hat der Wicht gesprochen?",
  "DIA_Riordian_Q602_Brothers_DontKnow_15_01": "Ich habe keine Ahnung. Lass uns weitermachen.",
  "DIA_Riordian_Q602_Brothers_DontKnow_03_02": "Du hast recht, geh vor raus!",
  "DIA_Riordian_Q602_Brothers_Mistake_15_01": "Ich habe den Fehler gemacht mich in die Angelegenheiten dieses Weinguts einzumischen ...",
  "DIA_Riordian_Q602_Brothers_Mistake_15_02": "Ich dachte, ich würde dazu beitragen den Konflikt zu lösen, aber ich habe alles nur noch schlimmer gemacht.",
  "DIA_Riordian_Q602_Brothers_Mistake_03_03": "Manchmal ist es schwierig, den Willen Adanos' zu verstehen. Bedeutet wahres Gleichgewicht, untätig zu bleiben um den aktuellen Zustand zu wahren?",
  "DIA_Riordian_Q602_Brothers_Mistake_03_04": "Oder ist eine Einmischung zur Wiederherstellung des Gleichgewichts eine gute Sache, auch wenn wir nicht den gewünschten Erfolg haben?",
  "DIA_Riordian_Q602_Brothers_Mistake_03_05": "Wie du siehst sind sich sogar die Magier des Klosters selbst nicht sicher ... Aber wir dürfen jetzt keine Zeit verlieren das Schicksal von ganz Archolos steht auf dem Spiel.",
  "DIA_Riordian_Q602_Doggo_03_01": "Diese verdammten Bastarde ... machen vor nichts halt ...",
  "DIA_Riordian_Q602_Doggo_Pay_15_01": "Dafür werden sie bezahlen ...",
  "DIA_Riordian_Q602_Doggo_Move_15_01": "Hier können wir nichts mehr tun. Lass uns zum Rathaus gehen.",
  "DIA_Riordian_Q602_FinalWar_03_01": "Es sieht so aus, als würde die Stadtwache noch immer kämpfen.",
  "DIA_Riordian_Q602_FinalWar_03_02": "Ich sehe weder Ulryk noch Roderich irgendwo ...",
  "DIA_Riordian_Q602_FinalWar_Next_03_01": "Hoffen wir nur, dass Adanos sich erbarmt und Notger rechtzeitig hier ist.",
  "DIA_Riordian_Q602_FinalWar_Help_15_01": "Das spielt keine Rolle, wir müssen uns selbst helfen.",
  "DIA_Riordian_Q602_FinalWar_Help_03_02": "Du hast recht, wir können sie nicht der Gnade der Wolfssöhne überlassen.",
  "DIA_Riordian_Q602_FinalWar_Search_15_01": "Wir werden nach ihnen suchen, sobald wir den Markt geräumt haben.",
  "DIA_Riordian_Q602_FinalWar_Search_03_02": "Du hast recht, im Chaos der Schlacht werden wir sie nie finden.",
  "DIA_Riordian_Q602_FightUlryk_03_01": "Marvin, es ist der Friedensstifter! Ulryk muss drinnen sein!",
  "DIA_Riordian_Q602_AfterUlryk_03_01": "So viel Leid und Zerstörung ... Vielleicht wäre das alles nicht passiert, wenn wir nicht nach Volfzacke gegangen wären?",
  "DIA_Riordian_Q602_AfterUlryk_Next_03_01": "Das Entscheidende ist, dass die Stadt endlich sicher ist.",
  "DIA_Riordian_Q602_AfterUlryk_Next_15_02": "Solange der Wucherer hier ist, wird sie nicht sicher sein.",
  "DIA_Riordian_Q602_AfterUlryk_Next_03_03": "Wahrscheinlich hat er sich in dem Moment, als er merkte, dass er verliert in irgendeinem Loch verkrochen.",
  "DIA_Riordian_Q602_AfterUlryk_Yeah_15_01": "Vielleicht hast du recht ...",
  "DIA_Riordian_Q602_AfterUlryk_Yeah_15_02": "Wir gaben Ulryk eine Waffe, die ihn an die Legenden seines Schicksals glauben ließ.",
  "DIA_Riordian_Q602_AfterUlryk_Yeah_03_03": "Die gleichen Legenden die Kessel zum Verhängnis wurden ...",
  "DIA_Riordian_Q602_AfterUlryk_Tried_15_01": "Wir haben die ganze Zeit versucht sie aufzuhalten.",
  "DIA_Riordian_Q602_Goodbye_03_01": "Du kümmerst dich um den Wucherer, ich kümmere mich um die Verwundeten.",
  "DIA_Riordian_Q602_Goodbye_03_02": "Viel Glück, Marvin und möge Adanos mit dir sein!",
  "DIA_Riordian_Q602_Alive_No_Choice": "Leider nein. Er ist noch am Leben, aber das wird sich bald ändern.",
  "DIA_Riordian_Q602_Alive_No_Ulryk_Choice": "Ulryk und der Wucherer wollen die Myrtaner stürzen.",
  "DIA_Riordian_Q602_Alive_No_Ulryk_Volfzacke_Choice": "Was ist in Vardhal passiert?",
  "DIA_Riordian_Q602_Alive_No_Ulryk_Mages_Yes_Choice": "Ich habe die Sache endlich selbst in die Hand genommen!",
  "DIA_Riordian_Q602_Alive_No_Ulryk_Leave_Volker_Choice": "Ich werde den Wucherer bekommen, auch wenn die ganze Stadt brennt.",
  "DIA_Riordian_Q602_Alive_No_Ulryk_Leave_Archolos_Choice": "Archolos ist mein Zuhause. Ich werde es nicht aufgeben.",
  "DIA_Riordian_Q602_Ramsey_NotGuilty_Choice": "Sagen wir einfach, dass die Umstände nicht alleine seine Schuld waren.",
  "DIA_Riordian_Q602_Ramsey_Silbach_Choice": "Silbach brauch einen Herrscher, sogar einen wie diesen.",
  "DIA_Riordian_Q602_Brothers_Mistake_Choice": "Ich habe den Fehler gemacht, mich einzumischen ..."
}
