{
  "DIA_Tengral_Q602_Help_03_01": "Wie können diese gottlosen Männer es wagen, ihre Hand gegen die Diener von Innos selbst zu erheben!",
  "DIA_Tengral_Q602_Help_03_02": "Meine Brüder ... Meine geliebten Brüder ... Auf so eine grausame Weise ermordet ...",
  "DIA_Tengral_Q602_Help_03_03": "Hat jemand im Erdgeschoss überlebt?",
  "DIA_Tengral_Q602_Help_Sorry_15_01": "Es tut mir leid, Tengral ...",
  "DIA_Tengral_Q602_Help_Sorry_03_02": "Innos ... Hab Erbarmen mit uns. Wahrlich, die dunkle Stunde ist gekommen.",
  "DIA_Tengral_Q602_Help_How_15_01": "Was ist hier passiert? Wie ist es diesen Söldnern gelungen die mächtigen Feuermagier zu besiegen?",
  "DIA_Tengral_Q602_Help_How_03_02": "Diese feigen Schweine müssen sich in der Nacht in unser Quartier geschlichen haben. Ich wurde durch einen kurzen Schrei von einem meiner Brüder geweckt.",
  "DIA_Tengral_Q602_Help_How_03_03": "Sobald ich die Augen öffnete, sah ich eine Klinge auf meine Kehle zukommen. Zum Glück konnte ich den Attentäter im letzten Moment verbrennen.",
  "DIA_Tengral_Q602_Help_How_03_04": "Leider hatten die anderen Magier nicht so viel Glück ...",
  "DIA_Tengral_Q602_Help_How_03_05": "Wer auch immer dafür verantwortlich ist, wird noch heute unter feurigen Qualen sterben.",
  "DIA_Tengral_Q602_Help_Roderich_15_01": "Wir müssen so schnell wie möglich weiter und Roderich helfen.",
  "DIA_Tengral_Q602_Help_Roderich_15_02": "Sie kämpfen in der Altstadt zusammen mit dem Rest der Stadtwache gegen Ulryk.",
  "DIA_Tengral_Q602_Help_Roderich_03_03": "Wenn das so ist, lass uns gehen, wir haben keine Zeit zu verschwenden.",
  "DIA_Tengral_Q602_Help_Ulryk_15_01": "Es sind Ulryk und der Wucherer, die die Stadt angreifen.",
  "DIA_Tengral_Q602_Help_Ulryk_15_02": "Scheinbar war es Teil ihres Plans, die Feuermagier schon vor der Schlacht zu neutralisieren.",
  "DIA_Tengral_Q602_Help_Ulryk_03_03": "Verfluchter Volker, ein Geizhals mit dem Ehrgeiz eines Königs. Ich hätte mir denken können, dass diese Schlange etwas Schreckliches vorhat.",
  "DIA_Tengral_Q602_Help_Ulryk_03_04": "Aber Ulryk? Alle hielten ihn für vernünftig ... die Wassermagier selbst sagten, wir könnten uns auf ihn verlassen.",
  "DIA_Tengral_Q602_Help_Ulryk_15_05": "Auch sie wurden von ihm getäuscht. Zum Glück haben die Magier im Kloster die Sache durchschaut. Sie wissen über die Situation in der Stadt Bescheid und sind bereits auf dem Weg hierher.",
  "DIA_Tengral_Q602_Help_Ulryk_03_06": "Möge Adanos ihnen gnädiger sein als Innos uns gegenüber. Vielleicht ist noch nicht alles verloren.",
  "DIA_Tengral_Q602_Church_03_01": "Wir müssen noch in der Kirche nachsehen! Sicher hat wenigstens einer der Gläubigen dort Schutz gesucht.",
  "DIA_Tengral_Q602_Church_Hope_15_01": "Lass uns hoffen, dass die Männer Ulryks und des Wucherers es nicht dorthin geschafft haben.",
  "DIA_Tengral_Q602_Church_Hope_03_02": "Soll nur einer von ihnen versuchen einen Fuß in unseren Tempel zu setzen!",
  "DIA_Tengral_Q602_Church_NoTime_15_01": "Du hast gesagt, wir sollten keine Zeit verlieren.",
  "DIA_Tengral_Q602_Church_NoTime_03_02": "Auch nur einen Anhänger Innos zu retten, der im Tempel Schutz gesucht hat, ist keine Zeitverschwendung!",
  "DIA_Tengral_Q602_ClosedGates_03_01": "Ich glaube nicht, dass wir hier durchkommen ...",
  "DIA_Tengral_Q602_ClosedGates_03_02": "Nimm diesen Schlüssel und versuche von der Seite des Friedhofs hereinzukommen. Ich seh mich auf dem Platz und in der Nähe der Kirche um.",
  "DIA_Tengral_Q602_RESULT_03_08": "Liebe Gemeinde, habt keine Angst! Wir werden euch an einen sicheren Ort begleiten.",
  "DIA_Tengral_Q602_RESULT_03_09": "Folgt mir.",
  "DIA_Tengral_Q602_RESULT_03_04": "Armer alter Trimegisto ... Seit so vielen Jahren hatte er mit so vielen Problemen zu kämpfen ... Was er heute gesehen hat, muss ihn völlig um den Verstand gebracht haben.",
  "DIA_Tengral_Q602_RESULT_03_10": "Hast du jemanden in der Kirche finden können?",
  "DIA_Tengral_Q602_RESULT_03_01": "Was hast du getan?",
  "DIA_Tengral_Q602_RESULT_15_02": "Entspann dich, er schläft nur.",
  "DIA_Tengral_Q602_RESULT_15_03": "Trimegisto versuchte sich und alle in der Kirche zu verbrennen. Er dachte, dass Innos zu ihm gesprochen hatte.",
  "DIA_Tengral_Q602_RESULT_03_05": "Sein Tod ist umso schmerzhafter, weil ich hier der letzte meiner Brüder wurde, aber du hast deinen Teil dazu beigetragen.",
  "DIA_Tengral_Q602_RESULT_03_06": "Du hast große Weisheit und Klugheit bewiesen. Wir können ihn nicht in diesem Zustand durch die Stadt schleppen oder riskieren, dass er die ganze Kirche abfackelt, wenn er aufwacht.",
  "DIA_Tengral_Q602_RESULT_03_07": "Ich werde ihm vorsichtshalber alle Runen abnehmen. Wir holen ihn, wenn wir uns um die Bürger und die Situation in der Altstadt gekümmert haben.",
  "DIA_Tengral_Q602_RESULT_No_15_01": "Leider nein.",
  "DIA_Tengral_Q602_RESULT_No_03_02": "Auf dem Platz haben wir auch niemanden gefunden. Vielleicht haben sich die Ängstlichsten irgendwo hinter dem Friedhof versteckt ...",
  "DIA_Tengral_Q602_RESULT_No_03_03": "Wir müssen für sie zurückkommen, nachdem wir Roderich geholfen haben. Lass uns in die Altstadt gehen.",
  "DIA_Tengral_Q602_RESULT_Yes_15_01": "Trimegisto verbrannte sich und die Gläubigen.",
  "DIA_Tengral_Q602_RESULT_Yes_03_02": "Was? Was hat dieser alte Verrückte getan?",
  "DIA_Tengral_Q602_RESULT_Yes_15_03": "Er sagte etwas von einer Art Feuer und Reinigung. Bevor ich etwas tun konnte, waren sie alle tot.",
  "DIA_Tengral_Q602_RESULT_Yes_03_05": "Sein Tod ist umso schmerzhafter, weil sein Wahnsinn zum Tod von Unschuldigen führte.",
  "DIA_Tengral_Q602_RESULT_Yes_03_06": "Aber wir haben keine Zeit, die Toten zu begraben und zu betrauern, lass uns weiter zur Altstadt gehen.",
  "DIA_Tengral_Q602_Wait_15_01": "Wir sind hier schon mal vorbeigekommen es könnte schwierig werden, durchzukommen. Wir können auch nicht durch die Kaserne gehen, weil das Tor von innen verschlossen ist.",
  "DIA_Tengral_Q602_Wait_03_02": "Siehst du die beschädigten Bretter im Lagerhaus? Wenn du sie mit einer Fernkampfwaffe treffen könntest, kannst du vielleicht hineinklettern.",
  "DIA_Tengral_Q602_Wait_03_03": "Versuche, zur Kaserne zu gelangen und das Tor von innen zu öffnen. Wir werden in der Nähe warten.",
  "DIA_Tengral_Q602_Gate_03_01": "Ich hatte schon fast Angst, du würdest es nicht hierher schaffen.",
  "DIA_Tengral_Q602_Gate_03_02": "Haben Ulryks Männer die Kaserne erobert?",
  "DIA_Tengral_Q602_Gate_15_03": "Nur vorübergehend, ich konnte den Platz räumen.",
  "DIA_Tengral_Q602_Gate_15_04": "Hier gibt es nicht viele Leichen. Sieht so aus, als würde der Hauptkampf woanders stattfinden.",
  "DIA_Tengral_Q602_Gate_03_05": "Gibt es Überlebende? Hast du die Kaserne schon durchsucht?",
  "DIA_Tengral_Q602_Gate_No_15_01": "Noch nicht.",
  "DIA_Tengral_Q602_Gate_No_03_02": "Teilen wir uns auf, vielleicht hat jemand überlebt und liegt verwundet da.",
  "DIA_Tengral_Q602_Gate_Lennart_15_01": "Lennart versteckt sich zusammen mit mehreren verwundeten Stadtwachen in den Wohnquartieren.",
  "DIA_Tengral_Q602_Gate_Lennart_03_02": "Wenn das der Fall ist, gehe ich sofort zu ihnen, sie brauchen vielleicht sofortige medizinische Hilfe.",
  "DIA_Tengral_Q602_Gate_Lennart_03_03": "Was ist mit Roderich und dem Rest der Stadtwache? Sind sie tot?",
  "DIA_Tengral_Q602_Gate_Lennart_15_04": "Nein, Lennart hat mir erzählt, dass Roderich und die meisten Wachen gegangen sind um die Altstadt zu verteidigen.",
  "DIA_Tengral_Q602_Gate_Lennart_03_05": "In diesem Fall sehe ich nach, ob jemand sofortige Hilfe benötigt, versammle alle, die bereit sind, eine Waffe zu schwingen und wir werden uns Roderich anschließen, um diesen Wahnsinn endlich zu beenden.",
  "DIA_Tengral_Q602_Gate_Lennart_03_06": "Vielleicht solltest du mit mir und dem Rest der Wachen losziehen?",
  "DIA_Tengral_Q602_Gate_NoWay_15_01": "Ich habe etwas zu erledigen ...",
  "DIA_Tengral_Q602_Gate_NoWay_03_02": "Du bist eine Stadtwache! Dein Platz ist bei deinem Kommandanten!",
  "DIA_Tengral_Q602_Gate_NoWay_03_03": "Kein Wunder, dass Roderich dir deinen Rang weggenommen hat. Wenn die Stadt in Flammen steht, hast du was zu erledigen?",
  "DIA_Tengral_Q602_Gate_NoWay_03_04": "Wenn die Stadt in Flammen steht, hast du was zu erledigen?",
  "DIA_Tengral_Q602_Gate_NoWay_15_05": "Ich bin es leid, Befehle entgegenzunehmen und anderen zu helfen. Ich bin hierher gekommen, um etwas zu Ende zu bringen, nicht um diese verdammte Stadt zu retten!",
  "DIA_Tengral_Q602_Gate_NoWay_03_06": "Hast du noch nicht gemerkt, dass es Egoismus und Nichtstun waren, die uns das alles eingebrockt haben?",
  "DIA_Tengral_Q602_Gate_NoWay_03_07": "Mach weiter und kümmere dich um deine Angelegenheiten.",
  "DIA_Tengral_Q602_Gate_Later_15_01": "Du kümmerst dich um die Verwundeten, ich mache den Weg frei.",
  "DIA_Tengral_Q602_Gate_Later_03_02": "Bist du dir sicher? Wer weiß, wie viele von Ulryks Männern auf dem Weg lauern.",
  "DIA_Tengral_Q602_Gate_Later_15_03": "Entspann dich, ich komm zurecht.",
  "DIA_Tengral_Q602_Gate_Later_03_04": "Möge Innos mit dir sein.",
  "DIA_Tengral_Q602_Help_Sorry_How_Choice": "Wie ist es diesen Söldnern gelungen, die mächtigen Feuermagier zu besiegen?",
  "DIA_Tengral_Q602_Church_Hope_Choice": "Hoffen wir, dass Ulryks Männer und die des Wucherers noch nicht dort sind.",
  "DIA_Tengral_Q602_RESULT_Yes_Choice": "Trimegisto verbrannte sich und die Gläubigen.",
  "DIA_Tengral_Q602_Gate_Lennart_Choice": "Lennart und andere Stadtwachen verstecken sich in den Wohnquartieren."
}