{
  "DIA_Alfred_Q602_STOP_03_01": "Hau ab, du verdammter Räuber! Ich werde nicht zulassen, dass du das Haus meines Meisters plünderst!",
  "DIA_Alfred_Q602_STOP_Where_15_01": "Wo ist der Wucherer?",
  "DIA_Alfred_Q602_STOP_Where_03_02": "Er ist nicht hier. Auch wenn du versuchst mich zu töten, du wirst nichts aus mir herausbekommen!",
  "DIA_Alfred_Q602_STOP_Tell_15_01": "Sag mir, wo er ist und es wird dir nichts passieren.",
  "DIA_Alfred_Q602_STOP_Tell_03_02": "Selbst wenn du mich tötest, ich werde mit keinem Wort meinem Meister in den Rücken fallen.",
  "DIA_Alfred_Q602_STOP_Jorn_15_01": "Der Wucherer hat meinen Bruder getötet, er wird dafür bezahlen.",
  "DIA_Alfred_Q602_STOP_Jorn_03_02": "Du versuchst all das Böse auf dieser Welt auf diesen Mann zu schieben, doch du wirst mich mit deinen Lügen nicht täuschen!",
  "DIA_Alfred_Q602_STOP_Thief_15_01": "Räuber? Es waren Volker und Ulryk, die die Stadt angegriffen haben!",
  "DIA_Alfred_Q602_STOP_Thief_03_02": "Volker würde niemals unschuldige Menschen angreifen!",
  "DIA_Alfred_Q602_STOP_Why_15_01": "Warum sind dann alle seine Männer fort? Denkst du, sie verteidigen die Stadt zusammen mit der Stadtwache?",
  "DIA_Alfred_Q602_STOP_Why_15_02": "Tu nicht so naiv, du kennst die Pläne des Wucherers ganz genau!",
  "DIA_Alfred_Q602_STOP_Why_03_03": "Selbst wenn er mit all, dem in irgendeiner Weise zu tun hat, muss er Gründe dafür haben! In der ganzen Stadt gibt es niemanden, der so vernünftig ist wie er.",
  "DIA_Alfred_Q602_STOP_Why_03_04": "Seit vielen Jahren arbeitet er daran, dass jeder eine Chance auf einen neuen und besseren Start hat. Er verleiht Gold, gibt Menschen Arbeit und ein Dach über dem Kopf. Das ist mehr, als Rhobar jemals für uns tun könnte.",
  "DIA_Alfred_Q602_STOP_Volker_15_01": "Der Wucherer ist für den Tod von Dutzenden von Menschen verantwortlich und du verteidigst ihn noch immer?",
  "DIA_Alfred_Q602_STOP_Volker_03_02": "Herr Volker ist der ehrlichste und ehrenhafteste Mensch, der jemals einen Fuß in diese Stadt gesetzt hat! Er ist von euch Aasgeiern umgeben. Ihr träumt von seinem Reichtum!",
  "DIA_Alfred_Q602_STOP_Volker_03_03": "Auch wenn ich alt bin und nicht mehr kämpfen kann, werde ich mit einem Lächeln auf den Lippen mein Leben für den Meister geben!",
  "DIA_Alfred_Q602_STOP_Leave_15_01": "Leb in deinem Wahn, alter Mann.",
  "DIA_Alfred_Q602_STOP_Leave_03_02": "Du kannst ihn sowieso nicht aufhalten, mach dir nichts vor. Verschwinde, solange du noch kannst.",
  "DIA_Alfred_Q602_STOP_Kill_15_01": "Du bist einer der Lakaien des Wucherers, du verdienst nichts anderes als den Tod.",
  "DIA_Alfred_Q602_STOP_Kill_03_02": "Tu deine Pflicht. Im Gegensatz zu dir werde ich in Würde sterben.",
  "DIA_Alfred_Q602_STOP_Volker_Choice": "Der Wucherer ist für den Tod Dutzender Menschen verantwortlich.",
  "DIA_Alfred_Q602_STOP_Leave_Choice": "Leb in deinem Wahn, alter Mann. (Weggehen)",
  "DIA_Alfred_Q602_STOP_Kill_Choice": "Du verdienst nichts anderes als den Tod. (Töten)",
  "DIA_Alfred_Q602_STOP_Thief_Why_Choice": "Warum sind dann alle seine Männer fort?"
}