{
  "DIA_Ludwig_Q602_Wait_03_01": "Marvin, richtig? Ich glaube, wir sind uns schon mal begegnet ...",
  "DIA_Ludwig_Q602_Wait_03_02": "Kann ich kurz mit dir sprechen?",
  "DIA_Ludwig_Q602_Wait_Deal_15_01": "Was ist los?",
  "DIA_Ludwig_Q602_Wait_Deal_03_02": "Bitte, lass uns noch ein paar Schritte gehen, bevor wir darüber sprechen.",
  "DIA_Ludwig_Q602_Sambor_No_15_01": "Ich habe gerade keine Zeit.",
  "DIA_Ludwig_Q602_Sambor_No_03_02": "Ich verstehe, die Stadt brennt, Menschen sterben, was ist schon ein Leben in dieser Situation ...",
  "DIA_Ludwig_Q602_Wait_Yes_15_01": "Gehen wir.",
  "DIA_Ludwig_Q602_Sambor_03_01": "Ich bin kein Barbier oder Alchemist, aber in meinen jungen Jahren habe ich einem Magier bei der Heilung von Verwundeten geholfen.",
  "DIA_Ludwig_Q602_Sambor_03_02": "So wie es für mich aussieht, wird diese Wache nicht mehr lange durchhalten ...",
  "DIA_Ludwig_Q602_Sambor_03_03": "Der Bolzen steckt in seiner Hüfte fest. Wir kriegen ihn nicht raus und können die Blutung nicht stoppen.",
  "DIA_Ludwig_Q602_Sambor_03_04": "Ich weiß, dass die ganze Stadt brennt und Menschen sterben, aber wenn dir sein Leben etwas wert ist musst du mir ein paar Sachen besorgen.",
  "DIA_Ludwig_Q602_Sambor_Need_15_01": "Ich kann ihn nicht sterben lassen. Was brauchst du?",
  "DIA_Ludwig_Q602_Sambor_Need_03_02": "Ich muss die Wunde kauterisieren, am besten mit etwas sehr heißem ... vielleicht einem glühenden Rohstahl?",
  "DIA_Ludwig_Q602_Sambor_Need_03_03": "Die Schmerzen können unerträglich werden, ich brauche noch ein Elixier der Stärke und einen Satz Verbände für ihn.",
  "DIA_Ludwig_Q602_Sambor_Leave_15_01": "Ich bin gleich wieder da.",
  "DIA_Ludwig_Q602_Sambor_Leave_03_02": "Möge Adanos dich belohnen!",
  "DIA_Ludwig_Q602_Sambor_Where_15_01": "Und wo soll ich das finden?",
  "DIA_Ludwig_Q602_Sambor_Where_03_02": "Den Rohstahl wirst du wahrscheinlich irgendwo bei einem der Schmiede zu finden, den Rest kannst du vermutlicher in der Apotheke dieser Schwestern um die Ecke finden.",
  "DIA_Ludwig_Q602_Sambor_Where_03_03": "Ich wollte selber losgehen, aber ich habe einige verdächtige Geräusche gehört ... und ... du weißt schon ...",
  "DIA_Ludwig_Q602_Stuff_15_01": "Ich habe alles was du brauchst.",
  "DIA_Ludwig_Q602_Stuff_15_02": "Leider nicht ohne einige Verluste.",
  "DIA_Ludwig_Q602_Stuff_03_03": "Ich bin mir sicher, dass du getan hast was nötig war, um die Sachen zu bekommen.",
  "DIA_Ludwig_Q602_Stuff_03_04": "Ich bin froh, dass du heil wieder zurückgekehrt bist. Mit den ganzen Sachen kann ich ihm sicher irgendwie helfen.",
  "DIA_Ludwig_Q602_Stuff_03_05": "Möge Adanos dich für deine Hilfe belohnen."
}