{
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_01": "Was ist mit dem Hafen? Warum habt ihr ihn angezündet? Was haben die ärmsten Leute der Stadt euch getan? Sind sie auch Myrtaner für euch?",
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_02": "Das Feuer war nur eine Ablenkung. Wir wollten die Wachen und Wassermagier vom Bereich des Hauptangriffs weglocken.",
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_03": "Übrigens konnten wir durch die Abriegelung des gesamten Hafens all die Unschuldigen retten, die ihr so lange ausgebeutet habt.",
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_04": "Auch für sie habe ich diese Stadt befreit. Ich bin nicht das herzlose Monster, für das ihr mich haltet.",
  "DIA_Ulryk_Q602_AfterFight_03_01": "Du hast mich besiegt. Beende es, lass mich wie einen Krieger sterben.",
  "DIA_Ulryk_Q602_AfterFight_03_02": "Ein Krieger? Du bist ein Feigling und ein Verräter! Du hast die Stadt heimlich angegriffen, obwohl jeden Moment eine Armee von Orks eintreffen könnte.",
  "DIA_Ulryk_Q602_AfterFight_03_03": "Hunderte von unschuldigen Menschen sind heute deinetwegen gestorben. Hast du mal darüber nachgedacht? Hast du an all die Bürger und Stadtwachen gedacht, für die diese Insel ein Zuhause ist?",
  "DIA_Ulryk_Q602_AfterFight_03_04": "Ich wollte, dass die Insel in den Besitz ihrer rechtmäßigen Eigentümer zurückkehrt. Soll ich dich daran erinnern, wie die Myrtaner sie uns weggenommen haben?",
  "DIA_Ulryk_Q602_AfterFight_03_05": "Ich habe meine Chance genutzt, alles auf eine Karte gesetzt und verloren. Der Friedensstifter entschied und der Gerechtigkeit wurde Genüge getan. Das Unrecht, das den Söhnen des Wolfs angetan wurde, wurde gerächt.",
  "DIA_Ulryk_Q602_AfterFight_03_06": "Ihr habt ebenso das Gefühl erlebt wie es ist, wenn dein geliebtes Zuhause in Flammen aufgeht.",
  "DIA_Ulryk_Q602_AfterFight_03_07": "Auch wenn es nur für einen kurzen Moment sein sollte, wird er für immer in euren Herzen bleiben. Ihr habt euer Gefühl der Sicherheit für immer verloren.",
  "DIA_Ulryk_Q602_AfterFight_03_08": "Ich weiß, dass du es tun willst, Roderich - töte mich. Du kannst hier und jetzt ein Urteil über mich fällen, aber am Ende wird die Geschichte über mich richten.",
  "DIA_Ulryk_Q602_AfterFight_Where_15_01": "Wo ist der Wucherer?",
  "DIA_Ulryk_Q602_AfterFight_Where_03_02": "Er sagte, er müsse ein paar alte Freunde in der Altstadt besuchen. Ich vermute, dass er sie inzwischen alle kaltgemacht hat.",
  "DIA_Ulryk_Q602_AfterFight_Where_03_03": "Wenn er rechtzeitig gemerkt hat, dass wir verloren haben, wirst du ihn sowieso nicht mehr finden. Dieser heimtückische Geier ist wahrscheinlich schon auf der Suche nach einem neuen Kadaver, um aus diesem Schlammassel herauszukommen.",
  "DIA_Ulryk_Q602_AfterFight_IceCube_15_01": "Was ist hier passiert? Warum sind alle eingefroren?",
  "DIA_Ulryk_Q602_AfterFight_IceCube_03_03": "All dies geschah mit der Hilfe des Friedensstifters. Es war seine Macht, die sie alle zu Eisklumpen verwandelte.",
  "DIA_Ulryk_Q602_AfterFight_IceCube_03_04": "Ich bereue es nicht, diese Insel wird ohne sie ein besserer Ort sein.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_01": "Ich will dich nicht verunsichern, aber das ist nicht der Friedensstifter.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_03_02": "Wie meinst du das? Ich hielt es, als andere es nicht konnten. Sieh dich um, das ist alles sein Werk.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_03": "Das Schwert ist alt und magisch, hat aber keine Verbindung zu Adanos. Hast du wirklich gedacht, dass der Gott des Gleichgewichts und der Gerechtigkeit durch eine Klinge symbolisiert werden könnte?",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_03_04": "Was ist dann das Artefakt?",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_05": "Das weiß niemand. Vielleicht hat es nie existiert, oder vielleicht war es auch einfach nur eine alte Waage, die von einer uralten Zivilisation übrig geblieben ist.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_06": "Das Wichtigste ist, dass weder du noch dein Schwert das Recht haben, über Gerechtigkeit zu entscheiden.",
  "DIA_Ulryk_Q602_AfterFight_Why_15_01": "Warum habt ihr die Stadt angegriffen? War der Wolfsbau nicht genug für euch? Ihr hattet dort alles.",
  "DIA_Ulryk_Q602_AfterFight_Why_03_02": "Du bist auch nicht von hier, Marvin. Wo ist dein Zuhause? Wurde es von Orks eingenommen? Oder konntest du einfach nicht mehr dort sein?",
  "DIA_Ulryk_Q602_AfterFight_Why_03_03": "Stell dir vor, wie ich mich fühle, wenn ich die Heimat meiner Vorfahren unter der Herrschaft dieser Diener Rhobars sehe.",
  "DIA_Ulryk_Q602_AfterFight_Why_03_04": "Jeden Tag träumte ich nur davon, mein Haus wieder in seinem alten Glanz erstrahlen zu lassen.",
  "DIA_Ulryk_Q602_AfterFight_Why_03_05": "Deine Vorfahren selbst haben diesem Waffenstillstand zugestimmt. Ihr bekamt Autonomie, eure eigene Festung und das Privileg, Erz zu schürfen!",
  "DIA_Ulryk_Q602_AfterFight_Why_03_06": "Es war, als würde man in einem Käfig leben und nur die Reste essen, die man in einen Napf geworfen bekommt! Wenn du auch nur einen Funken Verstand hättest, wüsstest du, dass ein Wolf früher oder später die Freiheit will!",
  "DIA_Ulryk_Q602_AfterFight_Volker_15_01": "Was hat der Wucherer mit all dem zu tun? Warum hat er dir geholfen?",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_02": "Hast du mal die Mauern der Stadt gesehen? Wenn ich sie durchbrechen müsste, würde ich mindestens die Hälfte meiner Männer verlieren, also brauchte ich jemanden im Inneren, der uns den Weg hinein erleichtert.",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_03": "Es reichte, ihm etwas Silber und einen angenehmen Posten im neuen Archolos zu versprechen.",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_04": "Verdammter Volker, von Anfang an hat er uns alle getäuscht. Und wir? Wie Narren, haben wir nach seinem Attentäter gesucht. Ich schätze, das war auch Teil des Plans.",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_05": "Marvin hätte hier wahrscheinlich mehr zu sagen, aber nein, das war nicht Teil des Plans, oder zumindest weiß ich nichts davon.",
  "DIA_Ulryk_Q602_AfterFight_Volker_15_06": "Der sogenannte Ring des Wassers war für das Attentat verantwortlich. Das ist eine lange Geschichte, für die jetzt keine Zeit ist.",
  "DIA_Ulryk_Q602_AfterFight_Leave_15_01": "Du bleibst hier, ich kümmere mich um den Wucherer.",
  "DIA_Ulryk_Q602_AfterFight_Why_Choice": "Wieso habt ihr die Stadt angegriffen?"
}