{
  "DIA_Lennart_Q602_EXIT_15_01": "Ich muss jetzt weiter.",
  "DIA_Lennart_Q602_EXIT_03_02": "Pass auf dich auf.",
  "DIA_Lennart_Q602_STOP_03_02": "Marvin? Was tust du hier? Wo warst du, als Ulryk die Stadt angegriffen hat?",
  "DIA_Lennart_Q602_STOP_03_01": "Noch einen Schritt und du bekommst meine Klinge zu spüren!",
  "DIA_Lennart_Q602_STOP_Next_03_01": "Roderich hat die meisten von uns versammelt und ist in Richtung Altstadt marschiert. Anscheinend hat dort der Hauptangriff des Feindes stattgefunden.",
  "DIA_Lennart_Q602_STOP_Next_03_02": "Kaum war er weg, stürmten Ulryks Männer durch das Seitentor in die Kaserne. Wir waren zu wenige, um den Platz zu halten, wir mussten uns hierher zurückziehen und uns um die Verwundeten kümmern.",
  "DIA_Lennart_Q602_STOP_Next_03_03": "Wir dachten, es sei nur eine Frage von Minuten, wenn sie versuchen würden sich hier hineinzuschleichen. Aber es sieht danach aus, als mussten sie sich dem Hauptkampf anschließen.",
  "DIA_Lennart_Q602_STOP_CalmDown_15_01": "Entspann dich, ich bin gekommen, um euch zu helfen!",
  "DIA_Lennart_Q602_STOP_CalmDown_03_02": "Du hast es über den Platz geschafft?",
  "DIA_Lennart_Q602_STOP_CalmDown_15_03": "Ulryks Männer mussten weiter, es waren nur eine Handvoll von ihnen auf dem Platz. Wie ist die Lage? Wo ist Roderich?",
  "DIA_Lennart_Q602_STOP_LongStory_15_01": "Das ist eine lange Geschichte. Das Wichtigste ist, dass ich jetzt hier bin. Wie ist die Lage? Wo ist Roderich?",
  "DIA_Lennart_Q602_STOP_Volfzacke_15_01": "Ich habe den Wassermagiern bei ihrer Expedition zu Volfzacke geholfen.",
  "DIA_Lennart_Q602_STOP_Volfzacke_15_02": "Wenn sie ihr Versprechen einhalten, sollten sie die Stadt bald erreichen. Wie ist die Lage? Wo ist Roderich?",
  "DIA_Lennart_Q602_WhatHappend_15_01": "Weißt du irgendwas darüber, wo das Ganze angefangen hat?",
  "DIA_Lennart_Q602_WhatHappend_03_02": "Ich hab den ganzen Tag im Lagerhaus verbracht. Alles, was ich hörte, waren Schreie und Kampfgeräusche, die von der Seite der Stadtmauern kamen.",
  "DIA_Lennart_Q602_WhatHappend_03_03": "Augenblicke später gesellten sich Flammen und Rauch zu dem Tumult und es waren mehr Schreie zu hören ...",
  "DIA_Lennart_Q602_WhatHappend_03_04": "Meine Ohren dröhnen immer noch beim Gedanken an all diese entsetzten Stimmen.",
  "DIA_Lennart_Q602_WhatHappend_03_05": "Als ich auf den Platz lief, erreichte uns gerade eine der Wachen vom Marktplatz. Er war blutüberströmt und hatte gerade noch genug Zeit, um mir zu sagen, dass Ulryk angegriff, dann starb er.",
  "DIA_Lennart_Q602_HowMany_Description": "Wie viele von euch sind in der Lage zu kämpfen?",
  "DIA_Lennart_Q602_HowMany_15_01": "Wie viele von euch sind in der Lage zu kämpfen? Roderich braucht vielleicht Hilfe.",
  "DIA_Lennart_Q602_HowMany_03_02": "Ich denke ein paar von uns könnten zur Altstadt gehen, aber wir können die Verwundeten nicht einfach so hier lassen. Ich will nicht mal daran denken, was passiert, wenn diese Wolfssöhne hier einbrechen ...",
  "DIA_Lennart_Q602_Need_15_01": "Brauchst du irgendetwas?",
  "DIA_Lennart_Q602_Need_03_02": "Wir haben Waffen und Tränke im Überfluss. Solange kein größerer Trupp der Wolfssöhne zurückkommt, sollten wir klarkommen.",
  "DIA_Lennart_Q602_Recruits_15_01": "Ich habe die Rekruten gefunden. Sie kämpften bis zum Ende.",
  "DIA_Lennart_Q602_Recruits_03_02": "Verdammt! Das waren gute Männer ... All diese jungen Burschen, abgeschlachtet? Und wofür? Für die kranken Träume von Ulryk?",
  "DIA_Lennart_Q602_STOP_LongStory_Choice": "Das ist eine lange Geschichte, das Wichtigste ist, dass ich jetzt hier bin."
}
