{
  "DIA_Yezegan_Q602_HELLO_03_03": "Jungs, schnappt ihn euch!",
  "DIA_Yezegan_Q602_HELLO_03_01": "Kennen wir uns nicht irgendwoher?",
  "DIA_Yezegan_Q602_HELLO_03_04": "Marvin, richtig?",
  "DIA_Yezegan_Q602_HELLO_03_05": "Du bist ganz schön umtriebig.",
  "DIA_Yezegan_Q602_HELLO_03_06": "Eines muss ich dir zugutehalten: Deine Hilfe war von unschätzbarem Wert für die Verbesserung des Pulvers.",
  "DIA_Yezegan_Q602_HELLO_03_07": "Wer weiß, ob es uns ohne dich gelungen wäre, diese Stadt durchzuschütteln!",
  "DIA_Yezegan_Q602_HELLO_03_08": "Wie schade, dass du dich in diesem Konflikt auf die falsche Seite gestellt hast.",
  "DIA_Yezegan_Q602_HELLO_03_02": "Nein, ich schätze das habe ich mir nur eingebildet.",
  "DIA_Yezegan_Q602_HELLO_Fight_03_01": "Ich habe schon genug Zeit mit dir verschwendet.",
  "DIA_Yezegan_Q602_HELLO_Why_15_01": "Wieso habt ihr die Stadt angegriffen?",
  "DIA_Yezegan_Q602_HELLO_Why_03_02": "Bist du wirklich so naiv? Siehst du nicht, was die Myrtaner mit dieser Insel gemacht haben?",
  "DIA_Yezegan_Q602_HELLO_Why_03_03": "Ulryk hat sich seit Jahren auf diesen Moment vorbereitet. Es ist Zeit, dass Archolos an seine rechtmäßigen Besitzer zurückgegeben wird.",
  "DIA_Yezegan_Q602_HELLO_Where_15_01": "Wo ist Ulryk?",
  "DIA_Yezegan_Q602_HELLO_Where_03_02": "Und was hast du von dieser Information? Du wirst sowieso gleich deinen Freunden aus der Stadt Gesellschaft leisten.",
  "DIA_Yezegan_Q602_HELLO_Where_03_03": "Bevor du stirbst, will ich deine Neugierde aber noch befriedigen.",
  "DIA_Yezegan_Q602_HELLO_Where_03_04": "Wenn alles nach Plan läuft und das tut es sehr wahrscheinlich, wird Ulryk Roderich, den Statthalter und die anderen Verräter dieser Insel hinrichten.",
  "DIA_Yezegan_Q602_HELLO_Stupid_15_01": "Die Insel und das Königreich werden von Orks bedroht und ihr bekämpft euch?",
  "DIA_Yezegan_Q602_HELLO_Stupid_03_02": "Deshalb sollte die Insel unter Ulryks Aufsicht stehen. Er ist der einzige Mann, der uns vor der Invasion dieser Bestien schützen kann.",
  "DIA_Yezegan_Q602_HELLO_Stupid_03_03": "Morris, Lorenzo und Roderich sind ein Haufen selbstverliebter Verlierer. Sie denken an ihre Positionen und nicht an das Wohl der Insel.",
  "DIA_Yezegan_Q602_HELLO_Leave_15_01": "Das ist nicht mein Kampf. Mir geht es nur darum, den Wucherer zu bekommen.",
  "DIA_Yezegan_Q602_HELLO_Leave_03_02": "In diesem Fall kann ich dich leider nicht gehen lassen.",
  "DIA_Yezegan_Q602_WhatDo_Kill_15_01": "Das wars für dich, Abschaum!",
  "DIA_Yezegan_Q602_WhatDo_Leave_15_01": "Raus mit dir, du dreckiger Wurm!",
  "DIA_Yezegan_Q602_HELLO_Leave_Choice": "Das ist nicht mein Kampf. Mir geht es nur darum, den Wucherer zu bekommen.",
  "DIA_Yezegan_Q602_WhatDo_Leave_Choice": "Raus hier, du räudiger Wurm! (Yezegan verschonen)",
  "DIA_Yezegan_Q602_WhatDo_Kill_Choice": "Du bist tot, Abschaum! (Töten)"
}