{
  "DIA_Sall_Q602_Stop_03_01": "Halt!",
  "DIA_Sall_Q602_Stop_03_02": "Marvin? Bist du das? Wir haben dich schon länger nicht mehr in der Stadt gesehen! Wo warst du?",
  "DIA_Sall_Q602_Stop_15_03": "Das ist eine lange Geschichte, ich erzähle sie dir ein andermal.",
  "DIA_Sall_Q602_Stop_03_04": "Wer bist du und was willst du hier? Siehst du nicht, dass die Stadt belagert wird?",
  "DIA_Sall_Q602_Stop_03_05": "Wenn du einer von Ulryks Leuten bist, wirst du genauso enden wie die hier!",
  "DIA_Sall_Q602_Stop_15_06": "Entspann dich, ich bin auf deiner Seite.",
  "DIA_Sall_Q602_Stop_15_07": "Ich muss zum Wucherer.",
  "DIA_Sall_Q602_Stop_03_08": "Wenn du auf ein Tor in der Kaserne gehofft hattest, das kannst du vergessen. Roderich hat uns unter Oktavs Kommando losgeschickt, um zu den Feuermagiern durchzubrechen und sie in die Altstadt zu bringen.",
  "DIA_Sall_Q602_Stop_03_09": "Unmittelbar nachdem wir losmarschiert sind hat er das Tor geschlossen, um zu verhindern, dass Volkers Leute in die Kaserne eindringen und ging selbst, um den Statthalter zu unterstützen.",
  "DIA_Sall_Q602_Stop_OldCity_15_01": "Warum die Altstadt?",
  "DIA_Sall_Q602_Stop_OldCity_03_02": "Weil dort Ulryks Männer am stärksten zugeschlagen haben. Wahrscheinlich wollen sie den Statthalter ermorden, um die Macht an sich zu reißen.",
  "DIA_Sall_Q602_Stop_Oktav_15_01": "Was ist mit Oktav und den anderen passiert?",
  "DIA_Sall_Q602_Stop_Oktav_03_02": "Diese Bastarde haben uns angegriffen, sobald wir die Kaserne verlassen hatten ... Oktav hat ein paar Bolzen abbekommen und ist tot.",
  "DIA_Sall_Q602_Stop_Oktav_03_03": "Da ich der Ranghöchste nach ihm bin, werde ich derjenige sein, der diese Jungs hier in den sicheren Tod führt.",
  "DIA_Sall_Q602_Stop_Oktav_03_04": "Für so etwas bin ich nicht der Stadtwache beigetreten ...",
  "DIA_Sall_Q602_Stop_Leader_15_01": "Ich übernehme das Kommando über deinen Trupp.",
  "DIA_Sall_Q602_Stop_Leader_15_02": "Lass uns nachsehen, was bei den Magiern los ist. Ihre Hilfe könnte sich als unentbehrlich erweisen.",
  "DIA_Sall_Q602_Stop_Leader_03_03": "Danke Marvin. Auf uns gestellt hätten wir kaum eine Chance ...",
  "DIA_Sall_Q602_Stop_Leader_03_04": "Ich meine, zu Befehl, Kommandant!",
  "DIA_Sall_Q602_Stop_Help_15_01": "Ich helfe euch zu den Feuermagiern zu gelangen. Zusammen haben wir bessere Chancen, durch die Stadt zu kommen.",
  "DIA_Sall_Q602_Stop_Help_03_02": "Da du es bis hierher geschafft hast, schaffen wir es vielleicht mit deiner Hilfe bis zu den Magiern vorzudringen.",
  "DIA_Sall_Q602_Stop_Help_03_03": "Gehen wir!",
  "DIA_Sall_Q602_Stop_Goodbye_15_01": "Ich habe jetzt keine Zeit um die Feuermagier zu retten, ich muss den Wucherer erwischen.",
  "DIA_Sall_Q602_Stop_Goodbye_03_02": "Das hätte ich von dir erwarten können. Du hast dich immer nur für deine eigenen Angelegenheiten interessiert.",
  "DIA_Sall_Q602_Stop_Goodbye_03_03": "Das hätte ich von jemandem, der mit der Händlergilde gearbeitet hat, erwarten können.",
  "DIA_Sall_Q602_BlockedWay_03_01": "Ich glaube nicht, dass wir es hier durch schaffen. Wir müssen versuchen einen Rückweg durch den Hafen zu finden ...",
  "DIA_Sall_Q602_BlockedWay_03_02": "Jetzt müssen wir erst einmal die Magier finden.",
  "DIA_Sall_Q602_DeadBodies_03_01": "Verdammt, was ist hier passiert? Haben sie sogar die Magier ermordet?!",
  "DIA_Sall_Q602_DeadBodies_03_02": "Innos, gib uns Kraft ... Wie sollen wir sie bekämpfen?",
  "DIA_Sall_Q602_DeadBodies_CalmDown_15_01": "Beruhig dich! Wir haben noch eine Aufgabe zu erfüllen!",
  "DIA_Sall_Q602_DeadBodies_CalmDown_03_02": "Aufgabe? Nichts kann denen noch helfen. Siehst du das nicht?",
  "DIA_Sall_Q602_DeadBodies_CalmDown_03_03": "Alle tot! Ich werde mich ihnen nicht anschließen!",
  "DIA_Sall_Q602_DeadBodies_Coward_15_01": "Wenn du Angst davor hast, dein Leben für einen Priester Innos' zu riskieren ...",
  "DIA_Sall_Q602_DeadBodies_Coward_03_02": "Nein! Ich habe nicht vor, einen Magier in Not im Stich zu lassen. Geh voran!",
  "DIA_Sall_Q602_Haven_03_01": "Geschlossen? Warum ist das Tor zum Hafen geschlossen?",
  "DIA_Sall_Q602_Haven_15_02": "Ich schätze, wir haben keine andere Wahl als durch das Handwerkerviertel zu gehen. Sobald wir die Sache mit den Magiern geschafft haben.",
  "DIA_Sall_Q602_Stop_Oktav_Goodbye_Choice": "Ich habe gerade keine Zeit die Feuermagier zu retten.",
  "DIA_Sall_Q602_Stop_Oktav_Help_Choice": "Ich helfe euch zu den Feuermagiern zu gelangen."
}