{
  "DIA_Sigmun_HELLO_15_01": "Do you know Fabio well?",
  "DIA_Sigmun_HELLO_03_02": "Very good, he's my fighting partner!",
  "DIA_Sigmun_HELLO_03_03": "I tell you, I've never learned as many tricks with anyone as I did with him!",
  "DIA_Sigmun_Tricks_15_01": "Many tricks?",
  "DIA_Sigmun_Tricks_03_02": "We practice fighting together, and since we only have sticks at our disposal, we don't hurt each other much in the process.",
  "DIA_Sigmun_Bored_15_01": "Aren't you tired of sitting here?",
  "DIA_Sigmun_Bored_03_02": "A little bit, yeah... There's not much to do here, but on the other hand, where would I go?",
  "DIA_Sigmun_Bored_03_03": "We have asked for help everywhere we could, and no one has given it to us. The lord of this castle is our last chance.",
  "DIA_Sigmun_Bored_15_04": "You could start working. Then people will look at you differently.",
  "DIA_Sigmun_Bored_03_05": "And what would we do?",
  "DIA_Sigmun_Bored_15_06": "Like growing swampweed. There's a good place not far from here for that.",
  "DIA_Sigmun_Bored_03_07": "Sounds tempting. I just don't know if I want to talk to Fabio...",
  "DIA_Sigmun_Bored_When_15_01": "And when do you want to?",
  "DIA_Sigmun_Bored_When_03_02": "You know, training with Fabio is some form of entertainment, but I'm starting to get bored. I could use someone else who fights differently.",
  "DIA_Sigmun_Bored_When_03_03": "It would certainly make me feel better, and then I'd be happy to tell him something good about your idea...",
  "DIA_Sigmun_Fight_15_01": "Okay, let's fight.",
  "DIA_Sigmun_Fight_03_02": "Great! Show me what you got!",
  "DIA_Sigmun_FightResult_03_04": "Well, if you want fight with me, you'll have to practice some more.",
  "DIA_Sigmun_FightResult_03_05": "Anyway, the fight was pretty interesting, and you earned my good word.",
  "DIA_Sigmun_FightResult_15_06": "I'm glad, that's all I wanted.",
  "DIA_Sigmun_FightResult_03_01": "Oh boy, you're good! That was really refreshing!",
  "DIA_Sigmun_FightResult_15_02": "What about the swampweed?",
  "DIA_Sigmun_FightResult_03_03": "What do you mean? It's a good idea. I'll tell Fabio about it.",
  "DIA_Sigmun_Ambient_15_01": "How are you doing?",
  "DIA_Sigmun_Ambient_03_02": "Are you serious? We can't find our place, people don't take us seriously, and before long orcs will conquer this island. I think it's obvious that it's bad.",
  "DIA_Sigmun_Ambient_03_03": "I've been better. Much better. If I didn't occasionally warm up my bones with a training, I think I'd die.",
  "DIA_Sigmun_Ambient_03_04": "Leave me alone, I still can't figure out how I survived!",
  "DIA_Sigmun_Ambient_03_05": "A new job means new opportunities, even if it's looking after weeds in a swamp. Anyway, it's not bad."
}