{
  "DIA_Dalmon_GuardMine_03_02": "So? Did I seem like a good candidate to you?",
  "DIA_Dalmon_GuardMine_15_03": "Well, you don't look busy. Will you go or not?",
  "DIA_Dalmon_GuardMine_03_04": "Eeee... Unfortunately, I have a problem on my mind right now. Until I solve it, I'm not going anywhere with you.",
  "DIA_Dalmon_Problem_15_01": "What's the problem?",
  "DIA_Dalmon_Problem_03_02": "Uh... You know... Uh... But you won't laugh?",
  "DIA_Dalmon_Problem_15_03": "No.",
  "DIA_Dalmon_Problem_03_04": "You see... I've never really been into books. I've always preferred fight training or strength training, because it's more interesting and makes a bigger impression on women.",
  "DIA_Dalmon_Problem_15_05": "Can you get to the point?",
  "DIA_Dalmon_Problem_03_06": "I got a letter from the girl I love... I just can't read it.",
  "DIA_Dalmon_Problem_Next_03_01": "I'm worried about what she might have written. Would you be able to read it?",
  "DIA_Dalmon_Problem_Next_15_02": "I think so. If I read it to you, will you go guard the mine?",
  "DIA_Dalmon_Problem_Next_03_03": "Sure! Thanks, man! Here you go!",
  "DIA_Dalmon_Problem_Letter_15_01": "A girl sent a letter to a man?",
  "DIA_Dalmon_Problem_Letter_03_02": "Strange, isn't it? If I sent her one first and she wrote me back, I could understand, but I didn't because I can't afford to hire a scribe.",
  "DIA_Dalmon_Problem_Fight_15_01": "Hence the talk of a fight...",
  "DIA_Dalmon_Problem_Fight_03_02": "Yes, it is. I can't quite put all the letters together yet, some are too complicated for me, and because of that I don't know what's in the letter.",
  "DIA_Dalmon_Letter_15_01": "Ready to hear the content?",
  "DIA_Dalmon_Letter_03_02": "By all means! Don't spare me, be completely honest, regardless of the content!",
  "DIA_Dalmon_Letter_CityV1_15_01": "She writes that she doesn't like the city.",
  "DIA_Dalmon_Letter_CityV1_03_02": "Really? That's odd. Rosaline always preferred bigger settlements, so I thought she'd be fine in the city.",
  "DIA_Dalmon_Letter_CityV1_03_03": "Did she wrote why?",
  "DIA_Dalmon_Letter_CityV1_15_04": "Apparently it's too dirty, loud and people are bad for her.",
  "DIA_Dalmon_Letter_CityV1_03_05": "Hmmm... well. Yh, what's next?",
  "DIA_Dalmon_Letter_CityV2_15_01": "She liked the city very much.",
  "DIA_Dalmon_Letter_CityV2_03_02": "I knew it! She always had a taste for places where you can meet lots of people! And she was so afraid that the opinions about Archolos were exaggerated.",
  "DIA_Dalmon_Letter_CityV2_15_03": "She wrote that the city is an interesting combination of military, cultural and economic center.",
  "DIA_Dalmon_Letter_CityV2_03_04": "Just like people said. Okay, what's next?",
  "DIA_Dalmon_Letter_CityV3_15_01": "She thinks the Den is a nicer place than the city.",
  "DIA_Dalmon_Letter_CityV3_03_02": "Hmm... I'm not particularly surprised, after all she grew up here. Childhood memories do their job.",
  "DIA_Dalmon_Letter_CityV3_15_03": "Certainly. She stated that she had to avoid certain places because they were too ugly.",
  "DIA_Dalmon_Letter_CityV3_03_04": "Yh, nowhere is perfect. What's next?",
  "DIA_Dalmon_Letter_FatherV1_15_01": "Her father is swamping her with work.",
  "DIA_Dalmon_Letter_FatherV1_03_02": "He always did, even here. I don't understand how he can't see that she's only fit for delicate tasks? With hands like that...",
  "DIA_Dalmon_Letter_FatherV1_15_03": "Mhm. It's just that it's often the hardest work that provides the best returns.",
  "DIA_Dalmon_Letter_FatherV1_03_04": "Hm, I'm not denying that. Well, I hope she's okay... but all right, what's next?",
  "DIA_Dalmon_Letter_FatherV2_15_01": "Her father allows her to lounge around all day.",
  "DIA_Dalmon_Letter_FatherV2_03_02": "Really? That's new. Here he was overloading her with duties. Maybe he finally realized that it's not right to overwork such a delicate creature?",
  "DIA_Dalmon_Letter_FatherV2_15_03": "The city changes people, so you may be right.",
  "DIA_Dalmon_Letter_FatherV2_03_04": "I know. What else did she write?",
  "DIA_Dalmon_Letter_FatherV3_15_01": "Her father started drinking.",
  "DIA_Dalmon_Letter_FatherV3_03_02": "Again? Damn! He's managed to break the habit before. I'll have to go over there and talk some sense into him.",
  "DIA_Dalmon_Letter_FatherV3_15_03": "I recommend the cold water bucket treatment. It will work eventually one time.",
  "DIA_Dalmon_Letter_FatherV3_03_04": "You say? We'll see, maybe it'll work. What did she write next?",
  "DIA_Dalmon_Letter_BorrV1_15_01": "She met some young paladin.",
  "DIA_Dalmon_Letter_BorrV1_03_02": "What?!",
  "DIA_Dalmon_Letter_BorrV1_15_03": "Apparently he's quite handsome and funny, but you don't have to worry because he's just a friend.",
  "DIA_Dalmon_Letter_BorrV1_03_04": "Damn! I have to pay her a visit sooner than I planned. Only if Ulryk gives me a pass... Ugh! Always uphill!",
  "DIA_Dalmon_Letter_BorrV2_15_01": "Her father wants to marry her off to some merchant.",
  "DIA_Dalmon_Letter_BorrV2_03_02": "What do you mean?! We had a deal! I was to make captain here, and he was to give me her hand!",
  "DIA_Dalmon_Letter_BorrV2_15_03": "I think you need to remind him of this arrangement.",
  "DIA_Dalmon_Letter_BorrV2_03_04": "That's right! And as soon as possible!",
  "DIA_Dalmon_Letter_BorrV3_15_01": "A man named Borr tells her stories about the city.",
  "DIA_Dalmon_Letter_BorrV3_03_02": "Borr? His fame as a whack job and a failure in life reaches even here. What does he think? He'll tell her about the city, then she will want him?",
  "DIA_Dalmon_Letter_BorrV3_15_03": "How do you know if it's not an effective tactic?",
  "DIA_Dalmon_Letter_BorrV3_03_04": "Rosaline has taste. She would never be interested in such a... diphead.",
  "DIA_Dalmon_HelpMine_15_01": "So? Will you go guard the mine?",
  "DIA_Dalmon_HelpMine_03_02": "Yes, according to the deal. Thanks for reading it to me.",
  "DIA_Dalmon_HelpMine_15_03": "No problem.",
  "DIA_Dalmon_HelpMine_03_04": "I'll try to ask Ulryk if he'll give me that pass... it takes a while to make, so just when you're doing business at the mine, it'll be ready.",
  "DIA_Dalmon_HelpMine_03_05": "Just so I don't get to the city too late...",
  "DIA_Dalmon_HelpMine_03_06": "If she's actually having problems like you said, then every minute is at a premium!",
  "DIA_Dalmon_Hello_15_01": "Who are you?",
  "DIA_Dalmon_Hello_03_02": "My name is Dalmon and I'm a Wolf Son. Did you just walk up or do you have some business?",
  "DIA_Dalmon_Ambient_15_01": "How are you doing?",
  "DIA_Dalmon_Ambient_03_02": "It's not the worst, could be better. The most important thing is that I can live among my own people.",
  "DIA_Dalmon_Ambient_03_03": "Let me talk with Ulryk and I'll come to the post right away.",
  "DIA_Dalmon_Ambient_03_04": "The crawlers should already be scared.",
  "DIA_Dalmon_Ambient_03_05": "Same old. I'm still glad the measures you took were over the top. Better that way than to get into big trouble."
}