{
  "DIA_GuardMine_STOP_15_01": "Will you let me through?",
  "DIA_GuardMine_STOP_03_02": "What? To the mine? Are you crazy?",
  "DIA_GuardMine_STOP_15_03": "No, I just want to go in there.",
  "DIA_GuardMine_STOP_03_04": "'Just'? Man, it's one big mess out there now. Lots of crawlers, ours dead, so Ulryk's forbidden anyone to enter.",
  "DIA_GuardMine_STOP_15_05": "How about...",
  "DIA_GuardMine_STOP_03_06": "No.",
  "DIA_GuardMine_Pass_15_01": "I have a letter from Ulryk. Let me in.",
  "DIA_GuardMine_Pass_03_02": "What? Let me see!",
  "DIA_GuardMine_Pass_03_03": "Hm, it checks out. Why do you even bother to go there? You don't like life?",
  "DIA_GuardMine_Pass_15_04": "You don't need to know that. You have permission in writing here, open the passage.",
  "DIA_GuardMine_Pass_03_05": "Man, right outside that gate is crawling with minecrawlers! Permission is one thing, but I'm not stupid!",
  "DIA_GuardMine_Pass_03_06": "If you want to go inside, you'll have to get me backup. I'm not going to fight that filth alone!",
  "DIA_GuardMine_Pass_Yes_15_01": "Fine.",
  "DIA_GuardMine_Pass_Yes_03_02": "That's right!",
  "DIA_GuardMine_Pass_No_15_01": "You've got to be kidding!",
  "DIA_GuardMine_Pass_No_03_02": "Well, no, I'm quite serious.",
  "DIA_GuardMine_Pass_No_15_03": "Damn, they're just overgrown ants! Open the gate!",
  "DIA_GuardMine_Pass_No_03_04": "No. That's my last word.",
  "DIA_GuardMine_Pass_No_15_05": "You want to get on Ulryk's wrong side then?",
  "DIA_GuardMine_Pass_No_03_06": "I'm not getting on his wrong side in any way. This letter only contains permission to let you in, not an order to do so.",
  "DIA_GuardMine_Pass_No_15_07": "Oh, Wolf Sons, you'd be damned...",
  "DIA_GuardMine_WhatHelp_15_01": "What kind of support is this supposed to be?",
  "DIA_GuardMine_WhatHelp_03_02": "Bring me some men who can fight. Two, three should be enough.",
  "DIA_GuardMine_WhatHelp_15_03": "You mean specific people?",
  "DIA_GuardMine_WhatHelp_03_04": "Figure it out. I'm sure you know someone who's always up for a fight. He doesn't have to be honest. I don't care. All that matters is that he's good for something.",
  "DIA_GuardMine_WhatHelp_03_05": "Look around the Wolf's Den, maybe one of the Sons won't have anything to do. If not, look anywhere, even in a swamp or a volcano, if you have to.",
  "DIA_GuardMine_WhatHelp_03_06": "And don't bother me again until you find someone!",
  "DIA_GuardMine_Q404GotHelp_03_06": "Get your weapons ready. We don't know if there's one right up the door!",
  "DIA_GuardMine_Q404GotHelp_03_07": "Okay, there's nothing here. Now listen to me carefully.",
  "DIA_GuardMine_Q404GotHelp_03_08": "I will leave this door open and stand by it with the people you brought in. If you want to get out of there, there's nothing to stop you here.",
  "DIA_GuardMine_Q404GotHelp_03_09": "You just need to shout from a distance so we can prepare in advance to close them behind you.",
  "DIA_GuardMine_Q404GotHelp_15_10": "Come on, running away won't be necessary.",
  "DIA_GuardMine_Q404GotHelp_03_11": "Yeah. In case it is, at least try not to bring too many of them.",
  "DIA_GuardMine_Q404GotHelp_15_12": "Sure thing. I'm going, no need to prolong.",
  "DIA_GuardMine_Q404GotHelp_15_01": "As for opening the gate...",
  "DIA_GuardMine_Q404GotHelp_03_03": "Yes, yes, I'll open it. I just hope your friends will watch my back!",
  "DIA_GuardMine_Q404GotHelp_03_04": "With so many people, I could even go inside by myself!",
  "DIA_GuardMine_Q404GotHelp_03_05": "Although, no, they don't pay me enough. Anyway, I'm opening it now.",
  "DIA_GuardMine_Q404GotHelp_03_13": "It's a small army! You did great, kid!",
  "DIA_GuardMine_Q404GotHelp_03_02": "That's not enough, bring more people.",
  "DIA_GuardMine_AfterMine_03_01": "Damn, you're alive! And you didn't bring anything here!",
  "DIA_GuardMine_AfterMine_15_02": "You're welcome. Unfortunately, Jon and his men didn't make it. They're all dead.",
  "DIA_GuardMine_AfterMine_03_03": "We saw this coming. So many days in a mine full of crawlers, they didn't have the slightest chance of survival.",
  "DIA_GuardMine_AfterMine_03_04": "Did you find their bodies?",
  "DIA_GuardMine_AfterMine_15_05": "Yes, and in the process, I got rid of the minecrawler queen.",
  "DIA_GuardMine_AfterMine_03_06": "Oh, really? Well, then there is some good news. Ulryk will definitely want to hear it from you personally. Go to him!",
  "DIA_GuardMine_AfterMine_03_07": "And to some medic too, if those beasts hurt you.",
  "DIA_GuardMine_AfterMine_15_08": "Yeah, I won't miss it.",
  "DIA_GuardMine_AfterMine_03_09": "Jon! What's wrong with him?! Is he alive?",
  "DIA_GuardMine_AfterMine_15_10": "Last time I checked, he was alive. He's gonna need a medic. The crawlers got him pretty bad.",
  "DIA_GuardMine_AfterMine_03_11": "Sure, I'll get someone... moment.",
  "DIA_GuardMine_AfterMine_03_12": "I won't send for a medic, I'll send for an undertaker. Unfortunately.",
  "DIA_GuardMine_AfterMine_15_13": "What?!",
  "DIA_GuardMine_AfterMine_03_14": "You can check if you don't believe me, but I've seen dead bodies before and I know what I'm talking about. Jon is not among us.",
  "DIA_GuardMine_AfterMine_15_15": "Damnit...",
  "DIA_GuardMine_AfterMine_03_16": "You did what you could, don't blame yourself. Go to Ulryk, he'll want to hear a report from you.",
  "DIA_GuardMine_AfterMine_15_17": "Yeah, sure. I'll be right there."
}