{
  "DIA_Galbo_HELLO_15_01": "Do you hang out with Fabio?",
  "DIA_Galbo_HELLO_03_02": "Do I hang out with him? He's my colleague! And like me, retired. Of course, it's all because of this bloody war!",
  "DIA_Galbo_HELLO_Important_03_04": "Listen, mate. Do you happen to have some strong booze? It's awfully hard to get a decent drink here! It's all wine and wine, it's crazy!",
  "DIA_Galbo_HELLO_Important_15_05": "I'll leave you some, but on one condition.",
  "DIA_Galbo_HELLO_Important_03_06": "Of course, there must always be a condition... talk.",
  "DIA_Galbo_HELLO_Important_15_07": "Tell Fabio that establishing a swampweed plantation will be more profitable for you than sitting and begging under the castle walls.",
  "DIA_Galbo_HELLO_Important_03_08": "Uh-oh, dear, that's worth at least... three bottles of booze! At least, remember!",
  "DIA_Galbo_HELLO_Important_15_01": "In that case, does he respect your opinion?",
  "DIA_Galbo_HELLO_Important_03_02": "As far as Fabio respects anyone.",
  "DIA_Galbo_HELLO_Important_15_03": "I see...",
  "DIA_Galbo_HELLO_Friend_15_01": "A colleague?",
  "DIA_Galbo_HELLO_Friend_03_02": "Exactly. Before we left our home islands, we both worked as bouncers. That's probably why we understand each other so well!",
  "DIA_Galbo_HELLO_Friend_15_03": "Yes, it is indeed a very distinctive profession...",
  "DIA_Galbo_Drink_15_01": "I got some booze for you.",
  "DIA_Galbo_Drink_03_02": "Oh, really? Give it to me!",
  "DIA_Galbo_Drink_15_03": "Remember what you're supposed to do?",
  "DIA_Galbo_Drink_03_04": "Of course, a deal is a deal! Swampweed good, begging bad! Give it!",
  "DIA_Galbo_Drink_15_05": "Here you go.",
  "DIA_Galbo_Drink_03_06": "Oooh, how I missed that! You're a lifesaver, man!",
  "DIA_Galbo_Ambient_15_01": "How are things going here?",
  "DIA_Galbo_Ambient_03_02": "Wrong. Wherever we ask for help, we either don't get it at all or we get so much it's a shame to talk.",
  "DIA_Galbo_Ambient_03_03": "Not so good here, maybe it will be better in the swamp.",
  "DIA_Galbo_Ambient_03_04": "Are you kidding me? Camp next to an active volcano... we have to move!",
  "DIA_Galbo_Ambient_03_05": "The swamps are inconveniences and dangers, but still a pretty good option compared to the 'civilized' places on the island."
}