{
  "DIA_Yezegan_FabioIdea_15_01": "Do you have any idea how to chase that bunch away?",
  "DIA_Yezegan_FabioIdea_03_02": "Oh, is someone finally willing to go after them?",
  "DIA_Yezegan_FabioIdea_03_03": "I can't hide the fact that they bother me a lot. Every time I go outside the castle, I wonder if they'll mug me or start begging, and it's very annoying.",
  "DIA_Yezegan_FabioIdea_03_04": "A few times I thought about chasing them away... And I've even come to some conclusions.",
  "DIA_Yezegan_FabioIdea_Listen_15_01": "I'm all ears.",
  "DIA_Yezegan_FabioIdea_Listen_03_02": "Look at it this way: these beggars don't care about the dislike of the locals, all sorts of criticism flows down on them.",
  "DIA_Yezegan_FabioIdea_Listen_03_03": "On the other hand, nobody's going to chase them away by force, because they'll be considered traitors who attack... their own countrymen, no matter how you look at it.",
  "DIA_Yezegan_FabioIdea_Listen_03_04": "So my reasoning is that they will only go from here if they deem the place unsafe for natural reasons.",
  "DIA_Yezegan_Human_15_01": "And other people are not a natural threat?",
  "DIA_Yezegan_Human_03_02": "Are you listening to me? We can't do anything to them because it could have a lot of hard to predict consequences.",
  "DIA_Yezegan_Human_03_03": "We're in a whole new situation, we don't quite know what we can and can't afford.",
  "DIA_Yezegan_Human_03_04": "That's why we have to use a little trick.",
  "DIA_Yezegan_Plan_15_01": "What's your plan?",
  "DIA_Yezegan_Plan_03_02": "You see, we have a bit of a problem here with this pit. We used to mine here... all sorts of resources. Unfortunately, all the surface deposits have been exhausted.",
  "DIA_Yezegan_Plan_03_03": "It would take ages to dig through the rocks, so I would like to blast them with black powder.",
  "DIA_Yezegan_Plan_15_04": "What?",
  "DIA_Yezegan_Plan_03_05": "It's an alchemical substance used in mining. When set on fire, it explodes, destroying objects around it, including rocks.",
  "DIA_Yezegan_Plan_15_06": "You want to blow up this camp?",
  "DIA_Yezegan_Plan_03_07": "What? No! The threat must seem natural!",
  "DIA_Yezegan_Plan_Understand_15_01": "Then I don't understand.",
  "DIA_Yezegan_Plan_Understand_03_02": "A massive attack of wild animals is out of the question, no flood can reach us here, so there is only one possibility left: a rock avalanche.",
  "DIA_Yezegan_Plan_Understand_03_03": "Sometimes they're here, but waiting for one can take months. But with black powder, we can... encourage one to appear.",
  "DIA_Yezegan_Plan_Next_03_01": "Here, take it.",
  "DIA_Yezegan_Plan_Next_03_02": "It needs to be set on fire near the rocks by our 'guests' camp, and no doubt we will get a beautiful avalanche. We will chase them away, and in the process enable the miners to resume mining.",
  "DIA_Yezegan_Plan_Next_03_03": "There's just one problem...",
  "DIA_Yezegan_Plan_Next_15_04": "Really?",
  "DIA_Yezegan_Plan_Next_03_05": "Yes, you see... Mmm... I'm not a powder expert. I don't know how it will behave during such an action, and yet we want an explosion with a specific effect.",
  "DIA_Yezegan_Plan_Next_03_06": "As far as I know, they have a guard in the city that takes care of the city cannons. It's kind of an experimental weapon. You could ask him for help. His name is... something with a D, I can't remember.",
  "DIA_Yezegan_Plan_Genius_15_01": "Brilliant!",
  "DIA_Yezegan_Plan_Genius_03_02": "Right?",
  "DIA_Yezegan_Plan_Retard_15_01": "Have you inhaled anything?",
  "DIA_Yezegan_Plan_Retard_03_02": "I've been making dragonroot decoction lately... but what does it matter?",
  "DIA_Yezegan_Plan_Next2_03_01": "Just remember: if any camper asks what kind of explosion they heard just before the avalanche, tell them it was due to volcanic activity!",
  "DIA_Yezegan_Plan_Next2_15_02": "Volcanic activity? So this volcano is active after all?",
  "DIA_Yezegan_Plan_Next2_03_03": "Once every hundred years, there's a murmur. It's not worth worrying about. Maybe this 100 years is happening right now? Who knows?",
  "DIA_Yezegan_Plan_Next2_15_04": "I'm not sure killing them all is the best option. And whether the guard would want to take part in it.",
  "DIA_Yezegan_Plan_Next2_03_05": "If you present him with good arguments, he'll agree.",
  "DIA_Yezegan_Plan_Next2_03_06": "And when it comes to killing, you can additionally ask him that those rocks don't fly directly to the camp, but somewhere nearby. It can certainly be calculated.",
  "DIA_Yezegan_Plan_Next2_03_07": "Well, good luck. I got other work to do.",
  "DIA_Yezegan_Plan_LetsGo_15_01": "In that case, I'm going.",
  "DIA_Yezegan_Plan_LetsGo_03_02": "Then go.",
  "DIA_Yezegan_Plan_Believe_15_01": "I don't believe this can work.",
  "DIA_Yezegan_Plan_Believe_03_02": "Come on, it's not like nobody has done anything like this before!",
  "DIA_Yezegan_NeedSalt_15_01": "I need your smelling salts.",
  "DIA_Yezegan_NeedSalt_03_02": "Sure, here.",
  "DIA_Yezegan_NeedSalt_15_03": "Just like that?",
  "DIA_Yezegan_NeedSalt_03_04": "Yes. Someone has to test them for me eventually. Will you be taking them yourself?",
  "DIA_Yezegan_NeedSalt_15_05": "No, I'll give it to someone.",
  "DIA_Yezegan_NeedSalt_03_06": "Then watch them closely, note down any observations and report back to me.",
  "DIA_Yezegan_NeedSalt_15_07": "I'll try.",
  "DIA_Yezegan_Wolfheritage_15_00": "Does Ulryk really consider himself the heir to Volfzack?",
  "DIA_Yezegan_Wolfheritage_13_01": "Well, all, which is to say very little, evidence supports this thesis. There is also quite a bit of circumstantial evidence regarding his origin, but how much truth there is in them is unknown.",
  "DIA_Yezegan_Wolfheritage_13_02": "The history of Archolos is very eventful. Most of the chronicles are lost, destroyed or in the possession of Water Mages who are reluctant to share their secrets.",
  "DIA_Yezegan_Wolfheritage_15_03": "What do you think? Is he or isn't he?",
  "DIA_Yezegan_Wolfheritage_13_04": "Honestly? I don't care. He provides me with a decent living and that's all I care about. Plus, people respect him, which is more important than his ancestry.",
  "DIA_Yezegan_Howlong_15_00": "How long have you lived here?",
  "DIA_Yezegan_Howlong_13_01": "I don't know, I'm not counting. A couple of years for sure.",
  "DIA_Yezegan_Howlong_15_02": "Don't like talking about your life?",
  "DIA_Yezegan_Howlong_13_03": "No.",
  "DIA_Yezegan_Ambient_15_00": "How's the research?",
  "DIA_Yezegan_Ambient_13_01": "Okay, I'm not complaining.",
  "DIA_Yezegan_Ambient_13_02": "Not too bad.",
  "DIA_Yezegan_Ambient_13_03": "It's going pretty well, so don't bother me.",
  "DIA_Yezegan_KQ402_Rust_15_01": "I need your help.",
  "DIA_Yezegan_KQ402_Rust_03_02": "Marvin, whatever you need, you come at a bad time.",
  "DIA_Yezegan_KQ402_Rust_03_03": "Ulryk has given me some tasks, and even if I would like to help you, I simply cannot at the moment.",
  "DIA_Yezegan_KQ402_Rust_15_04": "What's the assignment?",
  "DIA_Yezegan_KQ402_Rust_03_05": "I have... ah, anyway, I can't tell you.",
  "DIA_Yezegan_KQ402_Rust_03_06": "Ulryk would cut my head off.",
  "DIA_Yezegan_KQ402_Rust_15_07": "I understand. Good luck.",
  "DIA_Yezegan_SQ406_Start_03_01": "It's you again! How nice to see again a mind equally open to unconventional methods.",
  "DIA_Yezegan_SQ406_Start_03_02": "Don't come any closer. This potion is extremely unstable. One careless move and only Beliar knows what we'd turn into.",
  "DIA_Yezegan_SQ406_Start_Transform_15_01": "Turn into?",
  "DIA_Yezegan_SQ406_Start_Transform_03_02": "You probably know about the existence of transformation scrolls, right? Scrolls are an expensive business, produced mostly in monasteries, there's no way to dispense spell power, and they're extremely vulnerable to damage.",
  "DIA_Yezegan_SQ406_Start_Transform_03_03": "I'm trying to come up with a new formula. The Elixir of Transformation! Intriguing, isn't it?",
  "DIA_Yezegan_SQ406_Start_Leave_15_01": "In that case, I won't bother you.",
  "DIA_Yezegan_SQ406_Start_Work_15_01": "How's the work going?",
  "DIA_Yezegan_SQ406_Start_Work_03_02": "The biggest problem turns out to be choosing the right dose. So far I have only tested the potion on meatbugs, but they are so small that almost any dose can be fatal.",
  "DIA_Yezegan_SQ406_Start_Work_03_03": "You'd be amazed how hard it is to get some human volunteers...",
  "DIA_Yezegan_SQ406_Start_Work_15_04": "If you're telling every potential volunteer about meatbug mortality, somehow that doesn't surprise me.",
  "DIA_Yezegan_SQ406_Help_15_01": "Maybe I could help in some way?",
  "DIA_Yezegan_SQ406_Help_03_02": "Actually, why not? I need to try a few doses on the human body.",
  "DIA_Yezegan_SQ406_Help_03_03": "I'd be happy to give you some of these potions in exchange for your help.",
  "DIA_Yezegan_SQ406_Help_Next_03_01": "Relax! You're not the one to try it.",
  "DIA_Yezegan_SQ406_Help_Next_03_02": "I want you to find some individuals... that I don't think anyone will miss.",
  "DIA_Yezegan_SQ406_Help_Next_03_03": "Without getting into moral dilemmas, even if these scumbags die, it will be to everyone's benefit, and if the experiment succeeds, they will unwittingly contribute to science.",
  "DIA_Yezegan_SQ406_Help_Drink_15_01": "You want me to drink this potion?",
  "DIA_Yezegan_SQ406_Help_BadLuck_15_01": "I don't have the best experience with drinking experimental potions.",
  "DIA_Yezegan_SQ406_Help_Test_15_01": "So all I have to do is add this potion to someone's beer and watch the effects?",
  "DIA_Yezegan_SQ406_Help_Test_03_02": "Here's the problem. I have no idea how the concoction will work with alcohol. Mixing it this way can completely disrupt the outcome of the experiment.",
  "DIA_Yezegan_SQ406_Help_Test_03_03": "You will have to somehow convince these 'individuals' to drink this potion.",
  "DIA_Yezegan_SQ406_Help_Test_15_04": "I'll think of something.",
  "DIA_Yezegan_SQ406_Help_Test_03_05": "I won't say, you've intrigued me, but I think I'd rather not know the details though. It's best if we stay with the term 'Subject'.",
  "DIA_Yezegan_SQ406_Help_Test_03_06": "Here are 3 potions of different proportions. Give them to three different people and note all your observations carefully.",
  "DIA_Yezegan_SQ406_TestedPotions_15_01": "I tried the potions.",
  "DIA_Yezegan_SQ406_TestedPotions_03_02": "How was it? Did it work? Tell me about it!",
  "DIA_Yezegan_SQ406_TestedPotions_TransformL_15_01": "The weak potion did not work. The test subject complained about its taste, but other than that there were no other side effects.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformL_03_02": "I could have guessed it, the dose was very subtle.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_15_01": "A regular serving seems to induce vomiting. I didn't see any signs of transformation, and the test subject didn't mention any additional effects either.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_03_02": "Intriguing... Some ingredient must have triggered an immediate reaction in the stomach, leading to vomiting and ultimately failure to absorb the substances responsible for the transformation.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_03_03": "I'll have to see what exactly might be responsible for that.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_01": "The strong potion worked... but not completely.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_02": "Did it work? Amazing! I myself never thought that such an early sample would actually transform a person.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_03": "But what do you mean by not completely? He only changed for a little while? That would mean just adding a few leaves of snapperweed.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_04": "No, I meant that the transformation did not go well until the very end. The man I gave it to started screaming in pain moments after drinking it.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_05": "Then he turned into some strange creature that was half man, half snapper. As soon as he saw what had happened, he panicked and fled into the swamp.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_06": "Amazing! Were you able to catch up with him and see how the rest of the process went? Maybe this condition is only temporary.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_07": "I was just supposed to administer these potions and see what happens. You didn't say anything about chasing failed experiments around the swamp.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_08": "But I think it's obvious that this unfortunate man needs to be looked into! Who knows what's happening to him now.",
  "DIA_Yezegan_SQ406_TestedPotions_Finish_03_01": "Let's get to your reward though. The potions, as you can see for yourself, don't quite live up to expectations yet, so I have some other brews here for you.",
  "DIA_Yezegan_SQ406_TestedPotions_Finish_03_02": "Thanks for your help.",
  "DIA_Yezegan_SQ406_TestedPotions_Leave_15_01": "If you're so keen on it, then look for him yourself. I've had enough of your research.",
  "DIA_Yezegan_SQ406_TestedPotions_Leave_03_02": "I was hoping you were more interested in a breakthrough in magic. I'll just have to deal with it myself.",
  "DIA_Yezegan_SQ406_TestedPotions_Find_15_01": "I guess I have no choice but to find him.",
  "DIA_Yezegan_SQ406_TestedPotions_Find_15_02": "A little more, and I'll become a specialist in combing wetlands.",
  "DIA_Yezegan_SQ406_TestedPotions_Find_03_03": "I don't quite follow, boy, but I guess it doesn't matter. Let me know when you find him.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_07": "The subject was clearly unhappy with this turn of events. He came at me with his claws.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_08": "I wish I could have seen it with my own eyes. The sight must have been astonishing! Was he more animalistic than a moment after drinking the potion?",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_09": "Apart from the easily understandable fury in which he attacked me he seemed quite human. He was able to speak with enough sense to blame me for his situation.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_10": "Don't worry about some dimwit's insults. Great discoveries always involve insults from outsiders.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_11": "That information should be enough for me. It looks like I have a good few more months in the lab ahead of me before I'm ready for more testing.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_01": "The process seems to have stopped somewhere in the middle of the transition.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_02": "The subject was clearly unhappy with this turn of events.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_03": "Terrified, he begged me to find some way to reverse the transformation. Do you have any idea?",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_04": "I wasn't developing any concoction to reverse the transformation... It was intended to stop working on its own after a few hours at most.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_05": "I think when you get back to him, he should be in his human form by now. Run to him and see what condition he's in now.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_06": "If he was unwell, give him this extract. It helps with most ailments.",
  "DIA_Yezegan_SQ406_FoundDan_Description": "The potion turns out to work better than we thought.",
  "DIA_Yezegan_SQ406_FoundDan_15_01": "The potion turns out to work better than we thought. Dan has completely transformed into a snapper. In fact, you might even say he's become a snapper.",
  "DIA_Yezegan_SQ406_FoundDan_15_02": "As soon as I entered the cave, he threw himself at me trying to devour me. I doubt there was any human left in him.",
  "DIA_Yezegan_SQ406_FoundDan_03_03": "This is wonderful news! Of course his condition is a great tragedy that I will regret, but the action of the elixir is a breakthrough for me!",
  "DIA_Yezegan_SQ406_FoundTarget_15_01": "I found the subject. I don't have very good news.",
  "DIA_Yezegan_Ambient_13_04": "Because of these guys here, it's slow going. I'm always on the lookout to see if one of them has stolen something from me.",
  "DIA_Yezegan_What_15_01": "What are you doing here?",
  "DIA_Yezegan_What_03_02": "You're a curious young man, aren't you? Curiosity is the first step to alchemy, remember that!",
  "DIA_Yezegan_What_03_03": "As for our presence, we're checking out the current situation at this here open mine owned by Wolf's Den.",
  "DIA_Yezegan_Problem_15_01": "Are minecrawlers a problem for you?",
  "DIA_Yezegan_Problem_03_02": "Not really.",
  "DIA_Yezegan_Problem_03_03": "Of course, they are a nuisance, and Ulryk will probably send someone soon to get rid of them, but at this point I am more interested in the soil composition itself and the further potential of the place.",
  "DIA_Yezegan_Problem_03_04": "Just as we were finishing our work, these insects emerged from the ground.",
  "DIA_Yezegan_Problem_03_05": "However, this is a good opportunity to observe their behavior and discover what makes them still inhabit the area.",
  "DIA_Yezegan_Problem_03_06": "As you can see for yourself, there are quite a few things to observe and explore here.",
  "DIA_Yezegan_Who_15_01": "Who are you?",
  "DIA_Yezegan_Who_03_02": "I am an alchemist and I work in the Wolf's Den. I deal with anything that can be made with plants, animal parts and any minerals.",
  "DIA_Yezegan_Who_03_03": "I will immodestly say that there is not another equally enlightened and educated alchemist on the entire island.",
  "DIA_Yezegan_Who_03_04": "Unfortunately, before you ask, my resources are for the Wolf Sons only. It's an order from Ulryk himself.",
  "DIA_Yezegan_WhoTrade_03_01": "You've earned trust in the Wolf's Den, otherwise you would never have made it here alive.",
  "DIA_Yezegan_WhoTrade_03_02": "Ulryk shouldn't have any problems if I sold you some potions or showed you this and that. After all, my research is extremely expensive...",
  "DIA_Yezegan_Pipes_15_01": "What's with the pipes all over the fortress?",
  "DIA_Yezegan_Pipes_03_02": "Of course, it can be pretty impressive for someone from the city. It's a type of heating. So, individual, larger stoves can heat an entire castle.",
  "DIA_Yezegan_Pipes_03_03": "This is extremely useful, especially since winters here can be extremely harsh.",
  "DIA_Yezegan_SQ406_Help_BadLuck_Choice": "I don't have the best experience with drinking suspicious potions.",
  "DIA_Yezegan_SQ406_Help_BadLuck_Next_Test_Choice": "So all I have to do is add this potion to someone's beer and watch the effects?",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_Choice": "The strong potion worked.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_Choice": "A regular serving seems to induce vomiting.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformL_Choice": "The weak potion didn't work.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_Leave_Choice": "If you care so much about it, look for him yourself."
}
