{
  "DIA_Baes_EXIT_Info_03_01": "Get back to me when you have more furs.",
  "DIA_Baes_VarhalSearch_15_01": "I'm looking for Henk.",
  "DIA_Baes_VarhalSearch_03_02": "Damn it, he's disappeared again! Probably stuck on one of his rocks again!",
  "DIA_Baes_VarhalSearch_15_03": "I suppose so. Where could he go this time? Because I heard you were the one giving him permission?",
  "DIA_Baes_VarhalSearch_03_04": "Yeah, me. Now he can roam the rocks above the colonnade. If you're going to look for him, don't fall from there, we don't want to clean up your body!",
  "DIA_Baes_VarhalSearch_15_05": "I'll try not to make trouble.",
  "DIA_Baes_VarhalSearch_03_06": "All right. If you find him, have him come to me as soon as possible! I have to seriously consider if these permits are a good idea!",
  "DIA_Baes_SQ403_03_01": "The last hunt worked out pretty well for us, didn't it?",
  "DIA_Baes_SQ403_03_02": "Tell me, boy, do you travel around the island very often?",
  "DIA_Baes_GotNoTime_15_01": "Why do you ask this question?",
  "DIA_Baes_GotNoTime_03_02": "I'll explain everything to you in a minute.",
  "DIA_Baes_WhatIsGoingOn_15_01": "I've been here and there.",
  "DIA_Baes_WhatIsGoingOn_03_02": "That's a very good thing to hear.",
  "DIA_Baes_WhatIsGoingOn_03_03": "I don't leave this place very often, and have never been outside of Archolos. Recently, however, a merchant came to us who told stories from distant lands.",
  "DIA_Baes_WhatIsGoingOn_03_04": "He mentioned strange beasts that no one on our island had the opportunity to see.",
  "DIA_Baes_WhatIsGoingOn_03_05": "Apparently, depending on the terrain and climate, the same animals take on different colors.",
  "DIA_Baes_WhatIsGoingOn_03_06": "I have always been fascinated by wolves. Strong, intelligent and at the same time tender and caring.",
  "DIA_Baes_WhatIsGoingOn_03_07": "I would like you to bring me all the skins of the various wolves you can find.",
  "DIA_Baes_WhatIsGoingOn_03_08": "I will pay you a generous sum for each one, the more unique that skin is.",
  "DIA_Baes_Okey_15_01": "I'll look for those skins for you.",
  "DIA_Baes_Okey_03_02": "Great! If you find any, let me know right away!",
  "DIA_Baes_SQ403_ItIsAll_03_01": "You brought me some extremely interesting skins, boy. I think I'll hang them all up on my wall!",
  "DIA_Baes_SQ403_ItIsAll_03_02": "You must have been running after them quite a bit, so I have something special for you.",
  "DIA_Baes_SQ403_ItIsAll_03_03": "Thanks again for your help. If you ever come across an exceptional specimen again, you know where to find me.",
  "DIA_Baes_WolfFur_15_01": "Here's a wolf skin.",
  "DIA_Baes_WolfFur_03_02": "Looks pretty good. Did it belong to some individual from Archolos?",
  "DIA_Baes_WolfFur_15_03": "Yes, it was skinned quite recently.",
  "DIA_Baes_WolfFur_03_04": "Excellent. Those few gold pieces should be a suitable reward.",
  "DIA_Baes_WargFur_15_01": "I have a warg skin here, you might be interested.",
  "DIA_Baes_WargFur_03_02": "Those beasts are damn dangerous! And the skin itself looks great, I like the depth of that black.",
  "DIA_Baes_OrcDogFur_15_01": "Have you ever heard of orc dogs? I have a skin of one for you.",
  "DIA_Baes_OrcDogFur_03_02": "An orc dog? And where on Archolos did you get the skin of an orc dog? Are you sure it's not a warg skin? A lot of people confuse them.",
  "DIA_Baes_OrcDogFur_15_04": "The two species have completely different colored fur. You can get them from some merchants, but to make matters worse, there's apparently already some on the island too.",
  "DIA_Baes_OrcDogFur_03_05": "Not good. We both know what their presence means. Nevertheless, fur is fur. Here's your pay.",
  "DIA_Baes_IceFur_15_01": "I got the fur of an ice wolf. Apparently most of them live in Nordmar, but they can sometimes be found in other cold places.",
  "DIA_Baes_IceFur_03_02": "The white of that fur is amazing. I wish I had the opportunity to see one of these in person.",
  "DIA_Baes_IceFur_03_03": "They must look great in the snow... here, you've earned it.",
  "DIA_Baes_DesertFur_15_01": "Look at this skin. It looks like the skin of a wolf living in the desert.",
  "DIA_Baes_DesertFur_03_02": "Let me see that.",
  "DIA_Baes_DesertFur_03_03": "Hmm... it seems quite small for a wolf skin... and it looks like it was taken from an animal with a slightly different body structure. Are you sure it's from a wolf?",
  "DIA_Baes_DesertFur_15_04": "Unfortunately, I didn't get a chance to ask it previous owner about it.",
  "DIA_Baes_DesertFur_03_05": "Well, either way, it's an interesting find. I suspect that not many people on Archolos have had the opportunity to have something like this at home.",
  "DIA_Baes_DesertFur_03_06": "You deserve some gold for that.",
  "DIA_Baes_BlackWolffur_15_01": "I got you a black wolf skin.",
  "DIA_Baes_BlackWolffur_03_02": "The skin of a black wolf?",
  "DIA_Baes_BlackWolffur_03_03": "Not a noble black warg, but you deserve a few coins.",
  "DIA_Baes_Canyoutrain_15_00": "Could you train me?",
  "DIA_Baes_Canyoutrain_03_01": "Uh, now you've asked the question... Yh, can you do something? I hate rookies.",
  "DIA_Baes_Canyoutrain_15_02": "Well, I can do something. I delivered those skins to you somehow, didn't I?",
  "DIA_Baes_Canyoutrain_03_03": "True, true. But you see, the problem is also that I only train Wolf Sons, that's what I do for a living. I can't waste my time on a stranger.",
  "DIA_Baes_Canyoutrain_15_04": "What if I pay?",
  "DIA_Baes_Canyoutrain_03_05": "That's different. In that case, I could show you how to get stronger, and how to swing a weapon properly, both one-handed and two-handed.",
  "DIA_Baes_Train_15_00": "Let's start the training.",
  "DIA_Baes_Train_03_01": "Now show me what you've got.",
  "DIA_Baes_Train_Back_03_00": "You already know something, but you still have a lot of training ahead of you.",
  "DIA_Baes_Train_Back_03_01": "You're one of the best fighters I've ever met. And certainly better than me. There's nothing more I can teach you.",
  "DIA_Baes_Train_1H1_03_01": "For that amount, I won't waste my time.",
  "DIA_Baes_Train_1H1_03_02": "I will teach you if you learn the basics first.",
  "DIA_Baes_Train_1H5_03_01": "I'll teach you if you bring me more gold.",
  "DIA_Baes_Train_1H5_03_02": "I'll start training you if you know how to hold a weapon properly.",
  "DIA_Baes_Train_2H1_03_01": "For that amount, I won't waste my time.",
  "DIA_Baes_Train_2H1_03_02": "I will teach you if you learn the basics first.",
  "DIA_Baes_Train_2H5_03_01": "I'll teach you if you bring me more gold.",
  "DIA_Baes_Train_2H5_03_02": "I'll start training you if you know how to hold a weapon properly.",
  "DIA_Baes_Train_STR1_03_00": "Come on, can you bring more?",
  "DIA_Baes_Train_STR1_03_01": "I don't train such weaklings, take some practice first.",
  "DIA_Baes_Train_STR5_03_00": "That's not enough, bring more.",
  "DIA_Baes_Train_STR5_03_01": "Before I can start teaching you, you'd have to know something.",
  "DIA_Baes_SQ417_Stop_03_01": "Didn't they teach you in the city not to crawl in anywhere?",
  "DIA_Baes_SQ417_Stop_Bastment_15_01": "There's a bear in the basement!",
  "DIA_Baes_SQ417_Stop_Bastment_03_02": "You're extremely perceptive. Now, unless you want to end up as his breakfast, we'll leave here quietly and forget the whole thing.",
  "DIA_Baes_SQ417_Stop_Arethe_15_01": "Arethe told me to check out the strange noises.",
  "DIA_Baes_SQ417_Stop_Arethe_03_02": "He's got an outsider taking care of our internal problems? Then I know who gets the extra night watch.",
  "DIA_Baes_SQ417_Stop_Bear_15_01": "Is that your bear?",
  "DIA_Baes_SQ417_Stop_Bear_03_02": "Yes. I found him when he was still the size of a molerat.",
  "DIA_Baes_SQ417_Stop_Bear_03_03": "I was hunting at the time, and by bad luck I ran into his parents. I couldn't spare their lives, but only a monster would kill a young, innocent animal.",
  "DIA_Baes_SQ417_Stop_Bear_03_04": "I brought him here and hid him in the basement. I gave him food, raised him and watched him grow. You don't even realize how intelligent these animals are.",
  "DIA_Baes_SQ417_Stop_Problem_15_01": "Your animal is ravaging warehouses and demolishing huts!",
  "DIA_Baes_SQ417_Stop_Problem_03_02": "You think I didn't notice? I have started to let him out into the fresh air from time to time, as he is already too big to stay in this cellar all the time.",
  "DIA_Baes_SQ417_Stop_Problem_03_03": "Lately, though, it's become a bit restless...",
  "DIA_Baes_SQ417_Stop_Noone_15_01": "Nobody noticed anything?",
  "DIA_Baes_SQ417_Stop_Noone_03_02": "I'm the one who sets the watch. I know where I can run into someone and where I can't. The people in the Den have a regular life.",
  "DIA_Baes_SQ417_Stop_Noone_03_03": "At night they are on watch or sleep a hard sleep before another busy day.",
  "DIA_Baes_SQ417_Stop_Yes_15_01": "No one will know anything.",
  "DIA_Baes_SQ417_Stop_Yes_03_02": "Smart boy... take this, as a token of my gratitude.",
  "DIA_Baes_SQ417_Stop_Yes_03_03": "And if anyone asks you what happened last night, tell them you found drunken Gron here. I'll make sure he doesn't get in trouble.",
  "DIA_Baes_SQ417_Stop_No_15_01": "You can't hide a bear!",
  "DIA_Baes_SQ417_Stop_No_03_02": "And I thought we were gonna get along...",
  "DIA_Baes_Q403_AfterCrawlers_03_01": "You did pretty well with those crawlers. Ulryk said we would probably have to finish the job after you.",
  "DIA_Baes_Q403_AfterCrawlers_Next_03_01": "Anyway, while you're still alive, here's another job for you. One of our scouts spotted an orc patrol near our borders.",
  "DIA_Baes_Q403_AfterCrawlers_Next_03_02": "We need to make sure that they are welcomed properly.",
  "DIA_Baes_Q403_AfterCrawlers_Ulryk_15_01": "Ulryk thought I couldn't handle it?",
  "DIA_Baes_Q403_AfterCrawlers_Ulryk_03_02": "Don't take it personally, we just don't have a very good opinion of city folks.",
  "DIA_Baes_Q403_AfterCrawlers_Finish_03_01": "Before we move, remember one thing - I'm in charge and you're to stay close to me.",
  "DIA_Baes_Q403_AfterCrawlers_Finish_03_02": "If you move to attack before I give the order, don't think anyone will run to save you.",
  "DIA_Baes_Q403_AfterCrawlers_Finish_03_03": "Boys, follow me! We'll show them what the true inhabitants of Archolos are made of!",
  "DIA_Baes_Q403_AfterCrawlers_Orcs_15_01": "Orcs? Here?",
  "DIA_Baes_Q403_AfterCrawlers_Orcs_03_02": "You know, if you're scared, you can always go back to the city and hide behind the skirts of the Fire Mages...",
  "DIA_Baes_Q403_AfterCrawlers_Go_15_01": "Let's not waste time, let's go slaughter these beasts!",
  "DIA_Baes_Q403_AfterCrawlers_Go_03_02": "And I like that, boy! You've got the fighting spirit. I hope you don't die from the sight of the greenskins.",
  "DIA_Baes_Q403_AfterCrawlers_DontKnow_15_01": "I just didn't know they were already on the island!",
  "DIA_Baes_Q403_AfterCrawlers_DontKnow_03_02": "Sure, don't explain yourself. Half the townsfolk would shit their pants if they heard about the orcs, so you took the news well anyway. Come on, let's show you how to get rid of this filth.",
  "DIA_Baes_Q403_Orcs_03_01": "Okay, they're exactly where we wanted them.",
  "DIA_Baes_Q403_Orcs_03_02": "Now all we need to do is plan our strike well and we should knock out those piles of meat before they even know what attacked them.",
  "DIA_Baes_Q403_Orcs_03_03": "You two wait here and make sure they don't go anywhere. If anything starts to happen, whistle immediately.",
  "DIA_Baes_Q403_Orcs_03_04": "You follow me, we'll take them from both sides. We'll have to cross the river, but a good warrior can't be afraid of water.",
  "DIA_Baes_Q403_GetReady_03_01": "We're in position. Those bastards don't expect anything, perfect.",
  "DIA_Baes_Q403_GetReady_03_02": "Draw your weapon and do not fear death, it is time to kill these creatures of Beliar!",
  "DIA_Baes_Q403_AfterFight_03_01": "And that's called a good fight!",
  "DIA_Baes_Q403_AfterFight_03_02": "Sharpen your weapon and cut off their heads, there will be something to hang in the tavern at tonight's feast!",
  "DIA_Baes_Q403_AfterFight_03_03": "Who'd have thought, you're still in one piece. Not so bad for a city boy.",
  "DIA_Baes_Q403_AfterFight_03_04": "As far as I'm concerned you're all right, you can follow instructions and you're not afraid of a fight.",
  "DIA_Baes_Q403_AfterFight_03_05": "Ulryk may have some use for you. Go back and tell him.",
  "DIA_Baes_Q403_AfterFight_03_06": "What the hell did I tell you about following orders?!",
  "DIA_Baes_Q403_AfterFight_03_07": "You're lucky you're not one of my men, I would have had you beheaded long ago for such insubordination.",
  "DIA_Baes_Q403_AfterFight_03_08": "Good thing you're at least fighting pretty well.",
  "DIA_Baes_Q403_AfterFight_03_09": "Damnit, job done? Done. You can go back to Ulryk.",
  "DIA_Baes_Q403_AfterFight_03_10": "Remember, no matter how good you are, not every battle is won by yourself. Sometimes it's good to have someone by your side.",
  "DIA_Baes_TellAbout_15_01": "Could you tell me something about the Wolf Sons?",
  "DIA_Baes_TellAbout_03_02": "There's nothing to talk about, boy. We're a nation of tough people, and we don't give a damn about all the townsfolk ideas.",
  "DIA_Baes_TellAbout_03_03": "We live by our own rules and according to the traditions of our ancestors. We won't change that, no matter how much the royals don't like it.",
  "DIA_Baes_Warrior_15_01": "Everyone in the Wolf's Den is a warrior?",
  "DIA_Baes_Warrior_03_02": "Sometimes I forget how different a life you lead on the plains of our island!",
  "DIA_Baes_Warrior_03_03": "Of course everyone is a warrior! The purpose of everyone's life is to defend our home, our families and our traditions.",
  "DIA_Baes_Warrior_03_04": "This is not to say, of course, that each of us is ONLY a warrior. We all hunt, build and cook. We don't have a hard division into professions or duties assigned according to gender.",
  "DIA_Baes_Warrior_03_05": "Everyone is doing whatever it takes to keep the fortress going.",
  "DIA_Baes_DogFur_15_01": "Here's a dog skin.",
  "DIA_Baes_DogFur_03_02": "Excuse me? You didn't hunt some shepherd dog, did you?",
  "DIA_Baes_DogFur_15_03": "Well, how should I put it...",
  "DIA_Baes_DogFur_03_04": "Look... bring me wild animal skins, don't hunt other people's pets. Is that clear?",
  "DIA_Baes_DogFur_15_05": "Clear as day.",
  "DIA_Baes_Ambient_15_01": "How's the situation?",
  "DIA_Baes_Ambient_03_02": "First the refugees from the other islands gave us a hard time, now the orcs. Bloody King and his war over a few blue stones.",
  "DIA_Baes_Ambient_03_03": "Since we took care of the orcs, it's been very good. It's just a shame that I have to risk the lives of the boys for some stranger in the crown.",
  "DIA_Baes_Ambient_03_04": "Eh, the mine will have to be cleaned up. It's just too bad Jon won't get to see it restored to it's glory.",
  "DIA_Baes_Ambient_03_05": "Good here. Certainly better than in the city, where residents now have one fiscal control.",
  "DIA_Baes_FreeWolfsArmor_03_01": "Marvin, wait a minute.",
  "DIA_Baes_FreeWolfsArmor_03_02": "I spoke with Ulryk and Einar about you. We all agreed that you have the spirit of a true Wolf Son.",
  "DIA_Baes_FreeWolfsArmor_03_03": "You are not afraid of battle, you are not intimidated by hard physical work and you know what honor is. Although we cannot accept you into our ranks, please accept this gift.",
  "DIA_Baes_FreeWolfsArmor_03_04": "This armor is a symbol of recognition by the people of Wolf's Den, we are awarding it for the first time in many years. Wear it with pride and may it help you win every battle.",
  "DIA_Baes_Hello_03_01": "My name is Baes and I am the Sergeant of the Wolf Sons. I mainly take care of organizational matters, but I also often train our boys.",
  "DIA_Baes_AboutUlryk_03_01": "He is the right man in the right place. He's a great commander and strategist, and he cares about his people.",
  "DIA_Baes_AboutUlryk_03_02": "I love being within its walls. I always feel the strength of the Volfzack people there, which I try to match through hard work and faithful service to Ulryk.",
  "DIA_Baes_AboutUlryk_03_03": "Anyway, any castle dweller is tougher than most city folk combined. No offense, but it's a non-negotiable issue.",
  "DIA_Baes_WolfFur_Choice": "(Give the wolf skin)",
  "DIA_Baes_BlackWolfFur_Choice": "(Give the black wolf skin)",
  "DIA_Baes_WargFur_Choice": "(Give the warg skin)",
  "DIA_Baes_OrcDogFur_Choice": "(Give the orc dog skin)",
  "DIA_Baes_IceFur_Choice": "(Give the ice wolf skin)",
  "DIA_Baes_DesertFur_Choice": "(Give the desert wolf skin)",
  "DIA_Baes_DogFur_Choice": "(Give the dog skin)",
  "DIA_Baes_SQ417_Stop_Bastment_Bear_Problem_Choice": "Your pet is ravaging warehouses and vandalizing huts!"
}