{
  "DIA_Lucy_Who_15_01": "Hello. Who are you?",
  "DIA_Lucy_Who_03_02": "I'm Lucy. You can buy the best bows on the island from me, as well as many items necessary for a good hunter.",
  "DIA_Lucy_Who_03_03": "My family has been producing the finest hunters on Archolos for generations, so we are well versed in crafting our tools of the trade.",
  "DIA_Lucy_Who_03_04": "What brings you to me? Want to take a look at what we have to offer?",
  "DIA_Lucy_Hunters_15_01": "Are your family members still hunters?",
  "DIA_Lucy_Hunters_03_02": "Father is, though he doesn't hunt much anymore. Now his place is to be taken by my younger brother. Ehh...",
  "DIA_Lucy_Hunters_15_03": "Something wrong?",
  "DIA_Lucy_Hunters_03_04": "I'm scared for him, he's not very good at it. Mostly he sits by the waterfall and prays to Adanos instead of practicing his bow.",
  "DIA_Lucy_Hunters_03_05": "You could probably find him there even now.",
  "DIA_Lucy_Hunters_Future_15_01": "And you... aren't you looking for another future?",
  "DIA_Lucy_Hunters_Future_03_02": "Hahaha, me? You mean... marriage? When the time is right, father will definitely find me a good husband.",
  "DIA_Lucy_Hunters_Future_15_03": "Hm, if you think so.",
  "DIA_Lucy_Hunters_Brother_15_01": "And what is your brother good at?",
  "DIA_Lucy_Hunters_Brother_03_02": "Well... nothing, I guess. I'm sorry, I don't want to talk about Nelson behind his back.",
  "DIA_Lucy_TRADE_15_01": "I'd like to buy something.",
  "DIA_Lucy_TRADE_03_02": "I'm very happy. Be my guest.",
  "DIA_Lucy_SQ402Help_15_01": "Your brother asked me for help.",
  "DIA_Lucy_SQ402Help_03_02": "Help? What kind of help?",
  "DIA_Lucy_SQ402Help_15_03": "He has to get a shadowbeast's horn. Maybe you know how to prevent his death?",
  "DIA_Lucy_SQ402Help_03_04": "But... it's a tradition... I can't do anything...",
  "DIA_Lucy_SQ402Help_15_05": "Are you sure? Maybe you can influence your father.",
  "DIA_Lucy_SQ402Help_03_06": "Father doesn't listen to anyone. It's a men's tradition. Sorry, I don't have time. Are you buying anything?",
  "DIA_Lucy_Pillow_03_02": "No problem. It will be ready in a minute.",
  "DIA_Lucy_Pillow_03_03": "Here you are, may it serve you.",
  "DIA_Lucy_Pillow_15_04": "Thanks.",
  "DIA_Lucy_Pillow_15_01": "I need one travel pillow.",
  "DIA_Lucy_Pillow_03_05": "Well, I only make those in my spare time. I'm busy right now.",
  "DIA_Lucy_Pillow_Gold_15_01": "What if I pay you?",
  "DIA_Lucy_Pillow_Gold_03_02": "I sell bows, not pillows. I'm sorry.",
  "DIA_Lucy_Pillow_Exception_15_01": "Maybe you could make an exception?",
  "DIA_Lucy_Pillow_Exception_03_02": "Unfortunately, my father forbade me to do favors for strangers.",
  "DIA_Lucy_Pillow_Need_15_01": "I need it for a friend.",
  "DIA_Lucy_Pillow_Need_03_02": "Then let that friend come to me, maybe I know him.",
  "DIA_Lucy_Convince_03_02": "I don't think so. You've done enough for our family already.",
  "DIA_Lucy_Convince_03_03": "If you show you're a friend of my family, I'll make you one.",
  "DIA_Lucy_Convince_15_01": "Is there anything I can do to convince you?",
  "DIA_Lucy_Convince_03_04": "Until then, do you want to maybe buy one of my bows?",
  "DIA_Lucy_AboutPillow_15_01": "As for the pillow...",
  "DIA_Lucy_Ambient_15_01": "How are you doing?",
  "DIA_Lucy_Ambient_03_02": "More and more strange beasts are appearing in the area. My father has forbidden me to go far from home.",
  "DIA_Lucy_Ambient_03_03": "Most of the Wolf's sons, consider the bow not a very honourable weapon. They prefer to fight in close quarters. What is not honorable about knocking down an opponent from a safe distance?",
  "DIA_Lucy_Ambient_03_04": "I'm worried about father. He was never overly talkative, but he's become so absent-minded.",
  "DIA_Lucy_Ambient_03_05": "It's all right. Sorry, I'm pretty busy..."
}
