{
  "DIA_Arethe_BOLT_15_01": "Apparently you're carrying some special bolts.",
  "DIA_Arethe_BOLT_03_02": "I can't talk about my equipment. This is quartermaster's order for every Wolf Son.",
  "DIA_Arethe_BOLT_15_03": "I don't mean to conduct any diversions, you can safely show them to me...",
  "DIA_Arethe_BOLT_03_04": "Are you listening to me? I can't because someone higher up has told me not to.",
  "DIA_Arethe_BOLT_Gold_15_01": "You probably think your pay is too small...",
  "DIA_Arethe_BOLT_Gold_03_02": "It's just right. Food and shelter are provided to me and the pay is sufficient to satisfy my additional needs.",
  "DIA_Arethe_BOLT_Duel_15_01": "Why don't we see who is the better shooter?",
  "DIA_Arethe_BOLT_Duel_03_02": "No, I will not show my skills to a stranger. Commander Ulryk's order.",
  "DIA_Arethe_BOLT_TurnAway_15_01": "What if you looked away for a moment?",
  "DIA_Arethe_BOLT_TurnAway_03_02": "My eyes are always on where danger may come from. And now you are threatening the conscientious execution of the orders I received.",
  "DIA_Arethe_NoWay_15_01": "I don't think we'll get along.",
  "DIA_Arethe_NoWay_03_02": "Indeed. A newcomer like you won't understand what it means to be a Wolf Son. Please step aside.",
  "DIA_Arethe_WhatHappend_03_01": "What's going on here?",
  "DIA_Arethe_WhatHappend_15_02": "I don't know. I heard a bang, and then I saw these barrels destroyed.",
  "DIA_Arethe_WhatHappend_03_03": "Damn, someone's playing vandal again! I'll have to check it out!",
  "DIA_Arethe_SQ417_WaitASec_03_01": "I've heard a bit about you... and you seem like a pretty skilled fighter to me...",
  "DIA_Arethe_SQ417_WaitASec_03_02": "There is one case where I need the help of someone who can wield a weapon and not run away from the first danger.",
  "DIA_Arethe_SQ417_What_15_01": "What is it?",
  "DIA_Arethe_SQ417_What_03_02": "I haven't been sleeping well for a while now. I've been walking around so tired and falling asleep all over the place, it's not like me at all.",
  "DIA_Arethe_SQ417_What_03_03": "Yezegan got me some specifics for it a few days ago, but I need to sleep a dozen regular nights for it to work properly.",
  "DIA_Arethe_SQ417_What_03_04": "Unlucky that Baes has assigned me a night watch at the earliest convenience. Perhaps you could watch the southern walls in my absence?",
  "DIA_Arethe_SQ417_What_Reward_15_01": "And what do I get out of it?",
  "DIA_Arethe_SQ417_What_Reward_03_02": "Ulryk won't know who got into my chest. Did you really think I wouldn't find out?",
  "DIA_Arethe_SQ417_What_Reward_03_03": "I'll throw in a few more gold coins so you won't be telling me later that the Wolf Sons can't return the favor.",
  "DIA_Arethe_SQ417_What_Reward_03_04": "Some time ago I came into possession of a beautiful battle hammer. I personally prefer to use two-handed swords, so I can give it to you.",
  "DIA_Arethe_SQ417_What_Why_15_01": "Why don't any of your companions take over the watch?",
  "DIA_Arethe_SQ417_What_Why_03_02": "They have their own guards. And if they don't, they sleep off the previous night's watch. Besides, I prefer to keep this sleeping problem a secret.",
  "DIA_Arethe_SQ417_What_Why_03_03": "Here, things like this go on for weeks. To be respected, you must be impeccable.",
  "DIA_Arethe_SQ417_What_Start_15_01": "All right, I'll stand guard for you.",
  "DIA_Arethe_SQ417_What_Start_03_02": "I've written down a basic patrol routine for you on a piece of paper. Follow the instructions and everything should be fine. Just don't forget to show up tomorrow before twilight!",
  "DIA_Arethe_SQ417_What_No_15_01": "I don't have time right now.",
  "DIA_Arethe_SQ417_PatrolTime_03_01": "Okay, I wanted to make sure you showed up. Now I can go back to sleep.",
  "DIA_Arethe_SQ417_AfterPatrol_03_01": "How do you keep watch?! Someone broke in here and trashed the wall of my hut!",
  "DIA_Arethe_SQ417_AfterPatrol_03_02": "And on top of that, you still left the post!",
  "DIA_Arethe_SQ417_AfterPatrol_Next_03_01": "Damn, what could it be...",
  "DIA_Arethe_SQ417_AfterPatrol_Come_15_01": "I came to see what was going on...",
  "DIA_Arethe_SQ417_WhatNext_Next_03_01": "The important thing is, I've already come up with a plan. We'll wait until next night. This time I'll go on night watch on the walls so the attacker can be sure I'm not in the hut.",
  "DIA_Arethe_SQ417_WhatNext_Next_03_02": "You will hide inside and try to sneak up on him. As soon as you hear some noises, you'll run towards them and catch the bastard in the act.",
  "DIA_Arethe_SQ417_WhatNext_Next_03_04": "I'll meet you here tomorrow night, just don't forget to come!",
  "DIA_Arethe_SQ417_WhatNext_15_01": "Did you figure something out?",
  "DIA_Arethe_SQ417_WhatNext_03_02": "Yezegan swears he knows nothing about it. The guy has his crazy ideas, but he wouldn't lie to straight face. It must be something else.",
  "DIA_Arethe_SQ417_WhatNext_Beast_15_01": "Maybe it's the same Beast as in Silbach?",
  "DIA_Arethe_SQ417_WhatNext_Beast_03_02": "I've heard those rumors from the charcoal burners. Just nonsense and excuses from lazy farmers. There are no such beasts.",
  "DIA_Arethe_SQ417_WhatNext_Jokes_15_01": "Do you think any Wolf Son is pulling a prank?",
  "DIA_Arethe_SQ417_WhatNext_Jokes_03_02": "I wouldn't be surprised. I don't know when the boys have had some opportunity to entertain themselves. Ulryk has become very strict about leaving the fortress for some time now.",
  "DIA_Arethe_SQ417_WhatNext_Thief_15_01": "You think someone broke in here?",
  "DIA_Arethe_SQ417_WhatNext_Thief_03_02": "The chance of that is small, but it's always possible. If someone has broken in here, we'll take care of him. The intruder will regret that decision very quickly.",
  "DIA_Arethe_SQ417_WhatNext_Sleep_15_01": "What about your sleep?",
  "DIA_Arethe_SQ417_WhatNext_Sleep_03_02": "To hell with sleep, I'm not leaving a case like this!",
  "DIA_Arethe_SQ417_WhatNext_Go_15_01": "Let's get to work.",
  "DIA_Arethe_SQ417_Hide_03_01": "Good to see you. Hide somewhere at the end of the hut, I'll go on patrol. Keep your torch ready, you really can't see much here at night.",
  "DIA_Arethe_SQ417_Finish_03_01": "So, what did you learn?",
  "DIA_Arethe_SQ417_Finish_Next_03_01": "You did well, here is your promised reward.",
  "DIA_Arethe_SQ417_Finish_Gron_15_01": "Gron was the cause of the confusion. He's been drinking more than usual lately...",
  "DIA_Arethe_SQ417_Finish_Gron_03_02": "Damn, I could have seen this coming... When he is drunk, he's as loud as a bear!",
  "DIA_Arethe_SQ417_Finish_Gron_03_03": "I'll have to talk to Baes about it.",
  "DIA_Arethe_SQ417_Finish_Baes_15_01": "Baes found himself a new friend - a bear.",
  "DIA_Arethe_SQ417_Finish_Baes_03_02": "What? A bear in the middle of our fortress?",
  "DIA_Arethe_SQ417_Finish_Baes_03_03": "And still being held by our commander, who always tells everyone that discipline and common sense are the most important things?",
  "DIA_Arethe_SQ417_Finish_Baes_03_04": "Ulryk will have to find out about this...",
  "DIA_Arethe_SQ417_Finish_Baes_03_05": "If it wasn't for your help, who knows if one night that bear wouldn't just kill us all here in our sleep!",
  "DIA_Arethe_Who_15_01": "Who are you?",
  "DIA_Arethe_Who_03_02": "My name is Arethe, and I am proud to say that I belong to the Wolf Sons. What brings you to me?",
  "DIA_Arethe_Ambient_15_01": "How's the service?",
  "DIA_Arethe_Ambient_03_02": "The bear thing had me a little worried, but slowly things are getting back to normal.",
  "DIA_Arethe_Ambient_03_03": "Since you've given me special attention to Gron, I'm starting to see a problem with alcohol in my other companions as well. Something needs to be done about it.",
  "DIA_Arethe_Ambient_03_04": "Invariably rewarding and giving me fulfillment.",
  "DIA_Arethe_SQ417_WhatNext_Beast_Choice": "Maybe it's the same Beast as in Silbach?",
  "DIA_Arethe_SQ417_Finish_Gron_Choice": "The perpetrator of the confusion was Gron."
}
