{
  "DIA_Esti_HELLO_15_01": "What do you think about Fabio?",
  "DIA_Esti_HELLO_03_02": "Fabio? He's very nice to me, but I've seen that some people don't have it easy with him.",
  "DIA_Esti_HELLO_03_03": "Why do you ask?",
  "DIA_Esti_HELLO_GoAway_15_02": "I'm looking for someone to help me convince him to let you go away. You are not welcome here.",
  "DIA_Esti_HELLO_GoAway_03_03": "We're not welcome anywhere. What can we do about it?",
  "DIA_Esti_HELLO_GoAway_15_04": "You can go to the swamps north of here and start growing weed. If you work honestly, you will surely earn the respect of the people.",
  "DIA_Esti_HELLO_GoAway_03_05": "To the swamp? Are you crazy? Where would we live? And sleep? I have no intention of spending the night on wet ground!",
  "DIA_Esti_HELLO_GoAway_15_06": "What if you had good conditions there? Would you tell Fabio that you like the idea of growing?",
  "DIA_Esti_HELLO_GoAway_03_07": "Yes, but only then... because that is probably the only drawback of this solution.",
  "DIA_Esti_HELLO_Nice_15_01": "Is he being nice to you?",
  "DIA_Esti_HELLO_Nice_03_02": "Well, it just so happened. Maybe I caught his eye, who knows?",
  "DIA_Esti_HELLO_Nice_03_03": "He's very secretive and hasn't told me anything directly, and I'm not going to ask.",
  "DIA_Esti_WoodCutters_15_01": "You got it. You'll be comfortable in the swamp.",
  "DIA_Esti_WoodCutters_03_02": "I won't say, it sounds ridiculous, but I get the point.",
  "DIA_Esti_WoodCutters_03_03": "I'll tell Fabio that the swampweed idea is a good one. Now he should take us there.",
  "DIA_Esti_WoodCutters_15_04": "On the way to the swamp, talk to Lowell the woodcutter. He promised to prepare all the necessary furniture and materials for you, but you have to help him deliver them to the place.",
  "DIA_Esti_WoodCutters_03_05": "I thought everything would be ready by now... Well, the boys will have to do a bit of work, after all, it's not appropriate for a lady to carry things.",
  "DIA_Esti_WoodCutters_15_06": "Of course, good luck with the swampweed.",
  "DIA_Esti_Ambient_15_01": "How are you doing?",
  "DIA_Esti_Ambient_03_02": "I'm beginning to doubt if we'll get any help from anyone on this island. Everyone just chases us away and curses after us.",
  "DIA_Esti_Ambient_03_03": "Ask me about it once we're domesticated in the swamp. If nothing eats us, we'll be fine.",
  "DIA_Esti_Ambient_03_04": "Most of all, I can hear my heart beating! I've never been this close to death... Never again...",
  "DIA_Esti_Ambient_03_05": "I think we're finally starting to get it right. Maybe Archolos actually has something to offer to those in need after all, and not just the strongest.",
  "DIA_Esti_HELLO_GoAway_Choice": "You are not welcome here."
}