{
  "DIA_Kylid_SQ415_Emotions_15_01": "How are the emotions before the fight?",
  "DIA_Kylid_SQ415_Emotions_03_02": "All right. I still have to make some preparations, but I'm good.",
  "DIA_Kylid_SQ415_Emotions_15_03": "Do you need any help with them?",
  "DIA_Kylid_SQ415_Emotions_03_04": "Why do you ask? You don't want me to be distracted before the fight?!",
  "DIA_Kylid_SQ415_Emotions_15_05": "Not at all. I bet on you at Loria's, so I'd rather you win.",
  "DIA_Kylid_SQ415_Emotions_03_06": "Oh! Yh... In that case, I'm sorry. You know, if you care about winning the bet, you could help me... on two things.",
  "DIA_Kylid_SQ415_Emotions_03_07": "First of all, I need to eat a proper diet before a fight. For this I'll need a plant called goblin berry - this little damn thing improves reflexes like nothing else!",
  "DIA_Kylid_SQ415_Emotions_03_08": "Also I could use some sort of training so someone can give me tips on what I should improve in my moves.",
  "DIA_Kylid_SQ415_CanTrain_15_01": "I can train with you.",
  "DIA_Kylid_SQ415_CanTrain_03_02": "You say? Well, why not? You don't look like a total weakling. Just tell me when you're ready.",
  "DIA_Kylid_SQ415_LetsGo_15_01": "Let's start training.",
  "DIA_Kylid_SQ415_LetsGo_03_02": "Weren't you supposed to have a duel with Gron? Get that done and we'll talk.",
  "DIA_Kylid_SQ415_LetsGo_03_03": "Great. Come on, let's go in front of the gate, because that's where I'll fight Devir. By the way, I'll learn the lay of the land.",
  "DIA_Kylid_SQ415_Training_03_01": "Okay, here we are. Look closely at my attacks and then tell me where I'm making a mistake.",
  "DIA_Kylid_SQ415_ReadyForFight_03_01": "I guess that's all you could help me with. Now all that remains is to wait for the actual fight!",
  "DIA_Kylid_SQ415_ReadyForFight_15_02": "Mhm. Good luck.",
  "DIA_Kylid_SQ415_AfterFight_03_01": "You're obviously having a bad day.",
  "DIA_Kylid_SQ415_AfterFight_03_02": "Damn, I hope Devir won't be so strong!",
  "DIA_Kylid_SQ415_AfterFight_03_03": "And what was wrong? Where could I improve?",
  "DIA_Kylid_SQ415_AfterFight_15_04": "Hm... sometimes you act very imprecisely. Try to wait for Devir's moves and only attack when you can clearly see him exposing himself.",
  "DIA_Kylid_SQ415_AfterFight_03_05": "Interesting. You may be right. I'll keep an eye on that during the duel!",
  "DIA_Kylid_SQ415_GotPlant_15_01": "I brought the plant you asked for.",
  "DIA_Kylid_SQ415_GotPlant_03_02": "Let me see.",
  "DIA_Kylid_SQ415_GotPlant_03_03": "Actually, quite efficiently collected. Thanks.",
  "DIA_Kylid_SQ415_Finish_15_01": "How are you feeling?",
  "DIA_Kylid_SQ415_Finish_03_02": "How might someone who won a bet feel? Great! Although if you hadn't brought me the plant, it might not have been so good!",
  "DIA_Kylid_SQ415_Finish_03_06": "How might someone who lost a bet feel?? Terrible! Even the plant you brought didn't help!",
  "DIA_Kylid_SQ415_Finish_03_03": "I made myself a potion of it, but I got so much I couldn't drink it all. Here, that's all I have left.",
  "DIA_Kylid_SQ415_Finish_03_07": "This way I can at least repay you for your time.",
  "DIA_Kylid_SQ415_Finish_15_04": "Thanks, that'll come in handy. If you get into a fight with someone again, let me know.",
  "DIA_Kylid_SQ415_Finish_03_05": "Hehe, I won't miss it!",
  "DIA_Kylid_Hello_03_01": "Wolf Son, who do I look like to you? My name is Kylid. If you have any business, hurry up.",
  "DIA_Kylid_Ambient_03_01": "My win against Devir was certain, but it still gave me satisfaction. I can't wait to squash someone into the ground again.",
  "DIA_Kylid_Ambient_03_02": "I still don't know how I should feel after losing to Devir... Yh, I guess it's a good lesson for me, but definitely not a pleasant one.",
  "DIA_Kylid_Ambient_03_03": "There are more and more orcs around Archolos. I feel in my bones that we're going to have a lot of fun with them before long."
}