{
  "DIA_Devir_SQ415_Emotions_15_01": "How are the emotions before the fight?",
  "DIA_Devir_SQ415_Emotions_03_02": "Very good! I'll squash Kylid like a meatbug! What does he think? That his speed will make up for his lack of strength? Ha! He'd use it better running away!",
  "DIA_Devir_SQ415_Emotions_15_03": "Are you that confident? Are you sure you don't have to prepare yourself somehow?",
  "DIA_Devir_SQ415_Emotions_03_04": "Of course I have to! Preparation is the foundation of every fight! Why do you ask?",
  "DIA_Devir_SQ415_Emotions_15_05": "I bet a few coins on you and I wouldn't want it to be a bad investment. Is there anything I can do to help you prepare?",
  "DIA_Devir_SQ415_Emotions_03_06": "Sure, I've got something to sort out that would be great for a newbie like you!",
  "DIA_Devir_SQ415_Emotions_03_07": "First, I need a plant called dragonroot. It can be used to make potions so strong, no one can stand up to you!",
  "DIA_Devir_SQ415_Emotions_03_08": "And secondly, some time ago I was wandering in front of the Den, on the road to Vineyard. Some awful razor attacked me, so without thinking I stabbed it with a sword.",
  "DIA_Devir_SQ415_Emotions_03_09": "Before I could pull it out, a whole group of them showed up, so I had to run away. Bring me that weapon. It'll help me take down Kylid.",
  "DIA_Devir_SQ415_ReadyForFight_03_01": "I know you only did it for your money, but thanks for helping me prepare.",
  "DIA_Devir_SQ415_ReadyForFight_15_02": "Now just don't ruin everything during the fight.",
  "DIA_Devir_SQ415_GotPlant_15_01": "I brought the plant you asked for.",
  "DIA_Devir_SQ415_GotPlant_03_02": "Let me see.",
  "DIA_Devir_SQ415_GotPlant_03_03": "Right, it's dragonroot. I will have something to make a drink from.",
  "DIA_Devir_SQ415_FoundSword_15_01": "I brought your sword.",
  "DIA_Devir_SQ415_FoundSword_03_02": "Let's see...",
  "DIA_Devir_SQ415_FoundSword_03_03": "Oh yeah, that's a weapon, not some piece of junk you have in your town!",
  "DIA_Devir_SQ415_FoundSword_03_04": "Now Kylid has no chance!",
  "DIA_Devir_SQ415_Finish_15_01": "How are you feeling?",
  "DIA_Devir_SQ415_Finish_03_02": "Same as before, because I already knew before the fight that I would win! Thanks for the help, it was useful.",
  "DIA_Devir_SQ415_Finish_03_03": "Even with my own sword, I failed to knock him out. I should take this as a lesson in humility. Still, thanks for the help.",
  "DIA_Devir_SQ415_Finish_03_04": "Where did I... Oh, here. I made potion of dragonroot, and I've got one more flask left. Here, I won't need it.",
  "DIA_Devir_SQ415_Finish_15_05": "Thanks, that'll come in handy. If you get into a fight with someone again, let me know.",
  "DIA_Devir_SQ415_Finish_03_06": "Sure, after a collaboration like this I'd love to sign up for more!",
  "DIA_Devir_YourSword_15_01": "Is this your sword?",
  "DIA_Devir_YourSword_03_02": "Yes! Where did you get it?",
  "DIA_Devir_YourSword_15_03": "I found it by the body of a razor and saw the inscription, so I decided to return it to you.",
  "DIA_Devir_YourSword_03_04": "Thanks, man. Here, a few coins for your trouble."
}