{
  "DIA_Innkeeper_Searching_15_01": "I'm looking for Henk and Legrif.",
  "DIA_Innkeeper_Searching_03_02": "What do you need them for?",
  "DIA_Innkeeper_Searching_15_03": "I have a matter for them. I won't cause trouble.",
  "DIA_Innkeeper_Searching_03_04": "That's for sure, because if you will, we'd get rid of you.",
  "DIA_Innkeeper_Searching_15_05": "Do you know where I can find them?",
  "DIA_Innkeeper_Searching_03_06": "If they're not here somewhere, I don't know. I don't follow everybody.",
  "DIA_Innkeeper_Dalmon_15_01": "I'm looking for someone strong for some work.",
  "DIA_Innkeeper_Dalmon_03_02": "Here you will find only strong men. No one becomes a Wolf Son by reading books, but by hard, manly training!",
  "DIA_Innkeeper_Dalmon_15_03": "That's great. It's just that most of you are constantly busy, and I need someone with a moment of free time.",
  "DIA_Innkeeper_Dalmon_03_04": "Hmm, it seems to me that Dalmon has very little on his mind... at least for a resident of the Den. Try asking him.",
  "DIA_Innkeeper_Dalmon_15_05": "Thanks.",
  "DIA_Innkeeper_Ivy_15_01": "There was a girl staying here recently.",
  "DIA_Innkeeper_Ivy_03_02": "Indeed, Ivy, if I recall correctly. What about it?",
  "DIA_Innkeeper_Ivy_15_03": "Do you know where she is?",
  "DIA_Innkeeper_Ivy_03_04": "She didn't confide in me. When you were running around the Den like an idiot, she talked to each of my guests in turn.",
  "DIA_Innkeeper_Ivy_03_05": "I'm telling you, find another decent...",
  "DIA_Innkeeper_Ivy_15_06": "You're overinterpreting. We're just working together, I have an important thing to tell her.",
  "DIA_Innkeeper_Ivy_03_07": "I apologize. But, like I said, I don't know where she is. I hope she can take care of herself.",
  "DIA_Innkeeper_Ivy_15_08": "Why?",
  "DIA_Innkeeper_Ivy_03_09": "She wasn't just talking to the Wolf Sons, but also to some suspicious types. They certainly weren't from around here.",
  "DIA_Innkeeper_JonHouse_Description": "Do you happen to know which house Jon lived in?",
  "DIA_Innkeeper_JonHouse_15_01": "Thanks for the information, I'll check it out. By the way, do you happen to know where Jon lived?",
  "DIA_Innkeeper_JonHouse_03_02": "Eh, he'll be missed. Nobody got rid of the crawlers in the mines like he did...",
  "DIA_Innkeeper_JonHouse_15_03": "I'm sorry, too. But do you know what I'm asking?",
  "DIA_Innkeeper_JonHouse_03_04": "Lived? Don't tell me he...",
  "DIA_Innkeeper_JonHouse_15_05": "Yeah, Jon's dead. I couldn't save him, there were too many crawlers. Do you know the answer to my question?",
  "DIA_Innkeeper_JonHouse_03_06": "Yes, yes. As you leave the inn, you have to turn left, go down the stairs past the well, left again, and the first entrance on the left.",
  "DIA_Innkeeper_JonHouse_15_07": "Thanks for your help. I'll probably stop by again, in case Ivy shows up again.",
  "DIA_Innkeeper_JonHouse_03_08": "I'll be on the lookout for her, too. She used to tip a lot.",
  "DIA_Innkeeper_SQ405_Hello_03_01": "Are you coming from the city?",
  "DIA_Innkeeper_SQ405_AfterHello_15_01": "Yeah, why do you ask?",
  "DIA_Innkeeper_SQ405_AfterHello_03_02": "Tell me, what is there to drink now?",
  "DIA_Innkeeper_SQ405_AfterHello_15_03": "Beers, wines, sometimes rum, nothing special.",
  "DIA_Innkeeper_SQ405_AfterHello_03_04": "That's not what I mean! Listen, some of my customers have started to complain about the poor selection of spirits at my inn.",
  "DIA_Innkeeper_SQ405_AfterHello_03_05": "At first I said it wasn't a problem because they'd be drinking at my place anyway, but these traitors started sending our hunters to Silbach and the city for alcohol!",
  "DIA_Innkeeper_SQ405_AfterHello_03_06": "I want you to bring me samples of the best spirits you know. You look to me like someone who travels a lot, so surely you've had the opportunity to sample this and that before.",
  "DIA_Innkeeper_SQ405_AfterHello_03_07": "If the taste suits me, I'm ready to sign a contract for regular deliveries.",
  "DIA_Innkeeper_SQ405_RealStart_15_01": "I'm not promising anything, but I'll see what I can do.",
  "DIA_Innkeeper_GiveAlco_Description": "(Hand over the alcohol)",
  "DIA_Innkeeper_CheckThisOut_15_01": "Try this.",
  "DIA_Innkeeper_WeHaveADeal_15_02": "Of course, there will probably be transportation expenses on top of that.",
  "DIA_Innkeeper_WeHaveADeal_03_03": "Excellent! I will be taking 2 cases a week to start with.",
  "DIA_Innkeeper_LegacyArrazol_03_02": "Awful! What do you think, in our inn, guys are going to drink wine after a day of training and hunting?",
  "DIA_Innkeeper_DarkBeer_03_01": "Damn! That's good! Where did you get that!?",
  "DIA_Innkeeper_DarkBeer_15_02": "Some time ago Tomas, a brewer in town, tried to market it.",
  "DIA_Innkeeper_DarkBeer_15_03": "I can talk to him about some contract with your inn. If I remember correctly, he's been charging...",
  "DIA_Innkeeper_Starka_03_03": "What are you giving me here? This tastes like some peasant's drink at a feast!",
  "DIA_Innkeeper_Starka_03_04": "I will not serve this in my inn!",
  "DIA_Innkeeper_Gold200_15_01": "...200 gold pieces per case.",
  "DIA_Innkeeper_Gold200_03_02": "200 gold pieces for a case of beer? This is some kind of farce!",
  "DIA_Innkeeper_Gold200_03_03": "I guess I'll have to stick with my current assortment. A price like that would ruin me!",
  "DIA_Innkeeper_Gold150_15_01": "...150 gold pieces per box.",
  "DIA_Innkeeper_Gold100_15_01": "...100 gold pieces per box.",
  "DIA_Innkeeper_SQ405_Aftermatch_15_01": "Tomas agreed to your proposal.",
  "DIA_Innkeeper_SQ405_Aftermatch_03_02": "But not even a bottle of beer has arrived yet!",
  "DIA_Innkeeper_SQ405_Aftermatch_03_03": "I'll believe it when I treat my clients to it.",
  "DIA_Innkeeper_SQ405_Aftermatch_03_04": "Myself and clients have experienced this first hand.",
  "DIA_Innkeeper_SQ405_Aftermatch_03_05": "This beer is excellent! Thanks again for your help!",
  "DIA_Innkeeper_SQ405_Aftermatch_03_06": "Take these few bottles of rum as a reward. Since we got the Dark Paladine here, I think only Gron drinks that sailor's beverage anymore.",
  "DIA_Innkeeper_CheckThisOut_03_02": "..."
}
