{
  "DIA_Ulryk_Hello_30_02": "I'm a busy man, so keep it brief. Name, purpose of visit. And speak in such a way that I don't regret letting a stranger in.",
  "DIA_Ulryk_Hello_15_03": "My name is Marvin. There was a recent attack in the city and I came here...",
  "DIA_Ulryk_Hello_30_04": "I heard about the assassination attempt. Isn't that, by any chance, a matter for the city guard?",
  "DIA_Ulryk_Hello_15_05": "That's why I'm here. The clues led me all the way to Wolf's Den. I have reason to believe that a certain Jon knows something about the assassination.",
  "DIA_Ulryk_Hello_30_06": "Jon? What would the old man know about an assassination attempt in the city? My boys never leave the fortress without orders.",
  "DIA_Ulryk_Hello_MustMeetHim_15_01": "I need to see him!",
  "DIA_Ulryk_Hello_MustMeetHim_30_02": "It's my castle, so I'll decide who needs to meet with whom.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_15_01": "Any idea where he is now?",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_02": "He is exactly where I sent him and will remain there until the task is completed.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_03": "You can rest assured about him, Jon is an experienced soldier.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_04": "Besides, he knows more about these many-legged beasts than anyone else.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_15_05": "Many-legged beasts?",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_06": "I've told you too much already. If you really want to meet him that badly, I'll have to test you first.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_07": "The last thing I need right now is some stranger making Jon's task harder.",
  "DIA_Ulryk_Q515_Hello_30_01": "We meet again, Marvin.",
  "DIA_Ulryk_Q515_Hello_30_02": "As soon as you walked into my throne room, I knew you weren't just another ordinary guard.",
  "DIA_Ulryk_Q515_Hello_30_03": "As soon as you walked into my throne room... Heh, I knew you weren't just another ordinary mercenary.",
  "DIA_Ulryk_Q515_Hello_30_04": "I must say, you've made quite a fuss with your expedition.",
  "DIA_Ulryk_Q515_Hello_30_05": "You guys know each other? What is this all about?",
  "DIA_Ulryk_Q515_Hello_30_06": "Why did you bring an entire army with you?",
  "DIA_Ulryk_Q515_Hello_30_07": "Good old Water Mages... Rest assured, I am too a follower of Adanos. No harm will come to you. But unfortunately, I cannot allow you to interfere with my plans.",
  "DIA_Ulryk_Q515_Hello_30_08": "Marvin, I suppose you have something that belongs to me. It's time you gave it to me.",
  "DIA_Ulryk_Q515_Hello_What_15_01": "What are you talking about?",
  "DIA_Ulryk_Q515_Hello_What_30_02": "Are you trying to make an idiot of yourself or me? Neither scenario improves your situation.",
  "DIA_Ulryk_Q515_Hello_What_30_03": "I think it's obvious that I came for the same thing that brought you to this place. Peacemaker will belong to me.",
  "DIA_Ulryk_Q515_Hello_What_30_04": "Then you won't get anything here. We couldn't find the sword.",
  "DIA_Ulryk_Q515_Hello_NoWay_15_01": "I'm not giving you the Peacemaker. Let us through.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_02": "What? You said you couldn't get it! Why did you lie to me?",
  "DIA_Ulryk_Q515_Hello_NoWay_15_03": "Now is not the time for explanations. I had my reasons.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_04": "I see you wanted to keep the Peacemaker for yourself. Unfortunately, it won't work. Someone like that is not worthy to hold it.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_05": "The Peacemaker is a weapon for righteous people, people who put the good of the community before their own.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_06": "You are in no position to dictate what I should do. You see all these warriors? You had a chance to meet them when you visited my fortress.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_07": "You know they are the best warriors on the entire island, completely devoted to their ruler. If you don't hand over your sword in kind, it won't end well for you and your friends inside.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_08": "This is your last chance. Give me the Peacemaker, and I'll let you live.",
  "DIA_Ulryk_Q515_Hello_NoSword_15_01": "We have not been able to get a Peacemaker.",
  "DIA_Ulryk_Q515_Hello_NoSword_30_02": "And that's why you're leaving the fortress in such a hurry? I know you have it. I know you well enough to know you don't leave a job unfinished.",
  "DIA_Ulryk_Q515_Hello_NoSword_30_03": "My mine and Jon's fate are prime examples of this.",
  "DIA_Ulryk_Q515_Hello_MySword_15_01": "The Peacemaker stays with me.",
  "DIA_Ulryk_Q515_Hello_MySword_15_02": "If you care that much about it, you're going to have to fight for it.",
  "DIA_Ulryk_Q515_Hello_MySword_30_03": "I'm sorry you see it that way. Unfortunately, I don't have time to duel with a kid right now. At this point, the battle for the fate of this island is being fought, and you are just a small, insignificant obstacle.",
  "DIA_Ulryk_Q515_Hello_MySword_30_04": "Crossbowmen!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_02": "Marvin, don't do it! The peacemaker must be taken to a monastery! It's the only way to finally get the mages to stop Usurer's madness!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_03": "Calm down, Mage! Volker is just a pawn on the great political chessboard. His reckless and aggressive actions have no place on Archolos.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_04": "Marvin, you made the right decision.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_05": "A magnificent blade worthy of an island ruler.",
  "DIA_Ulryk_Q515_Hello_NoChoice_15_07": "You were right. The sword is indeed meant for you. When Kessel tried to draw it, he was frozen to the bone.",
  "DIA_Ulryk_Q515_Hello_NoChoice_15_06": "How did the sword not freeze you to the bone? Kessel barely survived his attempt to draw it!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_08": "Don't compare me to just any farmhand! I am the heir of Volfzack, the leader of the Wolf Sons and the only legitimate protector of this island!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_09": "My people have been loyal to Adanos for centuries. A Peacemaker is my destiny.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_10": "You've proven to be more useful than I thought.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_11": "Unfortunately, this is where your adventure ends.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_12": "I appreciate your cooperation, but I cannot risk you or your companions interfering with my plans in any way. You will be taken to the dungeon in the Wolf's Den.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_13": "You will have food and drink in abundance, and who knows, if all goes my way and you do well, you will see the light of day again in the near future.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_14": "Prepare to march!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_15": "You get everyone else out of the ruins.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_16": "You will lead them all to the dungeons in the Den. If they will try to escape, kill them.",
  "DIA_Ulryk_Q515_Hello_Yes_15_01": "Here you are, the Peacemaker has belonged to your family for centuries, it's time for it to return to you.",
  "DIA_Ulryk_Q515_Hello_NoChoice_15_01": "I guess I have no choice. Here's the Peacemaker.",
  "DIA_Ulryk_SQ416_GoodJob_30_01": "Great hunt, you would be a good Wolf Son!",
  "DIA_Ulryk_Hello_30_07": "Besides, Jon has been given a very important task in the field. Until he completes it, I do not foresee the possibility of your meeting.",
  "DIA_Ulryk_Hello_Imagine_15_01": "Listen to me, I've been through too much...",
  "DIA_Ulryk_Hello_Imagine_30_02": "One more cheeky word and I'll show you how we treat insubordination in the Wolf's Den.",
  "DIA_Ulryk_Hello_Q403_Start_15_01": "Then what do I have to do this time?",
  "DIA_Ulryk_Hello_Q403_Start_30_02": "You look to me like someone who has had a fight or two...",
  "DIA_Ulryk_Hello_Q403_Start_30_03": "I'd like to see how you do against real opponents though.",
  "DIA_Ulryk_Hello_Q403_Start_30_04": "Walking here, you probably noticed an abandoned open mine not far from the walls of our castle.",
  "DIA_Ulryk_Hello_Q403_Start_30_05": "Go there and get rid of everything what came to the surface.",
  "DIA_Ulryk_Hello_Q403_Start_30_06": "We collapsed all the tunnels a long time ago, but those monsters are still crawling around and not a week goes by that I don't have to send someone out there to clean up the whole area.",
  "DIA_Ulryk_Hello_Q403_Start_30_07": "Do well and we'll talk about your meeting with Jon.",
  "DIA_Ulryk_Hello_Q403_Start_30_08": "You can leave.",
  "DIA_Ulryk_Q403_Finish_30_01": "You're alive! And how did the crawlers hunt go?",
  "DIA_Ulryk_Q403_Finish_Dead_15_01": "You thought I wouldn't survive?",
  "DIA_Ulryk_Q403_Finish_Dead_30_02": "I always prefer to assume an unfortunate course of events and be positively surprised rather, than experience an unpleasant surprise.",
  "DIA_Ulryk_Q403_Finish_Orcs_15_01": "By the way, I hunted some orcs.",
  "DIA_Ulryk_Q403_Finish_Orcs_30_02": "So Baes took you with him on his hunt, and you're still alive! Not bad, pretty good...",
  "DIA_Ulryk_Q403_Finish_Jon_15_01": "So, can I finally talk with Jon?",
  "DIA_Ulryk_Q403_Finish_Jon_30_02": "Yeah, about Jon thing...",
  "DIA_Ulryk_Q403_Finish_Jon_30_03": "Fine! I promised you I'd talk to him, so I'll keep my word.",
  "DIA_Ulryk_Q403_Finish_Jon_30_04": "Jon is currently in the silver mine beneath our fortress. He has been given the special task of clearing it of all the crawlers that live there.",
  "DIA_Ulryk_Q403_Finish_Jon_30_05": "You'll get written permission from me to go inside.",
  "DIA_Ulryk_Q403_Finish_Crawlers_15_01": "I see you have problems with crawlers here.",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_02": "Don't even remind me of that. Everyone is well aware that these mountains are home not only to the Wolf Sons, but also to whole horde of crawlers.",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_03": "There are more and more of them every year, and their latest attack was like a massive wave on a calm sea!",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_04": "For a couple of days we didn't have a single attack, until here suddenly in a matter of minutes the crawlers attacked!",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_05": "Only the sounds of fighting and the screams of the diggers reached the upper gate. When we arrived with reinforcements, there was no one left to rescue.",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_06": "An open fight didn't make any sense, so I sent a group of experienced crawler hunters to clean up the mess, with Jon leading them.",
  "DIA_Ulryk_Q403_Finish_Hunter_15_01": "Jon is a crawler hunter?",
  "DIA_Ulryk_Q403_Finish_Hunter_30_02": "A damn good one!",
  "DIA_Ulryk_Q403_Finish_Hunter_30_03": "The guy's not from around here, but we treat him like our own.",
  "DIA_Ulryk_Q403_Finish_Hunter_30_04": "He has seen half the world, fights no worse than my boys, and is one of the few people who knows how to deal with minecrawlers really effectively.",
  "DIA_Ulryk_Q403_Finish_Wait_15_01": "Can't I wait for him here?",
  "DIA_Ulryk_Q403_Finish_Wait_30_02": "Jon's been underground for a few days now. Who knows how much longer he'll be down there.",
  "DIA_Ulryk_Q403_Finish_Wait_30_03": "If you really want to talk urgently, the best way is to go into the mine.",
  "DIA_Ulryk_Q403_Finish_Wait_30_04": "You've already proven that even on your own you can handle a group of crawlers, you should be able to find Jon without too much trouble.",
  "DIA_Ulryk_Q403_Finish_Go_15_01": "In that case, I'm going to the mines.",
  "DIA_Ulryk_Q403_Finish_Go_30_02": "Here's a letter that will authorize you to go inside. Show it to the mine guard, he'll know what it's about.",
  "DIA_Ulryk_Q403_Finish_Go_30_03": "The mine gate is easiest to reach if you turn right immediately after leaving my chamber, and then head up the stairs to the lowest floor.",
  "DIA_Ulryk_Q403_Finish_Go_30_04": "Good luck, boy!",
  "DIA_Ulryk_Ask_15_01": "There's something else I'd like to ask...",
  "DIA_Ulryk_Ask_Mine_15_01": "You have your own silver mine?",
  "DIA_Ulryk_Ask_Mine_30_02": "Have you never heard about the legendary silver of the Wolf Sons? In ancient times, it was used to forge coins for trade across the island.",
  "DIA_Ulryk_Ask_Mine_30_03": "Now most of it is used to make those wonderful armors and weapons that my warriors wield.",
  "DIA_Ulryk_Ask_Mine_30_04": "Of course sometimes we sell silver to the townspeople too, they love to make all those worthless ornaments out of it.",
  "DIA_Ulryk_Ask_Myrtana_15_01": "It doesn't bother you that the Myrtanians rule Archolos?",
  "DIA_Ulryk_Ask_Myrtana_30_02": "You have a long tongue, boy, has anyone ever told you that?",
  "DIA_Ulryk_Ask_Myrtana_30_03": "Let me put it this way: it hurts me to see the land of my ancestors under the custody of strangers, but they won the war and that is the law of the victors.",
  "DIA_Ulryk_Ask_Myrtana_30_04": "The Wolf Sons believe in strength above all else, and many springs ago we were defeated by a nation stronger than us. But we did not give them this fortress.",
  "DIA_Ulryk_Ask_Myrtana_30_05": "We made them bleed so much trying to take it back that they were ready to negotiate. One little island, versus an entire empire!",
  "DIA_Ulryk_Ask_Myrtana_30_06": "We owe it to our strength and perseverance that we continue to persist, unlike so many nations that Myrtana has swallowed up.",
  "DIA_Ulryk_Q404_Guard_Description": "The guard won't open the gate...",
  "DIA_Ulryk_Q404_Guard_15_01": "The sentry won't open the gate until I bring him additional support.",
  "DIA_Ulryk_Q404_Guard_30_02": "And very well! Think what would happen if those beasts got into the forge! Think sometimes and get some guys to help!",
  "DIA_Ulryk_Q404_AfterMine_15_01": "I'm back! Again, did you think I wouldn't survive?",
  "DIA_Ulryk_Q404_AfterMine_30_02": "I admit, you never cease to amaze me.",
  "DIA_Ulryk_Q404_AfterMine_30_03": "Now tell me, what's the situation at the mine? Where's Jon?",
  "DIA_Ulryk_Q404_AfterMine_Jon_15_01": "Jon is dead.",
  "DIA_Ulryk_Q404_AfterMine_Jon_30_02": "Damn! This is what I was afraid of.",
  "DIA_Ulryk_Q404_AfterMine_Jon_30_03": "The crawlers got him? What about the rest of the unit?",
  "DIA_Ulryk_Q404_AfterMine_Fight_15_01": "Jon and his unit died in the battle against the crawlers.",
  "DIA_Ulryk_Q404_AfterMine_Fight_30_02": "He was a really good soldier, too bad he had to die in those disgusting tunnels.",
  "DIA_Ulryk_Q404_AfterMine_Tried_15_01": "Jon attacked me as soon as I asked him about the assassination attempt in the city. I had no choice but to kill him.",
  "DIA_Ulryk_Q404_AfterMine_Tried_30_02": "Did he? Maybe he had more to hide than any of us expected? I guess we'll never know.",
  "DIA_Ulryk_Q404_AfterMine_Reason_15_01": "The reason for the crawler attack was reaching the queen's nest.",
  "DIA_Ulryk_Q404_AfterMine_Reason_30_02": "They got mad because their queen was threatened. That would explain the frenzied attack.",
  "DIA_Ulryk_Q404_AfterMine_Reason_30_03": "I've read about it in old inscriptions from our library, but I've never seen the queen's nest myself yet, what is she like?",
  "DIA_Ulryk_Q404_AfterMine_Dead_15_01": "Big, gross, smelly...",
  "DIA_Ulryk_Q404_AfterMine_Dead_15_02": "...but mostly a dead bug.",
  "DIA_Ulryk_Q404_AfterMine_Dead_30_03": "Were you able to defeat the crawler queen?",
  "DIA_Ulryk_Q404_AfterMine_Free_15_01": "Yes, mine should be safe by now.",
  "DIA_Ulryk_Q404_AfterMine_Free_30_02": "Great job boy!",
  "DIA_Ulryk_Q404_AfterMine_Free_30_03": "Who would have thought I'd send you for a conversation and you'd end up being the one who cleaned up my mine.",
  "DIA_Ulryk_Q404_AfterMine_Free_30_04": "In the end, I think we both benefited. You got a chance to meet Jon, and I can get on with the preparations to get the mine up and running again.",
  "DIA_Ulryk_Q404_AfterMine_Free_30_05": "Accept this as a token of my gratitude.",
  "DIA_Ulryk_Ambient_15_00": "How's the situation?",
  "DIA_Ulryk_Ambient_03_01": "I should be the one asking you that. Well, unless you don't want to go into the mine anymore?",
  "DIA_Ulryk_Ambient_03_02": "Find Jon and his unit, get back to the surface, and then I'll tell you the situation.",
  "DIA_Ulryk_Ambient_03_03": "Too bad for Jon and his boys, they were good people. We will honor their memory properly.",
  "DIA_Ulryk_Ambient_03_04": "They're having a lot of fun with the Royal Envoy in town right now. Maybe people will finally realize how the King is exploiting them.",
  "DIA_Ulryk_Ask_Mine_Choice": "Do you have your own silver mine?",
  "DIA_Ulryk_Q404_AfterMine_Jon_Tried_Choice": "Jon tried to kill me...",
  "DIA_Ulryk_Q515_Hello_Yes_Choice": "Here, the Peacemaker has belonged to your family for centuries."
}
