{
  "DIA_Legrif_HELLO_03_01": "Oh, my... what are you doing here?",
  "DIA_Legrif_HELLO_15_02": "And what are you doing here? Shouldn't you be sleeping in your bed?",
  "DIA_Legrif_HELLO_03_03": "Maybe. Did you come here to educate me? Because if you did, it's unnecessary.",
  "DIA_Legrif_HELLO_15_04": "No, not to educate. I'm here to ask you some easy and fun questions.",
  "DIA_Legrif_HELLO_03_05": "Okay, I think I'll survive this. Luckily the stone here is cool, so my head doesn't hurt so much anymore...",
  "DIA_Legrif_HELLO_How_15_01": "How did you end up here?",
  "DIA_Legrif_HELLO_How_03_02": "Well... I was drinking with Henk, then I decided I'd take a nap for a while. I saw the door to the cellar was open, so I took advantage of it. I like cold air.",
  "DIA_Legrif_HELLO_How_15_03": "Don't you have a problem with alcohol by any chance?",
  "DIA_Legrif_HELLO_How_03_04": "Me? What am I? Some kind of artist, to get addicted to alcohol? I'm a Wolf Son, we can only get addicted to battle training!",
  "DIA_Legrif_HELLO_When_15_01": "When was the last time you were in the city?",
  "DIA_Legrif_HELLO_When_03_02": "A few days ago. I wanted to see if they finally started selling good alcohol there, but I was very disappointed.",
  "DIA_Legrif_HELLO_When_03_03": "It seems that I am facing another break of several months from visiting our beloved 'capital'.",
  "DIA_Legrif_HELLO_When_15_04": "Another one?",
  "DIA_Legrif_HELLO_When_03_05": "Yes, skipping the last visit, I was there about a year ago. If not more!",
  "DIA_Legrif_HELLO_Bolt_15_01": "Do you use some special bolts sometimes?",
  "DIA_Legrif_HELLO_Bolt_03_02": "What do you mean?",
  "DIA_Legrif_HELLO_Bolt_15_03": "For example, ones that are used specifically for crawler hunting.",
  "DIA_Legrif_HELLO_Bolt_03_04": "Yes, it has happened. Rarely, though, because Einar doesn't have time to work on something like that all the time, but I have a few on hand.",
  "DIA_Legrif_HELLO_Bolt_03_05": "Unlike Henk, hehe. The guy lost it in a bet some time ago. I just can't remember what it was about... Hmmm...",
  "DIA_Legrif_HELLO_Varhal_15_01": "Where can I find Henk?",
  "DIA_Legrif_HELLO_Varhal_03_02": "I have no idea. If he's nowhere in the residential area, then he's probably lying drunk on some rock.",
  "DIA_Legrif_HELLO_Varhal_03_03": "Whether he's sober or drunk, he's always climbing on them. It's really dangerous, but you can't talk sense into him.",
  "DIA_Legrif_HELLO_Varhal_15_04": "It seems that sense is hard to come by in this place.",
  "DIA_Legrif_HELLO_Mine_15_01": "Henk mentioned that he often had watch at the mine.",
  "DIA_Legrif_HELLO_Mine_03_02": "And he told the truth. But what does it ma...",
  "DIA_Legrif_HELLO_Mine_03_03": "Of course! It was Jon who bet with Henk! Now I remember everything.",
  "DIA_Legrif_HELLO_Mine_15_04": "That's great. So, if I understand correctly, some Jon could also have these bolts?",
  "DIA_Legrif_HELLO_Mine_03_05": "Yes. Plus, he may have quite a few of them, after all, he's leading a group to take back the mine.",
  "DIA_Legrif_HELLO_Bye_15_01": "Thanks for the answers. I'll look for your buddy.",
  "DIA_Legrif_HELLO_Bye_03_02": "Good luck with that. Don't fall off some crane by the way.",
  "DIA_Legrif_HELLO_Bye_15_03": "Okay, I'll try.",
  "DIA_Legrif_Mine_15_01": "Take back the mine?",
  "DIA_Legrif_Mine_03_02": "Didn't you hear about that? Man, what the hell was going on here! Our miners recently dug into some underground chamber full of crawlers.",
  "DIA_Legrif_Mine_03_03": "Those monsters slaughtered half the people in the tunnels, both the regular diggers and the guards! We have quite a swamp here now, as the mine accounted for most of our income.",
  "DIA_Legrif_Mine_03_04": "There are voices saying that all the Wolf Sons should go in and do the cleanup, but for this amount of ants even that may not be enough!",
  "DIA_Legrif_Mine_Jon_15_01": "What group is Jon leading?",
  "DIA_Legrif_Mine_Jon_03_02": "A group of people so tough that rocks are pillows for them.",
  "DIA_Legrif_Mine_Group_15_01": "What does this group want to accomplish?",
  "DIA_Legrif_Mine_Group_03_02": "They wants to get rid of the crawlers once and for all. Not that hard to figure out, is it?",
  "DIA_Legrif_Mine_Group_15_03": "You said that even all the warriors of the Den might not be enough, what such a group can do?",
  "DIA_Legrif_Mine_Group_03_04": "I don't really know what it is, but Jon's supposed to be some kind of specialist. He claims to know how to get rid of the crawlers.",
  "DIA_Legrif_Mine_Bolt_15_01": "Did Jon get the bolts from Einar?",
  "DIA_Legrif_Mine_Bolt_03_02": "They were probably given to the entire group that entered the mine.",
  "DIA_Legrif_Mine_Bolt_15_03": "When might that have been?",
  "DIA_Legrif_Mine_Bolt_03_04": "Personally, I wouldn't see the point in equipping them long before the action, so probably just before they went in.",
  "DIA_Legrif_Mine_Bolt_15_05": "But since when has he had those from Henk?",
  "DIA_Legrif_Mine_Bolt_03_06": "Exactly since the bet, which is... Well, it's been a while. Not long ago, not recently. It's hard to say.",
  "DIA_Legrif_Mine_Bolt_03_07": "I only associate that Henk tried to get them back, but Jon wasn't at the Den at the time. I think he had something to do in the city.",
  "DIA_Legrif_Mine_Enter_15_01": "How do I get into the mine?",
  "DIA_Legrif_Mine_Enter_03_02": "Where are you from, a volcano? You want to end up in the bellies of those big-legged beasts?",
  "DIA_Legrif_Mine_Enter_15_03": "I have a very important business for someone who had access to special crawler bolts some time ago and was in the city. From your report, it appears that Jon meets both conditions.",
  "DIA_Legrif_Mine_Enter_03_04": "Oh, you city folk. You're all coming up with crazy ideas. If you want to go underground, you'll have to talk to Ulryk.",
  "DIA_Legrif_Mine_Enter_15_05": "I understand. See you later. And thanks for the information.",
  "DIA_Legrif_Mine_Enter_03_06": "No problem. Have fun with crawlers.",
  "DIA_Legrif_GuardMine_15_01": "I need someone to guard the mine.",
  "DIA_Legrif_GuardMine_03_02": "Good luck with that. I doubt anyone wants to go in there now.",
  "DIA_Legrif_GuardMine_15_03": "I don't mean going deep inside. I want someone to guard the gate when we open it. That's all.",
  "DIA_Legrif_GuardMine_03_04": "Oh, I could actually do that. It's just, you know, my neck's really stiff. I slept on something uncomfortable the other night and I got some pain in my muscle.",
  "DIA_Legrif_GuardMine_03_05": "If you could do something so this does not happen to me again in the future, I would greatly appreciate it.",
  "DIA_Legrif_MineHow_15_01": "How should I do this?",
  "DIA_Legrif_MineHow_03_02": "There is a family here in Wolf's Den that is into hunting and selling bows. It's head is a man named Gaston, but I mean his daughter, Lucy.",
  "DIA_Legrif_MineHow_15_03": "How is she supposed to help you?",
  "DIA_Legrif_MineHow_03_04": "Lucy is very good at crafts, apparently she can make great travel kits.",
  "DIA_Legrif_MineHow_03_05": "Talk to her and get her to make me a comfortable travel pillow that I could carry with me all the time.",
  "DIA_Legrif_MineHow_03_06": "That way, when I fall asleep somewhere, I'll always have something to put under my head.",
  "DIA_Legrif_MineHow_Yourself_15_01": "Why don't you get it yourself?",
  "DIA_Legrif_MineHow_Yourself_03_02": "It seems Lucy doesn't like me. I don't know exactly why, but for some reason she doesn't want talk to me.",
  "DIA_Legrif_MineHow_Go_15_01": "Then we have a deal.",
  "DIA_Legrif_MineHow_Go_03_02": "Exactly. Good luck!",
  "DIA_Legrif_GotPillow_15_01": "Here, a pillow for you.",
  "DIA_Legrif_GotPillow_03_02": "Beautifully made! It will certainly do a great job, as will I. I'm going to keep an eye on that gate.",
  "DIA_Legrif_GotPillow_03_03": "I'll see you around!",
  "DIA_Legrif_Ambient_15_01": "How are you doing?",
  "DIA_Legrif_Ambient_03_02": "It's not bad. I have a place to sleep, I have someone to drink with, not too much work. In general I'm not complaining.",
  "DIA_Legrif_Ambient_03_03": "I have a feeling they're gonna put me to work in the mine soon. But I guess it won't be as bad as it was in Valley of Mines."
}