{
  "DIA_WoodCutter_SQ419_Hello_03_01": "Hey, you don't look like a Wolf Son to me. What did you do that they allowed you to go inside?",
  "DIA_WoodCutter_SQ419_Hello_Work_15_01": "I had to run a little...",
  "DIA_WoodCutter_SQ419_Hello_Work_03_02": "Shit, I don't have time for this! We're scheduled to pick up the wood, why don't these morons ever get the message!",
  "DIA_WoodCutter_SQ419_Hello_Why_15_01": "Why do you ask?",
  "DIA_WoodCutter_SQ419_Hello_Why_03_02": "See that wagon full of wooden stakes? We were supposed to pick up a delivery here. Unfortunately, as you can see, the guard won't let us in.",
  "DIA_WoodCutter_SQ419_Hello_NoTime_15_01": "I don't have time right now.",
  "DIA_WoodCutter_SQ419_Hello_NoTime_03_02": "Like everyone else these days...",
  "DIA_WoodCutter_SQ419_Hello_Help_15_01": "Maybe I could help in some way?",
  "DIA_WoodCutter_SQ419_Hello_Help_03_02": "I was actually hoping you would offer that.",
  "DIA_WoodCutter_SQ419_Hello_Help_03_03": "The delivery was supposed to be picked up by the local blacksmith, but I forgot what his name is.",
  "DIA_WoodCutter_SQ419_Hello_Help_03_04": "If you could find him and tell him we're waiting here with the materials, we might be able to get it done quickly.",
  "DIA_WoodCutter_SQ419_Hello_Help_15_05": "I'll see what I can do.",
  "DIA_WoodCutter_SQ419_CanEntry_15_01": "The way is clear, you'd better hurry, Einar is already getting impatient.",
  "DIA_WoodCutter_SQ419_CanEntry_03_02": "Thanks a lot my friend, we owe you, but...",
  "DIA_WoodCutter_SQ419_CanEntry_03_03": "Could I ask you one more favor?",
  "DIA_WoodCutter_SQ419_CanEntry_03_04": "We don't even know where the forge is, and worse, I think we damaged the wagon going up here.",
  "DIA_WoodCutter_SQ419_CanEntry_03_05": "Wouldn't you be willing to help us drag that wood to the blacksmith?",
  "DIA_WoodCutter_SQ419_CanEntry_Alright_15_01": "Let's get this over with...",
  "DIA_WoodCutter_SQ419_WolfsDen_03_01": "I don't even know how to thank you.",
  "DIA_WoodCutter_SQ419_WolfsDen_03_02": "I don't have anything valuable to thank you with, but please take these few apples. Fresh and juicy, perfect after hard physical labor!"
}