{
  "DIA_Einar_HELLO_15_01": "Hi! Are you a blacksmith?",
  "DIA_Einar_HELLO_03_02": "No, I like to tap on things sometimes. Makes you feel better.",
  "DIA_Einar_HELLO_03_03": "Eh, why do you ask such stupid questions? Yes, I'm the blacksmith here.",
  "DIA_Einar_JOB_15_01": "How did you get a job like that?",
  "DIA_Einar_JOB_03_02": "Well, so curious! I served in the army for a dozen years, on the continent.",
  "DIA_Einar_JOB_03_03": "I'm not going to tell you the details because I don't like to tell stories, but I did some hammering.",
  "DIA_Einar_JOB_03_04": "Not many soldiers live to see old age, and I wanted to live a little longer. And since I was always strong enough...",
  "DIA_Einar_TRADEOPTION_15_01": "Do you have anything for sale?",
  "DIA_Einar_TRADEOPTION_03_02": "You won't find weapons like mine at the blacksmiths in town.",
  "DIA_Einar_TRADEOPTION_03_03": "I also have all the materials needed to forge a solid weapon. Take a look if you like.",
  "DIA_Einar_TEACHSMITH_15_01": "Can you teach me how to forge weapons?",
  "DIA_Einar_TEACHSMITH_03_03": "I don't know, why do you need this? You don't look very strong, and it takes muscles of steel to do that.",
  "DIA_Einar_TEACHSMITH_03_05": "All right. But I won't do it for free, learning advanced techniques can't be cheap!",
  "DIA_Einar_Partners_15_01": "Why don't we work together?",
  "DIA_Einar_Partners_03_02": "Hm, I suppose what you mean is that you'll now forge a few swords a day, and I'll buy them back from you at a good price?",
  "DIA_Einar_Partners_03_03": "You know, it sounds good. Why not?",
  "DIA_Einar_Partners_15_04": "So we have a deal?",
  "DIA_Einar_Partners_03_05": "No. Hahaha. You looking for a loser? And who am I going to sell the crap you make?",
  "DIA_Einar_Partners_03_06": "Maybe you can find a loser in town. Good luck with that.",
  "DIA_Einar_TRADE_15_01": "Show me your wares.",
  "DIA_Einar_TRADE_03_02": "Browse carefully.",
  "DIA_Einar_AMBIENT_15_01": "How are you doing?",
  "DIA_Einar_AMBIENT_03_02": "I'm getting a bit of a headache from that anvil. All these years and I'm still not used to it.",
  "DIA_Einar_AMBIENT_03_03": "After a long day at work everyone deserves a good pint of beer.",
  "DIA_Einar_AMBIENT_03_04": "Damn, I'm hungry.",
  "DIA_Einar_Bolt_15_01": "Do you recognize this bolt?",
  "DIA_Einar_Bolt_03_02": "Do I recognize it? I made it!",
  "DIA_Einar_Bolt_15_03": "That's great. I have a few questions...",
  "DIA_Einar_Bolt_03_04": "First of all, I have a question: where did you get it? It's a bolthead, which I only equip Wolf Sons with, not all of them at that. Did you steal it?",
  "DIA_Einar_Bolt_Next_15_01": "There was a certain... incident. A bolt with this bolthead wounded one of the... guards. Unfortunately, it was fatal.",
  "DIA_Einar_Bolt_Next_03_02": "Knowing life, he could have been saved, but no city quack managed to do it. What about it?",
  "DIA_Einar_Bolt_Chad_15_01": "I think I will ask the questions here.",
  "DIA_Einar_Bolt_Chad_03_02": "Be careful. You're not on your own territory, unlike me, so I advise you to be courteous.",
  "DIA_Einar_Bolt_Chad_03_03": "Again: where did you get the bolthead?",
  "DIA_Einar_Bolt_Why_15_01": "Why are you interested in this?",
  "DIA_Einar_Bolt_Why_03_02": "Maybe because, like any normal person, I prefer to know if I'm dealing with a thief?",
  "DIA_Einar_Bolt_Legal_15_01": "No, I got it legally.",
  "DIA_Einar_Bolt_Legal_03_02": "That's great. Just what does that mean?",
  "DIA_Einar_Bolt_City_15_01": "Do the Wolf Sons visit the city?",
  "DIA_Einar_Bolt_City_03_02": "Rarely, but yes. I'll preempt your next questions: no, I don't think any of them would shoot the guards. What business would they have in doing so?",
  "DIA_Einar_Bolt_City_03_03": "It is likely that one of the owners of these bolts let himself be robbed and, for fear of punishment, told no one about it.",
  "DIA_Einar_Bolt_City_15_04": "I thought you were brave and disciplined.",
  "DIA_Einar_Bolt_City_03_05": "And you thought right. We are not afraid of any enemy, be it another human being or those green monsters. It's different with superiors, and it's a very healthy arrangement.",
  "DIA_Einar_Bolt_Strange_15_01": "This bolt looks very unusual.",
  "DIA_Einar_Bolt_Strange_03_02": "True. This isn't just any piece of equipment to protect yourself from a crowd of angry peasants, it's a decent hunting weapon.",
  "DIA_Einar_Bolt_Strange_03_06": "With their special bolthead shape and reinforced beam design, these bolts are able to pierce through the armor of those underground ants.",
  "DIA_Einar_Bolt_Strange_03_07": "Many hunters value them when hunting, and they have already saved many lives.",
  "DIA_Einar_Bolt_CanYou_15_01": "Can you tell when you made it?",
  "DIA_Einar_Bolt_CanYou_03_02": "If it was unused, I probably could. Unfortunately, it's damaged, and on top of that, badly washed out of blood. I could polish it, but that would also reduce the reliability of the assessment.",
  "DIA_Einar_Bolt_CanYou_15_03": "I see. Anyway, isn't this some new invention?",
  "DIA_Einar_Bolt_CanYou_03_04": "No, I've been making these for quite a few years now. A lot of pieces must have gone to Wolf Sons over that time.",
  "DIA_Einar_Who_15_01": "Who's gotten this kind of bolts from you lately?",
  "DIA_Einar_Who_03_02": "A few people. I have too much other work to do on a daily basis to produce the massive amounts of bolts that only hunters need.",
  "DIA_Einar_Who_15_03": "So who?",
  "DIA_Einar_Who_03_04": "Eh, let's think. I'm guessing you won't stop bothering me if I don't tell you?",
  "DIA_Einar_Who_15_05": "No.",
  "DIA_Einar_Who_03_06": "Right. There were... Arethe, Gron... Henk and Legrif... and... and I think that's all of them. But even them, I can't say for sure.",
  "DIA_Einar_Who_Arethe_15_01": "Where can I find Arethe?",
  "DIA_Einar_Who_Arethe_03_02": "He's probably sitting in his house. When he's off duty, you won't see him anywhere else.",
  "DIA_Einar_Who_Gron_15_01": "Where's Gron?",
  "DIA_Einar_Who_Gron_03_02": "In his free time, at the inn. A very unpleasant type, the only one I know who even speaks disparagingly of Ulryk.",
  "DIA_Einar_Who_Vahral_15_01": "Henk and Legrif are some kind of friends?",
  "DIA_Einar_Who_Vahral_03_02": "How did you guess?",
  "DIA_Einar_Who_Vahral_15_03": "You stated them one by one, very quickly. As if mentioning one made you immediately associate it with the other.",
  "DIA_Einar_Who_Vahral_03_04": "Hm, you're good. Yeah, they stick together. They like to drink, too much in my opinion, so ask the innkeeper.",
  "DIA_Einar_Who_Thanks_15_01": "Thanks for telling me so much.",
  "DIA_Einar_Who_Thanks_03_02": "Yeah. If Ulryk cuts my head off for stopping work, I'll haunt you. Do you understand?",
  "DIA_Einar_Who_Thanks_15_03": "Yeah, sure. I'm keeping my fingers crossed that you live a little longer. See you later.",
  "DIA_Einar_TEACHSMITH_03_02": "No, I can't. Ulryk wouldn't like it if his blacksmith taught strangers his art. That is my final word.",
  "DIA_Einar_TEACHSMITH_15_04": "Then show me how to become stronger.",
  "DIA_Einar_TEACHSMITH_03_06": "And remember. I'm only doing this because you've been useful to Ulryk, and therefore, the entire community here.",
  "DIA_Einar_Train_15_00": "Show me how to become stronger.",
  "DIA_Einar_Train_03_01": "All right, let's do it.",
  "DIA_Einar_Train_Back_03_00": "Nice, nice, you already know something.",
  "DIA_Einar_Train_Back_03_01": "You have strength. The only way you could get stronger is if you went through Wolf Son training.",
  "DIA_Einar_Train_Back_03_02": "I won't show you anything else, anyway.",
  "DIA_Einar_Train_STR1_13_00": "I know, I don't talk much about money, but don't overdo it.",
  "DIA_Einar_Train_STR5_13_00": "For such an intense training, I could use a better pay.",
  "DIA_Einar_KQ403_Swords_15_01": "I have a request.",
  "DIA_Einar_KQ403_Swords_03_02": "You're not the only one. Tell me what you want.",
  "DIA_Einar_KQ403_Swords_15_03": "I need the weapons of the Wolf Sons.",
  "DIA_Einar_KQ403_Swords_03_04": "You're out of your mind.",
  "DIA_Einar_KQ403_Swords_03_05": "Do you know what Ulryk would do to me if I gave you our weapons?",
  "DIA_Einar_KQ403_Swords_Ulryk_15_01": "I worked with Ulryk.",
  "DIA_Einar_KQ403_Swords_Ulryk_03_02": "That doesn't make you one of us! No way.",
  "DIA_Einar_KQ403_Swords_Ulryk_15_03": "I'm not saying I need the exact same weapon.",
  "DIA_Einar_KQ403_Swords_Ulryk_15_04": "Just something with your insignia.",
  "DIA_Einar_KQ403_Swords_Ulryk_03_05": "Wait, let me see what I have here.",
  "DIA_Einar_KQ403_Swords_Ulryk_03_06": "A rusty two-handed sword is okay?",
  "DIA_Einar_KQ403_Swords_Yes_15_07": "Here. I got a feeling you won't make a career as a trader.",
  "DIA_Einar_KQ403_Swords_Yes_03_08": "Among the Myrtanians, I don't even want to.",
  "DIA_Einar_KQ403_Swords_Yes_15_01": "Even better.",
  "DIA_Einar_KQ403_Swords_Yes_03_02": "Better? What do you need a rusty piece of steel like that for?",
  "DIA_Einar_KQ403_Swords_Yes_15_03": "Long story. So will you give it to me or not?",
  "DIA_Einar_KQ403_Swords_Yes_03_04": "Give? You can buy it. 100 gold pieces and it's yours.",
  "DIA_Einar_KQ403_Swords_Yes_15_05": "100 gold pieces for a rusty sword? Where did you learn your trade?",
  "DIA_Einar_KQ403_Swords_Yes_03_06": "Do you want it or not?",
  "DIA_Einar_KQ403_Swords_Yes_15_09": "I'll pay.",
  "DIA_Einar_KQ403_Swords_Yes_03_10": "With what? Air? Come back when you have the gold.",
  "DIA_Einar_SQ419_Wood_15_01": "Apparently you ordered a delivery of wood.",
  "DIA_Einar_SQ419_Wood_03_02": "That's right, but those slobs still aren't here! I'll talk to Knut about keeping word.",
  "DIA_Einar_SQ419_Wood_03_03": "We pay a lot of gold for the best quality wood, but I don't care if it's not delivered on time.",
  "DIA_Einar_SQ419_Crednar_15_01": "Crednar won't let the woodcutters inside.",
  "DIA_Einar_SQ419_Crednar_03_02": "Damn, what hit him so suddenly that he values rules and documents over common sense.",
  "DIA_Einar_SQ419_Crednar_03_03": "Take this paper and get this wood here to me as soon as possible.",
  "DIA_Einar_SQ419_GotWood_03_01": "Well done, I can finally get back to work. Here's some gold for your trouble.",
  "DIA_Einar_SQ419_GotWood_03_02": "Look, I'm way past my deadline, if Ulryk finds out about this, he'll skin me himself.",
  "DIA_Einar_SQ419_GotWood_03_03": "I have a proposition, you help me finish the job and I will prepare something special for you in my forge. Believe me, you will be pleased.",
  "DIA_Einar_SQ419_GotWood_Yes_15_01": "Sounds like a reasonable deal.",
  "DIA_Einar_SQ419_GotWood_Yes_03_03": "I'm glad you were able to settle the matter with the mine. Now we can work in peace and not worry about running out of silver. Follow me, I'll show you what's what.",
  "DIA_Einar_SQ419_GotWood_Yes_03_02": "In that case, let's waste no time and get to work. Follow me, I'll show you what's what.",
  "DIA_Einar_SQ419_GotWood_No_15_01": "I don't have time right now...",
  "DIA_Einar_SQ419_GotWood_No_03_02": "Damn it, well, I'm done.",
  "DIA_Einar_SQ419_StartWood_03_01": "Cut those logs so they're about the length of a grown man. I'll start warming up the furnace to the right temperature while you do that.",
  "DIA_Einar_SQ419_History_Next_03_01": "I see you've already cut the first batch of wood. Excellent, we can move on to the next task.",
  "DIA_Einar_SQ419_History_Next_03_02": "Take these metal rods. You heat them up in the furnace one piece at a time, then go to the anvil and forge them alternately from left and from right until a half circle comes out.",
  "DIA_Einar_SQ419_History_Next_03_03": "At the very end you cool down what you have forged and repeat the process four times. All the necessary equipment is here in the corner of the workshop.",
  "DIA_Einar_SQ419_History_Next_03_04": "If you need me, I'll be in the workshop next door, I need to prepare the alloy for casting.",
  "DIA_Einar_SQ419_History_Work_15_01": "Let's get to work. In silence.",
  "DIA_Einar_SQ419_History_Work_03_02": "You're right, it's for the best.",
  "DIA_Einar_SQ419_History_Sure_15_01": "I would love to hear stories about your nation.",
  "DIA_Einar_SQ419_History_Sure_03_02": "Few city folks are good listeners, you're an exception.",
  "DIA_Einar_SQ419_AFTERSMITHING_03_01": "You have great speed boy, hard to believe you don't come from a blacksmith family!",
  "DIA_Einar_SQ419_AFTERSMITHING_03_02": "Both furnaces are now running at full capacity, we will be casting soon.",
  "DIA_Einar_SQ419_AFTERSMITHING_03_03": "Come on, we'll take care of the leather attachments now.",
  "DIA_Einar_SQ419_NextTask_03_01": "Sit down by that bearskin and start cutting thin strips the length of your arm. I'll prepare the upholstery.",
  "DIA_Einar_SQ419_TanningDone_03_01": "I think this many strips should be enough for us by now. Well done, boy.",
  "DIA_Einar_SQ419_TanningDone_03_02": "We don't have much work left for today. Run to my forge and get the casting mold out of the chest. Just be careful not to break it!",
  "DIA_Einar_SQ419_TanningDone_What_15_01": "What are we actually creating here?",
  "DIA_Einar_SQ419_TanningDone_What_03_02": "What exactly? We could go on for a long time, and you probably wouldn't understand the significance of it anyway.",
  "DIA_Einar_SQ419_TanningDone_What_03_03": "In short, it can be compared to the water mages and their Adanos shrines. We put up wolf heads as a sign of respect and remembrance for our ancestors.",
  "DIA_Einar_SQ419_TanningDone_What_03_04": "Now run for those molds, the silver and steel are about to be properly warmed up.",
  "DIA_Einar_SQ419_Finish_15_01": "I have casting mold.",
  "DIA_Einar_SQ419_Finish_03_02": "Excellent, then we can start casting.",
  "DIA_Einar_TRAIN_Smith2_15_00": "Teach me better blacksmithing techniques.",
  "DIA_Einar_TRAIN_Smith2_03_01": "You see, the difference between a beginner and an experienced blacksmith is that an experienced one is incapable of selling a weapon without being fully satisfied with it.",
  "DIA_Einar_TRAIN_Smith2_03_02": "If you see an imperfection, correct it, don't turn a blind eye to anything. Also, experiment with new raw materials, such as this one, to add variety to your workshop.",
  "DIA_Einar_TRAIN_Smith2_03_03": "I know Ulryk likes you, but he didn't told me to teach you. Gold or forget about it.",
  "DIA_Einar_TRAIN_Smith3_15_00": "Teach me master blacksmithing techniques.",
  "DIA_Einar_TRAIN_Smith3_03_01": "If you want to create weapons of the highest class, you must cast all conventions aside. When you forge, there is only you, the hammer and the raw material.",
  "DIA_Einar_TRAIN_Smith3_03_02": "You have to be ambitious with every project, 'good weapon' is not enough for you from now on. Until the weapon becomes part of you, you haven't finished it.",
  "DIA_Einar_TRAIN_Smith3_03_03": "Now that you know how you should approach your work, all that's left is to forge, forge, and forge some more. Based on the best diagrams, of course.",
  "DIA_Einar_TRAIN_Smith3_03_04": "I know Ulryk liked you, but he didn't told me to teach you. Gold or forget about it.",
  "DIA_Einar_SELLPLATE_Description": "I have everything you need. (Sell the minecrawler armor plates)",
  "DIA_Einar_AMBIENT_03_05": "Since you left the mine, there's been a strange atmosphere here. On the one hand, we're mining silver again, on the other, it's a shame about Jon and the boys.",
  "DIA_Einar_AMBIENT_03_06": "The fact that the Royal Envoy is making trouble for the townspeople is extremely satisfying for the people of the Den. We look forward to hearing more about his activities.",
  "DIA_Einar_Armors_15_01": "Do you do armor as well?",
  "DIA_Einar_Armors_03_02": "Have you seen what the Wolf Sons are wearing? Such armor requires a lot of care and must always be carefully tailored to the owner.",
  "DIA_Einar_Armors_03_03": "In my spare time I also strengthen and repair the armor of local hunters. They're not ours, but it'd be a shame to have them killed by a snapper.",
  "DIA_Einar_Armors_03_04": "Just remember, I won't waste my time and silver on anything. I deal in decent armor.",
  "DIA_Einar_Armors_03_05": "Enough of this talk, show me what you have there and I'll tell you what we need and how much it will cost.",
  "DIA_Einar_UpgradeArmor_Tier2_Choices_Choice": "(Upgrade regular armor)",
  "DIA_Einar_UpgradeArmor_Tier3_Choices_Choice": "(Upgrade to superior armor)"
}
