{
  "DIA_Lucas_AboutPlace_15_00": "What can you tell me about this place?",
  "DIA_Lucas_AboutPlace_13_01": "What? Hmm... It's a good place to live, but you have to be strong. It's not a city, there are no luxuries. These are harsh conditions, but they teach respect for everything around you.",
  "DIA_Lucas_AboutPlace_13_02": "I go into the city sometimes, and people seem so... effeminate. No wonder. They don't go hunting, they stay warm, they don't have to fight for survival.",
  "DIA_Lucas_AboutPlace_13_03": "We're different here. Tough.",
  "DIA_Lucas_Searching_15_01": "You know Henk and Legrif?",
  "DIA_Lucas_Searching_03_02": "Sure. They always drink together. What do you need them for?",
  "DIA_Lucas_Searching_15_03": "I'm looking for them. Do you know where they might be?",
  "DIA_Lucas_Searching_03_04": "Well, looking for these two might be interesting. You see, they're quite interesting individuals.",
  "DIA_Lucas_Searching_15_05": "What does that mean?",
  "DIA_Lucas_Searching_03_06": "Henk really likes climbing. He climbs everywhere, but the thing he likes the most is climb rocks. Some people find this annoying, so Sergeant Baes assigns him places where he can walk.",
  "DIA_Lucas_Searching_03_07": "But Legrif, when he gets drunk, tends to fall asleep in the least suitable places.",
  "DIA_Lucas_Searching_15_08": "You're right, it will be interesting. Thanks.",
  "DIA_Lucas_Hello_03_01": "New, right? What impression did you get of our walls and the road to them?",
  "DIA_Lucas_Hello_Next_03_01": "Either way, the road to our fortress could be even more impressive.",
  "DIA_Lucas_Hello_Next_03_02": "And what could be more impressive than going all the way to the top in a big wooden elevator!",
  "DIA_Lucas_Hello_Next_03_03": "We have a crane here. It's been out of order for a long time and as we haven't had a lot of goods coming in lately, nobody has been too concerned about it.",
  "DIA_Lucas_Hello_Next_03_04": "Some time ago, a couple of newcomers offered to repair a crane.",
  "DIA_Lucas_Hello_Next_03_05": "Of course, I didn't agree to pay in advance, but I had to give them the gearwheel so they could check the mechanism.",
  "DIA_Lucas_Hello_Next_03_06": "I made them pay a pledge for them because it's an expensive thing to do, but even despite that, the workers disappeared after a few days.",
  "DIA_Lucas_Hello_Next_03_07": "I suspect they were just hoping to make an easy money. They took what they could and ran. Could you take a look around the crane? Maybe you can at least get the gearwheel?",
  "DIA_Lucas_Hello_Nothing_15_01": "Compared to the city, it's nothing...",
  "DIA_Lucas_Hello_Nothing_03_02": "Don't talk nonsense, Archolos city is probably the most poorly secured place on the whole island. Any fugitive can get in through the sewers.",
  "DIA_Lucas_Hello_Great_15_01": "The walls look impregnable.",
  "DIA_Lucas_Hello_Great_03_02": "And you're right! In the entire history of this island, Wolf's Den has never been conquered.",
  "DIA_Lucas_SQ404_Start_15_01": "I'll look for the workers and the gearwheel.",
  "DIA_Lucas_SQ404_Start_03_02": "If you can get that gear back I will pay you the equivalent of their pledge!",
  "DIA_Lucas_SQ404_Finish_15_01": "I found the gearwheel and your workers.",
  "DIA_Lucas_SQ404_Finish_03_02": "Did they give it back?",
  "DIA_Lucas_SQ404_Finish_15_03": "You could say that, they got caught up by horde of snappers. I found the gearwheel by one of the workers at the bottom of the lake.",
  "DIA_Lucas_SQ404_Finish_03_04": "Damn... I could have sent someone with them as protection. Snappers have never ventured this close to our fortress.",
  "DIA_Lucas_SQ404_Finish_03_05": "The important thing is that I got that wheel back. Ulryk would kill me if he found out about it. These contraptions are made exclusively to order and cost a fortune.",
  "DIA_Lucas_SQ404_Finish_03_06": "Well done, just a shame that now the crane will probably remain useless for months to come.",
  "DIA_Lucas_Ambient_15_01": "What's up?",
  "DIA_Lucas_Ambient_03_02": "I've been better. I don't feel comfortable being unemployed, it goes against the nature of a Wolf's Den resident.",
  "DIA_Lucas_Ambient_03_03": "I'm counting on you about that wheel. Don't let me down.",
  "DIA_Lucas_Ambient_03_04": "All right. Thanks to your help, I now know where I stand. And I'm not completely screwed with Ulryk.",
  "DIA_Lucas_SELLHORN_Description": "I have everything you need. (Sell horns)"
}
