{
  "DIA_Crednar_PMDebts_08_00": "Have you come to pay your penalty?",
  "DIA_Crednar_PMDebts_08_01": "I was curious if you would even dare to come here.",
  "DIA_Crednar_PMDebts_08_02": "Apparently, the charges against you have multiplied!",
  "DIA_Crednar_PMDebts_08_03": "I warned you! The penalty you have to pay now is higher!",
  "DIA_Crednar_PMAdd_15_00": "How much?",
  "DIA_Crednar_PMDebts_08_04": "You prove that strangers are not to be trusted.",
  "DIA_Crednar_PMDebts_08_05": "Some new things have come up.",
  "DIA_Crednar_PMDebts_08_06": "Suddenly there is no one left who accuses you of murder.",
  "DIA_Crednar_PMDebts_08_07": "No one any longer remembers having seen you steal.",
  "DIA_Crednar_PMDebts_08_08": "There are no longer any witnesses that you were ever involved in a brawl.",
  "DIA_Crednar_PMDebts_08_09": "Apparently all the accusations against you have been cleared up.",
  "DIA_Crednar_PMDebts_08_10": "I don't know how that happened, but I'm warning you: don't play any games with me.",
  "DIA_Crednar_PMDebts_08_11": "In any case, I have decided to cancel your fine.",
  "DIA_Crednar_PMDebts_08_12": "See to it that you don't get into any more trouble.",
  "DIA_Crednar_PMDebts_08_13": "I want one thing to be clear: you're going to have to pay the full amount of your fine anyway.",
  "DIA_Crednar_PMDebts_08_14": "So, what is it?",
  "DIA_Crednar_PMDebts_HowMuchAgain_15_00": "How much was that again?",
  "DIA_Crednar_PETZMASTER_08_00": "You must be the new fellow who has caused trouble here lately.",
  "DIA_Crednar_PETZMASTER_08_01": "Good thing you came to me before we decided to take care of you in other way.",
  "DIA_Crednar_PETZMASTER_08_02": "Murder is a serious crime!",
  "DIA_Crednar_PETZMASTER_08_03": "To say nothing of the other things you have done.",
  "DIA_Crednar_PETZMASTER_08_04": "You're lucky our people didn't kill you on the spot.",
  "DIA_Crednar_PETZMASTER_08_05": "We have no intention of tolerating murderers here.",
  "DIA_Crednar_PETZMASTER_08_06": "You are only alive because we have a lot of more important things to do lately than chase criminals.",
  "DIA_Crednar_PETZMASTER_08_07": "That doesn't change the fact that you have to somehow earn Wolf Sons trust again.",
  "DIA_Crednar_PETZMASTER_08_08": "The appropriate amount donated to Ulryk's cause should reassure them.",
  "DIA_Crednar_PETZMASTER_08_09": "It is good that you have come! You are accused of theft! There are witnesses!",
  "DIA_Crednar_PETZMASTER_08_10": "I will not mention the other things I have heard.",
  "DIA_Crednar_PETZMASTER_08_11": "I will not tolerate such conduct on Wolf Sons' territory!",
  "DIA_Crednar_PETZMASTER_08_12": "If you don't want an enemy in us, you have to pay the appropriate fine.",
  "DIA_Crednar_PETZMASTER_08_13": "It is one thing if you brawl with the our workers...",
  "DIA_Crednar_PETZMASTER_08_14": "But when you attack Wolf Sons, I must bring you to justice.",
  "DIA_Crednar_PETZMASTER_08_16": "If I let you get away with it, soon everyone here will do whatever he wishes.",
  "DIA_Crednar_PETZMASTER_08_17": "So, you will pay an appropriate fine - and the matter will be forgotten.",
  "DIA_Crednar_PETZMASTER_15_21": "How much?",
  "DIA_Crednar_PETZMASTER_PayNow_15_00": "I want to pay the fine.",
  "DIA_Crednar_PETZMASTER_PayNow_08_01": "Good! I shall see to it that everyone in the Den learns of it - that will restore your reputation to some degree.",
  "DIA_Crednar_PETZMASTER_PayLater_15_00": "I don't have enough gold.",
  "DIA_Crednar_PETZMASTER_PayLater_08_01": "Then see to it that you acquire the gold as quickly as possible.",
  "DIA_Crednar_PETZMASTER_PayLater_08_02": "And I'm warning you: if you add to your guilt, things will get worse for you.",
  "DIA_Crednar_FIRSTWARN_03_01": "Stop! Only the Wolf Sons are allowed within the walls of this castle. Go away or I'll use force.",
  "DIA_Crednar_SecondWarn_03_01": "I'm warning you for the last time!",
  "DIA_Crednar_LastWarn_03_01": "Do you Myrtanians don't understand what is being said to you?",
  "DIA_Crednar_WaitThere_03_01": "What are you doing here? How many times do I have to tell you that you're not getting anything?!",
  "DIA_Crednar_WaitThere_15_02": "I think you have me confused with someone else. I'm not one of the those under the walls.",
  "DIA_Crednar_WaitThere_03_03": "Hm... how do I know you didn't steal that outfit from anyone?",
  "DIA_Crednar_WaitThere_15_04": "Do I have to prove it to you?",
  "DIA_Crednar_WaitThere_03_05": "No, you don't have to, you're not going inside anyway.",
  "DIA_Crednar_WaitThere_03_06": "Judging by your appearance, I doubt it. Which is why you can turn around and walk away.",
  "DIA_Crednar_WaitThere_Case_15_01": "I have important business to attend to in the Den.",
  "DIA_Crednar_WaitThere_Case_03_02": "Yeah, the previous ones claimed their cause was important too. Give us food, a roof over our heads, and preferably for free!",
  "DIA_Crednar_WaitThere_Case_03_03": "I'm not an idiot. Goodbye.",
  "DIA_Crednar_WhatDo_15_01": "What do I have to do for you to let me in?",
  "DIA_Crednar_WhatDo_03_02": "Nothing. No amount of bribery - monetary, alcoholic or bodily - will work on me. I'm a Wolf Son, and we are unyielding.",
  "DIA_Crednar_WhatDo_15_03": "I wasn't talking about bribery. Me and that girl can be useful, we're not layabouts like them.",
  "DIA_Crednar_WhatDo_03_04": "Oh, sure. You'd bring me carrots from the field, and I'd let you in out of gratitude... Forget it!",
  "DIA_Crednar_WhatDo_03_05": "The harassment of those, over there, has eased up a bit lately, so I'm not going to let anyone in or it will start again.",
  "DIA_Crednar_WhatDo_03_06": "'Let us in, we poor', 'And you let that one in, why not us?' No way.",
  "DIA_Crednar_WhatDo_15_07": "No one needs to know about it...",
  "DIA_Crednar_WhatDo_03_08": "Man, look behind you, they're right next door! No matter how drunk they are, they'll notice you coming through the gate!",
  "DIA_Crednar_WhatDo_15_09": "Are you really that nervous because of them? People fleeing war scare you?",
  "DIA_Crednar_WhatDo_03_10": "No, I just haven't smoked weed in a few weeks because the previous growers disappear somewhere... Okay, I didn't say anything, leave me alone already.",
  "DIA_Crednar_Scare_15_01": "Did you try to chase them away?",
  "DIA_Crednar_Scare_03_02": "Unfortunately, Ulryk refuses to use force against them, and words don't work...",
  "DIA_Crednar_Scare_03_03": "Anyway, why am I telling you this? Get out of here or those layabouts over there will think it's okay to argue with me!",
  "DIA_Crednar_Dealer_15_01": "The previous growers have disappeared?",
  "DIA_Crednar_Dealer_03_02": "Yeah, weird story. Sometimes we scare civilians with it to make them more obedient.",
  "DIA_Crednar_Dealer_15_03": "Can you tell me about it?",
  "DIA_Crednar_Dealer_03_04": "Eh, Ulryk will rip my head off, but whatever. Maybe this will convince you that it's not worth hanging around there.",
  "DIA_Crednar_Dealer_03_05": "The long or short version?",
  "DIA_Crednar_Dealer_Story_03_01": "To the north of here there are Hag Marshes.",
  "DIA_Crednar_Dealer_Story_03_02": "They're not as big as the Moon Bog, shallower, fewer monsters, but people still avoid them like fire.",
  "DIA_Crednar_Dealer_Story_03_03": "A witch is said to live there, worshipping some forgotten deity of the people who inhabited Archolos before the people of Volfzack.",
  "DIA_Crednar_Dealer_Story_15_04": "Kidnaps children and sacrifices them?",
  "DIA_Crednar_Dealer_Story_03_05": "Who knows, she's a witch, you can't understand her.",
  "DIA_Crednar_Dealer_Story_03_06": "Anyway, the entire swamp is strewn with the ruins of houses from the time of the Great Plague, when a group of herbalists were trying to invent a cure for the disease.",
  "DIA_Crednar_Dealer_Story_03_07": "It has been widely known for years that this area is perfect for growing all sorts of plants, despite its bad reputation, many alchemists have gone there to work.",
  "DIA_Crednar_Dealer_Story_03_08": "Most of them disappeared, and those who were found returned somehow different, with green skin, absent, some supposedly with wounds, or even without limbs.",
  "DIA_Crednar_Dealer_Story_03_09": "Some time ago Ulryk ordered a swampweed farm to be set up there. Everything went smoothly, the plants grew like yeast, we harvested them, dried them and made joints.",
  "DIA_Crednar_Dealer_Story_03_10": "You know, there's not a lot of entertainment here, so we had to find something.",
  "DIA_Crednar_Dealer_Story_03_11": "After an enthusiastic start, some workers started disappearing. Concerned, we went there with the whole unit to investigate.",
  "DIA_Crednar_Dealer_Story_03_12": "The leader of the group was found dead. As we investigated the place, an army of undead came out of the water. Some we could recognize, but others looked like they were from another era!",
  "DIA_Crednar_Dealer_Story_03_13": "We had already started to ask Adanos for help, when a woman, no more than 30 years old, came out from among the crowd to us.",
  "DIA_Crednar_Dealer_Story_03_14": "It seemed like all these undead were listening to her. I tell you, I've never been so scared before.",
  "DIA_Crednar_Dealer_Story_03_15": "She told us to get out because it was her territory and we were disturbing the peace of the dead. Without further encouragement we fled as fast as we could, all the while being followed by her group.",
  "DIA_Crednar_Dealer_Story_03_16": "They only let us alone when we entered the woods by the lake. We watched from a distance as they returned to the swamp and disappeared back under the water.",
  "DIA_Crednar_Dealer_Story_03_17": "That's how we lost weed supply. But at least we're alive.",
  "DIA_Crednar_Dealer_Story_15_18": "Aha.",
  "DIA_Crednar_Dealer_Story_15_19": "Are you serious?",
  "DIA_Crednar_Dealer_Story_03_20": "Are you stupid? It's a version to scare people. The workers probably got better job offers somewhere in the city, so they ran away.",
  "DIA_Crednar_Dealer_Story_03_21": "Admittedly, it's a little strange that even the group leader left, since we paid him a lot, but we're not going to start an investigation on a couple of workers.",
  "DIA_Crednar_Dealer_Story_03_22": "Oh, I could use a smoke... unfortunately, I can't find anyone who would lead the growing.",
  "DIA_Crednar_Dealer_Story_03_23": "All right, I've been talking too much and those people might get some stupid ideas. Go away!",
  "DIA_Crednar_Dealer_Long_15_01": "Long.",
  "DIA_Crednar_Dealer_Short_15_01": "Short.",
  "DIA_Crednar_FabioAndGangGone_15_01": "Have you noticed any change?",
  "DIA_Crednar_FabioAndGangGone_03_02": "Yes, our guests are gone. Did you have something to do with that?",
  "DIA_Crednar_FabioAndGangGone_15_03": "That's right. I convinced their leader to get some work. They'll be growing swampweed north of here.",
  "DIA_Crednar_FabioAndGangGone_03_04": "Really? So I'll have something to smoke again? That's great news! Thanks... what's your name?",
  "DIA_Crednar_FabioAndGangGone_15_05": "Marvin.",
  "DIA_Crednar_FabioAndGangGone_03_06": "Crednar. Really, you showed off.",
  "DIA_Crednar_FabioAndGangGone_03_07": "I didn't so much notice as hear! The rumble, by Adanos!",
  "DIA_Crednar_FabioAndGangGone_03_08": "It's fortunate that the stones didn't fall on the castle walls, or Ulryk would go mad!",
  "DIA_Crednar_ComeIn_15_01": "Can I come inside?",
  "DIA_Crednar_ComeIn_03_02": "You're so stubborn... fine, If they're gone, no one will try to follow you.",
  "DIA_Crednar_ComeIn_03_03": "Not to mention that by pursuing your own self-interest, you've done us quite a favor.",
  "DIA_Crednar_ComeIn_03_04": "You and your friend can come in. Just don't make any fuss, because firstly they'll kill you, and secondly Ulryk will reduce my pay.",
  "DIA_Crednar_ComeIn_15_05": "Ooo, we wouldn't want that.",
  "DIA_Crednar_ComeIn_03_06": "I'm glad you understand. Move before I change my mind.",
  "DIA_Crednar_GoodNews_15_01": "You know what the positive of this situation is?",
  "DIA_Crednar_GoodNews_03_02": "Tell me.",
  "DIA_Crednar_GoodNews_15_03": "The uninvited guests are gone.",
  "DIA_Crednar_GoodNews_03_04": "That's very good. What about it?",
  "DIA_Crednar_GoodNews_15_05": "The fact that no one will want to follow in my and my friend's footsteps if you let us through.",
  "DIA_Crednar_GoodNews_03_06": "That's kind of a stretch, but if you were so lucky that nature itself chased those layabouts away, you might be of some use to Ulryk...",
  "DIA_Crednar_GoodNews_03_07": "Come on in. Just remember, we're keeping an eye on you!",
  "DIA_Crednar_Smith_15_01": "Where can I find your blacksmith?",
  "DIA_Crednar_Smith_03_02": "Einar? Pass the residential area until you reach the colonnade in front of Ulryk's residence. After the second row of columns, turn left and go through the doorway.",
  "DIA_Crednar_Smith_03_03": "You'll find a lot of furnaces there. Einar should be hanging around by one of them.",
  "DIA_Crednar_Smith_15_04": "Thanks.",
  "DIA_Crednar_SQ419_EnterWoodcutters_15_01": "Can't you just let those woodcutters in?",
  "DIA_Crednar_SQ419_EnterWoodcutters_03_02": "They do not have any confirmation of their words. They might as well be trying to bring in some contraband. If you don't want to join them, leave me alone.",
  "DIA_Crednar_SQ419_Einar_15_01": "Einar has a receipt for you.",
  "DIA_Crednar_SQ419_Einar_03_02": "But all those insulting words he could have left out... Okay, tell your friends they can come in.",
  "DIA_Crednar_FabioAndGangGone_03_09": "I've noticed. Your methods scare me.",
  "DIA_Crednar_Ambient_15_01": "How are you doing?",
  "DIA_Crednar_Ambient_03_02": "Since you got rid of our stubborn visitors, it's been getting better.",
  "DIA_Crednar_Ambient_03_03": "I always knew those miners of ours would dig too deep one day and there would be problems."
}