{
  "DIA_Loria_HELLO_03_01": "Hey, who let you in here?",
  "DIA_Loria_HELLO_15_02": "Crednar. I got rid of the group that was camped outside your walls.",
  "DIA_Loria_HELLO_03_03": "Well, someone's finally taken care of it. But never mind, how about a little bet?",
  "DIA_Loria_SQ415_Start_15_01": "What bet do you mean?",
  "DIA_Loria_SQ415_Start_03_02": "Kylid and Devir are preparing for a duel. They had a fight over their opinion on possible cooperation with the Southerners, and now they must explain to each other who is right.",
  "DIA_Loria_SQ415_Start_15_03": "By punching each other in the face?",
  "DIA_Loria_SQ415_Start_03_04": "Exactly. A simple and effective way. So what do you say? You wanna bet on one of them? If you win, I'll refund you twice your deposit.",
  "DIA_Loria_SQ415_Alright_15_01": "Okay, I'll bet.",
  "DIA_Loria_SQ415_Alright_03_02": "Great! Which one are you betting on? The agile and lightning fast Kylid, or the unyielding and strong Devir?",
  "DIA_Loria_SQ415_Alright_Rethink_15_01": "Actually, I want to think about it.",
  "DIA_Loria_SQ415_Alright_Rethink_03_02": "Just don't wait too long! They will fight their duel and you won't win nothing!",
  "DIA_Loria_SQ415_Alright_Kylid_15_01": "Kylid.",
  "DIA_Loria_SQ415_Alright_Kylid_03_02": "Reflexes and precise attacks better than ordinary strength, huh? Good! How much do you want to bet?",
  "DIA_Loria_SQ415_Alright_Devir_15_01": "Devir.",
  "DIA_Loria_SQ415_Alright_Devir_03_02": "So you're betting on good old-fashioned chopping! Great! How much you wanna bet?",
  "DIA_Loria_SQ415_Alright_Next_03_01": "Come back to me in a while and I'll let you know what the outcome of the duel was.",
  "DIA_Loria_SQ415_Alright_Next_03_02": "If you feel like it, you can also chat with your favourite, make sure you chose well and all that.",
  "DIA_Loria_SQ415_Alright_Next_15_03": "I won't miss it.",
  "DIA_Loria_SQ415_Alright_25Gold_15_01": "25 gold pieces.",
  "DIA_Loria_SQ415_Alright_25Gold_03_02": "Eh, I thought you were a bigger risk taker, but it's always something.",
  "DIA_Loria_SQ415_Alright_50Gold_15_01": "50 gold pieces.",
  "DIA_Loria_SQ415_Alright_50Gold_03_02": "What is this? I thought people outside the Den were richer.",
  "DIA_Loria_SQ415_Alright_100Gold_15_01": "100 gold pieces.",
  "DIA_Loria_SQ415_Alright_100Gold_03_02": "Nice amount, I like it! You'll be rich yet!",
  "DIA_Loria_SQ415_HowsBets_15_01": "How's the betting going?",
  "DIA_Loria_SQ415_HowsBets_03_02": "I'm not complaining, business is good.",
  "DIA_Loria_SQ415_HowsBets_03_03": "I know, I know, you're concerned about whether Kylid was a good choice. But look at it this way: if it weren't risk, betting would be boring!",
  "DIA_Loria_SQ415_HowsBets_03_04": "Surely you'd like to hear as soon as possible that Devir has crushed Kylid into the ground? Well, in my experience, you have nothing to worry about.",
  "DIA_Loria_SQ415_HowsBets_03_05": "Come back in a while, maybe it will be after the fight.",
  "DIA_Loria_SQ415_HowsBets_15_06": "Prepare my gold by then.",
  "DIA_Loria_SQ415_HowsBets_03_07": "The gold is already prepared, you have my word!",
  "DIA_Loria_SQ415_LetsFight_03_01": "Marvin, perfect timing! The duel is about to begin!",
  "DIA_Loria_SQ415_AfterFight_03_01": "It's over.",
  "DIA_Loria_SQ415_AfterFight_15_02": "I knew that agility would work better than ordinary strength.",
  "DIA_Loria_SQ415_AfterFight_15_07": "I was hoping that agility would work better than ordinary strength.",
  "DIA_Loria_SQ415_AfterFight_15_03": "I knew strength would win out over agility!",
  "DIA_Loria_SQ415_AfterFight_15_08": "I was hoping that strength would win out over agility!",
  "DIA_Loria_SQ415_AfterFight_03_04": "But what a duel it was... a blow from one, an answer from the other, a real fight to the death!",
  "DIA_Loria_SQ415_AfterFight_15_05": "Sounds interesting. How is my betting money?",
  "DIA_Loria_SQ415_AfterFight_03_06": "Like I said, all fair and square, every penny! Please, come again! Oh, and maybe talk to your champion, maybe you can still squeeze something out of him for the help.",
  "DIA_Loria_SQ415_AfterFight_03_09": "Too bad you bet on the wrong man, maybe you'll get lucky next time.",
  "DIA_Loria_Ambient_03_01": "Nothing generates as much excitement as a good duel. Especially when betting is involved.",
  "DIA_Loria_Ambient_03_02": "Things have been a little tense around here lately. I'm worried about Ulryk. Strange people are visiting him. I don't like it all.",
  "DIA_Loria_Ambient_03_03": "There's no dispute that can't be resolved. Just give each other a punch and there is no problem. Adanos always bets on winners."
}