{
  "DIA_Nelson_Who_03_02": "My father gave me the name Nelson. Of course, it must be in the style of our ancestors. A great family, with great hunting traditions.",
  "DIA_Nelson_Who_03_03": "We run an archery business with my father and sister, so if you want to buy something useful for hunting, talk with my sister, Lucy.",
  "DIA_Nelson_Bow_15_01": "Nice bow.",
  "DIA_Nelson_Bow_03_02": "I'd give it to you, if my father wouldn't break my legs for it.",
  "DIA_Nelson_Bow_15_03": "What are you talking about?",
  "DIA_Nelson_Bow_03_04": "My father, Gaston, is a hunter like his father and every ancestor of mine. I am about to turn 20, and according to our tradition... I must bring the horn of a shadowbeast.",
  "DIA_Nelson_Bow_15_05": "What's the problem?",
  "DIA_Nelson_Bow_03_06": "What's the problem? Have you ever seen a shadowbeast?",
  "DIA_Nelson_Bow_03_07": "The thing is, I'm not a hunter! It'd tear me to shreds. Brr, I'd rather not think about that.",
  "DIA_Nelson_Bow_03_08": "But wait, you look like an experienced warrior. You could help me!",
  "DIA_Nelson_TakeQuest_Quest_03_01": "For generations, everyone in my family has been a hunter. I envy my sister, Lucy, that she can study and trade in peace.",
  "DIA_Nelson_TakeQuest_Quest_03_02": "I would rather go to a monastery, gain knowledge, respect... I've never felt attracted to hunting. Father doesn't care.",
  "DIA_Nelson_TakeQuest_Quest_03_03": "I'm supposed to be a hunter and that's it. He lost one son while hunting, and I will be another one.",
  "DIA_Nelson_TakeQuest_Buy_15_01": "Can't you just buy that horn and tell your father you got it?",
  "DIA_Nelson_TakeQuest_Buy_03_03": "No, that won't work. I have to get that horn honestly or die.",
  "DIA_Nelson_TakeQuest_Talk_15_01": "Are you sure that your father cannot be reasoned with?",
  "DIA_Nelson_TakeQuest_Talk_03_02": "I tried many times, but I only ended up with a burning butt.",
  "DIA_Nelson_TakeQuest_Talk_03_03": "No, I can't convince him.",
  "DIA_Nelson_TakeQuest_What_15_01": "So what do you want from me?",
  "DIA_Nelson_TakeQuest_What_03_02": "Let's go hunting together. Maybe the two of us can do it?",
  "DIA_Nelson_TakeQuest_What_15_03": "You want to kill a shadowbeast?",
  "DIA_Nelson_TakeQuest_What_03_04": "I have to, for the love of the gods, aren't you listening to me? I'll pay you well. Just tell me when you're ready.",
  "DIA_Nelson_TakeQuest_What_03_05": "I'll be waiting for you near the signal tower.",
  "DIA_Nelson_LetsHunt_03_03": "You haven't changed your mind, have you? I'll see you at the watchtower.",
  "DIA_Nelson_Bow_Yes_15_01": "Well... why not?",
  "DIA_Nelson_Bow_Yes_03_02": "Uff, I was afraid to tell anyone about that. Good thing I found a decent guy.",
  "DIA_Nelson_Bow_Maybe_15_01": "I have to think about it.",
  "DIA_Nelson_Bow_Maybe_03_02": "Okay, but it'll be worth it. I come from a fairly wealthy family.",
  "DIA_Nelson_TakeQuest_15_01": "I've thought it over. I'll help you.",
  "DIA_Nelson_TakeQuest_03_02": "Adanos, thank you for watching over me!",
  "DIA_Nelson_LetsHunt_15_01": "Ready to hunt a shadowbeast?",
  "DIA_Nelson_LetsHunt_03_02": "What about you?",
  "DIA_Nelson_LetsHunt_15_03": "I talked to your father.",
  "DIA_Nelson_LetsHunt_03_04": "What? Are you crazy?! Now I don't have anything to come home to.",
  "DIA_Nelson_LetsHunt_15_05": "Calm down! He told you to come and talk to him.",
  "DIA_Nelson_LetsHunt_15_06": "Maybe it's worth doing before you become dinner for the shadowbeast?",
  "DIA_Nelson_LetsHunt_03_07": "Maybe indeed... All right, see you later.",
  "DIA_Nelson_LetsHunt_Yes_15_01": "Yes. Lead the way.",
  "DIA_Nelson_LetsHunt_Yes_03_02": "Adanos be with us.",
  "DIA_Nelson_LetsHunt_No_15_01": "I need to gather my strength.",
  "DIA_Nelson_LetsHunt_No_03_02": "All right. We still have some time. Maybe we can get out of this alive?",
  "DIA_Nelson_NEARSHADOW_03_01": "Oh, shit, there it is! Do you see it?!",
  "DIA_Nelson_NEARSHADOW_15_02": "I can see that. It's big.",
  "DIA_Nelson_NEARSHADOW_03_03": "Let's get out of here! I don't want to die here!",
  "DIA_Nelson_NEARSHADOW_No_15_01": "We can't retreat now. Stay here and cover me. I'll try to surprise him.",
  "DIA_Nelson_NEARSHADOW_No_03_02": "Okay. I trust you.",
  "DIA_Nelson_NEARSHADOW_Yes_15_01": "Neither do I. We better back off.",
  "DIA_Nelson_StopFollow_03_01": "We were supposed to kill the shadowbeast, not run from it!",
  "DIA_Nelson_StopFollow_03_02": "Let's get it!",
  "DIA_Nelson_AfterFight_03_01": "We did it! I can't thank you enough. Without you, I wouldn't have had a chance.",
  "DIA_Nelson_AfterFight_15_02": "Oh, come on. That was the deal.",
  "DIA_Nelson_AfterFight_03_03": "You're more deserving of that horn. I'll keep my word. Here's your reward.",
  "DIA_Nelson_AfterFight_15_04": "Thanks and good luck! That was quite a fight.",
  "DIA_Nelson_SQ402_Father_15_01": "And how is it, did your father leave you alone?",
  "DIA_Nelson_SQ402_Father_03_02": "I thought he would, but he's crazy...",
  "DIA_Nelson_SQ402_Father_03_03": "He praises me about what a hunter I am and wants to organize some big hunt.",
  "DIA_Nelson_SQ402_Father_03_04": "What am I supposed to do now? Everything went wrong.",
  "DIA_Nelson_SQ402_Father_15_05": "Why don't you tell him the truth?",
  "DIA_Nelson_SQ402_Father_03_06": "Are you kidding me? He'd throw me out of the house! Thank you for your help, but I have to make it on my own.",
  "DIA_Nelson_CanYouTeach_15_00": "Could you teach me something?",
  "DIA_Nelson_CanYouTeach_09_01": "Well, I can more or less use a bow, but don't expect miracles. And father would kill me if I taught you for free.",
  "DIA_Nelson_NoMore_13_01": "I won't teach you anything else, you're too good.",
  "DIA_Nelson_Teach_15_00": "Teach me.",
  "DIA_Nelson_TeachBack_13_01": "You know what, I'm happy to give you these lessons. This way, I'm revising everything, and you can never have too much practice!",
  "DIA_Nelson_TeachBack_13_03": "Here, as a souvenir. A friend of my father's once brought back a pair of these skins from the continent, you won't find too many of them on Archolos.",
  "DIA_Nelson_TeachBack_15_04": "Thanks, I will definitely find a use for it.",
  "DIA_Nelson_Teach_BOW1_13_01": "That's not enough, bring more.",
  "DIA_Nelson_Teach_BOW5_13_01": "What's the matter? Can't you afford it?",
  "DIA_Nelson_Ambient_WL_15_00": "How are you doing?",
  "DIA_Nelson_Ambient_WL_13_01": "Well, somehow. It could be worse, it could be better. Although, in the current situation of our dear kingdom, those 'better' will be hard to come by.",
  "DIA_Nelson_Ambient_WL_13_02": "I passed the family test, so I'll have some peace and quiet for a while. Worse, when my father tells me to hunt some big animal again...",
  "DIA_Nelson_Hunting_SpecialGift_13_01": "You know what, I'm happy to give you these lessons. This way, I'm revising everything, and you can never have too much practice!",
  "DIA_Nelson_Hunting_SpecialGift_13_03": "Here, as a souvenir. A friend of my father's once brought back a pair of these skins from the continent, you won't find too many of them on Archolos.",
  "DIA_Nelson_Hunting_Base_13_06": "You know what, I'm happy to give you these lessons. This way, I'm revising everything, and you can never have too much practice!",
  "DIA_Nelson_Hunting_Base_13_07": "Here, as a souvenir. A friend of my father's once brought back a pair of these skins from the continent, you won't find too many of them on Archolos.",
  "DIA_Nelson_Hunting_Base_15_01": "Teach me the basics of obtaining animal trophies.",
  "DIA_Nelson_Hunting_Base_03_02": "Ideally, you should begin to gain skill by skinning animals with relatively supple skin, such as molerats.",
  "DIA_Nelson_Hunting_Base_03_03": "To pull the skin off, cut the stomach, run the blade around the legs, and then start gently peeling the whole thing off.",
  "DIA_Nelson_Hunting_Base_03_04": "You can get a nice few gold pieces for each skin, so after you hunt something down don't forget to take your trophy!",
  "DIA_Nelson_Hunting_Base_03_05": "That's not enough, bring more.",
  "DIA_Nelson_Hunting_Special_03_01": "Sure, let's get to work.",
  "DIA_Nelson_AllHunt_03_01": "You're a much more learned student than I am. I can't teach you anything else.",
  "DIA_Nelson_Hunting_Special_BFSting_15_01": "How do you pull out the venom glands?",
  "DIA_Nelson_Hunting_Special_BFSting_03_02": "Here's the thing... bloodflies and drones have a sensitive point on their abdomen. You have to find it and push it, and the stinger comes out.",
  "DIA_Nelson_Hunting_Special_BFSting_03_03": "Then you grab them and yank them. They're not holding... I don't think they're holding... too tight in the abdomen, so you shouldn't have any problems.",
  "DIA_Nelson_Hunting_Special_BFSting_03_04": "That's not enough, you need to bring more.",
  "DIA_Nelson_Hunting_Special_Mandibles_15_01": "How can I get the mandibles?",
  "DIA_Nelson_Hunting_Special_Mandibles_03_02": "Oh, it's pretty easy. Most of the time, you just grab the mandibles of a field raider, crawler, or whatever you've hunted hard, and twist it in different directions.",
  "DIA_Nelson_Hunting_Special_Mandibles_03_03": "The mandibles are rarely firm, with enough effort you'll get rid of them quietly.",
  "DIA_Nelson_Hunting_Special_Mandibles_03_04": "That's not enough, you need to bring more.",
  "DIA_Nelson_Hunting_Special_BFWing_15_01": "How do you rip out the wings of bloodflies?",
  "DIA_Nelson_Hunting_Special_BFWing_03_02": "You have to be delicate, because they are delicate too. It's best to grab them at the root and gradually slide them out of the body, cutting off any veins that will follow.",
  "DIA_Nelson_Hunting_Special_BFWing_03_03": "That's not enough, you need to bring more.",
  "DIA_Nelson_Hunting_Special_Shells_15_01": "How do you obtain animal shells?",
  "DIA_Nelson_Hunting_Special_Shells_03_02": "This requires a lot of strengh because they are very hard. To get rid of them, you must first carefully cut the gap between the shell and the skin.",
  "DIA_Nelson_Hunting_Special_Shells_03_03": "At this point you're in for some nasty work, as you have to put your hand between them and then tug with all your might until you succeed.",
  "DIA_Nelson_Hunting_Special_Shells_03_04": "That's not enough, you need to bring more.",
  "DIA_Nelson_Hunting_Special_Fats_15_01": "How to obtain animal fat?",
  "DIA_Nelson_Hunting_Special_Fats_03_02": "Before you go for it, make sure you can see the difference between fat and meat. Then take a sharp tool and start separating them.",
  "DIA_Nelson_Hunting_Special_Fats_03_03": "Fat contaminated with fur or tendons is worth less, so you have to be careful, remember.",
  "DIA_Nelson_Hunting_Special_Fats_03_04": "That's not enough, you need to bring more.",
  "DIA_Nelson_Base_Sneak_03_01": "Before you get to skining animals, the first thing you need to know is how to approach them so that they don't escape.",
  "DIA_Nelson_Base_Sneak_03_02": "For this you need silence and discretion. Bend your legs to make it easier for you to observe the ground, take your steps carefully, and attack the animal at the most convenient moment.",
  "DIA_Nelson_TakeQuest_Quest_Buy_Choice": "Can't you just buy that horn?",
  "DIA_Nelson_NEARSHADOW_No_Choice": "We can't retreat now. Stay here and cover me."
}
