{
  "DIA_Vahral_Hello_15_01": "What are you doing here?",
  "DIA_Vahral_Hello_03_02": "Who are you? I don't know you, let me sleep...",
  "DIA_Vahral_FoundYou_15_01": "You must be Henk.",
  "DIA_Vahral_FoundYou_03_02": "That's right. What do you want? And don't talk so loud, my head is killing me...",
  "DIA_Vahral_FoundYou_15_03": "Of course. I'm here to ask you some easy and fun questions.",
  "DIA_Vahral_FoundYou_03_04": "Sure... I'm list... Hik! Sorry... listening.",
  "DIA_Vahral_FoundYou_How_15_01": "How did you get here?",
  "DIA_Vahral_FoundYou_How_03_02": "I was drinking with Legrif the other day... and then I woke up here. I'm gonna wait a bit before I go anywhere. I'm not gonna climb rocks when my head is killing me...",
  "DIA_Vahral_FoundYou_How_15_03": "Don't you have a problem with alcohol by any chance?",
  "DIA_Vahral_FoundYou_How_03_04": "It's not true, there's just nothing to do here, so I drink to kill time.",
  "DIA_Vahral_FoundYou_When_15_01": "When was the last time you were in the city?",
  "DIA_Vahral_FoundYou_When_03_02": "A long time ago, I don't remember when exactly. I don't go there because they have expensive and bad alcohol, and if you overdo it, they arrest you instead of escorting you to your own bed.",
  "DIA_Vahral_FoundYou_When_03_03": "Archolos is such a 'capital of culture'. No respect for another human being.",
  "DIA_Vahral_FoundYou_When_15_04": "More or less, when might that have been?",
  "DIA_Vahral_FoundYou_When_03_05": "I think even a year ago... maybe a little less.",
  "DIA_Vahral_FoundYou_Bolt_15_01": "Do you use some special bolts sometimes?",
  "DIA_Vahral_FoundYou_Bolt_03_02": "No. At least for now.",
  "DIA_Vahral_FoundYou_Bolt_15_03": "Now?",
  "DIA_Vahral_FoundYou_Bolt_03_04": "Yeah, I used to get bolts developed for crawler hunting from Einar because I often had watch in the mine.",
  "DIA_Vahral_FoundYou_Bolt_03_05": "Unfortunately, I haven't received one for some time now. I don't actually remember why...",
  "DIA_Vahral_FoundYou_Legrif_15_01": "Where can I find Legrif?",
  "DIA_Vahral_FoundYou_Legrif_03_02": "Who knows. If he gets tipsy, he can go anywhere. He once fell asleep on a crane in front of the Den and fell off it!",
  "DIA_Vahral_FoundYou_Legrif_03_03": "To this day, we don't know how he survived. Probably due to the luck of the drunk.",
  "DIA_Vahral_FoundYou_Legrif_15_04": "So you don't remember... Okay, whatever. I'll find him somehow.",
  "DIA_Vahral_FoundYou_Bet_15_01": "Legrif mentioned that you lost your bolts in some bet.",
  "DIA_Vahral_FoundYou_Bet_03_02": "He said that? Hmm...",
  "DIA_Vahral_FoundYou_Bet_03_03": "Aaah, yeah! Some time ago I made a bet with Jon that... um... err... well, I bet something. And I lost.",
  "DIA_Vahral_FoundYou_Bet_15_04": "Nothing like an accurate report. So could some Jon still have these special bolts?",
  "DIA_Vahral_FoundYou_Bet_03_05": "Even for sure. The guy is in charge of a group to clean up the mine.",
  "DIA_Vahral_FoundYou_Bye_15_01": "Thanks for the answers. I'll look for your buddy.",
  "DIA_Vahral_FoundYou_Bye_03_02": "Yeah, sure. See you later.",
  "DIA_Vahral_FoundYou_Bye_15_03": "I was just about to tell you that Sergeant Baes is looking forward to meeting you.",
  "DIA_Vahral_FoundYou_Bye_03_04": "Oh, shit...",
  "DIA_Vahral_Mine_15_01": "Clean up the mine?",
  "DIA_Vahral_Mine_03_02": "Yeah. Recently, miners dug into a natural underground chamber filled with those damned crawlers.",
  "DIA_Vahral_Mine_03_03": "The ants first ate half the diggers and some of the guards, and then took over all the tunnels. We now have a pretty big problem because the mine was providing big profits.",
  "DIA_Vahral_Mine_03_04": "Some think that even all the Wolf Sons combined can't handle them.",
  "DIA_Vahral_Mine_Jon_15_01": "What group does Jon command?",
  "DIA_Vahral_Mine_Jon_03_02": "A group of elite son of a bitches who fear nothing.",
  "DIA_Vahral_Mine_Job_15_01": "What is the task of this group?",
  "DIA_Vahral_Mine_Job_03_02": "What do you mean? Kill all the crawlers.",
  "DIA_Vahral_Mine_Job_15_03": "You said all the Wolf Sons might not be enough, and this group was going to make it?",
  "DIA_Vahral_Mine_Job_03_04": "Yes. Jon's some kind of expert. He's killed more crawlers in his life than I've drunk bottles of beer. Looks like he's got a plan.",
  "DIA_Vahral_Mine_Bolt_15_01": "Did Jon get the bolts from Einar too?",
  "DIA_Vahral_Mine_Bolt_03_02": "Yes, certainly. As was the entire group he entered the mine with.",
  "DIA_Vahral_Mine_Bolt_15_03": "When might that have been?",
  "DIA_Vahral_Mine_Bolt_03_04": "They probably got them before just getting in, which is a few days ago.",
  "DIA_Vahral_Mine_Bolt_15_05": "But yours he got a while back?",
  "DIA_Vahral_Mine_Bolt_03_06": "Yeah, like I said. I think it wasn't long before he went into the city to do some business. I remember that I wanted to persuade him to give them back to me, but I couldn't.",
  "DIA_Vahral_Mine_How_15_01": "How do I get into the mine?",
  "DIA_Vahral_Mine_How_03_02": "Are you crazy?! Why do you want to go in there? Those ants will eat you!",
  "DIA_Vahral_Mine_How_15_03": "I have a very important matter for someone who some time ago had access to these special bolts and was in the city. From your words, it seems that Jon meets both conditions.",
  "DIA_Vahral_Mine_How_03_04": "Well, if you're serious, you'll have to talk to Ulryk. No one will be allowed going into the mine now without his permission.",
  "DIA_Vahral_Mine_How_15_05": "I understand. See you later. And thanks for the information.",
  "DIA_Vahral_Mine_How_03_06": "No problem.",
  "DIA_Vahral_Mine_How_15_07": "When you sober up, report to Sergeant Baes.",
  "DIA_Vahral_Mine_How_03_08": "Oh, shit...",
  "DIA_Vahral_GuardMine_15_01": "There's a job by the mine.",
  "DIA_Vahral_GuardMine_03_02": "By the mine? What might a job 'by' a mine look like?",
  "DIA_Vahral_GuardMine_15_03": "I need someone to guard the entrance to it. Otherwise the guard won't dare open the gate.",
  "DIA_Vahral_GuardMine_03_04": "Yh, whoa, whoa... So I'm supposed to be at the opening of the gate to a mine full of crawlers?",
  "DIA_Vahral_GuardMine_15_05": "That's right.",
  "DIA_Vahral_GuardMine_03_06": "Damn... Well... Yh... I'm certainly not going to make that decision in my current state. Help me sober up, then in my right mind I'll decide whether to risk my life for you.",
  "DIA_Vahral_MineHelp_15_01": "How can I help you?",
  "DIA_Vahral_MineHelp_03_02": "I've heard our alchemist is working on some kind of concentration aid. I was wondering if it might work in a similar way to the smelling salts?",
  "DIA_Vahral_MineHelp_15_03": "Hm... but do you know that smelling salts are not used to eradicate the effects of alcohol?",
  "DIA_Vahral_MineHelp_03_04": "How can you know? Bring them to me and we'll see!",
  "DIA_Vahral_MineHelp_15_05": "If I bring it, will you go and guard the mine?",
  "DIA_Vahral_MineHelp_03_06": "Yeah, I'll go.",
  "DIA_Vahral_MineHelp_15_07": "I'll be right back.",
  "DIA_Vahral_Salt_15_01": "Here, your salts.",
  "DIA_Vahral_Salt_03_02": "Great! Now look, you sceptic!",
  "DIA_Vahral_Salt_03_03": "Watch... watch...",
  "DIA_Vahral_Salt_15_04": "Don't build up tension like that or I'll fall down.",
  "DIA_Vahral_Salt_03_05": "But on the ground? You know, when we fall, the best thing we can do... is get up!",
  "DIA_Vahral_Salt_15_06": "Well, I agree.",
  "DIA_Vahral_Salt_03_07": "Great! The most important thing is to keep moving forward despite the downs, all the while being yourself! Because if you weren't yourself, you'd be someone else!",
  "DIA_Vahral_Salt_15_08": "Mhm. Interesting observation. Will you go guard the mine?",
  "DIA_Vahral_Salt_03_09": "Of course, after all, we had an agreement! You have to be loyal and not talk back to anyone, because words hurt more than a sword! Best friends forever!",
  "DIA_Vahral_Salt_15_10": "My pleasure. Go to the entrance, I'll be right there.",
  "DIA_Vahral_Salt_03_11": "See you around!",
  "DIA_Vahral_Ambient_15_01": "What's up?",
  "DIA_Vahral_Ambient_03_02": "Give me a break... I have to... I have to think.",
  "DIA_Vahral_Ambient_03_03": "It's a little better than before, thank you for your concern.",
  "DIA_Vahral_Acrobat_15_01": "How do you do it that you're so good at climbing?",
  "DIA_Vahral_Acrobat_03_02": "Why should I tell you about it? I don't like wasting my time on foolishness. Although, if you could spare a few gold pieces, I might change my mind...",
  "DIA_Vahral_TRAIN_Acrobat_15_00": "Teach me acrobatics.",
  "DIA_Vahral_TRAIN_Acrobat_03_01": "Okay, look. When I climb, I often have to jump from one rock ledge to another. In order to cover a greater distance, I strike out hard and throw my whole body forward.",
  "DIA_Vahral_TRAIN_Acrobat_03_02": "If I hit it, it's good, but sometimes I fall. Then when I land, I bend my legs, cushioning the fall. Believe me, it can save your life.",
  "DIA_Vahral_TRAIN_Acrobat_03_03": "Come on, I can't even survive a week here for that much money on a decent level."
}