{
  "DIA_Liam_SQ213_15_01": "Ich habe ein Anliegen.",
  "DIA_Liam_SQ213_15_02": "Hättest du etwas dagegen, wenn ich in eurem Obstgarten ein Picknick mache?",
  "DIA_Liam_SQ213_03_03": "Jungchen, ich habe hier eine Menge Verantwortung und Probleme, um die ich mich kümmern muss. Es ist wirklich nicht die beste Zeit für solche Späße.",
  "DIA_Liam_SQ213_03_04": "Sei mir nicht böse, aber ich kann dem wirklich nicht zustimmen. Besonders jetzt, wo das Weingut nicht mehr sicher ist.",
  "DIA_Liam_SQ213_15_05": "Das Weingut ist nicht sicher?",
  "DIA_Liam_SQ213_03_06": "Im Tal hinter dem Hauptgebäude ist ein Rudel Snapper aufgetaucht.",
  "DIA_Liam_SQ213_03_07": "Selbst wenn ich dir erlauben würde ein Picknick zu machen, würdet ihr wahrscheinlich trotzdem in ihren Bäuchen landen.",
  "DIA_Liam_SQ213_15_08": "Ich bin eine Stadtwache, ich sollte kein Problem mit diesen Biestern haben. Ich hatte schon mit viel Schlimmerem zu tun.",
  "DIA_Liam_SQ213_03_09": "Daran zweifle ich nicht. Es ist nur schade, dass sich die Stadtwache nur dann für unsere Probleme interessiert, wenn sie ein persönliches Interesse daran hat.",
  "DIA_Liam_SQ213_15_11": "Ich bin ein Mitglied von Araxos. Ein Snapper ist kein Gegner für uns.",
  "DIA_Liam_SQ213_03_12": "Pass auf, dass der Stolz dir nicht das Leben kostet. Diese Einstellung hat schon viele Söldner ins Verderben gestürzt.",
  "DIA_Liam_SQ213_03_10": "Hmm ... du könntest es wirklich schaffen. Okay, wenn du diese verdammten Biester loswirst, können wir über das Picknick sprechen.",
  "DIA_Liam_SQ213_Snappers_15_01": "Sollte ich noch etwas über diese Snapper wissen?",
  "DIA_Liam_SQ213_Snappers_03_02": "Ich bin kein Experte, aber ich glaube, sie haben einen Anführer. Er ist viel größer und stärker als die anderen.",
  "DIA_Liam_SQ213_Snappers_03_03": "Ich würde dir raten, ihn einzeln zu erledigen. Snapper sind in Gruppen verdammt gefährlich, aber wenn dieser hier mit ihnen angreift ...",
  "DIA_Liam_SQ213_Snappers_03_04": "Dann bleibt wahrscheinlich nicht einmal genug für ein Begräbnis von dir übrig.",
  "DIA_Liam_SQ213_Snappers_15_05": "Hast du eine Idee, wie ich ihn herauslocken kann?",
  "DIA_Liam_SQ213_Snappers_03_06": "Der Anführer frisst immer zuerst. Die anderen ernähren sich von dem, was dieses Biest übrig lässt.",
  "DIA_Liam_SQ213_Snappers_03_07": "Vielleicht ist er hungrig nach Fleisch? Nur müsste es ziemlich viel davon sein, damit das Biest überhaupt Interesse zeigt.",
  "DIA_Liam_SQ213_Snappers_15_08": "Danke für den Tipp. Mal sehen, was dabei herauskommt.",
  "DIA_Liam_Snappers_15_01": "Wegen den Snappern ...",
  "DIA_Liam_Snappers_03_02": "Bist du sie losgeworden?",
  "DIA_Liam_Snappers_15_03": "Sie werden keine Probleme mehr machen.",
  "DIA_Liam_Snappers_03_04": "Was ist mit dem Rudelführer?",
  "DIA_Liam_Snappers_15_05": "Du hattest Recht, ein verdammt harter Gegner. Ich habe seinen Kopf als Trophäe, falls du Beweise möchtest.",
  "DIA_Liam_Snappers_03_06": "Nein, dein Wort ist mir genug. Ich will diesen Dreck nicht sehen!",
  "DIA_Liam_Snappers_15_07": "Ich arbeite noch daran.",
  "DIA_Liam_Snappers_03_08": "Wenn das so ist, sag mir Bescheid, wenn sie erledigt sind.",
  "DIA_Liam_Contract_15_01": "Wir hatten eine Abmachung.",
  "DIA_Liam_Contract_03_02": "Ja, das ist richtig. Der Obstgarten steht dir zur Verfügung.",
  "DIA_Liam_Contract_03_03": "Ich hoffe, du hast eine tolle Zeit. In diesem Alter musst du das Leben genießen, denn im Alter wirst du jede verpasste Gelegenheit zur Entspannung bereuen!",
  "DIA_Liam_SQ213Vine_15_01": "Ich brauche einen besonderen Wein.",
  "DIA_Liam_SQ213Vine_03_02": "Besonders? Unser Wein ist der beste in ganz Myrtana. Ich weiß nicht, was du mit besonders meinst.",
  "DIA_Liam_SQ213Vine_15_03": "Einen, der einer Frau gefällt.",
  "DIA_Liam_SQ213Vine_03_04": "Ah, so ist das also. Hehe ... Das Beste für eine Frau wäre etwas sehr süßes. Leider haben wir uns nicht darauf spezialisiert.",
  "DIA_Liam_SQ213Vine_15_05": "Du hast also nichts derartiges?",
  "DIA_Liam_SQ213Vine_03_06": "Darüber muss ich einen Moment nachdenken. Ich habe einmal einen Wein von einem reisenden Händler gekauft, der von außerhalb des Archipels kam. Vielleicht wäre das was für dich?",
  "DIA_Liam_SQ213Vine_15_07": "Wie viel willst du dafür haben?",
  "DIA_Liam_SQ213Vine_03_08": "Nein, ich werde ihn dir nicht verkaufen. Aber du kannst ihn dir verdienen.",
  "DIA_Liam_SQ213Vine_15_09": "Verdienen?",
  "DIA_Liam_SQ213Vine_03_10": "Die Trauben ernten sich nicht von selbst und wir sind sowieso schon in Verzug.",
  "DIA_Liam_SQ213Vine_03_11": "Die Arbeiter können jedes weitere Paar Hände gebrauchen.",
  "DIA_Liam_SQ213Vine_15_12": "Na toll. Wie viel muss ich pflücken?",
  "DIA_Liam_SQ213Vine_03_13": "So viel wie du kannst. Arbeite ein paar Stunden und ich verspreche dir, dass ich die Flasche für dich finde.",
  "DIA_Liam_SQ213AfterWork_15_01": "Arbeit, Arbeit ... Arbeit abgeschlossen.",
  "DIA_Liam_SQ213AfterWork_03_02": "Ich muss sagen, du hast dich besser geschlagen, als ich erwartet hatte.",
  "DIA_Liam_SQ213AfterWork_03_03": "In der Zwischenzeit habe ich diese Flasche für dich gefunden. Hier, noch fast voll.",
  "DIA_Liam_SQ213AfterWork_03_04": "Wie ich schon sagte, der Wein ist süß wie Honig. Deine Holde wird ihn lieben.",
  "DIA_Liam_Farm_15_01": "Erzähl mir vom Weingut.",
  "DIA_Liam_Farm_03_02": "Valerios Weingut ist eines der größten auf der Insel und spielt eine wichtige Rolle bei der Weinversorgung des Kontinents.",
  "DIA_Liam_Farm_03_03": "Leider können sich seine Söhne nach Valerios Tod nicht einigen, was sich auf die Arbeit auswirkt.",
  "DIA_Liam_Farm_03_04": "Wenn man konkurriert, kann man viel für sich selbst gewinnen, aber bei Streitereien geht vieles unwiederbringlich verloren.",
  "DIA_Liam_TellMeAbout_15_01": "Erzähl mir etwas über ...",
  "DIA_Liam_TellMeAbout_Andreas_15_01": "Andreas.",
  "DIA_Liam_TellMeAbout_Andreas_03_02": "Andreas ist der jüngere der beiden Brüder. Als Kind war er oft krank, deshalb erlaubte ihm sein Vater nicht, schwere Arbeit im Weingut zu verrichten.",
  "DIA_Liam_TellMeAbout_Andreas_03_03": "Valerio holte Lehrer für ihn und ließ ihn ausbilden, damit er in Zukunft die Interessen des Hofes beim Handel mit den Kaufleuten der Stadt vertreten konnte ...",
  "DIA_Liam_TellMeAbout_Andreas_03_04": "Schließlich reicht es nicht aus eine Pflanze anzubauen, du musst auch wissen, wie du sie verkaufen kannst.",
  "DIA_Liam_TellMeAbout_Holdwig_15_01": "Holdwig.",
  "DIA_Liam_TellMeAbout_Holdwig_03_02": "Holdwig ist ein starker Junge. Sobald er laufen konnte, begann er seinen Vater bei der Arbeit auf dem Weingut zu begleiten. Keiner kennt den Hof so gut wie er.",
  "DIA_Liam_TellMeAbout_Holdwig_03_03": "Leider hat er einen etwas impulsiven Charakter und findet es schwer, mit anderen auszukommen. Außerdem hat er sich immer über die Kränklichkeit seines Bruders lustig gemacht.",
  "DIA_Liam_TellMeAbout_Holdwig_03_04": "Ich persönlich glaube, er war einfach nur neidisch, dass Andreas im Laufe der Jahre schlauer wurde als er.",
  "DIA_Liam_Ambient_15_01": "Wie geht's?",
  "DIA_Liam_Ambient_03_02": "Die Ernte ist gut. Holdwig hat einen Anteil an der Wirtschaft. Aber wir müssen aufpassen, dass wir das Land nicht zu sehr ausbeuten, denn sonst wird es unfruchtbar. Dann muss es gedüngt werden, was zusätzliche Arbeit und Kosten bedeutet.",
  "DIA_Liam_Ambient_03_03": "Leider denkt Holdwig im Moment nicht darüber nach. Er ist auf der Suche nach Gold, um schnell mit seinem Bruder fertig zu werden.",
  "DIA_Liam_Ambient_03_04": "Ein Auge auf die Arbeiter zu haben, ist eine Aufgabe, bei der man sehr viel lernt.",
  "DIA_Liam_Ambient_03_05": "Du kannst eine Menge über eine Person lernen, indem du sie beim Arbeiten beobachtest.",
  "DIA_Liam_Ambient_03_08": "Ich kümmere mich darum, dass alles seine Ordnung hat.",
  "DIA_Liam_Ambient_03_09": "Das Lagerhaus ist ein wichtiger Teil eines jeden Hofs. Hier bewahren wir die Ernte und die Werkzeuge für die Arbeit auf und abends können wir Bänke aufstellen und uns mit den Erntehelfern zu einem Festmahl zusammensetzen.",
  "DIA_Liam_Ambient_03_10": "Und was hier manchmal nachts passiert, wird besser geheim gehalten.",
  "DIA_Liam_How_15_01": "Woher weißt du so viel über das Weingut?",
  "DIA_Liam_How_03_02": "Du bist ein guter Junge, dass du einem senilen alten Mann zuhörst, also werde ich es dir erzählen.",
  "DIA_Liam_How_03_03": "Ich war der Verwalter des Weingut, als Valerio noch lebte. Nach seinem Tod hat mich Holdwig von meinen Aufgaben entbunden. Das hat mich nicht überrascht, denn der Junge ist ziemlich misstrauisch.",
  "DIA_Liam_How_03_04": "Ich habe nie einen Hehl daraus gemacht, dass ich die beiden mag, aber für Holdwig ist schon das kleinste Zeichen von Zuneigung zu Andreas ein Verrat. Selbst wenn er selbst die gleiche Zuneigung erfährt.",
  "DIA_Liam_TellMeMore_15_01": "Kannst du mir mehr über den Konflikt der Brüder erzählen?",
  "DIA_Liam_TellMeMore_03_02": "Ich sehe, du bist sehr neugierig darauf. Ich war so enttäuscht von den Jungs ...",
  "DIA_Liam_TellMeMore_HowMuch_15_01": "Weißt du viel über die Söhne von Valerio?",
  "DIA_Liam_TellMeMore_HowMuch_03_02": "Natürlich, ich habe sie miterzogen. Wenn einer von ihnen etwas anstellte, kam er zuerst zu mir, damit ich ihm helfen konnte, seinen Vater zu beruhigen.",
  "DIA_Liam_TellMeMore_HowMuch_03_03": "Ich habe Holdwig beigebracht, wie man die Weinreben bearbeitet und ich habe Andreas mit dem Papierkram geholfen. Es war eine so friedliche Zeit ...",
  "DIA_Liam_TellMeMore_What_15_01": "Was war es, das die Brüder auseinandertrieb?",
  "DIA_Liam_TellMeMore_What_03_02": "Meistens war es ihr Vater. Er beschloss, dass ein Sohn nur den Anbau und der andere Sohn den Handel betreiben sollte.",
  "DIA_Liam_TellMeMore_What_03_03": "Er argumentierte, dass eine allgemeine Ausbildung für beide nicht funktionieren würde, weil sie in jedem Bereich ein wenig wissen, aber in keinem davon Meister werden würden.",
  "DIA_Liam_TellMeMore_What_03_04": "Das führte dazu, dass sich die Brüder entzweiten. Der eine war immer eifersüchtig auf die Fähigkeiten des anderen, denn Klugheit im Rechnen und Geschick im Weinbau haben unterschiedliche Vorteile.",
  "DIA_Liam_TellMeMore_What_03_05": "Valerio hat das Weingut an Andreas vermacht und Holdwig kann das nicht ertragen. Er ist älter und glaubt, dass er mehr Rechte an dem Weingut hat, deswegen sein entschlossenes Handeln.",
  "DIA_Liam_TellMeMore_Chance_15_01": "Gibt es eine Chance, dass sich die Brüder wieder versöhnen?",
  "DIA_Liam_TellMeMore_Chance_03_02": "Leider starb die Hoffnung auf eine Einigung mit Valerio, da er der Einzige war, der sie vollständig kontrollieren konnte.",
  "DIA_Liam_TellMeMore_Chance_03_03": "In seinem Tagebuch erwähnt er, dass er sich wünscht, dass seine Söhne das Weingut gemeinsam bewirtschaften.",
  "DIA_Liam_TellMeMore_Chance_03_04": "Er hat es nicht in sein Testament aufgenommen, denn ein Erbe zwischen zwei Personen aufzuteilen, erfordert zusätzlichen Papierkram, mit dem sich Valerio nur ungern beschäftigt hat.",
  "DIA_Liam_TellMeMore_Chance_03_05": "Er hoffte, dass die Brüder sich selbst organisieren würden, aber leider ...",
  "DIA_Liam_TellMeMore_Death_15_01": "Kannst du mir etwas über den Tod von Valerio erzählen?",
  "DIA_Liam_TellMeMore_Death_03_02": "Ah, das würde ich lieber vergessen. Wir haben den Wagen mit Brettern beladen, weil wir den Schuppen am Hang abstützen mussten.",
  "DIA_Liam_TellMeMore_Death_03_03": "Wir waren zu dritt. Holdwig, Valerio und ich. Ich sagte, dass es eine Menge Bretter sind und wir es auf zwei Mal verteilen sollten, aber sowohl Valerio als auch Holdwig bestanden darauf, alles auf einmal zu laden.",
  "DIA_Liam_TellMeMore_Death_03_04": "Pech, dass es am Vortag geregnet hat und du weißt ja, was für Wege wir hier haben. Wir sind in eine Spurrille geraten und stecken geblieben.",
  "DIA_Liam_TellMeMore_Death_03_05": "Holdwig und ich schoben von hinten an, während Valerio das Rad untergraben hat. Wir hatten so viel Kraft, dass der Wagen aus dem Schlamm sprang und auf die Seite fiel.",
  "DIA_Liam_TellMeMore_Death_03_06": "Valerio hatte keine Zeit auszuweichen.",
  "DIA_Liam_SQ225_Opinion_15_01": "Was hältst du vom Konflikt zwischen Andreas und Holdwig?",
  "DIA_Liam_SQ225_Opinion_03_02": "Das ist das Schlimmste, was dem Weingut seit vielen, vielen Jahren passiert.",
  "DIA_Liam_SQ225_Opinion_03_03": "Ich hätte nie gedacht, dass ich auf meine alten Tage mit ansehen muss, wie sich Valerios Söhne gegenseitig an die Kehle springen ...",
  "DIA_Liam_SQ225_Help_15_01": "Was wäre, wenn jemand den fehlenden Papierkram erledigen würde?",
  "DIA_Liam_SQ225_Help_03_02": "Wie gesagt, Valerio hat sich nicht darum gekümmert.",
  "DIA_Liam_SQ225_Help_15_03": "Er vielleicht nicht, aber jemand anderes ...",
  "DIA_Liam_SQ225_Help_03_04": "Du willst das Testament fälschen?! Das ist nicht richtig! Außerdem müsste das Dokument vom Stadtschreiber beglaubigt werden! Das ist unmöglich!",
  "DIA_Liam_SQ225_Help_03_05": "Und die Brüder haben es bereits gesehen, warum sollten sie sich also für eine Fälschung interessieren?",
  "DIA_Liam_SQ225_Help_15_06": "Was wäre, wenn Valerio sich entschlossen hätte, den Papierkram zu erledigen und eine andere Version des Testaments aufzusetzen? Vom Stadtschreiber beglaubigt?",
  "DIA_Liam_SQ225_Help_03_07": "Es ist nur so, dass der Stadtschreiber schon immer wollte, dass das Weingut an die Stadt angegliedert wird, besonders nach Valerios Rebellion.",
  "DIA_Liam_SQ225_Help_15_08": "Und deshalb hat er den Brüdern die neue Version auch nicht gegeben, weil er kein Interesse daran hatte. Es ist einfacher, jemandem, der ein Weingut alleine bewirtschaftet, Bedingungen zu diktieren, oder?",
  "DIA_Liam_SQ225_Help_03_09": "Lass mich nachdenken ... Was wäre, wenn es eine Klausel gäbe, die besagt, dass der Hof NUR dann intakt bleibt, wenn Valerios Söhne zusammenarbeiten?",
  "DIA_Liam_SQ225_Help_03_10": "Andernfalls würde das Weingut in die Hände der Stadt übergehen, sprich den Stadtschreiber. Die Frage ist, ob wir ihn zur Unterschrift bewegen können.",
  "DIA_Liam_SQ225_Help_15_11": "Mach dir keine Sorgen, ich kümmere mich darum.",
  "DIA_Liam_SQ225_Help_03_12": "Nun gut.",
  "DIA_Liam_SQ225_Help_03_13": "Komm morgen wieder, bis dahin werde ich das Dokument vorbereiten. Außerdem werde ich Valerios Tagebuch suchen, damit ... jemand ein Testament in seiner Handschrift schreiben kann.",
  "DIA_Liam_SQ225_Help_15_14": "Wirst du den Inhalt vorbereiten?",
  "DIA_Liam_SQ225_Help_03_15": "Ja, was denkst du denn? Dass ich in meinen Jahren im Weingut noch nie die Gelegenheit hatte, wichtige Dokumente anstelle des betrunk ... indisponierten Valerio zu schreiben?",
  "DIA_Liam_SQ225_Help_15_16": "Sieh an, sieh an. Du überraschst mich.",
  "DIA_Liam_SQ225_AfterFireCart_03_01": "Kommst du aus der Stadt? Bist du gekommen, um nach Wein zu fragen?",
  "DIA_Liam_SQ225_AfterFireCart_15_02": "Nein.",
  "DIA_Liam_SQ225_AfterFireCart_03_03": "Das bedeutet, dass ich warten muss, bis ich jemandem die schlechten Nachrichten mitteilen kann ...",
  "DIA_Liam_SQ225_AfterFireCart_15_04": "Was ist hier geschehen?",
  "DIA_Liam_SQ225_AfterFireCart_03_05": "Die Karren mit denen wir den Wein in die Stadt fahren ... sind einfach verbrannt!",
  "DIA_Liam_SQ225_AfterFireCart_03_06": "Ich wusste, dass es eine schlechte Idee war, sie unter die Laterne zu stellen. Ein Funke und die Arbeit von Wochen löst sich in Rauch auf!",
  "DIA_Liam_SQ225_AfterFireCart_15_07": "Tut mir leid das zu hören ...",
  "DIA_Liam_SQ225_AfterFireCart_03_08": "Und es tut mir leid das zu sagen ... Nun, Holdwig muss noch viel lernen, wenn er das Weingut gut führen möchte.",
  "DIA_Liam_SQ225_AfterFireCart_03_09": "Wenn er sich nur nicht so darauf konzentriert hätte, mit Andreas zu streiten ... Ach, hör nicht auf mich, ich beschwere mich nur.",
  "DIA_Liam_SQ225_TestamentReady_15_01": "Hast du die Vorlage vorbereitet?",
  "DIA_Liam_SQ225_TestamentReady_03_02": "Ja, hier ist sie.",
  "DIA_Liam_SQ225_TestamentReady_03_03": "Wir brauchen zwei Kopien. Eine für uns und eine für die Aufzeichnungen des Schreibers.",
  "DIA_Liam_SQ225_TestamentReady_15_04": "Alles klar. Kommen wir zur Vorlage für Valerios Handschrift.",
  "DIA_Liam_SQ225_TestamentReady_03_05": "Hier. Sein Tagebuch.",
  "DIA_Liam_SQ225_TestamentReady_03_06": "Bitte bring es mir unversehrt zurück, wenn du fertig bist.",
  "DIA_Liam_SQ225_GotTestament_15_01": "Ich habe das Testament.",
  "DIA_Liam_SQ225_GotTestament_03_02": "Lass mich mal sehen.",
  "DIA_Liam_SQ225_GotTestament_03_03": "Hmmm ... Gute Arbeit. Wenn ich nicht wüsste, dass es eine Fälschung ist, würde ich darauf reinfallen.",
  "DIA_Liam_SQ225_GotTestament_03_04": "Lass den Rest meine Sorge sein. Mit diesem Dokument, werde ich eine neue Ordnung einführen, die Valerio sicher gefallen würde.",
  "DIA_Liam_QM401_Calm_03_01": "Unter Winstans Aufsicht arbeiten die Bauern wie jeden Tag.",
  "DIA_Liam_QM401_Calm_03_02": "Ich hoffe du weißt was du tust ... dieses Weingut hatte genug bereits schlechte Tage.",
  "DIA_Liam_SQ116_SearchHoldwig_03_02": "Er fühlt sich in letzter Zeit nicht besonders gut. Die meiste Zeit verbringt er in seinem Bett im ersten Stock des Haupthauses.",
  "DIA_Liam_SQ116_AskHoldwig_03_02": "Soweit es mich betrifft, hat er es wahrscheinlich nur mit dem Wein übertrieben ... schon wieder.",
  "DIA_Liam_SQ116_AskHoldwig_03_03": "Seit diesem dummen Streit mit seinem Bruder sehe ich ihn immer öfter und öfter mit einer Flasche Wein in der Hand. Und meistens ist sie leer.",
  "DIA_Liam_SQ116_AskHoldwig_03_04": "Dennis übertreibt wie immer.",
  "DIA_Liam_SQ126_Start_15_01": "Hast du eine Aufgabe für mich?",
  "DIA_Liam_SQ126_Start_03_02": "Schau an, schau an. Was für ein hartarbeitender junger Mann. Wenn alle jungen Leute so arbeitsam wären, wäre die Insel in einem ganz anderen Zustand.",
  "DIA_Liam_SQ126_Start_03_03": "Warum bringst du meinen Neffen nicht dazu zu arbeiten?",
  "DIA_Liam_SQ126_Start_03_04": "Ich habe alles probiert, was mir einfällt, aber dieser Junge will den ganzen Tag nur rumliegen und Wein trinken!",
  "DIA_Liam_SQ126_TakeJob_15_01": "Ich kümmere mich darum.",
  "DIA_Liam_SQ126_TakeJob_03_02": "Vielleicht hört dieser Faulpelz auf jemandem in seinem Alter. Ich habe ihn heute noch nicht gesehen, also schläft er wahrscheinlich in der Arbeiterunterkunft. Es ist das kleine Gebäude oben auf dem Hügel.",
  "DIA_Liam_SQ126_TakeJob_03_03": "Der Junge heißt Feil. Du brauchst dich nicht zurückzuhalten, ich bin ihm lang genug hinterhergelaufen.",
  "DIA_Liam_SQ126_WakeUp_15_01": "Die Sache ist erledigt, Feil arbeitet wieder.",
  "DIA_Liam_SQ126_WakeUp_03_02": "Könntest du ihn ein bisschen im Auge behalten? Ich möchte sichergehen, dass er wirklich arbeitet und nicht einfach nur die gepflückten Früchte nascht.",
  "DIA_Liam_SQ126_WakeUp_03_03": "Wenn er es schafft eine ganze Kiste Trauben zu ernten, werde ich ihn nicht zu seiner Mutter zurückschicken.",
  "DIA_Liam_SQ126_Finish_V1_Description": "Feil arbeitet wieder ...",
  "DIA_Liam_SQ126_Finish_V1_15_01": "Feil arbeitet wieder. Diesmal habe ich sichergestellt, dass er mindestens eine Kiste Trauben erntet.",
  "DIA_Liam_SQ126_Finish_V1_03_02": "Ich weiß nicht, wie du das geschafft hast, aber ich bin dir auf ewig dankbar!",
  "DIA_Liam_SQ126_Finish_V1_03_03": "Vielleicht wird der Junge noch erwachsen und lernt, dass Arbeit nicht nur eine Pflicht, sondern auch ein Vergnügen ist!",
  "DIA_Liam_SQ126_Finish_V1_03_04": "Hier bitte, nimm diesen Ring als Belohnung. Ich habe ihn vor einiger Zeit an einer Weinrebe gefunden und bisher hat ihn noch niemand vermisst.",
  "DIA_Liam_SQ126_Finish_V2_15_01": "Du kannst Feil nicht zur Arbeit zwingen.",
  "DIA_Liam_SQ126_Finish_V2_03_02": "Er ist mein Neffe und seine Mutter hat ihn in meine Obhut gegeben. Ich will ihn zu nichts zwingen, aber der Junge muss schließlich mal erwachsen werden.",
  "DIA_Liam_SQ126_Finish_V2_15_03": "Das könnte ein Problem werden, Feil plant nicht auf dem Weingut zu bleiben.",
  "DIA_Liam_SQ126_Finish_V2_03_04": "Dieser verdammte Bengel!",
  "DIA_Liam_SQ126_Finish_V2_03_05": "Weißt du was? In Ordnung, lass ihn weglaufen. Dann ist er wenigstens nicht mehr mein Problem.",
  "DIA_Liam_SQ126_Finish_V2_03_06": "Ach, wie der Vater, so der Sohn. Ich habe mein Bestes gegeben.",
  "DIA_Liam_SQ126_Finish_V2_03_07": "Nimm diesen Beutel und tu etwas, was dir besser liegt. Ich muss einen Brief an seine Mutter schreiben.",
  "DIA_Liam_FeilIsDead_15_01": "Feil ist tot.",
  "DIA_Liam_FeilIsDead_03_02": "W-was? Was soll ich seiner Mutter erzählen?",
  "DIA_Liam_FeilIsDead_03_03": "Ich hätte nie gedacht, dass ich so einen tragischen Tag erleben würde ..."
}
