{
  "DIA_Feil_SQ126_Mad_03_01": "Bist du verrückt? Du hättest mich umbringen können! Weißt du nicht wer mein Onkel ist?",
  "DIA_Feil_SQ126_Mad_Send_15_01": "Er ist zufällig derjenige, der mich hierher geschickt hat. Ich soll dich zurück zur Arbeit bringen.",
  "DIA_Feil_SQ126_Mad_Send_03_02": "Ich habe nur eine kurze Pause gemacht! Der alte Mann ist unerträglich. Er steht den ganzen Tag auf dem Platz und gibt nur Befehle.",
  "DIA_Feil_SQ126_Mad_Send_03_03": "Okay, ich mache mich ja wieder an die Arbeit, lass mich endlich in Ruhe! Ich hoffe, sie ersticken alle an diesem blöden Wein!",
  "DIA_Feil_SQ126_FoundYou_15_01": "Hab ich dich.",
  "DIA_Feil_SQ126_FoundYou_03_02": "Oh nein, du schon wieder?",
  "DIA_Feil_SQ126_FoundYou_03_03": "Kannst du mich nicht einfach in Ruhe lassen? Dass der alte Mann tatsächlich jemanden finden musste, der weiß, wie man eine Leiter hochklettert ...",
  "DIA_Feil_SQ126_FoundYou_03_04": "Hör mal, ich bin für diese Arbeit einfach nicht gemacht. Meine Mutter hat mich nur hierher geschickt, damit ich etwas übers Leben lerne. Aber bisher ist das einzige, was ich lerne, wie man Weintrauben pflückt.",
  "DIA_Feil_SQ126_FoundYou_03_05": "Liam zwingt mich den ganzen Tag zu arbeiten und er lässt mich nicht mal nach Silbach gehen, weil die Wege seiner Meinung nach zu gefährlich sind und irgendetwas mich bestimmt fressen wird.",
  "DIA_Feil_SQ126_FoundYou_03_06": "Was soll ich denn machen? Ich will dieses Leben nicht!",
  "DIA_Feil_SQ126_FoundYou_Next_15_01": "Diesmal schaue ich dir lieber bei der Arbeit zu, nur um sicherzugehen.",
  "DIA_Feil_SQ126_FoundYou_Work_15_01": "Das ist mir egal, geh wieder an die Arbeit!",
  "DIA_Feil_SQ126_FoundYou_Work_03_02": "Du Verrückter! Du schreckst wirklich vor nichts zurück, oder? Okay, ich gehe wieder an die Arbeit, aber ich will nichts mehr mit dir zu tun haben!",
  "DIA_Feil_SQ126_FoundYou_Something_15_01": "Wenn es hier so schlimm ist, unternimm etwas dagegen!",
  "DIA_Feil_SQ126_FoundYou_Something_03_02": "Vielleicht hast du Recht ...",
  "DIA_Feil_SQ126_FoundYou_Something_03_03": "Es ist es nicht wert, die besten Jahre deines Lebens mit Traubenpflücken zu verschwenden!",
  "DIA_Feil_SQ126_FoundYou_Something_03_04": "Ich gehe in die Stadt und suche mir Arbeit. Für einen jungen und tüchtigen Burschen wird sich sicher etwas finden.",
  "DIA_Feil_SQ126_FoundYou_Something_03_05": "Würdest du das meinem Onkel mitteilen? Ich würde mich lieber heimlich wegschleichen, damit er keine große Sache daraus macht ...",
  "DIA_Feil_SQ126_FoundYou_Something_03_06": "... aber bevor ich gehe ...",
  "DIA_Feil_SQ126_FoundYou_Help_15_01": "Gibt es etwas, das dir hilft, dich zu motivieren?",
  "DIA_Feil_SQ126_FoundYou_Help_03_02": "Ich sehe, du kannst ja doch manchmal vernünftig sein! Hmm ... Mal sehen ...",
  "DIA_Feil_SQ126_FoundYou_Help_03_03": "Für 50 Goldmünzen könnte ich die Strapazen des Lebens auf dem Weingut noch für ein paar Wochen mehr ertragen.",
  "DIA_Feil_SQ126_FoundYou_Pay50_03_01": "Ich wusste, wir würden uns verstehen!",
  "DIA_Feil_SQ126_City_03_01": "So sollte es nicht sein ... So sollte es nicht enden ...",
  "DIA_Feil_SQ126_Mad_Send_Choice": "Zufälligerweise war er es, der mich geschickt hat ..."
}