{
  "DIA_Osvald_SQ111_WaitASec_713_00": "Son, I see you're tall and your hands are strong.",
  "DIA_Osvald_SQ111_WaitASec_713_01": "Will you help the old man?",
  "DIA_Osvald_SQ111_WaitASec_713_02": "My bones ache, and my eyes aren't so good anymore.",
  "DIA_Osvald_whoareyou_15_00": "Who are you?",
  "DIA_Osvald_whoareyou_713_01": "Ha! It's obvious right away that you're new here.",
  "DIA_Osvald_whoareyou_713_02": "My name is Osvald and I am a miller.",
  "DIA_Osvald_SQ111_Start_15_00": "What do you need?",
  "DIA_Osvald_SQ111_Start_713_01": "That old bastard decided to take a break, and my pouch can't afford it.",
  "DIA_Osvald_SQ111_Start_713_02": "It's as old as I am, but it always worked flawlessly. I have no idea what happened, but for the past few days it has been shaking like an old molerat!",
  "DIA_Osvald_SQ111_Start_15_03": "Who are you talking about?",
  "DIA_Osvald_SQ111_Start_713_04": "About my Will, of course!",
  "DIA_Osvald_SQ111_Start_713_05": "Will is my mill.",
  "DIA_Osvald_SQ111_Start_help_15_00": "How can I help you?",
  "DIA_Osvald_SQ111_Start_help_713_01": "Because of the flooding, something must have blocked the mill blades.",
  "DIA_Osvald_SQ111_Start_help_713_02": "If you get rid of the damn thing, I'll give you some coins.",
  "DIA_Osvald_SQ111_Start_sorry_15_00": "I'm sorry, but I don't have time right now.",
  "DIA_Osvald_SQ111_Start_sorry_713_01": "Of course. Go away like all the rest!",
  "DIA_Osvald_SQ111_Start_help_few_check_15_00": "All right, I'll see what it is.",
  "DIA_Osvald_SQ111_Start_help_few_check_713_01": "Attaboy! Now get going, because I have to get back to work!",
  "DIA_Osvald_SQ111_TakeQuest_15_01": "Do you still need help?",
  "DIA_Osvald_SQ111_TakeQuest_713_02": "I could use it. No one has yet deigned to help old Osvald.",
  "DIA_Osvald_Work_15_01": "How's the work going?",
  "DIA_Osvald_Work_713_02": "Old Will's still going strong, and so am I. But I've been better, sonny.",
  "DIA_Osvald_Work_15_03": "Is this about the flood?",
  "DIA_Osvald_Work_713_04": "Yes and no. Ever since Sir Ramsey won the grain monopoly, I've had plenty of work, and I get paid as much for it as a molerat dug up.",
  "DIA_Osvald_Work_713_05": "And because of this damn weather I have to keep the grain under the roof all the time.",
  "DIA_Osvald_SirRamsey_15_01": "What do you think of Sir Ramsey?",
  "DIA_Osvald_SirRamsey_713_02": "Nothing good. It was obvious that his mother ruled Silbach better.",
  "DIA_Osvald_SirRamsey_713_03": "Lady Aldona was an iron woman. She had a good way with the townspeople and had a way with them. She knew what we needed.",
  "DIA_Osvald_SirRamsey_713_04": "Her son, on the other hand, is complete opposite. He is an ordinary nobleman who likes hunting, rich feasts and the company of women.",
  "DIA_Osvald_SirRamsey_713_05": "Besides, what is a ruler who visits his subjects once a year?",
  "DIA_Osvald_SirRamsey_Rude_15_01": "He's just like everyone else.",
  "DIA_Osvald_SirRamsey_Rude_15_02": "I doubt Rhobar himself visits Archolos often.",
  "DIA_Osvald_SirRamsey_Rude_713_03": "Well, that's the problem. Ramsey is just like everyone else.",
  "DIA_Osvald_SirRamsey_Rude_713_04": "If this goes on, Silbach will be looted by the royals or that whole Merchant's Guild, and then they'll do whatever they like with us.",
  "DIA_Osvald_SirRamsey_Rude_713_05": "I really fear for the future of this village.",
  "DIA_Osvald_SirRamsey_Where_15_01": "Where is Sir Ramsey now?",
  "DIA_Osvald_SirRamsey_Where_713_02": "In between cleaning the Royal Envoys shoes and munching? Probably somewhere in the Rich District in the city.",
  "DIA_Osvald_SirRamsey_Where_713_03": "Oh, and if you're thinking of talking to him, you can forget about it.",
  "DIA_Osvald_SirRamsey_Where_713_04": "Ramsey has no time for someone like us.",
  "DIA_Osvald_Mill_15_01": "Tell me about this mill.",
  "DIA_Osvald_Mill_713_02": "I've been working at it since I can remember. He's almost my peer!",
  "DIA_Osvald_Mill_713_03": "Many years ago, I hired it from Lady Aldona, former ruler of these lands - may Innos watch over her soul.",
  "DIA_Osvald_Mill_713_04": "It has been my workplace and home ever since.",
  "DIA_Osvald_Mill_713_05": "Recent flooding has been a real problem, but Albyn is not keen on renovating it.",
  "DIA_Osvald_Mill_713_06": "He does whatever Ramsey tells him to do, and that snot has as much idea about running a village as I do about magic!",
  "DIA_Osvald_Mill_Why_15_01": "Why doesn't Albyn want to invest in a mill?",
  "DIA_Osvald_Mill_Why_713_02": "Beliar only knows. I've known him for years and I know he's not stupid enough not to understand the gravity of the situation.",
  "DIA_Osvald_Mill_Why_713_03": "Since Ramsey established a monopoly on grain milling and the fleet collapsed, we have become the main provider for all of Archolos.",
  "DIA_Osvald_Mill_Why_713_04": "Everyone knows that if Old Will stops working, the island's economy will collapse. But before that happens, we will starve to death.",
  "DIA_Osvald_Mill_Araxos_15_01": "What about the Merchant's Guild?",
  "DIA_Osvald_Mill_Araxos_713_02": "In a time of war with the orcs, we're a tasty morsel for them.",
  "DIA_Osvald_Mill_Araxos_713_03": "They'll probably want to get their greedy hands on our property, just like they've already gotten their hands on the whole island, but we won't give up so easily!",
  "DIA_Osvald_Mill_Araxos_713_04": "For us, the people of Silbach, freedom has always been the most important gift.",
  "DIA_Osvald_Mill_Governor_15_01": "If you are the granary of the whole island, why doesn't the governor send you some support?",
  "DIA_Osvald_Mill_Governor_713_02": "Because he has the power on the island and he can do as he pleases. At least for now.",
  "DIA_Osvald_Mill_Governor_713_03": "Morris knows we don't have the power to dictate terms, so we'll do what we always do - sit tight and hope for a miracle.",
  "DIA_Osvald_Mill_Governor_713_04": "He'll probably only bring his people here after Ramsey gives Silbach back to him for some measly money, but then... then it'll be even worse.",
  "DIA_Osvald_SQ202Thorsten_713_07": "How much do you want for them?",
  "DIA_Osvald_SQ202Thorsten_15_01": "I have some hammers for sale here.",
  "DIA_Osvald_SQ202Thorsten_713_02": "Hammers? What am I, a blacksmith?",
  "DIA_Osvald_SQ202Thorsten_15_03": "Thorsten said they might be useful to you.",
  "DIA_Osvald_SQ202Thorsten_713_04": "Ho ho! I'm already waiting for their delivery for the second week!",
  "DIA_Osvald_SQ202Thorsten15_15_01": "15 gold pieces.",
  "DIA_Osvald_SQ202Thorsten15_713_02": "You got a good deal here!",
  "DIA_Osvald_SQ202Thorsten15_713_03": "Thanks a lot, sonny! You refugees aren't bad as they say you are.",
  "DIA_Osvald_SQ202Thorsten_25_15_01": "25 gold pieces.",
  "DIA_Osvald_SQ202Thorsten_25_713_02": "That's a fair price. I bought them for about that much myself.",
  "DIA_Osvald_SQ202Thorsten_50_15_01": "50 gold pieces.",
  "DIA_Osvald_SQ202Thorsten_50_713_02": "50? I didn't know they'd gotten so expensive lately...",
  "DIA_Osvald_SQ202Thorsten_Gold_15_01": "And how much would you give for them? I'm not very familiar with market prices myself.",
  "DIA_Osvald_SQ202Thorsten_Gold_713_02": "I usually paid somewhere around 30 gold for them.",
  "DIA_Osvald_SQ202Thorsten_Shrug_15_01": "The market can be brutal.",
  "DIA_Osvald_SQ202Thorsten_Shrug_713_02": "I can give you 40 gold pieces... the rest I put aside for some healing herbs.",
  "DIA_Osvald_SQ202Thorsten_40_15_01": "All right, make it 40.",
  "DIA_Osvald_SQ202Thorsten_All_15_01": "I don't care about your herbs. Pay everything or we have nothing to talk about.",
  "DIA_Osvald_SQ202Thorsten_All_713_02": "Well... well... take them.",
  "DIA_Osvald_SQ202Thorsten_30_15_01": "Okay, make it 30.",
  "DIA_Osvald_SQ202_15_01": "Don't you need anything?",
  "DIA_Osvald_SQ202_713_02": "I have nothing to complain about in terms of supplies. I still have a few bags of salted meat, grits and bread. As for tools... that's worse.",
  "DIA_Osvald_SQ202_15_03": "What does that mean?",
  "DIA_Osvald_SQ202_713_04": "I mean the delivery is late to me for the second week and the millstones are as dull as Morris minions. A few days more and I'll have to mill my grain by hand!",
  "DIA_Osvald_SQ202_Hammers_15_01": "I don't know about mills, but maybe you could use these hammers? They have sharp ends. You could try sharpening the stones with them.",
  "DIA_Osvald_SQ202_Hammers_713_02": "Hammers? I've been waiting for them for so long!",
  "DIA_Osvald_Ambient_15_01": "How are you doing?",
  "DIA_Osvald_Ambient_713_02": "The weather has been giving us a hard time for the past few weeks.",
  "DIA_Osvald_Ambient_713_03": "Once cold, once warm. You can go mad!",
  "DIA_Osvald_Ambient_713_04": "If you want to know my opinion, Ramsey is not suitable for governance.",
  "DIA_Osvald_Ambient_713_05": "It was better under Lady Aldona reign!",
  "DIA_Osvald_Ambient_713_07": "My bones and eyes may be old, but my memory doesn't fail me.",
  "DIA_Osvald_Ambient_713_08": "I think you have something to do.",
  "DIA_Osvald_Ambient_713_06": "Son, let me work.",
  "DIA_Osvald_SQ111_Finish_15_01": "The wheel was cleaned out. Stones were blocking the blades, just had to pull everything out.",
  "DIA_Osvald_SQ111_Finish_713_02": "Thank you, son. Thank you so much! I'm too old for that kind of matters anymore.",
  "DIA_Osvald_SQ111_Finish_713_03": "Here's your reward, just don't drink it all at once!",
  "DIA_Osvald_Mill_Why_Governor_Choice": "Why won't the governor help you?",
  "DIA_Osvald_SQ202Thorsten_Gold_Choice": "How much would you give for them?",
  "DIA_Osvald_SQ202Thorsten_50_Shrug_All_Choice": "Pay everything or we have nothing to talk about.",
  "DIA_Osvald_SQ202_Hammers_Choice": "Maybe you could use those hammers?"
}