{
  "DIA_Bastian_Trade_15_01": "Show me your goods",
  "DIA_Bastian_Hello_15_00": "Do you get visitors here often?",
  "DIA_Bastian_Hello_704_01": "The last few days have been less frequent than usual.",
  "DIA_Bastian_Hello_704_02": "Occasionally, we'll see vineyard workers, lumberjacks and diggers. And the townspeople drink at their own places.",
  "DIA_Bastian_Beer_15_00": "Do you have anything to drink?",
  "DIA_Bastian_Beer_704_01": "Do you have anything to pay for it?",
  "DIA_Bastian_Beer_15_02": "Not exactly...",
  "DIA_Bastian_Beer_704_03": "Have a seat. Your first beer is on me. Any more you'll have to pay for.",
  "DIA_Bastian_SQ101_Start_15_01": "Do you have any jobs for me?",
  "DIA_Bastian_SQ101_Start_704_07": "Let's see...",
  "DIA_Bastian_SQ101_Start_704_19": "There is something you are suited for.",
  "DIA_Bastian_SQ101_Start_704_20": "Many of the cottages were affected by the storms and lots of boards are needed to repair them.",
  "DIA_Bastian_SQ101_Start_704_21": "Near Silbach there is a signal tower. It is as old as the world and no fire has been lit on it for over thirty years.",
  "DIA_Bastian_SQ101_Start_704_22": "Not sure why the governor is paying guards to guard this pile of rubble. They'd be much more use to the village.",
  "DIA_Bastian_SQ101_Start_704_23": "Go to them and ask for wood. They should have some on hand.",
  "DIA_Bastian_SQ101_Start_704_24": "You can also try your luck at the woodcutters' camp, but it takes a longer and more dangerous route to get there.",
  "DIA_Bastian_SQ101_Start_WhereIsCamp_15_01": "Where can I find the woodcutters' camp?",
  "DIA_Bastian_SQ101_Start_WhereIsCamp_704_02": "Go out of the village through the south gate. It's the one just outside Ramsey's manor.",
  "DIA_Bastian_SQ101_Start_WhereIsCamp_704_03": "Then head east upstream over two wooden bridges until you come to a large lake.",
  "DIA_Bastian_SQ101_Start_WhereIsCamp_704_04": "Knut's camp should be north of there in a small grove.",
  "DIA_Bastian_SQ101_Start_RouteForTower_15_01": "What's the fastest way I can get to that tower?",
  "DIA_Bastian_SQ101_Start_RouteForTower_704_02": "When you exit the village through the south gate, keep to the rocks on your left, pass the splits, and then take the path up the hill.",
  "DIA_Bastian_SQ101_Start_RouteForTower_704_03": "The signal tower will be at the top of the hill.",
  "DIA_Bastian_SQ101_Start_RouteForTower_704_04": "When you meet a guard named Johan, tell him I sent you.",
  "DIA_Bastian_SQ101_Start_RouteForTower_704_05": "We've known each other for years, so maybe he'll treat you more leniently.",
  "DIA_Bastian_SQ101_Start_HowMuchWood_15_01": "How much wood do you need?",
  "DIA_Bastian_SQ101_Start_HowMuchWood_704_02": "Approximately, it will be about twenty pieces.",
  "DIA_Bastian_SQ101_Start_QuestStart_15_01": "All right, that's all I needed to know.",
  "DIA_Bastian_SQ101_Start_QuestStart_704_02": "I know it's hard for you, but you're not the only one with problems.",
  "DIA_Bastian_SQ101_Start_QuestStart_704_03": "Do the right thing and I'll put in a good word for you.",
  "DIA_Bastian_SQ101_Finish_15_01": "I managed to get the wood you asked for.",
  "DIA_Bastian_SQ101_Finish_704_02": "Good job, boy. This supply will allow us to patch up a few holes and replace rotten boards.",
  "DIA_Bastian_SQ101_Finish_15_03": "By the way, Johan sends his regards.",
  "DIA_Bastian_SQ101_Finish_704_04": "I don't know how you managed to get him to give up anything, but you surprised me, boy.",
  "DIA_Bastian_SQ101_Finish_704_05": "Looks like we're even, or at least as far as you're concerned.",
  "DIA_Bastian_SQ102_Start_15_01": "Is there anything else to do?",
  "DIA_Bastian_SQ102_Start_704_02": "Do you know how to shovel manure?",
  "DIA_Bastian_SQ102_Start_15_03": "Uh... couldn't you find me something else?",
  "DIA_Bastian_SQ102_Start_704_04": "You guys are always trouble!",
  "DIA_Bastian_SQ102_Start_704_05": "A shepherd named Otho complained that he needed help.",
  "DIA_Bastian_SQ102_Start_704_06": "Tell him I sent you. Do what he asks and come back to me.",
  "DIA_Bastian_SQ102_Start_Where_15_01": "Where can I find Otho?",
  "DIA_Bastian_SQ102_Start_Where_704_02": "He hangs out near the barn on the other side of the yard every day. It looks like a big shack with a homestead.",
  "DIA_Bastian_SQ102_Start_Okay_15_01": "That's enough for me. I'll be back soon.",
  "DIA_Bastian_SQ102_Finish_Rasco_704_01": "I hear you haven't quite done what I asked you to do.",
  "DIA_Bastian_SQ102_Finish_Rasco_15_02": "I'll explain...",
  "DIA_Bastian_SQ102_Finish_Rasco_704_03": "What's there to explain? Looks like you had a nose for Otho when you decided not to help him. Smart guy's about to get what he deserves.",
  "DIA_Bastian_SQ102_Finish_Rasco_704_04": "Apparently, he snuck into the manor's kitchen at night and made a mess. The best part was, he kept yelling that it was your fault.",
  "DIA_Bastian_SQ102_Finish_Rasco_704_05": "I don't know what it was really like and frankly, I don't want to know. Guy always seemed a little weird to me.",
  "DIA_Bastian_SQ102_Finish_Rasco_704_06": "It's important that you helped one of our own, and that's what counts. I heard Rasco was pleased with you. Whatever you did for him, I think he clearly liked you.",
  "DIA_Bastian_SQ102_Finish_Oth_15_01": "I helped the shepherd with his problem.",
  "DIA_Bastian_SQ102_Finish_Oth_704_02": "I hope he didn't tell you to do anything stupid?",
  "DIA_Bastian_SQ102_Finish_Oth_15_03": "Not exactly... but I managed somehow.",
  "DIA_Bastian_SQ102_Finish_Oth_704_04": "That's Otho. If it wasn't for the fact that Ramsey himself gave him the job, the freak would have been out of here a long time ago.",
  "DIA_Bastian_WhereIsJorn_15_01": "Has anyone from outside the village looked in here lately?",
  "DIA_Bastian_WhereIsJorn_704_02": "Yeah, a whole bunch of strangers came in from the coast recently.",
  "DIA_Bastian_WhereIsJorn_15_03": "And besides us?",
  "DIA_Bastian_WhereIsJorn_704_04": "I haven't seen anyone new for a week except for one merchant.",
  "DIA_Bastian_WhereIsJorn_Who_15_01": "Tell me more about this merchant.",
  "DIA_Bastian_WhereIsJorn_Who_704_02": "Her name is Petra, and as far as I know, she belongs to the Guild. She sells a variety of goods from cloth and weapons to herbs and spices.",
  "DIA_Bastian_WhereIsJorn_Who_704_03": "Unlike the traders in the city, her prices are extremely attractive, so if you want to save money, you should talk to her.",
  "DIA_Bastian_WhereIsJorn_Who_15_04": "Thanks, that's all I needed to know.",
  "DIA_Bastian_WhereIsJorn_Where_15_01": "Where can I find her?",
  "DIA_Bastian_WhereIsJorn_Where_704_02": "She spends most of her time here at the inn.",
  "DIA_Bastian_WhereIsJorn_Where_704_03": "She said something about no prospects and an imminent return to the city, but if you hurry, you might still catch her.",
  "DIA_Bastian_WhereIsJorn_JornLost_15_01": "My brother's missing. Do you know anything about it?",
  "DIA_Bastian_WhereIsJorn_JornLost_704_02": "All I know is what Viktor told me. You should talk to him about it.",
  "DIA_Bastian_WhereIsJorn_JornLost_15_03": "I already talked to him. I was hoping to learn more from you.",
  "DIA_Bastian_WhereIsJorn_JornLost_704_04": "I'm sorry, boy, but that's all I know.",
  "DIA_Bastian_FAQ001_Sunder_15_01": "I need something to sober Sunder up. Any ideas?",
  "DIA_Bastian_FAQ001_Sunder_704_02": "It's been a long time since I've seen someone hungover so many days in a row.",
  "DIA_Bastian_FAQ001_Sunder_704_03": "I've been offering him a break from alcohol and even some free stew to chow down on for a while now, but to no avail.",
  "DIA_Bastian_FAQ001_Sunder_704_04": "The guy pours beer after beer into himself, and in the morning he just repeats that he's going to treat himself with his poison.",
  "DIA_Bastian_FAQ001_Sunder_704_05": "If he keeps this up, he's going to drop dead.",
  "DIA_Bastian_FAQ001_Sunder_704_06": "I wouldn't give a damn if it weren't for the fact that he's from the Guild. Who knows how Lorenzo will react when he finds out that one of his men said goodbye to our world right in my inn.",
  "DIA_Bastian_FAQ001_Sunder_15_07": "So what will it be? Will you help me?",
  "DIA_Bastian_FAQ001_Sunder_704_08": "Give him that pint and tell him it's Vengard Light.",
  "DIA_Bastian_FAQ001_Sunder_15_09": "But it's just dishwater.",
  "DIA_Bastian_FAQ001_Sunder_704_10": "That's right. Maybe this drink will make him stop drinking beer for a while.",
  "DIA_Bastian_FAQ001_Sunder_704_11": "Besides, what else can they have on the mainland? No grapes, no hops, so they drink their dishwater.",
  "DIA_Bastian_FAQ001_Sunder_704_12": "Here you go. Just remember, if he asks where you got that, tell him...",
  "DIA_Bastian_FAQ001_Sunder_704_13": "Anyway, you can make something up as long as you don't say I gave it to you.",
  "DIA_Bastian_Q205_15_01": "Have you been visited by city guards lately?",
  "DIA_Bastian_Q205_704_02": "What, did I do something wrong?",
  "DIA_Bastian_Q205_15_03": "I'm just looking for someone.",
  "DIA_Bastian_Q205_704_04": "A few came through.",
  "DIA_Bastian_Q205_15_05": "Do you know if one of them was a man named Gerwin?",
  "DIA_Bastian_Q205_704_06": "I don't recall. All I know is that there were three of them. They made a terrible noise that night and ordered a lot of rounds.",
  "DIA_Bastian_Q205_704_07": "If you want to know more, talk to Viktor, because he was the one serving them beer.",
  "DIA_Bastian_Q205_704_08": "Just don't pull him away from work too much. He's doing overtime today.",
  "DIA_Bastian_Q205_15_09": "All right.",
  "DIA_Bastian_SQ202_15_01": "Have you seen Petra anywhere?",
  "DIA_Bastian_SQ202_704_02": "Literally moments before you came, she ran down the stairs like crazy.",
  "DIA_Bastian_SQ202_704_03": "She pressed a purse of gold into my hand and commanded me to let her out the back door.",
  "DIA_Bastian_SQ202_15_04": "And you just let her go?",
  "DIA_Bastian_SQ202_704_05": "And why wouldn't I? She paid me more than most guests in a whole day.",
  "DIA_Bastian_SQ202_NoIdea_704_01": "I have no idea what you did to her, but we just lost a good client. You can be proud of yourself.",
  "DIA_Bastian_SQ202_NoIdea_704_02": "I just hope she had time to clean up her room.",
  "DIA_Bastian_SQ202_NoIdea_704_03": "Just watch until Martha starts complaining about having to deal with someone else's dirty underpants again.",
  "DIA_Bastian_SQ202_Something_15_01": "Did she say anything?",
  "DIA_Bastian_SQ202_Something_704_02": "Yes, she hurried me to finally open the 'damn door' for her.",
  "DIA_Bastian_SQ202_Something_704_03": "If I heard correctly, she kept cursing your name under her breath.",
  "DIA_Bastian_SQ202_Where_15_01": "Which way did she run?",
  "DIA_Bastian_SQ202_Where_704_02": "She leaped across the bridge, then ran outside the wall and that was all I saw of her.",
  "DIA_Bastian_SQ202_Where_704_03": "I've never seen anyone run that fast in my life.",
  "DIA_Bastian_SQ213_15_01": "You know how to impress a woman?",
  "DIA_Bastian_SQ213_704_02": "Of course I know. I had a lot of girls when I was young!",
  "DIA_Bastian_SQ213_15_03": "Mhm. And what was your secret?",
  "DIA_Bastian_SQ213_704_04": "In creating the right atmosphere! Warm words, music, appropriate food and, most importantly, a charming place!",
  "DIA_Bastian_SQ213_15_06": "You know those?",
  "DIA_Bastian_SQ213_704_07": "Plenty! But I think the most appropriate would be the local vineyard. Its orchards are especially beautiful this time of year. If you're thinking about a date, I'd suggest trying it right there.",
  "DIA_Bastian_SQ213_704_08": "Admit it. Any of the local girls you like? Is this about Martha? I've seen you running back and forth to her on any excuse.",
  "DIA_Bastian_SQ213_15_09": "You saw through me!",
  "DIA_Bastian_SQ213_704_10": "I knew it. Okay, Marvin, this will be our little secret. I won't tell her anything, you can rest assured.",
  "DIA_Bastian_SQ213_Food_15_01": "I already know the place. What about the food?",
  "DIA_Bastian_SQ213_Food_704_02": "Culinarily, it will be hard to impress her, so you have to bet on proven solutions.",
  "DIA_Bastian_SQ213_Food_704_03": "Fruit always works, believe me! I happen to have some here. I could make you a beautiful picnic basket, how about that? And at a very low price!",
  "DIA_Bastian_SQ213_Food_15_04": "How much?",
  "DIA_Bastian_SQ213_Food_704_05": "25 gold pieces.",
  "DIA_Bastian_SQ213_Gold_15_01": "Fine.",
  "DIA_Bastian_SQ213_Gold_704_02": "Come back to me before you meet your beloved. I'll prepare everything!",
  "DIA_Bastian_SQ213_NoGold_15_01": "I don't have that much.",
  "DIA_Bastian_SQ213_NoGold_704_02": "Let's make a deal. I'll start getting everything ready, and you get the money you need in the meantime.",
  "DIA_Bastian_SQ213_NoGold_704_03": "When you're ready to meet, let me know. Then we'll settle up.",
  "DIA_Bastian_SQ213_Vine_15_01": "You were talking about wine. Which do you think would be best?",
  "DIA_Bastian_SQ213_Vine_704_02": "You can buy something from me, but if you really care about her, you shouldn't save money.",
  "DIA_Bastian_SQ213_Vine_704_03": "You'll get the best wine at the vineyard, and since you're going there anyway, you'll kill two birds with one stone.",
  "DIA_Bastian_SQ213_Vine_704_04": "Talk to old Liam. I'm guessing he has something special for this kind of occasion.",
  "DIA_Bastian_SQ213_Music_15_01": "Is music really necessary?",
  "DIA_Bastian_SQ213_Music_704_02": "No, but you won't get the effect you want without it. Women love musicians! It would be best if you played for her yourself. Oh, and sang!",
  "DIA_Bastian_SQ213_Music_15_03": "I'm afraid I'm not the best at this.",
  "DIA_Bastian_SQ213_Music_704_04": "As long as you don't croak like a scavenger, she should appreciate your efforts. If you are indeed as bad as you claim, then hire a professional.",
  "DIA_Bastian_SQ213_Music_15_05": "Where to find musicians?",
  "DIA_Bastian_SQ213_Music_704_06": "What do you mean, where? In taverns!",
  "DIA_Bastian_SQ213_Music_15_07": "I don't see any minstrels here.",
  "DIA_Bastian_SQ213_Music_704_08": "They rarely venture here. In the harbor tavern they play every night, try your luck there.",
  "DIA_Bastian_SQ213_Music_704_09": "And then there's this girl, what was her name... Karin, I think. You'll find her somewhere in Sailor's Retreat.",
  "DIA_Bastian_TakeGold_Description": "Please, here is the money for the basket. (25 GP)",
  "DIA_Bastian_SQ213FoodTake_15_01": "I came to pick up the food basket.",
  "DIA_Bastian_SQ213FoodTake_704_02": "Oh, yeah! I got everything ready. Hold on.",
  "DIA_Bastian_SQ213FoodTake_704_03": "Big day today, huh? Good luck!",
  "DIA_Bastian_SQ410_Martha_15_01": "Martha's in the mood as usual!",
  "DIA_Bastian_SQ410_Martha_704_02": "Come on, man. They argue all day long. The whole village is sick of it. If this keeps up, people will start moving out.",
  "DIA_Bastian_SQ410_Martha_15_03": "Is it that bad?",
  "DIA_Bastian_SQ410_Martha_704_04": "One wants to gouge the other's eyes out. And neither wants to hear about a breakup. The worst part is, this whole situation has had a bad effect on Viktor.",
  "DIA_Bastian_SQ410_Victor_15_01": "And what does Viktor have to do with this?",
  "DIA_Bastian_SQ410_Victor_704_02": "I don't know. He's been rude. He drinks more than usual. And if you ask him what's going on... You wonder if he will beat you up. That's not like him.",
  "DIA_Bastian_SQ410_Victor_15_04": "Yeah, it's not like him. I'll talk to him.",
  "DIA_Bastian_SQ410_Victor_704_05": "I don't know if that's a good idea...",
  "DIA_Bastian_SQ410_Victor_15_06": "Why?",
  "DIA_Bastian_SQ410_Victor_704_07": "Man! Even the Elder was worried about his behavior! He came here to talk to him. And he told him it was none of his business and to get the hell out of here! You understand? To say that to Albyn?",
  "DIA_Bastian_SQ410_Victor_15_08": "All the more reason for me to talk to him. Thanks for the information.",
  "DIA_Bastian_SQ410_LutzGone_15_01": "Lutz has left Silbach.",
  "DIA_Bastian_SQ410_LutzGone_704_02": "He ran as if he were being chased by Beliar himself!",
  "DIA_Bastian_SQ410_LutzGone_704_03": "Praise be to Adanos!",
  "DIA_Bastian_SQ410_LutzGone_704_04": "I've got nothing against the boy, but at least there'll be some peace in the village. Did you have a hand in this?",
  "DIA_Bastian_SQ410_LutzGone_15_05": "I'd give credit to Viktor. By the way, you severely underestimate the guy.",
  "DIA_Bastian_SQ410_LutzGone_704_06": "That's true. He's not much of a fighter, but he has hundreds of other qualities. I'll try to get people to see how good it is to have him around.",
  "DIA_Bastian_SQ410_LutzGone_15_07": "Let's say. Just don't tell anyone...",
  "DIA_Bastian_SQ410_LutzGone_704_08": "Man! I'd give you a feast on my dime if we weren't threatened by orcs. There is nothing in life more precious than peace and quiet! Remember that!",
  "DIA_Bastian_Q104_JornHelp_Description": "You got a job for my brother?",
  "DIA_Bastian_Q104_JornHelp_15_01": "You got a job for my brother? How about peeling turnips? Albyn told us to take care of something in the village.",
  "DIA_Bastian_Q104_JornHelp_704_02": "Good idea, at least Martha won't be complaining in his ear anymore about just lying around, eating and doing nothing.",
  "DIA_Bastian_Q104_JornHelp_704_03": "I'll call him over here and show him what's what. You don't have to worry about Albyn either, I'll tell him your brother works here.",
  "DIA_Bastian_SQ416_Everyone_704_01": "You probably came here for the hunt too, didn't you? All the others are waiting upstairs.",
  "DIA_Bastian_SQ416_Late_704_01": "You're finally here! And I was already worried I'd have to go wake you up. Everyone has long since left, you slept almost until noon!",
  "DIA_Bastian_SQ416_Late_704_02": "None have come back with a trophy yet, so you still have a chance. Good luck, Marvin!",
  "DIA_Bastian_SQ416_FreeDrink_15_01": "Ramsey said I could drink at his expense.",
  "DIA_Bastian_SQ416_FreeDrink_704_02": "Sit down, the others are scrambling to prepare for the feast, but I'd love to hear a first-hand story about this Beast.",
  "DIA_Bastian_Q505_Help_03_02": "Marvin, good to see you!",
  "DIA_Bastian_Q505_Help_03_03": "Don't think I've forgotten all you've done for us. I have one unopened bag of vegetables here. Take it for yourself, may you find it useful!",
  "DIA_Bastian_Q505_Help_03_04": "Because of the flooding, the crop this year is extremely poor. I can't sell you anything else but what you see.",
  "DIA_Bastian_SELLEGGS_Description": "I have everything you need. (Sell the scavenger eggs)",
  "DIA_Bastian_Ambient2_15_00": "How's business going?",
  "DIA_Bastian_Ambient2_13_01": "Not only are the taxes going up day by day, half the crops rotted by these floods, but the farmers keep talking about that Beast in the woods next to the village...",
  "DIA_Bastian_Ambient2_13_02": "Hard times are coming.",
  "DIA_Bastian_SQ213_Food_Gold_Choice": "Let it be. (Give 25 GP)"
}
