{
  "DIA_Lokvar_Hello_15_00": "Who are you?",
  "DIA_Lokvar_Hello_706_01": "Someone who is bored with the constant repetitive questions.",
  "DIA_Lokvar_Hello_706_02": "Don't you young people have something better to do than keep bothering me?",
  "DIA_Lokvar_Hello_706_03": "Lokvar this, Lokvar that! Lokvar, who are you? Lokvar, my toe hurts. Lokvar, I have diarrhea!",
  "DIA_Lokvar_Hello_706_04": "I've had enough of this!",
  "DIA_Lokvar_plants_15_00": "Are you familiar with herbs?",
  "DIA_Lokvar_plants_706_01": "And I thought I was the one with eye problems.",
  "DIA_Lokvar_plants_706_02": "Have you seen the garden near the house?",
  "DIA_Lokvar_plants_706_10": "See all those laboratory flasks on the shelves?",
  "DIA_Lokvar_plants_15_03": "Well...",
  "DIA_Lokvar_plants_706_04": "Well, then you know the answer.",
  "DIA_Lokvar_plants_706_05": "Are you really asking me if I know anything about herbalism?",
  "DIA_Lokvar_plants_706_06": "Boy, I'm a master at this!",
  "DIA_Lokvar_plants_15_07": "Yeah, why did I ask? It was so obvious.",
  "DIA_Lokvar_plants_706_08": "Every mage, to whatever circle he may belong, at least to some degree, must know what will kill him and what will strengthen him.",
  "DIA_Lokvar_plants_706_09": "Brewing and using potions when creating and casting spells is essential!",
  "DIA_Lokvar_ucanspell_15_00": "Can you really do magic?",
  "DIA_Lokvar_ucanspell_706_01": "If you're asking if I can conjure up a prancing goblin with a pot of gold, you're out of luck.",
  "DIA_Lokvar_ucanspell_706_02": "But sometimes I'll summon a breeze to dry my laundry faster.",
  "DIA_Lokvar_ucanspell_charlatan_15_00": "Something makes me think you're just a charlatan.",
  "DIA_Lokvar_ucanspell_charlatan_706_01": "Excuse me?",
  "DIA_Lokvar_ucanspell_charlatan_15_02": "What you heard. A village healer who pretends to know...",
  "DIA_Lokvar_ucanspell_charlatan_15_03": "This... changes things a bit.",
  "DIA_Lokvar_ucanspell_charlatan_706_04": "So let's start from the beginning... I'm...?",
  "DIA_Lokvar_ucanspell_charlatan_15_05": "You are the truest mage.",
  "DIA_Lokvar_ucanspell_charlatan_706_06": "You're lucky you came across me.",
  "DIA_Lokvar_ucanspell_charlatan_706_07": "Other mages may not have as much patience as me and will turn you to ashes or do something even worse without hesitation!",
  "DIA_Lokvar_ucanspell_magic_15_00": "What exactly is magic?",
  "DIA_Lokvar_ucanspell_magic_706_01": "I could answer that question for you, but...",
  "DIA_Lokvar_ucanspell_magic_15_02": "But?",
  "DIA_Lokvar_ucanspell_magic_706_03": "But I'm tired, and you, to my eye, won't understand any of it anyway.",
  "DIA_Lokvar_SQ105_Start_15_00": "Could you teach me alchemy?",
  "DIA_Lokvar_SQ105_Start_706_01": "You're kidding, right? You wouldn't live long enough to learn all the alchemical knowledge!",
  "DIA_Lokvar_SQ105_Start_15_02": "How about... at least teach me the basics?",
  "DIA_Lokvar_SQ105_Start_706_03": "I could teach you some aspects of it, but... you'd have to take a test first.",
  "DIA_Lokvar_SQ105_Start_15_04": "What test?",
  "DIA_Lokvar_SQ105_Start_706_05": "Well... a test to see if you can handle it, of course!",
  "DIA_Lokvar_SQ105_Start_15_06": "What would such a test consist of?",
  "DIA_Lokvar_SQ105_Start_706_07": "A true alchemist should demonstrate perseverance in pursuing a goal, cleverness in unraveling the mysteries of nature and strength in acquiring difficult-to-access ingredients.",
  "DIA_Lokvar_SQ105_Start_706_08": "If you wish to grasp the basics of this mystical art, you will have to complete three tasks.",
  "DIA_Lokvar_SQ105_Start_NO_15_00": "Maybe some other time.",
  "DIA_Lokvar_SQ105_Start_NO_706_01": "Well, not everyone is destined to explore the arcana of this secret knowledge.",
  "DIA_Lokvar_SQ105_Start_YES_15_00": "I'm ready.",
  "DIA_Lokvar_SQ105_Start_YES_706_01": "Now that you're ready, let's move on to the first test. Perseverance.",
  "DIA_Lokvar_SQ105_Start_YES_706_02": "Take that broom and clean up my house.",
  "DIA_Lokvar_SQ105_Start_YES_15_03": "A broom?",
  "DIA_Lokvar_SQ105_Start_YES_706_04": "Well... I'm old and my back is killing me, also I can't afford that kind of service!",
  "DIA_Lokvar_SQ105_Start_YES_15_05": "I thought as a test I would have to pick herbs.",
  "DIA_Lokvar_SQ105_Start_YES_706_06": "If you wish to grasp the secret knowledge...",
  "DIA_Lokvar_SQ105_Start_YES_15_07": "All right. I'll do it.",
  "DIA_Lokvar_SQ105_Start_YES_706_08": "Great! When you're done, come see me and I'll tell you what to do next.",
  "DIA_Lokvar_SQ105_TakeQuest_Description": "I'm ready to learn.",
  "DIA_Lokvar_SQ105_Aftersweep_15_00": "I did what you asked.",
  "DIA_Lokvar_SQ105_Aftersweep_706_01": "Pretty good! To tell you the truth, I thought you wouldn't make it.",
  "DIA_Lokvar_SQ105_Aftersweep_706_02": "Time for another test.",
  "DIA_Lokvar_SQ105_Aftersweep_15_03": "What should I do this time?",
  "DIA_Lokvar_SQ105_Aftersweep_706_04": "You won't have to clean anything this time.",
  "DIA_Lokvar_SQ105_Aftersweep_706_05": "Getting alchemical ingredients will often require you to be clever.",
  "DIA_Lokvar_SQ105_Aftersweep_706_06": "This is the only way to avoid an encounter with a monster lurking in the bushes, which would easily tear you to pieces.",
  "DIA_Lokvar_SQ105_Aftersweep_706_07": "Imagine it is Martha, the innkeeper at the local tavern, and the secret ingredient you're supposed to get is her tasty stew.",
  "DIA_Lokvar_SQ105_Aftersweep_706_08": "Bring me a whole pot of it!",
  "DIA_Lokvar_SQ105_Aftersweep_15_09": "And you think she's just gonna give it to me? The last time I got into a discussion with her, she almost came at me with a broom.",
  "DIA_Lokvar_SQ105_Aftersweep_706_10": "Of course she won't give it back to you, just like that! And that's what this is all about!",
  "DIA_Lokvar_SQ105_Aftersweep_706_11": "That's your job so she doesn't see you!",
  "DIA_Lokvar_SQ105_Second_15_00": "Is that enough?",
  "DIA_Lokvar_SQ105_Second_706_01": "Hoho! Certainly!",
  "DIA_Lokvar_SQ105_Second_706_02": "Thanks, kid!",
  "DIA_Lokvar_SQ105_Second_706_03": "Mmm... Delicious! Martha is a wonderful woman after all.",
  "DIA_Lokvar_SQ105_Second_15_04": "Enjoy your meal. Because of me, now the rest of us will eat nothing but leftovers.",
  "DIA_Lokvar_SQ105_Second_706_05": "Well... Science... Requires sacrifice...",
  "DIA_Lokvar_SQ105_Second_706_06": "I was talking about the whole pot, not the poor man's portion!",
  "DIA_Lokvar_SQ105_Second_15_07": "There were some problems.",
  "DIA_Lokvar_SQ105_Second_706_08": "It's better than nothing.",
  "DIA_Lokvar_SQ105_Second_706_09": "Mmm... delicious! Martha is a wonderful woman after all.",
  "DIA_Lokvar_SQ105_Second_15_10": "Because of your brilliant idea, I've only exposed myself to the locals.",
  "DIA_Lokvar_SQ105_Second_706_11": "You care like they respect you.",
  "DIA_Lokvar_SQ105_Second_706_12": "You're a stranger. People on this island don't like strangers.",
  "DIA_Lokvar_SQ105_Second_706_13": "You really have nothing to regret, boy.",
  "DIA_Lokvar_SQ105_Second_706_14": "Look at this way, how much you've already learned.",
  "DIA_Lokvar_SQ105_Second_15_15": "So far, I've swept your hut and brought you food. How does that help me learn alchemy?",
  "DIA_Lokvar_SQ105_Second_706_16": "Ha, you'll see! Time for the ultimate test.",
  "DIA_Lokvar_SQ105_Second_706_17": "Strength test.",
  "DIA_Lokvar_SQ105_Second_706_18": "Where cleverness fails, you will have to face the threat personally.",
  "DIA_Lokvar_SQ105_Second_706_19": "Go to the local chapel and drive out all the monsters that have nested there.",
  "DIA_Lokvar_SQ105_Second_15_20": "Monsters?",
  "DIA_Lokvar_SQ105_Second_706_21": "This time, it's no joke, boy.",
  "DIA_Lokvar_SQ105_Second_706_22": "I managed to lock the door, so they won't get outside so easily.",
  "DIA_Lokvar_SQ105_Second_706_23": "Just remember that there are few weapons that are capable of hurting them.",
  "DIA_Lokvar_SQ105_Second_monsters_15_00": "If there are monsters nesting there, why don't you tell the sentries about them?",
  "DIA_Lokvar_SQ105_Second_monsters_706_01": "Because this is your test, not theirs.",
  "DIA_Lokvar_SQ105_Second_monsters_ok_15_00": "Okay, well... I'll see what I can do.",
  "DIA_Lokvar_SQ105_Second_monsters_ok_706_01": "Take this key. It will open the door to the chapel.",
  "DIA_Lokvar_SQ105_Second_monsters_ok_706_02": "Go, and may Adanos be with you!",
  "DIA_Lokvar_SQ105_Second_monsters_weapon_15_00": "What should I use to kill them?",
  "DIA_Lokvar_SQ105_Second_monsters_weapon_706_01": "Try a broom.",
  "DIA_Lokvar_SQ105_Second_monsters_weapon_15_02": "A broom? Don't you have a sword?",
  "DIA_Lokvar_SQ105_Second_monsters_weapon_706_03": "Let me give you some advice. Sometimes the simplest solutions are the best.",
  "DIA_Lokvar_SQ105_Second_monsters_weapon_706_04": "Take this key. It will open the door to the chapel.",
  "DIA_Lokvar_SQ105_Second_monsters_weapon_706_05": "Go, and may Adanos be with you!",
  "DIA_Lokvar_SQ105_AllDone_706_00": "I see you're back safe and sound. So, victory?",
  "DIA_Lokvar_SQ105_AllDone_15_01": "Yes, I crushed them all.",
  "DIA_Lokvar_SQ105_AllDone_706_02": "When you left here, your face was as pale as canvas!",
  "DIA_Lokvar_SQ105_AllDone_706_03": "Fear has taken hold of you, as if I were sending you to fight Beliar himself!",
  "DIA_Lokvar_SQ105_AllDone_15_04": "Enough with the jokes. When will I finally learn something about alchemy?",
  "DIA_Lokvar_SQ105_AllDone_706_05": "Alchemy... alchemy... right. I forgot.",
  "DIA_Lokvar_SQ105_AllDone_706_06": "Here's a book called 'Fundamentals of Alchemy'. Take it and read it.",
  "DIA_Lokvar_SQ105_AllDone_15_07": "And that's it? No gathering herbs or brewing potions?",
  "DIA_Lokvar_SQ105_AllDone_706_08": "You wanted to learn the basics of alchemy, you'll learn them.",
  "DIA_Lokvar_SQ105_AllDone_706_09": "Of course, if you can read.",
  "DIA_Lokvar_SQ105_AllDone_706_10": "Now... if you please, let me take a nap... I'm so sleepy after all that stew...",
  "DIA_Lokvar_WhereIsJorn_15_01": "Do you know anything about my brother's disappearance?",
  "DIA_Lokvar_WhereIsJorn_706_02": "I have heard of this unfortunate affair. News spreads fast in the village.",
  "DIA_Lokvar_WhereIsJorn_706_03": "Unfortunately, I'm afraid I can only help you with spiritual support in this matter.",
  "DIA_Lokvar_WhereIsJorn_706_04": "Unlike his brothers, Adanos is gracious and loves his children. I believe that with his help, your brother will be found. Of course, if he has lived a life free of sin.",
  "DIA_Lokvar_WhereIsJorn_More_15_01": "Prayer? That's it? I thought you knew something more about this.",
  "DIA_Lokvar_WhereIsJorn_More_706_02": "That's it? Boy, that's a lot!",
  "DIA_Lokvar_WhereIsJorn_More_706_03": "The saying that faith can move mountains isn't just made up.",
  "DIA_Lokvar_WhereIsJorn_More_706_04": "Remember that prayers will help, but only if you believe in their power.",
  "DIA_Lokvar_WhereIsJorn_More_706_05": "If you are lack of faith, you should go to the local monastery.",
  "DIA_Lokvar_WhereIsJorn_More_706_06": "As soon as you enter this temple, your soul will be filled with blissful peace and the strength to find your brother.",
  "DIA_Lokvar_WhereIsJorn_More_15_07": "I will remember and maybe take the advice.",
  "DIA_Lokvar_WhereIsJorn_More_706_08": "I will pray for your conversion, boy.",
  "DIA_Lokvar_WhereIsJorn_ThankYou_15_01": "Thank you for your prayers.",
  "DIA_Lokvar_WhereIsJorn_ThankYou_15_02": "I've never had a problem with faith.",
  "DIA_Lokvar_WhereIsJorn_ThankYou_706_03": "I'm very happy about that.",
  "DIA_Lokvar_WhereIsJorn_ThankYou_706_04": "Since you are a devout follower of the Lord of Order, why don't you visit our shrine on the island? The mages there will gladly welcome a troubled wanderer and a man of deep faith.",
  "DIA_Lokvar_WhereIsJorn_ThankYou_15_05": "Thanks, I will think about it.",
  "DIA_Lokvar_WhereIsJorn_ThankYou_706_06": "Pay my brothers a visit and I'm sure you won't regret it.",
  "DIA_Lokvar_TEACH_MANA_15_01": "Things went a bit wrong with alchemy, but how about increasing my magic power?",
  "DIA_Lokvar_TEACH_MANA_706_02": "How did it not work out? What didn't work out? I've provided you with all the tools you need to train yourself in this beautiful art!",
  "DIA_Lokvar_TEACH_MANA_706_03": "Young people, so ungrateful now. Again, what did you want this time?",
  "DIA_Lokvar_TEACH_MANA_15_04": "Increasing my magic power.",
  "DIA_Lokvar_TEACH_MANA_706_05": "Oh, all right. I'll show you something, but, you know, I could use some gold for small expenses...",
  "DIA_Lokvar_TEACH_MANA_15_06": "Of course...",
  "DIA_Lokvar_TEACH_15_00": "Increase my magic power.",
  "DIA_Lokvar_TEACH_706_01": "Okay, let's try it.",
  "DIA_Lokvar_TEACH_706_02": "Unfortunately, I would have problems if I taught more someone outside the monastery.",
  "DIA_Lokvar_Teach1_706_01": "Unfortunately, I can't even buy a decent portion of Martha's stew for that much.",
  "DIA_Lokvar_Teach5_706_01": "The amount is the same all the time, you brought too little.",
  "DIA_Lokvar_SQ118_Grave_15_01": "Ezekiel would like to bury his daughter in the local cemetery.",
  "DIA_Lokvar_SQ118_Grave_15_02": "Do you mind?",
  "DIA_Lokvar_SQ118_Grave_706_03": "I don't, but the farmers may look at it with an unfavorable eye.",
  "DIA_Lokvar_SQ118_Grave_706_04": "Besides, there's the land issue... it's not for free.",
  "DIA_Lokvar_SQ118_AboutFlora_End_706_01": "Now I don't see any obstacles to that.",
  "DIA_Lokvar_SQ118_AboutFlora_End_706_02": "Tell Ezekiel to reach out to me to discuss the details.",
  "DIA_Lokvar_SQ118_AboutFlora_15_01": "About Flora's grave...",
  "DIA_Lokvar_SQ118_AboutFlora_Gold_15_01": "How much do you want for a cemetery grave?",
  "DIA_Lokvar_SQ118_AboutFlora_Gold_706_02": "Don't be so direct. The gold doesn't go to me, but to maintain the cemetery and the chapel...",
  "DIA_Lokvar_SQ118_AboutFlora_Gold_706_03": "Let me see.",
  "DIA_Lokvar_SQ118_AboutFlora_Gold_706_04": "You have helped me a lot lately.",
  "DIA_Lokvar_SQ118_AboutFlora_Gold_706_05": "You're a good man, so you' deserve a discount.",
  "DIA_Lokvar_SQ118_AboutFlora_Gold_706_06": "You are not a member of the community here.",
  "DIA_Lokvar_SQ118_AboutFlora_Gold_706_07": "For you, the fee will be higher...",
  "DIA_Lokvar_SQ118_AboutFlora_Pay_706_01": "Thank you so much for your generous donation to the needs of our community.",
  "DIA_Lokvar_SQ118_AboutFlora_Pay_706_02": "May Adanos bless you!",
  "DIA_Lokvar_SQ118_AboutFlora_Think_15_01": "I'll think about it.",
  "DIA_Lokvar_SQ118_AboutFlora_Convince_15_01": "How do I convince the villagers?",
  "DIA_Lokvar_SQ118_AboutFlora_Convince_706_02": "The cemetery is somewhat neglected.",
  "DIA_Lokvar_SQ118_AboutFlora_Convince_706_03": "If you weed it out and get it into relative order, I think you'll win over people's sympathy.",
  "DIA_Lokvar_SQ118_AboutFlora_Convince_706_04": "They'll also take better the fact that I gave up one spot for a stranger.",
  "DIA_Lokvar_SQ118_AboutFlora_Weeds_15_01": "I pulled all the weeds.",
  "DIA_Lokvar_SQ118_AboutFlora_Weeds_706_02": "The residents liked it very much. They should have no problem with Flora being buried at our cemetery.",
  "DIA_Lokvar_SQ416_GoodJob_706_01": "May Adanos give solace to the fallen...",
  "DIA_Lokvar_Q108_Potion_15_01": "I come for my brother's medicine.",
  "DIA_Lokvar_Q108_Potion_706_02": "I've told you at least a hundred times, I won't take care of every farmer's wound. I've brewed enough potions already.",
  "DIA_Lokvar_Q108_Kurt_15_01": "Kurt sent me, I hear you owe him a favor.",
  "DIA_Lokvar_Q108_Kurt_706_02": "Ah, Kurt, he wants something again? He helped me once and now I think he's going to pester me for the rest of my life with these favors!",
  "DIA_Lokvar_Q108_Kurt_706_03": "Okay, tell me exactly what you need.",
  "DIA_Lokvar_Q108_Brother_Description": "My brother was bitten by a bloodfly.",
  "DIA_Lokvar_Q108_Brother_15_01": "My brother was bitten by a bloodfly, can you help him in any way?",
  "DIA_Lokvar_Q108_Brother_706_02": "Like I said, I have no intention of making any potions. However, if I don't give you anything, I'll probably have Kurt coming here every day...",
  "DIA_Lokvar_Q108_Brother_706_03": "Well, let's see...",
  "DIA_Lokvar_Q108_Brother_706_04": "I can prepare a special herbal bandage for your brother.",
  "DIA_Lokvar_Q108_Brother_706_05": "Most bloodfly stings are not dangerous, but it is very important not to scratch them. Otherwise the wound will become more dangerous.",
  "DIA_Lokvar_Q108_Brother_706_06": "I will need some fresh plants for this, I will make you a list of all the ingredients you need. Ask Riordian, maybe he can help you find and identify them.",
  "DIA_Lokvar_Q108_Brother_Riordian_15_01": "Who is Riordian?",
  "DIA_Lokvar_Q108_Brother_Riordian_706_02": "He is a young novice, just doing his pilgrimage and recently arrived in Silbach. He is here to clean the nearby chapel. It will be the safest if you go together.",
  "DIA_Lokvar_Q108_Brother_Riordian_706_03": "He's probably hanging around a cemetery somewhere right now.",
  "DIA_Lokvar_Q108_Plants_15_01": "Here are the collected plants, they should still be fresh.",
  "DIA_Lokvar_Q108_Plants_706_02": "I'll be the judge of that! Now go away, I need a moment of peace to deal with this. Come back in a few hours.",
  "DIA_Lokvar_SQ121_WakeUp_03_01": "What are you doing here?",
  "DIA_Lokvar_SQ121_WakeUp_Next_03_01": "Cursed nightmares, even in sleep they want me to practice damned alchemy...",
  "DIA_Lokvar_SQ121_WakeUp_I_15_01": "I, uh...",
  "DIA_Lokvar_SQ121_WakeUp_NotLike_15_01": "It's not like that...",
  "DIA_Lokvar_TeleportRune_15_01": "Can you tell me anything about this stone?",
  "DIA_Lokvar_TeleportRune_03_02": "Ah, the stone. Boy, that's a teleportation rune. One of the most advanced magical achievements.",
  "DIA_Lokvar_TeleportRune_03_03": "In an instant it's user is able to move to a completely different place.",
  "DIA_Lokvar_TeleportRune_03_04": "Of course, the range of such teleportation is limited by distance and the specific points to which the runes are assigned.",
  "DIA_Lokvar_TeleportRune_03_05": "Another issue remains, teleportation runes cannot be used by everyone...",
  "DIA_Lokvar_NoUse_15_01": "So I won't have any use for it?",
  "DIA_Lokvar_NoUse_03_02": "You can look around the island for special pentagrams and try to use the runes right there. That should help.",
  "DIA_Lokvar_NoUse_03_03": "Anyway, I don't have the energy right now to tell you all the intricacies of this phenomenon. Take this book, if it interests you so much.",
  "DIA_Lokvar_WaterCircle_03_01": "Who would have thought... The will of Adanos is indeed full of the unexpected...",
  "DIA_Lokvar_WaterCircle_03_02": "Welcome to the Ring of Water my friend, my home is open to you as long as you follow the path of justice and balance.",
  "DIA_Lokvar_WaterCircle_03_03": "Make yourself comfortable and get everything you need.",
  "DIA_Lokvar_SQ105_Second_monsters_Choice": "Why don't you tell the sentries about them?",
  "DIA_Lokvar_WhereIsJorn_More_Choice": "I thought you knew something more about this.",
  "DIA_Lokvar_SELLPLANTS_Description": "I have everything you need. (Sell blue elder)"
}
