{
  "DIA_Maik_SQ221_Hello_15_01": "Albyn sent me to help you after the last flood.",
  "DIA_Maik_SQ221_Hello_03_02": "Finally. He'll probably need to sell something at the market in town soon.",
  "DIA_Maik_SQ221_Hello_03_03": "But how can we float new goods when we haven't recovered the old ones yet?",
  "DIA_Maik_SQ221_Hello_15_04": "Old goods?",
  "DIA_Maik_SQ221_Hello_03_05": "Yes, I was going to take it to town, but the storms came, and it is not pleasant to sail in such weather.",
  "DIA_Maik_SQ221_Hello_15_06": "I know something about that.",
  "DIA_Maik_SQ221_Hello_03_07": "Either way, if we don't find the goods, Albyn is gonna beat the shit of us.",
  "DIA_Maik_SQ221_Hello_03_08": "Water has taken 4 packages to the other side of the river. Find them as quickly as possible.",
  "DIA_Maik_SQ221_Hello_Why_15_01": "Why don't you look for them by yourself?",
  "DIA_Maik_SQ221_Hello_Why_03_02": "I'll say this much, they don't call this place the Lurkers' Coast for nothing.",
  "DIA_Maik_SQ221_Hello_Why_03_03": "If I don't have to, I give it a wide berth.",
  "DIA_Maik_SQ221_Hello_Why_03_04": "And since Albyn sent you, that means I don't have to.",
  "DIA_Maik_SQ221_Hello_Sure_15_01": "How can you be sure the goods are complete?",
  "DIA_Maik_SQ221_Hello_Sure_03_02": "I know a thing or two about securing goods before they're transported. Since there wasn't any food in them, lurkers shouldn't be interested in them either.",
  "DIA_Maik_SQ221_GotPacket_03_01": "But packages are not our only problem. Flood didn't just take my goods, but it also carried large rocks from upstream.",
  "DIA_Maik_SQ221_GotPacket_03_02": "If we are to think of any transportation, we must dig them out.",
  "DIA_Maik_SQ221_GotPacket_03_03": "Albyn sent two thugs to help, but they don't seem to be willing to help.",
  "DIA_Maik_SQ221_GotPacket_03_04": "Here's a pickaxe.",
  "DIA_Maik_SQ221_GotPacket_03_05": "Try to do something about it.",
  "DIA_Maik_SQ221_GotPacket_Bad_15_01": "Unfortunately I was only able to find 3 packages.",
  "DIA_Maik_SQ221_GotPacket_Bad_03_02": "Oh, well. The goods were going to the Merchant's Guild anyway, so they were insured. But it was always better to deliver the whole order.",
  "DIA_Maik_SQ221_GotPacket_Good_15_01": "I have all 4 packets.",
  "DIA_Maik_SQ221_GotPacket_Good_03_02": "Good for you. Lorenzo of the Merchant's Guild will be pleased.",
  "DIA_Maik_SQ221_Rocks_03_04": "Great, you can tell Albyn that we can start transporting goods into the city soon.",
  "DIA_Maik_SQ221_Rocks_15_05": "I removed the stones.",
  "DIA_Maik_SQ221_Rocks_15_01": "About the riverbed...",
  "DIA_Maik_SQ221_Rocks_03_02": "Yes?",
  "DIA_Maik_SQ221_Rocks_15_03": "Farmers will take care of stone removal.",
  "DIA_Maik_SQ221_Rocks_15_08": "I removed the stone.",
  "DIA_Maik_SQ221_Rocks_03_09": "Congratulations. Dig another four, and we'll talk.",
  "DIA_Maik_SQ221_Rocks_03_10": "You have a few more to remove.",
  "DIA_Maik_SQ221_Rocks_03_11": "You only have one left.",
  "DIA_Maik_SQ221_Rocks_15_06": "Actually, what should I do?",
  "DIA_Maik_SQ221_Rocks_03_07": "See that rock over there? You whack it with a pickaxe and knock it out of the water so I don't smash the bottom of the boat against it."
}
