{
  "DIA_Stone_SQ202_Enough_712_03": "By the way, if you want, for a few coins I can show you how to become stronger.",
  "DIA_Stone_HELLO_712_01": "This is a private workshop. What are you looking for?",
  "DIA_Stone_HELLO_15_02": "I have been here for a short time and have been exploring the area.",
  "DIA_Stone_HELLO_712_03": "If you must, do it in a way that doesn't disturb others at work.",
  "DIA_Stone_Who_15_01": "Who are you?",
  "DIA_Stone_Who_712_02": "My name is Stone and I work here under the supervision my master, Thorsten.",
  "DIA_Stone_Who_712_03": "As you can see, I have my hands full, so if that's all, don't bother me.",
  "DIA_Stone_Smith_15_01": "Could you train me in blacksmithing?",
  "DIA_Stone_Smith_712_02": "Go to the city if you are looking for a teacher. Here people are busy working and with me it is no different.",
  "DIA_Stone_Smith_712_03": "If I don't finish these nails by tomorrow, Thorsten will be furious.",
  "DIA_Stone_SQ202_712_01": "I heard your conversation with the master.",
  "DIA_Stone_SQ202_712_02": "Thorsten is a great teacher, but he doesn't like changes. He does everything the old-fashioned way, using tried and tested materials, and is very reserved about anything new.",
  "DIA_Stone_SQ202_712_03": "I, on the other hand, think it's important to experiment in the workshop.",
  "DIA_Stone_SQ202_712_04": "If you're still carrying that iron, I'd like to buy it from you.",
  "DIA_Stone_SQ202_Why_15_01": "Actually, why do you need it?",
  "DIA_Stone_SQ202_Why_712_02": "Wrought iron is flexible and maybe not suitable for making tools or weapons, but I could use it to repair hardware and bars.",
  "DIA_Stone_SQ202_Why_712_03": "Also, I need to practice on other materials, not just forge iron.",
  "DIA_Stone_SQ202_Trade_15_01": "Let's make a deal.",
  "DIA_Stone_SQ202_Trade_712_02": "Is 30 gold enough?",
  "DIA_Stone_SQ202_No_15_01": "Thanks, but I'll look for another buyer.",
  "DIA_Stone_SQ202_No_712_02": "Suit yourself.",
  "DIA_Stone_SQ202_More_1_15_01": "You could do better than that.",
  "DIA_Stone_SQ202_More_1_712_02": "How about 60 gold pieces?",
  "DIA_Stone_SQ202_Enough_15_01": "Deal.",
  "DIA_Stone_SQ202_Enough_712_02": "Here.",
  "DIA_Stone_SQ202_More_2_15_01": "Do you realize how much it cost me to get that iron?",
  "DIA_Stone_SQ202_More_2_712_02": "I happen to be familiar with iron, and this one here doesn't look like a particularly rare material to me.",
  "DIA_Stone_SQ202_More_2_712_03": "Good luck finding gullible people.",
  "DIA_Stone_TeachSTR_15_00": "I want to be stronger!",
  "DIA_Stone_TeachSTR_712_01": "Still some training ahead of you, you're on the right track.",
  "DIA_Stone_TeachSTR_712_02": "Keep it up.",
  "DIA_Stone_TeachSTR_712_03": "You learn fast. So fast, I can't teach you anything else. You need to find another teacher.",
  "DIA_Stone_Ambient_15_01": "How are you doing?",
  "DIA_Stone_Ambient_712_06": "Not bad, but it would go even better if you could go away.",
  "DIA_Stone_Ambient_712_02": "Thorsten is a good teacher, but he has old-fashioned ways of working in the forge.",
  "DIA_Stone_Ambient_712_03": "Just... keep it to yourself, or he'll beat the shit out of me.",
  "DIA_Stone_Ambient_712_04": "I've heard of some huge smelter built inside the mountain. It must have burned down long ago in a rebellion...",
  "DIA_Stone_Ambient_712_05": "We haven't had a delivery of coal in a long time. I hope this is not the work of bandits.",
  "DIA_Stone_Bolt_15_01": "I have a request for you.",
  "DIA_Stone_Bolt_712_02": "Make it quick, or Thorsten will be furious.",
  "DIA_Stone_Bolt_712_03": "Sure, anything for you, buddy!",
  "DIA_Stone_Bolt_712_04": "What do you need?",
  "DIA_Stone_Bolt_15_06": "What can you tell me about this bolthead?",
  "DIA_Stone_Bolt_712_07": "It's quite unusual. First of all, those spikes, and secondly, why would anyone want silver on a bolt?",
  "DIA_Stone_Bolt_15_08": "Maybe for wolves?",
  "DIA_Stone_Bolt_712_09": "What?",
  "DIA_Stone_Bolt_15_10": "When I was a kid, my father told me this one story...",
  "DIA_Stone_Bolt_712_11": "Yeah...",
  "DIA_Stone_Bolt_15_12": "I understand, that you don't know much about it?",
  "DIA_Stone_Bolt_712_14": "If I were you, I'd go to Odgar in town. He'll help you.",
  "DIA_Stone_Bolt_15_16": "Thanks anyway.",
  "DIA_Stone_TeachSTR_712_04": "I teach you for change, and it's still too much for you?",
  "DIA_Stone_TeachSTR_712_05": "If you bring more gold, we'll talk.",
  "DIA_Stone_Q504_Feel_03_01": "As long as I'm not the one who has to fight these undead, it makes no difference to me whether I repair weapons here or in Thorsten's forge.",
  "DIA_Stone_Q504_Feel_03_02": "And gold always comes in handy, maybe I could finally work off my studies and open my own forge.",
  "DIA_Stone_SQ202_Trade_More_1_More_2_Choice": "It cost me a lot to get this iron."
}