{
  "DIA_Thorsten_EXIT_15_01": "It's time for me to go.",
  "DIA_Thorsten_EXIT_711_02": "Yes, yes...",
  "DIA_Thorsten_Trade_15_01": "Show me what you have in stock.",
  "DIA_Thorsten_HELLO_711_01": "Yeah, yeah... Let me guess, Bastian's got his barrel rim loose again? Old Thorsten will fix everything, at the right price, of course.",
  "DIA_Thorsten_HELLO_711_02": "There's not a thing I can't fix. What do you need, boy?",
  "DIA_Thorsten_HELLO_711_03": "Be quick.",
  "DIA_Thorsten_Who_15_01": "Who are you?",
  "DIA_Thorsten_Who_711_02": "My name is Thorsten and I am the only blacksmith in this village.",
  "DIA_Thorsten_Who_15_03": "You forge weapons?",
  "DIA_Thorsten_Who_711_04": "Only if I have to and if the price is high. I prefer to make tools. They are simpler and more necessary.",
  "DIA_Thorsten_Who_711_05": "Which doesn't change the fact that I stock a few blades and axes, maybe something will interest you.",
  "DIA_Thorsten_Who_711_06": "However, if you are looking for someone who can make you a decent blade, talk to Odgar, he has a workshop in the city. He's a real master at his craft.",
  "DIA_Thorsten_Alone_15_01": "Do you work in this forge yourself?",
  "DIA_Thorsten_Alone_711_02": "Stone, my apprentice, has been helping me out for a few years now.",
  "DIA_Thorsten_Alone_711_03": "The boy's smart and a quick learner, but he's got a lot of work ahead of him. I'm here to make him a man, just like his father.",
  "DIA_Thorsten_Materials_Description": "Where do you source materials for your work?",
  "DIA_Thorsten_Materials_15_02": "Just out of curiosity, where do you source the materials for your work? Do you burn them in a kiln or do you import them from somewhere?",
  "DIA_Thorsten_Materials_711_03": "It depends on what materials you're talking about.",
  "DIA_Thorsten_Materials_711_04": "I buy my coal from Helmud in the east of the island and I burn the pig iron from it in a kiln or in one-off smokers.",
  "DIA_Thorsten_Materials_711_05": "I can see that you have some idea about working in the forge.",
  "DIA_Thorsten_Materials_15_06": "I used to help my father with his work, but that's... old times. I've forgotten a lot of things.",
  "DIA_Thorsten_Materials_711_07": "Blacksmithing is an art you can't forget, just like cutting wood or skinning game.",
  "DIA_Thorsten_Materials_711_08": "You have the same gleam in your eye that I once saw in my pupil. If you wanted, I could try to get something out of you.",
  "DIA_Thorsten_SQ202Hammers_Description": "I have several hammers for sale.",
  "DIA_Thorsten_SQ202_15_01": "You wouldn't happen to need some hammers, would you?",
  "DIA_Thorsten_SQ202_711_02": "What are you trying to sell me, boy? Those hammers wouldn't bend any metal, they'd just make holes in it.",
  "DIA_Thorsten_SQ202_711_03": "Better to use them for sharpening millstones than for working iron!",
  "DIA_Thorsten_SQ202Iron_15_01": "Maybe you are interested in buying iron?",
  "DIA_Thorsten_SQ202Iron_711_02": "Show it to me.",
  "DIA_Thorsten_SQ202Iron_711_03": "These lumps are too delicate. Just touch them lightly with a hammer and they will bend like common bronze.",
  "DIA_Thorsten_SQ202Iron_711_04": "Thanks for the offer, but I won't have any use for them.",
  "DIA_Thorsten_Bolt_15_01": "Do you ever make arrowheads?",
  "DIA_Thorsten_Bolt_711_02": "Rarely. More like nails.",
  "DIA_Thorsten_Bolt_711_03": "Tell me, what is it?",
  "DIA_Thorsten_Bolt_15_04": "Stone claims...",
  "DIA_Thorsten_Bolt_711_05": "Stone? Stone already knows what to do!",
  "DIA_Thorsten_Bolt_711_06": "The kid is late with the hammers another day, but he always finds time to talk to strangers!",
  "DIA_Thorsten_Bolt_711_07": "And you... you should get out of here.",
  "DIA_Thorsten_Bolt_15_08": "Could you tell me something about this bolt head?",
  "DIA_Thorsten_Bolt_711_09": "Let me see it.",
  "DIA_Thorsten_Bolt_711_10": "A lot of dried blood on it.",
  "DIA_Thorsten_Bolt_711_11": "You got it out of a corpse?",
  "DIA_Thorsten_Bolt_15_12": "Yeah, I... sort of.",
  "DIA_Thorsten_Bolt_711_13": "A bolt head's a bolt head, there's not much to say.",
  "DIA_Thorsten_Bolt_711_14": "I just don't know why anyone bothered to decorate it with silver.",
  "DIA_Thorsten_Bolt_711_15": "By the way, do you need it? Cause I'd love to melt it down.",
  "DIA_Thorsten_Bolt_15_16": "I need it.",
  "DIA_Thorsten_Bolt_711_17": "Well, it was worth a try.",
  "DIA_Thorsten_Bolt_Help_15_01": "Thanks for... um... help.",
  "DIA_Thorsten_Bolt_Help_711_02": "Yes, yes...",
  "DIA_Thorsten_Bolt_Nothing_15_01": "That I know.",
  "DIA_Thorsten_Bolt_Nothing_711_02": "If you know, why do you ask?",
  "DIA_Thorsten_Bolt_Nothing_711_03": "Well, off you go!",
  "DIA_Thorsten_TEACH_15_01": "Can you teach me something?",
  "DIA_Thorsten_TEACH_03_02": "Yes, but if I'm going to spend my time with a rookie like you, I have to get something out of it. Pay up and I'll teach you the basics of blacksmithing.",
  "DIA_Thorsten_TRAIN_smith_15_00": "Teach me the basics of blacksmithing.",
  "DIA_Thorsten_TRAIN_smith_03_01": "The most important thing in this trade is materials. You can't even make a decent weapon out of terrible steel, so take care of the quality of your raw materials.",
  "DIA_Thorsten_TRAIN_smith_03_02": "Once you've got them organized, warm up the material over the forge and then forge it on the anvil. Creating good equipment takes time and patience, take your time!",
  "DIA_Thorsten_TRAIN_smith_03_03": "Come on, I'm not going to teach you for that kind of money.",
  "DIA_Thorsten_Ambient_03_01": "More and more people are hitting the island. If this is the harbinger of an impending war, it's probably time to pack up.",
  "DIA_Thorsten_Ambient_03_02": "The situation on Archolos is getting worse. Let's hope something good happens to us soon, because people can't stand it.",
  "DIA_Thorsten_Ambient_03_03": "Oh, I hate to say it. We're getting more and more problems, and each one is getting more and more serious.",
  "DIA_Thorsten_Q601_What_15_01": "Thorsten? What are you doing here?",
  "DIA_Thorsten_Q601_What_03_02": "Marvin? I could ask you the same thing! It just so happens that I came to the monastery along with Lokvar, our village mage.",
  "DIA_Thorsten_Q601_What_03_03": "Someone had to help this old man cross half the island so he could meet his brothers. Usually he'd ask Markus or Stone to do it, but they disappeared somewhere.",
  "DIA_Thorsten_Q601_What_03_04": "I figured it wouldn't hurt to stretch my bones, and in the process I could sell some of my gear at the vineyard and salt mine.",
  "DIA_Thorsten_Q601_What_03_05": "Maybe you need something?",
  "DIA_Thorsten_Bolt_Nothing_Choice": "Thanks for nothing."
}
