{
  "DIA_Nob_HELLO_03_01": "By all the gods!",
  "DIA_Nob_HELLO_03_04": "What are you doing in my kitchen?!",
  "DIA_Nob_SQ115_Start_15_01": "I came to see what you were cooking.",
  "DIA_Nob_SQ115_Start_03_02": "Right now I'm trying to cook a delicious wild boar stew with vegetables, but SOMEONE just got in the way.",
  "DIA_Nob_SQ115_Start_03_03": "Cooking is a true art, and like any other it requires patience, precision and...",
  "DIA_Nob_SQ115_Start_03_04": "Wait a minute... can you smell it?",
  "DIA_Nob_SQ115_Start_03_06": "Oh, no... No, no, NO! Not that!",
  "DIA_Nob_SQ115_Start_03_07": "And it's all thanks to YOU!",
  "DIA_Nob_SQ115_Start_15_08": "What do I have to do with it?",
  "DIA_Nob_SQ115_Start_03_09": "The fact that you barged in here as if nothing ever happened and tore me away from work!",
  "DIA_Nob_SQ115_Start_03_10": "Albyn will kill me... but first I'll be in the hole for a few days, and then I'll be hanging from a branch.",
  "DIA_Nob_Who_15_01": "Are you a cook?",
  "DIA_Nob_Who_03_02": "Tell me, how did you come up with that?",
  "DIA_Nob_Who_03_03": "Let's think. Maybe because I'm wearing THIS apron and holding THIS pan in my hand?",
  "DIA_Nob_Who_03_04": "Of course I'm a cook, and a very, VERY upset cook at that.",
  "DIA_Nob_SQ115_Albyn_15_01": "Do you cook for Albyn?",
  "DIA_Nob_SQ115_Albyn_03_02": "I've been cooking for the entire court since Ramsey and his court cook left us, but... but looking at what happened today, I may be out of here soon. At the very least!",
  "DIA_Nob_SQ115_Albyn_03_03": "This stew was supposed to be for the elder and his wife, and now it's just fit to throw away.",
  "DIA_Nob_SQ115_Meat_15_01": "Maybe I could get you some new meat?",
  "DIA_Nob_SQ115_Meat_03_02": "Boar meat? Yeah, I can see that!",
  "DIA_Nob_SQ115_Meat_03_03": "I don't know how you would do that, but by the time you do, the stench will have spread throughout the court, and then nothing can save me.",
  "DIA_Nob_SQ115_NothingToLose_15_01": "If it's as bad as you say, you have nothing to lose.",
  "DIA_Nob_SQ115_NothingToLose_03_02": "Actually, I don't. I'm already dead anyway.",
  "DIA_Nob_SQ115_NothingToLose_03_03": "If by some miracle you manage to find a piece of venison, come to me with it immediately.",
  "DIA_Nob_SQ115_Reward_15_01": "I'll hurry if you give me something in return.",
  "DIA_Nob_SQ115_Reward_03_02": "Something in return?! You still dare to demand something in return?!",
  "DIA_Nob_SQ115_Reward_15_03": "You know, I changed my mind. Look for that meat yourself.",
  "DIA_Nob_SQ115_Reward_03_04": "Tell me... what do you want?",
  "DIA_Nob_SQ115_Gold_15_01": "A little gold always comes in handy.",
  "DIA_Nob_SQ115_Gold_03_02": "I'll give you some coins, but I'm not rich.",
  "DIA_Nob_SQ115_StartQuest_03_01": "But first I want to see a piece of juicy boar meat in front of me. Otherwise we have nothing to talk about.",
  "DIA_Nob_SQ115_GiveFood_15_01": "Once you've made this dish, will you let me taste it?",
  "DIA_Nob_SQ115_GiveFood_03_03": "Sure... I'll give you one serving.",
  "DIA_Nob_SQ115_Recipe_15_01": "Will you share the recipe?",
  "DIA_Nob_SQ115_Recipe_03_02": "You don't look like much of a cook to me, but fine, I'll give it to you. It's no secret anyway.",
  "DIA_Nob_SQ202_15_01": "You don't happen to need a supply of spices, do you?",
  "DIA_Nob_SQ202_03_02": "Of course I need it! This kitchen has been empty for weeks, all because of these damn rainstorms!",
  "DIA_Nob_SQ202_15_03": "In that case, maybe this bag will come in handy for you?",
  "DIA_Nob_SQ202_03_04": "This... is the very red pepper from the South Islands! It'll last me for months!",
  "DIA_Nob_SQ202_03_05": "You've done a better job than most of Ramsey's henchmen. Give it to me quick, and today I'll serve Albyn his favourite herring in batter with a pinch of pepper and curcuma!",
  "DIA_Nob_SQ202_TakeIt_03_03": "Now if you'll excuse me, I have a lot of work to do.",
  "DIA_Nob_SQ202_TakeIt_15_01": "Please, take it.",
  "DIA_Nob_SQ202_TakeIt_03_02": "I'll tell the elder that we have a real magician in the village, and I'm not talking about that old fart Lokvar.",
  "DIA_Nob_SQ202_Reward_15_01": "You won't get it for free.",
  "DIA_Nob_SQ202_Reward_03_02": "I knew there was a catch. How much are you asking for that bag?",
  "DIA_Nob_SQ202_15_15_01": "15 gold pieces.",
  "DIA_Nob_SQ202_30_15_01": "30 gold pieces.",
  "DIA_Nob_SQ202_30_03_02": "You're a hard bargain, but so be it. Take this gold and not a coin more!",
  "DIA_Nob_SQ202_60_15_01": "60 gold pieces.",
  "DIA_Nob_SQ202_60_03_02": "What? It's a real rip-off!",
  "DIA_Nob_SQ202_Quality_15_01": "You have to pay for quality.",
  "DIA_Nob_SQ202_Quality_03_02": "Pay, yes, but not overpay. Thank you very much, but I can do without your pepper!",
  "DIA_Nob_SQ202_Albyn_15_01": "Albyn wouldn't forgive you for turning down such an offer.",
  "DIA_Nob_SQ202_Albyn_03_02": "And so he'll probably say the usual, 'goblins cook better than you, but I'll eat it because my wife cooks even worse'!",
  "DIA_Nob_SQ202_Albyn_15_03": "Maybe he'll complain, maybe he won't. And even if he does, you're the only cook here. I don't think he'll throw you out.",
  "DIA_Nob_SQ202_Albyn_03_04": "Uh... you're probably right. Give me that bag.",
  "DIA_Nob_Ambient_15_01": "How are you doing?",
  "DIA_Nob_Ambient_03_02": "I have so much work to do that I'm thinking about getting my own helper.",
  "DIA_Nob_Ambient_03_03": "There was a guy at my place recently who tried hard to convince me that a meatbug can be made into a delicious stew.",
  "DIA_Nob_Ambient_03_04": "Did he fall on his head or something?",
  "DIA_Nob_SELLMEALS_Description": "I have everything you need. (Sell dishes)",
  "DIA_Nob_SQ115_GotSirloin_03_01": "The meat is juicy and tender. Well done, just what I was looking for!",
  "DIA_Nob_SQ115_GotSirloin_03_02": "Well, there you go, you brought more than I wanted from you. This supply will last me another week!",
  "DIA_Nob_SQ115_GotSirloin_15_03": "Now let's talk about...",
  "DIA_Nob_SQ115_GotSirloin_03_04": "Easy, easy. I didn't forget about your reward.",
  "DIA_Nob_SQ115_GotSirloin_03_05": "It's not much, but it's all I can give you.",
  "DIA_Nob_SQ115_GotSirloin_15_06": "Thanks, these will definitely come in handy.",
  "DIA_Nob_SQ115_GotSirloin_03_07": "Thank you, buddy. You saved my skin.",
  "DIA_Nob_SQ115_GotSirloin_03_08": "From what I remember, you wanted to try my boar stew.",
  "DIA_Nob_SQ115_GotSirloin_15_09": "That's right.",
  "DIA_Nob_SQ115_GotSirloin_03_10": "In that case, you'll have to wait while I prepare it. Come back to me in a couple of hours.",
  "DIA_Nob_SQ115_GotSirloin_03_11": "Here's a recipe for the best boar stew you'll taste in your life.",
  "DIA_Nob_SQ115_GotSirloin_03_12": "I wouldn't expect quick results if I were you. It will take you some time to cook it even half as well as I did.",
  "DIA_Nob_SQ115_GotSirloin_15_13": "I wouldn't dare match your artistry.",
  "DIA_Nob_SQ115_GotSirloin_03_14": "You can always try. And maybe one day you'll succeed!",
  "DIA_Nob_SQ115_GotSirloin_03_15": "After your... action, I'd say we're even. On the other hand, you were pretty quick with that meat, so you deserve at least a small reward.",
  "DIA_Nob_SQ115_GotSirloin_03_16": "I'll mention to Albyn that you helped me in the kitchen. Who knows, maybe the elder will like the dish so much that he'll soon appoint you my helper?",
  "DIA_Nob_SQ115_GotSirloin_More_15_01": "Truth be told, I was hoping for a bigger reward.",
  "DIA_Nob_SQ115_GotSirloin_More_03_02": "And I was hoping for someone more selfless.",
  "DIA_Nob_SQ115_GotSirloin_More_03_03": "Take this bag and not a coin more.",
  "DIA_Nob_SQ115_GotSirloin_Good_15_01": "A kind word always helps.",
  "DIA_Nob_SQ115_Meal_03_01": "I'm glad you're here. The dish is ready.",
  "DIA_Nob_SQ115_Meal_15_02": "Smells good.",
  "DIA_Nob_SQ115_Meal_03_03": "And it tastes even better.",
  "DIA_Nob_SQ202_03_06": "Let me see that.",
  "DIA_Nob_SQ115_Start_Meat_NothingToLose_Choice": "You have nothing to lose.",
  "DIA_Nob_SQ115_Start_Meat_Reward_GiveFood_Choice": "Will you let me try that dish?",
  "DIA_Nob_SQ115_GotSirloin_More_Choice": "I was hoping for more.",
  "DIA_Nob_SQ202_Reward_60_Albyn_Choice": "Albyn wouldn't forgive you for that."
}
