{
  "DIA_Markus_Hello_15_00": "Who are you?",
  "DIA_Markus_Hello_13_01": "My name is Markus, I'm a hunter.",
  "DIA_Markus_Hello_13_02": "I make sure the beasts don't get too close to the village and the farmlands.",
  "DIA_Markus_Refugee_15_01": "Are you local and haven't started complaining about refugees yet?",
  "DIA_Markus_Refugee_13_02": "When I came here many years ago, I was treated as badly as you. Back then, there was also a plague of field beasts, which didn't make the locals feel any better.",
  "DIA_Markus_Refugee_13_03": "Everything changed when people found out I was a hunter.",
  "DIA_Markus_Refugee_13_04": "From then on, they started treating me with respect. Some even turned out to be friendly.",
  "DIA_Markus_Refugee_13_05": "After completing the order I decided to stay here for a while. Time passed, the animals did not disappear - so I stayed here until today.",
  "DIA_Markus_tips_15_00": "Can you give me some advice on archery?",
  "DIA_Markus_tips_13_01": "When it comes to shooting animals the rule is simple: kill before it gets to you...",
  "DIA_Markus_tips_13_02": "...so with humans, you don't always want to kill.",
  "DIA_Markus_tips_13_03": "When you see that your opponent is barely breathing, aim at his legs and only then take a shot. This way you'll knock your opponent down, but you won't kill him.",
  "DIA_Markus_tips_13_04": "With a bit of luck, you won't hit the knee and the delinquent will even be able to get up once he wakes up.",
  "DIA_Markus_OthSheep_15_01": "Haven't you seen a sheep wandering around on its own?",
  "DIA_Markus_OthSheep_13_02": "Yeah, I saw it, but it was a long time ago, and the animal died.",
  "DIA_Markus_OthSheep_15_03": "How did this happen?",
  "DIA_Markus_OthSheep_13_04": "I was patrolling an area near the river when I suddenly heard the growl of an animal coming from a nearby sinkhole.",
  "DIA_Markus_OthSheep_13_05": "I ran to see what had happened and saw a wolf eating a sheep. Sheep must have fallen down the slope earlier, because it's hooves were broken, and it kept wriggling, prolonging agony.",
  "DIA_Markus_OthSheep_13_06": "I slaughtered the wolf quickly, but the sheep was in a sorry state. I had no choice but to spare her pain.",
  "DIA_Markus_OthSheep_15_07": "What did that sheep look like?",
  "DIA_Markus_OthSheep_13_08": "Like a sheep, except one of her ears was torn off. It's possible the wolf just bit it off.",
  "DIA_Markus_trainMe_15_00": "I would like to know more about archery.",
  "DIA_Markus_trainMe_13_01": "More? My tips aren't enough?",
  "DIA_Markus_trainMe_15_02": "A little bit, yes. I could use some practical knowledge as well.",
  "DIA_Markus_trainMe_13_03": "Okay, I can show you how to hold a bow properly, how to use it skillfully, and how to make your own, but it will cost you some gold.",
  "DIA_Markus_trainMe_13_04": "I can't waste time that I could spend hunting and thus earning, you understand.",
  "DIA_Markus_trainMe_13_05": "I can also teach you how to obtain animal trophies - the basics and more specialized things, like pulling out fangs, mandibles, or extracting venom glands and wings of bloodflies.",
  "DIA_Markus_Teach_15_00": "Teach me.",
  "DIA_Markus_Teach_13_01": "Sure.",
  "DIA_Markus_Teach_BOW1_13_01": "That's not enough, bring more gold.",
  "DIA_Markus_Teach_BOW5_13_01": "You seem to be missing a few coins here.",
  "DIA_Markus_TeachDEX_13_01": "That's not enough, bring more gold.",
  "DIA_Markus_Teach_13_05": "You seem to be missing a few coins here.",
  "DIA_Markus_SQ115_Boar_15_01": "Where could I find a boar?",
  "DIA_Markus_SQ115_Boar_03_02": "Boars are dangerous animals, but they generally feed in densely wooded areas. I have seen a few individuals south of the Silbach gates, but most live in the woods east of the village.",
  "DIA_Markus_SQ115_Boar_03_03": "Are you going hunting?",
  "DIA_Markus_SQ115_Boar_15_04": "I have to get their meat.",
  "DIA_Markus_SQ115_Boar_03_05": "If I were you, I'd just buy the boar meat from some trader.",
  "DIA_Markus_SQ115_Boar_03_06": "Boars usually walk in packs, which can be deadly to inexperienced hunters.",
  "DIA_Markus_TeachBack_13_01": "Wait a minute...",
  "DIA_Markus_TeachBack_15_02": "What is it?",
  "DIA_Markus_TeachBack_13_03": "I'm thinking...you're quite a bright student. It's nice to work with you. Here, let it motivate you to keep honing your skills.",
  "DIA_Markus_TeachBack_15_04": "Thanks.",
  "DIA_Markus_SQ118_Help_15_01": "Could you replace Folkard on the gate for a while?",
  "DIA_Markus_SQ118_Help_03_02": "Well, why not? Just bring me a bottle of wine and a piece of ham to keep me going.",
  "DIA_Markus_SQ118_GotFood_15_01": "I have provision for you.",
  "DIA_Markus_SQ118_GotFood_03_02": "Great, I'll get with Folkard on the details.",
  "DIA_Markus_Q205_Forest_03_01": "So you're looking for your fellow guards, huh? We can join forces and head into the woods together. It's a lot more dangerous out there lately.",
  "DIA_Markus_Q205_Forest_03_02": "I'd like to see if everything they say about the Beast is true. I've been trying to hit on some of it's clues for a good few days now, but I'd rather not venture deeper into the woods alone.",
  "DIA_Markus_Q205_Forest_03_03": "If those guards were as Kipper said they were, then finding their trail while searching for that cursed Beast shouldn't be much of a problem.",
  "DIA_Markus_Q205_Forest_Yes_15_01": "All right, let's go.",
  "DIA_Markus_Q205_Forest_Yes_03_02": "Follow me.",
  "DIA_Markus_Q205_Forest_No_15_01": "There's something else I need to do.",
  "DIA_Markus_Q205_Forest_No_03_02": "I'll wait here.",
  "DIA_Markus_Q205_Beer_03_01": "Just as I thought, even here they were still pouring beer. They went along the path.",
  "DIA_Markus_Q205_Camp_Next_03_01": "Good luck in your search for companions!",
  "DIA_Markus_Q205_Camp_Next_15_02": "Good hunting, Markus.",
  "DIA_Markus_Q205_Camp_03_01": "Here they spent a longer moment.",
  "DIA_Markus_Q205_Camp_03_02": "See those felled trees and the remains of the meat? I guess they hunted something and decided to have a feast here. Looks like there were at least ten of them.",
  "DIA_Markus_Q205_Camp_More_15_01": "See anything else?",
  "DIA_Markus_Q205_Camp_More_03_02": "Kipper was right, not only did they have a good time drinking, but they also appropriated some things from the village.",
  "DIA_Markus_Q205_Camp_More_03_03": "They must have carried something else heavy with them. The footprints are very deep, plus you can see several places around the campfire where these items were probably put down.",
  "DIA_Markus_Q205_Camp_More_03_04": "It's interesting, I guess two of them were really drunk, because it looks like for part of the way they didn't even take steps anymore, just trudged with their feet on the ground, and as soon as they got here, they immediately fell to the ground.",
  "DIA_Markus_Q205_Camp_Guards_15_01": "Do you think the guards are responsible for those dead animals in the woods that Kipper was talking about?",
  "DIA_Markus_Q205_Camp_Guards_03_02": "It is possible, but rather unlikely. Dead animals have been found for weeks, unfortunately most of them are in such a tragic state that it's hard to even tell what killed them.",
  "DIA_Markus_Q205_Camp_Guards_03_03": "Besides, something must have gotten the previous sentry, and it happened long before the guards arrived.",
  "DIA_Markus_Q205_Camp_Guards_03_04": "If I don't want to have the Merchant Guild Hunters on my mind, I have to find some explanation for Albyn and the other villagers.",
  "DIA_Markus_Q205_Camp_Guards_03_05": "Already all of Silbach, with Kipper in the lead, is starting to panic. I'd best have another look around.",
  "DIA_Markus_Q205_Camp_Guards_03_06": "Back to your search - the guards' tracks lead further towards this small lake, west of here.",
  "DIA_Markus_Q205_Camp_Guards_03_07": "If I remember correctly, there is a small hollow there, maybe that is where they stayed.",
  "DIA_Markus_SQ416_SmalltalkBeast_03_01": "If this keeps up, Ramsey's gonna get rid of all of us. We have to get this monster.",
  "DIA_Markus_SQ416_SmalltalkBeast_03_02": "I'm working on it! If you think it's so easy, why haven't you done anything about it yourself yet?",
  "DIA_Markus_SQ416_SmalltalkBeast_What_15_01": "Is something wrong?",
  "DIA_Markus_SQ416_SmalltalkBeast_What_03_02": "Oh, Marvin, it's you! It's about that whole Beast situation...",
  "DIA_Markus_SQ416_SmalltalkBeast_What_03_03": "There's another victim.",
  "DIA_Markus_SQ416_SmalltalkBeast_Who_15_01": "Who did it get?",
  "DIA_Markus_SQ416_SmalltalkBeast_Who_03_02": "Gabrien. He wanted to visit his beekeeper friend. Everyone advised him against the route through the forest.",
  "DIA_Markus_SQ416_SmalltalkBeast_Who_03_03": "He said that if the Merchant Guild could go through the forest, so could he. Apparently, he couldn't.",
  "DIA_Markus_SQ416_SmalltalkBeast_Help_15_01": "What now? Do you need some help?",
  "DIA_Markus_SQ416_SmalltalkBeast_Help_03_02": "This is something we have to deal with ourselves, Ramsey has already threatened that if the Beast doesn't stop threatening the village we are to get the hell out of here.",
  "DIA_Markus_Fletchery_15_01": "Teach me the basics of bowmaking.",
  "DIA_Markus_Fletchery_13_01": "When creating a bow, you must use good quality wood. At the table, carefully get rid of it's imperfections and constantly check the strength of the weapon. Give the string to the end.",
  "DIA_Markus_Fletchery_13_02": "In the case of crossbows you can use a less flexible material, but one that can withstand long tension. Under no circumstances can you forget about the tiller - it must be comfortable to hold, otherwise the weapon will be useless.",
  "DIA_Markus_Fletchery_13_03": "Look, I'm not asking for much anyway, you can raise the right amount.",
  "DIA_Markus_Q504_Feel_03_01": "Who would have thought that until recently, I was protecting Silbach from scavengers, and now I'm off on an expedition to some tomb...",
  "DIA_Markus_Q504_Feel_03_02": "Let's just hope there's as much gold there as Kessel promised!",
  "DIA_Markus_Ambient_15_00": "How are you doing?",
  "DIA_Markus_Ambient_13_01": "Everything's quiet.. For now, no monsters approached the village.",
  "DIA_Markus_Ambient_13_02": "I hope it stays that way.",
  "DIA_Markus_Hunting_Base_15_01": "Teach me the basics of obtaining animal trophies.",
  "DIA_Markus_Hunting_Base_03_02": "Skinning animals itself is actually not too difficult, it just requires a lot of patience and precision.",
  "DIA_Markus_Hunting_Base_03_03": "Cut the animal's skin in the abdominal area, where it is most delicate, and then start carefully peeling it off.",
  "DIA_Markus_Hunting_Base_03_04": "Sometimes you will have to make extra cuts, but remember that the more cuts you make, the lower the quality of the leather you get. With time you will get the knack, do not be afraid of anything.",
  "DIA_Markus_Hunting_Base_03_05": "That's not quite enough, you need to bring more.",
  "DIA_Markus_Hunting_Special_03_01": "Sure, why not.",
  "DIA_Markus_AllHunt_03_01": "You already have all the hunting skills I could teach you. You need to find yourself a new teacher.",
  "DIA_Markus_Hunting_Special_BFSting_15_01": "How do you pull out the venom glands?",
  "DIA_Markus_Hunting_Special_BFSting_03_02": "You have to approach this carefully. Stingers are delicate and can break. Bloodflies or drones often have to grow new ones while alive, dead ones obviously won't do this.",
  "DIA_Markus_Hunting_Special_BFSting_03_03": "Pick out such a soft spot on the abdomen of these overgrown flies, press, and cut off the protruding stinger with a sure movement of the blade.",
  "DIA_Markus_Hunting_Special_Mandibles_15_01": "How do you get the mandibles?",
  "DIA_Markus_Hunting_Special_Mandibles_03_02": "The mandibles are something good for beginners. For most species, they are made of tough chitinous shells, so they are hard to damage.",
  "DIA_Markus_Hunting_Special_Mandibles_03_03": "When you have a dead field raider or minecrawler in front of you, grab their mandibles at the base, twist violently and tug. They should be in your hands.",
  "DIA_Markus_Hunting_Special_BFWing_15_01": "How do you rip out the wings of bloodflies?",
  "DIA_Markus_Hunting_Special_BFWing_03_02": "To deprive a drone or bloodfly of their wings, you need to gently grab them and tear them upwards at a right angle. With any luck, you won't damage them.",
  "DIA_Markus_Hunting_Special_Claws_15_01": "How do you obtain animal claws?",
  "DIA_Markus_Hunting_Special_Claws_03_02": "You can get claws from many species, but the principle is always the same. Start by grabbing the toe of the animal and make sure the claw is all the way out.",
  "DIA_Markus_Hunting_Special_Claws_03_03": "Then stick the blade under the base of the claw and pry it up. Sometimes it can stay on a tendon, in which case you need to cut it further.",
  "DIA_Markus_Hunting_Special_BFSting_03_04": "That's not quite enough, you need to bring more.",
  "DIA_Markus_Hunting_Special_Mandibles_03_04": "That's not quite enough, you need to bring more.",
  "DIA_Markus_Hunting_Special_BFWing_03_03": "That's not quite enough, you need to bring more.",
  "DIA_Markus_Hunting_Special_Claws_03_04": "That's not quite enough, you need to bring more.",
  "DIA_Markus_Base_Sneak_03_01": "The most important thing is to approach your prey skillfully. If your target becomes aware of your presence too quickly, they may attack you or simply run away.",
  "DIA_Markus_Base_Sneak_03_02": "Try to approach the prey slowly, on bent legs, with your weapon drawn, and when you are quite close, shoot.",
  "DIA_Markus_Exit_13_01": "Let me know if you have excess fangs or claws. I'd be happy to buy them for a reasonable price.",
  "DIA_Markus_Ambient_13_03": "Watch out for frogmen. Farmers have seen them near the river west of my camp lately.",
  "DIA_Markus_Ambient_13_04": "They look like overgrown goblins, but they have the strength of a full-grown orc. It's a good thing they're not outside Archolos, or we'd have a war with them.",
  "DIA_Markus_Ambient_13_05": "They usually stick close to water and avoid fighting, but caution is never too much.",
  "DIA_Markus_SQ101_Guide_Description": "Bastian sent me for wood...",
  "DIA_Markus_SQ101_Guide_15_01": "Bastian sent me to get wood for the signal tower and the woodcutter camp, do you have any advice for me?",
  "DIA_Markus_SQ101_Guide_03_02": "I'll tell you this as someone who does a lot of walking in the local woods - without decent equipment, don't even think about this expedition.",
  "DIA_Markus_SQ101_Guide_03_03": "The signal tower is only a piece southeast of here, but you'll have to watch out for whole herds of scavengers on the hill.",
  "DIA_Markus_SQ101_Guide_03_04": "The case is worse with the woodcutter camp, but there are several ways to get there.",
  "DIA_Markus_SQ101_Guide_03_05": "You can pass the guard tower, cross the bridge over the waterfall and reach the stone arch. There, I would advise you to cross the river and follow it all the way to the charcoal burners' camp.",
  "DIA_Markus_SQ101_Guide_03_06": "I swear to Adanos, the last time I hunted near a stone archway, I saw a whole pile of stones that moved like it was alive.",
  "DIA_Markus_SQ101_Guide_03_07": "If the river crossing doesn't encourage you, there's always longer route through the woods. You turn east before the signal tower, and then turn south.",
  "DIA_Markus_SellTrophy_03_02": "Not bad, a decent trophies.",
  "DIA_Markus_SellTrophy_03_03": "I guess you forgot to take them with you.",
  "DIA_Markus_SellTrophy_03_04": "Remember, I only buy claws and fangs!",
  "DIA_Markus_SellTrophy_15_01": "I brought the trophies.",
  "DIA_Markus_Q205_Camp_Guards_Choice": "Are the guards responsible for these dead animals?",
  "DIA_Markus_SellTrophy_Claws_Choice": "(Give common claws)",
  "DIA_Markus_SellTrophy_ClawsLurker_Choice": "(Give lurker claws)",
  "DIA_Markus_SellTrophy_ClawsSeaLurker_Choice": "(Give sea lurker claws)",
  "DIA_Markus_SellTrophy_Teeth_Choice": "(Give common fangs)",
  "DIA_Markus_SellTrophy_BoarTeeth_Choice": "(Give boar tusks)",
  "DIA_Markus_SellTrophy_TrollTeeth_Choice": "(Give troll fangs)",
  "DIA_Markus_SellTrophy_SwampSharkTeeth_Choice": "(Give swampshark teeth)",
  "DIA_Markus_SellTrophy_SeaSharkTeeth_Choice": "(Give seashark teeth)"
}
