{
  "DIA_Oth_FirstWarn_03_01": "How often have I told you not to come into my barn!",
  "DIA_Oth_FirstWarn_15_02": "Is this your barn?",
  "DIA_Oth_FirstWarn_03_03": "Yes, yes! This is my barn and I am the sole owner of it!",
  "DIA_Oth_FirstWarn_03_04": "Or at least since the good Mr. Ramsey gave me the right to manage it.",
  "DIA_Oth_FirstWarn_03_05": "Hey! Get out of my palace!",
  "DIA_Oth_GoInside_15_01": "May I look inside, my king?",
  "DIA_Oth_GoInside_03_02": "Eee...",
  "DIA_Oth_GoInside_03_03": "I disagree. I'm not letting just anybody in the barn!",
  "DIA_Oth_Second_Warn_03_01": "I'm telling you for the last time!",
  "DIA_Oth_Second_Warn_03_02": "Move along!",
  "DIA_Oth_Attack_03_01": "Stop entering my palace without my permission!",
  "DIA_Oth_SQ102_Bastian_15_01": "I come from Bastian. I hear you're in some kind of trouble.",
  "DIA_Oth_SQ102_Bastian_03_02": "Yeah, I do. The barn needs cleaning.",
  "DIA_Oth_SQ102_Bastian_03_03": "There was a flood, so I had to lock all the sheep inside, and now it stinks so bad you can't stand it.",
  "DIA_Oth_SQ102_Bastian_03_04": "Collect all the manure and bring it back to me. Just don't dump it on my compost heap! It's a waste of fertilizer.",
  "DIA_Oth_SQ102_Bastian_Broom_15_01": "Can I at least get a broom?",
  "DIA_Oth_SQ102_Bastian_Broom_03_02": "There's no broom. You have to pick up with your hands.",
  "DIA_Oth_SQ102_Bastian_NoWay_15_01": "I won't pick up any dung!",
  "DIA_Oth_SQ102_Bastian_NoWay_03_02": "If you don't want to pick up dung, Bastian will find out about everything!",
  "DIA_Oth_SQ102_Bastian_Okay_15_01": "All right, well... I'll be back soon.",
  "DIA_Oth_SQ102_Bastian_Okay_03_02": "Well, well. Bring as much manure as you can find.",
  "DIA_Oth_MyJobIsDone_15_01": "I cleaned out the whole barn. Take it.",
  "DIA_Oth_MyJobIsDone_03_02": "Oh, no, no. Hold that manure because I'll tell you what to do with it.",
  "DIA_Oth_MyJobIsDone_03_03": "Rasco, a bastard like no other, has been jealous since I kicked him out of the barn for idleness!",
  "DIA_Oth_MyJobIsDone_03_04": "I know... I know it was Rasco who stole dearest Betsy! My lucky sheep! She was given to me by Sir Ramsey a few springs ago.",
  "DIA_Oth_MyJobIsDone_03_05": "Rasco probably turned Betsy into chops a long time ago, and I'm sitting here crying.",
  "DIA_Oth_MyJobIsDone_03_06": "But Rasco will get what he deserves! Go to his hut and put a manure in his bed!",
  "DIA_Oth_MyJobIsDone_15_07": "What?",
  "DIA_Oth_MyJobIsDone_03_08": "What you're hearing. Rasco will refuse to joke and laugh at me because I'll be smarter than him!",
  "DIA_Oth_MyJobIsDone_Where_15_01": "Where can I find Rasco?",
  "DIA_Oth_MyJobIsDone_Where_03_02": "He lives in a small hut behind the inn, where the rest of the poor live.",
  "DIA_Oth_MyJobIsDone_How_15_06": "I'll see what I can do.",
  "DIA_Oth_MyJobIsDone_How_03_07": "If you get this right, I'll reward you handsomely!",
  "DIA_Oth_MyJobIsDone_How_03_08": "Just remember, do it when Rasco is not at home, and be careful, because the bastard is cunning and has eyes peeled.",
  "DIA_Oth_MyJobIsDone_How_15_01": "How do you know it was Rasco who stole your sheep?",
  "DIA_Oth_MyJobIsDone_How_03_02": "I can feel it in my bones. The same way my grandmother felt things in her bones. I have the same gift.",
  "DIA_Oth_MyJobIsDone_How_03_03": "Rasco is a bad man. Jealous and vindictive. It's not my fault Rasco didn't like to work.",
  "DIA_Oth_MyJobIsDone_How_03_04": "Ramsey gave me a barn and a dozen sheep for my work. Rasco been bugging me ever since.",
  "DIA_Oth_RascoBedDone_15_01": "Rasco got what he deserved.",
  "DIA_Oth_RascoBedDone_03_02": "I'd love to see the look on Rasco's face when he sees the surprise!",
  "DIA_Oth_RascoBedDone_03_03": "I'm not rich, but please, take the gold. You deserve it.",
  "DIA_Oth_OthSheep_Description": "I think I know what happened to your sheep.",
  "DIA_Oth_OthSheep_15_01": "I think I know what happened to your sheep. Looks like you were wrong. Rasco didn't kidnap your Betsy.",
  "DIA_Oth_OthSheep_03_02": "No?! How is that not?",
  "DIA_Oth_OthSheep_15_03": "Markus told me that during a storm he found a sheep with a torn ear that had become separated from the flock and was attacked by a wolf.",
  "DIA_Oth_OthSheep_15_04": "The hunter, managed to kill the beast, but the sheep could not be saved.",
  "DIA_Oth_OthSheep_03_05": "I should have gone back and looked for it. Look until I found it. But I didn't...",
  "DIA_Oth_OthSheep_15_06": "You had the rest of the flock to look after. You did what you had to do.",
  "DIA_Oth_OthSheep_03_07": "You may be right, but I still won't forgive myself.",
  "DIA_Oth_OthSheep_03_08": "I'm not rich, but please take this belt. I got it from a tailor in town.",
  "DIA_Oth_OthMad_03_01": "It was YOU who set me up! It had to be you!",
  "DIA_Oth_OthMad_03_02": "I should have known from the start not to trust you. And now I'm gonna get beaten, I'm gonna get beaten...",
  "DIA_Oth_OthMad_03_03": "Get out before I sic my sheep on you!",
  "DIA_Oth_WhereIsJorn_15_01": "I have a few questions to you.",
  "DIA_Oth_WhereIsJorn_03_02": "No, no, NO! I don't know anything and I didn't see anything! I'm innocent!",
  "DIA_Oth_WhereIsJorn_03_03": "Promise you won't hurt me! Please!",
  "DIA_Oth_WhereIsJorn_15_04": "Slow down. Didn't you see that?",
  "DIA_Oth_WhereIsJorn_03_05": "Ah... it's the storm that makes me so restless. I really hate storms.",
  "DIA_Oth_WhereIsJorn_03_06": "How can I help you?",
  "DIA_Oth_WhereIsJorn_Jorn_15_01": "My brother's missing. Maybe you heard something about it?",
  "DIA_Oth_WhereIsJorn_Jorn_03_02": "I don't... I don't know anything. I'm just an ordinary shepherd.",
  "DIA_Oth_WhereIsJorn_Jorn_03_03": "Go ask someone else and leave me alone!",
  "DIA_Oth_WhereIsJorn_Storm_15_01": "Why don't you like storms?",
  "DIA_Oth_WhereIsJorn_Storm_03_02": "Ah! I am very afraid of storms! When I hear thunder, I think the end of the world is coming.",
  "DIA_Oth_WhereIsJorn_Storm_03_03": "I used to not be afraid of storms. I used to dance and sing in the rain, but that stopped.",
  "DIA_Oth_WhereIsJorn_Storm_15_04": "Where were you during the storm?",
  "DIA_Oth_WhereIsJorn_Storm_03_05": "I was coming back from the lake. Where I always come back from with my sheep.",
  "DIA_Oth_WhereIsJorn_Storm_03_06": "Suddenly the sky began to cry and the trolls began to throw stones from the mountains - tap, tap, BOOM! But for me it was like music to my ears.",
  "DIA_Oth_WhereIsJorn_Storm_03_07": "I started dancing and singing. People didn't understand why I was doing it, but I was happy then.",
  "DIA_Oth_WhereIsJorn_Storm_15_08": "What happened next?",
  "DIA_Oth_WhereIsJorn_Storm_03_09": "I wanted to enter the inn, but the innkeeper rushed me away.",
  "DIA_Oth_WhereIsJorn_Storm_03_10": "She said it was no place for my sheep. So I went on, along the river, jumping and singing in the rain, until... I came to a hut by the river.",
  "DIA_Oth_WhereIsJorn_Storm_03_11": "Then I saw the big guy. He was as tall as a mountain. Almost as tall as the one behind us! I couldn't believe my own eyes at what I saw.",
  "DIA_Oth_WhereIsJorn_Storm_03_12": "I got closer so I could get a better look at him, but then... I felt the bad guy grab me from behind and put something cold around my neck.",
  "DIA_Oth_WhereIsJorn_Storm_03_13": "I promised not to say anything to anyone under any circumstances and I intend to keep my word!",
  "DIA_Oth_WhereIsJorn_TellOrFight_15_01": "Tell me what you saw, or I'll beat it out of you!",
  "DIA_Oth_WhereIsJorn_TellOrFight_03_02": "You can beat me, but I won't tell you anything anyway!",
  "DIA_Oth_WhereIsJorn_TellMore_15_01": "Otho, my brother may be in danger. You must tell me what you saw there. This is very important!",
  "DIA_Oth_WhereIsJorn_TellMore_03_02": "An evil man told me that... if I say a word about this to anyone, he'll kill all my sheep, and I'll sing for the last time.",
  "DIA_Oth_WhereIsJorn_Promise_15_01": "I'll make sure that no one will harm you or your sheep.",
  "DIA_Oth_WhereIsJorn_Promise_03_02": "Promise?",
  "DIA_Oth_WhereIsJorn_Promise_15_03": "You have my word.",
  "DIA_Oth_WhereIsJorn_Promise_03_04": "But I didn't see much...",
  "DIA_Oth_WhereIsJorn_Promise_03_05": "From the hut near the river we could hear banging - tap, tap, tap! The kind that trolls make!",
  "DIA_Oth_WhereIsJorn_Promise_03_06": "Then the big guy came out of the middle with someone and disappeared in the rain.",
  "DIA_Oth_WhereIsJorn_Promise_03_07": "The bad man let me go, and I ran, and ran, and ran without looking back.",
  "DIA_Oth_WhereIsJorn_Promise_03_08": "I locked myself in the barn and was scared shitless.",
  "DIA_Oth_WhereIsJorn_Promise_03_09": "That's all I know.",
  "DIA_Oth_WhereIsJorn_Promise_15_10": "Thanks, that's good enough for me.",
  "DIA_Oth_WhereIsJorn_Promise_03_11": "I will always be afraid of the storm...",
  "DIA_Oth_WhereIsJorn_Storm_TellMore_Choice": "You have to tell me, it's very important."
}
