{
  "DIA_Finja_Hello_16_01": "Boy, you are a blessing!",
  "DIA_Finja_Hello_fukoff_15_00": "And you're a curse.",
  "DIA_Finja_Hello_fukoff_16_01": "What do you think you're doing? To think I wanted to give you my soup... Get out of my sight!",
  "DIA_Finja_Hello_what_15_00": "What is it?",
  "DIA_Finja_Hello_what_16_01": "Don't you see what a mess this place is? I can't clean it all up by myself!",
  "DIA_Finja_Hello_what_16_02": "And there is still dinner to prepare and field to look after.",
  "DIA_Finja_Hello_what_16_03": "You seem like a hard-working guy, don't you want to earn some extra money?",
  "DIA_Finja_Hello_depends_15_00": "You know, it depends on what you mean.",
  "DIA_Finja_Hello_depends_16_01": "I mean, I need a man to help me with the housework.",
  "DIA_Finja_Hello_idontknow_15_00": "I can try, but I don't know much about cooking or farming.",
  "DIA_Finja_Hello_idontknow_16_01": "I wouldn't give you such important tasks.",
  "DIA_Finja_Hello_idontknow_16_02": "Just pick up a broom and do a little sweeping around here.",
  "DIA_Finja_Hello_idontknow_16_03": "You don't need any special skills to do this, you can certainly do it, and it will help me a lot too.",
  "DIA_Finja_Hello_idontknow_16_04": "As compensation, I can treat you to my soup, made with vegetables from my field.",
  "DIA_Finja_Hello_idontknow_16_05": "Or, if you're picky about food, there will be some gold coins for you.",
  "DIA_Finja_Hello_idontknow_16_06": "What's it gonna be, you gonna help me?",
  "DIA_Finja_Hello_notime_15_01": "I don't have time right now.",
  "DIA_Finja_Hello_notime_16_02": "I understand that chasing around with a broom may not be the dream job for a youngster, but remember, you have to start somewhere.",
  "DIA_Finja_Hello_notime_16_03": "If you get too picky, you'll never accomplish anything.",
  "DIA_Finja_Hello_notime_16_04": "Now, if you're not going to help me, then at least don't bother, with all this chatter I'm sure I won't have time to do everything...",
  "DIA_Finja_Hello_illhelp_15_01": "I'd be happy to help you.",
  "DIA_Finja_Hello_illhelp_16_02": "Oh thank you! I knew this soup would win you over!",
  "DIA_Finja_Hello_illhelp_16_03": "Here, have a broom, walk around the house and sweep it thoroughly.",
  "DIA_Finja_Hello_illhelp_16_04": "Just don't forget the bedroom!",
  "DIA_Finja_Sweeped_16_01": "Ooo... I see you're done. The cottage looks better already!",
  "DIA_Finja_Sweeped_16_02": "I hope you're not too tired. The soup's just cooked, so you can eat it after work.",
  "DIA_Finja_Sweeped_thanks_15_01": "I can't wait to try it.",
  "DIA_Finja_Sweeped_thanks_16_02": "I hope you enjoy it!",
  "DIA_Finja_Sweeped_thanks_16_03": "Just don't burn yourself, it's still hot.",
  "DIA_Finja_Sweeped_money_15_01": "The soup smells delicious, but I could use the gold more.",
  "DIA_Finja_Sweeped_money_16_02": "Ahh yes... Well, a few gold coins will certainly help you more than my soup.",
  "DIA_Finja_Sweeped_money_16_03": "Here's your payment, just don't drink it all!",
  "DIA_Finja_Sweeped_money_16_04": "Now, if you're not going to help me, then at least don't bother, with all this chatter I'm sure I won't have time to do everything...",
  "DIA_Finja_Broom_16_01": "I almost forgot!",
  "DIA_Finja_Broom_16_02": "The floor may be shiny now, but I have to keep it that way with something.",
  "DIA_Finja_Broom_16_03": "Could you give it back to me?",
  "DIA_Finja_Broom_hereugo_15_01": "Of course, here it is.",
  "DIA_Finja_Broom_hereugo_16_02": "Great, thank you again for your help.",
  "DIA_Finja_Broom_ilostit_15_01": "Unfortunately, I must have lost it somewhere.",
  "DIA_Finja_Broom_ilostit_16_02": "Lost it? You just swept it up here. How could you lose it?",
  "DIA_Finja_Broom_ilostit_16_03": "It was already old anyway, at least my husband will have to buy me a new one now.",
  "DIA_Finja_Broom_ilostit_16_04": "But if by some miracle he wanted to ask you about it, remember that you were the one who lost it!",
  "DIA_Finja_Ambient_15_00": "How are you doing?",
  "DIA_Finja_Ambient_13_01": "Life goes on somehow. From work, to cooking, to sleeping. And so on and so forth.",
  "DIA_Finja_Ambient_13_02": "Thanks to your help, I was able to get some rest. I definitely needed it!"
}