{
  "DIA_Kipper_Hello_03_00": "I wouldn't go that way if I were you.",
  "DIA_Kipper_Hello_15_01": "Why not?",
  "DIA_Kipper_Hello_03_02": "Haven't you heard the rumors?",
  "DIA_Kipper_Hello_15_03": "What rumors?",
  "DIA_Kipper_Hello_03_04": "About the beast that prowls the nearby woods and awaits for the guys like you!",
  "DIA_Kipper_Hello_YES_15_00": "I've heard something.",
  "DIA_Kipper_Hello_YES_03_01": "If you did, you'd know the danger of venturing into that thicket.",
  "DIA_Kipper_Hello_NO_15_00": "No, I'm new here.",
  "DIA_Kipper_Hello_NO_03_01": "If you enjoy your life even a little bit, you will turn around immediately.",
  "DIA_Kipper_Hello_NO_03_02": "I won't stop you, but know that I warned you.",
  "DIA_Kipper_tellme_15_00": "Tell me about this beast.",
  "DIA_Kipper_tellme_03_01": "No one knows what it looks like because no one has survived an encounter with it.",
  "DIA_Kipper_tellme_03_02": "About a week ago, a sentry named Hendrik went to the edge of the forest to relieve himself.",
  "DIA_Kipper_tellme_03_03": "It was yesterday that the hunters found his body. They barely recognized him!",
  "DIA_Kipper_tellme_03_04": "The fang marks were huge!",
  "DIA_Kipper_tellme_nobody_15_00": "No one in town has taken any interest in this matter?",
  "DIA_Kipper_tellme_nobody_03_01": "Recent flooding has made contact with the city very difficult, so for the time being we have to cope on our own.",
  "DIA_Kipper_tellme_nobody_03_02": "Besides, I wouldn't count on the city guard. They're only interested in exploiting the villagers.",
  "DIA_Kipper_tellme_nobody_03_03": "The Guild's trackers might be able to do something, but their services cost a lot.",
  "DIA_Kipper_tellme_nobody_03_04": "Knowing life, before one or the other can lift a finger, the Beast will attack again. I'm sure it will.",
  "DIA_Kipper_sentry_15_00": "Are you a sentry?",
  "DIA_Kipper_sentry_03_01": "Yes, but I'm new here and just learning.",
  "DIA_Kipper_sentry_03_02": "I got the job after Hendrik and I don't want to miss my chance.",
  "DIA_Kipper_where_15_00": "Where does this path lead?",
  "DIA_Kipper_where_03_01": "Into the woods, then to the cascades.",
  "DIA_Kipper_where_03_02": "It's been a long time since anyone has walked this way, except for some lunatics.",
  "DIA_Kipper_SQ118_NeedHelp_15_01": "I need help.",
  "DIA_Kipper_SQ118_NeedHelp_03_02": "Yeah? What is it?",
  "DIA_Kipper_SQ118_NeedHelp_15_03": "It's the daughter of one of my companions. She stayed on the beach.",
  "DIA_Kipper_SQ118_NeedHelp_03_04": "A lonely daughter on the beach you say? Sentry Kipper is always ready for duty!",
  "DIA_Kipper_SQ118_NeedHelp_03_05": "Which beach is it exactly?",
  "DIA_Kipper_SQ118_NeedHelp_15_06": "The one we came from. Beyond the woods on the side of Harry's gate.",
  "DIA_Kipper_SQ118_NeedHelp_03_07": "Is this about the Lu-lu-lurkers' Coast?",
  "DIA_Kipper_SQ118_NeedHelp_15_08": "Yeah. I think that's the name. Is there a problem?",
  "DIA_Kipper_SQ118_NeedHelp_03_09": "I ju-st re-membe-red that I ha-ve a lo-nger than usual watch today and I ha-ve to stay here at the o-utpost.",
  "DIA_Kipper_SQ118_NeedHelp_03_10": "But... go to Felix. He'll help you for sure!",
  "DIA_Kipper_SQ118_NeedHelp_15_11": "Are you sure?",
  "DIA_Kipper_SQ118_NeedHelp_03_12": "Lately, he's been complaining that he's getting into a rut at work.",
  "DIA_Kipper_SQ118_NeedHelp_03_13": "He'll probably grumble a little, but he'll help you.",
  "DIA_Kipper_SQ118_NeedHelp_15_14": "Where can I find him?",
  "DIA_Kipper_SQ118_NeedHelp_03_15": "He usually guards the east gate of the village.",
  "DIA_Kipper_SQ118_NeedHelp_15_16": "Thanks, anyway.",
  "DIA_Kipper_SQ118_NeedHelp_03_17": "Be careful out there.",
  "DIA_Kipper_WhereIsJorn_15_01": "Can I ask you a few questions?",
  "DIA_Kipper_WhereIsJorn_03_02": "What is it?",
  "DIA_Kipper_WhereIsJorn_Saw_15_01": "Have you seen or heard anything unusual recently?",
  "DIA_Kipper_WhereIsJorn_Saw_03_02": "I see and hear something unusual all the time. The news from the front is getting worse and the people are getting more and more restless.",
  "DIA_Kipper_WhereIsJorn_Saw_03_03": "The tracts are full of bandits, a group of strangers has appeared at our gates and there is also that cursed Beast roaming somewhere in the area.",
  "DIA_Kipper_WhereIsJorn_Saw_03_04": "It's bad and it's gonna get worse. Mark my words.",
  "DIA_Kipper_WhereIsJorn_Saw_15_05": "Thanks for talking to me.",
  "DIA_Kipper_WhereIsJorn_Saw_03_06": "See you around.",
  "DIA_Kipper_WhereIsJorn_Jorn_15_01": "Did a bald, muscular guy walk by here recently? He was about my height.",
  "DIA_Kipper_WhereIsJorn_Jorn_03_02": "Boy, nobody but hunters walks this way.",
  "DIA_Kipper_WhereIsJorn_Jorn_03_03": "Most visitors use the east gate. Talk to Felix, he's the one guarding it.",
  "DIA_Kipper_WhereIsJorn_Kurt_15_01": "What do you know about the break-in at Kurt's?",
  "DIA_Kipper_WhereIsJorn_Kurt_03_02": "Not much. Actually, it's just what people say in the field.",
  "DIA_Kipper_WhereIsJorn_Kurt_03_03": "What can I say, I feel sorry for the guy. He lived his whole life in peace and in his old age such a tragedy befell him.",
  "DIA_Kipper_FAQ001_NewBody_03_01": "Did I hear that right? We have another victim of the Beast?",
  "DIA_Kipper_FAQ001_NewBody_Yes_15_01": "It looks like it.",
  "DIA_Kipper_FAQ001_NewBody_Yes_03_02": "By Innos...",
  "DIA_Kipper_FAQ001_NewBody_Yes_03_03": "It's worse than I thought. If this keeps this up, the beast eventually try to get me too.",
  "DIA_Kipper_FAQ001_NewBody_Yes_03_04": "I need to find a new job, this one is way too risky.",
  "DIA_Kipper_FAQ001_NewBody_Maybe_15_01": "There's no way to know for sure. All I found was the body of a man in the woods.",
  "DIA_Kipper_FAQ001_NewBody_Maybe_03_02": "Yes, it's just a body, keep repeating that to yourself and you'll be next victim.",
  "DIA_Kipper_FAQ001_NewBody_Maybe_03_03": "I'm telling you, it's a beast, hiding out there somewhere, waiting for a good opportunity to attack...",
  "DIA_Kipper_FAQ001_NewBody_No_15_01": "I don't know what you're talking about.",
  "DIA_Kipper_FAQ001_NewBody_No_03_02": "I know what I'm talking about.",
  "DIA_Kipper_Crossbow_15_00": "Can you handle that crossbow?",
  "DIA_Kipper_Crossbow_03_01": "Why would I have it if I couldn't? When I'm guarding these woods, I'd rather have something I can shoot danger with from a distance.",
  "DIA_Kipper_Crossbow_15_02": "Would you teach me how to shoot?",
  "DIA_Kipper_Crossbow_03_03": "Sure, but for a fee. Why should I breed competition for myself for free in Silbach, hehe.",
  "DIA_Kipper_TRAIN_15_00": "Let's begin with the training.",
  "DIA_Kipper_TRAIN_03_01": "You're too good, I won't teach you anything new.",
  "DIA_Kipper_TRAIN_03_02": "All right, let's get to work.",
  "DIA_Kipper_Train_CROSSBOW1_03_01": "Bring more gold, and we'll talk.",
  "DIA_Kipper_Train_CROSSBOW5_03_01": "That's not enough, pay more.",
  "DIA_Kipper_Q205_WatchOut_03_01": "Oh, it's you again. I know you've been wandering around the woods lately, but you really better avoid it now.",
  "DIA_Kipper_Q205_WatchOut_03_02": "Markus finds fresh animal carcasses there every day.",
  "DIA_Kipper_Q205_WatchOut_15_03": "Have you seen any city guards anywhere around here?",
  "DIA_Kipper_Q205_WatchOut_03_04": "Yes, they passed through here some time ago. They said they had a very important mission to do somewhere in the woods. I didn't see them again after that.",
  "DIA_Kipper_Q205_WatchOut_All_15_01": "Is that all?",
  "DIA_Kipper_Q205_WatchOut_All_03_02": "There's something else... but I don't know if I should talk about it, I wouldn't want to get any fines for defaming the guards...",
  "DIA_Kipper_Q205_WatchOut_Tell_15_01": "Relax, tell me exactly what happened. You're not in any danger.",
  "DIA_Kipper_Q205_WatchOut_Tell_03_02": "The guards seemed to be slightly tipsy. A few of them even still had the tankards from Bastian's tavern in their hands. And...they also had some of the village's valuables.",
  "DIA_Kipper_Q205_WatchOut_Tell_03_03": "Of course I let them pass as representatives of the authorities, but I did not avoid some unpleasant comments about my person.",
  "DIA_Kipper_Q205_WatchOut_Tell_03_04": "I don't want to sound like someone negative about the guard, but I wouldn't mind if they didn't come back through that gate anymore.",
  "DIA_Kipper_Q205_WatchOut_Tell_03_05": "I already have enough on my mind with this beast roaming around, and I still have to worry about the guards, who have absolutely no interest in our problems.",
  "DIA_Kipper_Q205_WatchOut_Next_03_01": "Damn, I gotta find another job...",
  "DIA_Kipper_Q205_WatchOut_Gossip_15_01": "Don't you think this Beast is just a rumor?",
  "DIA_Kipper_Q205_WatchOut_Gossip_03_02": "A rumor? Yes, yes, a rumor... You better tell that to my predecessor! Oh right, he's dead! I'm not going to share his fate!",
  "DIA_Kipper_Q205_WatchOut_Beast_15_01": "Maybe the guards went to get rid of the Beast?",
  "DIA_Kipper_Q205_WatchOut_Beast_03_02": "I guess they would have to be completely insane! This Beast is from nether realms of Beliar, not even a squad of guards could handle it!",
  "DIA_Kipper_SQ416_NoWay_03_01": "I'm not going back there, not for any reason!",
  "DIA_Kipper_WhereIsJorn_Jorn_Choice": "Did a bald, muscular guy walk by?",
  "DIA_Kipper_FAQ001_NewBody_Maybe_Choice": "There is no certainty about this."
}