{
  "DIA_Gabrien_Hello_15_00": "What are you doing here?",
  "DIA_Gabrien_Hello_03_01": "I'm making sure none of you ever thinks of snooping around our stuff!",
  "DIA_Gabrien_lesson_15_00": "Something tells me you must have been skipping manners class.",
  "DIA_Gabrien_lesson_03_01": "That's a good one! Anything else you want to tell me?",
  "DIA_Gabrien_lesson_15_02": "I just don't understand why you treat us this way.",
  "DIA_Gabrien_lesson_03_03": "Still have doubts?",
  "DIA_Gabrien_lesson_15_04": "I'd like to know what this is all about.",
  "DIA_Gabrien_lesson_03_05": "Okay. I'll tell you why we don't like strangers like you.",
  "DIA_Gabrien_lesson_03_06": "You think if you get your ass kicked by orcs, you can do whatever you want?",
  "DIA_Gabrien_lesson_03_07": "You're taking our supplies, you're taking our food, and who knows, you might start taking our women from us too!",
  "DIA_Gabrien_lesson_03_08": "You've already begun to take our lives. The poor man died because of you, I'm sure of it!",
  "DIA_Gabrien_lesson_15_09": "Who are you talking about?",
  "DIA_Gabrien_lesson_03_10": "What do you mean, who? Hendrik!",
  "DIA_Gabrien_lesson_idontknow_15_11": "I don't know the man.",
  "DIA_Gabrien_lesson_idontknow_03_12": "He was a good guy, honest and fair.",
  "DIA_Gabrien_lesson_idontknow_03_13": "He was the best sentry in the village, but one of you slaughtered him like a molerat!",
  "DIA_Gabrien_lesson_death_15_14": "We had nothing to do with his death.",
  "DIA_Gabrien_lesson_death_03_15": "Beliar only knows! I do not and will not trust any of you!",
  "DIA_Gabrien_lesson_death_03_16": "And now go away, I have work to do.",
  "DIA_Gabrien_building_15_00": "What is this building?",
  "DIA_Gabrien_building_03_01": "Warehouse. Don't even think about trying to steal anything, or you'll regret it.",
  "DIA_Gabrien_yourwork_15_00": "What does your job look like?",
  "DIA_Gabrien_yourwork_03_01": "And what might it look like? I sit and watch the warehouse.",
  "DIA_Gabrien_yourwork_03_02": "Sometimes someone needs to be straightened out or a sheep needs to be herded back into the field.",
  "DIA_Gabrien_yourwork_15_03": "It must be a very responsible job.",
  "DIA_Gabrien_yourwork_03_04": "That's why I was entrusted with this task!",
  "DIA_Gabrien_Ambient_03_00": "What's your interest in this? Leave me alone!",
  "DIA_Gabrien_Ambient_03_01": "I got my shoes soaked from this damn weather...",
  "DIA_Gabrien_Ambient_03_02": "Just don't try anything stupid! I'm watching you closely...",
  "DIA_Gabrien_WhereIsJorn_03_01": "Let's hope it's something important...",
  "DIA_Gabrien_WhereIsJorn_Kurt_15_01": "Have you heard anything about Kurt's break-in?",
  "DIA_Gabrien_WhereIsJorn_Kurt_03_02": "Breaking into Kurt's? First I've heard of it, but I wouldn't be surprised if one of you strangers was behind it.",
  "DIA_Gabrien_WhereIsJorn_Kurt_03_03": "Ever since you got here, you think you're entitled to everything.",
  "DIA_Gabrien_WhereIsJorn_Kurt_03_04": "Get to work, like decent people!",
  "DIA_Gabrien_WhereIsJorn_Jorn_15_01": "Have you seen a bald, muscular guy anywhere?",
  "DIA_Gabrien_WhereIsJorn_Jorn_03_02": "Is that one of yours?",
  "DIA_Gabrien_WhereIsJorn_Jorn_15_03": "Yeah, that's my brother. He's missing and I'm looking for anyone who knows anything about him.",
  "DIA_Gabrien_WhereIsJorn_Jorn_03_04": "Missing? Nothing and nobody goes missing in this village.",
  "DIA_Gabrien_WhereIsJorn_Jorn_03_05": "Knowing you strangers, he's probably slipped in where he shouldn't have slipped in and stealing supplies from honest people!"
}