{
  "DIA_Remy_HELLO_15_01": "Who are you?",
  "DIA_Remy_HELLO_714_02": "I'm Remy and I chop meat.",
  "DIA_Remy_HELLO_15_03": "I understand that you're a butcher?",
  "DIA_Remy_HELLO_714_04": "I'd applaud for your perceptiveness, but I don't want get dirty with blood.",
  "DIA_Remy_Mood_15_01": "I see you're not in a good mood.",
  "DIA_Remy_Mood_714_02": "You're smarter than I thought!",
  "DIA_Remy_Mood_714_03": "I am not, because I work my ass off for scrubs like you, and I get paid very little for it.",
  "DIA_Remy_Mood_Problem_15_01": "What's your problem with us?",
  "DIA_Remy_Mood_Problem_714_02": "It's that you can't fight for yourselves.",
  "DIA_Remy_Mood_Problem_714_03": "If an orc showed up here, the first thing I'd do is grab a weapon. You, however, run away like rats from a sinking ship.",
  "DIA_Remy_Mood_NoOne_15_01": "Nobody's making you work for us.",
  "DIA_Remy_Mood_NoOne_714_02": "Well, they make me do it. Now get out of here because you're starting to annoy me.",
  "DIA_Remy_Mood_Same_15_01": "I think many of you would do the same, hearing repeated rumors about orc galleys.",
  "DIA_Remy_Mood_Same_714_02": "You're wrong, snot - but, hey - nobody expected Londramans to defend their homes, after all.",
  "DIA_Remy_Mood_Same_714_03": "You are a bunch of cowards, nothing more.",
  "DIA_Remy_Mood_NoChoice_15_01": "We did not choose our fate.",
  "DIA_Remy_Mood_NoChoice_714_02": "I might have expected this - there are constant excuses coming out of your mouths.",
  "DIA_Remy_Mood_NoChoice_714_03": "I despise cowards like you!",
  "DIA_Remy_Mood_Repeat_15_01": "Say again, because I don't think I heard you.",
  "DIA_Remy_Mood_Repeat_714_02": "I'll gladly repeat: You're a pain in the ass on this island. The sooner we get rid of you, the better.",
  "DIA_Remy_Mood_Leave_15_01": "I have to go now.",
  "DIA_Remy_Mood_Leave_714_02": "Wise decision.",
  "DIA_Remy_Mood_Fight_15_01": "Looks like I'll have to teach you some manners.",
  "DIA_Remy_Mood_Fight_714_02": "Just try to touch me, and the elder will know all about it.",
  "DIA_Remy_Work_15_01": "What is the butcher's job like?",
  "DIA_Remy_Work_714_02": "And what should it look like?",
  "DIA_Remy_Work_714_03": "I take the carcass of a molerat or other boar and turn it into meat. There's not much philosophy to it.",
  "DIA_Remy_SQ115_Sirloin_15_01": "Could I buy some meat from you?",
  "DIA_Remy_Beef_15_01": "Do you have a piece of mutton to spare?",
  "DIA_Remy_Beef_714_02": "I take it that by 'to spare' you mean to give away?",
  "DIA_Remy_Beef_15_03": "That's right.",
  "DIA_Remy_Beef_714_04": "It's not going to happen. These days mutton is at a premium here. The sheep are getting fewer and fewer and we only have a few left.",
  "DIA_Remy_Beef_Gold_15_01": "What if I paid you?",
  "DIA_Remy_Beef_Gold_714_02": "Look, I don't want to get in trouble with the Elder. I've been given clear instructions that the meat from the sheep should only go to the manor, and I'm sticking to that.",
  "DIA_Remy_Beef_Small_15_01": "Why is the herd so small?",
  "DIA_Remy_Beef_Small_714_02": "We regularly got some specimens from nearby islands, but the war and the blockade of trade routes did their job.",
  "DIA_Remy_Beef_Small_714_03": "Since our rams have been barely breathing, the number of sheep has been declining year after year.",
  "DIA_Remy_Beef_Small_714_04": "As far as I know we literally have one lamb in Silbach!",
  "DIA_Remy_Beef_Goodbye_15_01": "All right, I won't push it.",
  "DIA_Remy_Ambient_15_01": "How are you doing?",
  "DIA_Remy_Ambient_714_06": "You're going to get your ass kicked for this, you'll see.",
  "DIA_Remy_Ambient_714_07": "I don't want to deal with the likes of you!",
  "DIA_Remy_Ambient_714_02": "I heard where you came from.",
  "DIA_Remy_Ambient_714_03": "You should have stayed in your miserable hole!",
  "DIA_Remy_Ambient_714_04": "If you think I'm going to change my mind about you guys, you're sorely mistaken.",
  "DIA_Remy_Ambient_714_05": "Albyn is making the mistake of giving you a chance.",
  "DIA_Remy_SELLMEAT_Description": "I have everything you need. (Sell meat)",
  "DIA_Remy_Mood_Problem_Same_Choice": "You would have done the same in our place."
}
