{
  "DIA_FASTTRAVEL_Q201_Refused_03_01": "They sent you away with nothing, didn't they?",
  "DIA_FASTTRAVEL_Q201_Refused_15_02": "Apparently, I need some kind of pass.",
  "DIA_FASTTRAVEL_Q201_Refused_03_03": "Yes, the rules have been tightened up recently. If you're not a citizen, you won't get in without a proper letter.",
  "DIA_FASTTRAVEL_Q201_Refused_03_04": "You're in luck though, I happen to be able to help you get inside.",
  "DIA_FASTTRAVEL_Q201_Refused_03_05": "I'm going to Silbach, you could get one from the Village Elder there.",
  "DIA_FASTTRAVEL_Q201_Refused_03_06": "I'd be happy to take you there.",
  "DIA_FASTTRAVEL_Q201_Refused_Buisness_15_01": "And what business do you have in that?",
  "DIA_FASTTRAVEL_Q201_Refused_Buisness_03_02": "As a representative of the Merchant's Guild, like many of my colleagues scattered around the island, I offer escort services around the island.",
  "DIA_FASTTRAVEL_Q201_Refused_Buisness_03_03": "For a few coins, we will take you to every important place on the island.",
  "DIA_FASTTRAVEL_Q201_Refused_Buisness_03_04": "And since I'm heading to Silbach anyway, I'm offering a promotional price.",
  "DIA_FASTTRAVEL_Q201_Refused_Another_15_01": "Isn't there some other way to get into town?",
  "DIA_FASTTRAVEL_Q201_Refused_Another_03_02": "I didn't say that. A pass is the surest way to get in, but if you had a document proving you were sent to town on some matter, you should be allowed in.",
  "DIA_FASTTRAVEL_Q201_Refused_Another_03_03": "Of course there is always the classic bribe, but that is rather risky when you don't know who to pay and how much. Most of the guards at the gates are terrible servants.",
  "DIA_FASTTRAVEL_Q201_Refused_Woodcutters_15_01": "Do you think woodcutters could write me such a document?",
  "DIA_FASTTRAVEL_Q201_Refused_Woodcutters_03_02": "It can't hurt to try! If you need an escort, I'll be happy to lead you to the nearby charcoal burners' camp. From there you should be able to reach Knut and his men without too much trouble.",
  "DIA_FASTTRAVEL_Q201_Refused_Woodcutters_03_03": "On the way, however, I have to stop for a moment more in Silbach due to Guild business.",
  "DIA_FASTTRAVEL_Q201_FastTravel_Silbach_Description": "Take me to Silbach. (10 GP)",
  "DIA_FASTTRAVEL_Q201_FastTravel_Silbach_15_01": "Take me to Silbach.",
  "DIA_FASTTRAVEL_Q201_FastTravel_Silbach_03_02": "Let's go.",
  "DIA_FASTTRAVEL_Q201_FastTravel_Silbach_03_03": "You need to pay for it.",
  "DIA_FASTTRAVEL_Q201_FastTravel_Unlocked_03_01": "We're here. If you need to venture further afield, this is where you can meet me or any of my colleagues."
}
