{
  "DIA_Kurt_Q103_Hello_701_00": "What are you snooping around for? Get away from my hut!",
  "DIA_Kurt_Q103_Hello_701_02": "You're probably looking for something to steal and sell for booze, huh?! I know people like you!",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_01": "Don't you recognize me? Because I do you.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_02": "I'm Marvin. Jorn's brother. Your nephew.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_03": "Oh, shit...",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_04": "Let the molerat fondle you! Marvin! How's the old man holding up?",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_05": "That's... a subject for a longer conversation.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_06": "Then we'll talk about it some other time. And Jorn? He must have outgrown Gert by now!",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_07": "We arrived to the island together, but he stayed at Viktor's inn. He's not feeling too well.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_08": "What about him?",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_09": "He was stung by a bloodfly on his way to Silbach, that's why I was looking for you.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_10": "Not good... those bastards can get under the skin of even the toughest guys!",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_11": "Let's not waste any more time and go talk to Jorn.",
  "DIA_Kurt_Q103_Hello_steal_15_00": "I am not in the habit of stealing from those who have helped me.",
  "DIA_Kurt_Q103_Hello_steal_701_01": "Hoho, how noble of you! Surely you still plan to reimburse us for your livelihood?",
  "DIA_Kurt_Q103_Hello_steal_15_02": "Actually, I was thinking about that.",
  "DIA_Kurt_Q103_Hello_steal_701_03": "That's a good one! The fugitive wants to repay you for your help! This is something even the mages at the monastery couldn't dream of!",
  "DIA_Kurt_Q106_Start_701_01": "You're finally awake! I see you guys had a quite good time last night.",
  "DIA_Kurt_Q106_Start_701_02": "When you got here at night, you were completely drunk and soaked through. What were you doing?",
  "DIA_Kurt_Q106_Start_15_03": "Jorn said he needed to walk around a bit, then we got to the river, opened a bottle of wine, and it just sort of happened...",
  "DIA_Kurt_Q106_Start_701_04": "Don't explain yourself, Marvin... Youth is its own thing, but you're not kids anymore.",
  "DIA_Kurt_Q106_Start_701_05": "What you did was very irresponsible. To make matters worse, it seems like your brother's condition has gotten even worse from all of these attractions.",
  "DIA_Kurt_Q106_Start_701_06": "Admittedly, the worst of the fever has passed and his condition has stabilized, but we're not sure how long that will last.",
  "DIA_Kurt_Q106_Start_Why_15_01": "Why did I agree to this...",
  "DIA_Kurt_Q106_Start_Why_701_02": "There's no need to panic. I'll stay with Jorn and watch him while you try to get some strong medicine.",
  "DIA_Kurt_Q106_Start_Search_15_01": "Do you know where I should start my search?",
  "DIA_Kurt_Q106_Start_Search_701_02": "There is a Water Mage in the village, Lokvar, but I doubt you can get any medicine from him for your brother's ailment.",
  "DIA_Kurt_Q106_Start_Search_701_03": "You need the expertise of a decent alchemist... and the only one I can think of is Bodowin.",
  "DIA_Kurt_Q106_Start_Where_15_01": "Where can I find him?",
  "DIA_Kurt_Q106_Start_Where_701_02": "Walk out of the village towards the city. When you pass the basin with the cascades, his workshop will be right in front of you.",
  "DIA_Kurt_Archolos_15_00": "Could you tell me something about the island?",
  "DIA_Kurt_Archolos_701_01": "What do you want to know?",
  "DIA_Kurt_Archolos_history_15_01": "Could you tell me something about the history of the island?",
  "DIA_Kurt_Archolos_history_701_02": "Your best bet is to ask scholars about it.",
  "DIA_Kurt_Archolos_history_701_03": "All I know is that Archolos was once divided between several clans, which were united under banner by a certain Volfzack. How many legends there are about him is impossible to count.",
  "DIA_Kurt_Archolos_history_701_04": "After Volfzack there was some sort of civil war, probably between his sons, and they were reconciled by King of Myrtana.",
  "DIA_Kurt_Archolos_history_15_05": "Reconciled?",
  "DIA_Kurt_Archolos_history_701_06": "Yes, by conquering all of Archolos.",
  "DIA_Kurt_Archolos_places_15_00": "Are there places I should avoid?",
  "DIA_Kurt_Archolos_places_701_01": "First of all, avoid forests and wilderness, it would be complete foolishness to venture into them in the middle of the night.",
  "DIA_Kurt_Archolos_places_701_02": "The island is full of monsters that you wouldn't encounter on Londram, so when deciding on a path through the wilderness, you better be well prepared.",
  "DIA_Kurt_Archolos_places_701_03": "As for the 'civilized' places you should avoid... well, I won't tell you much about that.",
  "DIA_Kurt_Archolos_places_701_04": "All I know is that the Poor District in the city, next to the harbor, has a bad reputation. All sorts of people hang out there.",
  "DIA_Kurt_Archolos_importantpeople_15_01": "Who are the most important people on the island?",
  "DIA_Kurt_Archolos_importantpeople_701_02": "The most important person on Archolos is undoubtedly Governor Morris.",
  "DIA_Kurt_Archolos_importantpeople_701_03": "He is the one who makes sure that the laws and edicts of the king are fully respected and enforced by the islanders.",
  "DIA_Kurt_Archolos_importantpeople_701_04": "He is aided in maintaining order on the island by the City Guard under the command of Captain Roderich, who wants at all costs to restore the organization to its former glory.",
  "DIA_Kurt_Archolos_importantpeople_701_05": "The city also houses the Trading Post of the Araxos Guild, which controls most of the island's trade.",
  "DIA_Kurt_Archolos_importantpeople_701_06": "Business is being looked after by a bunch of seasoned mercenaries, most of whom are nothing but common thugs. I advise you to stay away from them.",
  "DIA_Kurt_Archolos_importantpeople_701_07": "In the southeast of the island there is the ancient fortress commonly referred as 'Wolf's Den'. These are the lands ruled by Ulryk.",
  "DIA_Kurt_Archolos_importantpeople_701_08": "Many consider him to be an oddity, too fond of his family's history, but the fact is that he controls most of the silver and gold mines on the island, so he can't complain about lack of money.",
  "DIA_Kurt_Archolos_importantpeople_701_09": "Finally, the Water Mages, who are based in an isolated monastery in the east, are also worth mentioning.",
  "DIA_Kurt_Archolos_importantpeople_701_10": "You can also find a few of them in town, where they lift the spirits of the citizens and heal the sick.",
  "DIA_Kurt_Archolos_people_15_01": "What do people do for a living here?",
  "DIA_Kurt_Archolos_people_701_02": "Well, before the war, Archolos main source of income was the maritime trade.",
  "DIA_Kurt_Archolos_people_701_03": "Our wines found their way to almost all the tables of the kingdom, pearls and amber to the necks of the noblewomen, of course strung on chains of local gold.",
  "DIA_Kurt_Archolos_people_701_04": "Now that it's all gone, we're trading it amongst ourselves, and it's gradually killing the economy.",
  "DIA_Kurt_Archolos_people_701_05": "May this war end as soon as possible. Everyone longs for a return to normality.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_15_05": "I have to go now.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_06": "If you manage to find out anything, you'll find me with the Elder.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_15_07": "I just hope I find Jorn safe and sound.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_08": "I hope so, too.",
  "DIA_Kurt_GQ001_Start_701_01": "You're finally back! Where did you wander when you were most needed?!",
  "DIA_Kurt_GQ001_Start_15_02": "What happened?",
  "DIA_Kurt_GQ001_Start_701_03": "Someone broke in and trashed my cabin! Here's what happened.",
  "DIA_Kurt_GQ001_Start_NoKey_15_01": "Didn't it cross your mind that if your hut had a locked door, a thief wouldn't get in so easily?",
  "DIA_Kurt_GQ001_Start_NoKey_701_02": "This is a quiet village where everyone knows each other, or at least it was that way until you arrived. It was then, by a strange coincidence, that our coins and small items began to go missing.",
  "DIA_Kurt_GQ001_Start_NoKey_15_03": "You think we're thieves?",
  "DIA_Kurt_GQ001_Start_NoKey_701_04": "Not you and your brother, because I know you and trust you, but I can't say the same for the rest.",
  "DIA_Kurt_GQ001_Start_WhyYouThinkThat_15_01": "Why do you think my companions are behind the break-in?",
  "DIA_Kurt_GQ001_Start_WhyYouThinkThat_701_02": "Isn't it obvious? Most of them look like a bunch of crooks and there is trouble in their eyes!",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_15_01": "Why would someone destroy your hut?",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_701_02": "I'm not stupid to keep all my savings in the hut. As soon as I learned of your arrival, I hid my hard-earned gold well, just in case.",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_701_03": "Even so, someone found my savings.",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_15_04": "What's missing?",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_701_05": "Two of the pouches I kept for a rainy day are missing. Whoever it was must have known what they were doing.",
  "DIA_Kurt_GQ001_Start_IWentForPotion_15_01": "I told you I was going to Bodowin for the cure.",
  "DIA_Kurt_GQ001_Start_IWentForPotion_701_02": "It seems they must have been watching my hut for a long time. They knew exactly when the hut would be empty.",
  "DIA_Kurt_GQ001_Start_HowMany_15_01": "How do you know there were several?",
  "DIA_Kurt_GQ001_Start_HowMany_701_02": "Just look at this mess.",
  "DIA_Kurt_GQ001_Start_HowMany_701_03": "Do you think one man can turn a whole hut upside down in such a short time?",
  "DIA_Kurt_GQ001_Start_WhereWereYouBeen_15_01": "Where were you at the time of the break-in?",
  "DIA_Kurt_GQ001_Start_WhereWereYouBeen_701_02": "I went to the inn to get some tea with spirits. Jorn started to get a fever, so I thought I would help him.",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_15_01": "Is Jorn all right?",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_02": "You see... here's the problem.",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_03": "Jorn disappeared.",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_15_04": "What do you mean he disappeared?",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_05": "I have no idea! I know as much as you do.",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_06": "I came back to the cabin, found it a mess, and no sign of Jorn.",
  "DIA_Kurt_GQ001_Start_ItsYourFault_15_01": "In that case, this needs to be reported to someone. Maybe the sentries will know what to do?",
  "DIA_Kurt_GQ001_Start_ItsYourFault_701_02": "Not a bad idea, but knowing them, I doubt they would lift a finger without an official order from above.",
  "DIA_Kurt_GQ001_Start_ItsYourFault_701_03": "The only person who can actually do something about it is the Village Elder. After all, he is the one who makes all the decisions in Silbach.",
  "DIA_Kurt_GQ001_Start_ItsYourFault_701_04": "While you're at it, go ask around. I can't believe no one saw or heard them dragging a big guy like that out of this hut.",
  "DIA_Kurt_GQ001_Start_YouFoundSomething_15_01": "Did you find any trace?",
  "DIA_Kurt_GQ001_Start_YouFoundSomething_701_02": "Nothing special, apart from battered furniture and possessions scattered in the corners.",
  "DIA_Kurt_GQ001_Start_YouFoundSomething_701_03": "I didn't find any blood either, so there's hope that your brother is okay.",
  "DIA_Kurt_GQ001_Start_Safe_701_01": "It will be safer if you head into the city sooner or later.",
  "DIA_Kurt_GQ001_Start_Safe_15_02": "I'm not moving from here until Jorn is found.",
  "DIA_Kurt_GQ001_Start_Safe_701_03": "You do as you please, but Silbach is not a safe place.",
  "DIA_Kurt_GQ001_Start_UnderstandableHaveANiceDay_15_01": "I understand. You've done so much for us already.",
  "DIA_Kurt_GQ001_Start_UnderstandableHaveANiceDay_701_02": "I would do even more for you, but I have to keep yours and my safety in mind right now.",
  "DIA_Kurt_GQ001_Start_TurnBack_15_01": "You want to get rid of us already?",
  "DIA_Kurt_GQ001_Start_TurnBack_701_02": "I'm out of money, they've vandalized my hut, and I'm not sure if this was the last visit from uninvited guests.",
  "DIA_Kurt_GQ001_Start_TurnBack_701_03": "Understand me, boy. I don't want my other nephew on my conscience.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_15_01": "Who should I ask about Jorn?",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_02": "Start with the sentries. If he was indeed kidnapped and carried out of the village, then one of them must have seen or heard something.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_03": "You can also ask the residents and your companions.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_04": "A few gawkers have already gathered here, so you can start with them.",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_15_01": "Do you have any enemies in the village?",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_701_02": "And where did you get the idea that an old fisherman like me could have any enemies?",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_15_03": "Maybe because I haven't seen you in a dozen years?",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_701_04": "It's true... I used to have extremely unfair competition, but I've been out of the profession for a long time.",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_701_05": "Besides, Jorn disappeared, not me. Believe me, boy, if anyone wanted to kill me, they'd have had plenty of opportunities to do so long ago.",
  "DIA_Kurt_GQ001_Start_WhyCity_15_01": "What makes you think the city will be safer than the village?",
  "DIA_Kurt_GQ001_Start_WhyCity_701_02": "Archolos is a huge metropolis and different people end up there. It is easy to blend in and start a new life there, even for newcomers.",
  "DIA_Kurt_GQ001_Start_WhyCity_701_03": "Besides, regular units of city guard provide better protection than a handful of sentries.",
  "DIA_Kurt_GQ001_FoundYourGold_15_01": "Here, it looks like I found your gold.",
  "DIA_Kurt_GQ001_FoundYourGold_701_02": "How did you... How did you find it?",
  "DIA_Kurt_GQ001_FoundYourGold_701_03": "Indeed, the pouch looks familiar. How did you find it?",
  "DIA_Kurt_GQ001_FoundYourGold_15_04": "All it took was a little clean up.",
  "DIA_Kurt_GQ001_FoundYourGold_15_05": "Actually, if it was a robbery, why didn't they take it?",
  "DIA_Kurt_GQ001_FoundYourGold_701_06": "They must have missed it in that rush.",
  "DIA_Kurt_GQ001_FoundYourGold_701_07": "Show them to me.",
  "DIA_Kurt_GQ001_FoundYourGold_701_08": "It's just too bad they got their hands on the rest of my stuff.",
  "DIA_Kurt_GQ001_FoundYourGold_701_09": "Thanks, boy. At least I'll have something to live on for the next few days.",
  "DIA_Kurt_GQ001_FoundYourGold_701_10": "Take these few coins. As you can see, I don't have much myself, but you might find them useful.",
  "DIA_Kurt_GQ001_FoundYourGold_701_11": "Show it to me.",
  "DIA_Kurt_GQ001_FoundYourGold_701_12": "The gold is right.",
  "DIA_Kurt_GQ001_FoundYourGold_701_13": "It's just too bad they got their hands on the rest of my stuff, including the other pouch.",
  "DIA_Kurt_GQ001_FoundYourGold_ThanksForTheGold_15_01": "Thanks. I'll put them to good use.",
  "DIA_Kurt_GQ001_FoundYourGold_YouNeedThisMore_15_01": "Keep them. You'll need them more.",
  "DIA_Kurt_GQ001_FoundYourGold_YouNeedThisMore_701_02": "You're a good boy.",
  "DIA_Kurt_GQ001_FoundYourGold_YouNeedThisMore_701_03": "Maybe it will be enough to cover the robbery.",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_15_01": "A few coins? You could give me a pouch as a reward.",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_701_02": "A pouch?!",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_15_03": "The family should help each other.",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_701_04": "Yeah, I... I could. Take it. I'll... I'll manage somehow.",
  "DIA_Kurt_GQ001_WantThatGold_Description": "As a reward, you could give me some of that gold.",
  "DIA_Kurt_GQ001_WantThatGold_15_01": "A few coins? As a reward, you could give me some of that gold...",
  "DIA_Kurt_GQ001_WantThatGold_701_02": "You want... gold?",
  "DIA_Kurt_GQ001_WantThatGold_701_03": "Sure... take these few coins.",
  "DIA_Kurt_GQ001_FoundRing_15_01": "I found this strange ring by Jorn's bed.",
  "DIA_Kurt_GQ001_FoundRing_15_02": "I've never seen him carry it.",
  "DIA_Kurt_GQ001_FoundRing_701_03": "Maybe he wanted to cash in too, like your mother's amulet?",
  "DIA_Kurt_GQ001_FoundRing_15_04": "How do you know about the amulet?",
  "DIA_Kurt_GQ001_FoundRing_701_05": "Jorn kept mumbling about him in his sleep as I watched by his side.",
  "DIA_Kurt_GQ001_FoundRing_15_06": "It was the only way to get on the ship.",
  "DIA_Kurt_GQ001_FoundRing_701_07": "You don't have to explain yourself, boy. I'm well aware of the situation you were in.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_03": "It would be best if I took it to a friend of mine in the city. He might be able to say something more about it.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_04": "If it turns out to be worthless to the investigation, we'll just pawn it and split the gold.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_05": "Adanos knows how much money we need right now.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_15_01": "What do we do with it?",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_02": "I don't know much about jewelry, and you probably don't either. I don't think we're gonna be able to figure anything out on our own.",
  "DIA_Kurt_GQ001_FoundRing_RingNotJorn_15_01": "Maybe that ring belonged to one of the kidnappers?",
  "DIA_Kurt_GQ001_FoundRing_RingNotJorn_701_02": "Possible.",
  "DIA_Kurt_GQ001_FoundRing_RingNotJorn_701_03": "Jorn's a big guy. Knowing him, he probably resisted and could have accidentally pulled it off someone's finger.",
  "DIA_Kurt_GQ001_FoundRing_IWillTakeThatRing_15_01": "I think I'll keep that ring after all.",
  "DIA_Kurt_GQ001_FoundRing_IWillTakeThatRing_15_03": "I'll try to find out something about him on my own.",
  "DIA_Kurt_GQ001_FoundRing_IWillTakeThatRing_701_04": "I wanted to help, but it's your decision.",
  "DIA_Kurt_GQ001_FoundRing_TakeThatRing_15_01": "Okay, take it. I hope it will really help us find Jorn.",
  "DIA_Kurt_GQ001_FoundRing_TakeThatRing_701_02": "I'll let you know as soon as I know something.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_01": "There you are, finally.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_02": "Well, did you figure out anything?",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_03": "From what Felix told me, it looks like Jorn was abducted by two men.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_04": "Did you find out what they looked like?",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_05": "One of them was tall and stout, the other thin as a pike. They led Jorn out through the east gate of the village.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_06": "The few people in the village I asked had most likely seen them too.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_07": "Just as I suspected. No one could make such a mess alone.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_08": "I just wonder why Felix didn't stop them when he had the chance.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_09": "He took them for feasters escorting a drunken companion to home.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_10": "Felix was never a smart guy.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_11": "On the other hand, seeing two and most likely armed men, I doubt he wanted to play the hero.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_12": "Anything else you were able to find out?",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_13": "I decided to take the north road, hoping to catch up with them or find any more leads.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_14": "I met a vagrant named Terry who confirmed that he had recently seen people fitting the description. He claims they walked down the tract towards the city.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_15": "A hunter in the area said he found fresh tracks of three men leading north.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_16": "All indications are that Jorn is already in the city.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_21": "Well, then we have a problem.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_17": "That's all I know about it.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_18": "Felix has been known to enjoy a drink. I'd take his stories with a grain of salt if I were you.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_19": "On the other hand, we have nothing else.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_20": "It is possible that Jorn is already in the city.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_22": "The city is big and Jorn could be anywhere... We're going to need help, and not just any help.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_23": "Speaking of help, how did the conversation with the Elder go?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_24": "I tried to persuade him to rearm the sentries, spread the word around and inform the guard, but...",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_25": "But?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_26": "That old fool cares nothing for our acquaintance.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_27": "So, what do we do now?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_28": "There are only two organizations on the island that can actually help us - the city guard and the Merchant's Guild.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_29": "Both of them have enough resources and connections that can be helpful in finding your brother.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_30": "Maybe the idea of moving to the city wasn't so bad after all?",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_31": "I've tried to get in before, but the guards won't let me in.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_32": "You probably made a basic mistake and talked to Edgar.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_33": "They change the guy in the morning. Try your luck then. Be nice and don't jump up and if they want you to, throw them some coins.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_34": "It always works.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_35": "No wonder they're so nervous. We're losing this war. People feel in their bones that hard times are coming.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_36": "I'd go with you, but I have to finish some formalities here. I have a small advice for you, though.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_37": "I know from experience that in the beginning it's worth to make an effort to reap the benefits later.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_38": "Talk to Albyn. If you do an exemplary job for him, he may get you a pass into the city.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_39": "I'll manage somehow.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_40": "I know you can handle it. You're a smart boy. Just like your brother.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_41": "Don't lose faith, boy. Jorn will be found.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_42": "Without our help, I doubt it.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_43": "It's time for me to go. I'll stay here a few more days, but I'll probably head into the city myself soon. Maybe I can use the rest of my savings to get us a place to stay.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_44": "If I manage to get into the city, how will I find you?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_45": "Visit the Siren's Wail. It's a tavern in the Harbor District. It's run by an old friend of mine. That's where you can stay, and that's where we'll meet.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_46": "Is there anyone on the island who is NOT a good friend of yours?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_47": "Well, we're lucky that I have lived here almost my entire life. It's time to take advantage of those perks.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_48": "And one more thing, just in case, try to stay out of sight. You're new here, and new people get into trouble easily.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_50": "I'll keep that in mind.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_51": "In that case, see you soon.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_52": "Take care.",
  "DIA_Kurt_GQ001_NoInformationJorn_701_01": "Are you coming back already?",
  "DIA_Kurt_GQ001_NoInformationJorn_701_02": "Well, did you get anything figured out?",
  "DIA_Kurt_GQ001_NoInformationJorn_15_03": "I'm still working on it. How about you?",
  "DIA_Kurt_GQ001_NoInformationJorn_701_04": "We're talking. If you bother me, I won't get anything from him, understand?",
  "DIA_Kurt_GQ001_NoInformationJorn_701_05": "Come back when you learn something new.",
  "DIA_Kurt_SQ116_Finish_15_01": "I have your gold.",
  "DIA_Kurt_SQ116_Finish_701_02": "At least I won't have to live on credit anymore. Tell me, why did Holdwig delay payment?",
  "DIA_Kurt_SQ116_Finish_15_03": "Looks like he poisoned himself with wine and no one else had access to the vault.",
  "DIA_Kurt_SQ116_Finish_701_04": "It's immediately apparent that Valerio's sure hand is missing there. If this keeps up, in a few years everyone will be sipping wine from Rita.",
  "DIA_Kurt_SQ116_Finish_701_05": "You did a good job with the gold. I have something here you might need.",
  "DIA_Kurt_SQ116_Finish_701_06": "I once got this from your father when he was trying to teach me blacksmithing.",
  "DIA_Kurt_SQ116_Finish_701_07": "I never liked being in that hot forge, but who knows, maybe you'll get some use out of it.",
  "DIA_Kurt_SQ116_Finish_701_08": "Visit me in a while, maybe I can find out more about your brother.",
  "DIA_Kurt_Q104_Jorn_701_01": "So, what did you learn from Albyn?",
  "DIA_Kurt_Q104_Jorn_15_02": "He has agreed to help us, but expects most of us to start working in the village for a living.",
  "DIA_Kurt_Q104_Jorn_701_03": "Sounds like a reasonable proposition. So, you'll now have to somehow convince this bunch to help in the field.",
  "DIA_Kurt_Q104_Jorn_701_04": "Jorn asked about you. Maybe you should talk to him.",
  "DIA_Kurt_Q104_Bastian_701_01": "I see your brother inherited his industriousness from his father. I don't know if working in the fields is a good idea in his condition.",
  "DIA_Kurt_Q104_Bastian_701_02": "Talk to Bastian, maybe he'll agree to some help peeling turnips.",
  "DIA_Kurt_City_701_01": "Marvin, good to see you safe and sound in town. How do you like Archolos? Pretty impressive, huh?",
  "DIA_Kurt_City_Bad_15_01": "The city is even more hostile than the village.",
  "DIA_Kurt_City_Bad_701_02": "What did you expect? It's hundreds of people crowded inside stone walls. The worse it gets outside, the more they'll jump down each other's throats here.",
  "DIA_Kurt_City_Good_15_01": "I like this place. I feel like it offers a lot of opportunities.",
  "DIA_Kurt_City_Good_701_02": "Yes, it's true. The city of the rich and the beggars, the wise and the crazy, the serious and the ridiculed. A little bit of luck and a little bit of brains, and you can achieve a lot here.",
  "DIA_Kurt_JornNextMove_15_01": "What about Jorn? Did you manage to find out anything?",
  "DIA_Kurt_JornNextMove_701_02": "I was about to ask the same thing. Unfortunately I didn't get any new information, still everything points to Jorn being here somewhere.",
  "DIA_Kurt_JornNextMove_701_03": "We can't search the whole city alone.",
  "DIA_Kurt_JornNextMove_701_04": "The guards won't want to look for him because he's not a citizen, and the hunters will take a mountain of gold from us and then not bring in whoever they need to anyway while closing the deal.",
  "DIA_Kurt_JornNextMove_701_05": "Maybe if you could join one of them they would be more willing to help.",
  "DIA_Kurt_JornNextMove_701_06": "I still have some contacts in the city. It's been a while since I've seen them.",
  "DIA_Kurt_JornNextMove_701_07": "I'll try to refresh old acquaintances and maybe I can learn something about Jorn.",
  "DIA_Kurt_JornNextMove_Why_15_01": "Why would someone kidnap my brother?",
  "DIA_Kurt_JornNextMove_Why_701_02": "The worst part is that we're not even entirely sure it was a kidnapping.",
  "DIA_Kurt_JornNextMove_Why_701_03": "You knew Jorn longer than I did. Did he have any enemies? Was he wanted for some crime? Or maybe, you know... he had a drinking problem, like you know who...",
  "DIA_Kurt_JornNextMove_Good_15_01": "No, Jorn wasn't an alcoholic.",
  "DIA_Kurt_JornNextMove_Good_701_02": "I see, in that case it must have been something else.",
  "DIA_Kurt_JornNextMove_Friend_15_01": "I don't recall him being at odds with anyone or having any problems with the law.",
  "DIA_Kurt_JornNextMove_Friend_701_02": "Maybe he just saw an opportunity to steal from me. He saw me leave, didn't know Jorn was staying with me, and by the time he got inside, it was too late?",
  "DIA_Kurt_JornNextMove_Friend_701_03": "Or is there something else about your brother that none of us knows?",
  "DIA_Kurt_JornNextMove_Friend_701_04": "There is nothing left for us to do but search.",
  "DIA_Kurt_JornPosterSearch_15_01": "Maybe we can try to put up some notices about who we are looking for?",
  "DIA_Kurt_JornPosterSearch_701_02": "Within days you'd have dozens of bald-headed beggars trying to impersonate him.",
  "DIA_Kurt_JornPosterSearch_701_03": "It's a huge city, full of poor and desperate people.",
  "DIA_Kurt_SQ116_Start_15_01": "You said something about a proposal.",
  "DIA_Kurt_SQ116_Start_701_02": "Oh yes, as you may have noticed yourself, living in the city is quite expensive and I will need some gold.",
  "DIA_Kurt_SQ116_Start_Next_701_01": "Relax, it's not your gold I'm after.",
  "DIA_Kurt_SQ116_Start_Next_701_02": "Some time ago I worked on Valerio's vineyard, may Adanos give him relief.",
  "DIA_Kurt_SQ116_Start_Next_701_03": "I was hired by his son, Holdwig. As it usually happens, the payment is not made until the harvest has been counted.",
  "DIA_Kurt_SQ116_Start_Next_701_04": "Unfortunately, I haven't received any news from the vineyard in a while, and my savings are dwindling.",
  "DIA_Kurt_SQ116_Start_Next_701_05": "There's gold in there for a few weeks of my work, so I'd rather not send just anyone to get it.",
  "DIA_Kurt_SQ116_Start_Give_15_01": "I can give you some of it.",
  "DIA_Kurt_SQ116_Start_All_15_01": "We all want gold.",
  "DIA_Kurt_SQ116_Start_Yes_15_01": "I'll get your gold back.",
  "DIA_Kurt_SQ116_Start_Yes_701_02": "Great, Valerio's vineyard is just east of the tract that leads from Silbach into the city. You should have no problem finding it.",
  "DIA_Kurt_SQ116_Start_No_15_01": "I don't have time right now.",
  "DIA_Kurt_SQ116_Start_No_701_02": "I understand that you are giving all your attention to looking for your brother, but remember that I am your family too and I was the one who helped you when you arrived to the village.",
  "DIA_Kurt_Q108_AfterPlants_701_01": "I was about to check on you and Lokvar myself. Did you get anything for Jorn's wounds?",
  "DIA_Kurt_Q108_AfterPlants_701_02": "Before he went to take a nap, he said he was feeling better, but apparently the itching was very bothersome.",
  "DIA_Kurt_Q108_AfterPlants_Wound_15_01": "Under no circumstances should he scratch these wounds.",
  "DIA_Kurt_Q108_AfterPlants_Wound_701_02": "Is that what Lokvar said? Well, we'll pass it on to your brother when he wakes up.",
  "DIA_Kurt_Q108_AfterPlants_Later_15_01": "The bandage won't be ready for another couple of hours.",
  "DIA_Kurt_Q108_AfterPlants_Later_701_02": "Then we have a moment to sit by our peaceful river and catch some juicy fish.",
  "DIA_Kurt_Q108_AfterPlants_Later_701_03": "I suspect no one has taught you that yet.",
  "DIA_Kurt_Q108_AfterPlants_Chance_15_01": "I don't think there's ever been an opportunity.",
  "DIA_Kurt_Q108_AfterPlants_Chance_701_02": "And it just happened to show up now. You'll see what your uncle does, and we'll have a little chat about everything that's happened.",
  "DIA_Kurt_Q108_AfterPlants_Chance_701_03": "Come on, I know a place where they bite good.",
  "DIA_Kurt_Q108_FishingTime_701_01": "We are on the spot, the river is perfectly deep here and the fish practically fall on the rod by themselves.",
  "DIA_Kurt_Q108_FishingTime_701_02": "Here and try it yourself.",
  "DIA_Kurt_Q108_FishingTime_701_03": "Jorn was able to tell me about your argument with your father and what happened afterwards.",
  "DIA_Kurt_Q108_FishingTime_701_04": "I understand you perfectly, I probably would have done the same thing myself. Your father had his problems, too bad he couldn't win over that nasty addiction...",
  "DIA_Kurt_Q108_FishingTime_Jorn_15_01": "Why don't we check on the bandage for Jorn?",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_02": "You're right, we've been here a while, haven't we?",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_03": "Don't worry. Just because you didn't manage to catch any fish doesn't mean you don't have a talent for it. Don't be discouraged! Here's mine for encouragement.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_04": "I will visit Lokvar and ask him about this bandage, I still have a matter of my own to ask him about.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_05": "I wanted to talk to you about one more thing.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_06": "When I was at the inn, I heard the farmers complaining to Bastian a lot about the rest of your companions. If this keeps up, Albyn will be forced to kick them out of the village.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_07": "Maybe you could talk to him and try to calm the situation down somehow? Since you are one of them, he might listen to you.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_08": "Albyn lives in that big house on the hill near the chapel. It's hard to miss.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_09": "As for Jorn, you can rest assured, I'll take care of him.",
  "DIA_Kurt_Q108_FishingTime_What_15_01": "What do you do here?",
  "DIA_Kurt_Q108_FishingTime_What_701_02": "Mostly I fish, whether it's here in the river, or on my boat, when I sail to the Lurkers' Coast.",
  "DIA_Kurt_Q108_FishingTime_What_701_03": "It's hard to make a living out of it though, so sometimes I'll deliver something to someone, tell someone about something, or chase a rat out of the house.",
  "DIA_Kurt_Q108_FishingTime_What_701_04": "To achieve something on Archolos, you must be versatile and not afraid of any job!",
  "DIA_Kurt_Q108_FishingTime_Trouble_15_01": "Was there an argument between you and my father?",
  "DIA_Kurt_Q108_FishingTime_Trouble_701_02": "I was sick of living in his shadow all the time. I just took everything I had one day and came here to Archolos.",
  "DIA_Kurt_Q108_FishingTime_Trouble_701_03": "Many years passed until he came to visit me. After that we even wrote to each other sometimes and tried to live in harmony, but I wouldn't say we were friends.",
  "DIA_Kurt_Q108_FishingTime_Parents_15_01": "How did my parents meet?",
  "DIA_Kurt_Q108_FishingTime_Parents_701_02": "Unfortunately, he never told me much about it. As you may have heard, we didn't have the best contact.",
  "DIA_Kurt_Q108_FishingTime_YoungFather_15_01": "What was father like when you were young?",
  "DIA_Kurt_Q108_FishingTime_YoungFather_701_02": "Better, always had to be better at everything. It didn't matter what I did, I heard from our father, your grandfather, that my brother could do it better anyway.",
  "DIA_Kurt_Q108_FishingTime_YoungFather_701_03": "He did really well in the forge, he was a disciplined soldier too, even had the potential to be a commander, but then your mother appeared.",
  "DIA_Kurt_Q108_FishingTime_YoungFather_701_04": "He may have abandoned his career, but in the end he was truly happy.",
  "DIA_Kurt_Q108_FishingTime_701_06": "Interesting plans. Hopefully you can make them a reality.",
  "DIA_Kurt_Q108_FishingTime_701_07": "Lately I've been the one asking you something, maybe you'd like to know something?",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_01": "Maybe I'll deplete the pouches of the city's rich...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_02": "No one can beat me here. I'll be stronger than I was at Londram...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_03": "I was hoping to finally learn proper sword fighting...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_04": "I was thinking of finding some place in the wilderness and living off what I hunt...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_05": "First of all, I wanted to stop spending every evening at the inn...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_06": "Since this is the capital of culture, maybe I can find a moment here to do some reading?",
  "DIA_Kurt_Q108_FishingTime_701_05": "Have you thought about what you'd like to do here on the island?",
  "DIA_Kurt_Q108_FishingTime_DontTalk_15_01": "I'd really rather not talk about it.",
  "DIA_Kurt_Q108_FishingTime_DontTalk_701_02": "Sure, Marvin, no problem.",
  "DIA_Kurt_Q108_FishingTime_Mistakes_15_01": "I made mistakes there on Londram, quite a few...",
  "DIA_Kurt_Q108_FishingTime_Mistakes_15_02": "But I'm here now, on Archolos. I want to start all over again here, forget the past.",
  "DIA_Kurt_Q108_FishingTime_Mistakes_701_03": "I understand this perfectly, it's hard to think of a better place for a fresh start than Archolos. When the whole world is going crazy, Archolos continues to be the capital of trade and culture.",
  "DIA_Kurt_Q308_WhatHappend_03_01": "I haven't seen you here in a while, boy! Where have you been wandering?",
  "DIA_Kurt_Q308_WhatHappend_Jorn_15_01": "I was looking for Jorn. I even managed to find one of his kidnappers, but he didn't tell me anything useful.",
  "DIA_Kurt_Q308_WhatHappend_Jorn_03_02": "I didn't manage to do much either... A few people in the harbor said they saw him, but it always turned out in the end that they were just trying to get some gold coins.",
  "DIA_Kurt_Q308_WhatHappend_What_15_01": "What are you doing here?",
  "DIA_Kurt_Q308_WhatHappend_What_03_02": "All this searching and living in the city is incredibly bad for my pouch.",
  "DIA_Kurt_Q308_WhatHappend_What_03_03": "So I thought maybe Volker could help me out a little. Financially and with the search for Jorn.",
  "DIA_Kurt_Q308_WhatHappend_Why_15_01": "Why would Volker help in the search?",
  "DIA_Kurt_Q308_WhatHappend_Why_03_02": "Because he is a good man! He can take pity on the poor and needy, even though he himself is the richest citizen of the whole city.",
  "DIA_Kurt_Q308_WhatHappend_Why_03_03": "I wanted to offer him my invaluable services in exchange for help with our current problems.",
  "DIA_Kurt_Q308_WhatHappend_Why_03_04": "In this situation, however, I won't bother him, let him rest. After all, I know what it's like to have a crowd of onlookers outside your house who want to literally tear you apart for information.",
  "DIA_Kurt_Q308_WhatHappend_Why_03_05": "Tell me more about what you're doing here.",
  "DIA_Kurt_Q308_WhatHappend_Help_15_01": "I'm here to help close the investigation.",
  "DIA_Kurt_Q308_WhatHappend_Help_03_02": "You? I didn't know you were involved in such important matters... Isn't this a little beyond your capabilities?",
  "DIA_Kurt_Q308_WhatHappend_Help_03_03": "Anyway, that's not important now. Maybe if you're nice and helpful, Volker himself will want to return the favor! Just remember not to offend him by accident!",
  "DIA_Kurt_Q308_WhatNext_15_01": "What are you gonna do now?",
  "DIA_Kurt_Q308_WhatNext_03_02": "I'm going back to the port, maybe I can finally find someone more reliable than those last drunks. After all, Jorn won't find himself! Take care, boy!",
  "DIA_Kurt_AnythingNew_15_01": "Did you find out anything?",
  "DIA_Kurt_AnythingNew_03_02": "Still no news... even Helga doesn't know anything about it.",
  "DIA_Kurt_AnythingNew_03_03": "There are a lot of people passing through the inn, we'll find a lead, it's only a matter of time.",
  "DIA_Kurt_GuildReaction_03_01": "I see you've decided to become a runner... well, let's hope Lorenzo, despite what they say, cares about someone other than himself.",
  "DIA_Kurt_GuildReaction_03_02": "On the other hand, at least you won't be complaining about the lack of gold in your pouch now. The Guild is not the poorest!",
  "DIA_Kurt_GuildReaction_03_03": "Well, well, who would have thought my nephew would be a guard. Let's hope this title helps in the search for Jorn!",
  "DIA_Kurt_GuildReaction_03_04": "Given what a servant Roderich is, it might be hard to convince him to take on the case of someone who is not a citizen and is missing in Silbach.",
  "DIA_Kurt_Haven_15_01": "I think I've found a trace...",
  "DIA_Kurt_Haven_03_02": "You're not idling! What did you find out?",
  "DIA_Kurt_Haven_15_03": "Everything confirms the theory that Jorn was kidnapped, and I'm on my way to finding his kidnapper.",
  "DIA_Kurt_Haven_03_04": "If you could get to him and press him, we might even be able to figure out where he is now...",
  "DIA_Kurt_Haven_03_05": "Good job, boy! Just remember, whoever did this could be really dangerous, and we don't even know their motives. You better watch yourself!",
  "DIA_Kurt_AfterInvestigation_03_01": "I heard you helped catch that damned assassin. Volker must have been very pleased.",
  "DIA_Kurt_AfterInvestigation_03_02": "Did you manage to have a few words with him about our problem?",
  "DIA_Kurt_AfterInvestigation_LongStory_15_01": "It's a long story... looks like the real attacker is still on the loose.",
  "DIA_Kurt_AfterInvestigation_LongStory_15_02": "I was planning on telling about Jorn's disappearance once I could get this case closed. Maybe someone will finally really help me. I feel like I'm getting close.",
  "DIA_Kurt_AfterInvestigation_LongStory_03_03": "Damn, this city is really getting more dangerous every day... to just attack the most valued person in the city and just disappear!",
  "DIA_Kurt_AfterInvestigation_LongStory_03_04": "So it looks like I'll have to hold off on visiting Volker just yet, no reason to bother him while so much is on his mind.",
  "DIA_Kurt_AfterInvestigation_LongStory_03_05": "Speaking of which, you must be doing pretty well right now, wouldn't you be able to spare your old uncle a few coins? I really didn't want to ask, but it is what it is...",
  "DIA_Kurt_AfterInvestigation_Next_03_01": "Thanks a lot, Marvin! Really, if it wasn't necessary, I would never have asked you for such a favor. Once I can get back on track, I'll more than repay you!",
  "DIA_Kurt_AfterInvestigation_Sorry_15_01": "I'm sorry, uncle, I can barely support myself...",
  "DIA_Kurt_AfterInvestigation_Sorry_03_02": "Sure, boy, I understand. Archolos spares no one. Maybe I can get a job at the harbor...",
  "Tria_Kurt_Q108_Tired_Next_701_01": "Damn... we had our disagreements, but he was a good man. He tried his best to make a living and raise you to be good boys...",
  "Tria_Kurt_Q108_Tired_Next_701_02": "May Adanos let him have his peace.",
  "Tria_Kurt_Q108_Tired_Next_701_03": "Looking at the looks on your faces, I'm guessing you'd probably rather not talk about it.",
  "Tria_Kurt_Q108_Tired_Next_701_04": "First your mother, now your father... truly, we live in troubled times, and with all these rumors of coming orcs...",
  "Tria_Jorn_Q108_Tired_Father_15_01": "Our father recently passed away...",
  "Tria_Kurt_Q108_Tired_Village_701_01": "In our village many people say that the orcs are an invention of the Myrtanians, who try to maintain their power by fear.",
  "Tria_Kurt_Q108_Tired_Village_701_02": "But let's not talk about all that dreary stuff anymore, you made it to Archolos in one piece. You can now leave the past behind and start a new life here.",
  "Tria_Kurt_Q108_Tired_Village_701_03": "You definitely want to go to the city, that's where you can make money!",
  "Tria_Jorn_Q108_Tired_Orcs_15_01": "It's not rumours, the orcs really are approaching Londram.",
  "Tria_Jorn_Q108_Tired_Orcs_15_02": "This is exactly why we decided to flee the island.",
  "Tria_Kurt_Q108_Tired_Orcs_701_03": "Are you sure?",
  "Tria_Jorn_Q108_Tired_Lie_15_01": "I don't believe in all those orc attacks either...",
  "Tria_Jorn_Q108_Tired_Lie_15_02": "There was simply nothing keeping us on Londram anymore, so we set out to find a better life here.",
  "Tria_Kurt_Q108_Tired_Next2_701_01": "Then we need to get you something to help with that nasty sting.",
  "Tria_Jorn_Q108_Tired_Next2_01_02": "Really, I don't know if there's a need, I'm slowly getting better.",
  "Tria_Kurt_Q108_Tired_Next2_701_03": "Come on Jorn, I know a Water Mage who lives here in Silbach, I even helped him with one thing recently.",
  "Tria_Kurt_Q108_Tired_Next2_701_04": "He doesn't practice alchemy anymore, but he can certainly come up with something for your wound.",
  "Tria_Kurt_Q108_Tired_Next2_701_05": "Marvin, why don't you run over and ask him for something for your brother's wound?",
  "Tria_Kurt_Q108_Tired_Next2_701_06": "In the meantime, I'll have another talk with Jorn and help him climb up those crooked stairs at the inn.",
  "Tria_Jorn_Q108_Tired_OnePiece_15_01": "Not exactly in one piece...",
  "Tria_Jorn_Q108_Tired_OnePiece_15_02": "As I mentioned to you, Jorn was attacked by a bloodfly.",
  "Tria_Jorn_Q108_Tired_City_15_01": "Going to the city was our plan...",
  "Tria_Jorn_Q108_Tired_City_01_02": "But as you can probably notice, I'm just slowing down Marvin in my current state.",
  "DIA_Kurt_Q108_FishingTime_MANA_Choice": "Maybe I can find a moment here to do some reading? (+5 mana points)",
  "DIA_Kurt_Q108_FishingTime_HP_Choice": "I wanted to stop spending every evening at the inn... (+20 health points)",
  "DIA_Kurt_Q108_FishingTime_BOW_Choice": "I was thinking of living off what I hunt... (+2% bow and crossbow skill)",
  "DIA_Kurt_Q108_FishingTime_SWD_Choice": "I will learn proper sword fighting... (+2% one-handed and two-handed weapons skill)",
  "DIA_Kurt_Q108_FishingTime_STR_Choice": "I will be stronger than I was on Londram... (+5 strength points)",
  "DIA_Kurt_Q108_FishingTime_DEX_Choice": "I will slim the pouches of the city's rich... (+5 dexterity points)",
  "DIA_Kurt_GQ001_Start_NoKey_Choice": "No wonder. Your hut doesn't have a locked door.",
  "DIA_KURT_GQ001_Jorn_LOST_Choice": "In that case, you need to report it to someone.",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_Choice": "As a reward, you could give me one pouch.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_TakeThatRing_Choice": "Okay, take it.",
  "DIA_Kurt_JornNextMove_Why_Choice": "Why would someone kidnap my brother?",
  "DIA_Kurt_JornNextMove_Why_Search_Choice": "Shall we try to put up some notices about who we're looking for?",
  "DIA_Kurt_JornNextMove_Why_Friend_Choice": "I don't recall him being at odds with anyone...",
  "DIA_Kurt_Q308_WhatHappend_Jorn_Choice": "I was looking for Jorn."
}
