{
  "DIA_Veit_Hello_15_00": "Who are you?",
  "DIA_Veit_Hello_13_01": "My name is Veit. I am a traveler and I can offer you everything you need to survive in the wild.",
  "DIA_Veit_Hello_13_02": "Torches, potions, weapons, food.",
  "DIA_Veit_Hello_13_03": "The woods here are terribly dangerous, without the right equipment I would not venture into them.",
  "DIA_Veit_Hello_13_04": "Well, unless you're an experienced fighter, but you don't look like one...",
  "DIA_Veit_CanIhelp_15_00": "Can I help you with something?",
  "DIA_Veit_CanIhelp_13_01": "Actually, yeah.",
  "DIA_Veit_CanIhelp_13_05": "As I did every evening, I sipped wine at the inn.",
  "DIA_Veit_CanIhelp_13_06": "When I was already completely drunk, a farmer spoke to me and offered bet, who would drink more and stay on his feet.",
  "DIA_Veit_CanIhelp_13_07": "I didn't have any gold left because I spent it all on wine... so...",
  "DIA_Veit_CanIhelp_13_08": "I offered my pass which allows me to go in and out of town.",
  "DIA_Veit_CanIhelp_13_09": "I don't know what tempted me then, but I've never made a more stupid decision in my life.",
  "DIA_Veit_CanIhelp_13_10": "Of course I lost, and so did the document. It's not that easy to get a new one, and I don't like giving guards bribe every time...",
  "DIA_Veit_CanIhelp_name_15_00": "What was the farmer's name?",
  "DIA_Veit_CanIhelp_name_13_01": "Severin.",
  "DIA_Veit_CanIhelp_name_15_02": "Where can I find him?",
  "DIA_Veit_CanIhelp_name_13_03": "As I regrettably discovered, he spends his evenings at the inn. By day you'll probably find him in some field.",
  "DIA_Veit_CanIhelp_name_help_15_00": "I'll help you.",
  "DIA_Veit_CanIhelp_name_help_13_01": "I thought from the beginning that you are a good guy.",
  "DIA_Veit_CanIhelp_name_help_15_02": "How do I get it from him? Should I kill him?",
  "DIA_Veit_CanIhelp_name_help_13_03": "Have you lost your mind? You have a matter to deal with and the first thing that comes to your mind is murder?",
  "DIA_Veit_CanIhelp_name_help_13_04": "You'd have the whole village on yourself. You'd be a blood stain, scattered ALL OVER the Village.",
  "DIA_Veit_CanIhelp_name_help_15_06": "Then how do I do it?",
  "DIA_Veit_CanIhelp_name_help_13_07": "I don't know, figure something out, just don't kill him under any circumstances.",
  "DIA_Veit_CanIhelp_sorry_15_00": "It's none of my business.",
  "DIA_Veit_CanIhelp_sorry_13_01": "Apparently I was wrong about you.",
  "DIA_Veit_CanIhelp_sorry_13_02": "Goodbye.",
  "DIA_Veit_Igotyourpaper_15_00": "I've got your pass!",
  "DIA_Veit_Igotyourpaper_13_01": "Great!",
  "DIA_Veit_Igotyourpaper_13_02": "Then I can forget about bankruptcy caused by corrupting royal officials.",
  "DIA_Veit_Igotyourpaper_13_03": "And rest assured, I haven't forgotten about the prize!",
  "DIA_Veit_Igotyourpaper_13_04": "Good luck to you, Marvin.",
  "DIA_Veit_Igotyourpaper_15_06": "Wait, wait. How do you know my name?",
  "DIA_Veit_Igotyourpaper_13_07": "Here the walls have ears, my friend. Farewell, I hope to see you again someday.",
  "DIA_Veit_TRADE_15_00": "Show me your goods.",
  "DIA_Veit_TRADE_13_01": "I'm glad to hear that.",
  "DIA_Veit_Ambient_03_02": "I'm an honest merchant. I'll have nothing to do with people like you!",
  "DIA_Veit_Ambient_03_03": "Get out of here or I'll call the sentries!",
  "DIA_Veit_SQ227_Help_15_01": "Don't you need an associate?",
  "DIA_Veit_SQ227_Help_03_02": "To trade in this village? No, this is not a market that requires the cooperation of several people. I want to get out of here and move somewhere else.",
  "DIA_Veit_SQ227_Help_15_03": "Business not going well?",
  "DIA_Veit_SQ227_Help_03_04": "The trade here is quite modest. I won't make a fortune trading pans and parsley.",
  "DIA_Veit_SQ227_Ezekiel_15_01": "Perhaps Ezekiel could replace you here?",
  "DIA_Veit_SQ227_Ezekiel_03_02": "Once I'm out of here, let him do whatever he wants. In fact, for a small fee, I'll even give him my contacts.",
  "DIA_Veit_SQ227_Ezekiel_03_03": "Of course, you have to agree on everything with Albyn first, he is the one who decides who can trade here and who can't.",
  "DIA_Veit_SQ227_BuyList_15_01": "How much do you want for your contacts?",
  "DIA_Veit_SQ227_BuyList_03_02": "On account of you helping me, you'll get a discount.",
  "DIA_Veit_SQ227_BuyList_03_03": "It's not an exorbitant price.",
  "DIA_Veit_SQ227_BuyList_1200_03_02": "Great, I'll send my people to Ezekiel. He won't regret the investment.",
  "DIA_Veit_SQ227_BuyList_1200_15_01": "Here is your money.",
  "DIA_Veit_SQ227_BuyList_Many_15_01": "That's a bit much.",
  "DIA_Veit_SQ227_BuyList_Many_03_02": "You can definitely make more money with these contacts.",
  "DIA_Veit_SQ227_BuyList_Many_03_03": "Think of it as an investment in the future.",
  "DIA_Veit_SQ227_BuyList_Bye_15_01": "Thank you for now.",
  "DIA_Veit_SQ227_BuyList_Bye_03_02": "If you're thinking about it, come back when you've raised the money.",
  "DIA_Veit_SQ227_Goodbye_15_01": "Ezekiel will replace you in the village.",
  "DIA_Veit_SQ227_Goodbye_03_02": "Great, I'll hang around for a while and then head into town.",
  "DIA_Veit_Ambient_03_04": "If you'll settle the matter of my pass, everything will be all right.",
  "DIA_Veit_Ambient_03_05": "I've been worse. I don't make much here, but it's enough to live on.",
  "DIA_Veit_Ambient_03_06": "Thanks to your help with the pass, everything comes out right. It's a pleasure doing business with associates like that!",
  "DIA_Veit_Hello_City_03_00": "Oh, it's you again. That's great. Just be careful, or I'll call the guards.",
  "DIA_Veit_Hello_City_03_02": "Oh, you made it to town. That's great! It's nice to see the youth thrive.",
  "DIA_Veit_SQ227_BuyList_Get_Choice": "(Pay 250 GP for contacts)",
  "DIA_Veit_SQ227_BuyList_Get_Choice_V2": "(Pay 450 GP for contacts)"
}