{
  "DIA_Albyn_Hello_700_01": "I'm guessing you have a very important reason for bothering me.",
  "DIA_Albyn_Hello_700_02": "There's been a lot of you strangers around here lately. Unfortunately for us.",
  "DIA_Albyn_Hello_700_03": "I am Albyn and I serve as the Elder of this village.",
  "DIA_Albyn_Hello_700_04": "It is I who make the most important decisions in the absence of the gracious Sir Ramsey.",
  "DIA_Albyn_Hello_700_05": "Let me teach you the first important lesson.",
  "DIA_Albyn_Hello_700_06": "Don't even think about touching anything that doesn't belong to you.",
  "DIA_Albyn_Hello_700_07": "If you steal anything, even if it's a rotten turnip torn from someone's field, I'll know about it and you'll be answering for it before me.",
  "DIA_Albyn_Law_15_01": "What are the laws in Silbach?",
  "DIA_Albyn_Law_700_02": "You are in the territory of the Kingdom of Myrtana, so the same laws apply here as in other parts of the Kingdom.",
  "DIA_Albyn_Law_700_03": "All crimes such as theft, trespassing and murder are strictly punished.",
  "DIA_Albyn_Law_700_04": "In addition, certain island residents and city citizens have a number of additional rights.",
  "DIA_Albyn_Law_700_05": "But since you are neither, you are not privileged.",
  "DIA_Albyn_Law_700_06": "Take this brochure. In it you will find all the information you need.",
  "DIA_Albyn_Place_15_00": "What should I know about this place?",
  "DIA_Albyn_Place_700_01": "The village of Silbach is ruled by the noble Sir Ramsey, which the King of Myrtana gave to his family many centuries ago.",
  "DIA_Albyn_Place_700_02": "Since the fall of the royal fleet, the village has served as the granary of all Archolos, something the governor and his men are used to forgetting.",
  "DIA_Albyn_Place_700_03": "Although Myrtanian law applies here, you are answerable for your offenses in the first instance under local law to Sir Ramsey, whom I represent.",
  "DIA_Albyn_SirRamsey_15_00": "Where can I meet Sir Ramsey?",
  "DIA_Albyn_SirRamsey_700_01": "The Honorable Sir Ramsey is currently in the city.",
  "DIA_Albyn_SirRamsey_700_02": "But even if by some miracle you do meet him there, I doubt he'll want talk with you.",
  "DIA_Albyn_Q104_FraternalAssistance_15_01": "My companions need help.",
  "DIA_Albyn_Q104_FraternalAssistance_700_02": "Seems like sooner or later I'd have to deal with you anyway...",
  "DIA_Albyn_Q104_FraternalAssistance_15_03": "We could use some supplies. Besides, I do not hide the fact that the inhabitants of Silbach are not friendly to us.",
  "DIA_Albyn_Q104_FraternalAssistance_700_04": "As a matter of fact, if I could, I would chase you out of the village today, but I don't want to expose my people to unnecessary bloodshed.",
  "DIA_Albyn_Q104_FraternalAssistance_700_05": "Adanos commands to help the needy, according to this commandment you could do something for us in return.",
  "DIA_Albyn_Q104_FraternalAssistance1_15_00": "Don't forget that we are the ones in need.",
  "DIA_Albyn_Q104_FraternalAssistance1_700_01": "And don't forget, you're only here because I let you be. All you need is to get along with me.",
  "DIA_Albyn_Q104_FraternalAssistance2_15_01": "You're not very hospitable.",
  "DIA_Albyn_Q104_FraternalAssistance2_700_02": "A few months ago, a group of people came here, similar to yours. We welcomed them with open arms, as befits a good host.",
  "DIA_Albyn_Q104_FraternalAssistance2_700_03": "We gave them everything they needed - a warm corner, food, medicine and clothes, but they wanted more.",
  "DIA_Albyn_Q104_FraternalAssistance2_700_04": "They liked the daughter of one of our farmers. A few days later, she and they were gone.",
  "DIA_Albyn_Q104_FraternalAssistance2_700_05": "So don't be surprised that people frown on you.",
  "DIA_Albyn_Q104_FraternalAssistance3_15_00": "How can we help you?",
  "DIA_Albyn_Q104_FraternalAssistance3_700_01": "There are some things you'd be good at. Grazing sheep, shoveling dung, turning spoiled or animal-ridden food into compost...",
  "DIA_Albyn_Q104_FraternalAssistance3_700_02": "If three of your... friends promise to take care of this, I'll make sure nothing will happen to you.",
  "DIA_Albyn_Q104_FraternalAssistance3_YES_15_02": "I'll talk to them, but I doubt they'll be happy.",
  "DIA_Albyn_Q104_FraternalAssistance3_YES_700_03": "I see you're a sensible boy. It would be better for you if your companions showed similar sense.",
  "DIA_Albyn_Q104_FraternalAssistance3_NO_15_01": "Grazing sheep and shoveling dung? Are you kidding me?",
  "DIA_Albyn_Q104_FraternalAssistance3_NO_700_01": "Of course not. This is my offer and I have no intention of changing it.",
  "DIA_Albyn_Q104_FraternalAssistance4_15_00": "About that refugee issue...",
  "DIA_Albyn_Q104_FraternalAssistance4_700_01": "Yeah? Did you talk to them?",
  "DIA_Albyn_Q104_FraternalAssistance4_15_01": "In fact, I'm still working on it.",
  "DIA_Albyn_Q104_FraternalAssistance4_700_02": "Then why do you come here and bother me?",
  "DIA_Albyn_Q104_FraternalAssistance5_700_01": "There you are, finally.",
  "DIA_Albyn_Q104_FraternalAssistance5_700_02": "I honestly didn't think so many of you would want to work.",
  "DIA_Albyn_Q104_FraternalAssistance5_700_03": "Well done, boy. I'll find something for everyone to do.",
  "DIA_Albyn_Q104_FraternalAssistance5_15_01": "And what do you think of them? Will they do?",
  "DIA_Albyn_Q104_FraternalAssistance5_700_04": "From what I can see, they have enthusiasm to do the job, but we'll see how it comes out in practice.",
  "DIA_Albyn_Q104_FraternalAssistance5_700_05": "You did what you had to do, so I'll make sure nothing will happen to you. As long as you do your job properly, of course.",
  "DIA_Albyn_Q105_700_00": "Hey, you! Come here!",
  "DIA_Albyn_Q105_700_01": "The baker complained that you robbed him. You'd better be careful, because I could send you to a penal colony for that kind of misdemeanor.",
  "DIA_Albyn_Q105_700_02": "You got lucky because I have no interest in it.",
  "DIA_Albyn_Q105_700_03": "You shall be made to pay a fine and I'll forget all about it.",
  "DIA_Albyn_NoHelp_15_01": "Is there really nothing you can do about Jorn?",
  "DIA_Albyn_NoHelp_700_02": "I've already discussed this with your uncle. I won't waste my already depleted resources looking for a needle in a haystack.",
  "DIA_Albyn_NoHelp_700_03": "All I can do is double my guard and hope this situation doesn't happen again.",
  "DIA_Albyn_NoHelp_700_04": "Your brother must have done something bad if someone went to all that trouble to kidnap him.",
  "DIA_Albyn_Q205_15_01": "Have you seen Sergeant Gerwin?",
  "DIA_Albyn_Q205_700_02": "No, but we've had some of his gang here lately, because you can't call it a unit.",
  "DIA_Albyn_Q205_700_03": "They were to patrol the area around Silbach, drive away animals and solve the bandit problem.",
  "DIA_Albyn_Q205_700_04": "Unfortunately, they were limited to patrolling the tavern pantry, guzzling beer and accosting the residents.",
  "DIA_Albyn_Q205_700_05": "I don't know how Bastian managed to run them out of there, but praise him for it.",
  "DIA_Albyn_Q205_Gerwin_15_01": "How do you know they were part of Gerwin's unit?",
  "DIA_Albyn_Q205_Gerwin_700_02": "Because they reminded us of it all the time: Gerwin this, Gerwin that, Sergeant Gerwin's orders, if you have anything, talk to Gerwin.",
  "DIA_Albyn_Q205_Gerwin_700_03": "I'll make sure Roderich throws that sergeant out on his ass!",
  "DIA_Albyn_Q205_Where_15_01": "Which way did they go?",
  "DIA_Albyn_Q205_Where_700_02": "I have no idea, but I do know one thing: the further away from here, the better for us.",
  "DIA_Albyn_Q205_Where_700_03": "If you care about finding this bunch, talk to the hunters, they might know more.",
  "DIA_Albyn_Q205_Where_700_04": "Markus helps guard the north gate, and Carden patrols the area near the trail into town.",
  "DIA_Albyn_SQ202_700_01": "Who do I see? I think we have something to talk about.",
  "DIA_Albyn_SQ202_700_02": "I heard you were selling swampweed to the residents of Silbach.",
  "DIA_Albyn_SQ202_DontKnow_15_01": "True, but I didn't know it was illegal to sell swampweed.",
  "DIA_Albyn_SQ202_DontKnow_700_02": "If you had read carefully the document I gave you, you would know what you are allowed and what you are not.",
  "DIA_Albyn_SQ202_DontKnow_700_03": "Now you know.",
  "DIA_Albyn_SQ202_DontKnow_700_04": "Myrtana law clearly prohibits the sale and consumption of this damn thing. Every country bumpkin knows that!",
  "DIA_Albyn_SQ202_DontKnow_700_05": "You're lucky that only Harry noticed you.",
  "DIA_Albyn_SQ202_DontKnow_700_06": "Imagine what would happen if some guard saw a dozen farmers smoking that filth.",
  "DIA_Albyn_SQ202_DontKnow_700_07": "I'd have a whole bunch of royals on my head, not to mention most of my people would be behind bars!",
  "DIA_Albyn_SQ202_NotMe_15_01": "Someone's imagination got carried away.",
  "DIA_Albyn_SQ202_NotMe_700_02": "Stop lying to my face or you will be hanged!",
  "DIA_Albyn_SQ202_NoMore_15_01": "I promise it won't happen again.",
  "DIA_Albyn_SQ202_NoMore_700_02": "I know it won't happen again, because you will suffer a severe punishment for it, after which you will desist from your shitty antics.",
  "DIA_Albyn_SQ202_Why_15_01": "Why forbid something that people are actually asking for?",
  "DIA_Albyn_SQ202_Why_15_02": "If they want to hurt themselves, they'll hurt themselves in a hundred other ways. Not necessarily by smoking swampweed.",
  "DIA_Albyn_SQ202_Why_700_03": "I didn't make up the law, the King did. If you want to protest, write him a letter. Maybe you'll be lucky and he'll graciously wipe himself with it.",
  "DIA_Albyn_SQ202_Why_700_04": "You will be severely punished for your transgression, which will make you refrain from such immature actions.",
  "DIA_Albyn_SQ202_WhatNext_15_01": "What awaits me?",
  "DIA_Albyn_SQ202_WhatNext_700_02": "Normally, it would be pillory and flogging.",
  "DIA_Albyn_SQ202_WhatNext_700_03": "However, as you are Kurt's nephew, I will give you a chance to avoid this unpleasantness.",
  "DIA_Albyn_SQ202_WhatNext_700_05": "I doubt a kid like you could have set up a weed trade on your own. It's obvious you had to get it from someone.",
  "DIA_Albyn_SQ202_WhatNext_700_06": "Point out the one who gave you the joints and you'll miss the punishment.",
  "DIA_Albyn_SQ202_WhatNext_700_07": "You can also buy your freedom by making a modest donation to the shrine of Adanos.",
  "DIA_Albyn_SQ202_Free_700_01": "As agreed, I am exonerating you. I hope you will learn from this lesson and we will not have to have a similar conversation again.",
  "DIA_Albyn_SQ202_Chance_700_01": "I gave you a chance, punk, but you just wasted it.",
  "DIA_Albyn_SQ202_Chance_700_02": "So be it. Get ready for an eventful day.",
  "DIA_Albyn_SQ202_Gold_15_01": "Here's the gold.",
  "DIA_Albyn_SQ202_Fredrik_15_01": "I got the weed from a trader named Petra.",
  "DIA_Albyn_SQ202_Fredrik_700_02": "I've known Petra for years. She is an honest woman who despises criminals as much as anyone in this village.",
  "DIA_Albyn_SQ202_Fredrik_15_03": "It was really her!",
  "DIA_Albyn_SQ202_Fredrik_700_04": "Another word and you'll get double the punishment for defaming my friend!",
  "DIA_Albyn_SQ202_Rasco_15_01": "Rasco gave me the joints.",
  "DIA_Albyn_SQ202_Rasco_700_02": "There's nothing but trouble with Rasco. He's given us a hard time before. If you're telling the truth, I'll finally have a reason to nail him.",
  "DIA_Albyn_SQ202_Rasco_700_03": "I'll check it out. In the meantime, don't stray too far from the village. I may have a few more questions for you.",
  "DIA_Albyn_SQ202_DoIt_15_01": "Do what you have to do.",
  "DIA_Albyn_SQ221_Start_15_01": "I need help getting into the city.",
  "DIA_Albyn_SQ221_Start_700_02": "If it weren't for that thing with your brother, I'd urge you to stay. You're quite helpful, and city life isn't all that colorful.",
  "DIA_Albyn_SQ221_Start_700_03": "However, if you care very much, I could send you to the city as my envoy. But nothing for free.",
  "DIA_Albyn_SQ221_Start_HowMuch_15_01": "How much?",
  "DIA_Albyn_SQ221_Start_HowMuch_700_02": "How much? I've got gold. I need people for work, and you've proven you're responsible.",
  "DIA_Albyn_SQ221_Start_NoTime_15_01": "I care about time.",
  "DIA_Albyn_SQ221_Start_NoTime_700_02": "I understand. So instead of wandering around the walls looking for a way in, you're gonna do me a favor. In return, you'll be given a pass. With it, you can enter the city without any problems.",
  "DIA_Albyn_SQ221_Start_NoTime_700_03": "Now to the point: we lost a lot of crops in the last floods. We cannot afford this situation again.",
  "DIA_Albyn_SQ221_Start_NoTime_700_04": "I would like you to help the carpenter repair the riverbank in the village.",
  "DIA_Albyn_SQ221_Start_NoTime_700_05": "Besides, you have to help the goods carrier. So far there has been nothing to transport to the city, but flood or not, taxes have to be paid and we will have to cash in some of the crops.",
  "DIA_Albyn_SQ221_Start_NoTime_700_06": "Take care of that and you can get into the city legally and without further problems.",
  "DIA_Albyn_SQ221_Bridge_15_01": "About the riverbank...",
  "DIA_Albyn_SQ221_Bridge_700_02": "Yeah?",
  "DIA_Albyn_SQ221_Bridge_15_03": "We fixed it. You don't have to worry about it anymore.",
  "DIA_Albyn_SQ221_Bridge_700_04": "That's great. I knew I could count on you. Here's some extra coins, why not.",
  "DIA_Albyn_SQ221_Bridge_15_05": "How do I fix it?",
  "DIA_Albyn_SQ221_Bridge_700_06": "I don't know anything about it, you have to go to our carpenter for details. Uwe will know what to do.",
  "DIA_Albyn_SQ221_Bridge_15_07": "Where can I find this carpenter?",
  "DIA_Albyn_SQ221_Bridge_700_08": "And where should he be? Where all craftsmen are. In his workshop near the inn.",
  "DIA_Albyn_SQ221_Goods_15_01": "About the goods carrier...",
  "DIA_Albyn_SQ221_Goods_700_02": "Yeah?",
  "DIA_Albyn_SQ221_Goods_15_03": "The carrier will soon be ready to transport goods.",
  "DIA_Albyn_SQ221_Goods_700_04": "You did a great job. Here, some coins for you, just don't spend them in a stupid way.",
  "DIA_Albyn_SQ221_Goods_15_05": "Where can I find him?",
  "DIA_Albyn_SQ221_Goods_700_06": "As far as I know, he's already headed out to the river to take care of the bridge.",
  "DIA_Albyn_SQ221_Finish_15_01": "I did everything you asked me to do.",
  "DIA_Albyn_SQ221_Finish_15_02": "Can I get a permit to the city now?",
  "DIA_Albyn_SQ221_Finish_700_03": "You have done well. You'll get it.",
  "DIA_Albyn_SQ221_Finish_700_04": "Good luck, Marvin. You will find Jorn, I can feel it.",
  "DIA_Albyn_PMDebts_700_00": "Do you have money to cover the fine?",
  "DIA_Albyn_PMDebts_700_01": "I warned you not to make any more trouble.",
  "DIA_Albyn_PMDebts_700_02": "I found out you've been messing around a bit.",
  "DIA_Albyn_PMDebts_700_03": "Now you have to pay more.",
  "DIA_Albyn_PMAdd_15_00": "How much?",
  "DIA_Albyn_PMDebts_700_04": "I thought you were smarter than that.",
  "DIA_Albyn_PMDebts_700_05": "Well, I have good news for you.",
  "DIA_Albyn_PMDebts_700_06": "Looks like no witnesses of the murder survived.",
  "DIA_Albyn_PMDebts_700_07": "No one wants to testify anymore that they saw you during the robbery.",
  "DIA_Albyn_PMDebts_700_08": "There are no witnesses who SAW you beat that villager.",
  "DIA_Albyn_PMDebts_700_09": "It appears that all charges against you have been dropped.",
  "DIA_Albyn_PMDebts_700_10": "It is some way to get out of trouble.",
  "DIA_Albyn_PMDebts_700_11": "Either way - you don't have to pay anything anymore.",
  "DIA_Albyn_PMDebts_700_12": "Just be more careful in the future!",
  "DIA_Albyn_PMDebts_700_13": "One thing is for sure: you have to pay the fine anyway.",
  "DIA_Albyn_PMDebts_700_14": "So what?",
  "DIA_Albyn_PMDebts_HowMuchAgain_15_00": "How much should I pay?",
  "DIA_Albyn_PETZMASTER_700_02": "Good thing you came to me before the situation got really nasty.",
  "DIA_Albyn_PETZMASTER_700_03": "You can't just kill whoever you want.",
  "DIA_Albyn_PETZMASTER_700_04": "Not to mention your other transgressions.",
  "DIA_Albyn_PETZMASTER_700_05": "If you want, I can help you get out of this mess...",
  "DIA_Albyn_PETZMASTER_700_06": "...but it will cost you.",
  "DIA_Albyn_PETZMASTER_700_07": "Good to see you. I heard you stole something.",
  "DIA_Albyn_PETZMASTER_700_08": "And you beat up some villagers.",
  "DIA_Albyn_PETZMASTER_700_09": "And you killed some sheep.",
  "DIA_Albyn_PETZMASTER_700_10": "You can't pull a stunt like that here.",
  "DIA_Albyn_PETZMASTER_700_11": "Conclusion: you pay and everyone forgets about the situation.",
  "DIA_Albyn_PETZMASTER_700_12": "If you got into a fight with one of your companions, I'd turn a blind eye, but...",
  "DIA_Albyn_PETZMASTER_700_13": "...you touched one of ours, and now I have to do something about it.",
  "DIA_Albyn_PETZMASTER_700_14": "You don't want to know how people react when someone kills a couple of their sheep.",
  "DIA_Albyn_PETZMASTER_700_15": "You have to drop some money, and then everyone will forget about the case.",
  "DIA_Albyn_PETZMASTER_700_16": "These sheep are the basis of our food.",
  "DIA_Albyn_PETZMASTER_700_17": "You must pay appropriate compensation.",
  "DIA_Albyn_PETZMASTER_15_18": "How much?",
  "DIA_Albyn_PETZMASTER_PayNow_15_00": "I want to pay the fine!",
  "DIA_Albyn_PETZMASTER_PayNow_700_01": "Smart boy. I'll make sure the residents hear about it. We can consider the matter settled.",
  "DIA_Albyn_PETZMASTER_PayLater_15_00": "I don't have that much money!",
  "DIA_Albyn_PETZMASTER_PayLater_700_01": "Well, try to get it and quickly!",
  "DIA_Albyn_PETZMASTER_PayLater_700_02": "Just don't try to steal from anyone in the village! If someone catches you doing it, you'll be in deep shit.",
  "DIA_Albyn_SQ227_Ezekiel_700_06": "Here you have permission for Ezekiel to trade in the village.",
  "DIA_Albyn_SQ227_Ezekiel_15_01": "Ezekiel would like to replace Veit as the village trader.",
  "DIA_Albyn_SQ227_Ezekiel_700_02": "I understand that Veit is informed of everything?",
  "DIA_Albyn_SQ227_Ezekiel_15_03": "Of course, and on top of that, very happy with this turn of events.",
  "DIA_Albyn_SQ227_Ezekiel_700_04": "All right, since you vouch for this Ezekiel...",
  "DIA_Albyn_SQ227_Ezekiel_700_05": "It's a shame Veit no longer wishes to sell goods in our village, but you see... that's the way things are.",
  "DIA_Albyn_SQ227_Ezekiel_700_07": "And who's this Ezekiel guy?",
  "DIA_Albyn_SQ227_Ezekiel_700_08": "Do you think I'm going to let the first vagrant trade here and risk him tricking the residents?",
  "DIA_Albyn_SQ227_Ezekiel_700_09": "Let him do some work at the inn with Bastian and Martha first. Ever since your group got here, they've been busy.",
  "DIA_Albyn_SQ227_Ezekiel_700_10": "They'll need additional help. We'll see later if this Ezekiel is up to something.",
  "DIA_Albyn_SQ227_EzekielCanTrade_700_01": "I've heard that the inn has been much more prosperous since Ezekiel showed up.",
  "DIA_Albyn_SQ227_EzekielCanTrade_700_02": "Martha and Bastian praise him at every turn.",
  "DIA_Albyn_SQ227_EzekielCanTrade_700_03": "He has shown that he has a head for business.",
  "DIA_Albyn_SQ416_Welcome_700_01": "The Honourable Ramsey has told me to tell you that the feast is ready. He will expect you at his house.",
  "DIA_Albyn_SQ416_GoodJob_700_01": "From the very beginning, when you arrived in the village, I knew you would achieve great things!",
  "DIA_Albyn_KQ405_Burkhard_Description": "I'm looking for a man named Burkhard.",
  "DIA_Albyn_KQ405_Burkhard_15_01": "I'm looking for a man named Burkhard. Has there been anyone like that in the village lately?",
  "DIA_Albyn_KQ405_Burkhard_700_02": "Burkhard? He's been wandering around a bit, but long before you came to us.",
  "DIA_Albyn_KQ405_Burkhard_700_03": "He asked people about the island, the other residents and the general mood towards the war.",
  "DIA_Albyn_KQ405_Burkhard_700_04": "Sometimes he did it in such a way that you felt like hitting him with a rake!",
  "DIA_Albyn_KQ405_Burkhard_700_05": "You'd better ask Harry for more information. He saw him last.",
  "DIA_Albyn_KQ405_Burkhard_Who_15_01": "Do you know who he was?",
  "DIA_Albyn_KQ405_Burkhard_Who_700_02": "A royal scout. He showed me a document proving his function.",
  "DIA_Albyn_KQ405_Burkhard_Who_700_03": "He got the best room in the inn, and then began soliciting people.",
  "DIA_Albyn_KQ405_Burkhard_Who_700_04": "In short, the unpleasant type.",
  "DIA_Albyn_KQ405_Burkhard_Scout_15_01": "He made no secret of his profession?",
  "DIA_Albyn_KQ405_Burkhard_Scout_700_02": "No. I was surprised, too. After all, scouts are supposed to operate discreetly.",
  "DIA_Albyn_KQ405_Burkhard_Scout_700_03": "Maybe for some reason we were all supposed to know he was serving the King?",
  "DIA_Albyn_Ambient_13_01": "Shouldn't you get a job, you freeloader?",
  "DIA_Albyn_Ambient_13_02": "You haven't rested on your laurels, have you? Find some work to do!",
  "DIA_Albyn_Ambient_13_03": "Since you've helped us with a few problems, things are a little better. If only all your companions were that helpful.",
  "DIA_Albyn_Ambient_13_04": "Not so good. The Royal Envoy's visit has thrown the island's legal affairs into chaos. I have to sort it out somehow.",
  "DIA_Albyn_PETZMASTER_PayLater_Choice": "I don't have enough gold!",
  "DIA_Albyn_SQ202_DontKnow_Choice": "I didn't know it was illegal.",
  "DIA_Albyn_SQ202_DontKnow_NoMore_Choice": "It won't happen again.",
  "DIA_Albyn_SQ202_DontKnow_Why_Choice": "Why forbid something that people demand?",
  "DIA_Albyn_SQ202_DontKnow_Why_WhatNext_Gold_Choice": "Here's the gold. (200 GP)",
  "DIA_Albyn_SQ202_DontKnow_Why_WhatNext_Fredrik_Choice": "It was Petra.",
  "DIA_Albyn_SQ202_DontKnow_Why_WhatNext_Rasco_Choice": "Rasco gave me joints. (Frame)"
}
