{
  "DIA_Martha_Q103_Hello_16_00": "Who is this bunch?! Who are you? Talk fast, or I don't know what I'll do!",
  "DIA_Martha_Q103_Hello_15_01": "Relax, the guard at the west gate let us in. He said we'd find shelter here.",
  "DIA_Martha_Q103_Hello_16_02": "Harry said that?! That son of a... so that's how he got me...",
  "DIA_Martha_Q103_Hello_16_03": "I will have to hit him in the head in the morning!",
  "DIA_Martha_Q103_Hello_16_04": "I've just finished sweeping the floor, and you're walking around with muddy shoes like nothing ever happened!",
  "DIA_Martha_Q103_Hello_manners_15_00": "I don't think anyone taught you manners, woman.",
  "DIA_Martha_Q103_Hello_manners_16_01": "Ha! And that someone is going to be a whippersnapper like you?!",
  "DIA_Martha_Q103_Hello_manners_16_02": "You think if I'm a woman, I can't give a good hit when I need to? Or maybe you want to find out?!",
  "DIA_Martha_Q103_Hello_food_15_00": "Can we get something to eat and a place to sleep?",
  "DIA_Martha_Q103_Hello_food_15_01": "We're hungry, tired and frozen...",
  "DIA_Martha_Q103_Hello_food_16_02": "What is this? This is an inn, not a shelter for poor people! Put the gold on the table and we'll talk!",
  "DIA_Martha_Howareyou_15_00": "I guarantee we won't cause any problems.",
  "DIA_Martha_Howareyou_16_01": "Am I saying something? I'm just a woman. I don't meddle in business that isn't mine.",
  "DIA_Martha_Howareyou_16_02": "Viktor stood up for you, and that's the only reason I didn't kick you out the door, remember!",
  "DIA_Martha_Howareyou_15_03": "We will try to pay off the debt as quickly as possible.",
  "DIA_Martha_Howareyou_16_04": "Yeah, we'll see. They always say that, promise, and the next morning they're gone!",
  "DIA_Martha_Howareyou_16_05": "I have to mop the floor again. Have a good night.",
  "DIA_Martha_Bigportion_16_00": "You thief! You got the urge to steal, huh?",
  "DIA_Martha_Bigportion_16_01": "Hands off my stew!",
  "DIA_Martha_Bigportion_properly_15_00": "Actually, I didn't take it for myself.",
  "DIA_Martha_Bigportion_properly_16_01": "Yeah? And for who?",
  "DIA_Martha_Bigportion_properly_15_02": "For Lokvar.",
  "DIA_Martha_Bigportion_properly_16_03": "Not only do you admit to thievery, but you blame it on an old man who can barely move his legs!?",
  "DIA_Martha_Bigportion_properly_16_04": "Shame on you! You won't get anything from me anymore!",
  "DIA_Martha_Bigportion_makeweight_15_00": "Can I have some more of your stew?",
  "DIA_Martha_Bigportion_makeweight_16_01": "No, you can't!",
  "DIA_Martha_Bigportion_makeweight_16_02": "You think that I have nothing else to do but cook stew for lazy bums like you every day?",
  "DIA_Martha_Bigportion_makeweight_16_03": "You won't get anything from me anymore! Get out of here!",
  "DIA_Martha_Bigportion_giveback_15_00": "Sorry, I thought you made it for us.",
  "DIA_Martha_Bigportion_giveback_16_01": "In case you haven't noticed, there's a whole horde of you, and each of you gets an equal share!",
  "DIA_Martha_SQ105_Stew_15_00": "Could I have some of that delicious stew?",
  "DIA_Martha_SQ105_Stew_16_01": "Here you go. One portion. No more.",
  "DIA_Martha_GQ001_WhereIsJorn_15_01": "I have some questions for you.",
  "DIA_Martha_GQ001_WhereIsJorn_16_02": "And I have work to do. Goodbye!",
  "DIA_Martha_GQ001_WhereIsJorn_Jorn_15_01": "It's about Jorn.",
  "DIA_Martha_GQ001_WhereIsJorn_Jorn_16_02": "Are you deaf or dumb?",
  "DIA_Martha_GQ001_WhereIsJorn_Jorn_16_03": "I said I have work to do. Goodbye!",
  "DIA_Martha_GQ001_WhereIsJorn_GoodBye_15_01": "In that case, I'll ask someone else.",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_15_01": "If you help me, I promise to help you with your work.",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_16_02": "Get it out of your head! You'd only get me more mud on the floor than last time!",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_16_03": "Come on, tell me what's going on. Make it quick!",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_15_04": "It's about Jorn.",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_16_05": "Oh, there's no more stew, huh? He'll have to wait for another portion.",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_15_06": "So you don't know anything?",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_16_07": "What wouldn't I know?",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_15_08": "My brother is missing and all indications are that he was kidnapped.",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_16_09": "Kidnapped? What do I have to do with it?",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_15_10": "You spend all day at the inn. Maybe you've heard something or someone suspicious lately?",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_16_11": "Except for your horde, everyone here is one of ours.",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_16_12": "Oh, no... wait a minute... There was a guard here the other day.",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_16_13": "He's a lunatic and always drunk, almost like your Fabio.",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_16_14": "He kept bothering and scaring the guests, so I finally got pissed off, grabbed a broom and chased him out of here!",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_15_15": "You kicked the city guard out of the inn?",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_16_16": "What's the difference? I can see he's a troublemaker, so I'm not going to take it easy on him!",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_15_17": "Do you know which way he went?",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_16_18": "Probably towards the city, where he came from.",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_15_19": "Thanks for the information.",
  "DIA_Martha_GQ001_WhereIsJorn_WantSomeHelp_16_20": "Yes, yes. Now go.",
  "DIA_Martha_SQ202_15_01": "Don't you need spices in your dishes?",
  "DIA_Martha_SQ202_15_02": "I happen to have a bag of red pepper with me and immediately thought of you.",
  "DIA_Martha_SQ202_03_03": "You think it makes a difference to these drunken ravers if the stew is seasoned or not? They just look to see if there's enough meat. That's all!",
  "DIA_Martha_SQ202_03_04": "Or are you just trying to tell me that you don't like my stew?! Come on, admit it!",
  "DIA_Martha_SQ202_15_05": "I was just talking about...",
  "DIA_Martha_SQ202_03_06": "Get out of here, you're messing up my floor!",
  "DIA_Martha_Lutz_15_01": "Martha, I have a delicate matter for you.",
  "DIA_Martha_Lutz_03_02": "You?! What do you want from me?",
  "DIA_Martha_Lutz_15_03": "Lutz sends his regards...",
  "DIA_Martha_Lutz_03_04": "How do you know this!? Who told you!?",
  "DIA_Martha_Lutz_15_05": "Relax, I just...",
  "DIA_Martha_Lutz_03_06": "Not here! Not in front of people!",
  "DIA_Martha_SQ213Tavern_03_01": "What have I done to you? Why are you trying to bring me down? I may not have been very kind to you, but that doesn't mean...",
  "DIA_Martha_SQ213Tavern_15_02": "Relax, Martha! I met Lutz in the city. He's back and he's a Royal Guardsman now...",
  "DIA_Martha_SQ213Tavern_03_03": "So he did it... bastard!",
  "DIA_Martha_SQ213Tavern_15_04": "So you're still mad at him, I get it. He was afraid of your reaction, and I can see why.",
  "DIA_Martha_SQ213Tavern_03_05": "Mad? That fool almost ruined my life! One day he's planning a future with me and the next he's running away like a dog. I wish the plague would take him!",
  "DIA_Martha_SQ213Tavern_03_06": "And yet he doesn't even have the guts to show up here himself with that nasty mug!",
  "DIA_Martha_SQ213Tavern_15_07": "It's been a few years, maybe it's time to forgive him?",
  "DIA_Martha_SQ213Tavern_03_08": "You have no idea what he's put me through! I don't want to see him again!",
  "DIA_Martha_SQ213Tavern_03_09": "Leave me alone, I have to get back to work.",
  "DIA_Martha_LutzDebt_15_01": "I have something for you.",
  "DIA_Martha_LutzDebt_03_02": "Is it you again? What do you want from me!?",
  "DIA_Martha_LutzDebt_15_03": "Lutz told me the whole story. Here's the gold he stole from you.",
  "DIA_Martha_LutzDebt_03_04": "Damn bastard! It's a good thing he's got some decency. Thank you for giving it back to me.",
  "DIA_Martha_LutzDebt_15_05": "Why don't you let me convince you to meet Lutz? He's very keen on it.",
  "DIA_Martha_LutzDebt_03_06": "I swear that if he ever crosses the threshold of this inn, my broom will go in motion. No way!",
  "DIA_Martha_LutzDebt_15_07": "Not here. Lutz would like to meet somewhere secluded.",
  "DIA_Martha_LutzDebt_03_08": "So he can hurt me again? Are you crazy!? I'm not going anywhere!",
  "DIA_Martha_SQ213Finish_15_01": "It's me again.",
  "DIA_Martha_SQ213Finish_03_02": "That's enough! I'm calling the sentry!",
  "DIA_Martha_SQ213Finish_15_03": "Wait! Lutz has organized something big, just for you! You have to see this!",
  "DIA_Martha_SQ213Finish_03_04": "I don't have to do anything and I won't see anything! Get away from me! Or else!",
  "DIA_Martha_SQ213Finish_Gold_15_01": "If words can't convince you, maybe a pouch will solve the problem?",
  "DIA_Martha_SQ213Finish_Gold_03_02": "That sounds too suspicious for some gold to convince me!",
  "DIA_Martha_SQ213Finish_Gold_15_03": "You just have go to the orchard next to Great Vineyard, after all, you like that place. I promise you won't get hurt!",
  "DIA_Martha_SQ213Finish_Gold_03_04": "How big is this pouch?",
  "DIA_Martha_SQ213Finish_Gold_15_05": "Very Big. Here it is.",
  "DIA_Martha_SQ213Finish_Gold_03_06": "Fine, I'll go there. But if I get hurt, everyone in Silbach will know about it!",
  "DIA_Martha_SQ213Finish_Gold_15_07": "I think I'm willing to take a risk.",
  "DIA_Martha_SQ213Finish_Enough_15_01": "Listen, damn it! Lutz won't let go. He won't leave me or you alone unless he sees you!",
  "DIA_Martha_SQ213Finish_Enough_15_02": "You want peace of mind? Then go meet him and get it over with. I'm starting to get sick of you!",
  "DIA_Martha_SQ213Finish_Enough_03_03": "Stop yelling at me!",
  "DIA_Martha_SQ213Finish_Enough_03_04": "Well, if it's going to make me never see your dorky faces again... I'll go to your stupid meeting!",
  "DIA_Martha_SQ213Finish_Enough_15_05": "The orchard next to the Great Vineyard. Sunset. Do you understand, or should I write it down for you?",
  "DIA_Martha_SQ213Finish_Enough_03_06": "Okay, I'm coming. What a jerk. Goodbye.",
  "DIA_Martha_SQ213Angry_03_01": "You still have the nerve to show up here?! Get out now!",
  "DIA_Martha_SQ213Done_15_01": "You wanted to see me?",
  "DIA_Martha_SQ213Done_03_02": "Yes, I wanted to apologize and thank you.",
  "DIA_Martha_SQ213Done_15_03": "Did I hear that right?",
  "DIA_Martha_SQ213Done_03_04": "Come on! Lutz leaving frustrated me for years. Now I'm finally done with it. And who knows, maybe I can trust him again?",
  "DIA_Martha_SQ213Done_03_05": "Lutz told me what was your role in all of this. I wanted to reward you.",
  "DIA_Martha_SQ213Done_03_08": "My mother taught me the recipe for this stew. It gave my father the strength of a shadowbeast!",
  "DIA_Martha_SQ213Done_15_09": "Knowing your cooking, I certainly won't regret it.",
  "DIA_Martha_SQ213Done_03_10": "Thank you again. Come visit us in a while.",
  "DIA_Martha_SQ410_AboutLutz_15_01": "Love is blooming, isn't it?",
  "DIA_Martha_SQ410_AboutLutz_03_02": "That's right. Have you seen Lutz? I have some things for him to do.",
  "DIA_Martha_SQ410_AboutLutz_Next_03_01": "And I should kill you right here where you stand.",
  "DIA_Martha_SQ410_AboutLutz_Yes_15_01": "He is sitting outside the inn.",
  "DIA_Martha_SQ410_AboutLutz_Yes_03_02": "Adanos! I'm so sick of this slacker. Anything just to get away from work.",
  "DIA_Martha_SQ410_AboutLutz_No_15_01": "I haven't seen him.",
  "DIA_Martha_SQ410_AboutLutz_No_03_02": "He's messing around again. He's never any use. I should have kicked him out as soon as he crossed the threshold of this inn.",
  "DIA_Martha_SQ410_WhatNow_15_01": "What did I do again?",
  "DIA_Martha_SQ410_WhatNow_03_02": "You and your matchmaking.",
  "DIA_Martha_SQ410_WhatNow_15_03": "Last time we spoke, you were overjoyed.",
  "DIA_Martha_SQ410_WhatNow_03_04": "I'm still! It's just Lutz getting on my nerves.",
  "DIA_Martha_SQ410_WhatNow_15_05": "But?",
  "DIA_Martha_SQ410_WhatNow_03_06": "What is it you don't understand? Go now, while I'm still in control.",
  "DIA_Martha_SQ410_TellHim_03_03": "Marvin. I have a heartfelt request.",
  "DIA_Martha_SQ410_TellHim_15_04": "Should I be scared?",
  "DIA_Martha_SQ410_TellHim_03_05": "No, but if you don't shut up right now, I will beat the shit out of you.",
  "DIA_Martha_SQ410_TellHim_15_06": "What can I do for you, noble lady?",
  "DIA_Martha_SQ410_TellHim_03_07": "Tell that bastard not to show up here again and that I never want to talk to him again!",
  "DIA_Martha_SQ410_TellHim_15_08": "As you wish.",
  "DIA_Martha_SQ410_LutzGone_15_03": "Sounds like a good candidate for a husband.",
  "DIA_Martha_SQ410_LutzGone_03_04": "You've got to stop with the matchmaking. Viktor and I are friends, we wouldn't make a good couple.",
  "DIA_Martha_SQ410_LutzGone_15_05": "Yeah, I get it. Friends forever.",
  "DIA_Martha_SQ410_LutzGone_03_06": "Someone of your ilk will never understand that.",
  "DIA_Martha_SQ410_LutzGone_15_01": "Lutz has left.",
  "DIA_Martha_SQ410_LutzGone_03_02": "Finally! I couldn't stand him anymore! And the duel! I don't know what it takes to throw yourself at Viktor. He's the most decent man in this village.",
  "DIA_Martha_SQ410_Finish_03_01": "Well Marvin, I'll have to thank you!",
  "DIA_Martha_SQ410_Finish_15_02": "What?",
  "DIA_Martha_SQ410_Finish_03_03": "I thought I'd never find a good excuse to get rid of this idler and there you are!",
  "DIA_Martha_SQ410_Finish_15_04": "Wouldn't it be simpler to tell Lutz that you don't see a future for both of you?",
  "DIA_Martha_SQ410_Finish_03_05": "He would take it badly, and now, he wouldn't dare come here anytime soon.",
  "DIA_Martha_SQ410_Finish_03_06": "Here's a recipe for my special stew.",
  "DIA_Martha_SQ410_Finish_15_07": "Thank you. I'd love to try it. What about Viktor?",
  "DIA_Martha_SQ410_Finish_03_08": "I can't find another honest guy like him!",
  "DIA_Martha_Q103_Trialog_FabioWay_03_01": "Another straggler runs into inn with muddy boots!",
  "DIA_Martha_Q103_Trialog_FabioWay_03_02": "Relax, Martha. The first one said the rest would be here soon.",
  "DIA_Martha_Q103_Trialog_FabioWay_03_03": "They're our guests, they've come a long way, please show them some understanding.",
  "DIA_Martha_Q103_Trialog_FabioWay_03_04": "You will clean up after them!",
  "DIA_Martha_Q103_Trialog_FabioWay_03_05": "You must be Marvin, right?",
  "DIA_Martha_Q103_Trialog_FabioWay_03_06": "Your brother is waiting for you in the room upstairs. He has been injured by a bloodfly and must rest.",
  "DIA_Martha_Q103_Trialog_FabioWay_03_07": "Where are the rest of your companions?",
  "DIA_Martha_Q103_Trialog_FabioWay_SplitUp_15_01": "We split up, they are just heading towards the village.",
  "DIA_Martha_Q103_Trialog_FabioWay_SplitUp_03_02": "Okay, I'll go out to meet them so they can get here without a problem. Here's something warm to eat.",
  "DIA_Martha_Q103_Trialog_FabioWay_SplitUp_03_03": "I would advise you to rest as well, you look tired, frozen and sore.",
  "DIA_Martha_SQ416_Drink_Description": "I hear you have a delicious grain nogginfog. (25 GP)",
  "DIA_Martha_SQ416_Drink_15_01": "I hear you have a delicious grain nogginfog.",
  "DIA_Martha_SQ416_Drink_03_02": "You're lucky, I just got the last bottle left.",
  "DIA_Martha_SQ416_Drink_03_03": "Just in time for Silbach's hero. Just make sure you get home safely afterwards!",
  "DIA_Martha_Ambient_03_01": "Don't annoy me. Not only do I have to serve you, but you ask stupid questions.",
  "DIA_Martha_Ambient_03_02": "Nothing. Just like in Silbach. What if we threw it all away and went into the city?",
  "DIA_Martha_Ambient_03_03": "If not rumors of beasts, then rumors of orcs. Can't people do some work for a change?",
  "DIA_Martha_Bigportion_properly_Choice": "Actually, I didn't take it for myself, but for Lokvar.",
  "DIA_Martha_Bigportion_giveback_Choice": "(Give back the stew)",
  "DIA_Martha_GQ001_WhereIsJorn_GoodBye_Choice": "In that case, I'll ask someone else.",
  "DIA_Martha_SQ213Finish_Gold_Choice": "Maybe a pouch will solve the problem? (200 GP)",
  "DIA_Martha_SQ213Finish_Enough_Choice": "Enough!"
}
