{
  "Dia_Fredrik_AfterBastian_Description": "Bastian mentioned that you had recently arrived in the village.",
  "Dia_Fredrik_Dia_Fredrik_AfterBastiane_15_01": "Bastian mentioned that you are a trader and had recently arrived in the village.",
  "Dia_Fredrik_Dia_Fredrik_AfterBastiane_03_02": "That's right, what about it?",
  "Dia_Fredrik_AfterBastian_KnowJorn_15_01": "My brother went missing recently, did you see anything suspicious?",
  "Dia_Fredrik_AfterBastian_KnowJorn_03_02": "Kidnapping? In Silbach? Nothing ever happens here. It's probably the most boring place on the whole island, or at least it was until now.",
  "Dia_Fredrik_AfterBastian_KnowJorn_03_03": "I'm sorry, boy, but I just got to the village. I was tired so I went straight to bed.",
  "Dia_Fredrik_AfterBastian_KnowJorn_03_04": "You'd better question the locals, people in the village see a lot more than they want to talk about.",
  "Dia_Fredrik_AfterBastian_KnowJorn_15_05": "Thanks for the advice.",
  "Dia_Fredrik_AfterBastian_KnowJorn_03_06": "Come back to me in a while, maybe you'll be interested in some of my goods!",
  "Dia_Fredrik_ArmourSale_15_01": "What kind of goods do you offer?",
  "Dia_Fredrik_ArmourSale_03_02": "I'm still carrying that awesome chain armor.",
  "Dia_Fredrik_ArmourSale_03_03": "I had almost given up hope that any of the poor villagers would buy it. No one seems to value their lives enough in this boarded up village.",
  "Dia_Fredrik_ArmourSale_03_04": "It's perfect for fighting off wolves, scavengers and can also protect against the blades of furious competitors!",
  "Dia_Fredrik_ArmourSale_03_05": "I'm currently taking a small inventory of my goods, but I can offer you this awesome chain armor.",
  "Dia_Fredrik_ArmourSale_03_06": "It's perfect for fighting off wolves, scavengers and can also protect against the blades of furious competitors!",
  "Dia_Fredrik_ArmourBUY_15_01": "I'll buy that armor from you.",
  "Dia_Fredrik_ArmourBUY_03_02": "You will be happy with it, you can believe me!",
  "Dia_Fredrik_SQ202_Start_03_01": "I hear you very want to get into town.",
  "Dia_Fredrik_SQ202_Start_Problem_03_03": "I have a proposition for you. I happen to have a few goods left to sell, but I can't find buyers.",
  "Dia_Fredrik_SQ202_Start_Problem_03_04": "If you could help me sell them, I could tell you how to get into town. What do you say?",
  "Dia_Fredrik_SQ202_Start_Problem_15_01": "Maybe it does. What's your point?",
  "Dia_Fredrik_SQ202_Start_Problem_03_02": "I understand your suspicion, but know that not everyone here is hostile to visitors.",
  "Dia_Fredrik_SQ202_Start_Yes_15_01": "I agree, but there may be some problems with that.",
  "Dia_Fredrik_SQ202_Start_Yes_03_02": "Like most people on this island, the guards can be unpleasant and distrustful of strangers, but it's hardly surprising.",
  "Dia_Fredrik_SQ202_Start_Yes_03_03": "War, rebellions, and unjust edicts are the only topics being talked about lately.",
  "Dia_Fredrik_SQ202_Start_Goods_15_01": "What are these goods?",
  "Dia_Fredrik_SQ202_Start_Goods_03_02": "Mostly spices and craft supplies, but I have a few specialty products as well.",
  "Dia_Fredrik_SQ202_Start_Alright_15_01": "Okay, I'll help you find merchants if you help me get into town.",
  "Dia_Fredrik_SQ202_Start_Alright_03_02": "You have my word.",
  "Dia_Fredrik_SQ202_Start_Alright_03_03": "To be honest, I have no idea where you would go to find potential buyers, so you'll have to look around for them on your own.",
  "Dia_Fredrik_SQ202_Start_Alright_03_04": "For the whole portion you should get somewhere around two hundred gold pieces. If you get a little less, that's fine. The important thing is that I finally get rid of the goods.",
  "Dia_Fredrik_SQ202_Start_Alright_15_07": "What's in that package?",
  "Dia_Fredrik_SQ202_Start_Alright_03_08": "A special kind of tobacco. Each joint is worth no less than five gold pieces.",
  "Dia_Fredrik_SQ202_Start_Alright_03_09": "Sell one of each to the farmers working in the fields. They could use a break.",
  "Dia_Fredrik_SQ202_Start_Alright_03_10": "Remember to keep them away from the sentries. The law here are quite strict about these types of drugs.",
  "Dia_Fredrik_SQ202_Start_Alright_03_11": "It's also best... keep to yourself who you got it from.",
  "Dia_Fredrik_SQ202_Start_Alright_03_12": "If you manage to sell all the goods, I will be waiting for you at the inn. Then I'll tell you how to get to town.",
  "Dia_Fredrik_SQ202_Start_Buy_15_01": "What if I were to buy the goods from you?",
  "Dia_Fredrik_SQ202_Start_Buy_03_02": "Go ahead, if you can afford it.",
  "Dia_Fredrik_SQ202_Start_Buy_03_03": "Let's think...",
  "Dia_Fredrik_SQ202_Start_Buy_03_04": "As for you, it will be one hundred and fifty gold pieces.",
  "Dia_Fredrik_SQ202_Start_Trust_15_01": "Did you ever consider that I might just run off with all the gold from the sale?",
  "Dia_Fredrik_SQ202_Start_Trust_03_02": "You seem like a smart guy to me and I think you care about getting into town. Am I wrong?",
  "Dia_Fredrik_SQ202_Start_NoThanks_15_01": "Thanks for the suggestion, but I can handle it.",
  "Dia_Fredrik_SQ202_Start_NoThanks_03_02": "Whatever.",
  "Dia_Fredrik_SQ202_Start_YourGold_15_01": "Here's the money.",
  "Dia_Fredrik_SQ202_Start_YourGold_03_02": "Thanks, and here are the promised goods. I have no idea what they are for, but it doesn't make much difference to me.",
  "DIA_Fredrik_Q201_Help_15_01": "Now, about our deal...",
  "DIA_Fredrik_Q201_Help_03_02": "You helped me get rid of a whole lot of merchandise, so I'll grant your request.",
  "DIA_Fredrik_Q201_Help_03_03": "If you don't have a pass or other document with you that entitles you to cross the walls, you can't count on the guards to let you through just like that.",
  "DIA_Fredrik_Q201_Help_15_04": "Another document?",
  "DIA_Fredrik_Q201_Help_03_05": "Farmers are unlikely to need to send new workers to town, but who knows, maybe the woodcutters will commission you to transport wood for our dear Lorenzo's fireplace.",
  "DIA_Fredrik_Q201_Help_03_06": "A lot of people don't know this, but there is a tiny cave near the east gate of the city. At the end of it, our favorite sewers begin.",
  "DIA_Fredrik_Q201_Help_03_07": "The guards are forbidden to let anyone into the city, but if you go through the sewers, no one should make problem about it.",
  "DIA_Fredrik_Q201_Help_03_08": "But I wouldn't venture there without a good supply of torches. Not to mention the monsters that prowl there...",
  "DIA_Fredrik_Q201_Help_03_09": "And then there's Salzer. He's a colleague of mine. He should be out on the west side somewhere.",
  "DIA_Fredrik_Q201_Help_03_10": "He usually does not part with his cart, which can easily hold several large barrels of wine.",
  "DIA_Fredrik_Q201_Help_03_11": "He runs regularly between the vineyards, farms and town. Maybe he'll have some ideas on how to get into town.",
  "DIA_Fredrik_Q201_Help_03_12": "That's all I can think of.",
  "DIA_Fredrik_Q201_Help_15_13": "Thanks a lot for the advice.",
  "DIA_Fredrik_Q201_Help_03_14": "Thank you, buddy. Good luck finding your brother.",
  "Dia_Fredrik_Araxos_15_01": "Tell me more about the mercenaries.",
  "Dia_Fredrik_Araxos_03_02": "Many years ago, when the guild became a major trading force in the world, its chairmen established a unit whose main purpose was to protect the merchants and their interests.",
  "Dia_Fredrik_Araxos_03_03": "At first they were a bunch of misfits and derelicts, but with time their daring achievements became the subject of stories and songs.",
  "Dia_Fredrik_Araxos_03_04": "They are a group of hardened warriors and war veterans from all over the world, for whom nothing is impossible. That is, of course, if you have the right amount of gold.",
  "Dia_Fredrik_Araxos_03_05": "The mercenaries know their job, don't ask questions and can be relied upon, something you can't say about the city guard.",
  "Dia_Fredrik_AraxosWorker_15_01": "You work for the Merchant's Guild?",
  "Dia_Fredrik_AraxosWorker_03_02": "Yes, but I am not a member. The guild regularly supplies me with goods and takes a portion of the profit from their sale.",
  "Dia_Fredrik_AraxosWorker_15_03": "Are you okay with not getting the full amount?",
  "Dia_Fredrik_AraxosWorker_03_04": "A few years ago I would have had a problem with it, but today I know that it is only thanks to the Merchant's Guild that trade in the kingdom still holds together somehow.",
  "Dia_Fredrik_AraxosWorker_03_05": "Not many people realize it, but if it weren't for the efforts of the Council of Elders, the market would be in complete chaos.",
  "Dia_Fredrik_SQ202Pay_Description": "Here's the money. (150 GP)",
  "DIA_Fredrik_SQ202_Finish_03_01": "I see you're back. Did you manage to sell all your goods?",
  "DIA_Fredrik_SQ202_Finish_15_02": "I sold all the goods.",
  "DIA_Fredrik_SQ202_Finish_03_03": "Very well...",
  "DIA_Fredrik_SQ202_Finish_03_04": "What worries me is, why I didn't see any of the farmers with a joint.",
  "DIA_Fredrik_SQ202_Finish_15_05": "They're probably very careful.",
  "DIA_Fredrik_SQ202_Finish_03_06": "I suppose so.",
  "DIA_Fredrik_SQ202_Finish_03_07": "How much gold did you get in total?",
  "DIA_Fredrik_SQ202_Finish_NoGold_03_08": "In that case, I have no choice but to declare our agreement irrelevant.",
  "DIA_Fredrik_SQ202_Finish_NoGold_03_09": "Good luck getting into the city on your own.",
  "DIA_Fredrik_SQ202_Finish_NoGold_15_01": "There may be a problem with that.",
  "DIA_Fredrik_SQ202_Finish_NoGold_15_02": "I don't have any gold on me at the moment, but if you give me a day...",
  "DIA_Fredrik_SQ202_Finish_NoGold_03_03": "Wait, am I hearing right?",
  "DIA_Fredrik_SQ202_Finish_NoGold_03_04": "I didn't think you'd be so quick to drink all the gold you got your hands on. I guess people can still surprise me!",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_15_01": "Here's the money.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_02": "Do I see correctly? I said two hundred gold pieces, and you give me a few coins!?",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_15_03": "There have been some... difficulties.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_04": "I didn't know I was outsourcing to a common crook!",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_05": "That's it? That's just over half the total amount you should be getting.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_06": "I'll take it that you did what you were supposed to do, so I'll honor my part of the deal.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_07": "Well, well, I see you've amassed quite a sum.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_08": "That's a lot of gold! I didn't think people were capable of spending that much coin on a few items!",
  "DIA_Fredrik_SQ202_Failed_03_01": "You're an idiot! You got caught like a common amateur!",
  "DIA_Fredrik_SQ202_Failed_03_02": "I think I told you clearly to be careful, but everyone at court already knows about your screw -up!",
  "DIA_Fredrik_SQ202_Failed_15_03": "How was I supposed to sell merchandise when one of the sentry kept hanging around?",
  "DIA_Fredrik_SQ202_Failed_03_04": "You just had to be a little careful. That's all.",
  "Dia_Fredrik_SQ202_Start_Problem_Buy_YourGold_Choice": "Here is the money for your goods. (150 GP)",
  "Dia_Fredrik_SQ202_Start_Problem_NoThanks_Choice": "I will find another way to get into the city.",
  "Dia_Fredrik_SQ202_Start_Problem_Alright_Choice": "Okay, I'll help you find merchants.",
  "Dia_Fredrik_SQ202_Start_Problem_Trust_Choice": "You didn't think I could run off with the gold from the trade?",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_Choice": "(Give back gold collected from the trade)"
}
