{
  "DIA_Garnek_FirstEXIT_07_00": "Hey, wanderer! I saw you traveling alone!",
  "DIA_Garnek_FirstEXIT_07_01": "Traveling alone is dangerous! I'll help you, don't worry!",
  "DIA_Garnek_FirstEXIT_FuckOff_15_00": "Give me a break!",
  "DIA_Garnek_FirstEXIT_FuckOff_07_01": "Break? It can be arranged!",
  "DIA_Garnek_FirstEXIT_FuckOff_07_02": "I'll make sure that no one accosts you...",
  "DIA_Garnek_FirstEXIT_ComeWithMe_15_00": "I could use a companion.",
  "DIA_Garnek_FirstEXIT_ComeWithMe_07_01": "Oh, how nice! I'll be your shield!",
  "DIA_Garnek_ShutUp_15_00": "Can you be quiet for a minute?",
  "DIA_Garnek_ShutUp_07_01": "Silence? Yes! I like silence very much too.",
  "DIA_Garnek_ShutTheFuckUp_15_01": "Will you shut up?",
  "DIA_Garnek_ShutTheFuckUp_03_02": "Me? What? Why?",
  "DIA_Garnek_ShutTheFuckUp_03_03": "I'm the Pot! A pot full of fun!",
  "DIA_Garnek_LeaveMeAlone_15_01": "Just leave me alone!",
  "DIA_Garnek_LeaveMeAlone_03_02": "You want me to leave?",
  "DIA_Garnek_LeaveMeAlone_15_03": "Indeed!",
  "DIA_Garnek_LeaveMeAlone_03_04": "I thought we were going to be friends... But you're just like the rest of them!",
  "DIA_Garnek_PotFullOfShit_15_01": "More like full of shit...",
  "DIA_Garnek_PotFullOfShit_03_02": "What? How can you say that!",
  "DIA_Garnek_PotFullOfShit_03_03": "I will destroy you!",
  "DIA_Garnek_Nerve_0_07_00": "When are we going to fight someone? Fighting is easy and fun, you know?",
  "DIA_Garnek_Nerve_1_07_00": "Tell me... How did you end up here?",
  "DIA_Garnek_Nerve_1_07_01": "Although you better not tell me... I'll figure it out myself!",
  "DIA_Garnek_Nerve_2_07_00": "When will the orcs attack us? I want to fight!",
  "DIA_Garnek_Nerve_2_07_01": "I can easily beat five... No! Ten! And with my bare hands!",
  "DIA_Garnek_Nerve_3_07_00": "Don't you think life is too easy sometimes?",
  "DIA_Garnek_Nerve_3_07_01": "I think it could be a lot harder.",
  "DIA_Garnek_Nerve_3_07_02": "Because it's kind of boring when your day is as simple as fighting a snapper... And beating it is very easy after all!",
  "DIA_Garnek_Nerve_4_07_00": "How many people do you think live on Archolos?",
  "DIA_Garnek_Nerve_4_07_01": "I think certainly more than ten!",
  "DIA_Garnek_Nerve_4_07_02": "Admittedly, I've never counted, but my opinion means a lot to you, doesn't it?",
  "DIA_Garnek_Nerve_5_07_00": "How would people react if they found out Innos had a sister?",
  "DIA_Garnek_Nerve_5_07_01": "I'm sure it does! It's the natural order of things, everyone has a sister!",
  "DIA_Garnek_Nerve_5_07_02": "I have a sister, so others must too! I mean, she never writes me back, but... but she probably doesn't do it on purpose!",
  "DIA_Garnek_Nerve_6_07_00": "Do you also think the village is the best place on the island?",
  "DIA_Garnek_Nerve_6_07_01": "The village is a wonderful place, not like the smelly and dirty city...",
  "DIA_Garnek_Nerve_6_07_02": "I even practiced my speech about how great the village is... I'll tell it to you someday!",
  "DIA_Garnek_Nerve_7_07_00": "Do you know that fight is not dangerous? In fact, every skirmish is very easy, and sometimes even boring...",
  "DIA_Garnek_Nerve_7_07_01": "But it sure is more interesting together, isn't it?",
  "DIA_Garnek_Nerve_8_07_00": "You know that friend of mine once said how much he dislikes city people?",
  "DIA_Garnek_Nerve_8_07_01": "When the town merchant came to us, I told him: 'My friend thinks you're a stinking fat man!'",
  "DIA_Garnek_Nerve_8_07_02": "The merchant was furious! But strangely enough, my friend was also unhappy... Strange, after all, I only repeated his words...",
  "DIA_Garnek_Nerve_9_07_00": "The reviews about the town are exaggerated! The only good place on the island is the village!",
  "DIA_Garnek_Nerve_10_07_00": "You know what? The king could take lessons from the village! Actually, from me!",
  "DIA_Garnek_Nerve_10_07_01": "I'd show him how weak the orcs are! And then there would be no more war, right?",
  "DIA_Garnek_Nerve_11_07_00": "You know what, the city is terribly overrated!",
  "DIA_Garnek_Nerve_11_07_01": "This is a horrible place! The village is the best and always will be!",
  "DIA_Garnek_Nerve_12_07_00": "Do you think if I practice really hard, I can kick a troll so hard that it flies straight into the sky?",
  "DIA_Garnek_Nerve_13_07_00": "People call me the Pot... But sometimes they also say unkind words to me.",
  "DIA_Garnek_Nerve_13_07_01": "But anyone who offends me will be defeated at once! Everyone is weak!",
  "DIA_Garnek_Nerve_14_07_00": "Oh, how do you make such funny faces? You'll have to tell me. They're great!",
  "DIA_Garnek_Nerve_16_07_00": "Do you know that Beliar is a terrible coward?",
  "DIA_Garnek_Nerve_16_07_01": "I challenged him to a duel many times, but he never showed up... Maybe it's for the best.",
  "DIA_Garnek_Nerve_16_07_02": "He probably wouldn't be able to handle defeat...",
  "DIA_Garnek_Nerve_17_07_00": "Did you know that I once translated one of the orc books into our language?",
  "DIA_Garnek_Nerve_17_07_01": "Unfortunately, I can't write and the translation didn't stick... But you believe me, don't you?",
  "DIA_Garnek_DieYouTraitor_03_04": "You traitor!",
  "DIA_Garnek_DieYouTraitor_03_05": "You're leading me to town!",
  "DIA_Garnek_DieYouTraitor_03_06": "DIE!"
}