{
  "DIA_Uwe_Q221_Hello_Next_03_01": "Since we owe you this delivery, you probably already know how to work with wood.",
  "DIA_Uwe_Q221_Hello_Next_03_02": "Take a saw and trim that stump. It's not demanding, you'd have to try very hard to screw up. I'll get the boys and we'll move the rest of it into place.",
  "DIA_Uwe_Q221_Hello_Next_15_03": "What length should I cut the stump to?",
  "DIA_Uwe_Q221_Hello_Next_03_04": "Let me think. Half of it has to go into the ground. A quarter has to stick out. Turns out you only have to cut a quarter.",
  "DIA_Uwe_Q221_Hello_Next_03_05": "Come on, Marvin! Get to work!",
  "DIA_Uwe_Q221_Hello_15_01": "Albyn sent me to help repair the shore.",
  "DIA_Uwe_Q221_Hello_03_02": "Marvin? You're the one we owe the new shipment of wood?",
  "DIA_Uwe_Q221_Hello_15_03": "Yes, I wanted to repay my debt to Bastian.",
  "DIA_Uwe_Q221_Hello_03_04": "There aren't many honorable men these days. I'm glad Albyn sent me you.",
  "DIA_Uwe_Q221_Hello_03_05": "Great, but in order for us to start repairs, we're going to need wood.",
  "DIA_Uwe_Q221_Hello_03_06": "As you can imagine, we won't be able to do much without it.",
  "DIA_Uwe_Q221_Hello_03_07": "Bastian was going to handle the delivery.",
  "DIA_Uwe_Q221_Hello_15_08": "Okay, I'll go see Bastian. I'll be back soon.",
  "DIA_Uwe_Q221_Hello_03_09": "I still have some things to do. I should be ready by the time you get back.",
  "DIA_Uwe_SQ221_GotWood_15_01": "We got wood!",
  "DIA_Uwe_SQ221_GotWood_03_02": "Finally! We can get to work.",
  "DIA_Uwe_SQ221_AfterSaw_03_01": "Excellent work, Marvin. You cut it perfectly. Come with me, we need to get these logs set up right.",
  "DIA_Uwe_SQ221_RepairBridge_03_01": "Well, I see it's almost done, but those three logs are damaged.",
  "DIA_Uwe_SQ221_RepairBridge_03_02": "Someone needs to jump into the water. It won't be easy, so use a hammer.",
  "DIA_Uwe_SQ221_RepairBridge_03_03": "Well, Marvin, get to work!",
  "DIA_Uwe_SQ221_RepairBridge_You_15_01": "Maybe you can fix them?",
  "DIA_Uwe_SQ221_RepairBridge_You_03_02": "Are you kidding me? At my age, I'm supposed to jump in the water? Oh, come on.",
  "DIA_Uwe_SQ221_RepairBridge_Yes_15_01": "I'll take care of it!",
  "DIA_Uwe_SQ221_RepairBridge_Yes_03_02": "That's great. You'll have it done in no time.",
  "DIA_Uwe_SQ221_AfterBridge_15_01": "Will it hold this shore?",
  "DIA_Uwe_SQ221_AfterBridge_03_02": "Having secured it, we can rest assured for years to come.",
  "DIA_Uwe_SQ221_AfterBridge_03_03": "Or at least until the next flood.",
  "DIA_Uwe_SQ221_AfterBridge_03_04": "Thank you, Marvin.",
  "DIA_Uwe_SQ221_AfterBridge_03_05": "I'll tell Albyn you did a good job.",
  "DIA_Uwe_Q504_Feel_03_01": "Good thing we didn't have to fix the bridge here. How did they put that damn thing up, and how is it still hanging over that chasm?",
  "DIA_Uwe_WhatYaDoin_03_02": "I am the village carpenter, my name is Uwe. Woodworking holds no secrets for me, which is something that all the people of Silbach benefit, and I am happy to respond to their requests.",
  "DIA_Uwe_Ambient_03_01": "The more strangers on the island, the worse it gets. Not that I don't sympathize with them losing their home, but Archolos can't accommodate all the Archipelago inhabitants.",
  "DIA_Uwe_Ambient_03_02": "Are you chatting me up like that because you're hoping the shore will right itself?",
  "DIA_Uwe_Ambient_03_03": "The problem of the shore is over, more are left to solve. We'll manage somehow.",
  "DIA_Uwe_Ambient_03_04": "On an island as dangerous as Archolos it's hard for you to get a nice answer to that question. Let's hope it all works out..."
}