{
  "DIA_Martha_Q103_Hello_food_12_03": "Что здесь происходит?!",
  "DIA_Martha_Q103_Hello_food_16_04": "Пришли какие-то бродяги и пачкают пол! Ещё еды требуют, а золота не видно и не слышно!",
  "DIA_Martha_Q103_Hello_food_12_05": "Ты же видишь, они едва стоят на ногах... Уверен, они не доставят нам неприятностей, к тому же Аданос велит помогать нуждающимся.",
  "DIA_Martha_Q103_Hello_food_16_06": "Ты мне Аданоса сюда не вмешивай! Помогай им сам, если хочешь, но меня не дёргай!",
  "DIA_Martha_Q103_Hello_food_12_07": "Вам что-нибудь нужно?",
  "DIA_Viktor_SomethingElse_12_01": "Что-нибудь ещё?",
  "DIA_Viktor_Somethingelse_Thanksforhelp_15_00": "Спасибо за помощь.",
  "DIA_Viktor_Somethingelse_Thanksforhelp_12_01": "Не за что. Марта зачастую весьма нервно реагирует на сюрпризы.",
  "DIA_Viktor_Somethingelse_Thanksforhelp_12_02": "Кстати, как тебя зовут?",
  "DIA_Viktor_Somethingelse_Thanksforhelp_15_03": "Марвин.",
  "DIA_Viktor_Somethingelse_Thanksforhelp_12_04": "Марвин... так откуда ты? И что здесь делаешь?",
  "DIA_Viktor_Somethingelse_talklater_15_00": "Извини, но не могли бы мы отложить этот разговор на потом? Дорога измотала меня.",
  "DIA_Viktor_Somethingelse_talklater_12_01": "В комнате наверху должна быть свободная кровать.",
  "DIA_Viktor_Somethingelse_talklater_15_02": "Ещё раз огромное спасибо.",
  "DIA_Viktor_Somethingelse_escapewar_15_00": "Мы с братом бежали из-за войны в Лондраме.",
  "DIA_Viktor_Somethingelse_escapewar_15_01": "Когда услышали о приближении орков, мы решили уплыть на корабле контрабандистов.",
  "DIA_Viktor_Somethingelse_escapewar_15_02": "Добравшись до берега, мы отправились на поиски деревни. Некоторые из наших товарищей остались в пещере возле пляжа.",
  "DIA_Viktor_Somethingelse_escapewar_12_03": "Тогда вам очень повезло. Леса вокруг Зильбаха не славятся своей безопасностью.",
  "DIA_Viktor_Somethingelse_escapewar_12_04": "Я не советую гулять там в одиночку, особенно ночью...",
  "DIA_Viktor_Somethingelse_escapewar_12_05": "Я постараюсь убедить дозорных пропустить остальных ваших друзей в деревню, не задавая лишних вопросов.",
  "DIA_Martha_Q103_Hello_drink_15_00": "У вас есть что-нибудь крепкое? Мне хотелось бы выпить после недавних событий.",
  "DIA_Martha_Q103_Hello_drink_12_01": "Поговори с Бастианом, нашим хозяином таверны. Это тот усатый мужик за стойкой.",
  "DIA_Martha_Q103_Hello_hurt_15_00": "Мой брат ранен. Его ужалили шершни, ему нужна помощь.",
  "DIA_Martha_Q103_Hello_hurt_12_01": "Есть у нас в деревне один маг Воды, но... с ним одни проблемы.",
  "DIA_Martha_Q103_Hello_hurt_12_02": "Я посмотрю, что можно сделать. Возможно, потребуется помощь цирюльника.",
  "DIA_Martha_Q103_Hello_foodandwarmcorner_15_00": "Мне бы поесть и выспаться.",
  "DIA_Martha_Q103_Hello_foodandwarmcorner_12_01": "Думаю, это можно устроить. У нас в таверне полным-полно еды и свободных комнат.",
  "DIA_Viktor_WakeUp_15_00": "Что... что здесь происходит?",
  "DIA_Viktor_WakeUp_12_01": "Прости, что разбудил тебя так рано, но остальные твои спутники только что добрались до деревни.",
  "DIA_Viktor_WakeUp_12_02": "Они рассказали нам ту же историю, что и ты, поэтому дозорные впустили их без всяких вопросов.",
  "DIA_Viktor_WakeUp_12_03": "Они рассказали дозорным свою историю.",
  "DIA_Viktor_WakeUp_12_04": "Немного повозились, но в конце концов их впустили внутрь.",
  "DIA_Viktor_WakeUp_Jorn_15_01": "Ты был у Йорна? Как он себя чувствует сегодня?",
  "DIA_Viktor_WakeUp_Jorn_12_02": "Марта дала ему травяной настой, а также регулярно прикладывает компрессы к ране, но он всё ещё очень слаб.",
  "DIA_Viktor_WakeUp_Jorn_12_03": "Похоже, без цирюльника или алхимика здесь не обойтись.",
  "DIA_Viktor_WakeUp_Jorn_12_04": "На твоём месте я бы поговорил с дядей. Насколько я помню, он хорошо ладил с местными алхимиками.",
  "DIA_Viktor_WakeUp_Jorn_12_05": "Если тебе что-нибудь понадобится, я буду здесь, в таверне.",
  "DIA_Viktor_WakeUp_where_15_01": "Где сейчас остальные мои спутники?",
  "DIA_Viktor_WakeUp_where_12_02": "Они должны быть уже на пути к таверне. Похоже, мне придётся подготовить больше коек, а Марте – рагу...",
  "DIA_Viktor_WakeUp_kurt_15_01": "Ты не видел Курта по дороге?",
  "DIA_Viktor_WakeUp_kurt_12_02": "К сожалению, нет. Похоже, тебе придётся разобраться с этим лично.",
  "DIA_Viktor_WakeUp_kurt_15_03": "Собственно, где он живёт?",
  "DIA_Viktor_WakeUp_kurt_12_04": "Выйдя из таверны, сверни в сторону поместья сира Рамзи, а затем ещё раз налево не доходя до холма.",
  "DIA_Viktor_WakeUp_kurt_12_05": "Там увидишь несколько хижин, тесно стоящих рядом друг с другом. Курт живёт в самой большой из них, прямо у реки.",
  "DIA_Viktor_AboutSilbach_15_00": "Что ты можешь рассказать мне о деревне?",
  "DIA_Viktor_Kurtlive_15_00": "Здесь живёт человек по имени Курт?",
  "DIA_Viktor_Kurtlive_12_01": "Да, есть такой. Ты знаешь его?",
  "DIA_Viktor_Kurtlive_15_02": "Он наш с Йорном дядя.",
  "DIA_Viktor_Kurtlive_12_03": "Правда? Надо было сразу об этом сказать, – тогда, может, мне бы не пришлось за вас заступаться!",
  "DIA_Viktor_Kurtlive_15_04": "Единственное, что приходит на ум полуживому человеку, – это еда и удобная постель.",
  "DIA_Viktor_Kurtlive_12_05": "Истинно так!",
  "DIA_Viktor_Kurtlive_15_06": "Покажешь его хижину утром?",
  "DIA_Viktor_Kurtlive_12_07": "Возможно, мне и не придётся. Весть о вашем прибытии быстро разойдётся, так что Курт, вероятно, будет одним из первых посетителей таверны.",
  "DIA_Viktor_Problem_15_00": "У тебя не будет неприятностей из-за нас?",
  "DIA_Viktor_Problem_12_01": "Даже если и будут, не беспокойся об этом. Не думаю, что мне грозят колодки.",
  "DIA_Viktor_Problem_12_02": "Кроме того, меня поддержат Бастиан и Марта. Никто не станет с ними связываться!",
  "DIA_Viktor_LostGuard_15_00": "Что ты знаешь о пропавшем дозорном?",
  "DIA_Viktor_LostGuard_12_01": "Ты о Хендрике?",
  "DIA_Viktor_LostGuard_12_02": "Около недели назад он пошёл в лес, по нужде, и бесследно исчез.",
  "DIA_Viktor_LostGuard_12_03": "Он постоянно жаловался на местный алкоголь, поэтому все думали, что Хендрик ушёл в город, чтобы выпить.",
  "DIA_Viktor_LostGuard_12_04": "Но когда он не вернулся на следующий день, мы начали поиски.",
  "DIA_Viktor_LostGuard_12_05": "И вчера мы нашли его. Был задран дикими зверями.",
  "DIA_Viktor_LostGuard_12_06": "Следы от клыков на его теле были глубокими и огромными. Я никогда в жизни не видел ничего подобного!",
  "DIA_Viktor_teachaboutplants_15_00": "Ты, случайно, не знаешь, у кого бы я мог что-нибудь узнать о растениях?",
  "DIA_Viktor_teachaboutplants_12_01": "Самый простой способ – обратиться к алхимику.",
  "DIA_Viktor_teachaboutplants_12_02": "Ближайший из тех, кого я знаю, – Бодовин. Днём он работает в своей мастерской, к северу от деревни.",
  "DIA_Viktor_teachaboutplants_12_03": "Или можешь попытать счастья с нашим магом Локваром.",
  "DIA_Viktor_whereisLokvar_15_00": "Где я могу найти Локвара?",
  "DIA_Viktor_whereisLokvar_12_01": "Он живёт в своей хижине, рядом с часовней. Самый короткий путь: пойти к южным воротам деревни, а затем повернуть направо.",
  "DIA_Viktor_whereisLokvar_12_02": "Только имей в виду: у старика своеобразный юмор.",
  "DIA_Viktor_whereisLokvar_15_03": "Спасибо, это всё, что я хотел узнать.",
  "DIA_Viktor_whereisLokvar_12_04": "Без проблем. Удачи!",
  "DIA_Viktor_WhatsGoingOn_15_01": "Что все эти люди здесь делают?",
  "DIA_Viktor_WhatsGoingOn_12_02": "Лучше всего тебе поговорить об этом со своим дядей.",
  "DIA_Viktor_GQ001afterkurt_12_01": "Я слышал, что случилось. Я сочувствую тебе, правда.",
  "DIA_Viktor_GQ001afterkurt_15_02": "Спасибо, но вместо сочувствия мне бы пригодилась информация.",
  "DIA_Viktor_GQ001afterkurt_15_03": "Ты знаешь что-нибудь о погроме?",
  "DIA_Viktor_GQ001afterkurt_12_04": "Недавно Курт пришёл ко мне и попросил молоко с мёдом. Сказал, что у Йорна снова жар.",
  "DIA_Viktor_GQ001afterkurt_12_05": "Я попросил Марту всё приготовить и пошёл проведать твоего брата.",
  "DIA_Viktor_GQ001afterkurt_12_06": "Курт вошёл в хижину первым и, как только переступил порог, начал неистово ругаться. Вбежав за ним, я увидел настоящий погром, а от Йорна и ни следа.",
  "DIA_Viktor_GQ001afterkurt_15_07": "Ты не заметил ничего подозрительного?",
  "DIA_Viktor_GQ001afterkurt_12_08": "Не... не думаю. Если это изначально было похищением, то дело рук явно опытного человека. Подозреваю, что неместного.",
  "DIA_Viktor_GQ001afterkurt_15_09": "Не секрет, что местные жители нас недолюбливают. И при этом ты никого из них не подозреваешь?",
  "DIA_Viktor_GQ001afterkurt_12_10": "Есть пару жителей, досаждающих нам время от времени. Такие, как Рик и Ото. Люди в деревне довольно спокойные, чего не скажешь о горожанах.",
  "DIA_Viktor_GQ001afterkurt_15_11": "К тебе часто заходят гости из города?",
  "DIA_Viktor_GQ001afterkurt_12_12": "Довольно часто, по крайней мере до недавних ливней. Сейчас же немного реже. Тропы стали опасны. Повсюду дикие животные и бандиты.",
  "DIA_Viktor_GQ001afterkurt_12_13": "На твоём месте я бы поговорил с дозорными. Если к похищению был причастен кто-то из неместных, они должны были его видеть.",
  "DIA_Viktor_GQ001afterkurt_15_14": "Спасибо за помощь.",
  "DIA_Viktor_GQ001afterkurt_12_15": "Я понимаю, что мало чем помог. Дай знать, если тебе ещё что-нибудь понадобится.",
  "DIA_Viktor_SQ103_Potion_Potion_15_01": "Не знаешь, где я могу достать целебные зелья?",
  "DIA_Viktor_SQ103_Potion_Potion_12_02": "Понятия не имею. Я не алхимик или цирюльник.",
  "DIA_Viktor_SQ103_Potion_Potion_15_03": "Ты же не первый день живёшь в этой деревне. Ты должен что-то знать!",
  "DIA_Viktor_SQ103_Potion_Potion_12_04": "Хорошо, но ты должен пообещать, что услышал это не от меня.",
  "DIA_Viktor_SQ103_Potion_Potion_15_05": "Я обещаю.",
  "DIA_Viktor_SQ103_Potion_Potion_12_06": "В хранилище должны быть запасы на случай возвращения чумы, что много лет назад скосила часть населения острова.",
  "DIA_Viktor_SQ103_Potion_Potion_15_07": "Спасибо, это полезная информация.",
  "DIA_Viktor_SQ103_Potion_Potion_12_08": "О, и ещё кое-что. Берегись Габриена. Он ежедневно охраняет склад.",
  "DIA_Viktor_SQ103_Potion_Potion_12_09": "Он ответственный работник, через его пост даже крыса не проскочит.",
  "DIA_Viktor_SQ103_Potion_Potion_12_10": "Говорят, он настолько поглощён работой, что даже ночами не спит.",
  "DIA_Viktor_Q205_Thanks_15_01": "Спасибо, это всё, что я хотел узнать.",
  "DIA_Viktor_Q205_Thanks_03_02": "Не за что.",
  "DIA_Viktor_Q205_Thanks_03_03": "Кстати, дай знать, если что-нибудь прояснится с Йорном.",
  "DIA_Viktor_Q205_Viktor_03_01": "Чем я могу тебе помочь?",
  "DIA_Viktor_Q205_Viktor_15_02": "Бастиан сказал, что недавно к тебе приходили люди в форме.",
  "DIA_Viktor_Q205_Viktor_03_03": "Это так... они были не самыми приятными гостями. Постоянно кричали и приставали к женщинам.",
  "DIA_Viktor_Q205_Viktor_03_04": "На деле, если бы не их форма, я бы и не подумал, что они городские стражники. Хотя, с другой стороны, я бы не удивился этому.",
  "DIA_Viktor_Q205_Viktor_03_05": "В последнее время порядочность людей Родериха оставляет желать лучшего.",
  "DIA_Viktor_Q205_Viktor_15_06": "А ты не помнишь, был ли с ними человек по имени Гервин?",
  "DIA_Viktor_Q205_Viktor_03_07": "Гервин, Гервин...",
  "DIA_Viktor_Q205_Viktor_03_08": "Думаю, что один из них упоминал это имя, но я не разговаривал с ними, чтобы случайно не получить в челюсть. Мне и так хватает проблем с Мартой.",
  "DIA_Viktor_Q205_Viktor_03_09": "Если так будет продолжаться, с уличными хулиганами мы будем себя чувствовать в большей безопасности, чем с городскими стражниками.",
  "DIA_Viktor_Q205_Viktor_03_10": "Ну, если только каким-то чудом они не повысят тебя до командира!",
  "DIA_Viktor_Q205_15_01": "Не отвлекаю?",
  "DIA_Viktor_Q205_03_02": "Конечно нет, господин страж.",
  "DIA_Viktor_Q205_03_03": "Не так давно я подавал тебе рагу, а сейчас посмотри на себя! Как вижу, ты обзавёлся новыми друзьями.",
  "DIA_Viktor_Q205_03_04": "Думаю, я могу оторваться от работы ненадолго, но буквально на минуту, не дольше.",
  "DIA_Viktor_Q205_MIL_15_01": "Больше из-за необходимости, чем из-за искреннего желания завести друзей.",
  "DIA_Viktor_Q205_MIL_03_02": "Я так и подумал. По тебе видно, что ты явно не любитель пьяных сборищ.",
  "DIA_Viktor_Q205_Brother_15_01": "Только с помощью городских стражников я смогу найти брата.",
  "DIA_Viktor_Q205_Brother_03_02": "Судя по тому, чем они занимаются в последнее время, я сомневаюсь в этом, но искренне надеюсь, что ты в итоге найдёшь Йорна.",
  "DIA_Viktor_Q205_Long_15_01": "Они долго пробыли в таверне?",
  "DIA_Viktor_Q205_Long_03_02": "Они заказали бочонок пива и распивали его до поздней ночи. Скорее всего, они остались бы до утра, но Бастиан всё же выгнал их, так как уже пора было закрываться.",
  "DIA_Viktor_Q205_Long_15_03": "Помнишь, в какую сторону они пошли?",
  "DIA_Viktor_Q205_Long_03_04": "На север, в сторону леса. Надеюсь, от них будет прок в избавлении от тех бандитов.",
  "DIA_Viktor_Q205_Bandit_15_01": "Вам досаждают бандиты?",
  "DIA_Viktor_Q205_Bandit_03_02": "С ними проблемы уже добрых несколько месяцев.",
  "DIA_Viktor_Q205_Bandit_03_03": "Обычно они ограничиваются кражей урожая и вещами, оставленными крестьянами без присмотра. Но в последнее время они стали более наглыми.",
  "DIA_Viktor_Q205_Bandit_03_04": "Нападают на рыбаков, лесорубов и рудокопов. Ах да! Они ограбили целый караван торговцев, а стражников порубили на куски!",
  "DIA_Viktor_Q205_Bandit_03_05": "Не удивлюсь, если староста, наконец-то, решил усилить дозорных на задворках деревни. Ситуация становится всё хуже с каждым днём.",
  "DIA_Viktor_Q205_Visual_15_01": "Ты обратил внимание на их внешний вид. Почему?",
  "DIA_Viktor_Q205_Visual_03_02": "Они выглядели как обычные горожане, нарядившиеся в форму городских стражников. Пряжки их ремней были оттопырены, воротники ободраны, а сами они были грязными и небритыми.",
  "DIA_Viktor_Q205_Visual_03_03": "Я думал, что у стражников есть какие-то стандарты.",
  "DIA_Viktor_SQ213_15_01": "Я по необычному делу.",
  "DIA_Viktor_SQ213_03_02": "От тебя, Марвин, другого и не жди. Валяй.",
  "DIA_Viktor_SQ213_15_03": "Ты знаешь, как произвести впечатление на Марту?",
  "DIA_Viktor_SQ213_03_04": "Кто бы мог подумать? Марта привлекла твоё внимание? Не так давно я бы подумал, что вы хотите поубивать друг друга!",
  "DIA_Viktor_SQ213_Yes_15_01": "Милые бранятся... и всё такое.",
  "DIA_Viktor_SQ213_Yes_03_02": "Хм... Я знаю, что она любит бывать на винограднике Валерио, особенно во фруктовом саду. Она всегда говорит об этом месте с большой любовью.",
  "DIA_Viktor_SQ213_Yes_03_03": "Без угощений здесь не обойтись. Это всегда работает. Проблема в том, что Марта – лучший повар на острове, поэтому её трудно впечатлить.",
  "DIA_Viktor_SQ213_Yes_03_04": "Попробуй что-нибудь простое: корзину с фруктами, хорошее вино. Она должна оценить этот жест. Поговори с Бастианом. Я уверен, что он сможет организовать что-нибудь помимо вина.",
  "DIA_Viktor_SQ213_Yes_15_05": "Спасибо, Виктор, ты мне очень помог.",
  "DIA_Viktor_SQ213_Yes_03_06": "Без проблем. Удачи тебе. И не волнуйся, я не скажу Марте о твоих планах.",
  "DIA_Viktor_SQ213_No_15_01": "Речь не обо мне. Люц вернулся.",
  "DIA_Viktor_SQ213_No_03_02": "Марвин, не пойми меня неправильно, я не хочу в это вмешиваться. Но ты хоть знаешь, что этот человек с ней сделал?",
  "DIA_Viktor_SQ213_No_15_03": "Да, Люц мне рассказал. Теперь он хочет исправить свои ошибки.",
  "DIA_Viktor_SQ213_No_03_04": "Тогда он должен прийти сюда сам, а не использовать посыльных вроде тебя.",
  "DIA_Viktor_SQ213_No_03_05": "Прости, Марвин, но на этот раз я тебе не помогу.",
  "DIA_Viktor_SQ213_No_15_06": "Понимаю. Прости, что побеспокоил тебя.",
  "DIA_Viktor_SQ213_No_03_07": "Нет проблем. Ты знаешь Марту, я не хочу видеть её в бешенстве на протяжении следующих нескольких недель.",
  "DIA_Viktor_SQ225_GiantBug_15_01": "Какие обычно последствия от полевых хищников проявляются на посевах?",
  "DIA_Viktor_SQ225_GiantBug_03_02": "Ну, зависит от семейства растений.",
  "DIA_Viktor_SQ225_GiantBug_15_03": "Допустим, виноград.",
  "DIA_Viktor_SQ225_GiantBug_03_04": "Хмм, полевые хищники, если у них есть выбор, предпочитают злаки любых видов, так что виноградникам ничего не угрожает.",
  "DIA_Viktor_SQ225_GiantBug_03_05": "А почему ты спрашиваешь? Собираешься заняться собственным виноградником и хочешь узнать, на что следует обратить внимание?",
  "DIA_Viktor_SQ225_Yes_15_01": "Давно об этом мечтал. Слушая истории о знаменитом винограде Архолоса, я представлял, как сам стану его выращивать и готовить вино!",
  "DIA_Viktor_SQ225_Yes_03_02": "Не глупи! Виноделы настольно укрепили свою власть, что такая пешка, как ты, будет не более, чем посмешищем!",
  "DIA_Viktor_SQ225_Yes_03_03": "Если бы я занимался виноградником, то в первую очередь остерегался бы неблаговидных рабочих.",
  "DIA_Viktor_SQ225_Yes_03_04": "А неблаговидный рабочий – это тот, чья работа проходит впустую, либо же занимающийся вещами не по своему профилю.",
  "DIA_Viktor_SQ410_Problem_15_01": "Слышал, тебя что-то беспокоит.",
  "DIA_Viktor_SQ410_Problem_03_02": "Не твоё дело, Марвин. Кажется, у тебя есть другие дела, кроме как совать нос в то, что тебя не касается.",
  "DIA_Viktor_SQ410_Problem_15_03": "Я говорил с Бастианом. Вся эта ситуация с Мартой и Люцем...",
  "DIA_Viktor_SQ410_Problem_03_04": "Проклятье! И ты туда же. Люц то, Люц это. Люц – лучший. Люц сделал то-то. Отвали, Марвин, или получишь в рожу.",
  "DIA_Viktor_SQ410_Problem_Next_15_01": "Так ты, наконец, скажешь мне, в чём дело?",
  "DIA_Viktor_SQ410_Problem_Next_03_02": "Люц действует мне на нервы. С тех пор как он явился, вся деревня только и говорит о том, какой он замечательный.",
  "DIA_Viktor_SQ410_Problem_Next_03_03": "Я прожил с ними всю свою жизнь. Работаю. Помогаю, когда кто-то в этом нуждается. Но что с того? Я не могу обратить на себя даже чуточку внимания.",
  "DIA_Viktor_SQ410_Problem_Fight_15_01": "Ну попробуй!",
  "DIA_Viktor_SQ410_Problem_Calm_15_01": "Полегче, приятель, я только хотел убедиться, что всё в порядке.",
  "DIA_Viktor_SQ410_Problem_Calm_03_02": "Извини, Марвин, я не хотел тебя обидеть.",
  "DIA_Viktor_SQ410_AfterFistFight_15_01": "Остыл?",
  "DIA_Viktor_SQ410_AfterFistFight_03_02": "Моё лицо... Отличный удар, кстати.",
  "DIA_Viktor_SQ410_AfterFistFight_03_03": "Да... мне уже немного лучше...",
  "DIA_Viktor_SQ410_Jealous_15_01": "Ты завидуешь?",
  "DIA_Viktor_SQ410_Jealous_03_02": "Чтоб ты знал. Ещё как завидую. Всё дело в Марте.",
  "DIA_Viktor_SQ410_Jealous_15_03": "Минутку. Кажется, я начинаю понимать. Ты ревнуешь её к Люцу, получается.",
  "DIA_Viktor_SQ410_Jealous_15_04": "В тихом омуте черти водятся!",
  "DIA_Viktor_SQ410_Jealous_03_05": "Эххх...",
  "DIA_Viktor_SQ410_Jealous_15_06": "Я никому не скажу, не переживай.",
  "DIA_Viktor_SQ410_Jealous_03_07": "Спасибо, я не хочу создать ещё больше проблем для деревни.",
  "DIA_Viktor_SQ410_Jealous_15_08": "Именно таким я и помню Виктора. Не переживай, всё получится.",
  "DIA_Viktor_SQ410_Jealous_03_09": "Будем надеяться.",
  "DIA_Viktor_SQ410_Decision_Description": "Слушай внимательно.",
  "DIA_Viktor_SQ410_Decision_EndingV1_15_01": "Слушай внимательно. Ты хочешь избавиться от Люца и завоевать Марту?",
  "DIA_Viktor_SQ410_Decision_EndingV1_03_02": "Конечно же!",
  "DIA_Viktor_SQ410_Decision_EndingV1_15_03": "Люц тоже хочет покончить со всем этим, но ему не хватит духу сказать такое Марте. Вот что мы сделаем: ты выйдешь из таверны и дашь ему избить тебя. Марта не захочет и знать его после такого поступка.",
  "DIA_Viktor_SQ410_Decision_EndingV1_03_04": "Что-что мне сделать?! Ты спятил? Никуда я не пойду. Если ему не хватает духу расстаться с ней, то я выскажусь за него!",
  "DIA_Viktor_SQ410_Decision_EndingV1_03_05": "Как ты вообще додумался до такой глупости? Ты разочаровал меня, Марвин.",
  "DIA_Viktor_SQ410_Decision_EndingV1_15_06": "Виктор! Доверься мне!",
  "DIA_Viktor_SQ410_Decision_EndingV1_03_07": "Оставь меня в покое!",
  "DIA_Viktor_SQ410_Decision_EndingV2_15_01": "Люц попросил передать, что ожидает тебя возле таверны.",
  "DIA_Viktor_SQ410_Decision_EndingV2_03_02": "Кого? Меня? Что ты ему рассказал?",
  "DIA_Viktor_SQ410_Decision_EndingV2_15_03": "Ничего, я даже не разговаривал с ним. Меня только лишь попросили передать послание. И всё.",
  "DIA_Viktor_SQ410_Decision_EndingV2_03_04": "Ладно, хорошо. Посмотрю, чего он теперь хочет.",
  "DIA_Viktor_SQ410_LutzGone_15_08": "Удачи с Мартой.",
  "DIA_Viktor_SQ410_LutzGone_03_09": "Настал мой шанс исправить ситуацию. Как говорится: 'Что имеем – не храним, потерявши – плачем'.",
  "DIA_Viktor_SQ410_LutzGone_15_01": "Ты в порядке?",
  "DIA_Viktor_SQ410_LutzGone_03_02": "Моим костям досталось, но ничего серьёзного. Что это на него вдруг нашло?",
  "DIA_Viktor_SQ410_LutzGone_15_03": "А кто его знает. В любом случае Марта сказала ему убираться отсюда. Похоже, что мы нескоро ещё увидим Люца в Зильбахе.",
  "DIA_Viktor_SQ410_LutzGone_03_04": "Ему здесь не место. Хотя, надеюсь, что он найдёт себе место в этом мире.",
  "DIA_Viktor_SQ410_LutzGone_15_05": "Старый добрый Виктор вернулся.",
  "DIA_Viktor_SQ410_LutzGone_03_06": "Мне стоит извиниться перед всеми за своё поведение.",
  "DIA_Viktor_SQ410_LutzGone_15_07": "Я думаю, что они не будут держать обиду. Особенно если Люц с Мартой не будут ругаться целыми днями.",
  "DIA_Viktor_SQ410_Sorry_15_01": "Я хотел бы извиниться перед тобой...",
  "DIA_Viktor_SQ410_Sorry_03_02": "Без проблем. Всё хорошо, что хорошо кончается. Честно говоря, мне даже жаль Люца: я ещё ни разу не видел, чтобы кто-то так быстро удирал.",
  "DIA_Viktor_Chapter5Hello_03_01": "Марвин, как ты? Ты выглядишь иначе... Что-то случилось?",
  "DIA_Viktor_Chapter5Hello_No_15_01": "Я бы предпочёл это не обсуждать.",
  "DIA_Viktor_Chapter5Hello_No_03_02": "Хорошо, понимаю, не буду напрягать тебя. Дай знать, если передумаешь.",
  "DIA_Viktor_Chapter5Hello_Yes_15_01": "Йорн мёртв, и меня чуть не постигла та же участь.",
  "DIA_Viktor_Chapter5Hello_Yes_03_02": "О Аданос... У меня нет слов... Я был уверен, что вы ещё встретитесь.",
  "DIA_Viktor_Chapter5Hello_Yes_03_03": "Надеюсь, тебе удастся найти человека, который несёт за это ответственность.",
  "DIA_Viktor_Chapter5Hello_Yes_03_04": "Если что-то понадобится, дай мне знать.",
  "DIA_Viktor_Warehouse_15_01": "Что ты здесь делаешь? Охраняешь хранилище?",
  "DIA_Viktor_Warehouse_03_02": "Кто-то должен был занять пост после случившегося с Габриеном, вот и Альбин почему-то выбрал меня.",
  "DIA_Viktor_Warehouse_03_03": "Не скажу, что жалуюсь. Большую часть дня я нахожусь на свежем воздухе и просто наблюдаю за жизнью в Зильбахе.",
  "DIA_Viktor_Warehouse_03_04": "Кстати, скажи, что ты думаешь обо всей этой истории с орками? Рамзи продолжает утверждать, что это всего лишь слухи, но жители деревни всё больше и больше беспокоятся.",
  "DIA_Viktor_Warehouse_Next_03_01": "Спасибо, что рассказал. Я должен поговорить с Торстеном о перевооружении наших дозорных и крестьян.",
  "DIA_Viktor_Warehouse_Relax_15_01": "Можешь спать спокойно, на Архолосе нет орков.",
  "DIA_Viktor_Warehouse_Relax_03_02": "Приятно слышать, всем хотелось бы в это верить... Спасибо за информацию.",
  "DIA_Viktor_Warehouse_Some_15_01": "Не хочу тебя пугать, но на Архолосе появляется всё больше патрулей орков.",
  "DIA_Viktor_Warehouse_Some_03_02": "Зараза, я знал, что все эти слухи не просто так... но почему нам никто не рассказал? Дай угадаю. Вероятно, не хотят, чтобы все на панике сбежали в город.",
  "DIA_Viktor_Warehouse_WeWon_15_01": "Орки выбрали Архолос своей целью, но нам удалось их одолеть. По крайней мере первую волну.",
  "DIA_Viktor_Warehouse_WeWon_03_02": "Говоришь, принимал в этом участие? Да ты смельчак, однако! Я слышал, что многие солдаты бежали с поля боя лишь при одном виде орков...",
  "DIA_Viktor_Q505_Help_15_01": "Мне нужен провиант, я готовлюсь к опасной экспедиции.",
  "DIA_Viktor_Q505_Help_03_02": "Напоминает мне времена, когда ты только прибыл в деревню без гроша в кармане.",
  "DIA_Viktor_Q505_Help_03_03": "Держи, пригодится.",
  "DIA_Viktor_Q505_Help_15_04": "Большое спасибо, Виктор.",
  "DIA_Viktor_Q505_Help_03_05": "В другом случае я был бы рад помочь тебе, но вся эта ситуация с орками... Я не могу просто так списать провизию с нашего хранилища.",
  "DIA_Viktor_Q505_Help_15_06": "Конечно, это вполне понятно.",
  "DIA_Viktor_Q505_Dog_15_01": "У тебя когда-нибудь была собака?",
  "DIA_Viktor_Q505_Dog_03_02": "Я всегда любил животных, но собаки, к сожалению, у меня никогда не было. А почему спрашиваешь?",
  "DIA_Viktor_Q505_Dog_15_03": "Слушай, некоторое время назад я приютил собаку в городе. Я собираюсь в экспедицию и хотел кого-нибудь из тех, кому я доверяю, попросить о нём позаботиться. Ты не против?",
  "DIA_Viktor_Q505_Dog_03_04": "И ты ещё спрашиваешь? Только за! Раз я всё равно стою тут на страже, было бы неплохо разжиться друзьями для совместного времяпрепровождения.",
  "DIA_Viktor_Q505_Dog_Goodbye_15_01": "Я попрощаюсь с ним и приведу к тебе в Зильбах.",
  "DIA_Viktor_Q505_Dog_Goodbye_03_02": "Будь уверен, мы позаботимся о нём.",
  "DIA_Viktor_Q505_Dog_Goodbye_15_03": "У меня нет никаких опасений на этот счёт, спасибо.",
  "DIA_Viktor_Ambient_03_08": "Порой у нас бывали проблемы с пьяными компашками, порой в деревню забредали звери, но похищение? С таким мы ещё не сталкивались.",
  "DIA_Viktor_Ambient_03_09": "Надеюсь, твой брат будет найден целым и невредимым.",
  "DIA_Viktor_Ambient_03_07": "Не все смотрят на вас дружелюбно, но здесь, в таверне, вам ничего не угрожает. Можете отдыхать спокойно.",
  "DIA_Viktor_Ambient_03_06": "С вами немного нервно, но, поверь, углежоги Хельмуда могут доставить куда больше проблем, чем вы. Особенно когда выпьют.",
  "DIA_Viktor_Ambient_03_01": "Извини, но поговорим позже. Я должен вернуться к работе, пока Марта не увидела, что я бездельничаю.",
  "DIA_Viktor_Ambient_03_02": "После смерти Хендрика староста нанял дозорных, но, на мой взгляд, этого недостаточно.",
  "DIA_Viktor_Ambient_03_03": "Нам бы не помешали настоящие стражники.",
  "DIA_Viktor_Ambient_03_04": "Иногда я думаю уехать отсюда. Я бы хотел посмотреть на мир, ну или хотя бы исследовать этот остров.",
  "DIA_Viktor_Ambient_03_05": "Жизнь слишком коротка, чтобы её тратить на мытьё кружек и полов.",
  "DIA_Viktor_Ambient_03_10": "Зверь мёртв, и вроде можно вздохнуть с облегчением, но... что-то не даёт мне покоя.",
  "DIA_Viktor_Ambient_03_11": "Из леса по-прежнему доносятся странные звуки – то ли зверей, то ли людей.",
  "DIA_Viktor_Ambient_03_13": "У нас всё по-старому, но смотрю, у тебя многое изменилось.",
  "DIA_Viktor_Ambient_03_14": "Тебе очень идёт эта форма, приятель.",
  "DIA_Viktor_Ambient_03_15": "Смотрю, ты связался с наёмниками Араксос...",
  "DIA_Viktor_Ambient_03_16": "Выбор твой, конечно, но люди говорят, что большинство из них – обычные бандиты в красивой обёртке.",
  "DIA_Viktor_Pay_15_01": "Что меня ждёт за совершение преступления?",
  "DIA_Viktor_Pay_12_02": "В нашей деревне штрафные взыскания за нарушение закона определяются Альбином. Он является представителем закона по милости сира Рамзи и с молчаливого согласия капитана Родериха.",
  "DIA_Viktor_Pay_12_03": "Кроме того, в деревне взимаются штрафы за любое преступление, совершённое в окрестных виноградниках, фермах и рыбацких поселениях.",
  "DIA_Viktor_Pay_12_04": "Такой расклад устраивает всех. У Родериха меньше работы в городе, Рамзи получает долю с каждого штрафа, а фермерам не приходится идти в город за правосудием.",
  "DIA_Viktor_Somethingelse_talklater_Choice": "Мы можем отложить разговор на потом?",
  "DIA_Viktor_Q205_MIL_Choice": "У меня не было иного выбора.",
  "DIA_Viktor_Q205_Brother_Choice": "Надеюсь, они помогут мне найти брата.",
  "DIA_Viktor_Q205_Viktor_Long_Visual_Choice": "Как выглядели эти стражники?",
  "DIA_Viktor_SQ225_GiantBug_Yes_Choice": "Давно об этом мечтал.",
  "DIA_Viktor_SQ410_Decision_EndingV2_Choice": "(Не рассказывать Виктору о плане)",
  "DIA_Viktor_SQ410_Decision_EndingV1_Choice": "(Рассказать Виктору о плане)",
  "DIA_Viktor_Warehouse_WeWon_Choice": "Орки получили отпор...",
  "DIA_Viktor_Warehouse_Some_Choice": "На Архолосе появляется всё больше патрулей орков..."
}
