{
  "DIA_Bastian_Trade_15_01": "Покажи мне свои товары",
  "DIA_Bastian_Hello_15_00": "Часто у вас гостят нездешние?",
  "DIA_Bastian_Hello_704_01": "В последние дни реже обычного.",
  "DIA_Bastian_Hello_704_02": "Время от времени сюда заглядывают работники виноградников, лесорубы и рудокопы. Горожане же принимают на грудь у себя за стенами.",
  "DIA_Bastian_Beer_15_00": "У тебя есть что-нибудь выпить?",
  "DIA_Bastian_Beer_704_01": "А у тебя есть чем заплатить?",
  "DIA_Bastian_Beer_15_02": "Не совсем...",
  "DIA_Bastian_Beer_704_03": "Присаживайся. Первое пиво за мой счёт. За остальное придётся платить.",
  "DIA_Bastian_SQ101_Start_15_01": "У тебя есть для меня какая-нибудь работа?",
  "DIA_Bastian_SQ101_Start_704_07": "Давай посмотрим...",
  "DIA_Bastian_SQ101_Start_704_19": "Есть кое-что подходящее для тебя.",
  "DIA_Bastian_SQ101_Start_704_20": "Многие дома пострадали от бури, и для их ремонта требуется много досок.",
  "DIA_Bastian_SQ101_Start_704_21": "Недалеко от Зильбаха стоит сигнальная башня. Она стара как мир, уже более тридцати лет на ней не зажигали огонь.",
  "DIA_Bastian_SQ101_Start_704_22": "Не знаю, зачем губернатор платит стражникам за охрану этой груды развалин. От них было бы гораздо больше пользы в деревне.",
  "DIA_Bastian_SQ101_Start_704_23": "Пойди к ним и попроси древесины. У них должна быть на складе.",
  "DIA_Bastian_SQ101_Start_704_24": "Также ты можешь попытать счастья в лагере лесорубов, но к нему ведёт более длинная и опасная дорога.",
  "DIA_Bastian_SQ101_Start_WhereIsCamp_15_01": "Где находится лагерь лесорубов?",
  "DIA_Bastian_SQ101_Start_WhereIsCamp_704_02": "Выйди из деревни через южные ворота, что за поместьем Рамзи.",
  "DIA_Bastian_SQ101_Start_WhereIsCamp_704_03": "Затем иди на восток, через два подвесных деревянных моста, потом вверх по течению пока не придёшь к большому озеру.",
  "DIA_Bastian_SQ101_Start_WhereIsCamp_704_04": "Лагерь Кнута должен быть к северу от водоёма в небольшой роще.",
  "DIA_Bastian_SQ101_Start_RouteForTower_15_01": "Как мне быстрее всего добраться до этой башни?",
  "DIA_Bastian_SQ101_Start_RouteForTower_704_02": "Как покинешь деревню через южные ворота, иди вдоль скал слева, пока не доберёшься до развилки, а затем сверни на тропу, ведущую к вершине холма.",
  "DIA_Bastian_SQ101_Start_RouteForTower_704_03": "А на самой верхушке холма как раз и находится сигнальная башня.",
  "DIA_Bastian_SQ101_Start_RouteForTower_704_04": "Как встретишь стражника по имени Йохан, скажи ему, что это я послал тебя.",
  "DIA_Bastian_SQ101_Start_RouteForTower_704_05": "Мы знаем друг друга много лет, так что он, возможно, отнесётся к тебе более мягко.",
  "DIA_Bastian_SQ101_Start_HowMuchWood_15_01": "Сколько древесины тебе нужно?",
  "DIA_Bastian_SQ101_Start_HowMuchWood_704_02": "Где-то десятка два.",
  "DIA_Bastian_SQ101_Start_QuestStart_15_01": "Хорошо, это всё, что я хотел узнать.",
  "DIA_Bastian_SQ101_Start_QuestStart_704_02": "Я знаю, что тебе тяжело, но не только у тебя есть проблемы.",
  "DIA_Bastian_SQ101_Start_QuestStart_704_03": "Сделай всё как следует, и я замолвлю за тебя словечко.",
  "DIA_Bastian_SQ101_Finish_15_01": "Мне удалось достать древесину, которую ты просил.",
  "DIA_Bastian_SQ101_Finish_704_02": "Хорошая работа, паренёк. Эти запасы позволят нам залатать несколько дыр и заменить прогнившие доски.",
  "DIA_Bastian_SQ101_Finish_15_03": "Кстати, Йохан передавал тебе привет.",
  "DIA_Bastian_SQ101_Finish_704_04": "Не знаю, как ты заставил его хоть что-то отдать. Ты меня удивил, парень.",
  "DIA_Bastian_SQ101_Finish_704_05": "Думаю, мы с тобой в расчёте.",
  "DIA_Bastian_SQ102_Start_15_01": "Нужно ли что-нибудь ещё?",
  "DIA_Bastian_SQ102_Start_704_02": "Умеешь ли ты разгребать навоз?",
  "DIA_Bastian_SQ102_Start_15_03": "Эм... как насчёт чего-нибудь другого?",
  "DIA_Bastian_SQ102_Start_704_04": "Вам, ребята, всегда трудно угодить!",
  "DIA_Bastian_SQ102_Start_704_05": "Пастух по имени Ото жаловался, что ему нужна помощь.",
  "DIA_Bastian_SQ102_Start_704_06": "Скажи ему, что это я послал тебя. Сделай то, что он просит, и возвращайся ко мне.",
  "DIA_Bastian_SQ102_Start_Where_15_01": "Где я могу найти Ото?",
  "DIA_Bastian_SQ102_Start_Where_704_02": "Он каждый день ошивается на противоположной стороне двора у хлева, похожего на большую хижину с загоном.",
  "DIA_Bastian_SQ102_Start_Okay_15_01": "Я услышал всё, что нужно. Скоро вернусь.",
  "DIA_Bastian_SQ102_Finish_Rasco_704_01": "Я слышал, ты сделал не совсем то, что просили.",
  "DIA_Bastian_SQ102_Finish_Rasco_15_02": "Я могу объяснить...",
  "DIA_Bastian_SQ102_Finish_Rasco_704_03": "А что тут объяснять? Похоже, нюх тебя не подвёл, когда ты решил проигнорировать Ото. Этот умник скоро получит по заслугам.",
  "DIA_Bastian_SQ102_Finish_Rasco_704_04": "По-видимому, он пробрался ночью на кухню поместья и устроил там бардак. Самое интересное, что в своих воплях он сваливал всю вину на тебя.",
  "DIA_Bastian_SQ102_Finish_Rasco_704_05": "Я не знаю, как всё было на самом деле, и, честно говоря, не особо знать хочу. Этот тип всегда казался мне немного странным.",
  "DIA_Bastian_SQ102_Finish_Rasco_704_06": "Главное, что ты помог одному из наших – и это самое важное. Я слышал, Раско доволен тобой. Не знаю, что ты такого сделал, но он от тебя в восторге.",
  "DIA_Bastian_SQ102_Finish_Oth_15_01": "Я помог пастуху Ото с его проблемой.",
  "DIA_Bastian_SQ102_Finish_Oth_704_02": "Надеюсь, он не просил тебя сделать что-нибудь глупое?",
  "DIA_Bastian_SQ102_Finish_Oth_15_03": "Не то чтобы глупое... в общем, я всё уладил.",
  "DIA_Bastian_SQ102_Finish_Oth_704_04": "В этом весь Ото. Если бы не тот факт, что Рамзи лично дал ему работу, этого чудака давно бы уже тут не было.",
  "DIA_Bastian_WhereIsJorn_15_01": "Заглядывал ли сюда в последнее время кто-нибудь не из деревни?",
  "DIA_Bastian_WhereIsJorn_704_02": "Да, недавно с побережья пришла целая толпа незнакомцев.",
  "DIA_Bastian_WhereIsJorn_15_03": "А кроме нас?",
  "DIA_Bastian_WhereIsJorn_704_04": "На этой неделе я не видел нездешних, кроме одной торговки.",
  "DIA_Bastian_WhereIsJorn_Who_15_01": "Расскажи мне больше об этой торговке.",
  "DIA_Bastian_WhereIsJorn_Who_704_02": "Её зовут Петра, и, насколько я знаю, она принадлежит к Гильдии. Торгует всякой всячиной: от доспехов с оружием до трав со специями.",
  "DIA_Bastian_WhereIsJorn_Who_704_03": "В отличие от торговцев в городе, её цены чрезвычайно привлекательны, так что при желании сэкономить стоит обратиться к ней.",
  "DIA_Bastian_WhereIsJorn_Who_15_04": "Спасибо, это всё, что я хотел узнать.",
  "DIA_Bastian_WhereIsJorn_Where_15_01": "Где я могу её найти?",
  "DIA_Bastian_WhereIsJorn_Where_704_02": "Большую часть времени она проводит здесь, в таверне.",
  "DIA_Bastian_WhereIsJorn_Where_704_03": "Она говорила что-то насчёт отсутствия перспектив и неминуемого возвращения в город, но если ты поторопишься, то сможешь застать её.",
  "DIA_Bastian_WhereIsJorn_JornLost_15_01": "Мой брат пропал. Ты что-нибудь знаешь об этом?",
  "DIA_Bastian_WhereIsJorn_JornLost_704_02": "Я знаю только то, что рассказал мне Виктор. Тебе лучше поговорить с ним.",
  "DIA_Bastian_WhereIsJorn_JornLost_15_03": "Уже разговаривал. Я надеялся узнать от тебя чуть больше.",
  "DIA_Bastian_WhereIsJorn_JornLost_704_04": "Мне жаль, парень, но это всё, что я знаю.",
  "DIA_Bastian_FAQ001_Sunder_15_01": "Мне нужно как-то отрезвить Сандера. Есть идеи?",
  "DIA_Bastian_FAQ001_Sunder_704_02": "Давненько я не видел, чтобы у кого-то было похмелье столько дней подряд.",
  "DIA_Bastian_FAQ001_Sunder_704_03": "Я уже давно ему предлагаю отдохнуть от алкоголя, но даже порция бесплатного рагу не принесла результатов.",
  "DIA_Bastian_FAQ001_Sunder_704_04": "Парень вливает в себя кружку за кружкой, а утром только и повторяет, что ему нужно опохмелиться.",
  "DIA_Bastian_FAQ001_Sunder_704_05": "Если он будет продолжать в том же духе, то откинет копыта.",
  "DIA_Bastian_FAQ001_Sunder_704_06": "Мне было бы наплевать, если бы не тот факт, что он из Гильдии. Кто знает, как отреагирует Лоренцо, когда узнает, что один из его людей отошёл в мир иной прямо у меня в таверне.",
  "DIA_Bastian_FAQ001_Sunder_15_07": "Так что? Ты поможешь мне?",
  "DIA_Bastian_FAQ001_Sunder_704_08": "Дай ему эту бутылку и скажи, что это 'Светлое Венгардское'.",
  "DIA_Bastian_FAQ001_Sunder_15_09": "Но это же просто помои.",
  "DIA_Bastian_FAQ001_Sunder_704_10": "Вот именно. Возможно, такой напиток заставит его на время отказаться от пива.",
  "DIA_Bastian_FAQ001_Sunder_704_11": "Кроме того, что ещё у венгардцев есть на материке? Ни винограда, ни хмеля, вот они и пьют свои помои.",
  "DIA_Bastian_FAQ001_Sunder_704_12": "Вот, держи. Только учти, если он спросит, где ты это взял, скажи ему...",
  "DIA_Bastian_FAQ001_Sunder_704_13": "Ну, можешь выдумать что-нибудь, только не говори, что я тебе дал.",
  "DIA_Bastian_Q205_15_01": "Были ли у тебя недавно городские стражники?",
  "DIA_Bastian_Q205_704_02": "Что? Я что-то нарушил?",
  "DIA_Bastian_Q205_15_03": "Я просто ищу кое-кого.",
  "DIA_Bastian_Q205_704_04": "Да было тут несколько таких.",
  "DIA_Bastian_Q205_15_05": "Не знаешь, был ли среди них человек по имени Гервин?",
  "DIA_Bastian_Q205_704_06": "Не припоминаю. Знаю только, что их было трое. В ту ночь они ужасно шумели и постоянно просили им подлить.",
  "DIA_Bastian_Q205_704_07": "Поговори с Виктором, если хочешь узнать больше, именно он и подавал им пиво.",
  "DIA_Bastian_Q205_704_08": "Только не отвлекай его особо от работы. Он и так сегодня сверхурочно.",
  "DIA_Bastian_Q205_15_09": "Хорошо.",
  "DIA_Bastian_SQ202_15_01": "Ты где-нибудь видел Петру?",
  "DIA_Bastian_SQ202_704_02": "Буквально за мгновение до твоего прихода она слетела с лестницы как сумасшедшая.",
  "DIA_Bastian_SQ202_704_03": "Сунула мне в руку кошелёк с золотом и велела выпустить её через чёрный ход.",
  "DIA_Bastian_SQ202_15_04": "И ты просто отпустил её?",
  "DIA_Bastian_SQ202_704_05": "А почему бы и нет? Она заплатила мне больше, чем гости платят за целый день.",
  "DIA_Bastian_SQ202_NoIdea_704_01": "Понятия не имею, что ты с ней сделал, но мы только что потеряли хорошего клиента. Можешь гордиться собой.",
  "DIA_Bastian_SQ202_NoIdea_704_02": "Я только надеюсь, что у неё нашлось время убраться в своей комнате.",
  "DIA_Bastian_SQ202_NoIdea_704_03": "Ещё момент и Марта начнёт жаловаться на то, что ей снова приходится возиться с чужим грязным бельём.",
  "DIA_Bastian_SQ202_Something_15_01": "Петра что-нибудь говорила?",
  "DIA_Bastian_SQ202_Something_704_02": "Да, она торопила меня наконец-то открыть эту 'проклятую дверь'.",
  "DIA_Bastian_SQ202_Something_704_03": "Если я правильно услышал, она бубнила под нос и проклинала тебя.",
  "DIA_Bastian_SQ202_Where_15_01": "В какую сторону она побежала?",
  "DIA_Bastian_SQ202_Where_704_02": "Она пересекла мост, а затем скрылась за стенами одного из домов. Это всё, что я видел.",
  "DIA_Bastian_SQ202_Where_704_03": "Я никогда в жизни не видел, чтобы кто-то бегал так быстро.",
  "DIA_Bastian_SQ213_15_01": "Ты знаешь, как произвести впечатление на женщину?",
  "DIA_Bastian_SQ213_704_02": "Конечно знаю, в молодости у меня было полно девушек!",
  "DIA_Bastian_SQ213_15_03": "Мм. И в чём был твой секрет?",
  "DIA_Bastian_SQ213_704_04": "В создании правильной атмосферы! Тёплые слова, музыка, подходящая еда и, самое главное, живописное местечко!",
  "DIA_Bastian_SQ213_15_06": "Ты знаешь такие?",
  "DIA_Bastian_SQ213_704_07": "И много! Но думаю, что самым подходящим будет местная винодельня. Её фруктовые сады особенно красивы в это время года. Если речь идёт о свидании, то предложил бы именно там.",
  "DIA_Bastian_SQ213_704_08": "Ну-ка признавайся, какая из местных девушек тебе понравилась? Марта? Я видел, как ты бегаешь к ней туда-сюда под любым предлогом.",
  "DIA_Bastian_SQ213_15_09": "От тебя ничего не утаишь!",
  "DIA_Bastian_SQ213_704_10": "Я так и знал. Хорошо, Марвин, это будет наша маленькая тайна. Я ничего ей не скажу, можешь не сомневаться.",
  "DIA_Bastian_SQ213_Food_15_01": "Я знаю это место. А что насчёт еды?",
  "DIA_Bastian_SQ213_Food_704_02": "В кулинарном плане её будет трудно впечатлить, поэтому нужно полагаться на проверенные методы.",
  "DIA_Bastian_SQ213_Food_704_03": "Фрукты всегда работают, уж поверь мне! У меня тут есть немного. Я могу сделать красивую корзину для пикника, как тебе такое? И по очень низкой цене!",
  "DIA_Bastian_SQ213_Food_15_04": "Сколько будет стоить?",
  "DIA_Bastian_SQ213_Food_704_05": "25 золотых.",
  "DIA_Bastian_SQ213_Gold_15_01": "Хорошо.",
  "DIA_Bastian_SQ213_Gold_704_02": "Загляни ко мне перед встречей с возлюбленной. Я всё подготовлю!",
  "DIA_Bastian_SQ213_NoGold_15_01": "У меня столько нет.",
  "DIA_Bastian_SQ213_NoGold_704_02": "Давай договоримся. Я пока начну собирать корзину, а ты тем временем раздобудешь необходимую сумму.",
  "DIA_Bastian_SQ213_NoGold_704_03": "Дай мне знать, как подготовишься к встрече. Тогда мы и рассчитаемся.",
  "DIA_Bastian_SQ213_Vine_15_01": "Ты упомянул вино. Как думаешь, какое лучше?",
  "DIA_Bastian_SQ213_Vine_704_02": "Ты можешь купить что-нибудь у меня, но если она тебе действительно дорога, то не стоит экономить.",
  "DIA_Bastian_SQ213_Vine_704_03": "На винодельне ты найдёшь лучшее вино, а поскольку ты всё равно собираешься туда, то убьёшь двух падальщиков одним выстрелом.",
  "DIA_Bastian_SQ213_Vine_704_04": "Поговори со старым Лиамом. Наверняка у него есть что-то особенное для такого случая.",
  "DIA_Bastian_SQ213_Music_15_01": "А музыка действительно необходима?",
  "DIA_Bastian_SQ213_Music_704_02": "Нет, но без неё ты не добьёшься желаемого эффекта. Женщины любят музыкантов! Будет лучше, если ты сам сыграешь для своей дамы. О! И споёшь!",
  "DIA_Bastian_SQ213_Music_15_03": "Боюсь, что я не лучший в этом деле.",
  "DIA_Bastian_SQ213_Music_704_04": "Если ты не начнёшь верещать как падальщик, она оценит твои усилия. Если ты действительно так плох, как утверждаешь, то лучше найми профессионала.",
  "DIA_Bastian_SQ213_Music_15_05": "Где можно найти музыкантов?",
  "DIA_Bastian_SQ213_Music_704_06": "Что значит 'где'? В тавернах!",
  "DIA_Bastian_SQ213_Music_15_07": "Я не вижу здесь никаких музыкантов.",
  "DIA_Bastian_SQ213_Music_704_08": "Они редко заходят сюда. В портовой таверне играют каждую ночь, попытай счастья там.",
  "DIA_Bastian_SQ213_Music_704_09": "А ещё есть девушка одна, как же звали-то... Карин, кажется. Ты найдёшь её в окрестностях Убежища моряка.",
  "DIA_Bastian_TakeGold_Description": "Пожалуйста, вот деньги за корзину. (25 золотых)",
  "DIA_Bastian_SQ213FoodTake_15_01": "Я пришёл забрать корзину с угощениями.",
  "DIA_Bastian_SQ213FoodTake_704_02": "О, конечно! У меня всё готово. Подожди-ка.",
  "DIA_Bastian_SQ213FoodTake_704_03": "Сегодня важный день, да? Удачи!",
  "DIA_Bastian_SQ410_Martha_15_01": "Старая 'добрая' Марта вернулась!",
  "DIA_Bastian_SQ410_Martha_704_02": "Ещё бы, парень. Они спорят целыми днями. Вся деревня сыта ими по горло. Если так будет продолжаться, люди начнут уезжать.",
  "DIA_Bastian_SQ410_Martha_15_03": "Неужели всё так плохо?",
  "DIA_Bastian_SQ410_Martha_704_04": "Глаза готовы друг другу выколоть. И ни один не хочет слышать о расставании. Самое страшное, что вся эта ситуация плохо повлияла на Виктора.",
  "DIA_Bastian_SQ410_Victor_15_01": "И какое отношение к этому имеет Виктор?",
  "DIA_Bastian_SQ410_Victor_704_02": "Я не знаю. Он стал резким, пьёт больше прежнего. И если ты спросишь его, что происходит... Интересно, побьёт ли тебя. Сам не свой.",
  "DIA_Bastian_SQ410_Victor_15_04": "Да, это на него не похоже. Я поговорю с ним.",
  "DIA_Bastian_SQ410_Victor_704_05": "Не знаю, хорошая ли это мысль...",
  "DIA_Bastian_SQ410_Victor_15_06": "А что?",
  "DIA_Bastian_SQ410_Victor_704_07": "Парень! Даже староста обеспокоен его поведением! Он приходил сюда на разговор с Виктором. А тот сказал ему, что это не его дело и чтобы он убирался отсюда! Ты понимаешь? Сказать такое Альбину?",
  "DIA_Bastian_SQ410_Victor_15_08": "Тем более я хочу с ним поговорить. Спасибо за информацию.",
  "DIA_Bastian_SQ410_LutzGone_15_01": "Люц покинул Зильбах.",
  "DIA_Bastian_SQ410_LutzGone_704_02": "Он бежал так, словно за ним гнался сам Белиар!",
  "DIA_Bastian_SQ410_LutzGone_704_03": "Слава Аданосу!",
  "DIA_Bastian_SQ410_LutzGone_704_04": "Я ничего не имею против паренька, но теперь в деревне будет немного спокойнее. Ты приложил к этому руку?",
  "DIA_Bastian_SQ410_LutzGone_15_05": "Я бы отдал должное Виктору. Кстати, вы сильно недооцениваете этого парня.",
  "DIA_Bastian_SQ410_LutzGone_704_06": "Это правда. Он не воин, но обладает сотнями других достоинств. Как хорошо, что среди нас есть такие люди. Я постараюсь это донести до местных.",
  "DIA_Bastian_SQ410_LutzGone_15_07": "Можно сказать и так. Вот только не проболтайся про...",
  "DIA_Bastian_SQ410_LutzGone_704_08": "Парень! Я бы устроил тебе пир за свой счёт, если бы нам не угрожали орки. Нет ничего более ценного в жизни, чем мир и покой! Помни об этом!",
  "DIA_Bastian_Q104_JornHelp_Description": "У тебя есть работа для моего брата?",
  "DIA_Bastian_Q104_JornHelp_15_01": "У тебя есть работа для моего брата? Может, репу почистить? Альбин попросил нас чем-нибудь заняться в деревне.",
  "DIA_Bastian_Q104_JornHelp_704_02": "Хорошая идея. По крайней мере, Марта больше не будет жужжать ему в уши, что он ничего не делает, кроме как валяется и ест.",
  "DIA_Bastian_Q104_JornHelp_704_03": "Я позову его сюда и покажу, что к чему. Об Альбине можешь не беспокоиться: я передам, что твой брат работает здесь.",
  "DIA_Bastian_SQ416_Everyone_704_01": "Ты, наверное, тоже пришёл сюда на охоту? Все остальные уже ждут наверху.",
  "DIA_Bastian_SQ416_Late_704_01": "А вот и ты! Я уже волновался, что придётся идти будить тебя. Все давно ушли, ты проспал почти до полудня!",
  "DIA_Bastian_SQ416_Late_704_02": "Пока ещё никто не возвращался с трофеем, так что у тебя есть шанс. Удачи, Марвин!",
  "DIA_Bastian_SQ416_FreeDrink_15_01": "Рамзи сказал, что я могу выпить за его счёт.",
  "DIA_Bastian_SQ416_FreeDrink_704_02": "Присаживайся. Остальные пока заняты подготовкой к пиру, а я бы предпочёл услышать рассказ об этом Звере из первых уст.",
  "DIA_Bastian_Q505_Help_03_02": "Марвин, рад тебя видеть!",
  "DIA_Bastian_Q505_Help_03_03": "Не подумай плохого, я не забыл всё, что ты для нас сделал. Есть у меня тут один пакет запечатанный, с овощами. Возьми-ка его, пусть он тебе пригодится!",
  "DIA_Bastian_Q505_Help_03_04": "Из-за наводнения урожай в этом году крайне скудный. Я не могу предложить тебе больше.",
  "DIA_Bastian_SELLEGGS_Description": "У меня есть то, что тебе нужно. (Продать яйца падальщика)",
  "DIA_Bastian_Ambient2_15_00": "Как идут дела?",
  "DIA_Bastian_Ambient2_13_01": "Мало того, что налоги растут день ото дня, половина урожая сгнила из-за наводнения, так ещё и фермеры всё время болтают о Звере в лесу возле деревни...",
  "DIA_Bastian_Ambient2_13_02": "Наступают трудные времена.",
  "DIA_Bastian_SQ213_Food_Gold_Choice": "Да будет так. (Дать 25 золотых)"
}
