{
  "DIA_Finja_Hello_16_01": "Парень, ты моё благословение!",
  "DIA_Finja_Hello_fukoff_15_00": "А ты моё проклятье.",
  "DIA_Finja_Hello_fukoff_16_01": "Ну ты и грубиян. Подумать только, а я ещё хотела угостить тебя супом... Убирайся с глаз моих!",
  "DIA_Finja_Hello_what_15_00": "В чём дело?",
  "DIA_Finja_Hello_what_16_01": "Разве не видишь, какой здесь беспорядок? Я не смогу убрать всё сама!",
  "DIA_Finja_Hello_what_16_02": "А ведь ещё нужно готовить ужин и ухаживать за полем.",
  "DIA_Finja_Hello_what_16_03": "А ты, похоже, работящий парень. Не хочешь подзаработать?",
  "DIA_Finja_Hello_depends_15_00": "Ну, смотря, что ты имеешь в виду.",
  "DIA_Finja_Hello_depends_16_01": "Я имею в виду, что мне нужен помощник по хозяйству.",
  "DIA_Finja_Hello_idontknow_15_00": "Я могу попробовать, но я не силён ни в кулинарии, ни в сельском хозяйстве.",
  "DIA_Finja_Hello_idontknow_16_01": "Такие важные задания я бы тебе и не доверила.",
  "DIA_Finja_Hello_idontknow_16_02": "Просто возьми метлу да подмети здесь немного.",
  "DIA_Finja_Hello_idontknow_16_03": "Особых умений это не требует, ты точно справишься, а мне это очень поможет.",
  "DIA_Finja_Hello_idontknow_16_04": "А взамен я могу предложить тебе суп из овощей с собственной грядки.",
  "DIA_Finja_Hello_idontknow_16_05": "Или, если ты привередлив в еде, найдётся и пара золотых.",
  "DIA_Finja_Hello_idontknow_16_06": "Так что, поможешь мне?",
  "DIA_Finja_Hello_notime_15_01": "Мне сейчас некогда.",
  "DIA_Finja_Hello_notime_16_02": "Понимаю, что размахивать метлой – это не та работа, о которой мечтает молодой человек, но не забывай, что с чего-то же надо начинать.",
  "DIA_Finja_Hello_notime_16_03": "Если будешь слишком придирчивым, то никогда ничего не добьёшься.",
  "DIA_Finja_Hello_notime_16_04": "В общем, если ты не собираешься мне помогать, то хотя бы не мешай. Со всей этой болтовнёй я точно ничего не успею сделать...",
  "DIA_Finja_Hello_illhelp_15_01": "Буду рад помочь.",
  "DIA_Finja_Hello_illhelp_16_02": "Ох, спасибо! Я знала, что суп тебя убедит!",
  "DIA_Finja_Hello_illhelp_16_03": "Вот тебе метла, пройдись по дому и как следует везде подмети.",
  "DIA_Finja_Hello_illhelp_16_04": "Главное не забудь про спальню!",
  "DIA_Finja_Sweeped_16_01": "О, да ты уже закончил, я смотрю. Дом выглядит намного лучше!",
  "DIA_Finja_Sweeped_16_02": "Надеюсь, ты не слишком устал. Суп как раз готов, так что можешь поесть после работы.",
  "DIA_Finja_Sweeped_thanks_15_01": "С большим удовольствием.",
  "DIA_Finja_Sweeped_thanks_16_02": "Надеюсь, тебе понравится!",
  "DIA_Finja_Sweeped_thanks_16_03": "Только не обожгись, он ещё очень горячий.",
  "DIA_Finja_Sweeped_money_15_01": "Суп пахнет великолепно, но золото пригодилось бы мне больше.",
  "DIA_Finja_Sweeped_money_16_02": "Ну что ж, тебе пара золотых действительно нужнее, чем мой суп.",
  "DIA_Finja_Sweeped_money_16_03": "Вот твоя плата, только не пропей всё!",
  "DIA_Finja_Sweeped_money_16_04": "Что ж, если ты не собираешься мне помогать, то хотя бы не мешай. Со всей этой болтовнёй я точно ничего не успею сделать...",
  "DIA_Finja_Broom_16_01": "Чуть не забыла!",
  "DIA_Finja_Broom_16_02": "Сейчас полы выметены, но мне надо и дальше как-то поддерживать чистоту.",
  "DIA_Finja_Broom_16_03": "Ты не вернёшь мне метлу?",
  "DIA_Finja_Broom_hereugo_15_01": "Конечно, держи.",
  "DIA_Finja_Broom_hereugo_16_02": "Отлично, ещё раз спасибо за помощь.",
  "DIA_Finja_Broom_ilostit_15_01": "К сожалению, я её где-то потерял.",
  "DIA_Finja_Broom_ilostit_16_02": "Потерял? Ты же только что здесь подметал. Как ты мог её потерять?",
  "DIA_Finja_Broom_ilostit_16_03": "В любом случае она уже была старая, а теперь по крайней мере муж купит мне новую.",
  "DIA_Finja_Broom_ilostit_16_04": "Но если вдруг он спросит об этом, не забудь, что её потерял именно ты!",
  "DIA_Finja_Ambient_15_00": "Как поживаешь?",
  "DIA_Finja_Ambient_13_01": "Потихоньку. Работаю, готовлю, сплю. И так каждый день.",
  "DIA_Finja_Ambient_13_02": "Благодаря тебе я смогла хоть немного отдохнуть. И это было очень кстати!"
}