{
  "DIA_Albyn_Hello_700_01": "Полагаю, у тебя веская причина беспокоить меня.",
  "DIA_Albyn_Hello_700_02": "В последнее время здесь собралось много приезжих. К нашему сожалению.",
  "DIA_Albyn_Hello_700_03": "Я Альбин – староста деревни.",
  "DIA_Albyn_Hello_700_04": "Именно я принимаю ключевые решения в отсутствие уважаемого сира Рамзи.",
  "DIA_Albyn_Hello_700_05": "Позволь озвучить тебе первое важное правило.",
  "DIA_Albyn_Hello_700_06": "Даже не думай прикасаться к тому, что тебе не принадлежит.",
  "DIA_Albyn_Hello_700_07": "Если ты что-нибудь украдёшь, пусть даже гнилую репу, сорванную с чужого поля, – я узнаю, и ты ответишь за это передо мной.",
  "DIA_Albyn_Law_15_01": "Какие законы действуют в Зильбахе?",
  "DIA_Albyn_Law_700_02": "Ты на территории Королевства Миртана, поэтому здесь действуют те же законы, что и в других частях королевства.",
  "DIA_Albyn_Law_700_03": "Такие преступления, как кражи, вторжения в жилые дома и убийства – строго караются.",
  "DIA_Albyn_Law_700_04": "Кроме того, некоторые жители острова и горожане имеют ряд дополнительных прав.",
  "DIA_Albyn_Law_700_05": "Но поскольку ты не относишься ни к тем, ни к другим, – у тебя нет привилегий.",
  "DIA_Albyn_Law_700_06": "Возьми эту брошюру. В ней ты найдёшь всю необходимую информацию.",
  "DIA_Albyn_Place_15_00": "Что я должен знать об этом месте?",
  "DIA_Albyn_Place_700_01": "Деревней Зильбах правит благородный сир Рамзи, которую сам король Миртаны подарил его семье много веков назад.",
  "DIA_Albyn_Place_700_02": "С момента падения королевского флота, деревня выполняла роль житницы для всего Архолоса, о чём губернатор и его люди привыкли забывать.",
  "DIA_Albyn_Place_700_03": "Несмотря на то, что здесь действуют законы Миртаны, по местным законам ты отвечаешь за свои преступления в первую очередь перед сиром Рамзи, которого представляю я.",
  "DIA_Albyn_SirRamsey_15_00": "Где я могу встретиться с сиром Рамзи?",
  "DIA_Albyn_SirRamsey_700_01": "В настоящее время достопочтенный сир Рамзи находится в городе.",
  "DIA_Albyn_SirRamsey_700_02": "Но даже если вы каким-то чудом пересечётесь, я сомневаюсь, что он захочет уделить тебе время.",
  "DIA_Albyn_Q104_FraternalAssistance_15_01": "Моим товарищам нужна помощь.",
  "DIA_Albyn_Q104_FraternalAssistance_700_02": "Что ж, рано или поздно мне всё равно пришлось бы иметь с вами дело...",
  "DIA_Albyn_Q104_FraternalAssistance_15_03": "Нам бы не помешали припасы. Кроме того, жители Зильбаха настроены к нам не очень дружелюбно.",
  "DIA_Albyn_Q104_FraternalAssistance_700_04": "На самом деле, если бы я хотел, то выгнал бы вас из деревни уже сегодня, но я не собираюсь подвергать своих людей ненужному кровопролитию.",
  "DIA_Albyn_Q104_FraternalAssistance_700_05": "Аданос велит помогать нуждающимся. Кроме того, вы можете сделать что-нибудь для нас в ответ.",
  "DIA_Albyn_Q104_FraternalAssistance1_15_00": "Не забывай, что нуждающиеся здесь – мы.",
  "DIA_Albyn_Q104_FraternalAssistance1_700_01": "А ты не забывай, что вы здесь только потому, что я позволил. Всё, что от вас всех нужно – делать, что я говорю.",
  "DIA_Albyn_Q104_FraternalAssistance2_15_01": "А вы не очень гостеприимны.",
  "DIA_Albyn_Q104_FraternalAssistance2_700_02": "Несколько месяцев назад сюда приезжала похожая группа людей. Мы приняли их с распростёртыми объятиями, как и подобает хорошим хозяевам.",
  "DIA_Albyn_Q104_FraternalAssistance2_700_03": "Мы дали им всё необходимое: кров, еду, лекарства и одежду, но они хотели большего.",
  "DIA_Albyn_Q104_FraternalAssistance2_700_04": "Им понравилась дочь одного из наших фермеров. Через несколько дней ни её, ни наших гостей уже не было.",
  "DIA_Albyn_Q104_FraternalAssistance2_700_05": "Поэтому не удивляйтесь, что люди смотрят косо на вас.",
  "DIA_Albyn_Q104_FraternalAssistance3_15_00": "Чем мы можем вам помочь?",
  "DIA_Albyn_Q104_FraternalAssistance3_700_01": "Есть у нас работа, где может пригодиться ваша помощь: выпас овец, разгребание навоза, приготовление компоста из объедков и гнилых продуктов...",
  "DIA_Albyn_Q104_FraternalAssistance3_700_02": "Если хотя бы трое твоих... друзей пообещают помочь в деревне, я позабочусь о вашей безопасности.",
  "DIA_Albyn_Q104_FraternalAssistance3_YES_15_02": "Я поговорю с ними, но не думаю, что они обрадуются.",
  "DIA_Albyn_Q104_FraternalAssistance3_YES_700_03": "Вижу, ты парень толковый. Для тебя же будет лучше, если товарищи проявят себя под стать тебе.",
  "DIA_Albyn_Q104_FraternalAssistance3_NO_15_01": "Пасти овец и разгребать навоз? Ты что, шутишь?",
  "DIA_Albyn_Q104_FraternalAssistance3_NO_700_01": "Конечно нет. И я не намерен менять условия своего предложения.",
  "DIA_Albyn_Q104_FraternalAssistance4_15_00": "По поводу беженцев...",
  "DIA_Albyn_Q104_FraternalAssistance4_700_01": "Да? Ты говорил с ними?",
  "DIA_Albyn_Q104_FraternalAssistance4_15_01": "На самом деле, я всё ещё работаю над этим.",
  "DIA_Albyn_Q104_FraternalAssistance4_700_02": "Тогда зачем ты сюда пришёл и беспокоишь меня?",
  "DIA_Albyn_Q104_FraternalAssistance5_700_01": "Наконец-то ты здесь.",
  "DIA_Albyn_Q104_FraternalAssistance5_700_02": "Честно говоря, я не ожидал, что так много ваших захотят работать.",
  "DIA_Albyn_Q104_FraternalAssistance5_700_03": "Отличная работа, парень. Я найду занятие для всех.",
  "DIA_Albyn_Q104_FraternalAssistance5_15_01": "Как считаешь? Справятся?",
  "DIA_Albyn_Q104_FraternalAssistance5_700_04": "Насколько я понимаю, у них есть энтузиазм к работе. Посмотрим, что из этого выйдет на практике.",
  "DIA_Albyn_Q104_FraternalAssistance5_700_05": "Ты сделал своё дело, поэтому я позабочусь, чтобы ни один волос не упал с ваших голов. Конечно, пока выполняете свою работу должным образом.",
  "DIA_Albyn_Q105_700_00": "Эй ты! Подойди-ка сюда!",
  "DIA_Albyn_Q105_700_01": "Пекарь пожаловался, что ты его ограбил. Тебе следует быть более дальновидным, ведь за такой проступок я мог бы и в Долину Рудников отправить.",
  "DIA_Albyn_Q105_700_02": "Тебе повезло, потому что меня это не интересует.",
  "DIA_Albyn_Q105_700_03": "Заплати штраф, и я забуду об этом.",
  "DIA_Albyn_NoHelp_15_01": "Ты действительно ничем не можешь помочь с Йорном?",
  "DIA_Albyn_NoHelp_700_02": "Я уже обсудил это с твоим дядей. Я не собираюсь тратить мои и без того истощённые ресурсы на поиски иголки в стоге сена.",
  "DIA_Albyn_NoHelp_700_03": "Всё, что я могу сделать, – удвоить караулы и надеяться, что подобная ситуация не повторится.",
  "DIA_Albyn_NoHelp_700_04": "Твой брат, должно быть, сделал нечто плохое, раз кто-то приложил столько усилий, чтобы его похитить.",
  "DIA_Albyn_Q205_15_01": "Ты не видел сержанта Гервина?",
  "DIA_Albyn_Q205_700_02": "Нет, но давеча к нам заходили люди из его банды, отрядом их не назвать.",
  "DIA_Albyn_Q205_700_03": "Они должны были патрулировать территорию вокруг Зильбаха, отгонять животных и решить проблему с бандитами.",
  "DIA_Albyn_Q205_700_04": "К моему сожалению, они только и занимались тем, что патрулировали кладовую таверны, распивая пиво и приставая к жителям.",
  "DIA_Albyn_Q205_700_05": "Не знаю, как Бастиану удалось выгнать их оттуда, но хвала ему за это.",
  "DIA_Albyn_Q205_Gerwin_15_01": "Откуда ты знаешь, что они были частью отряда Гервина?",
  "DIA_Albyn_Q205_Gerwin_700_02": "Потому что они по каждому поводу трепались: Гервин то, Гервин это, приказ сержанта Гервина, по всем вопросам – к Гервину.",
  "DIA_Albyn_Q205_Gerwin_700_03": "Я прослежу, чтобы Родерих дал пинка под зад этому сержанту!",
  "DIA_Albyn_Q205_Where_15_01": "В какую сторону они пошли?",
  "DIA_Albyn_Q205_Where_700_02": "Я понятия не имею, но знаю одно: чем дальше отсюда, тем лучше для нас.",
  "DIA_Albyn_Q205_Where_700_03": "Если тебе важно найти этот сброд – поговори с охотниками, они могут знать больше.",
  "DIA_Albyn_Q205_Where_700_04": "Маркус охраняет северные ворота, а Карден – чуть дальше по тропе, патрулирует окрестность за городом.",
  "DIA_Albyn_SQ202_700_01": "Кого я вижу? Думаю, нам есть что обсудить.",
  "DIA_Albyn_SQ202_700_02": "Я слышал, что ты продавал болотную траву жителям Зильбаха.",
  "DIA_Albyn_SQ202_DontKnow_15_01": "Это так, но я не знал, что болотная трава вне закона.",
  "DIA_Albyn_SQ202_DontKnow_700_02": "Если бы ты внимательно прочёл выданный мною устав, то знал бы, что тебе разрешено, а что нет.",
  "DIA_Albyn_SQ202_DontKnow_700_03": "Теперь знаешь.",
  "DIA_Albyn_SQ202_DontKnow_700_04": "Закон Миртаны категорично запрещает продажу и употребление этой гадости. Каждый деревенский мужлан это знает!",
  "DIA_Albyn_SQ202_DontKnow_700_05": "Тебе повезло оказаться замеченным одним лишь Гарри.",
  "DIA_Albyn_SQ202_DontKnow_700_06": "Представь себе, чтобы произошло, если бы стражник увидел десяток фермеров, курящих эту гадость.",
  "DIA_Albyn_SQ202_DontKnow_700_07": "На мою голову свалилась бы целая королевская делегация, не говоря уже о том, что большинство моих людей оказалось бы за решёткой!",
  "DIA_Albyn_SQ202_NotMe_15_01": "У кого-то разыгралось воображение.",
  "DIA_Albyn_SQ202_NotMe_700_02": "Прекращай лгать мне в лицо, или тебя ждёт виселица!",
  "DIA_Albyn_SQ202_NoMore_15_01": "Я обещаю, что это больше не повторится.",
  "DIA_Albyn_SQ202_NoMore_700_02": "Конечно не повторится, потому что понесённое наказание выбьет из тебя всё желание проводить свои выходки.",
  "DIA_Albyn_SQ202_Why_15_01": "Зачем запрещать то, на что есть спрос у людей?",
  "DIA_Albyn_SQ202_Why_15_02": "Если хотят навредить себе, то пусть воспользуются сотней других способов. Не обязательно с помощью болотной травы.",
  "DIA_Albyn_SQ202_Why_700_03": "Не я придумал закон, а король. Хочешь выразить протест – напиши ему письмо. Может быть, тебе повезёт, и он милостиво им подотрётся.",
  "DIA_Albyn_SQ202_Why_700_04": "Ты будешь сурово наказан за свой проступок, что заставит тебя в будущем воздерживаться от подобных необдуманных решений.",
  "DIA_Albyn_SQ202_WhatNext_15_01": "Что меня ждёт?",
  "DIA_Albyn_SQ202_WhatNext_700_02": "В обычной ситуации это были бы позорный столб и порка.",
  "DIA_Albyn_SQ202_WhatNext_700_03": "Однако, поскольку ты племянник Курта, я дам тебе шанс избежать этой неприятности.",
  "DIA_Albyn_SQ202_WhatNext_700_05": "Я сомневаюсь, что такой юнец, как ты, смог бы в одиночку наладить торговлю травой. Тут явно замешан кто-то ещё.",
  "DIA_Albyn_SQ202_WhatNext_700_06": "Сдай поставщика косяков, и наказание минует тебя.",
  "DIA_Albyn_SQ202_WhatNext_700_07": "Или же можешь обрести свободу за скромное пожертвование у алтаря Аданоса.",
  "DIA_Albyn_SQ202_Free_700_01": "Как и договаривались, я оправдываю тебя. Надеюсь, ты извлечёшь из этого урок, и нам больше не придётся вести подобный разговор.",
  "DIA_Albyn_SQ202_Chance_700_01": "Я давал тебе шанс, сопляк, но ты его упустил.",
  "DIA_Albyn_SQ202_Chance_700_02": "Да будет так. Приготовься к фееричному дню.",
  "DIA_Albyn_SQ202_Gold_15_01": "Держи, вот золото.",
  "DIA_Albyn_SQ202_Fredrik_15_01": "Я купил траву у торговки по имени Петра.",
  "DIA_Albyn_SQ202_Fredrik_700_02": "Я знаю Петру уже много лет. Она честная женщина, презирающая преступников, как и все жители деревни.",
  "DIA_Albyn_SQ202_Fredrik_15_03": "Это и правда была она!",
  "DIA_Albyn_SQ202_Fredrik_700_04": "Ещё слово, и ты получишь удвоенное наказание за клевету на нашего товарища!",
  "DIA_Albyn_SQ202_Rasco_15_01": "Раско передал мне косяки.",
  "DIA_Albyn_SQ202_Rasco_700_02": "От Раско и не жди ничего, помимо неприятностей. Он и раньше нам докучал. Если говоришь правду, у меня наконец-то будет причина прижать его.",
  "DIA_Albyn_SQ202_Rasco_700_03": "Я проверю, а ты пока не отходи далеко от деревни. У меня может появиться ещё несколько вопросов к тебе.",
  "DIA_Albyn_SQ202_DoIt_15_01": "Делай как знаешь.",
  "DIA_Albyn_SQ221_Start_15_01": "Мне нужна помощь, чтобы попасть в город.",
  "DIA_Albyn_SQ221_Start_700_02": "Если бы не эта история с твоим братом, я бы посоветовал тебе остаться. Ты весьма полезен, да и городская жизнь не так уж радужна.",
  "DIA_Albyn_SQ221_Start_700_03": "Однако, если это очень важно, я могу отправить тебя в город в качестве своего посланника. Но не за бесплатно.",
  "DIA_Albyn_SQ221_Start_HowMuch_15_01": "Сколько?",
  "DIA_Albyn_SQ221_Start_HowMuch_700_02": "Сколько? Золото у меня есть. Мне нужны работники, и ты доказал свою ответственность.",
  "DIA_Albyn_SQ221_Start_NoTime_15_01": "У меня каждая минута на счету.",
  "DIA_Albyn_SQ221_Start_NoTime_700_02": "Понимаю. Поэтому, вместо брожений у стен в поисках лазеек, предлагаю оказать мне услугу. Взамен – пропуск. С ним ты сможешь беспрепятственно посещать город.",
  "DIA_Albyn_SQ221_Start_NoTime_700_03": "Теперь к делу: мы потеряли много урожая во время последнего наводнения. Мы не можем допустить, чтобы это случилось вновь.",
  "DIA_Albyn_SQ221_Start_NoTime_700_04": "Я бы хотел, чтобы ты помог плотнику отремонтировать берег реки у деревни.",
  "DIA_Albyn_SQ221_Start_NoTime_700_05": "Кроме того, требуется помощь лодочнику. Хоть в город везти толком нечего, но налоги нужно платить вне зависимости от наводнения, так что часть урожая в любом случае придётся продать.",
  "DIA_Albyn_SQ221_Start_NoTime_700_06": "Позаботься об этом, и на законных основаниях сможешь оказаться в городе.",
  "DIA_Albyn_SQ221_Bridge_15_01": "Насчёт берега реки...",
  "DIA_Albyn_SQ221_Bridge_700_02": "Да?",
  "DIA_Albyn_SQ221_Bridge_15_03": "Мы восстановили берег. Больше нет повода для беспокойства.",
  "DIA_Albyn_SQ221_Bridge_700_04": "Замечательно. Я знал, что на тебя можно рассчитывать. Вот несколько монет сверху, чего уж там.",
  "DIA_Albyn_SQ221_Bridge_15_05": "А как его чинить?",
  "DIA_Albyn_SQ221_Bridge_700_06": "Понятия не имею, за подробностями придётся обратиться к нашему плотнику. Уве знает, что делать.",
  "DIA_Albyn_SQ221_Bridge_15_07": "Где я могу найти этого плотника?",
  "DIA_Albyn_SQ221_Bridge_700_08": "А где же ему быть? Там же, где и все остальные мастера. В своей мастерской у таверны.",
  "DIA_Albyn_SQ221_Goods_15_01": "Насчёт лодочника...",
  "DIA_Albyn_SQ221_Goods_700_02": "Да?",
  "DIA_Albyn_SQ221_Goods_15_03": "Лодочник скоро будет готов к перевозке грузов.",
  "DIA_Albyn_SQ221_Goods_700_04": "Ты отлично поработал. Вот, держи несколько монет, только не трать попусту.",
  "DIA_Albyn_SQ221_Goods_15_05": "Где я могу его найти?",
  "DIA_Albyn_SQ221_Goods_700_06": "Насколько я знаю, он уже отправился к реке, чтобы заняться мостом.",
  "DIA_Albyn_SQ221_Finish_15_01": "Я сделал всё, что ты просил.",
  "DIA_Albyn_SQ221_Finish_15_02": "Теперь я могу получить пропуск в город?",
  "DIA_Albyn_SQ221_Finish_700_03": "Ты хорошо поработал. Вот, держи.",
  "DIA_Albyn_SQ221_Finish_700_04": "Удачи тебе, Марвин. Йорн обязательно найдётся, я чувствую это.",
  "DIA_Albyn_PMDebts_700_00": "Есть ли у тебя деньги на погашение штрафа?",
  "DIA_Albyn_PMDebts_700_01": "Я тебя предупреждал больше не создавать проблем.",
  "DIA_Albyn_PMDebts_700_02": "Я тут узнал, что ты немного набедокурил.",
  "DIA_Albyn_PMDebts_700_03": "В этот раз штраф будет больше.",
  "DIA_Albyn_PMAdd_15_00": "Сколько?",
  "DIA_Albyn_PMDebts_700_04": "Я думал, что ты умнее.",
  "DIA_Albyn_PMDebts_700_05": "Что ж, у меня хорошие новости для тебя.",
  "DIA_Albyn_PMDebts_700_06": "Похоже, никто из свидетелей убийства не выжил.",
  "DIA_Albyn_PMDebts_700_07": "Никто больше не хочет давать показания о том, что видел тебя во время ограбления.",
  "DIA_Albyn_PMDebts_700_08": "Нет свидетелей, которые ВИДЕЛИ тебя за избиением того деревенского жителя.",
  "DIA_Albyn_PMDebts_700_09": "Похоже, что все обвинения против тебя сняты.",
  "DIA_Albyn_PMDebts_700_10": "Это один из вариантов избежать проблем.",
  "DIA_Albyn_PMDebts_700_11": "В любом случае тебе не нужно ничего платить.",
  "DIA_Albyn_PMDebts_700_12": "Будь осторожнее впредь!",
  "DIA_Albyn_PMDebts_700_13": "Одно могу сказать наверняка: тебе в любом случае придётся заплатить штраф.",
  "DIA_Albyn_PMDebts_700_14": "И что?",
  "DIA_Albyn_PMDebts_HowMuchAgain_15_00": "Сколько я должен заплатить?",
  "DIA_Albyn_PETZMASTER_700_02": "Хорошо, что ты обратился ко мне до того, как ситуация стала действительно неприятной.",
  "DIA_Albyn_PETZMASTER_700_03": "Ты не можешь убивать кого вздумается.",
  "DIA_Albyn_PETZMASTER_700_04": "Не говоря уже о других твоих проступках.",
  "DIA_Albyn_PETZMASTER_700_05": "Если хочешь, я могу помочь тебе выбраться из этой передряги...",
  "DIA_Albyn_PETZMASTER_700_06": "...но это будет стоить тебе дорого.",
  "DIA_Albyn_PETZMASTER_700_07": "Рад тебя видеть. Я слышал, ты что-то украл.",
  "DIA_Albyn_PETZMASTER_700_08": "И избил несколько местных жителей.",
  "DIA_Albyn_PETZMASTER_700_09": "И убивал овец.",
  "DIA_Albyn_PETZMASTER_700_10": "Здесь такое не прокатит.",
  "DIA_Albyn_PETZMASTER_700_11": "Вердикт: ты оплачиваешь штраф, и все забывают о произошедшем.",
  "DIA_Albyn_PETZMASTER_700_12": "Если бы ты подрался с одним из своих товарищей, я бы закрыл на это глаза, но...",
  "DIA_Albyn_PETZMASTER_700_13": "...ты тронул одного из наших, и я должен что-то предпринять.",
  "DIA_Albyn_PETZMASTER_700_14": "Лучше тебе не знать, как реагируют люди, когда кто-то убивает их овец.",
  "DIA_Albyn_PETZMASTER_700_15": "Придётся раскошелиться, чтобы замять это происшествие.",
  "DIA_Albyn_PETZMASTER_700_16": "Овцы – наша основная пища.",
  "DIA_Albyn_PETZMASTER_700_17": "Ты должен выплатить соответствующую компенсацию.",
  "DIA_Albyn_PETZMASTER_15_18": "Сколько?",
  "DIA_Albyn_PETZMASTER_PayNow_15_00": "Я хочу заплатить штраф!",
  "DIA_Albyn_PETZMASTER_PayNow_700_01": "Умно. Я позабочусь, чтобы жители узнали. Можем считать этот вопрос закрытым.",
  "DIA_Albyn_PETZMASTER_PayLater_15_00": "У меня нет столько золота!",
  "DIA_Albyn_PETZMASTER_PayLater_700_01": "Тогда постарайся заработать, и побыстрее!",
  "DIA_Albyn_PETZMASTER_PayLater_700_02": "Только не пытайся ограбить кого-нибудь в деревне! Если тебя кто-то застанет, то ещё больше влипнешь.",
  "DIA_Albyn_SQ227_Ezekiel_700_06": "Можешь передать Иезекиилю разрешение на торговлю в деревне.",
  "DIA_Albyn_SQ227_Ezekiel_15_01": "Иезекииль желает подменить Вейта в качестве деревенского торговца.",
  "DIA_Albyn_SQ227_Ezekiel_700_02": "Как понимаю, Вейт в курсе?",
  "DIA_Albyn_SQ227_Ezekiel_15_03": "Конечно, и всецело одобряет.",
  "DIA_Albyn_SQ227_Ezekiel_700_04": "Ладно, раз уж ты ручаешься за этого Иезекииля...",
  "DIA_Albyn_SQ227_Ezekiel_700_05": "Жаль, что у Вейта больше нет желания торговать в нашей деревне, но... что ж.",
  "DIA_Albyn_SQ227_Ezekiel_700_07": "И кто такой этот Иезекииль?",
  "DIA_Albyn_SQ227_Ezekiel_700_08": "Думаешь, я позволю первому попавшемуся чужаку торговать? Это же риск, понимаешь?",
  "DIA_Albyn_SQ227_Ezekiel_700_09": "Пусть он сначала поработает в таверне с Бастианом и Мартой. У них появилось много забот после приезда вашей группы.",
  "DIA_Albyn_SQ227_Ezekiel_700_10": "Им пригодятся лишние руки. А там и увидим, что из себя представляет Иезекииль.",
  "DIA_Albyn_SQ227_EzekielCanTrade_700_01": "Я слышал, что с появлением Иезекииля таверна стала куда более процветающей.",
  "DIA_Albyn_SQ227_EzekielCanTrade_700_02": "Марта и Бастиан очень хорошо о нём отзываются.",
  "DIA_Albyn_SQ227_EzekielCanTrade_700_03": "Голова у него варит, что надо, а это хорошо для торговли.",
  "DIA_Albyn_SQ416_Welcome_700_01": "Достопочтенный Рамзи велел передать, что пир готов. Он будет ждать в поместье.",
  "DIA_Albyn_SQ416_GoodJob_700_01": "С самого твоего приезда я знал, что ты достигнешь великих свершений!",
  "DIA_Albyn_KQ405_Burkhard_Description": "Я ищу человека по имени Буркхард.",
  "DIA_Albyn_KQ405_Burkhard_15_01": "Я ищу человека по имени Буркхард. В последнее время в деревне был кто-то с таким именем?",
  "DIA_Albyn_KQ405_Burkhard_700_02": "Буркхард? Он бродил немного по округе, но задолго до того, как вы прибыли.",
  "DIA_Albyn_KQ405_Burkhard_700_03": "Он расспрашивал об острове, жителях и общем настроении относительно войны.",
  "DIA_Albyn_KQ405_Burkhard_700_04": "Иногда задавал вопросы в такой манере, что хотелось огреть его мотыгой!",
  "DIA_Albyn_KQ405_Burkhard_700_05": "Тебе лучше расспросить Гарри. Он видел его последним.",
  "DIA_Albyn_KQ405_Burkhard_Who_15_01": "Ты знаешь, кем он был?",
  "DIA_Albyn_KQ405_Burkhard_Who_700_02": "Королевским разведчиком. Он показывал мне подтверждающий документ.",
  "DIA_Albyn_KQ405_Burkhard_Who_700_03": "Он приказал отвести ему лучшую комнату в таверне, а затем начал досаждать людям.",
  "DIA_Albyn_KQ405_Burkhard_Who_700_04": "В общем, неприятный тип.",
  "DIA_Albyn_KQ405_Burkhard_Scout_15_01": "Он не скрывал своей должности?",
  "DIA_Albyn_KQ405_Burkhard_Scout_700_02": "Нет. Я тоже удивился. Всё же разведчики должны действовать незаметно.",
  "DIA_Albyn_KQ405_Burkhard_Scout_700_03": "Может быть, по какой-то причине мы должны были узнать, что он служит королю?",
  "DIA_Albyn_Ambient_13_01": "Не пора ли тебе найти работу, нахлебник?",
  "DIA_Albyn_Ambient_13_02": "Займись уже чем-нибудь, найди какую-нибудь работу!",
  "DIA_Albyn_Ambient_13_03": "С тех пор, как ты помог нам решить несколько проблем, стало немного лучше. Если бы ещё все твои приятели были столь же отзывчивыми.",
  "DIA_Albyn_Ambient_13_04": "Не очень хорошо. Визит королевского посланника внёс суету в правовые вопросы на острове. Я должен как-то со всем этим разобраться.",
  "DIA_Albyn_PETZMASTER_PayLater_Choice": "У меня нет столько золота!",
  "DIA_Albyn_SQ202_DontKnow_Choice": "Я не знал, что это незаконно.",
  "DIA_Albyn_SQ202_DontKnow_NoMore_Choice": "Этого больше не повторится.",
  "DIA_Albyn_SQ202_DontKnow_Why_Choice": "Зачем запрещать то, чего хотят люди?",
  "DIA_Albyn_SQ202_DontKnow_Why_WhatNext_Gold_Choice": "Держи, вот золото. (200 золотых)",
  "DIA_Albyn_SQ202_DontKnow_Why_WhatNext_Fredrik_Choice": "Это была Петра.",
  "DIA_Albyn_SQ202_DontKnow_Why_WhatNext_Rasco_Choice": "Раско дал мне косяки. (Подставить)"
}
