{
  "DIA_Markus_Hello_15_00": "Кто ты?",
  "DIA_Markus_Hello_13_01": "Меня зовут Маркус, я охотник.",
  "DIA_Markus_Hello_13_02": "Я слежу за тем, чтобы звери не подходили слишком близко к деревне и фермерским угодьям.",
  "DIA_Markus_Refugee_15_01": "Ты местный, но не жалуешься на беженцев.",
  "DIA_Markus_Refugee_13_02": "Когда я приехал сюда много лет назад, ко мне относились так же плохо, как и к тебе. Тогда тут тоже было нашествие полевых хищников, от чего местным жителям было не легче.",
  "DIA_Markus_Refugee_13_03": "Всё изменилось, когда люди узнали, что я охотник.",
  "DIA_Markus_Refugee_13_04": "С этого момента они начали относиться ко мне с уважением. А некоторые даже стали моими друзьями.",
  "DIA_Markus_Refugee_13_05": "Выполнив заказ, я решил ненадолго здесь остаться. Время шло, животных меньше не становилось – так я и живу тут по сей день.",
  "DIA_Markus_tips_15_00": "Можешь дать мне совет по стрельбе из лука?",
  "DIA_Markus_tips_13_01": "Когда дело доходит до стрельбы по животным, правило простое: убей до того, как оно доберётся до тебя...",
  "DIA_Markus_tips_13_02": "...а, что касается людей, которых ты не хочешь убивать...",
  "DIA_Markus_tips_13_03": "Когда ты увидишь, что твой противник при смерти, прицелься и стреляй ему в ноги. Таким образом он потеряет равновесие, но при этом ты его не убьёшь.",
  "DIA_Markus_tips_13_04": "Если повезёт, ты не выбьешь ему колено, а противник даже сможет подняться, когда очнётся.",
  "DIA_Markus_OthSheep_15_01": "Ты не видел овцу, которая бродит сама по себе?",
  "DIA_Markus_OthSheep_13_02": "Да, я видел такую, но это было давно, и животное уже мертво.",
  "DIA_Markus_OthSheep_15_03": "Как это произошло?",
  "DIA_Markus_OthSheep_13_04": "Я патрулировал территорию возле реки, когда вдруг услышал рык животного, доносящийся из близлежащего обрыва.",
  "DIA_Markus_OthSheep_13_05": "Я побежал посмотреть, что случилось, и увидел, как волк напал на овцу. Она, должно быть, упала со склона, потому что копыта были сломаны, а она жалобно блеяла испытывая агонию.",
  "DIA_Markus_OthSheep_13_06": "Я легко расправился с волком, но у овцы не было шансов. Мне ничего не оставалось, кроме как избавить её от мучений.",
  "DIA_Markus_OthSheep_15_07": "Как выглядела эта овца?",
  "DIA_Markus_OthSheep_13_08": "Овца как овца, только одно из ушей было оторвано. Возможно, волк просто откусил его.",
  "DIA_Markus_trainMe_15_00": "Я бы хотел узнать больше о стрельбе из лука.",
  "DIA_Markus_trainMe_13_01": "Больше? Моих советов тебе недостаточно?",
  "DIA_Markus_trainMe_15_02": "Нет. Мне бы не помешало немного практических знаний.",
  "DIA_Markus_trainMe_13_03": "Хорошо, я могу показать тебе, как правильно держать лук, как умело им пользоваться и как сделать свой собственный, но это стоит золота.",
  "DIA_Markus_trainMe_13_04": "Я не могу тратить время, которое провёл бы на охоте зарабатывая деньги, понимаешь?",
  "DIA_Markus_trainMe_13_05": "Ещё я могу научить тебя добывать трофеи животных – от простой до специфической дичи, например, вырывание клыков, мандибул или извлечение ядовитых желёз и крыльев шершней.",
  "DIA_Markus_Teach_15_00": "Научи меня.",
  "DIA_Markus_Teach_13_01": "Конечно.",
  "DIA_Markus_Teach_BOW1_13_01": "Этого недостаточно, принеси ещё золота.",
  "DIA_Markus_Teach_BOW5_13_01": "Кажется, у тебя не хватает золота.",
  "DIA_Markus_TeachDEX_13_01": "Этого недостаточно, принеси ещё золота.",
  "DIA_Markus_Teach_13_05": "Кажется, у тебя не хватает золота.",
  "DIA_Markus_SQ115_Boar_15_01": "Где я могу найти кабана?",
  "DIA_Markus_SQ115_Boar_03_02": "Кабаны – опасные животные, обычно они питаются в густых лесах. Я видел несколько особей недалеко от южных ворот Зильбаха, но большинство обитает в лесах к востоку от деревни.",
  "DIA_Markus_SQ115_Boar_03_03": "Собираешься на охоту?",
  "DIA_Markus_SQ115_Boar_15_04": "Я должен добыть их мясо.",
  "DIA_Markus_SQ115_Boar_03_05": "На твоём месте я бы просто купил мясо кабана у какого-нибудь торговца.",
  "DIA_Markus_SQ115_Boar_03_06": "Кабаны обычно ходят группами, что может быть смертельно опасно для неопытных охотников.",
  "DIA_Markus_TeachBack_13_01": "Подожди-ка...",
  "DIA_Markus_TeachBack_15_02": "Что такое?",
  "DIA_Markus_TeachBack_13_03": "Я считаю... ты довольно способный ученик. С тобой приятно работать. Вот, пусть это мотивирует тебя продолжать оттачивать свои навыки.",
  "DIA_Markus_TeachBack_15_04": "Спасибо.",
  "DIA_Markus_SQ118_Help_15_01": "Можешь ненадолго подменить Фолкарда на воротах?",
  "DIA_Markus_SQ118_Help_03_02": "Ну, почему бы и нет? Только принеси мне бутылку вина и кусок ветчины, чтобы скоротать время.",
  "DIA_Markus_SQ118_GotFood_15_01": "У меня есть то, что ты просил.",
  "DIA_Markus_SQ118_GotFood_03_02": "Отлично, я переговорю с Фолкардом по поводу деталей.",
  "DIA_Markus_Q205_Forest_03_01": "Так ты ищешь своих друзей-стражников, да? Мы можем объединить усилия и вместе отправиться в лес. В последнее время там стало опасней.",
  "DIA_Markus_Q205_Forest_03_02": "Я бы хотел проверить все эти слухи о Звере. Я уже несколько дней пытаюсь выследить его, но не хочу в одиночку углубляться в лес.",
  "DIA_Markus_Q205_Forest_03_03": "Если эти стражники были в таком состоянии, как их описал Киппер, то найти их след не составит особого труда.",
  "DIA_Markus_Q205_Forest_Yes_15_01": "Хорошо, тогда идём.",
  "DIA_Markus_Q205_Forest_Yes_03_02": "Следуй за мной.",
  "DIA_Markus_Q205_Forest_No_15_01": "У меня остались ещё кое-какие дела.",
  "DIA_Markus_Q205_Forest_No_03_02": "Я буду ждать здесь.",
  "DIA_Markus_Q205_Beer_03_01": "Как я и думал, следы их веселья есть даже тут. Они пошли вдоль дороги.",
  "DIA_Markus_Q205_Camp_Next_03_01": "Удачи тебе в поиске твоих приятелей!",
  "DIA_Markus_Q205_Camp_Next_15_02": "Удачной охоты, Маркус.",
  "DIA_Markus_Q205_Camp_03_01": "Здесь они ненадолго задержались.",
  "DIA_Markus_Q205_Camp_03_02": "Видишь эти срубленные деревья и остатки мяса? Наверное, они на что-то охотились и решили устроить здесь привал. Похоже, их было не меньше десяти.",
  "DIA_Markus_Q205_Camp_More_15_01": "Видишь что-нибудь ещё?",
  "DIA_Markus_Q205_Camp_More_03_02": "Киппер был прав, они не только хорошо провели время, выпивая, но и прихватили некоторые вещи из деревни.",
  "DIA_Markus_Q205_Camp_More_03_03": "Должно быть, они несли с собой что-то тяжёлое. Следы очень глубокие, тут ты можешь увидеть несколько мест вокруг костра, куда, вероятно, были положены эти вещи.",
  "DIA_Markus_Q205_Camp_More_03_04": "Интересно, кажется, двое из них были очень пьяны, потому что часть пути они уже не шли, а просто плелись, упираясь ногами в землю, но как только дошли сюда, сразу же упали на землю.",
  "DIA_Markus_Q205_Camp_Guards_15_01": "Как ты думаешь, те мёртвые животные в лесу, о которых говорил Киппер, это дело рук стражников?",
  "DIA_Markus_Q205_Camp_Guards_03_02": "Маловероятно. Мёртвых животных находят тут уже несколько недель, к сожалению, большинство из них уже в таком состоянии, что трудно даже сказать, что их убило.",
  "DIA_Markus_Q205_Camp_Guards_03_03": "Кроме того, что-то добралось до дозорного, и произошло это задолго до появления стражников.",
  "DIA_Markus_Q205_Camp_Guards_03_04": "Чтобы не связываться с охотниками из Гильдии торговцев, я должен сам найти какое-то объяснение для Альбина и всех жителей деревни.",
  "DIA_Markus_Q205_Camp_Guards_03_05": "Уже весь Зильбах, с Киппером во главе, начинает паниковать. Нужно ещё раз получше осмотреться.",
  "DIA_Markus_Q205_Camp_Guards_03_06": "Продолжи свои поиски, следы стражников ведут к небольшому озеру, к западу отсюда.",
  "DIA_Markus_Q205_Camp_Guards_03_07": "Если я правильно помню, там есть небольшая ложбина, возможно, там они и остановились.",
  "DIA_Markus_SQ416_SmalltalkBeast_03_01": "Если так пойдёт и дальше, Рамзи откажется от наших услуг. Мы должны поймать этого монстра.",
  "DIA_Markus_SQ416_SmalltalkBeast_03_02": "Я работаю над этим! Если ты думаешь, что это так просто, почему сам до сих пор ничего не сделал?",
  "DIA_Markus_SQ416_SmalltalkBeast_What_15_01": "Что-то не так?",
  "DIA_Markus_SQ416_SmalltalkBeast_What_03_02": "О, Марвин, это ты! По поводу этого Зверя...",
  "DIA_Markus_SQ416_SmalltalkBeast_What_03_03": "Есть ещё одна жертва.",
  "DIA_Markus_SQ416_SmalltalkBeast_Who_15_01": "Кто на этот раз?",
  "DIA_Markus_SQ416_SmalltalkBeast_Who_03_02": "Габриен. Он хотел навестить своего друга-пасечника. Все отговаривали его идти через лес.",
  "DIA_Markus_SQ416_SmalltalkBeast_Who_03_03": "Но он сказал, что если Гильдия торговцев может пройти через лес, то и у него получится. Что ж, он ошибся.",
  "DIA_Markus_SQ416_SmalltalkBeast_Help_15_01": "Что теперь? Тебе чем-нибудь помощь?",
  "DIA_Markus_SQ416_SmalltalkBeast_Help_03_02": "С этим мы должны разобраться сами, Рамзи уже пригрозил, что если Зверь не прекратит нападать на местных, то мы можем проваливать отсюда.",
  "DIA_Markus_Fletchery_15_01": "Научи меня основам изготовления луков.",
  "DIA_Markus_Fletchery_13_01": "При создании лука используй древесину хорошего качества. Тщательно избавляйся от всех изъянов и постоянно проверяй прочность оружия. Тетивой занимайся в самом конце.",
  "DIA_Markus_Fletchery_13_02": "В случае с арбалетом можно использовать менее гибкий материал, но такой, который выдержит длительное натяжение. Ни в коем случае нельзя забывать о румпеле, его должно быть удобно держать, иначе оружие будет бесполезным.",
  "DIA_Markus_Fletchery_13_03": "Послушай, я же не много прошу, ты легко можешь собрать нужную сумму.",
  "DIA_Markus_Q504_Feel_03_01": "Кто бы мог подумать, ещё недавно я защищал Зильбах от падальщиков, а теперь отправляюсь в какую-то гробницу...",
  "DIA_Markus_Q504_Feel_03_02": "Будем надеяться, что там столько золота, сколько пообещал Кессель!",
  "DIA_Markus_Ambient_15_00": "Как поживаешь?",
  "DIA_Markus_Ambient_13_01": "Всё спокойно... Не было замечено ни одного монстра поблизости от деревни.",
  "DIA_Markus_Ambient_13_02": "Надеюсь, что так и останется.",
  "DIA_Markus_Hunting_Base_15_01": "Научи меня основам разделки животных.",
  "DIA_Markus_Hunting_Base_03_02": "Само по себе снятие шкуры с животных не слишком сложно, просто это требует большого терпения и аккуратности.",
  "DIA_Markus_Hunting_Base_03_03": "Разрежь кожу животного в области живота, где она наиболее нежная, а затем начни аккуратно сдирать её.",
  "DIA_Markus_Hunting_Base_03_04": "Иногда тебе придётся делать дополнительные надрезы, но помни, что чем больше ты их сделаешь, тем ниже будет качество кожи, которую получишь. Со временем ты научишься, не бойся пробовать.",
  "DIA_Markus_Hunting_Base_03_05": "Этого недостаточно, принеси ещё.",
  "DIA_Markus_Hunting_Special_03_01": "Конечно, почему бы и нет.",
  "DIA_Markus_AllHunt_03_01": "Ты уже знаешь всё, чему я мог бы тебя научить. Тебе нужно найти себе нового учителя.",
  "DIA_Markus_Hunting_Special_BFSting_15_01": "Как достать ядовитые железы?",
  "DIA_Markus_Hunting_Special_BFSting_03_02": "Ты должен быть осторожен. Жала нежные и могут сломаться. Шершням и трутням часто приходится отращивать новые, пока они живы, мёртвые, очевидно, этого делать не будут.",
  "DIA_Markus_Hunting_Special_BFSting_03_03": "Нащупай мягкое место на брюшке этих мух-переростков, нажми и уверенным движением ножа отрежь торчащее жало.",
  "DIA_Markus_Hunting_Special_Mandibles_15_01": "Как вырывать мандибулы?",
  "DIA_Markus_Hunting_Special_Mandibles_03_02": "Мандибулы – не сложный трофей для начинающих охотников. У большинства видов они состоят из прочной хитиновой оболочки, поэтому их трудно повредить.",
  "DIA_Markus_Hunting_Special_Mandibles_03_03": "Когда перед тобой лежит мёртвый полевой хищник или ползун, схвати их мандибулы у основания, сильно скрути и рывком вырви. Они должны оказаться у тебя в руках.",
  "DIA_Markus_Hunting_Special_BFWing_15_01": "Как вырывать крылья шершней?",
  "DIA_Markus_Hunting_Special_BFWing_03_02": "Чтобы отделить крылья трутня или шершня, нужно аккуратно взять их и дёрнуть вверх под прямым углом. Если повезёт, ты их не повредишь.",
  "DIA_Markus_Hunting_Special_Claws_15_01": "Как вырезать когти у животных?",
  "DIA_Markus_Hunting_Special_Claws_03_02": "Добыть когти можно от многих видов животных, но принцип всегда один и тот же. Возьмись за лапу животного и убедись, что коготь полностью вышел.",
  "DIA_Markus_Hunting_Special_Claws_03_03": "Затем просунь лезвие под основание когтя и подтолкни его вверх. Иногда он может остаться на сухожилии, в этом случае тебе нужно подрезать его поглубже.",
  "DIA_Markus_Hunting_Special_BFSting_03_04": "Этого недостаточно, принеси больше.",
  "DIA_Markus_Hunting_Special_Mandibles_03_04": "Этого недостаточно, принеси больше.",
  "DIA_Markus_Hunting_Special_BFWing_03_03": "Этого недостаточно, принеси больше.",
  "DIA_Markus_Hunting_Special_Claws_03_04": "Этого недостаточно, принеси больше.",
  "DIA_Markus_Base_Sneak_03_01": "Самое главное – охотиться с умом. Если твоя цель слишком быстро осознает твоё присутствие, она может напасть на тебя или просто убежать.",
  "DIA_Markus_Base_Sneak_03_02": "Старайся приближаться к добыче медленно, на согнутых ногах, с оружием наготове, и когда окажешься совсем близко, стреляй.",
  "DIA_Markus_Exit_13_01": "Дай мне знать, если у тебя будут лишние клыки или когти. Я с удовольствием куплю их за разумную цену.",
  "DIA_Markus_Ambient_13_03": "Остерегайся жаболюдов. В последнее время фермеры стали их замечать возле реки к западу от моего лагеря.",
  "DIA_Markus_Ambient_13_04": "Они выглядят как гоблины-переростки, но обладают силой целого орка. Хорошо, что они обитают только на Архолосе, иначе нам бы и с ними пришлось воевать.",
  "DIA_Markus_Ambient_13_05": "Обычно они держатся поближе к воде и избегают стычек, но осторожность никогда не бывает лишней.",
  "DIA_Markus_SQ101_Guide_Description": "Бастиан отправил меня за древесиной...",
  "DIA_Markus_SQ101_Guide_15_01": "Бастиан отправил меня за древесиной на сигнальную башню и в лагерь лесорубов, может, что-нибудь посоветуешь?",
  "DIA_Markus_SQ101_Guide_03_02": "Скажу тебе это как человек, который часто ходит по местным лесам, – без приличного снаряжения даже не суйся туда.",
  "DIA_Markus_SQ101_Guide_03_03": "Сигнальная башня находится буквально в нескольких шагах, к юго-востоку отсюда, но там, на холме, тебе обязательно встретятся несколько групп падальщиков.",
  "DIA_Markus_SQ101_Guide_03_04": "С лагерем лесорубов не легче, но туда можно попасть несколькими способами.",
  "DIA_Markus_SQ101_Guide_03_05": "Ты можешь пройти мимо сигнальной башни, потом по мосту через водопад и дойти до каменной арки. Там я бы посоветовал тебе перейти реку и следовать вдоль неё до лагеря углежогов.",
  "DIA_Markus_SQ101_Guide_03_06": "Клянусь Аданосом, в последний раз, когда я охотился возле каменной арки, я видел груду камней, которая двигалась, словно живая.",
  "DIA_Markus_SQ101_Guide_03_07": "Если переход через реку тебя не устраивает, всегда есть более длинный путь через лес. Поверни на восток перед сигнальной башней, а затем иди на юг.",
  "DIA_Markus_SellTrophy_03_02": "Неплохо, приличные трофеи.",
  "DIA_Markus_SellTrophy_03_03": "Наверное, ты забыл взять их с собой.",
  "DIA_Markus_SellTrophy_03_04": "Помни, я покупаю только когти и клыки!",
  "DIA_Markus_SellTrophy_15_01": "Я принёс трофеи.",
  "DIA_Markus_Q205_Camp_Guards_Choice": "Эти мёртвые животные, это дело рук стражников?",
  "DIA_Markus_SellTrophy_Claws_Choice": "(Отдать обычные когти)",
  "DIA_Markus_SellTrophy_ClawsLurker_Choice": "(Отдать когти шныга)",
  "DIA_Markus_SellTrophy_ClawsSeaLurker_Choice": "(Отдать когти морского шныга)",
  "DIA_Markus_SellTrophy_Teeth_Choice": "(Отдать обычные клыки)",
  "DIA_Markus_SellTrophy_BoarTeeth_Choice": "(Отдать клыки кабана)",
  "DIA_Markus_SellTrophy_TrollTeeth_Choice": "(Отдать клыки тролля)",
  "DIA_Markus_SellTrophy_SwampSharkTeeth_Choice": "(Отдать зубы болотожора)",
  "DIA_Markus_SellTrophy_SeaSharkTeeth_Choice": "(Отдать зубы волножора)"
}
