{
  "DIA_Remy_HELLO_15_01": "Кто ты?",
  "DIA_Remy_HELLO_714_02": "Моё имя – Реми, и я разделываю мясо.",
  "DIA_Remy_HELLO_15_03": "Насколько я понимаю, ты мясник?",
  "DIA_Remy_HELLO_714_04": "Я бы поаплодировал твоей проницательности, но не хочу пачкаться в крови.",
  "DIA_Remy_Mood_15_01": "Вижу, у тебя не очень хорошее настроение.",
  "DIA_Remy_Mood_714_02": "А ты умнее, чем я думал!",
  "DIA_Remy_Mood_714_03": "Оно отвратительное, потому что я вкалываю ради таких ничтожеств как ты, а получаю за это гроши.",
  "DIA_Remy_Mood_Problem_15_01": "Что у тебя за проблема с нами?",
  "DIA_Remy_Mood_Problem_714_02": "Дело в том, что вы не можете постоять за себя.",
  "DIA_Remy_Mood_Problem_714_03": "Появись бы здесь орк – я без раздумий схватился за оружие. Вы же убегаете, будто крысы с тонущего корабля.",
  "DIA_Remy_Mood_NoOne_15_01": "Никто не заставляет тебя работать для нас.",
  "DIA_Remy_Mood_NoOne_714_02": "Сказал нахлебник. А теперь убирайся отсюда, потому что ты начинаешь меня раздражать.",
  "DIA_Remy_Mood_Same_15_01": "Мне кажется, что многие из вас поступили бы так же, услышав нарастающие слухи о галерах орков.",
  "DIA_Remy_Mood_Same_714_02": "Ты не прав, сопляк, но слушай, – никто не ожидал, что лондрамцы всё-таки будут защищать свои дома.",
  "DIA_Remy_Mood_Same_714_03": "Вы просто кучка пугливых ягнят, не более того.",
  "DIA_Remy_Mood_NoChoice_15_01": "Мы не выбирали свою судьбу.",
  "DIA_Remy_Mood_NoChoice_714_02": "Я знал, что услышу что-то подобное, – из ваших уст постоянно звучат одни лишь оправдания.",
  "DIA_Remy_Mood_NoChoice_714_03": "Я презираю таких трусов, как ты!",
  "DIA_Remy_Mood_Repeat_15_01": "Повтори, кажется, я не расслышал тебя.",
  "DIA_Remy_Mood_Repeat_714_02": "С удовольствием повторю: вы – заноза в заднице этого острова. Чем быстрее мы избавимся от вам подобных, тем лучше.",
  "DIA_Remy_Mood_Leave_15_01": "Мне пора идти.",
  "DIA_Remy_Mood_Leave_714_02": "Мудрое решение.",
  "DIA_Remy_Mood_Fight_15_01": "Похоже, мне надо бы научить тебя манерам.",
  "DIA_Remy_Mood_Fight_714_02": "Только попробуй тронуть меня, и старейшина узнает об этом.",
  "DIA_Remy_Work_15_01": "Какова работа мясника?",
  "DIA_Remy_Work_714_02": "А на что она должна быть похожа?",
  "DIA_Remy_Work_714_03": "Я беру тушу кротокрыса или другой живности и разделываю её на мясо. Никаких премудростей.",
  "DIA_Remy_SQ115_Sirloin_15_01": "Могу я купить у тебя мясо кабана?",
  "DIA_Remy_Beef_15_01": "У тебя не найдётся куска баранины на продажу?",
  "DIA_Remy_Beef_714_02": "Я так понимаю, что под 'не найдётся' ты подразумеваешь 'отдать даром'?",
  "DIA_Remy_Beef_15_03": "Правильно.",
  "DIA_Remy_Beef_714_04": "Нет. В эти дни баранина особенно ценна. Овец становится всё меньше и меньше, да и у нас осталось всего несколько голов.",
  "DIA_Remy_Beef_Gold_15_01": "А если я заплачу тебе?",
  "DIA_Remy_Beef_Gold_714_02": "Слушай, я не хочу неприятностей со старостой. Мне дали чёткие указания, что мясо овец должно идти только в поместье, и я их придерживаюсь.",
  "DIA_Remy_Beef_Small_15_01": "Почему стадо такое маленькое?",
  "DIA_Remy_Beef_Small_714_02": "Нам регулярно поставляли овец с близлежащих островов, но война и блокада торговых путей сделали своё дело.",
  "DIA_Remy_Beef_Small_714_03": "Поскольку наши бараны едва дышат, количество овец уменьшается из года в год.",
  "DIA_Remy_Beef_Small_714_04": "Насколько я знаю, у нас в Зильбахе всего один ягнёнок!",
  "DIA_Remy_Beef_Goodbye_15_01": "Ладно, не буду настаивать.",
  "DIA_Remy_Ambient_15_01": "Как поживаешь?",
  "DIA_Remy_Ambient_714_06": "Тебе за это задницу надерут, вот увидишь.",
  "DIA_Remy_Ambient_714_07": "Я не имею ни малейшего желания иметь дела с такими, как ты!",
  "DIA_Remy_Ambient_714_02": "Я слышал, откуда ты родом.",
  "DIA_Remy_Ambient_714_03": "Тебе стоило оставаться в своей никчёмной дыре и не лезть сюда!",
  "DIA_Remy_Ambient_714_04": "Если ты думаешь, что я изменю своё мнение о вас, то сильно ошибаешься.",
  "DIA_Remy_Ambient_714_05": "Альбин совершает ошибку, давая вам шанс.",
  "DIA_Remy_SELLMEAT_Description": "У меня есть то, что тебе нужно. (Продать мясо)",
  "DIA_Remy_Mood_Problem_Same_Choice": "На нашем месте ты бы поступил точно так же."
}
