{
  "DIA_FASTTRAVEL_Q201_Refused_03_01": "Тебя отправили обратной дорогой, не так ли?",
  "DIA_FASTTRAVEL_Q201_Refused_15_02": "Видимо, мне нужен какой-то пропуск.",
  "DIA_FASTTRAVEL_Q201_Refused_03_03": "Да, в последнее время правила ужесточились. Без гражданства или же пропуска тебя и не впустят.",
  "DIA_FASTTRAVEL_Q201_Refused_03_04": "Однако тебе повезло. Так сложилось, что я могу помочь тебе попасть внутрь.",
  "DIA_FASTTRAVEL_Q201_Refused_03_05": "Я еду в Зильбах, там ты сможешь получить пропуск у старосты деревни.",
  "DIA_FASTTRAVEL_Q201_Refused_03_06": "Я с удовольствием отвезу тебя туда.",
  "DIA_FASTTRAVEL_Q201_Refused_Buisness_15_01": "А тебе с этого какой прок?",
  "DIA_FASTTRAVEL_Q201_Refused_Buisness_03_02": "На правах представителя Гильдии торговцев, как и многие мои коллеги по всему острову, я оказываю услуги извоза.",
  "DIA_FASTTRAVEL_Q201_Refused_Buisness_03_03": "За несколько монет мы отвезём тебя в любое приметное место на острове.",
  "DIA_FASTTRAVEL_Q201_Refused_Buisness_03_04": "И поскольку я всё равно направляюсь в Зильбах, я предлагаю специальную цену.",
  "DIA_FASTTRAVEL_Q201_Refused_Another_15_01": "Разве нет другого способа попасть в город?",
  "DIA_FASTTRAVEL_Q201_Refused_Another_03_02": "Я этого не говорил. Пропуск – самый верный способ попасть внутрь, но не единственный. Ещё могут пропустить по документу, подтверждающему, что тебя отправили в город по какому-то поручению.",
  "DIA_FASTTRAVEL_Q201_Refused_Another_03_03": "Конечно, есть и классический вариант подкупа, но это довольно рискованно, когда не знаешь, кому и сколько платить. Большинство стражников у ворот – скверные слуги закона.",
  "DIA_FASTTRAVEL_Q201_Refused_Woodcutters_15_01": "Как думаешь, могли бы лесорубы написать мне такой документ?",
  "DIA_FASTTRAVEL_Q201_Refused_Woodcutters_03_02": "Попытка – не пытка. Если тебе потребуется сопровождение, я с удовольствием отвезу тебя к лагерю углежогов неподалёку. Оттуда ты сможешь добраться до Кнута и его людей без особых проблем.",
  "DIA_FASTTRAVEL_Q201_Refused_Woodcutters_03_03": "Однако, по дороге мне ещё нужно будет заскочить в Зильбах, по делам Гильдии.",
  "DIA_FASTTRAVEL_Q201_FastTravel_Silbach_Description": "Отвези меня в Зильбах. (10 золотых)",
  "DIA_FASTTRAVEL_Q201_FastTravel_Silbach_15_01": "Отвези меня в Зильбах.",
  "DIA_FASTTRAVEL_Q201_FastTravel_Silbach_03_02": "Поехали.",
  "DIA_FASTTRAVEL_Q201_FastTravel_Silbach_03_03": "Оплата вперёд.",
  "DIA_FASTTRAVEL_Q201_FastTravel_Unlocked_03_01": "Мы на месте. Если тебе нужно отправиться дальше, здесь ты можешь встретить меня или кого-либо из моих коллег."
}
