{
  "DIA_Kurt_Q103_Hello_701_00": "Чего ты тут шныряешь? Убирайся от моей хижины!",
  "DIA_Kurt_Q103_Hello_701_02": "Ты, наверное, ищешь, что бы украсть и продать за выпивку, да?! Знаю я таких, как ты!",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_01": "Не припоминаешь меня? Я-то тебя узнаю.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_02": "Я Марвин. Брат Йорна. Твой племянник.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_03": "Проклятье...",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_04": "Расцелуй тебя кротокрыс! Марвин! Как там поживает твой отец?",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_05": "Это... тема для долгого разговора.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_06": "Тогда мы поговорим об этом как-нибудь в другой раз. А Йорн? Должно быть, сейчас он уже перерос Герта!",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_07": "Мы прибыли на остров вместе, но он остался в таверне Виктора. Он чувствует себя не очень хорошо.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_08": "Что с ним?",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_09": "По дороге в Зильбах его ужалил шершень, поэтому я и искал тебя.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_10": "Нехорошо... эти твари способны пробить кожу даже самым крепким парням!",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_11": "Давай не будем терять время и пойдём поговорим с Йорном.",
  "DIA_Kurt_Q103_Hello_steal_15_00": "У меня нет привычки воровать у тех, кто мне помог.",
  "DIA_Kurt_Q103_Hello_steal_701_01": "Ого, вот это благородство. Может, ещё возместишь деревне расходы на содержание вашей шайки проходимцев?",
  "DIA_Kurt_Q103_Hello_steal_15_02": "Собственно, я думал об этом.",
  "DIA_Kurt_Q103_Hello_steal_701_03": "Неплохо! Беженец хочет отплатить нам за помощь! О таком даже маги в монастыре не могли мечтать!",
  "DIA_Kurt_Q106_Start_701_01": "Наконец-то проснулся! Вижу вы, ребята, хорошо провели время.",
  "DIA_Kurt_Q106_Start_701_02": "Этой ночью вы пришли сюда совершенно пьяными и промокшими насквозь. Что вы делали?",
  "DIA_Kurt_Q106_Start_15_03": "Йорн сказал, что ему нужно немного прогуляться, потом мы пошли к реке, открыли бутылку вина, и всё как-то само собой произошло...",
  "DIA_Kurt_Q106_Start_701_04": "Не оправдывайся, Марвин... Молодость – это, конечно, время шалостей и веселья, но вы уже не дети.",
  "DIA_Kurt_Q106_Start_701_05": "То, что вы сделали, было очень безответственно. Что ещё хуже, похоже, состояние твоего брата сильно ухудшилось из-за всех этих развлечений.",
  "DIA_Kurt_Q106_Start_701_06": "Сильный жар уже спал, его состояние стабилизировалось, но неизвестно, как долго это продлится.",
  "DIA_Kurt_Q106_Start_Why_15_01": "Почему я согласился на это...",
  "DIA_Kurt_Q106_Start_Why_701_02": "Без паники. Я останусь с Йорном и присмотрю за ним, пока ты поищешь какое-нибудь сильнодействующее лекарство.",
  "DIA_Kurt_Q106_Start_Search_15_01": "Знаешь, откуда мне начать поиски?",
  "DIA_Kurt_Q106_Start_Search_701_02": "В деревне есть маг Воды, Локвар, но я сомневаюсь, что у него есть какое-нибудь лекарство от болезни твоего брата.",
  "DIA_Kurt_Q106_Start_Search_701_03": "Тебе нужен опытный алхимик... и единственный, кто приходит на ум, это Бодовин.",
  "DIA_Kurt_Q106_Start_Where_15_01": "Где я могу его найти?",
  "DIA_Kurt_Q106_Start_Where_701_02": "Выйди из северо-восточных ворот, что ведут в сторону города. Когда пройдёшь озеро с водопадами, его мастерская будет прямо перед тобой.",
  "DIA_Kurt_Archolos_15_00": "Можешь рассказать мне что-нибудь об острове?",
  "DIA_Kurt_Archolos_701_01": "Что ты хочешь узнать?",
  "DIA_Kurt_Archolos_history_15_01": "Можешь рассказать мне что-нибудь из истории острова?",
  "DIA_Kurt_Archolos_history_701_02": "Лучше всего спросить об этом учёных.",
  "DIA_Kurt_Archolos_history_701_03": "Всё, что я знаю, Архолос когда-то был разделён между несколькими кланами, которые объединились под знаменем некоего Вольфзака. Сколько легенд о нём сложено, невозможно сосчитать.",
  "DIA_Kurt_Archolos_history_701_04": "После Вольфзака была какая-то гражданская война, вероятно, между его сыновьями, затем король Миртаны примирил их.",
  "DIA_Kurt_Archolos_history_15_05": "Примирил?",
  "DIA_Kurt_Archolos_history_701_06": "Да, завоевав весь Архолос.",
  "DIA_Kurt_Archolos_places_15_00": "Есть ли места, которых мне следует избегать?",
  "DIA_Kurt_Archolos_places_701_01": "Прежде всего, избегай лесов и дикой местности, забредать туда посреди ночи будет полным безрассудством.",
  "DIA_Kurt_Archolos_places_701_02": "На острове полно монстров, с которыми ты не встретишься на Лондраме, поэтому, выбирая путь через дикие места, тебе лучше быть хорошо подготовленным.",
  "DIA_Kurt_Archolos_places_701_03": "Что касается 'цивилизованных' мест, которых тебе следует избегать... ну, я не смогу многого рассказать об этом.",
  "DIA_Kurt_Archolos_places_701_04": "Знаю только, что в трущобах города, что рядом с портом, плохая репутация. Там ошиваются самые разные люди.",
  "DIA_Kurt_Archolos_importantpeople_15_01": "Кто самые важные люди на острове?",
  "DIA_Kurt_Archolos_importantpeople_701_02": "Несомненно, самый важный человек на Архолосе – это губернатор Моррис.",
  "DIA_Kurt_Archolos_importantpeople_701_03": "Именно он следит за тем, чтобы законы и указы короля почитались и полностью соблюдались жителями острова.",
  "DIA_Kurt_Archolos_importantpeople_701_04": "В поддержании порядка на острове ему помогает Городская стража под командованием капитана Родериха, который хочет любой ценой вернуть организации былую славу.",
  "DIA_Kurt_Archolos_importantpeople_701_05": "В городе также находится торговый пост Гильдии Араксос, которая контролирует большую часть торговли острова.",
  "DIA_Kurt_Archolos_importantpeople_701_06": "Их защищают опытные наёмники, большинство из которых обычные головорезы. Я советую тебе держаться от них подальше.",
  "DIA_Kurt_Archolos_importantpeople_701_07": "На юго-востоке острова находится древняя крепость, которую обычно называют 'Волчье логово'. Это земли, которыми правит Ульрик.",
  "DIA_Kurt_Archolos_importantpeople_701_08": "Многие считают его чудаком, слишком увлечённым историей своей семьи, но дело в том, что он контролирует большую часть серебряных и золотых рудников на острове, поэтому в деньгах у него нет недостатка.",
  "DIA_Kurt_Archolos_importantpeople_701_09": "Наконец, стоит упомянуть и магов Воды, которые находятся в изолированном монастыре на востоке.",
  "DIA_Kurt_Archolos_importantpeople_701_10": "Ты также можешь найти нескольких из них в городе, где они заботятся о душевном и телесном здоровье горожан.",
  "DIA_Kurt_Archolos_people_15_01": "Чем здесь люди зарабатывают на жизнь?",
  "DIA_Kurt_Archolos_people_701_02": "Ну, до войны основным источником дохода Архолоса была морская торговля.",
  "DIA_Kurt_Archolos_people_701_03": "Наши вина нашли свой путь на все столы королевства, а жемчуг и янтарь, что висят на цепочках из местного золота – на шеи знатных женщин.",
  "DIA_Kurt_Archolos_people_701_04": "Теперь, когда этого нет, мы торгуем всем этим между собой, что постепенно убивает экономику.",
  "DIA_Kurt_Archolos_people_701_05": "Хоть бы эта война закончилась как можно скорее. Все жаждут возвращения к нормальной жизни.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_15_05": "Мне пора идти.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_06": "Если тебе удастся что-нибудь выяснить, то ты сможешь найти меня у старосты.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_15_07": "Я просто надеюсь, что найду Йорна целым и невредимым.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_08": "Я тоже на это надеюсь.",
  "DIA_Kurt_GQ001_Start_701_01": "Наконец-то ты вернулся! Где ты бродил, когда был так нужен?!",
  "DIA_Kurt_GQ001_Start_15_02": "Что случилось?",
  "DIA_Kurt_GQ001_Start_701_03": "Кто-то вломился и разгромил мою хижину! Вот что случилось.",
  "DIA_Kurt_GQ001_Start_NoKey_15_01": "А тебе не приходило в голову, что если бы дверь твоей хижины была заперта, вору не удалось бы так легко проникнуть внутрь?",
  "DIA_Kurt_GQ001_Start_NoKey_701_02": "Это тихая деревня, где все друг друга знают, или, по крайней мере, так было до вашего приезда. Именно тогда, по странному совпадению, стали пропадать деньги и мелкие предметы.",
  "DIA_Kurt_GQ001_Start_NoKey_15_03": "Ты думаешь, мы воры?",
  "DIA_Kurt_GQ001_Start_NoKey_701_04": "Ну, ты и твой брат вне подозрений, ведь я знаю, что могу доверять вам, но не могу сказать того же об остальных.",
  "DIA_Kurt_GQ001_Start_WhyYouThinkThat_15_01": "Почему ты думаешь, что за взломом стоят беженцы?",
  "DIA_Kurt_GQ001_Start_WhyYouThinkThat_701_02": "Разве это не очевидно? Большинство из них выглядит как кучка мошенников, от них лишь жди беды!",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_15_01": "Зачем кому-то громить твою хижину?",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_701_02": "Да кто знает. Искали золото? Но я не дурак, чтобы хранить все свои сбережения в хижине. Как только я узнал о вашем приезде, на всякий случай хорошо припрятал своё кровно заработанное.",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_701_03": "Но всё равно кто-то сумел отыскать мои сбережения.",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_15_04": "И много пропало?",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_701_05": "Два кошелька, которые я хранил на чёрный день. Кто бы это ни был, они хорошо знали, что делали.",
  "DIA_Kurt_GQ001_Start_IWentForPotion_15_01": "Я говорил тебе, что иду к Бодовину за лекарством.",
  "DIA_Kurt_GQ001_Start_IWentForPotion_701_02": "Похоже, они уже давно наблюдали за моей хижиной. Они точно знали, когда меня там не бывает.",
  "DIA_Kurt_GQ001_Start_HowMany_15_01": "Откуда ты знаешь, что их было несколько?",
  "DIA_Kurt_GQ001_Start_HowMany_701_02": "Просто посмотри на этот беспорядок.",
  "DIA_Kurt_GQ001_Start_HowMany_701_03": "Неужели ты думаешь, что один человек за такое короткое время мог перевернуть вверх дном целую хижину?",
  "DIA_Kurt_GQ001_Start_WhereWereYouBeen_15_01": "Где ты находился во время погрома?",
  "DIA_Kurt_GQ001_Start_WhereWereYouBeen_701_02": "Я пошёл в таверну за молоком с мёдом. У Йорна начался жар, нужно было его как-то сбить.",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_15_01": "С Йорном всё в порядке?",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_02": "Видишь ли... вот в чём проблема.",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_03": "Йорн исчез.",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_15_04": "Что?! Как исчез?!",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_05": "Без понятия! Я знаю не больше твоего.",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_06": "Вернувшись в хижину, я застал бардак и пропажу Йорна.",
  "DIA_Kurt_GQ001_Start_ItsYourFault_15_01": "Нужно кому-то сообщить. Может, обратиться к дозорным?",
  "DIA_Kurt_GQ001_Start_ItsYourFault_701_02": "Неплохая идея, но они и пальцем не пошевелят без официального приказа сверху.",
  "DIA_Kurt_GQ001_Start_ItsYourFault_701_03": "Единственный человек, способный на действия, – староста деревни. Именно он и принимает все решения в Зильбахе.",
  "DIA_Kurt_GQ001_Start_ItsYourFault_701_04": "Ты пока поспрашивай людей в округе. Не поверю, что никто не заметил, как волокли такого здоровяка.",
  "DIA_Kurt_GQ001_Start_YouFoundSomething_15_01": "Нашёл какие-нибудь следы?",
  "DIA_Kurt_GQ001_Start_YouFoundSomething_701_02": "Ничего особенного, кроме сломанной мебели и разбросанных вещей.",
  "DIA_Kurt_GQ001_Start_YouFoundSomething_701_03": "Крови я тоже не нашёл, так что есть надежда, что с твоим братом всё в порядке.",
  "DIA_Kurt_GQ001_Start_Safe_701_01": "Будет безопаснее, если ты как можно скорее отправишься в город.",
  "DIA_Kurt_GQ001_Start_Safe_15_02": "Я не уйду отсюда, пока не отыщу Йорна.",
  "DIA_Kurt_GQ001_Start_Safe_701_03": "Делай как знаешь, но Зильбах – небезопасное место.",
  "DIA_Kurt_GQ001_Start_UnderstandableHaveANiceDay_15_01": "Понимаю. Ты и так многое сделал для нас.",
  "DIA_Kurt_GQ001_Start_UnderstandableHaveANiceDay_701_02": "Я бы сделал для тебя больше, но сейчас нужно заботиться о нашей с тобой безопасности.",
  "DIA_Kurt_GQ001_Start_TurnBack_15_01": "Ты уже хочешь избавиться от нас?",
  "DIA_Kurt_GQ001_Start_TurnBack_701_02": "Я остался без денег, моя хижина разгромлена, и я не уверен, что это был последний визит незваных гостей.",
  "DIA_Kurt_GQ001_Start_TurnBack_701_03": "Пойми меня, парень. Я не хочу, чтобы и второй мой племянник был на моей совести.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_15_01": "Кого мне расспросить о Йорне?",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_02": "Начни с дозорных. Если его действительно выволокли из деревни, то кто-нибудь должен был что-то увидеть или услышать.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_03": "Также можешь расспросить местных жителей и своих товарищей.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_04": "В округе собралась пара зевак, можешь начать с них.",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_15_01": "У тебя есть недоброжелатели в деревне?",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_701_02": "И откуда у тебя взялась идея, что у такого старого рыбака они могут быть?",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_15_03": "Может, потому что мы не виделись десяток лет?",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_701_04": "Ну, что тебе сказать... Было у меня тёмное прошлое, но я уже давно выпал из этого дела.",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_701_05": "Кроме того, исчез Йорн, а не я. Поверь мне, парень, если бы кто-то хотел убить меня, у него было достаточно возможностей.",
  "DIA_Kurt_GQ001_Start_WhyCity_15_01": "Почему ты считаешь, что в городе будет безопаснее, чем в деревне?",
  "DIA_Kurt_GQ001_Start_WhyCity_701_02": "Архолос – огромный город, туда приезжают разные люди. Легко слиться с толпой и начать новую жизнь, даже приезжим.",
  "DIA_Kurt_GQ001_Start_WhyCity_701_03": "Кроме того, хорошо организованные отряды городской стражи обеспечивают лучшую защиту, чем горстка дозорных.",
  "DIA_Kurt_GQ001_FoundYourGold_15_01": "Похоже, я нашёл твоё золото.",
  "DIA_Kurt_GQ001_FoundYourGold_701_02": "Как ты... Как тебе удалось?",
  "DIA_Kurt_GQ001_FoundYourGold_701_03": "Хм, мешочек выглядит знакомым. Как тебе удалось его найти?",
  "DIA_Kurt_GQ001_FoundYourGold_15_04": "Всё, что требовалось, – это немного прибраться.",
  "DIA_Kurt_GQ001_FoundYourGold_15_05": "Собственно, если это было ограбление, почему они не взяли его?",
  "DIA_Kurt_GQ001_FoundYourGold_701_06": "Должно быть, не заметили в спешке.",
  "DIA_Kurt_GQ001_FoundYourGold_701_07": "Покажи мне.",
  "DIA_Kurt_GQ001_FoundYourGold_701_08": "Только жаль, что прибрали к рукам остальные мои вещи.",
  "DIA_Kurt_GQ001_FoundYourGold_701_09": "Спасибо, парень. По крайней мере, мне будет на что жить следующие несколько дней.",
  "DIA_Kurt_GQ001_FoundYourGold_701_10": "Возьми пару монет. Как видишь, я сам на мели, но тебе пригодятся больше.",
  "DIA_Kurt_GQ001_FoundYourGold_701_11": "Покажи.",
  "DIA_Kurt_GQ001_FoundYourGold_701_12": "Золото на месте.",
  "DIA_Kurt_GQ001_FoundYourGold_701_13": "Только жаль, что прибрали к рукам остальные мои вещи, включая другой кошелёк.",
  "DIA_Kurt_GQ001_FoundYourGold_ThanksForTheGold_15_01": "Спасибо. Потрачу с пользой.",
  "DIA_Kurt_GQ001_FoundYourGold_YouNeedThisMore_15_01": "Оставь их себе. Тебе нужнее.",
  "DIA_Kurt_GQ001_FoundYourGold_YouNeedThisMore_701_02": "Ты хороший человек.",
  "DIA_Kurt_GQ001_FoundYourGold_YouNeedThisMore_701_03": "Возможно, этого будет достаточно, чтобы покрыть ограбление.",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_15_01": "Несколько монет? Ты бы мог дать мне и весь кошелёк.",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_701_02": "Весь кошелёк?!",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_15_03": "Родня должна помогать друг другу.",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_701_04": "Да... я помогу. Возьми. Я... как-нибудь уж справлюсь.",
  "DIA_Kurt_GQ001_WantThatGold_Description": "В награду можешь дать мне часть кошелька.",
  "DIA_Kurt_GQ001_WantThatGold_15_01": "Пару монет? Ты можешь дать мне часть кошелька...",
  "DIA_Kurt_GQ001_WantThatGold_701_02": "Тебе нужно... золото?",
  "DIA_Kurt_GQ001_WantThatGold_701_03": "Конечно... возьми пару монет.",
  "DIA_Kurt_GQ001_FoundRing_15_01": "У кровати Йорна я нашёл это странное кольцо.",
  "DIA_Kurt_GQ001_FoundRing_15_02": "Никогда не видел, чтобы он его носил.",
  "DIA_Kurt_GQ001_FoundRing_701_03": "Может, он хотел продать его, как и амулет твоей матери?",
  "DIA_Kurt_GQ001_FoundRing_15_04": "Откуда ты знаешь про амулет?",
  "DIA_Kurt_GQ001_FoundRing_701_05": "Йорн бормотал о нём во сне, пока я присматривал за ним.",
  "DIA_Kurt_GQ001_FoundRing_15_06": "Это был единственный способ попасть на корабль.",
  "DIA_Kurt_GQ001_FoundRing_701_07": "Тебе не нужно объясняться, парень. Я прекрасно понимаю вашу ситуацию.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_03": "Будет лучше, если я отнесу его своему другу в городе. Возможно, он сможет больше рассказать о кольце.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_04": "Если в поисках Йорна кольцо не пригодится, мы просто заложим его ростовщику и поделим золото.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_05": "Один Аданос знает, сколько денег нам сейчас нужно.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_15_01": "Что мы с ним сделаем?",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_02": "Я мало знаком с бижутерией, и ты наверняка тоже. Не думаю, что мы сможем сами разобраться.",
  "DIA_Kurt_GQ001_FoundRing_RingNotJorn_15_01": "А может, это кольцо принадлежало одному из похитителей?",
  "DIA_Kurt_GQ001_FoundRing_RingNotJorn_701_02": "Возможно.",
  "DIA_Kurt_GQ001_FoundRing_RingNotJorn_701_03": "Йорн силён. Зная его, в порыве борьбы он мог случайно стянуть кольцо с руки оппонента.",
  "DIA_Kurt_GQ001_FoundRing_IWillTakeThatRing_15_01": "Думаю, кольцо я всё-таки оставлю себе.",
  "DIA_Kurt_GQ001_FoundRing_IWillTakeThatRing_15_03": "Я сам постараюсь о нём что-нибудь узнать.",
  "DIA_Kurt_GQ001_FoundRing_IWillTakeThatRing_701_04": "Я хотел помочь, но твоё право.",
  "DIA_Kurt_GQ001_FoundRing_TakeThatRing_15_01": "Ладно, бери. Надеюсь, оно действительно поможет нам найти Йорна.",
  "DIA_Kurt_GQ001_FoundRing_TakeThatRing_701_02": "Я дам тебе знать, как только что-нибудь узнаю.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_01": "Наконец-то ты здесь.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_02": "Ну, выяснил что-нибудь?",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_03": "Судя по услышанному от Феликса, Йорна похитили два незнакомца.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_04": "Ты узнал, как они выглядели?",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_05": "Один был высокий и крепкий, а другой – тощий как палка. Они вывели Йорна через восточные ворота деревни.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_06": "Прочие опрошенные мною в деревне, скорее всего, тоже видели их краем глаза.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_07": "Как я и предполагал. Никто не смог бы устроить такой бардак в одиночку.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_08": "Мне просто интересно, почему Феликс не остановил их, раз была такая возможность.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_09": "Он принял их за обычных пьяниц, которые провожали домой своего собутыльника.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_10": "Феликс никогда не блистал умом.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_11": "С другой стороны, увидев двух предположительно вооружённых людей, я сомневаюсь, что он хотел геройствовать.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_12": "Что-нибудь ещё удалось выяснить?",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_13": "Я решил отправиться по северной дороге, надеясь догнать их, либо найти ещё какие-нибудь зацепки.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_14": "По пути я встретил бродягу по имени Терри, который недавно видел схожих людей. Он утверждает, что они шли дорогой в сторону города.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_15": "Местный охотник сказал, что обнаружил свежие следы трёх человек, ведущие на север.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_16": "Всё указывает на то, что Йорн уже в городе.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_21": "Ну, тогда у нас проблема.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_17": "Это всё, что я знаю.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_18": "Феликс тот ещё любитель выпить. На твоём месте я бы относился к его рассказам с долей сомнения.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_19": "С другой стороны, больше у нас ничего нет.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_20": "Вполне возможно, что Йорн уже в городе.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_22": "Город большой, Йорн может быть практически где угодно... Нам понадобится помощь, и не абы какая.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_23": "Кстати о помощи, как прошёл разговор со старостой?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_24": "Я пытался убедить его выделить нам дозорных, разнести весть по округе, связаться с городской стражей, но...",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_25": "Но?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_26": "Этому старому дураку нет никакого дела до нас.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_27": "Так что же нам теперь делать?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_28": "На острове есть только две организации, способные реально помочь нам: Городская стража и Гильдия торговцев.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_29": "Обе они обладают достаточными ресурсами и связями для покровительства в поисках твоего брата.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_30": "Может, идея перебраться в город не так уж и плоха?",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_31": "Я уже пытался, но стражники меня не пропустили.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_32": "Вероятно, твоей ошибкой стал разговор с Эдгаром.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_33": "Утром происходит смена караула. Тогда и попытай удачу. Будь вежлив и не кривляйся. При необходимости, подкинь им пару монет.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_34": "Это всегда помогает.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_35": "Неудивительно, что они так нервничают. Мы проигрываем эту войну. Люди нутром чуют наступление смутных времён.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_36": "Я бы пошёл с тобой, но мне нужно завершить некоторые формальности. У меня есть небольшой совет для тебя.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_37": "По своему опыту я знаю, что прежде чем пожать плоды, нужно приложить усилия.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_38": "Поговори с Альбином. Если отлично справишься с его работой, то сможешь рассчитывать на пропуск в город.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_39": "Как-нибудь справлюсь.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_40": "Я знаю, что ты справишься. Ты умный парень. Прямо как твой брат.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_41": "Не падай духом, парень. Йорн ещё найдётся.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_42": "Не без нашей помощи.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_43": "Мне пора. Я останусь здесь ещё на несколько дней, но, вероятно, скоро сам отправлюсь в город. Может быть, на оставшиеся сбережения я смогу купить нам какое-нибудь жильё.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_44": "Как тебя найти, если мне удастся попасть в город?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_45": "Загляни в 'Плач сирены', таверну в портовом районе. Её держит моя давняя подруга. Можешь остановиться у неё, там и встретимся.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_46": "Есть ли на острове хоть кто-то, кто НЕ является твоим хорошим другом?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_47": "Нам повезло, что я прожил здесь почти всю свою жизнь. Пришло время пожинать плоды.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_48": "И ещё кое-что: на всякий случай старайся не бросаться в глаза. Ты здесь недавно, а новички легко попадают в неприятности.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_50": "Буду иметь в виду.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_51": "В таком случае до скорой встречи.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_52": "Береги себя.",
  "DIA_Kurt_GQ001_NoInformationJorn_701_01": "Уже вернулся?",
  "DIA_Kurt_GQ001_NoInformationJorn_701_02": "Ну, выяснил что-нибудь?",
  "DIA_Kurt_GQ001_NoInformationJorn_15_03": "Я всё ещё работаю над этим. А ты?",
  "DIA_Kurt_GQ001_NoInformationJorn_701_04": "Мы разговариваем. Если будешь мне мешать, я ничего не вытяну из него, понимаешь?",
  "DIA_Kurt_GQ001_NoInformationJorn_701_05": "Возвращайся, как узнаешь что-то новое.",
  "DIA_Kurt_SQ116_Finish_15_01": "У меня твоё золото.",
  "DIA_Kurt_SQ116_Finish_701_02": "Наконец мне не придётся жить в долг. Скажи-ка, почему Холдвиг задержал выплату?",
  "DIA_Kurt_SQ116_Finish_15_03": "Кажется, он отравился вином, хотя никто другой не имел ключа от хранилища.",
  "DIA_Kurt_SQ116_Finish_701_04": "Сразу чувствуется нехватка жёсткой руки Валерио. Если так пойдёт и дальше, через несколько лет все будут пить вино Риты.",
  "DIA_Kurt_SQ116_Finish_701_05": "Ты хорошо поработал над долгом. У меня есть кое-что полезное для тебя.",
  "DIA_Kurt_SQ116_Finish_701_06": "Однажды я получил это от твоего отца, пытавшегося меня научить кузнечному делу.",
  "DIA_Kurt_SQ116_Finish_701_07": "Мне никогда не нравилось стоять у раскалённого горна, но кто знает, вдруг это тебе пригодится.",
  "DIA_Kurt_SQ116_Finish_701_08": "Навести меня через некоторое время, может быть, я выясню что-то ещё о твоём брате.",
  "DIA_Kurt_Q104_Jorn_701_01": "Итак, что ты выяснил у Альбина?",
  "DIA_Kurt_Q104_Jorn_15_02": "Он согласился помочь нам, но при условии, что большинство наших начнёт самостоятельно зарабатывать на своё пропитание.",
  "DIA_Kurt_Q104_Jorn_701_03": "Звучит разумно. В таком случае тебе придётся каким-то образом убедить их работать в поле.",
  "DIA_Kurt_Q104_Jorn_701_04": "Йорн спрашивал о тебе. Может, вам стоит побеседовать.",
  "DIA_Kurt_Q104_Bastian_701_01": "Как вижу, твой брат унаследовал трудолюбие от своего отца. Не знаю, хорошая ли идея работать в поле в его состоянии.",
  "DIA_Kurt_Q104_Bastian_701_02": "Поговори с Бастианом, ему может пригодиться помощник в чистке репы.",
  "DIA_Kurt_City_701_01": "Марвин, рад тебя видеть целым и невредимым. Как тебе Архолос? Впечатляет, не правда ли?",
  "DIA_Kurt_City_Bad_15_01": "Город ещё более враждебен, чем деревня.",
  "DIA_Kurt_City_Bad_701_02": "А чего ты ожидал? Это сотни людей, стянутых кромкой каменных стен. Чем хуже будет снаружи, тем хлеще будут рвать друг другу глотки в городе.",
  "DIA_Kurt_City_Good_15_01": "Мне тут нравится. Здесь целое море возможностей.",
  "DIA_Kurt_City_Good_701_02": "Да, всё так. Город богатых и нищих, мудрых и сумасшедших, серьёзных и уморительных. С долей удачи и смекалки ты многого сможешь здесь добиться.",
  "DIA_Kurt_JornNextMove_15_01": "Как там с Йорном? Удалось что-нибудь выяснить?",
  "DIA_Kurt_JornNextMove_701_02": "Я как раз хотел спросить то же самое. К сожалению, я не узнал ничего нового, но всё указывает на то, что Йорн где-то здесь.",
  "DIA_Kurt_JornNextMove_701_03": "Мы не можем обыскать весь город в одиночку.",
  "DIA_Kurt_JornNextMove_701_04": "Стражники откажутся искать негражданина, а наёмники возьмут с нас гору золота и потом всё равно приведут не того, лишь бы сделку закрыть.",
  "DIA_Kurt_JornNextMove_701_05": "Возможно, если бы ты присоединился к кому-то из них, нам бы охотнее помогли.",
  "DIA_Kurt_JornNextMove_701_06": "У меня всё ещё остались кое-какие связи в городе. Давненько мы не виделись.",
  "DIA_Kurt_JornNextMove_701_07": "Я постараюсь освежить свои старые знакомства, вдруг мне удастся узнать что-нибудь о Йорне.",
  "DIA_Kurt_JornNextMove_Why_15_01": "Зачем кому-то похищать моего брата?",
  "DIA_Kurt_JornNextMove_Why_701_02": "А хуже всего, что мы даже не уверены в факте похищения.",
  "DIA_Kurt_JornNextMove_Why_701_03": "Ты знал Йорна больше моего, у него были враги? Объявляли в розыск? Или вдруг... у него были проблемы с алкоголем, как и у сам знаешь кого...",
  "DIA_Kurt_JornNextMove_Good_15_01": "Нет, у Йорна не было проблем с алкоголем.",
  "DIA_Kurt_JornNextMove_Good_701_02": "Понятно. В таком случае имело место что-то другое.",
  "DIA_Kurt_JornNextMove_Friend_15_01": "Я не припомню, чтобы он с кем-то враждовал или же имел какие-то проблемы с законом.",
  "DIA_Kurt_JornNextMove_Friend_701_02": "Может, вор вообще и не знал о Йорне? А когда я ушёл, он вломился и увидел твоего брата, но было уже поздно отказываться от ограбления?",
  "DIA_Kurt_JornNextMove_Friend_701_03": "Или есть что-то ещё о брате, чего никто другой не знает?",
  "DIA_Kurt_JornNextMove_Friend_701_04": "Ничего не остаётся, кроме как искать.",
  "DIA_Kurt_JornPosterSearch_15_01": "Может, нам развесить объявления о пропаже человека?",
  "DIA_Kurt_JornPosterSearch_701_02": "И каждый день к тебе станут наведываться десятки лысых попрошаек.",
  "DIA_Kurt_JornPosterSearch_701_03": "Это огромный город, полный бедных и отчаявшихся людей.",
  "DIA_Kurt_SQ116_Start_15_01": "Ты что-то хотел предложить.",
  "DIA_Kurt_SQ116_Start_701_02": "Ах да. Как ты мог заметить, жизнь в городе довольно дорогая, и мне понадобится золото.",
  "DIA_Kurt_SQ116_Start_Next_701_01": "Расслабься, мне не нужно твоё золото.",
  "DIA_Kurt_SQ116_Start_Next_701_02": "Некоторое время назад я работал на винограднике Валерио, да благословит его Аданос.",
  "DIA_Kurt_SQ116_Start_Next_701_03": "Нанял меня его сын, Холдвиг. Как это обычно бывает, оплата производилась только после учёта урожая.",
  "DIA_Kurt_SQ116_Start_Next_701_04": "К сожалению, я давно не получал известий с виноградника, а мои сбережения иссякают.",
  "DIA_Kurt_SQ116_Start_Next_701_05": "Там золота за несколько недель моей работы, поэтому не хотел посылать абы кого.",
  "DIA_Kurt_SQ116_Start_Give_15_01": "У меня есть немного, могу поделиться.",
  "DIA_Kurt_SQ116_Start_All_15_01": "Я бы и сам не отказался, но я на мели.",
  "DIA_Kurt_SQ116_Start_Yes_15_01": "Я достану твоё золото.",
  "DIA_Kurt_SQ116_Start_Yes_701_02": "Замечательно, виноградник Валерио находится чуть восточнее тропы, ведущей из Зильбаха в город. Тебе не составит труда добраться.",
  "DIA_Kurt_SQ116_Start_No_15_01": "Мне сейчас некогда.",
  "DIA_Kurt_SQ116_Start_No_701_02": "Понимаю, что ты уделяешь всё своё внимание поискам брата, но учти, что я тоже твоя семья, и именно я помог в деревне.",
  "DIA_Kurt_Q108_AfterPlants_701_01": "Я уж сам собирался навестить тебя с Локваром. Что-нибудь раздобыл для обработки ран Йорна?",
  "DIA_Kurt_Q108_AfterPlants_701_02": "Перед тем как лечь спать, он сказал, что ему уже лучше, но наверняка зуд его очень беспокоит.",
  "DIA_Kurt_Q108_AfterPlants_Wound_15_01": "Ему ни в коем случае нельзя расчёсывать укус.",
  "DIA_Kurt_Q108_AfterPlants_Wound_701_02": "Это слова Локвара? Хорошо, передадим твоему брату, как проснётся.",
  "DIA_Kurt_Q108_AfterPlants_Later_15_01": "Повязка будет готова только через пару часов.",
  "DIA_Kurt_Q108_AfterPlants_Later_701_02": "Значит есть немного времени для посиделок у нашей любимой речки, с ловлей сочной рыбы.",
  "DIA_Kurt_Q108_AfterPlants_Later_701_03": "Подозреваю, рыбалке тебя не учили.",
  "DIA_Kurt_Q108_AfterPlants_Chance_15_01": "Да как-то повода не было.",
  "DIA_Kurt_Q108_AfterPlants_Chance_701_02": "А теперь есть. Посмотришь на промысел дядьки, поболтаем о былом.",
  "DIA_Kurt_Q108_AfterPlants_Chance_701_03": "Идём, я знаю место с хорошим клёвом.",
  "DIA_Kurt_Q108_FishingTime_701_01": "Мы на месте. Река здесь идеальной глубины, рыба практически сама прыгает на крючок.",
  "DIA_Kurt_Q108_FishingTime_701_02": "На, попробуй сам.",
  "DIA_Kurt_Q108_FishingTime_701_03": "Йорн успел рассказать мне о твоей ссоре с отцом, и что было после.",
  "DIA_Kurt_Q108_FishingTime_701_04": "Я тебя прекрасно понимаю. Я бы и сам, наверное, поступил так. У твоего отца были проблемы. Жаль, что он не смог победить эту гадкую зависимость...",
  "DIA_Kurt_Q108_FishingTime_Jorn_15_01": "Не пора ли сходить за повязкой для Йорна?",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_02": "Ты прав, мы уже засиделись, не так ли?",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_03": "Не переживай. Отсутствие улова не означает отсутствие таланта. Выше нос! Вот, я поделюсь.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_04": "Я навещу Локвара и спрошу о повязке, плюс у меня есть дело, которое нужно с ним обсудить.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_05": "Я хочу поговорить с тобой ещё кое о чём.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_06": "В таверне я услышал, что местные жители много жаловались Бастиану на твоих товарищей. Если так и продолжится, Альбин будет вынужден их выгнать из деревни.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_07": "Не мог бы ты поговорить с Альбином и попытаться как-то сгладить ситуацию? Поскольку ты один из них, он может тебя выслушать.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_08": "Альбин живёт в том большом доме на холме, рядом с часовней. Его трудно не заметить.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_09": "Касаемо Йорна – не беспокойся, я позабочусь о нём.",
  "DIA_Kurt_Q108_FishingTime_What_15_01": "Чем ты здесь занимаешься?",
  "DIA_Kurt_Q108_FishingTime_What_701_02": "В основном я рыбачу, либо здесь у реки, либо у Побережья шныгов на лодке.",
  "DIA_Kurt_Q108_FishingTime_What_701_03": "Но этим трудно зарабатывать на жизнь, поэтому я иногда подрабатываю посыльным, информатором и даже крысоловом.",
  "DIA_Kurt_Q108_FishingTime_What_701_04": "Чтобы чего-то добиться на Архолосе, нужно уметь многое и не брезговать работой!",
  "DIA_Kurt_Q108_FishingTime_Trouble_15_01": "Между тобой и моим отцом была какая-то ссора?",
  "DIA_Kurt_Q108_FishingTime_Trouble_701_02": "Мне надоедало постоянно жить в его тени. Однажды я просто собрал пожитки и приехал сюда, на Архолос.",
  "DIA_Kurt_Q108_FishingTime_Trouble_701_03": "Прошло много лет перед тем, как он впервые приехал навестить меня. Позже мы даже иногда писали друг другу, пытались быть нормальными братьями, но я бы не сказал, что мы были близки.",
  "DIA_Kurt_Q108_FishingTime_Parents_15_01": "Как познакомились мои родители?",
  "DIA_Kurt_Q108_FishingTime_Parents_701_02": "К сожалению, он никогда не рассказывал об этом. Как ты можешь знать, мы с ним не особо ладили.",
  "DIA_Kurt_Q108_FishingTime_YoungFather_15_01": "Каким был отец в молодости?",
  "DIA_Kurt_Q108_FishingTime_YoungFather_701_02": "Лучше меня, всегда и во всём. Что бы я ни делал, в ответ слышал от твоего дедушки, что твой отец всё равно сделал бы лучше.",
  "DIA_Kurt_Q108_FishingTime_YoungFather_701_03": "Он преуспевал в кузнечном деле, был бравым солдатом с задатками командира, но однажды встретил твою будущую маму.",
  "DIA_Kurt_Q108_FishingTime_YoungFather_701_04": "Хоть он и забросил кузню, но всё же стал по-настоящему счастлив.",
  "DIA_Kurt_Q108_FishingTime_701_06": "Интересные задумки. Надеюсь, ты сможешь воплотить их в жизнь.",
  "DIA_Kurt_Q108_FishingTime_701_07": "В последнее время я только и гружу тебя вопросами. Теперь твой черёд, хочешь что узнать?",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_01": "Может быть, я обчищу закрома городских богачей...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_02": "Я стану непобедимым бойцом. Буду сильнее, чем тогда в Лондраме...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_03": "Я надеялся наконец-то познать искусство боя на мечах...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_04": "Я думал уйти в глушь и жить за счёт охоты...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_05": "Прежде всего, я бы хотел перестать проводить свой каждый вечер в таверне...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_06": "Раз мы в культурной столице, почему бы не занять себя книгой, хоть изредка?",
  "DIA_Kurt_Q108_FishingTime_701_05": "Уже думал, чем займёшься здесь, на острове?",
  "DIA_Kurt_Q108_FishingTime_DontTalk_15_01": "Я бы предпочёл это не обсуждать.",
  "DIA_Kurt_Q108_FishingTime_DontTalk_701_02": "Конечно, Марвин, без проблем.",
  "DIA_Kurt_Q108_FishingTime_Mistakes_15_01": "Я наделал ошибок там, в Лондраме, и довольно много...",
  "DIA_Kurt_Q108_FishingTime_Mistakes_15_02": "Но сейчас я здесь, на Архолосе. И хочу начать всё заново, позабыв прошлое.",
  "DIA_Kurt_Q108_FishingTime_Mistakes_701_03": "Я прекрасно это понимаю. Трудно придумать лучшее место для жизни с чистого листа, чем Архолос. Пока весь мир сходит с ума, Архолос продолжает оставаться столицей торговли и культуры.",
  "DIA_Kurt_Q308_WhatHappend_03_01": "Давненько я тебя здесь не видел, парень! Где ты был?",
  "DIA_Kurt_Q308_WhatHappend_Jorn_15_01": "Я искал Йорна. Мне даже удалось найти одного из его похитителей, но он не сказал мне ничего полезного.",
  "DIA_Kurt_Q308_WhatHappend_Jorn_03_02": "У меня тоже ничего не получилось... Несколько человек в порту сказали, что видели его, но в итоге всегда оказывалось, что они просто пытались получить несколько золотых монет.",
  "DIA_Kurt_Q308_WhatHappend_What_15_01": "А что ты здесь делаешь?",
  "DIA_Kurt_Q308_WhatHappend_What_03_02": "Все эти поиски и жизнь в городе невероятно вредны для моего кошелька.",
  "DIA_Kurt_Q308_WhatHappend_What_03_03": "Потому подумал, что вдруг Волкер мне сможет чем подсобить. И с деньгами, и с поисками Йорна.",
  "DIA_Kurt_Q308_WhatHappend_Why_15_01": "Зачем Волкеру помогать в поисках?",
  "DIA_Kurt_Q308_WhatHappend_Why_03_02": "Потому что он хороший человек! Он может пожалеть бедных и нуждающихся, даже если он сам – самый богатый житель в городе.",
  "DIA_Kurt_Q308_WhatHappend_Why_03_03": "Я хотел предложить ему свои бесценные услуги в обмен на помощь с нашими текущими проблемами.",
  "DIA_Kurt_Q308_WhatHappend_Why_03_04": "В этой ситуации, однако, я не буду его беспокоить, пусть отдыхает. В конце концов, я знаю, каково это, когда у твоего дома толпа зевак, которые хотят буквально растерзать тебя ради информации.",
  "DIA_Kurt_Q308_WhatHappend_Why_03_05": "Расскажи лучше, что ты здесь делаешь.",
  "DIA_Kurt_Q308_WhatHappend_Help_15_01": "Я должен помочь закончить расследование.",
  "DIA_Kurt_Q308_WhatHappend_Help_03_02": "Ты? Я не знал, что ты занимаешься такими важными делами... Разве это не выходит за рамки твоих возможностей?",
  "DIA_Kurt_Q308_WhatHappend_Help_03_03": "В любом случае сейчас это не важно. Возможно, если ты будешь добр и полезен, Волкер сам захочет отплатить тебе взаимностью! Так что постарайся не злить его!",
  "DIA_Kurt_Q308_WhatNext_15_01": "Что ты теперь собираешься делать?",
  "DIA_Kurt_Q308_WhatNext_03_02": "Я возвращаюсь в порт, может, наконец, найду кого-то более надёжного, чем эти законченные пьяницы. В конце концов, Йорн сам себя не найдёт! Береги себя, парень!",
  "DIA_Kurt_AnythingNew_15_01": "Выяснил что-нибудь?",
  "DIA_Kurt_AnythingNew_03_02": "Пока нет... Даже Хельга ничего не знает.",
  "DIA_Kurt_AnythingNew_03_03": "В таверну забредает много людей. Мы найдём зацепку, это лишь вопрос времени.",
  "DIA_Kurt_GuildReaction_03_01": "Вижу, ты решил стать бегуном... ну, будем надеяться, что Лоренцо, вопреки слухам, печётся не только о себе.",
  "DIA_Kurt_GuildReaction_03_02": "С другой стороны, как минимум ты не будешь жаловаться на пустой кошелёк. Гильдия-то при деньгах!",
  "DIA_Kurt_GuildReaction_03_03": "Так-так, кто бы мог подумать, что мой племянник будет стражником. Надеюсь, что твоё звание поможет в поисках Йорна!",
  "DIA_Kurt_GuildReaction_03_04": "Зная какой Родерих принципиальный, его будет трудно убедить взяться за розыск негражданина, тем более пропавшего за пределами города.",
  "DIA_Kurt_Haven_15_01": "Кажется, я нашёл след...",
  "DIA_Kurt_Haven_03_02": "Не томи! Что выяснил?",
  "DIA_Kurt_Haven_15_03": "Всё подтверждает теорию, что Йорн был похищен, и я на пути к разгадке личности похитителя.",
  "DIA_Kurt_Haven_03_04": "Если бы ты смог до него добраться и прижать, у нас появился бы шанс выяснить местонахождение Йорна...",
  "DIA_Kurt_Haven_03_05": "Хорошая работа, парень! Только помни, что зачинщик может быть очень опасен, а мы даже не знаем его мотивов. Будь начеку!",
  "DIA_Kurt_AfterInvestigation_03_01": "Я слышал, ты помог поймать того недоделанного убийцу. Волкер, полагаю, был очень доволен.",
  "DIA_Kurt_AfterInvestigation_03_02": "Тебе удалось поговорить с ним о нашей проблеме?",
  "DIA_Kurt_AfterInvestigation_LongStory_15_01": "Это долгая история... похоже, настоящий злоумышленник всё ещё на свободе.",
  "DIA_Kurt_AfterInvestigation_LongStory_15_02": "Я планировал упомянуть об исчезновении Йорна после закрытия дела о покушении. Надеюсь, мне помогут. Я чувствую, что уже близко.",
  "DIA_Kurt_AfterInvestigation_LongStory_03_03": "Ужас, этот город с каждым днём становится всё опаснее... напасть на такого человека и запросто исчезнуть!",
  "DIA_Kurt_AfterInvestigation_LongStory_03_04": "Похоже, пока придётся повременить с визитом к Волкеру, у него и без меня полно забот.",
  "DIA_Kurt_AfterInvestigation_LongStory_03_05": "Кстати говоря, раз твои дела идут в гору, не мог бы ты выделить своему старому дяде несколько монет? Я не планировал до такого опускаться, но таковы обстоятельства...",
  "DIA_Kurt_AfterInvestigation_Next_03_01": "Большое спасибо, Марвин! Честно, без особой нужды я бы никогда не попросил о таком. Как только моя жизнь вернётся в привычное русло, я с лихвой отплачу тебе!",
  "DIA_Kurt_AfterInvestigation_Sorry_15_01": "Прости, дядя, я сам едва свожу концы с концами...",
  "DIA_Kurt_AfterInvestigation_Sorry_03_02": "Конечно, парень, я понимаю. Архолос не щадит никого. Может быть, я смогу найти работу в порту...",
  "Tria_Kurt_Q108_Tired_Next_701_01": "Что ж... у нас были разногласия, но он был хорошим человеком. Изо всех сил старался заработать на жизнь и вырастить вас хорошими ребятами...",
  "Tria_Kurt_Q108_Tired_Next_701_02": "Пусть Аданос позволит ему обрести покой.",
  "Tria_Kurt_Q108_Tired_Next_701_03": "Судя по выражению ваших лиц, полагаю, вы бы предпочли не говорить об этом.",
  "Tria_Kurt_Q108_Tired_Next_701_04": "Сначала мать, теперь отец... воистину, мы живём в смутные времена, и все эти слухи о вторжении орков...",
  "Tria_Jorn_Q108_Tired_Father_15_01": "Наш отец недавно ушёл из жизни...",
  "Tria_Kurt_Q108_Tired_Village_701_01": "В нашей деревне многие говорят, что орки – выдумка миртанцев, которые пытаются укрепить свою власть страхом.",
  "Tria_Kurt_Q108_Tired_Village_701_02": "Но давайте больше не будем о мрачном, вы прибыли на Архолос целыми и невредимыми. Теперь можно оставить прошлое позади и начать новую жизнь.",
  "Tria_Kurt_Q108_Tired_Village_701_03": "Вы определённо захотите посетить город, именно там крутятся деньги!",
  "Tria_Jorn_Q108_Tired_Orcs_15_01": "Это не слухи, орки действительно приближаются к Лондраму.",
  "Tria_Jorn_Q108_Tired_Orcs_15_02": "Именно поэтому мы и решили бежать с острова.",
  "Tria_Kurt_Q108_Tired_Orcs_701_03": "Ты уверен?",
  "Tria_Jorn_Q108_Tired_Lie_15_01": "Я тоже не верю во все эти якобы нападения орков...",
  "Tria_Jorn_Q108_Tired_Lie_15_02": "Нас просто больше ничего не держало в Лондраме, и мы отправились на поиски лучшей жизни.",
  "Tria_Kurt_Q108_Tired_Next2_701_01": "Надо найти что-то, способное справиться с этим неприятным укусом.",
  "Tria_Jorn_Q108_Tired_Next2_01_02": "Не стоит беспокоиться, мне понемногу становится лучше.",
  "Tria_Kurt_Q108_Tired_Next2_701_03": "Да ладно тебе, Йорн. Я знаю живущего здесь мага Воды, даже недавно помог ему в одном деле.",
  "Tria_Kurt_Q108_Tired_Next2_701_04": "Он перестал заниматься алхимией, но наверняка сможет что-нибудь придумать насчёт твоей раны.",
  "Tria_Kurt_Q108_Tired_Next2_701_05": "Марвин, почему бы тебе не сбегать к нему и не попросить чего-нибудь для раны брата?",
  "Tria_Kurt_Q108_Tired_Next2_701_06": "А я тем временем переговорю с Йорном и помогу ему подняться в свою комнату.",
  "Tria_Jorn_Q108_Tired_OnePiece_15_01": "Не совсем целыми...",
  "Tria_Jorn_Q108_Tired_OnePiece_15_02": "Как я уже говорил, Йорна ужалил шершень.",
  "Tria_Jorn_Q108_Tired_City_15_01": "Обосноваться в городе и было нашим планом...",
  "Tria_Jorn_Q108_Tired_City_01_02": "А как можно заметить, в своём нынешнем состоянии я обуза для Марвина.",
  "DIA_Kurt_Q108_FishingTime_MANA_Choice": "Почему бы не занять себя книгой, хоть изредка? (Мана + 5)",
  "DIA_Kurt_Q108_FishingTime_HP_Choice": "Я перестану каждый вечер просиживать в таверне... (Здоровье + 20)",
  "DIA_Kurt_Q108_FishingTime_BOW_Choice": "Я думал уйти в глушь и жить за счёт охоты... (Луки + 2, Арбалеты + 2)",
  "DIA_Kurt_Q108_FishingTime_SWD_Choice": "Я научусь бою на мечах... (Одноручное оружие + 2, Двуручное оружие + 2)",
  "DIA_Kurt_Q108_FishingTime_STR_Choice": "Я стану сильнее, чем был в Лондраме... (Сила + 5)",
  "DIA_Kurt_Q108_FishingTime_DEX_Choice": "Я опустошу сундуки городских богачей... (Ловкость + 5)",
  "DIA_Kurt_GQ001_Start_NoKey_Choice": "Ничего удивительного. У тебя нет замка на двери.",
  "DIA_KURT_GQ001_Jorn_LOST_Choice": "В таком случае тебе нужно сообщить об этом кому-нибудь.",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_Choice": "В награду можешь дать мне кошелёк.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_TakeThatRing_Choice": "Хорошо, забирай.",
  "DIA_Kurt_JornNextMove_Why_Choice": "Зачем кому-то похищать моего брата?",
  "DIA_Kurt_JornNextMove_Why_Search_Choice": "Может, нам развесить объявления о пропаже человека?",
  "DIA_Kurt_JornNextMove_Why_Friend_Choice": "Не помню, чтобы он с кем-то враждовал...",
  "DIA_Kurt_Q308_WhatHappend_Jorn_Choice": "Я искал Йорна."
}
