{
  "DIA_Oth_FirstWarn_03_01": "Сколько раз тебе повторять, не лезь в мой хлев!",
  "DIA_Oth_FirstWarn_15_02": "Это твой хлев?",
  "DIA_Oth_FirstWarn_03_03": "Да, да! Это мой хлев и я его единственный владелец!",
  "DIA_Oth_FirstWarn_03_04": "По крайней мере с тех пор, как сир Рамзи передал мне право владеть им.",
  "DIA_Oth_FirstWarn_03_05": "Эй! Пошёл вон из моего дворца!",
  "DIA_Oth_GoInside_15_01": "Я могу заглянуть внутрь, ваше высочество?",
  "DIA_Oth_GoInside_03_02": "Э-э-э...",
  "DIA_Oth_GoInside_03_03": "Даже не думай. Я не пускаю в свой хлев кого попало!",
  "DIA_Oth_Second_Warn_03_01": "В последний раз тебе говорю!",
  "DIA_Oth_Second_Warn_03_02": "Убирайся!",
  "DIA_Oth_Attack_03_01": "Хватит вторгаться в мой дворец без разрешения!",
  "DIA_Oth_SQ102_Bastian_15_01": "Меня прислал Бастиан. Слышал, у тебя какие-то проблемы.",
  "DIA_Oth_SQ102_Bastian_03_02": "Да, это так. Нужно вычистить хлев.",
  "DIA_Oth_SQ102_Bastian_03_03": "Когда было наводнение, мне пришлось запереть всех овец внутри, и теперь там так воняет, что невозможно терпеть.",
  "DIA_Oth_SQ102_Bastian_03_04": "Убери весь навоз и возвращайся с ним ко мне. Только не накидывай его поверх компоста! Незачем удобрения переводить попусту.",
  "DIA_Oth_SQ102_Bastian_Broom_15_01": "Можно мне хотя бы метлу?",
  "DIA_Oth_SQ102_Bastian_Broom_03_02": "Метлы нет. Придётся тебе убирать руками.",
  "DIA_Oth_SQ102_Bastian_NoWay_15_01": "Я не собираюсь убирать навоз!",
  "DIA_Oth_SQ102_Bastian_NoWay_03_02": "Не хочешь убирать навоз, хорошо, но Бастиан обо всём узнает!",
  "DIA_Oth_SQ102_Bastian_Okay_15_01": "Хорошо... Я всё сделаю.",
  "DIA_Oth_SQ102_Bastian_Okay_03_02": "Давай, давай. Принеси столько навоза, сколько найдёшь.",
  "DIA_Oth_MyJobIsDone_15_01": "Я вычистил весь хлев. Забирай.",
  "DIA_Oth_MyJobIsDone_03_02": "О, нет, нет. Придержи этот навоз, сейчас я скажу тебе, что с ним делать.",
  "DIA_Oth_MyJobIsDone_03_03": "Раско, тот ещё ублюдок, завидует мне с тех пор, как я выгнал его из хлева за безделье!",
  "DIA_Oth_MyJobIsDone_03_04": "Я знаю... знаю, что это Раско украл мою дорогую Бетси! Моя счастливая овечка! Сир Рамзи подарил её мне несколько лет назад.",
  "DIA_Oth_MyJobIsDone_03_05": "Никак Раско уже давно пустил бедняжку на котлеты, а я сижу здесь нюни распускаю.",
  "DIA_Oth_MyJobIsDone_03_06": "Но Раско получит по заслугам! Иди к нему и подложи ему навоз в постель!",
  "DIA_Oth_MyJobIsDone_15_07": "Что?",
  "DIA_Oth_MyJobIsDone_03_08": "Что слышал. Раско прекратит свои шутки и насмешки, потому что я его перехитрил!",
  "DIA_Oth_MyJobIsDone_Where_15_01": "Где мне найти Раско?",
  "DIA_Oth_MyJobIsDone_Where_03_02": "Он живёт в маленькой хижине за таверной, там же, где и остальные бедняки.",
  "DIA_Oth_MyJobIsDone_How_15_06": "Посмотрим, что можно сделать.",
  "DIA_Oth_MyJobIsDone_How_03_07": "Если ты всё сделаешь правильно, я тебя очень щедро награжу!",
  "DIA_Oth_MyJobIsDone_How_03_08": "Только помни, сделай это, пока Раско нет дома, и будь осторожен, этот ублюдок хитёр и всегда начеку.",
  "DIA_Oth_MyJobIsDone_How_15_01": "Откуда ты знаешь, что это Раско украл твою овцу?",
  "DIA_Oth_MyJobIsDone_How_03_02": "Нутром чувствую. Мне от бабушки передался такой дар.",
  "DIA_Oth_MyJobIsDone_How_03_03": "Раско – плохой человек. Ревнивый и мстительный. Не моя вина, что Раско не любит работать.",
  "DIA_Oth_MyJobIsDone_How_03_04": "Рамзи пожаловал мне хлев и десяток овец за мою работу. С тех пор Раско не даёт мне покоя.",
  "DIA_Oth_RascoBedDone_15_01": "Раско получил по заслугам.",
  "DIA_Oth_RascoBedDone_03_02": "Хотел бы я увидеть лицо Раско, когда он нашёл сюрприз!",
  "DIA_Oth_RascoBedDone_03_03": "Я не богат, но, прошу, возьми это золото. Ты его заслужил.",
  "DIA_Oth_OthSheep_Description": "Кажется, я знаю, что случилось с твоей овцой.",
  "DIA_Oth_OthSheep_15_01": "Кажется, я знаю, что случилось с твоей овцой. Похоже, ты ошибался. Раско не похищал твою Бетси.",
  "DIA_Oth_OthSheep_03_02": "Не похищал?! Как это не похищал?",
  "DIA_Oth_OthSheep_15_03": "Маркус рассказал, что во время грозы он нашёл отбившуюся от отары овцу с порванным ухом, ставшую жертвой волка.",
  "DIA_Oth_OthSheep_15_04": "Охотнику удалось убить зверя, но овцу было уже не спасти.",
  "DIA_Oth_OthSheep_03_05": "Я должен был вернуться за ней и искать. Искать до тех пор, пока не найду. Но я не...",
  "DIA_Oth_OthSheep_15_06": "Ты позаботился об остальной части отары. Ты сделал то, что должен был.",
  "DIA_Oth_OthSheep_03_07": "Может, ты и прав, но я всё равно не прощу себя.",
  "DIA_Oth_OthSheep_03_08": "Я не богат, но, прошу, возьми этот пояс. Я получил его от городского портного.",
  "DIA_Oth_OthMad_03_01": "Это ТЫ меня подставил! Больше некому!",
  "DIA_Oth_OthMad_03_02": "Я с самого начала должен был понять, что нет тебе доверия. Теперь меня побьют кнутом, ох как же меня побьют...",
  "DIA_Oth_OthMad_03_03": "Убирайся, пока я на тебя овец не спустил!",
  "DIA_Oth_WhereIsJorn_15_01": "У меня к тебе несколько вопросов.",
  "DIA_Oth_WhereIsJorn_03_02": "Нет, нет, НЕТ! Я ничего не знаю и ничего не видел! Я невиновен!",
  "DIA_Oth_WhereIsJorn_03_03": "Обещай, что не причинишь мне вреда! Пожалуйста!",
  "DIA_Oth_WhereIsJorn_15_04": "Не волнуйся. Чего именно ты не видел?",
  "DIA_Oth_WhereIsJorn_03_05": "Ах... эта гроза меня так нервирует. Я ненавижу грозу.",
  "DIA_Oth_WhereIsJorn_03_06": "Чем я могу тебе помочь?",
  "DIA_Oth_WhereIsJorn_Jorn_15_01": "Мой брат пропал. Может, ты что-нибудь слышал об этом?",
  "DIA_Oth_WhereIsJorn_Jorn_03_02": "Не... неа. Ничего не знаю. Я обычный пастух.",
  "DIA_Oth_WhereIsJorn_Jorn_03_03": "Иди спроси кого-нибудь другого и оставь меня в покое!",
  "DIA_Oth_WhereIsJorn_Storm_15_01": "Почему тебе не нравится гроза?",
  "DIA_Oth_WhereIsJorn_Storm_03_02": "Ах! Я очень боюсь грозы! При звуке грома думаю, что наступает конец света.",
  "DIA_Oth_WhereIsJorn_Storm_03_03": "Раньше я не боялся грозы. Танцевал и пел под дождём, но это в прошлом.",
  "DIA_Oth_WhereIsJorn_Storm_15_04": "Где ты был во время грозы?",
  "DIA_Oth_WhereIsJorn_Storm_03_05": "Возвращался с озера. Привычной дорогой шёл со своими овцами.",
  "DIA_Oth_WhereIsJorn_Storm_03_06": "Вдруг небо заплакало, а тролли стали бросать камни с гор – тук, тук, БУМ! Но в голове у меня это звучало как музыка.",
  "DIA_Oth_WhereIsJorn_Storm_03_07": "Я начал петь и танцевать. Люди не понимали, что происходит, но тогда я был счастлив.",
  "DIA_Oth_WhereIsJorn_Storm_15_08": "Что случилось дальше?",
  "DIA_Oth_WhereIsJorn_Storm_03_09": "Я хотел войти в таверну, но хозяйка поспешила меня выгнать.",
  "DIA_Oth_WhereIsJorn_Storm_03_10": "Сказала, что это не место для моих овец. И я отправился дальше, вдоль реки, скача и распевая под дождём, пока... не добрался до хижины у реки.",
  "DIA_Oth_WhereIsJorn_Storm_03_11": "Потом я увидел громилу. Он был размером с гору. Примерно как наш вулкан! Я не мог поверить увиденному.",
  "DIA_Oth_WhereIsJorn_Storm_03_12": "Я подошёл ближе, чтобы лучше его рассмотреть, но потом... почувствовал, как злой человек схватил меня со спины и приставил что-то холодное к моей шее.",
  "DIA_Oth_WhereIsJorn_Storm_03_13": "Я пообещал, что ни при каких обстоятельствах никому ничего не расскажу, и намерен сдержать своё слово!",
  "DIA_Oth_WhereIsJorn_TellOrFight_15_01": "Расскажи мне, что ты видел, или я из тебя это выбью!",
  "DIA_Oth_WhereIsJorn_TellOrFight_03_02": "Можешь побить меня, но я всё равно тебе ничего не расскажу!",
  "DIA_Oth_WhereIsJorn_TellMore_15_01": "Ото, мой брат может быть в опасности. Ты должен рассказать мне. Это очень важно!",
  "DIA_Oth_WhereIsJorn_TellMore_03_02": "Один скверный человек сказал мне, что... если я пророню хоть слово, он убьёт всех моих овец, и не петь мне больше песен.",
  "DIA_Oth_WhereIsJorn_Promise_15_01": "Я позабочусь о том, чтобы ни один волос не упал с твоей головы и овец.",
  "DIA_Oth_WhereIsJorn_Promise_03_02": "Обещаешь?",
  "DIA_Oth_WhereIsJorn_Promise_15_03": "Даю слово.",
  "DIA_Oth_WhereIsJorn_Promise_03_04": "Но я мало что видел...",
  "DIA_Oth_WhereIsJorn_Promise_03_05": "Из хижины у реки слышался шум – тук, тук, БУМ! Как будто тролли пришли!",
  "DIA_Oth_WhereIsJorn_Promise_03_06": "Затем громила с кем-то вышел и скрылся под дождём.",
  "DIA_Oth_WhereIsJorn_Promise_03_07": "Плохой человек отпустил меня, и я бежал, бежал и бежал без оглядки.",
  "DIA_Oth_WhereIsJorn_Promise_03_08": "Затем заперся во хлеву и дрожал от страха.",
  "DIA_Oth_WhereIsJorn_Promise_03_09": "Это всё, что я знаю.",
  "DIA_Oth_WhereIsJorn_Promise_15_10": "Спасибо, мне этого достаточно.",
  "DIA_Oth_WhereIsJorn_Promise_03_11": "Теперь я всегда буду бояться грозы...",
  "DIA_Oth_WhereIsJorn_Storm_TellMore_Choice": "Ты должен сказать мне, это очень важно."
}
