{
  "DIA_Gonzalo_Cutscene_03_01": "Sajnálom, hogy... olyan későn értem ide, de... szeretném visszafizetni a tartozásom!",
  "DIA_Gonzalo_Cutscene_03_02": "Azt mondod tartozás, ha?",
  "DIA_Gonzalo_Cutscene_03_03": "Nos... egy tartozás, amiért akkoriban felszabadítottál!",
  "DIA_Gonzalo_Cutscene_03_04": "A kapcsolatunk meglehetősen... ingerült módon ért véget, de szeretnék javítani a kapcsolatunkon.",
  "DIA_Gonzalo_Cutscene_03_05": "Jóakaratom jeléül odaadom neked az összes fennmaradt aranyat, amivel tartoztam!",
  "DIA_Gonzalo_Cutscene_03_06": "Senkit sem látok a régi csapatunkból?",
  "DIA_Gonzalo_Cutscene_03_07": "És vedd le azt a rongyot az arcodról, mert nem tudom, kivel beszélek!",
  "DIA_Gonzalo_Cutscene_03_08": "Kicsoda... Ki vagy te...?!",
  "DIA_Gonzalo_Cutscene_03_09": "Befejezzük ezt az ügyet.",
  "DIA_Gonzalo_Cutscene_03_10": "Cortez már nem elégedett a szolgáltatásaiddal.",
  "DIA_Gonzalo_Cutscene_03_11": "Végezzetek vele.",
  "DIA_Gonzalo_Cutscene_03_12": "Várj... MOST, ott...",
  "DIA_Gonzalo_Cutscene_03_13": "Szép lövés.",
  "DIA_Gonzalo_Cutscene_03_14": "A fickó tényleg azt hitte, hogy ha fizet, Cortez csak úgy elengedi?",
  "DIA_Gonzalo_Cutscene_03_15": "Mondtam, hogy ők csak egy csapat falusi, akik emberrablással és árucsempészéssel játszottak a környező tanyákról.",
  "DIA_Gonzalo_Cutscene_03_16": "Falusiak vagy nem falusiak, a dolgok elfajultak, és most mindent rendbe kell tenni.",
  "DIA_Gonzalo_Cutscene_03_17": "Akkor fogj egy lapátot és láss munkához! Különben is, a dögevőknek enniük kell.",
  "DIA_Gonzalo_Cutscene_03_18": "Megeszik azoknak az állatoknak a tetemét, amelyeket a Dokkból kifelé menet lemészároltatok.",
  "DIA_Gonzalo_Cutscene_03_19": "Mondj, amit akarsz, de Cortez nem hagyná jóvá.",
  "DIA_Gonzalo_Cutscene_03_20": "Azt hiszed, hogy egy hajóroncs a világ végén és egy maroknyi gazember tesz téged királlyá?",
  "DIA_Gonzalo_Cutscene_03_21": "Azt hiszem, túl sok nyomot hagyunk magunk után. Ez nem vall ránk.",
  "DIA_Gonzalo_Cutscene_03_22": "Amit Cortez nem lát, az nem árt neki. Különben is, a saját mocsarunkban vagyunk. Itt senki sem figyel.",
  "DIA_Gonzalo_Cutscene_03_23": "Nem akarom itt felesleges rendrakással vesztegetni az időt. Tudni kell, mikor kell nyugton maradni.",
  "DIA_Gonzalo_Cutscene_03_24": "Emberek halnak meg jobbra-balra. Egyel több vagy kevesebb senkinek sem jelent különbséget.",
  "DIA_Gonzalo_Cutscene_03_25": "Visszamegyünk."
}