{
  "DIA_Grayson_KQ407_Cutscene_03_01": "Uraim! Azért vannak itt, mert a legjobbak legjobbjai közé tartoznak ezen a szigeten. Emlékeztetem önöket, hogy a találkozónkat teljesen titokban kell tartani.",
  "DIA_Grayson_KQ407_Cutscene_03_02": "Az orkok öt stratégiai pontot foglaltak el a szigeten. Ezek sorrendben a következők: A Lopakodópart, Rita borászata melletti medence, a régi világítótorony, a nagy mocsarak tengerpartja és Bermar tanyája.",
  "DIA_Grayson_KQ407_Cutscene_03_03": "Ha egyesítik erőiket, akkor a város védelme nagyon nehéz feladat lesz, közel lehetetlen.",
  "DIA_Grayson_KQ407_Cutscene_03_04": "Két oldalról várható támadás. Szemből és tengerészeti támogatással a partvonalról. Addig kell megtámadnunk a csapataikat, amíg azok megosztottak.",
  "DIA_Grayson_KQ407_Cutscene_03_05": "De nem látom értelmét egy masszív és eszeveszett támadásnak. Rengeteg embert fogunk elveszíteni a folyamat során, és nem feltétlenül fogunk sokat nyerni.",
  "DIA_Grayson_KQ407_Cutscene_03_06": "Ezért, miután konzultáltam önökkel, úgy döntöttem, hogy a haduraik megölése a legjobb taktika. Vezetőik elvesztésével a zöldbőrűek akciói koordinálatlanná válnak, ami könnyebb célponttá teszi őket.",
  "DIA_Grayson_KQ407_Cutscene_03_07": "A probléma az, hogy a vezetőik nem tartózkodnak folytonosan az előbb említett pontokon, hanem egyik helyről a másikra mennek.",
  "DIA_Grayson_KQ407_Cutscene_03_08": "A Kereskedő Céh vadászai felderítik a legelőnyösebb pontját a támadásnak. Ha egy hadúr felbukkan az egyik táborban, csak azt a tábort támadjuk meg.",
  "DIA_Grayson_KQ407_Cutscene_03_09": "Csapatokra osztjuk erőinket, amelyek mindegyike meglepetésszerű támadást indít.",
  "DIA_Grayson_KQ407_Cutscene_03_10": "Garos. Te és a legjobb embereid a világítótornyot fogjátok megtámadni. Nincs nehéz páncélotok, így a sötétség leple alatt el tudtok jutni a sziget területére.",
  "DIA_Grayson_KQ407_Cutscene_03_11": "Adelard. Te és a zsoldosaid a mocsári tábort fogjátok megtámadni. Elég barátságtalan a környezete, de amit hallottam, az alapján az embereid hozzá vannak szokva a piszkos munkákhoz!",
  "DIA_Grayson_KQ407_Cutscene_03_12": "Oktav, rád esik az a feladat, hogy a Rita birtoka körülötti területet megtisztítsd. Ez egy fedett és ritkán használt terület, így ha gyorsan végzel vele, akkor senki sem fogja észrevenni jelenléted.",
  "DIA_Grayson_KQ407_Cutscene_03_13": "Weigar. A Lopakodópart melletti erdőben a számszeríjasaid egy előnyös pozíciót fognak elfoglalni, és úgy fogtok lőni az orkokra, mintha dögevők lennének.",
  "DIA_Grayson_KQ407_Cutscene_03_14": "És végül a legfontosabb pont, Bermar tanyája. Ez a legfelszereltebb tábor, és itt csak akkor támadunk, ha minden más célponttal végeztünk. A támadást Euric fogja vezetni.",
  "DIA_Grayson_KQ407_Cutscene_03_15": "Remélem, mihelyst észreveszik, hogy támadás alatt állnak, csapataik egy része előrenyomul, a többi tábor megerősítésére. Soha nem fognak odaérni, mert mi várni fogunk rájuk.",
  "DIA_Grayson_KQ407_Cutscene_03_16": "Időközben Morris kormányzóval fogok foglalkozni. Megpróbálom minél jobban megzavarni őt, hogy minél több időt nyerjek önöknek.",
  "DIA_Grayson_KQ407_Cutscene_03_17": "Marvin fogja koordinálni az egész műveletet a távollétemben. Nem érdekel, hogy bárki is rangban vagy tapasztalatban felülmúlja őt.",
  "DIA_Grayson_KQ407_Cutscene_03_18": "Várjatok a vadászok jelére és aztán lássatok munkához! Innos legyen veletek."
}