{
  "DIA_MORRIS_EXECUTION_03_01": "KEDVES ARCHOLOSI POLGÁROK!",
  "DIA_MORRIS_EXECUTION_03_02": "Az ittlétetek ezen a téren azt bizonyítja, hogy felelősséget éreztek csodálatos, évszázados városunk iránt!",
  "DIA_MORRIS_EXECUTION_03_03": "Egy város, amely a becsület alapjain nyugszik...",
  "DIA_MORRIS_EXECUTION_03_04": "...az idegenek iránti vendégszereteten...",
  "DIA_MORRIS_EXECUTION_03_05": "...és Myrtana osztatlan hatalmához való hűségen!",
  "DIA_MORRIS_EXECUTION_03_06": "A hosszú évek során nemzetünk sok kihívással nézett szembe, de mindig győztesen került ki belőlük!",
  "DIA_MORRIS_EXECUTION_03_07": "Ma egy újabbal nézünk szembe, és nincs kétségem afelől, hogy ezt is le fogjuk győzni!",
  "DIA_MORRIS_EXECUTION_03_08": "De mielőtt ez megtörténne, a bűnösöknek el kell szenvedniük a megérdemelt büntetést!",
  "DIA_MORRIS_EXECUTION_03_09": "A Városőrség, a Kereskedő Céh, valamint sok egyszerű archolosi polgár együttes erőfeszítésével sikerült megtalálnunk a tettest!",
  "DIA_MORRIS_EXECUTION_03_10": "A közismert és széles körben elismert polgár Volker elleni támadás nem csupán az élete elleni támadás volt.",
  "DIA_MORRIS_EXECUTION_03_11": "Ennek a szörnyű bűncselekménynek az volt a célja, hogy lerombolja a biztonságos városunkról kialakult képet, és aggodalmat keltsen a polgárok szívében.",
  "DIA_MORRIS_EXECUTION_03_12": "Sem én, sem a nép nem fog kegyelmezni a lelkednek, elítélt.",
  "DIA_MORRIS_EXECUTION_03_13": "Imádkozz, hogy Innos helyettünk megtegye.",
  "DIA_MORRIS_EXECUTION_03_14": "Ma Archolos biztonságosabb lett!",
  "DIA_MORRIS_EXECUTION_03_15": "Ahhoz, hogy megvédjük otthonunkat, mindannyiunknak felelősséget kell vállalnunk érte.",
  "DIA_MORRIS_EXECUTION_03_16": "Minden polgár köteles a gyanús viselkedést jelenteni közvetlenül a Városőrség kapitányának.",
  "DIA_MORRIS_EXECUTION_03_17": "Minden olyan cselekedet, mely veszélyezteti a sziget és a királyság épségét, a maximális büntetést vonja maga után: halál, vagy kegyelem esetén száműzetés a Bányavölgybe!",
  "DIA_MORRIS_EXECUTION_03_18": "Elmehetnek!"
}