{
  "DIA_Sachs_Q405_FoundJorn_03_01": "Marvin?! Te meg mit keresel itt?!",
  "DIA_Sachs_Q405_FoundJorn_15_02": "Ugyanazt kérdezhetném tőled! Tudod hol vagyunk?!",
  "DIA_Sachs_Q405_FoundJorn_03_03": "Valahol ahol nem kéne lenned. Tedd le a számszeríjat, és beszéljünk nyugodtan.",
  "DIA_Sachs_Q405_FoundJorn_15_04": "Először te.",
  "DIA_Sachs_Q405_FoundJorn_03_05": "A saját területemen vagyok és minden jogom megvan, hogy megvédjem magam egy felfegyverzett betolakodó ellen!",
  "DIA_Sachs_Q405_FoundJorn_15_06": "Hogy érted, hogy a saját területeden? Mármint... Mi a fenéről van szó?! Mit csináltak itt Volker emberei?! Mit keresel itt?",
  "DIA_Sachs_Q405_FoundJorn_03_07": "Figyelj, amíg nem nyugodsz le, addig nem tudsz meg semmit...",
  "DIA_Kessel_Q405_FoundJorn_03_08": "Tedd le!",
  "DIA_Sachs_Q405_FoundJorn_03_09": "Szuper, egyikőtöknek sem lett megtanítva, hogy kopogjon?",
  "DIA_Kessel_Q405_FoundJorn_03_10": "Marvin, nem rám kéne céloznod.",
  "DIA_Sachs_Q405_FoundJorn_15_11": "Ugyan miért gondolnád azt?",
  "DIA_Kessel_Q405_FoundJorn_03_12": "Ugyanazért jöttem ide, mint te... Jorn miatt. És még néhány ember miatt. Találtál bárkit is életben?",
  "DIA_Sachs_Q405_FoundJorn_15_13": "Nem... kivéve az őröket, nem...",
  "DIA_Sachs_Q405_FoundJorn_03_14": "Nem csak azért, hogy Volker kikerüljön a játékból? Legutóbb nem működött, ugye?",
  "DIA_Kessel_Q405_FoundJorn_03_15": "Nem volt arra ráhatásom, te féreg. Él még valamelyik emberem, vagy mindet megölték a kihallgatások során?!",
  "DIA_Sachs_Q405_FoundJorn_03_16": "Fogalmam sincs, miről beszélsz. Marvin, végezzünk vele! Ez az ember szervezte Volker meggyilkolását, meg kell szabadulnunk tőle!",
  "DIA_Sachs_Q405_FoundJorn_15_17": "Várj egy pillanatot! Először mondd meg, hogy miért találtam meg a testvérem holttestét a 'te' területeden!",
  "DIA_Sachs_Q405_FoundJorn_03_18": "Nem látod, hogy az egész csak egy látszat? Tudták, hogy ez Volker raktára, ezért elfoglalták és megrendezték az egészet!",
  "DIA_Sachs_Q405_FoundJorn_15_19": "Persze, és senki sem vette észre, amikor egy csomó koporsót hoztak be holttestekkel? És teljesen véletlenül úgy döntöttél, hogy a 'megrendezés' közben lépsz be a raktárba?",
  "DIA_Sachs_Q405_FoundJorn_03_20": "Én is ugyanúgy meg vagyok lepve, mint te! Gyerünk, ne legyél buta, ismersz engem! Menjünk el együtt a főnökhöz, és ő mindent elmagyaráz!",
  "DIA_Kessel_Q405_FoundJorn_03_21": "Marvin, nincs értelme vele beszélni. Ő egy tetves féreg, egy kígyó, aki addig okádja rád a mérget, amíg teljesen hülye nem leszel!",
  "DIA_Sachs_Q405_FoundJorn_15_22": "Csöndet! Miért kéne bíznom benned?",
  "DIA_Kessel_Q405_FoundJorn_03_23": "Először végezzünk vele, aztán mindent elmagyarázok neked!",
  "DIA_Sachs_Q405_FoundJorn_03_24": "Látod? Nem akarja megmagyarázni az okait, mert nincs rá esély, hogy..."
}