{
  "DIA_Artur_SQ506_Start_15_01": "Co tu robisz cały nagi?",
  "DIA_Artur_SQ506_Start_03_01": "Nazywam się Artur i jestem w trakcie żałowania wszystkich swoich decyzji.",
  "DIA_Artur_SQ506_Start_03_02": "Cała rodzina mnie namawiała - wstąp do klasztoru, spotkasz nowych ludzi i zobaczysz inną perspektywę na świat.",
  "DIA_Artur_SQ506_Start_03_03": "A teraz? Latam jak idiota szukając swoich rzeczy, bo kolegom nowicjuszom zebrało się na żarty.",
  "DIA_Artur_SQ506_Start_Why_15_01": "Dlaczego ci to zrobili?",
  "DIA_Artur_SQ506_Start_Why_03_02": "A skąd mam wiedzieć? Nie wiem, co może siedzieć w tych pustych głowach.",
  "DIA_Artur_SQ506_Start_Why_03_03": "Co prawda miałem zająć się biblioteką klasztorną, a rozgniewany mistrz Othekar mógł ukarać wszystkich nowicjuszy...",
  "DIA_Artur_SQ506_Start_Why_03_04": "Ale to jeszcze nie jest powód, by tak znęcać się nad dobrym kolegą!",
  "DIA_Artur_SQ506_Start_What_15_01": "Rozkradli twoje rzeczy?",
  "DIA_Artur_SQ506_Start_What_03_02": "Nie rozkradli, a porozrzucali po dachach klasztoru. Adanos mi świadkiem, jak zostanę magiem, każdego z nich spotka to samo.",
  "DIA_Artur_SQ506_Start_Help_15_01": "Pomogę ci w poszukiwaniach.",
  "DIA_Artur_SQ506_Start_Help_03_02": "Naprawdę? To świetnie, wiedziałem, że jeszcze są dobrzy ludzie na świecie.",
  "DIA_Artur_SQ506_Start_Help_03_03": "Szukam swojej szaty nowicjusza, piki oraz dziennika z zapiskami.",
  "DIA_Artur_SQ506_Start_Help_03_04": "Powiedziano mi, że porozrzucali wszystko na dachu klasztoru, więc bez odpowiedniego zaklęcia tego nie zdobędziemy.",
  "DIA_Artur_SQ506_Start_Help_03_05": "Trzymaj, tyle zwojów powinno wystarczyć.",
  "DIA_Artur_SQ506_Start_Later_15_01": "Powodzenia w poszukiwaniach. Na mnie już czas.",
  "DIA_Artur_SQ506_Start_Later_03_02": "Zostawisz człowieka w potrzebie? Nie różnisz się od innych nowicjuszy w tym klasztorze.",
  "DIA_Artur_SQ506_Finish_15_01": "Co do twoich rzeczy...",
  "DIA_Artur_SQ506_Finish_03_02": "Tak?",
  "DIA_Artur_SQ506_Finish_15_03": "Niestety nie mogę ci pomóc w dalszych poszukiwaniach.",
  "DIA_Artur_SQ506_Finish_03_04": "Zostawiasz mnie tak, jak zostawiła mnie rodzina, tak? Jasne, nabijajcie się ze mnie. Zobaczymy, kto będzie się śmiał ostatni.",
  "DIA_Artur_SQ506_Finish_15_05": "Znalazłem wszystko. Proszę.",
  "DIA_Artur_SQ506_Finish_03_06": "Dzięki stary, wyświadczyłeś mi ogromną przysługę.",
  "DIA_Artur_SQ506_Finish_03_07": "Trzymaj, podwędziłem ten eliksir jednemu z magów, mi on się raczej nie przyda.",
  "DIA_Artur_SQ506_Finish_15_08": "Czy nowicjuszowi przystoi kraść?",
  "DIA_Artur_SQ506_Finish_03_09": "Czy nowicjuszom przystoi znęcać się nad swoim kolegą?",
  "DIA_Artur_SQ506_Finish_15_10": "Wciąż pracuję nad tym.",
  "DIA_Artur_SQ506_Finish_03_11": "Pośpieszmy się, bo jeszcze chwila i zamarznę."
}