{
  "DIA_Notger_Q601_HELLO_03_01": "Jak ty się tutaj...",
  "DIA_Notger_Q601_HELLO_15_02": "Riordian? Gdzie jest Riordian?",
  "DIA_Notger_Q601_HELLO_03_03": "Jak to gdzie? Wyruszył z tobą na tę szaleńczą wyprawę! Co się tam stało? Dlaczego nagle się tutaj pojawiłeś?",
  "DIA_Notger_Q601_HELLO_Few_15_01": "Korytarze Vardhal okazały się pełne ożywieńców i pułapek. Tylko garstka z nas uszła z życiem.",
  "DIA_Notger_Q601_HELLO_Few_03_02": "A czego wy się spodziewaliście, wyruszając do opuszczonej od dziesiątek lat, przeklętej twierdzy? Takie miejsca to skupiska sił Beliara!",
  "DIA_Notger_Q601_HELLO_Few_03_03": "Co z Kesselem i Riordianem? Czy oni też polegli?",
  "DIA_Notger_Q601_HELLO_Few_15_04": "Obaj żyją... a przynajmniej żyli, gdy ostatni raz ich widziałem.",
  "DIA_Notger_Q601_HELLO_Found_15_01": "Udało nam się odnaleźć kaplicę za skarbcem w ruinach.",
  "DIA_Notger_Q601_HELLO_Found_15_02": "To tam wśród stosów złota i innych antyków, na zdobionej wadze, złożony był Rozjemca, miecz z legend, po którego wyruszyliśmy.",
  "DIA_Notger_Q601_HELLO_Found_03_03": "Znaleźliście Rozjemcę? To przecież niemożliwie... wszyscy myśleliśmy, że to tylko legendy!",
  "DIA_Notger_Q601_HELLO_Found_03_04": "Pokaż mi go!",
  "DIA_Notger_Q601_HELLO_Found_15_05": "Z tym może być problem. Gdy opuszczaliśmy ruiny, czekał już na nas Ulryk ze swoją armią.",
  "DIA_Notger_Q601_HELLO_Found_15_06": "Zażądał miecza pod groźbą wymordowania wszystkich z nas. Nie mieliśmy zbytniego pola do negocjacji, mając wycelowanych w siebie kilkadziesiąt kusz.",
  "DIA_Notger_Q601_HELLO_Found_03_07": "Adanosie! Ulryk? Można się było tego domyślić... Vardhal to ruiny twierdzy Wilczych Synów, z pewnością nie chciał, żeby obcy naruszali miejsce spoczynku jego przodków.",
  "DIA_Notger_Q601_HELLO_Found_03_08": "A jakby nie patrzeć, Rozjemca należy do niego zgodnie z prawem dziedziczenia... Ale ta armia i groźby? To do niego niepodobne! Zawsze miałem go za człowieka spokojnego i opanowanego.",
  "DIA_Notger_Q601_HELLO_Found_03_09": "To wszystko dalej nie wyjaśnia, jak się nagle znalazłeś w środku naszej kaplicy. Co tam się jeszcze wydarzyło?",
  "DIA_Notger_Q601_HELLO_Kessel_15_01": "Kessel po odnalezieniu Rozjemcy próbował go dobyć. Nie skończyło się to najlepiej.",
  "DIA_Notger_Q601_HELLO_Kessel_15_02": "Gdy tylko uniósł miecz, wydobyła się z niego lodowa fala, mocno go raniąc. Bardziej niż ciało, złamany został jednak jego duch.",
  "DIA_Notger_Q601_HELLO_Kessel_03_03": "Co masz przez to na myśli?",
  "DIA_Notger_Q601_HELLO_Kessel_15_04": "Kessel całkowicie się załamał. Wierzył, że to jemu będzie dane dzierżyć Rozjemcę. Chciał dzięki temu dokonać zemsty i zaprowadzić na wyspie pokój.",
  "DIA_Notger_Q601_HELLO_Kessel_15_05": "Gdy zdał sobie sprawę, że to nie jemu przeznaczony jest ten miecz, dostrzegłem w jego oczach pustkę.",
  "DIA_Notger_Q601_HELLO_Kessel_03_06": "Arogancki Kessel! Jak on śmiał w ogóle liczyć na to, że zwykły śmiertelnik będzie w stanie dzierżyć artefakt Adanosa!",
  "DIA_Notger_Q601_HELLO_Kessel_03_07": "Zamiast być pokornym narzędziem w rękach swojego boga, poprzez swoją pychę doprowadził się do takiego samego końca, jaki spotyka wszystkich fanatyków Innosa i Beliara.",
  "DIA_Notger_Q601_HELLO_Riordian_15_01": "To Riordian mnie uratował.",
  "DIA_Notger_Q601_HELLO_Riordian_15_02": "Ulryk zostawił kilku ze swoich ludzi, by odprowadzili nas do lochów. Ci jednak mieli zupełnie inny pomysł.",
  "DIA_Notger_Q601_HELLO_Riordian_15_03": "Wyciągnęli bronie i chcieli się na nas rzucić, ale Riordian w ostatnim momencie użył jakiegoś zaklęcia i znalazłem się tutaj.",
  "DIA_Notger_Q601_HELLO_Riordian_03_04": "Dopiero co został magiem, a udało mu się dokonać teleportacji innej osoby? Adanos rzeczywiście musiał obdarzyć go sporą łaską.",
  "DIA_Notger_Q601_HELLO_Riordian_03_05": "Miejmy nadzieję, że i w tej sytuacji mu dopomógł i Riordian również jest w jakimś bezpiecznym miejscu.",
  "DIA_Notger_Q601_HELLO_Prior_15_01": "Gdzie jest Przeor?",
  "DIA_Notger_Q601_HELLO_Prior_15_02": "Musi dowiedzieć się o odnalezieniu miecza. Chciał swojego cudu, to go ma. Ilu dobrych ludzi ma jeszcze zginąć byście w końcu interweniowali?",
  "DIA_Notger_Q601_HELLO_Prior_15_03": "Lichwiarz musi w końcu zostać ukarany za swoje zbrodnie.",
  "DIA_Notger_Q601_HELLO_Prior_03_04": "Przeor niestety nie może cię w tym momencie przyjąć.",
  "DIA_Notger_Q601_HELLO_Prior_03_05": "Wczorajszej nocy stan jego zdrowia znacznie się pogorszył. Nie jest w stanie się poruszać ani mówić.",
  "DIA_Notger_Q601_HELLO_Potion_15_01": "Czemu nie podacie mu po prostu mikstury, którą zarekwirował mi i Riordianowi?",
  "DIA_Notger_Q601_HELLO_Potion_03_02": "Niestety młodzieńcze obawiam się, że to choroba, na którą nie pomaga żadne lekarstwo...",
  "DIA_Notger_Q601_HELLO_Potion_03_03": "Adanos i tak był już dla niego bardzo łaskawy, jeśli chodzi o długość życia i zdrowie.",
  "DIA_Notger_Q601_HELLO_Potion_03_04": "Przeor musi teraz przede wszystkim odpocząć, a nam pozostaje modlić się o wstawiennictwo naszego Pana.",
  "DIA_Notger_Q601_HELLO_Potion_03_05": "Pozwolisz, że dopytam cię jeszcze o jedną rzecz? Gdy opowiadałeś o Rozjemcy, wspomniałeś coś o jakiejś wadze, na której był złożony. Masz ją może przy sobie?",
  "DIA_Notger_Q601_HELLO_Why_15_01": "Jakie to ma teraz znaczenie?",
  "DIA_Notger_Q601_HELLO_Why_03_02": "Gdy byłem młodszy, niezwykle intrygowały mnie wszelkie historie o zapomnianych przedmiotach i zaginionych miejscach.",
  "DIA_Notger_Q601_HELLO_Why_03_03": "Nie sądzę, żeby na kluczowym miejscu w najgłębszej komnacie prastarej twierdzy była złożona zwykła waga.",
  "DIA_Notger_Q601_HELLO_Why_03_04": "Jeśli moje przypuszczenia się potwierdzą... być może dzierżysz w rękach niezwykle stary i cenny przedmiot o potężnych właściwościach.",
  "DIA_Notger_Q601_HELLO_Why_03_05": "Waga? A jakie właściwości może mieć waga? Jak dla mnie to po prostu wykorzystywano ją jako podporę dla miecza.",
  "DIA_Notger_Q601_HELLO_Why_03_06": "Tak długo, jak jej nie zobaczę, nie będę mógł tego stwierdzić.",
  "DIA_Notger_Q601_HELLO_Show_03_01": "Miłościwy Adanosie... Ten przedmiot jest zdecydowanie starszy niż całe ruiny Volfzacka... Muszę coś sprawdzić. Marvinie, chodź za mną!",
  "DIA_Notger_Q601_HELLO_Show_03_02": "Ingolfie, wytłumaczysz nam wreszcie o co tutaj chodzi?",
  "DIA_Notger_Q601_HELLO_Show_03_03": "Dokończ modlitwę, bracie i przyjdź do mojej izby. Wygląda na to, że stoimy właśnie przed przełomowym odkryciem.",
  "DIA_Notger_Q601_WhatHappend_03_01": "To jak, oświecisz mnie w końcu?",
  "DIA_Notger_Q601_WhatHappend_03_02": "Wygląda na to, że Rozjemca wcale nie jest mieczem. Jeden z tłumaczy pierwszej spisanej historii wyspy Archolos popełnił błąd.",
  "DIA_Notger_Q601_WhatHappend_03_03_A": "Oryginał tekstu mówi o tym, że władcy dawnego Archolos utrzymywali pokój poprzez Rodowe Ostrze i Rozjemcę.",
  "DIA_Notger_Q601_WhatHappend_03_03_B": "Które dawały moc, by zgasić ducha walki w sercach najbardziej zagorzałych przeciwników oraz wprowadzać pomiędzy ludźmi prawdziwą sprawiedliwość i równowagę.",
  "DIA_Notger_Q601_WhatHappend_03_04": "Podczas z któregoś przekładów zniknęło słowo 'i', a kolejne opracowania i powstające legendy tylko ugruntowały ten pogląd.",
  "DIA_Notger_Q601_WhatHappend_03_05": "W ten sposób Rodowe Ostrze i Rozjemca dla przyszłych pokoleń stały się jednym i tym samym przedmiotem.",
  "DIA_Notger_Q601_WhatHappend_03_06": "Sam pomyśl, o ile lepiej brzmi historia, w której to miecz jest Rozjemcą.",
  "DIA_Notger_Q601_WhatHappend_03_07_A": "Przynajmniej taka jest moja teoria...",
  "DIA_Notger_Q601_WhatHappend_03_07_B": "Zgadzałoby się to z historią, którą nam opowiedziałeś. Nic dziwnego, że miecz i waga były zaraz obok siebie. Dla władców twierdzy to były dwa równie ważne artefakty.",
  "DIA_Notger_Q601_WhatHappend_03_08": "Ta niezwykła waga wymaga jednak dziesiątek lat skrupulatnych badań, żeby być w stanie powiedzieć o niej cokolwiek więcej, a co dopiero poznać tajniki jej działania...",
  "DIA_Notger_Q601_WhatHappend_03_09": "Jedno jest jednak pewne - pod żadnym pozorem nie możemy pozwolić, by wpadła w niepowołane ręce, lub co gorsza, znowu niszczała przysypana gruzami.",
  "DIA_Notger_Q601_WhatHappend_03_10": "Marvinie, wiem, że dopiero co został ci odebrany Rozjemca, ale muszę prosić cię, byś zostawił tę wagę z nami.",
  "DIA_Notger_Q601_WhatHappend_03_11": "Nie mam żadnej materialnej nagrody, która mogłaby ci zrekompensować jej wartość, lecz jestem pewny, że sam Adanos podziękuje ci za ten gest podczas następnej modlitwy...",
  "DIA_Notger_Q601_WhatHappend_Next_03_01": "Arcymistrzu, wybacz, że przeszkadzam, ale mam bardzo pilną wiadomość. Wieża sygnałowa płonie!",
  "DIA_Notger_Q601_WhatHappend_Next_03_02": "Co? Jak to? Macie jakąś informację, co się mogło wydarzyć?",
  "DIA_Notger_Q601_WhatHappend_Next_03_03": "Nie, arcymistrzu. Gdy tylko dostrzegliśmy światło i dym, natychmiast przybiegłem przekazać informację.",
  "DIA_Notger_Q601_WhatHappend_Next_03_04": "Hmm... Musimy to sprawdzić.",
  "DIA_Notger_Q601_WhatHappend_Next_03_05": "Ależ Notgerze, Przeor wyraźnie nakazał...",
  "DIA_Notger_Q601_WhatHappend_Next_03_06": "Wiem, co nakazał! Nie zapominaj, że aktualnie to ja jestem zwierzchnikiem klasztoru.",
  "DIA_Notger_Q601_WhatHappend_Next_03_07": "Przeor nakazał nam czekać na znak. Myślę, że dzisiaj dość ich już mieliśmy.",
  "DIA_Notger_Q601_WhatHappend_Next_03_08": "Najpierw jego niedyspozycja, później odkrycie prawdy o Rozjemcy, a teraz jeszcze sygnał z wieży. Kto wie, czy to nie sami orkowie spróbowali zbliżyć się do Silbach.",
  "DIA_Notger_Q601_WhatHappend_Next_03_09": "Marvinie, ostatnio miałeś okazję wiele podróżować po wyspie, a ja nie opuszczałem murów zakonu od dobrych kilku lat. Udasz się tam ze mną?",
  "DIA_Notger_Q601_WhatHappend_Next_03_10": "Notgerze, widzę, że nie odwiodę cię od tego pomysłu, lecz ufam, że czynisz to zgodnie z wolą samego Adanosa.",
  "DIA_Notger_Q601_WhatHappend_Next_03_11": "Teraz to ty jesteś najwyższym wśród nas i nie śmiem wydawać ci poleceń, lecz proszę, pozwól, bym to ja udał się z Marvinem na wieżę sygnałową.",
  "DIA_Notger_Q601_WhatHappend_Next_03_12": "To na tobie spoczywa odpowiedzialność za klasztor i przygotowanie magów w razie najgorszego. Nie możemy ryzykować, że coś ci się stanie.",
  "DIA_Notger_Q601_WhatHappend_Next_03_13": "Mam nadzieję, że nie będziesz ich musiał użyć, ale przyjmij te eliksiry lecznicze.",
  "DIA_Notger_Q601_WhatHappend_Next_03_14": "Jeśli potrzebujesz jeszcze przygotować swoje wyposażenie przed drogą, to na placu klasztoru znajdziesz potrzebne przyrządy, a nawet kilku gości, którzy pewnie chętnie z tobą pohandlują.",
  "DIA_Notger_Q601_WhatHappend_Next_03_15": "Będę tu na ciebie czekał. Śpiesz się, nie mamy czasu do stracenia!",
  "DIA_Notger_Q601_WhatHappend_Finally_15_01": "Czyżbyście w końcu zamierzali interweniować w świat zewnętrzny?",
  "DIA_Notger_Q601_WhatHappend_Finally_03_02": "Przyznaję to z pokorą, ty i wielu młodych magów miało rację. Zbyt długo siedzieliśmy zamknięci w naszym bezpiecznym klasztorze. Pozwoliliśmy, by na wyspie szerzyła się nieprawość.",
  "DIA_Notger_Q601_WhatHappend_Finally_03_03": "Teraz jestem już pewny, że Adanos chce, byśmy na nowo przywrócili tutaj ład i porządek.",
  "DIA_Notger_Q601_WhatHappend_Finally_15_04": "Czy to oznacza, że upewnicie się, że Lichwiarza dosięgnie sprawiedliwość?",
  "DIA_Notger_Q601_WhatHappend_Finally_03_05": "Masz moje słowo. Jeśli ten człowiek jest winny wszystkich przewinień, o które go oskarżacie, to zasłużona kara go nie ominie.",
  "DIA_Notger_Q601_WhatHappend_Finally_15_06": "W takim razie ruszajmy.",
  "DIA_Notger_Q601_WhatHappend_Fight_15_01": "'Zgasić ducha walki' może odnosić się do lodu wydobywającego się z ostrza.",
  "DIA_Notger_Q601_WhatHappend_Fight_03_02": "Dokładnie o tym samym pomyślałem.",
  "DIA_Notger_Q601_WhatHappend_How_15_01": "W jaki sposób waga miałaby wprowadzać sprawiedliwość?",
  "DIA_Notger_Q601_WhatHappend_How_03_02": "Ta waga nie jest zwykłym urządzeniem. Na podstawie informacji z księgi, których dla mnie szukałeś, wnioskuję, że wbrew pozorom waga ta nie służy do sprawdzania jak ciężkie są przedmioty.",
  "DIA_Notger_Q601_WhatHappend_How_03_03": "Magia, która w niej tkwi, pozwala ocenić i porównać prawdziwą wartość rzeczy. Z takim narzędziem każda transakcja może być w pełni sprawiedliwa. Pomyśl, ilu konfliktów można w ten sposób uniknąć.",
  "DIA_Notger_Q601_WhatHappend_How_03_04": "Autor księgi nie podaje informacji o tym, jak stara jest waga, ale jego zdaniem artefakt ten pochodzi jeszcze z zamierzchłych czasów, gdy cały nasz świat zamieszkiwały zupełnie inne kultury.",
  "DIA_Notger_Q601_WhatHappend_How_03_05_A": "Wtrąca jeszcze coś o tym, że już wtedy wierzono w Adanosa...",
  "DIA_Notger_Q601_WhatHappend_How_03_05_B": "By ukarać nieposłuszeństwo swych wyznawców, zesłał wielką powódź, która sprawiła, że do dzisiaj zachowały się jedynie pojedyncze relikty ich dawnej świetności.",
  "DIA_Notger_Q601_WhatHappend_How_03_06": "Ta część brzmi już jednak jak fantazja. Nie zmienia to jednak faktu, iż w przedmiocie czuć aurę równowagi Adanosa.",
  "DIA_Notger_Q601_WhatHappend_How_03_07": "Jesteś tego pewny, Ingolfie?",
  "DIA_Notger_Q601_WhatHappend_How_03_08": "Tak jak już mówiłem, to jedynie moje teorie. Jednak wszystko wskazuje na to, że chociaż część z nich jest prawdziwa.",
  "DIA_Notger_PMDebts_05_00": "Pogwałciłeś zasady społeczności klasztornej.",
  "DIA_Notger_PMDebts_05_01": "Nie jest to twoje pierwsze wykroczenie.",
  "DIA_Notger_PMDebts_05_02": "Twe winy zostaną ci odpuszczone tylko wtedy, gdy ofiarujesz pokaźny datek na rzecz klasztoru.",
  "DIA_Notger_PMAdd_15_00": "Ile?",
  "DIA_Notger_PMDebts_05_03": "Co ty sobie wyobrażasz? Módl się do Adanosa, by przebaczył ci twe występki.",
  "DIA_Notger_PMDebts_05_04": "Twoja sytuacja uległa zmianie.",
  "DIA_Notger_PMDebts_05_05": "Nie ma już świadków popełnionego przez ciebie morderstwa.",
  "DIA_Notger_PMDebts_05_06": "Nikt nie chce zeznawać w sprawie popełnionej przez ciebie kradzieży.",
  "DIA_Notger_PMDebts_05_07": "Nie ma już nikogo, kto oskarżałby cię o spowodowanie bójki.",
  "DIA_Notger_PMDebts_05_08": "Wszystkie oskarżenia wobec ciebie zostały wycofane.",
  "DIA_Notger_PMDebts_05_09": "Mnie możesz oszukać - ale Adanos widzi wszystko!",
  "DIA_Notger_PMDebts_05_10": "Grzechy zostały ci odpuszczone.",
  "DIA_Notger_PMDebts_05_11": "Nie zmarnuj tej szansy.",
  "DIA_Notger_PMDebts_05_12": "Zapłacisz za swe grzechy - taka jest wola Adanosa!",
  "DIA_Notger_PMDebts_05_13": "Uwolnij się od swych grzechów, przywróć równowagę swojej duszy!",
  "DIA_Notger_PMDebts_HowMuchAgain_15_00": "Ile to miało być?",
  "DIA_Notger_PETZMASTER_05_00": "Nie zamieniliśmy jeszcze ani słowa, a ty już obarczyłeś się ciężarem winy!",
  "DIA_Notger_PETZMASTER_05_01": "Jesteś winny najgorszej z możliwych zbrodni! Morderstwa!",
  "DIA_Notger_PETZMASTER_05_02": "A teraz masz na sumieniu jeszcze dodatkowe grzechy!",
  "DIA_Notger_PETZMASTER_05_03": "Że też Adanos pozwala stąpać takim ludziom po ziemi!",
  "DIA_Notger_PETZMASTER_05_04": "Zapłać za swe czyny, a może wymodlę dla ciebie rozgrzeszenie!",
  "DIA_Notger_PETZMASTER_05_05": "Kradzież to pogwałcenie zasad klasztoru.",
  "DIA_Notger_PETZMASTER_05_06": "Oprócz tego złamałeś jeszcze inne zasady.",
  "DIA_Notger_PETZMASTER_05_07": "Te przestępstwa muszą zostać zadośćuczynione. Taka jest wola Adanosa.",
  "DIA_Notger_PETZMASTER_05_08": "Przekażesz klasztorowi stosowny datek.",
  "DIA_Notger_PETZMASTER_05_09": "Nie tolerujemy tu żadnych bójek. To naruszenie panujących w klasztorze zasad.",
  "DIA_Notger_PETZMASTER_05_10": "Dlaczego zabijasz nasze owce?",
  "DIA_Notger_PETZMASTER_05_11": "Żyjemy tu, przestrzegając określonych zasad. Dotyczą one także ciebie.",
  "DIA_Notger_PETZMASTER_05_12": "Za swe zbrodnie musisz złożyć ofiarę na rzecz klasztoru.",
  "DIA_Notger_PETZMASTER_05_13": "Zabiłeś nasze owce. Musisz zapłacić odpowiednią rekompensatę.",
  "DIA_Notger_PETZMASTER_15_14": "Ile?",
  "DIA_Notger_PETZMASTER_PayNow_15_00": "Chcę zapłacić karę!",
  "DIA_Notger_PETZMASTER_PayNow_05_01": "Przyjmuję datek. Twoje wykroczenie zostaje ci wybaczone. Niech Adanos obdarzy cię mądrością, byś więcej nie grzeszył.",
  "DIA_Notger_PETZMASTER_PayLater_15_00": "Nie mam tyle złota!",
  "DIA_Notger_PETZMASTER_PayLater_05_01": "Trzeba było o tym pomyśleć, zanim dopuściłeś się owych występków.",
  "DIA_Notger_PETZMASTER_PayLater_05_02": "Może będzie to dla ciebie dobra nauczka. Pamiętaj, jeśli nie będziesz popełniał wykroczeń, nie będziesz musiał za nie płacić.",
  "DIA_Notger_Q601_HELLO_Few_Choice": "Tylko garstka z nas uszła z życiem.",
  "DIA_Notger_Q601_HELLO_Few_Found_Kessel_Choice": "Kessel po odnalezieniu Rozjemcy próbował go dobyć.",
  "DIA_Notger_Q601_HELLO_Few_Found_Prior_Potion_Choice": "Czemu nie podacie mu mikstury, którą zarekwirował mi i Riordianowi?",
  "DIA_Notger_Q601_HELLO_Few_Found_Prior_Potion_Show_Choice": "(Pokaż Starą Wagę)",
  "DIA_Notger_Q601_WhatHappend_Fight_Choice": "'Zgasić ducha walki' może odnosić się do lodu wydobywającego się z ostrza."
}