{
  "DIA_Prior_Q502_CUTSCENE_03_01": "Wreszcie przybyłeś, Kesselu. Czym zakończyły się twoje poszukiwania? Czy jakikolwiek członek Wodnego Kręgu uszedł z życiem?",
  "DIA_Prior_Q502_CUTSCENE_03_02": "Niestety nie, arcymistrzu Regenie. Zostałem jedynie ja.",
  "DIA_Prior_Q502_CUTSCENE_03_03": "Kimże jest twój towarzysz? Nie przypominam sobie, by był członkiem kręgu.",
  "DIA_Prior_Q502_CUTSCENE_NoTell_03_01": "Nazywa się Marvin. Jakiś czas temu przybył na Archolos ze swoim bratem. Niestety, ten został porwany, torturowany i ostatecznie zabity przez Lichwiarza.",
  "DIA_Prior_Q502_CUTSCENE_NoTell_03_02": "Sam Adanos musiał sprawić, że nasze drogi się połączyły. Obaj mamy z Lichwiarzem pewien dług do wyrównania.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_01": "Mówisz o tym tak, jakby to sam Volker był odpowiedzialny za całe zło na tej wyspie. Zapytam cię o to samo, o co pytałem ostatnio, gdy prowadziliśmy taką rozmowę.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_02": "Czy mamy jakieś niepodważalne dowody na to, iż to właśnie Volker za tym stoi?",
  "DIA_Prior_Q502_CUTSCENE_Next_03_03": "Ostatnimi czasy przez wyspę przetaczają się ogromne ilości zagubionych ludzi, których głód i nędza doprowadzają do najgorszych czynów.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_04": "Volker wielokrotnie dowiódł swojej troski o Archolos. Mam ci przypomnieć, że jest jednym z niewielu, którzy wspierają finansowo zarówno przytułek dla chorych, jak i biednych?",
  "DIA_Prior_Q502_CUTSCENE_Next_03_05": "Czy może dodać to, że pożycza bez procentu ludziom w trudnej sytuacji? O tym już nie pamiętają ci wszyscy, którzy narzekają na jego majątek.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_06": "Rozumiem, że te podejrzenia ciągną się już latami, ale powoli zaczyna to wyglądać jak obsesja.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_07": "Prędzej byłbym skłonny stwierdzić, że to Gildia Kupiecka może mieć jakieś zapędy do władzy. W końcu tyle się słyszy o ich reakcji na kolejne podatki i konfiskaty.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_08": "Nie żyją wszyscy członkowie Wodnego Kręgu! Na miejscu spotkaliśmy ludzi w pancerzach najemników Lichwiarza, którzy próbowali nas zabić. Ledwo udało nam się ujść z życiem.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_09": "Czy abyś mi uwierzył, sam Lichwiarz musiałby przyjść tutaj i przyznać się do tych wszystkich morderstw?",
  "DIA_Prior_Q502_CUTSCENE_Next_03_10": "Kesselu! Nie tym tonem! Nie zapominaj, do kogo się zwracasz. Rozmawiasz z najwyższym rangą Magiem Wody.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_11": "Damy ci chwilę, żebyś ochłonął. Tymczasem może twój towarzysz nam coś opowie.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_12": "Marvinie, czy potwierdzasz tę wersję wydarzeń? Czy możesz przedstawić jakieś dowody na to, że Volker jest odpowiedzialny za te wszystkie morderstwa?",
  "DIA_Prior_Q502_CUTSCENE_Tell_15_01": "Nazywam się Marvin.",
  "DIA_Prior_Q502_CUTSCENE_Tell_03_02": "Nie przypominam sobie, abym udzielił ci głosu, chłopcze.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_01": "Przez jakiś czas współpracowałem z Lichwiarzem.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_02": "Początkowo rzeczywiście wydawał się takim człowiekiem, na jakiego próbuje się kreować, jednak wiele rzeczy nie dawało mi spokoju.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_03": "Od samego początku próbował nakierować mnie na trop Wodnego Kręgu, nazywając ich wywrotowcami. Tak jakby chciał, żeby to ktoś z zewnątrz pomógł mu usunąć przeciwników z drogi.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_04": "Pomimo iż wiedział, że to nie Ars jest odpowiedzialny za próbę zamachu, nie miał zamiaru uczynić niczego, by ten opuścił więzienie.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_05": "Pomimo iż wiedział, że to nie Osip jest odpowiedzialny za próbę zamachu, nie miał zamiaru uczynić niczego, by ten opuścił więzienie.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_06": "Pomimo iż wiedział, że to nie Ludlof jest odpowiedzialny za próbę zamachu, nie miał zamiaru uczynić niczego, by ten opuścił więzienie.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_07": "Nie pofatygował się nawet na pogrzeb swojego własnego człowieka, który przyjął za niego strzał z kuszy, ratując mu tym samym życie.",
  "DIA_Prior_Q502_CUTSCENE_Volker_03_08": "W zupełności mu się nie dziwię. Gdyby to mnie ktoś próbował zabić w tak tchórzliwy sposób, zrobiłbym wszystko, żeby nie dać mu drugiej szansy.",
  "DIA_Prior_Q502_CUTSCENE_Silence_03_01": "Spokojnie, nie masz się czego obawiać. Możesz tutaj opowiedzieć o wszystkim. Udzielamy ci głosu.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_01": "Idąc po tropie, który znalazłem przy Jonie, dotarłem do jednej z kryjówek Lichwiarza.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_02": "Cały budynek był wypełniony jego najemnikami. Zanim stwierdzicie, że mogli być pod rozkazami kogoś innego, dodam, że właśnie tam próbował mnie zabić jeden z osobistych pomagierów Lichwiarza - Sachs.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_03": "W podziemiach odnalazłem specjalną salę tortur. To właśnie tam został zaprowadzony mój brat. Niestety, właśnie w tym miejscu go odnalazłem. Prawdopodobnie nie żył już od wielu dni.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_04": "Miejsce było wypełnione tajnymi dokumentami, skrzyniami pełnymi towarów, ale przede wszystkim, bronią. Do czego mógłby jej tyle potrzebować?",
  "DIA_Prior_Q502_CUTSCENE_Secret_03_05": "Jest mi niezwykle przykro z powodu twojego brata, ale sądzę, że wyciągasz zbyt pochopne wnioski. Być może to właśnie wspomniany przez ciebie Sachs stał za tym wszystkim?",
  "DIA_Prior_Q502_CUTSCENE_Secret_03_06": "Tak czy inaczej, trop ten warto dodatkowo zbadać. Wyślemy wiadomość do Rodericha, by jego ludzie dokładnie sprawdzili to miejsce.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_01": "Myślę, że tyle informacji wystarczy na ten moment.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_02": "Badulfie, czy może chciałbyś coś dodać?",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_03": "Regenie. Jest to chłopak inteligentny i szukający sprawiedliwości.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_04": "Jego osąd może być jednak zaburzony przez utratę bliskiej osoby.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_07": "Myślę, że przy rozstrzyganiu kwestii tak delikatnej, a zarazem istotnej, najlepiej będzie zarządzić głosowanie.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_08": "Nie tylko nasze, jako rady, ale także pozostałych magów. Całość powinna być poprzedzona wspólną modlitwą o łaskę mądrości Adanosa. Wyłącznie wtedy będziemy godni i gotowi.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_09": "Mądre słowa, przyjacielu. Zgadzam się, jeden człowiek nie powinien dźwigać na barkach odpowiedzialności za taką decyzję.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_10": "W szczególności, że jakiekolwiek działania podejmiemy, mogą one mieć ogromne konsekwencje.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_11": "Gdybyśmy zdecydowali się wystąpić przeciwko Volkerowi bez niezbitych dowodów, lub co gorsza, gdyby okazało się, że nie mamy racji, nasza reputacja ległaby w gruzach.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_12": "Owszem, takie rozwiązanie będzie w zaistniałej sytuacji najbardziej odpowiednie.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_13": "Kesselu, czy chciałbyś coś dodać?",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_14": "Mistrzu Regenie, wybacz mi mój wcześniejszy wybuch. Ostatnie tygodnie nie były dla mnie łaskawe. Straciłem wielu wyśmienitych ludzi, których miałem bronić.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_15": "Chcę zrobić wszystko, by na Archolos ludzie mogli żyć godnie i w pokoju. Jeśli potrzebujecie modlitwy i łaski Adanosa do podjęcia decyzji, to muszę to uszanować.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_16": "Razem z Marvinem będziemy oczekiwać wiadomości na zewnątrz kaplicy.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_17": "Udzielam ci przebaczenia Kesselu, ale niech taka sytuacja nigdy więcej już się nie powtórzy. Jesteś członkiem Wodnego Kręgu, zachowuj się godnie!",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_18": "Pamiętaj, że my również chcemy dbać o dobro wyspy.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_01": "Byłem z Kesselem, gdy zostaliśmy zaatakowani.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_02": "To byli ponownie ci sami ludzie, z którymi walczyliśmy w kryjówce. Czekali tam na nas i za wszelką cenę chcieli nas zabić.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_03": "Nikt inny nie mógł być odpowiedzialny za wymordowanie pozostałych członków Kręgu.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_03_04": "Nie było ich jednak na miejscu, gdy znaleźliście ciała i - jak podejrzewam - nie widzieliście, żeby to oni dokonali tego haniebnego czynu?",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_05": "Nie.",
  "DIA_Prior_Q502_MonasteryTrialog_03_01": "Kesselu, Marvinie. Razem z pozostałymi Magami Wody, prawie jednogłośnie, po wielu godzinach modlitwy, podjęliśmy decyzję.",
  "DIA_Prior_Q502_MonasteryTrialog_03_02": "Magowie Wody nie będą interweniować w sprawy wyspy. Volker jest obywatelem miasta Archolos. Jeśli winny jest wymienionych przez was czynów, powinien zostać postawiony przed sąd.",
  "DIA_Prior_Q502_MonasteryTrialog_03_03": "Jako że na wyspie przebywa aktualnie sam Wysłannik Królewski, to właśnie jemu, z wyrazami troski o los naszej wyspy, przekażemy wszystkie wasze podejrzenia.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_01": "Wy wszyscy chyba postradaliście rozumy! Ten człowiek odpowiada za śmierć dziesiątek osób! W tym za ludzi, którzy składali przysięgi, by bronić nie tylko równowagi, ale i was!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_02": "Ponownie się zapominasz, Kesselu! To nie jest port, żebyś przemawiał takim tonem!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_03": "Co jeszcze musi się stać, żebyście w końcu podjęli jakikolwiek krok? Od lat siedzicie tutaj zamknięci i nawet nie kiwniecie palcem, gdy przez wyspę przetaczają się kolejne klęski!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_04": "Wojna z orkami, głód, choroby, niesprawiedliwości społeczne, a do tego jeszcze żyjący w luksusach wariat z armią na własne rozkazy!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_05": "Dlatego właśnie klasztor musi pozostać neutralny. To miejsce, w którym każdy może szukać schronienia. Jeśli zaczniemy wybierać strony i rzucać oskarżeniami, to zostaniemy wciągnięci w wir politycznych potyczek.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_06": "Cisza!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_07": "Taka jest wola Adanosa! Nie bez przyczyny zesłał na nasz klasztor ten straszliwy sztorm. Pokazał nam nasze miejsce.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_08": "Ten zniszczony most to symbol. Symbol tego, że nie naszą rolą jest ingerowanie w to, co po tamtej stronie. Mamy pozostać na tej wyspie i dać schronienie każdemu, kto będzie go tu szukać!",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_03": "A więc to o to chodzi? O sztorm i zniszczony most?! Sterta kamieni będzie decydować o losie mieszkańców wyspy?!",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_04": "Nie muszę ci chyba przypominać, że dzięki stercie kamieni Rhobar może w ogóle jeszcze prowadzić wojnę z orkami.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_05": "W takim razie ja również muszę przekopać się przez gruzowisko i zdobyć dla was inny znak. Może wtedy wyjdziecie z tej stagnacji.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_06": "O czym ty znowu bredzisz, Kesselu?",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_07": "Udam się do ruin Vardhal i zdobędę Rozjemcę. To będzie prawdziwy znak od samego Adanosa, iż nadszedł czas na interwencję.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_08": "Dość! Nie chcę więcej słyszeć o tym ani słowa! Muszę się pomodlić i uspokoić.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_15_01": "Most? Co ma do tego wszystkiego most?",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_02": "Nie teraz, Marvin!",
  "DIA_Prior_Q502_CUTSCENE_NoTell_Next_Volker_Secret_Choice": "Natrafiłem na jego kryjówkę.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_Choice": "Nie możecie tego zrobić! Lichwiarz musi zostać ukarany!"
}