{
  "DIA_Riordian_Q515_Start_03_01": "Musimy sprawdzić, czy na placu nie pojawili się kolejni ożywieńcy.",
  "DIA_Riordian_Q515_Ulryk_03_01": "Wilczy Synowie? Co oni tutaj robią?",
  "DIA_Riordian_SQ504_HeardTheNews_03_01": "Słyszałem o twojej inicjacji na członka Wodnego Kręgu. Od początku mówiłem Kesselowi, że świetnie nadajesz się do tej roli.",
  "DIA_Riordian_SQ504_HeardTheNews_03_02": "Od teraz, gdy pokażesz się któremuś Magowi Wody z pierścieniem Wodnego Kręgu na palcu, będzie on mógł zaoferować ci dodatkowe szkolenie lub towary.",
  "DIA_Riordian_SQ504_HeardTheNews_03_03": "W innych czasach powiedziałbym, że możesz też liczyć na naszych ludzi w terenie... ale cóż, sam doskonale widziałeś, czego dopuścił się Volker.",
  "DIA_Riordian_CanYouTeachCircle_15_01": "Możesz nauczyć mnie kręgów magicznych?",
  "DIA_Riordian_CanYouTeachCircle_03_02": "Nauka tej sztuki potrafi przerosnąć niejednego zdolnego nowicjusza, ale w tym momencie potrzebujemy każdej możliwej łaski Adanosa.",
  "DIA_Riordian_CanYouTeachCircle_03_03": "Przyjdź do mnie, jeśli będziesz chciał dowiedzieć się czegoś o magii wody. A tutaj coś dla ciebie, na dobry początek.",
  "DIA_Riordian_TeachMeCircle_15_01": "Naucz mnie wiedzy magicznej...",
  "DIA_Riordian_Q501_Start_03_01": "W końcu się obudziłeś!",
  "DIA_Riordian_Q501_Start_Mage_15_01": "Riordian? Od kiedy jesteś magiem?",
  "DIA_Riordian_Q501_Start_Mage_03_02": "Czyli mnie pamiętasz. Dobrze, bardzo dobrze. Martwiłem się, że możesz doświadczyć utraty pamięci albo szoku po tym wszystkim, co przeszedłeś.",
  "DIA_Riordian_Q501_Start_Mage_03_03": "W każdym razie, chyba nie myślałeś, że zamierzam całe swoje życie spisywać magiczne zwoje? W końcu mogę naprawdę pomagać ludziom.",
  "DIA_Riordian_Q501_Start_Where_15_01": "Gdzie ja jestem? Co się stało?",
  "DIA_Riordian_Q501_Start_Where_03_02": "Spokojnie, już jesteś bezpieczny, nic ci nie grozi. Znajdujemy się w Klasztorze Magów Wody na małej wysepce obok Archolos, a konkretniej w lecznicy klasztornej.",
  "DIA_Riordian_Q501_Start_Where_03_03": "Kessel przyniósł cię tu zeszłej nocy na własnych ramionach.",
  "DIA_Riordian_Q501_Start_Where_03_04": "Zdążył jedynie powiedzieć, że zostaliście zaatakowani przez ludzi Volkera i cały Wodny Krąg nie żyje, a później sam zemdlał z wycieńczenia.",
  "DIA_Riordian_Q501_MyStuff_15_01": "Gdzie są wszystkie moje rzeczy?",
  "DIA_Riordian_Q501_MyStuff_03_02": "Przeor osobiście nakazał zamknąć całe wasze wyposażenie w komnatach Arcymagów.",
  "DIA_Riordian_Q501_MyStuff_03_03": "Zna on Kessela od jego bardziej... 'spontanicznej' strony, dlatego chciał uchronić was przed kolejnymi pochopnymi decyzjami.",
  "DIA_Riordian_Q501_MyStuff_03_04": "O ile odzyskanie wyposażenia na własną rękę raczej jest niemożliwe, o tyle nie musisz się obawiać, że utracisz cokolwiek ze swojego dobytku.",
  "DIA_Riordian_Q501_MyStuff_03_05": "Gdy tylko wyzdrowiejesz, odzyskasz wszystko, co do ciebie należy.",
  "DIA_Riordian_Q501_MyStuff_Prior_15_01": "Ten cały Przeor wie o tym wszystkim, co się wydarzyło?",
  "DIA_Riordian_Q501_MyStuff_Prior_03_02": "Oczywiście, przekazaliśmy mu wszystko, co powiedział Kessel. Niestety, nie było tego zbyt wiele.",
  "DIA_Riordian_Q501_MyStuff_Prior_03_03": "Przeor zdecydował, że ostateczną decyzję w sprawie dalszych działań podejmie dopiero wtedy, gdy porozmawia z Kesselem, ale ten najpierw musi wydobrzeć.",
  "DIA_Riordian_Q501_MyStuff_Prior_03_04": "Powinieneś wiedzieć, że większość magów w klasztorze pamięta Volkera jeszcze jako młodzieńca, gdy sam dorobił się fortuny i chciał naprawiać świat.",
  "DIA_Riordian_Q501_MyStuff_Prior_03_05": "Kessel od lat próbował sprawić, by przejrzeli na oczy. Niestety, bez większych sukcesów.",
  "DIA_Riordian_Q501_Kessel_15_01": "W jakim stanie jest Kessel?",
  "DIA_Riordian_Q501_Kessel_03_02": "Niestety, znacznie gorszym niż ty. Sam Adanos musiał wlać w niego siły, żeby dotarł z tymi wszystkimi ranami aż tutaj.",
  "DIA_Riordian_Q501_Kessel_03_03": "Trafiło go kilka bełtów, a upadek z wysokości tylko dokończył dzieła.",
  "DIA_Riordian_Q501_Kessel_03_04": "Robimy wszystko co możemy by uleczyć jego ciało, ale niektóre rzeczy po prostu wymagają czasu. Jestem pewny, że za kilka tygodni Kessel będzie już mógł z nami rozmawiać.",
  "DIA_Riordian_Q501_Volker_15_01": "Musimy jak najszybciej powstrzymać Lichwiarza!",
  "DIA_Riordian_Q501_Volker_03_02": "Spokojnie! W tym stanie nie powstrzymasz nawet chrząszcza. Jeśli masz opuścić mury klasztoru, to najpierw musimy doprowadzić twoje ciało do dawnej sprawności.",
  "DIA_Riordian_Q501_Volker_03_03": "Potrzeba do tego wielu dni rozsądnego treningu i odpoczynku, tak by nie nadwyrężyć wyniszczonego organizmu.",
  "DIA_Riordian_Q501_Heal_Description": "Nie ma jakiegoś szybszego sposobu na leczenie?",
  "DIA_Riordian_Q501_Heal_15_01": "Nie ma jakiegoś szybszego sposobu na leczenie? Kessel uratował mnie już dwukrotnie, nie mogę go zostawić w takim stanie!",
  "DIA_Riordian_Q501_Heal_03_02": "Tak jak mówiłem, nie każdą ranę da się uleczyć w ciągu kilku chwil za pomocą magii. Czary obciążają organizm, użycie ich na was mogłoby mieć katastrofalne skutki.",
  "DIA_Riordian_Q501_Heal_03_03": "Cudem uniknęliście śmierci, i powinieneś się z tego cieszyć, jednak potrzebujecie czasu, a Kessel w szczególności.",
  "DIA_Riordian_Q501_Heal_Weapon_15_01": "W takim razie oddajcie mi moją broń, dokończę tę sprawę.",
  "DIA_Riordian_Q501_Heal_Weapon_03_02": "Widzę, że nie ustąpisz, przynajmniej dopóki nie zrobisz krzywdy albo sobie, albo komuś. Nie będę ukrywał, że się tego spodziewałem.",
  "DIA_Riordian_Q501_Heal_Weapon_03_03": "Właśnie dlatego, gdy czekałem, aż się obudzisz, pomyślałem o pewnej miksturze, która mogłaby pomóc wam wrócić do zdrowia znacznie szybciej, ale...",
  "DIA_Riordian_Q501_Heal_Weapon_15_04": "Ale?",
  "DIA_Riordian_Q501_Heal_Weapon_03_05": "Ale to pewnie tylko taka klasztorna legenda... legenda o recepturze, którą usłyszałem będąc jeszcze młodym nowicjuszem.",
  "DIA_Riordian_Q501_Heal_Weapon_03_06": "Rzekomo jej autorem był Dagobert, niezwykle uzdolniony alchemik. Mag Rierol próbował przez wiele lat ją odtworzyć, ale zniechęcony brakiem sukcesów ostatecznie porzucił prace.",
  "DIA_Riordian_Q501_Heal_Weapon_03_07": "Może gdyby na tę recepturę spojrzała świeża para oczu, to coś udałoby się ustalić.",
  "DIA_Riordian_Q501_Heal_Help_15_01": "Jak mam go przekonać do pomocy?",
  "DIA_Riordian_Q501_Heal_Help_03_02": "Rierola? Możesz spróbować, ale jest już tak stary, zrzędliwy i leniwy, że wątpię, by coś z tego wyszło. Szczególnie biorąc pod uwagę fakt, że jesteś spoza klasztoru.",
  "DIA_Riordian_Q501_Heal_Help_15_03": "Nie możesz sam z nim porozmawiać?",
  "DIA_Riordian_Q501_Heal_Help_03_04": "Uwierz mi, próbowałem, gdy tylko przeszedłem próbę wody.",
  "DIA_Riordian_Q501_Heal_Help_03_05": "Rierol chyba obawia się, że receptura ostatecznie okaże się nic niewarta, i poświęcił większość swojego życia na mrzonkę...",
  "DIA_Riordian_Q501_Heal_Help_03_06": "Albo, co gorsza, wyjdzie na to, że to nie on, a ktoś inny zdoła ją rozszyfrować.",
  "DIA_Riordian_Q501_Heal_Help_03_07": "Tak czy inaczej, mijałem Rierola na parterze, gdy szedłem cię odwiedzić. Może dalej tam jest, spróbuj się do niego przejść.",
  "DIA_Riordian_Q501_Heal_Help_03_08": "Rozprostowanie kości dobrze ci zrobi, tylko pamiętaj, nie przemęczaj się!",
  "DIA_Riordian_Q501_WhatWithKessel_15_01": "Co z Kesselem? Widać jakąś poprawę?",
  "DIA_Riordian_Q501_WhatWithKessel_03_02": "Niestety, na ten moment jego stan wciąż jest bardzo ciężki. Tak jak ostatnio mówiłem, powrót do zdrowia może mu zabrać wiele tygodni.",
  "DIA_Riordian_Q501_GotRecipe_15_01": "Udało mi się zdobyć recepturę.",
  "DIA_Riordian_Q501_GotRecipe_03_02": "Ciszej, bo jeszcze nas usłyszy. Widziałem, jak kręcił się przed chwilą na parterze lecznicy.",
  "DIA_Riordian_Q501_GotRecipe_03_03": "Dobrze, pokaż ten przepis.",
  "DIA_Riordian_Q501_GotRecipe_03_04": "Interesujące... samo przygotowanie mikstury nie wydaje się bardzo skomplikowane. Po prostu ma sporo kroków, które trzeba dokładnie wypełnić.",
  "DIA_Riordian_Q501_GotRecipe_03_05": "No i jest też kilka nieścisłości jeśli chodzi o składniki...",
  "DIA_Riordian_Q501_LetsDoIt_15_01": "Nie traćmy czasu, róbmy ten eliksir!",
  "DIA_Riordian_Q501_LetsDoIt_03_02": "Nie tak szybko, najpierw muszę rozgryźć, co zrobić z tymi brakującymi ingrediencjami. Kilka wygląda na błędy w tłumaczeniu, a część z nich jest nie do zdobycia w naszych rejonach.",
  "DIA_Riordian_Q501_LetsDoIt_03_03": "Będę musiał dokładnie przeanalizować ten przepis. Przyjdę do ciebie jutro i zastanowimy się, co dalej. Na dziś wystarczy ci wrażeń, pora na odpoczynek.",
  "DIA_Riordian_Q501_LetsDoIt_Tired_15_01": "Masz rację, czuję się już trochę zmęczony...",
  "DIA_Riordian_Q501_LetsDoIt_Tired_15_02": "Mam wrażenie, jakby moje ręce cały czas się trzęsły.",
  "DIA_Riordian_Q501_LetsDoIt_Tired_03_03": "Nic dziwnego, to naturalny skutek doznanych przez ciebie obrażeń. Spokojnie, z każdym dniem będzie lepiej.",
  "DIA_Riordian_Q501_LetsDoIt_Volker_15_01": "Lichwiarz ciągle jest na wolności, a ja mam spać?",
  "DIA_Riordian_Q501_LetsDoIt_Volker_03_02": "Nie dostrzegasz lekcji, jakiej udziela ci pobyt klasztorze?",
  "DIA_Riordian_Q501_LetsDoIt_Volker_03_03": "To właśnie pochopne działania i chęć natychmiastowej zemsty doprowadziły ciebie oraz Kessela do aktualnego stanu.",
  "DIA_Riordian_Q501_LetsDoIt_Volker_03_04": "Adanos jest bogiem równowagi i zaprowadza ją na świecie za sprawą swoich żywiołów oraz nas, ludzi. Nie ma takiej siły, która mogłaby się oprzeć jego sprawiedliwości.",
  "DIA_Riordian_Q501_LetsDoIt_Volker_03_05": "Przestań na chwilę biec, pozwól sobie odetchnąć, nabierz sił czekając na przypływ. Wtedy będziesz miał ze sobą nie tylko dawną sprawność, ale i rozwagę.",
  "DIA_Riordian_Q501_ThirdDay_03_01": "Wyspany? Z każdym dniem wyglądasz coraz lepiej!",
  "DIA_Riordian_Q501_ThirdDay_Tired_15_01": "Czego nie można powiedzieć o tobie... wyglądasz jakbyś nie spał całą noc.",
  "DIA_Riordian_Q501_ThirdDay_Tired_03_02": "Bo tak właśnie było.",
  "DIA_Riordian_Q501_ThirdDay_Tired_03_03": "Od rana pracowałem nad tą recepturą i chyba sam Adanos czuwał nad mym umysłem, bo nie tylko nie zasnąłem, ale i udało mi się ostatecznie odczytać ten przepis.",
  "DIA_Riordian_Q501_Ready_15_01": "To jak, możemy już ją przygotowywać?",
  "DIA_Riordian_Q501_Ready_03_02": "Tutaj pojawiają się dwa problemy.",
  "DIA_Riordian_Q501_Ready_03_03": "Po pierwsze, do sporządzenia wywaru potrzeba sporo składników. Chwilę mi zajmie skompletowanie całej listy tak, by nie wzbudzić podejrzeń reszty magów.",
  "DIA_Riordian_Q501_Ready_03_04": "Większy problem będzie jednak ze stołem alchemicznym...",
  "DIA_Riordian_Q501_Ready_Mage_15_01": "Jesteś magiem, nie masz dostępu do stołu?",
  "DIA_Riordian_Q501_Ready_Mage_03_02": "Jak to ładnie określił Przeor, mam dyscyplinarne zwolnienie z prac alchemicznych bez koordynatora.",
  "DIA_Riordian_Q501_Ready_Mage_03_03": "Widzisz, niedługo po zostaniu magiem próbowałem wytworzyć eliksir z czystej bryłki rudy.",
  "DIA_Riordian_Q501_Ready_Mage_03_04": "Powiedzmy, że stół nie nadawał się później do użytku, a ja przekonałem się na własnej skórze o potędze tego surowca.",
  "DIA_Riordian_Q501_Ready_Table_15_01": "Nie możemy użyć czyjegoś stołu?",
  "DIA_Riordian_Q501_Ready_Table_03_02": "I ryzykować, że ktoś się dowie o naszych poczynaniach? Równie dobrze możemy wyrzucić recepturę do morza.",
  "DIA_Riordian_Q501_Ready_Table_03_03": "Część składników powinienem mieć jeszcze z czasów ćwiczeń w nowicjacie, ale jest kilka, które musisz pomóc mi zdobyć.",
  "DIA_Riordian_Q501_Ready_Potion_15_01": "Czemu nagle zależy ci na zrobieniu tej mikstury?",
  "DIA_Riordian_Q501_Ready_Potion_03_02": "Nie tylko tobie zależy na wyleczeniu Kessela. To dobry człowiek i bez niego Archolos znajdzie się naprawdę w trudnej sytuacji.",
  "DIA_Riordian_Q501_Ready_Potion_03_03": "Mając to na uwadze, doszedłem do wniosku, że powinien zacząć podejmować działania najszybciej, jak tylko się da.",
  "DIA_Riordian_Q501_Ready_Potion_03_04": "Oprócz tego, eliksir Dagoberta stanowi dla mnie dobrą okazję, bym udowodnił tym wszystkim starym i zrzędliwym magom, jak dobrym jestem alchemikiem.",
  "DIA_Riordian_Q501_Work_15_01": "Bierzmy się do roboty.",
  "DIA_Riordian_Q501_Work_03_02": "Spisałem dla ciebie krótką listę potrzebnych elementów wyposażenia i miejsc, gdzie możesz je znaleźć.",
  "DIA_Riordian_Q501_Work_03_03": "Opracowanie sposobu na ich zdobycie pozostawiam tobie, ale pamiętaj, jeśli zostaniesz przyłapany na kradzieży, to będziemy mieli wielkie kłopoty.",
  "DIA_Riordian_Q501_Work_03_04": "A, jeszcze jedno. Większość mieszkańców klasztoru została poinformowana, że nie jesteś nowicjuszem, ale gdyby jakiś stary mag się co do ciebie pomylił, to nie musisz wyprowadzać go z błędu.",
  "DIA_Riordian_Q501_GotEverything_15_01": "Mam już wszystko, o co prosiłeś.",
  "DIA_Riordian_Q501_GotEverything_03_02": "Świetnie, mi brakuje już tylko paru składników. Nie miałem kiedy się za nimi rozejrzeć, bo mieliśmy dzisiaj nawroty gorączki u kilku z naszych chorych.",
  "DIA_Riordian_Q501_GotEverything_03_03": "Nabiegałeś się dzisiaj trochę, powinieneś teraz trochę pospać. Eliksir z pewnością lepiej zadziała na wypoczęty organizm.",
  "DIA_Riordian_Q501_GotEverything_03_04": "Ja zajmę się przygotowaniem stanowiska w schowku obok twojego pokoju i samym procesem warzenia mikstury.",
  "DIA_Riordian_Q502_Hello_15_01": "I jak? Przeor był wściekły?",
  "DIA_Riordian_Q502_Hello_03_02": "Wściekły? Czasami mam wrażenie, że ten staruszek ma więcej cierpliwości, niż sam Adanos względem swoich braci.",
  "DIA_Riordian_Q502_Hello_03_03": "Niestety, nasłuchałem się sporo uwag od pozostałych Arcymagów. Teraz koniecznie chcą z wami porozmawiać, lepiej nie każcie im czekać.",
  "DIA_Riordian_Q108_Hello_15_01": "Ty jesteś Riordian, tak?",
  "DIA_Riordian_Q108_Hello_03_02": "Witaj, podróżniku. W czym mogę ci pomóc?",
  "DIA_Riordian_Q108_Hello_15_03": "Lokvar powiedział, że możemy razem wyruszyć do lasu. Mam tam odnaleźć zioła z tej listy.",
  "DIA_Riordian_Q108_Hello_03_04": "Faktycznie, nie powinno być problemu ze znalezieniem tych roślin w okolicy.",
  "DIA_Riordian_Q108_Hello_03_05": "Właściwie, to bardzo dobrze się złożyło. Miałem dziś uprzątnąć pobliski posąg Adanosa i złożyć na nim ofiarę. Możesz mi potowarzyszyć, na pewno znajdziemy po drodze wszystko, czego potrzebujesz.",
  "DIA_Riordian_Q108_LetsGo_03_02": "Chodź ze mną i rozglądaj się za roślinami. Nie oddalaj się też zbytnio, lasy wokół Silbach potrafią być bardzo niebezpieczne!",
  "DIA_Riordian_Q108_RightPlace_03_01": "Dobrze, jesteśmy na miejscu. Ja zajmę się kapliczką, a ty rozejrzyj się po okolicy.",
  "DIA_Riordian_Q108_RightPlace_03_02": "O, chwileczkę...",
  "DIA_Riordian_Q108_RightPlace_03_03": "Zobacz, to korzeń z twojej listy, sprytnie się schował.",
  "DIA_Riordian_Q108_RightPlace_03_04": "No i weź jeszcze to, powinno ci to ułatwić poszukiwania.",
  "DIA_Riordian_Q108_RightPlace_03_05": "To zaklęcie nie tylko pozwala przyciągać przedmioty, ale również nakierowuje twoją dłoń w ich kierunku. Przyda się do odnalezienia wschodnich fiołków, naprawdę lubią się ukrywać.",
  "DIA_Riordian_Q108_RightPlace_03_06": "Pamiętaj, nie oddalaj się zbytnio ode mnie, w tych lasach żyje wiele niebezpiecznych stworzeń.",
  "DIA_Riordian_Q108_GotPlants_15_01": "Mam już wszystkie potrzebne rośliny.",
  "DIA_Riordian_Q108_GotPlants_03_02": "Szybko ci poszło. Kto by pomyślał, że masz taki talent do zbierania ziół. Mi jeszcze trochę zajmie uprzątnięcie tej kapliczki i odprawienie modlitw.",
  "DIA_Riordian_Q108_GotPlants_03_03": "Nie czekaj na mnie, zanieś zioła do Lokvara. Zobaczymy się już we wiosce.",
  "DIA_Riordian_Ask_15_01": "Chciałem cię jeszcze o coś zapytać...",
  "DIA_Riordian_Ask_03_02": "Śmiało, pytaj.",
  "DIA_Riordian_Ask_Mages_15_01": "Czy na wyspie żyje więcej nowicjuszy i magów?",
  "DIA_Riordian_Ask_Mages_03_02": "Oczywiście, Archolos to jedno z najważniejszych miejsc dla naszego zakonu.",
  "DIA_Riordian_Ask_Mages_03_03": "Na wschód od głównej części wyspy znajduje się nasz klasztor, gdzie na co dzień mieszkają najważniejsi Magowie Wody oraz wszyscy nowicjusze.",
  "DIA_Riordian_Ask_Mages_03_04": "To właśnie tam pobieram nauki. Obecnie jestem tutaj, by zdobyć trochę 'doświadczenia w terenie', jak to się ładnie określa.",
  "DIA_Riordian_Ask_Novize_15_01": "Czy też mógłbym zostać nowicjuszem?",
  "DIA_Riordian_Ask_Novize_03_02": "Zostanie nowicjuszem wiąże się z wieloma poświęceniami.",
  "DIA_Riordian_Ask_Novize_03_03": "Przede wszystkim musisz porzucić cały swój doczesny majątek. Połowę należy rozdać ubogim, a drugą przekazać do skarbca klasztornego.",
  "DIA_Riordian_Ask_Novize_03_04": "Musisz także opuścić swoje ojczyste strony i zerwać kontakt z najbliższą rodziną. Mag Wody nie powinien służyć tam, skąd pochodzi.",
  "DIA_Riordian_Ask_Novize_03_05": "Na sam koniec trzeba też pamiętać, że nabór otwierany jest tylko raz do roku, a sam okres nowicjatu trwa co najmniej pięć lat.",
  "DIA_Riordian_Ask_Magic_15_01": "Czyli nie ma sposobu, bym mógł praktykować magię?",
  "DIA_Riordian_Ask_Magic_03_02": "Spokojnie, aż tak źle nie jest. Chociaż bywa to kosztowne, to niezależnie od twojego stanu wiedzy możesz korzystać z magicznych zwojów. Takich jak na przykład ten.",
  "DIA_Riordian_Ask_Magic_03_03": "Oczywiście niektóre, potężniejsze zaklęcia, będą wymagać od ciebie rozszerzenia swoich zdolności magicznych, ale każdy człowiek ma w sobie potencjał, by je rozwijać. Lepszy lub gorszy.",
  "DIA_Riordian_Ask_Magic_03_04": "Możliwym jest nawet poznanie wiedzy o kręgach magicznych bez nauk u Magów Wody czy Ognia, ale do tego potrzebne są już odpowiednie księgi i sporo cierpliwości.",
  "DIA_Riordian_Ask_Magic_03_05": "Wielu magów uważa jednak, że magia runiczna powinna być tajemnicą klasztorów i zabrania nauk z tych ksiąg, co czyni je bardzo trudnymi do zdobycia.",
  "DIA_Riordian_Ask_BACK_03_01": "Skoro tak interesuje cię magia, to miałbym dla ciebie pewną propozycję.",
  "DIA_Riordian_Ask_BACK_03_02": "Otrzymałem przydział pracy, którą muszę wykonać jeszcze podczas mojej podróży po wyspie. Może zechciałbyś mi z tym pomóc?",
  "DIA_Riordian_Ask_BACK_03_03": "W ramach nagrody mógłbym podarować ci zwój lub dwa.",
  "DIA_Riordian_Ask_BACK_03_04": "Spotkajmy się na cmentarzu w Silbach, gdy już uwinę się ze wszystkimi sprawami tutaj.",
  "DIA_Riordian_SQ121_Start_15_01": "To co to za praca?",
  "DIA_Riordian_SQ121_Start_03_02": "Przechodzisz prosto do rzeczy, co? Jeśli mam być szczery, to bardzo brakuje mi takiego podejścia w klasztorze...",
  "DIA_Riordian_SQ121_Start_03_03": "Dobrze, sprawa wygląda tak. Każdy z nowicjuszy podczas roku musi przepisać określoną liczbę zwojów.",
  "DIA_Riordian_SQ121_Start_03_04": "Zajęcie to jest niezwykle żmudne i nudne. Nie ma tu żadnego pola do eksperymentowania, tylko powolne przepisywanie wszystkich znaków i ikon.",
  "DIA_Riordian_SQ121_Start_03_05": "Jak się już mogłeś domyślić, wolałem poświęcić swój wolny czas na alchemię oraz badanie magii.",
  "DIA_Riordian_SQ121_Start_03_06": "Niestety, teraz pozostało mi jedynie kilka dni na przepisanie całego stosu zwojów. Teoretycznie muszę to zrobić sam, ale gdybyś mi pomógł tak, by nikt się nie dowiedział...",
  "DIA_Riordian_SQ121_Start_Next_03_01": "To jak? Pomożesz?",
  "DIA_Riordian_SQ121_Start_Cant_15_01": "Ale ja nie potrafię przepisywać zwojów!",
  "DIA_Riordian_SQ121_Start_Cant_03_02": "Spokojnie, tak jak mówiłem, to naprawdę prosta sprawa. Wystarczy spokojna ręka, trochę cierpliwości i dobre oko. Poradzisz sobie!",
  "DIA_Riordian_SQ121_Start_Know_15_01": "Chyba wiem, do czego to zmierza...",
  "DIA_Riordian_SQ121_Start_Know_03_02": "Pewnie spodziewałeś się po nowicjuszu więcej pokory i uczciwości, ale to nie do końca tak... Po prostu Magowie Wody spoglądają na wiele rzeczy zbyt staroświecko.",
  "DIA_Riordian_SQ121_Start_Know_03_03": "Może i ich pobudki są dobre, ale siedząc w zamkniętym klasztorze i przepisując zwoje, nigdy nie pomożemy wszystkim potrzebującym.",
  "DIA_Riordian_SQ121_Start_Yes_15_01": "Dobrze, bierzmy się do roboty.",
  "DIA_Riordian_SQ121_Start_Yes_03_02": "Mam wszystko, czego potrzeba do przygotowania zwoju, ale jedyny stół odpowiedni dla tego zajęcia stoi w domu Lokvara.",
  "DIA_Riordian_SQ121_Start_Yes_03_03": "Ten stary zrzęda z pewnością nie omieszka poinformować moich przełożonych, że ktoś pomagał mi z zadaniem, więc musimy jakoś się upewnić, by nas nie przyłapał.",
  "DIA_Riordian_SQ121_Start_Yes_15_04": "Chcesz go wyciągnąć z domu?",
  "DIA_Riordian_SQ121_Start_Yes_03_05": "Od lat nie słyszałem, by wychodził dalej niż do karczmy Marthy po gulasz, a nawet wtedy nie ma go tylko przez parę minut.",
  "DIA_Riordian_SQ121_Start_Yes_03_06": "My potrzebujemy całej nocy. Właśnie dlatego musimy się upewnić, by miał bardzo spokojny sen.",
  "DIA_Riordian_SQ121_Start_No_15_01": "To chyba nie dla mnie. Rezygnuję.",
  "DIA_Riordian_SQ121_Start_No_03_02": "Rozumiem, nie będę cię do niczego nakłaniał. Pozostaje mi więc tylko ślęczenie nad tymi pergaminami od świtu do nocy przez najbliższe dni.",
  "DIA_Riordian_SQ121_ScrollTime_03_01": "Tam jest stół, siadaj i spróbuj postępować dokładnie tak, jak ci pokazywałem. Masz, te zwoje będą dobre na początek.",
  "DIA_Riordian_SQ121_ScrollTime_03_02": "Gdy zaczniesz odczuwać zmęczenie, daj znać, to się zamienimy. Przepisywanie zwojów czerpie z many osoby przepisującej i potrafi wycieńczyć.",
  "DIA_Riordian_SQ121_MyTurn_03_05": "Pokaż, co zdziałałeś.",
  "DIA_Riordian_SQ121_MyTurn_03_02": "Nie udał ci się żaden? Nie szkodzi, niewielu daje radę za pierwszym razem.",
  "DIA_Riordian_SQ121_MyTurn_03_03": "Nieźle, nawet się nie spodziewałem, że już za pierwszym razem uda ci się któryś poprawnie stworzyć.",
  "DIA_Riordian_SQ121_MyTurn_03_04": "Nie pomyliłeś się ani razu, imponujące! Masz do tego talent.",
  "DIA_Riordian_SQ121_MyTurn_03_06": "To co, może zmiana? Ja teraz przepiszę kilka, a ty przypilnujesz Lokvara?",
  "DIA_Riordian_SQ121_MyTurn_15_07": "Jasne, rzeczywiście czuję się lekko wyssany z energii.",
  "DIA_Riordian_SQ121_MyTurn_03_08": "Spokojnie, to krótkotrwały efekt, zaraz poczujesz się lepiej. Weź ten zwój. Gdyby nasz kochany gospodarz zaczął się budzić, natychmiast rzuć czar, ale nie wcześniej!",
  "DIA_Riordian_SQ121_AfterLokvar_15_01": "Lokvar prawie się obudził, ale wrócił do snu.",
  "DIA_Riordian_SQ121_AfterLokvar_03_02": "Mamy dzisiaj naprawdę dużo szczęścia. Może spróbujesz przepisać jeszcze kilka zwojów, a ja popilnuję Lokvara?",
  "DIA_Riordian_SQ121_AfterLokvar_03_03": "Spróbujemy czegoś trudniejszego, żebyś utrwalił sobie nowe umiejętności.",
  "DIA_Riordian_SQ121_Finish_15_01": "Nie udało mi się przepisać ostatniego zwoju.",
  "DIA_Riordian_SQ121_Finish_03_02": "Nie ma sprawy, próbować zawsze warto. Gdybyś za pierwszym razem przepisał tak silny zwój, to bardzo bym się zdziwił.",
  "DIA_Riordian_SQ121_Finish_03_03": "Gdy tam siedziałeś, przyjrzałem się dokładniej biblioteczce Lokvara. Pamiętasz te księgi, o których ci wspominałem? Właśnie znalazłem jedną z nich.",
  "DIA_Riordian_SQ121_Finish_03_04": "Sądząc po jej stanie, pamięta jeszcze czasy, gdy Lokvar był nowicjuszem... Niestety, nie zauważyłem nigdzie pozostałych tomów.",
  "DIA_Riordian_SQ121_Finish_03_05": "Bez nich wiedza z tej na niewiele ci się przyda, ale kto wie, może jakoś znajdziesz resztę. Często interesują się nimi kolekcjonerzy, a czasami nawet sami magowie.",
  "DIA_Riordian_SQ121_Finish_03_06": "Niewykluczone, że wiele z nich wciąż leży w zapomnieniu tam, gdzie dawniej uczono się magii.",
  "DIA_Riordian_SQ121_Finish_03_07": "Jeśli Lokvar będzie pytał, to powiem, że sam ją pożyczyłem dla powtórzenia podstaw. To jak, chcesz ją?",
  "DIA_Riordian_SQ121_Finish_Next_03_01": "Natomiast jeśli chodzi o obiecaną nagrodę za pomoc...",
  "DIA_Riordian_SQ121_Finish_Next_03_02": "Weź te zwoje i trochę materiałów do stworzenia kolejnych.",
  "DIA_Riordian_SQ121_Finish_Next_03_03": "Tylko zanim zaczniesz je sporządzać bez nadzoru, przyjrzyj się dokładnie zawartości tego podręcznika.",
  "DIA_Riordian_SQ121_Finish_Next_03_04": "Możesz go zatrzymać, ja już go nie potrzebuję.",
  "DIA_Riordian_SQ121_Finish_Next_03_05": "Tymczasem, wracam do przepisywania. Teraz powinienem się już wyrobić. Lepiej będzie, jeśli Lokvar cię tu nie zauważy, gdy się obudzi. Jeszcze raz dzięki za pomoc.",
  "DIA_Riordian_SQ121_Finish_Yes_15_01": "Chętnie dowiem się co nieco o magii.",
  "DIA_Riordian_SQ121_Finish_Yes_03_02": "Mam nadzieję, że będzie ci dobrze służyć.",
  "DIA_Riordian_SQ121_Finish_No_15_01": "Nie, wolę trzymać się z dala od magii.",
  "DIA_Riordian_SQ121_Finish_No_03_02": "Rozumiem, magia potrafi być przerażająca.",
  "DIA_Riordian_Q503_Gate_15_01": "Znalazłem wielkie wrota prowadzące do środka.",
  "DIA_Riordian_Q503_Gate_15_02": "Wyglądają, jakby były wykute w litej skale i nie chcą nawet drgnąć.",
  "DIA_Riordian_Q503_Gate_03_03": "Czyli to pewnie te słynne Wrota Vardhal...",
  "DIA_Riordian_Q503_Gate_03_04": "Według podań, klucz do tych drzwi był strzeżony przez jeden z najbardziej szanowanych wśród Wilczych Synów rodów.",
  "DIA_Riordian_Q503_Gate_03_05": "Jeśli chcemy dostać się do środka, to musimy odnaleźć ten klucz. Skoro sama twierdza jest zamknięta, to musi być gdzieś tu, na zewnątrz.",
  "DIA_Riordian_Q503_GotKey_15_01": "Myślisz, że ten fragment ma jakiś związek z wrotami?",
  "DIA_Riordian_Q503_GotKey_03_02": "Że też nie pomyślałem o tym wcześniej! Kamienne wrota, więc i klucz musi być kamienny!",
  "DIA_Riordian_Q503_GotKey_03_03": "Sądząc po sposobie, w jaki go złamano, wnioskuję, że potrzebujemy trzech takich części.",
  "DIA_Riordian_Q503_GotKey_03_04": "Hm, ten wzór... gdzieś już go widziałem...",
  "DIA_Riordian_Q503_GotKey_03_05": "Wiem! Miejskie muzeum! Mają tam podobny fragment z wyrytym symbolem Wilczych Synów.",
  "DIA_Riordian_Q503_GotKey_03_06": "Musisz jak najszybciej się tam udać i go zdobyć.",
  "DIA_Riordian_Q503_GotLastKey_15_01": "Zdobyłem klucz w muzeum.",
  "DIA_Riordian_Q503_GotLastKey_03_02": "Doskonale, wiedziałem, że pamięć mnie nie myli. Kto by pomyślał, że tak niezwykły artefakt cały czas znajdował się pod naszym nosem.",
  "DIA_Riordian_Q503_GotLastKey_03_03": "W każdym razie, gdy ty szukałeś klucza z muzeum, mi udało się znaleźć w ruinach ostatni fragment.",
  "DIA_Riordian_Q503_GotLastKey_03_04": "Mamy więc wszystkie 3, pora połączyć je w całość. Raczej nie powinienem mieć z tym problemu.",
  "DIA_Riordian_Q503_GotLastKey_03_05": "Ty w tym czasie porozmawiaj z Kesselem. Będzie potrzebował pomocy w przygotowaniu ludzi i sprzętu do wyprawy.",
  "DIA_Riordian_Q503_Book_Description": "Nie my pierwsi chcemy zbadać ruiny...",
  "DIA_Riordian_Q503_Book_15_01": "Nie my pierwsi chcemy zbadać ruiny. Znalazłem dziennik jakiegoś Wilczego Syna.",
  "DIA_Riordian_Q503_Book_03_02": "Tak, słyszałem, że Wilczy Synowie próbowali kiedyś odzyskać twierdzę, ale było to dawno temu.",
  "DIA_Riordian_Q503_Book_03_03": "Przejrzę ten dziennik, może uda mi się w nim znaleźć coś przydatnego.",
  "DIA_Riordian_Difference_15_01": "Jak to jest z tym Volfzack i Vardhal?",
  "DIA_Riordian_Difference_03_02": "Tobie też to sprawia problem, co? Właściwie tak jak większości mieszkańców Archolos.",
  "DIA_Riordian_Difference_03_03": "Miejsce to od dawien dawna nazywano twierdzą Vardhal. Niegdyś urzędował w nim jeden z najbardziej osławionych generałów Wilczych Synów, pokonany dopiero przez myrtańskich najeźdźców.",
  "DIA_Riordian_Difference_03_04": "Według podań, Vardhal wybudowano by chronić legendarny grobowiec Volfzacka, pierwszego władcy Archolos, znajdujący się głęboko pod ziemią tego półwyspu.",
  "DIA_Riordian_Difference_03_05": "W ten sposób oddano mu cześć oraz zabezpieczono wielkie skarby, jakie zgromadził podczas swoich podbojów.",
  "DIA_Riordian_Difference_03_06": "Dlatego dzisiaj mamy ruiny Vardhal i ruiny Volfzacke, a w domyśle ruiny twierdzy i ruiny grobowca.",
  "DIA_Riordian_Difference_03_07": "Słowa te nawet dzisiaj wywołują strach wśród mieszkańców wyspy, głównie ze względu na straszny los, jaki spotkał ostatnich obrońców twierdzy.",
  "DIA_Riordian_FaneIsDead_15_01": "Chwila... co tu się stało? Dlaczego Fane nie żyje?",
  "DIA_Riordian_FaneIsDead_03_02": "Jaki Fane? Zostałem zaatakowany przez tego nieumarłego, ale żadnego Fane'a nie widziałem.",
  "DIA_Riordian_FaneIsDead_15_03": "Ten nieumarły, to właśnie był Fane...",
  "DIA_Riordian_FaneIsDead_03_04": "Słucham?",
  "DIA_Riordian_FaneIsDead_15_05": "Znalazłem go na bagnach. Został w jakiś sposób przeklęty i nie mógł umrzeć. Pomyślałem, że to świetny pomysł zabrać nieśmiertelnego na tak trudną wyprawę...",
  "DIA_Riordian_FaneIsDead_03_06": "To niewiarygodne... ale nie wyczuwam, byś próbował mnie okłamać.",
  "DIA_Riordian_FaneIsDead_03_07": "Cóż, trochę mi głupio, ale chyba jednak dobrze, że tak to się skończyło... w końcu jego cierpienia nareszcie się skończyły.",
  "DIA_Riordian_FaneIsDead_03_08": "Nie wspominając o tym, że żywy trup jako członek wyprawy mógłby bardzo negatywnie wpływać na morale reszty.",
  "DIA_Riordian_FaneIsDead_15_09": "Chyba masz rację.",
  "DIA_Riordian_Ambient_03_02": "Wbrew temu, co twierdzą ludzie, magia nie jest wyłącznie domeną magów. Dobrym tego przykładem są stare księgi.",
  "DIA_Riordian_Ambient_03_03": "Zawarta w nich mądrość, często sięgająca całych pokoleń, ma w sobie coś... mistycznego.",
  "DIA_Riordian_Ambient_03_01": "Mówią, że mądrość przychodzi z wiekiem. Szkoda tylko, że członkowie Najwyższej Rady dawno zapomnieli, co znaczą te słowa.",
  "DIA_Riordian_Ambient_03_04": "Dobrze widzieć cię w coraz lepszej formie. Z dnia na dzień wracają ci siły, a rany goją się doskonale.",
  "DIA_Riordian_Ambient_03_05": "Adanos wyraźnie otoczył cię swoją opieką.",
  "DIA_Riordian_Ambient_03_08": "Ktokolwiek wzniósł tę warownię, musiał władać potężną magią. Spójrz tylko, jak równo ociosane są te kamienie!",
  "DIA_Riordian_Ambient_03_06": "Według klasztornych zapisków, te wrota wykuto w litej skale i obłożono zaklęciami ochronnymi.",
  "DIA_Riordian_Ambient_03_07": "Jedyną szansą na wejście do środka jest zdobycie wszystkich fragmentów klucza.",
  "DIA_Riordian_TeachMeCircle_Tier1_15_01": "Wprowadź mnie, proszę, do pierwszego kręgu magii.",
  "DIA_Riordian_TeachMeCircle_Tier1_03_02": "Pierwszy krąg magii jest dla wielu najtrudniejszy i najbardziej czasochłonny. Musisz pozwolić magii swobodnie przepływać przez swoje ciało, by zacząć w pełni z niej korzystać.",
  "DIA_Riordian_TeachMeCircle_Tier1_03_03": "Do tej pory wykorzystywałeś swoją manę do korzystania ze zwojów, sprawiając, że opuszczały one swój świat. To naturalny proces utrzymania równowagi.",
  "DIA_Riordian_TeachMeCircle_Tier1_03_04": "Od teraz łaska jednego z trzech bogów będzie przechodzić bezpośrednio przez ciebie i manifestować się w świecie za pomocą run. To niezwykła odpowiedzialność.",
  "DIA_Riordian_TeachMeCircle_Tier2_15_01": "Wprowadź mnie, proszę, do drugiego kręgu magii.",
  "DIA_Riordian_TeachMeCircle_Tier2_03_02": "Drugi krąg magii pozwoli ci rozszerzyć swoje zdolności kontrolowania sił natury.",
  "DIA_Riordian_TeachMeCircle_Tier2_03_03": "Woda i ogień będą reagowały na twoje polecenia, tak długo jak w twoim ciele pozostanie energia magiczna.",
  "DIA_Riordian_TeachMeCircle_Tier3_15_01": "Wprowadź mnie, proszę, do trzeciego kręgu magii.",
  "DIA_Riordian_TeachMeCircle_Tier3_03_02": "Prawdziwy mag musi być zawsze skupiony.",
  "DIA_Riordian_TeachMeCircle_Tier3_03_03": "Bądź jak wyspa atakowana przez sztorm. Choćbyś miał wrażenie, że tracisz część siebie z każdą falą, nie możesz przestać rzucać zaklęcia.",
  "DIA_Riordian_TeachMeCircle_Tier4_15_01": "Wprowadź mnie, proszę, do czwartego kręgu magii.",
  "DIA_Riordian_TeachMeCircle_Tier4_03_02": "Istotą całej magii jest wola. Magia i energia magiczna są wśród nas. W siłach przyrody, w ludziach, zwierzętach, a nawet w roślinach.",
  "DIA_Riordian_TeachMeCircle_Tier4_03_03": "Dopiero wola maga pozwala na ujednolicenie przepływu tych sił i ich ostateczną manifestację w naszym świecie.",
  "DIA_Riordian_TeachMeCircle_Tier4_03_04": "Rzucając nawet proste zaklęcie, pomyśl o otaczającej cię magii, i o tym, co chcesz nią osiągnąć.",
  "DIA_Riordian_TeachMeCircle_Tier4_03_05": "Nie mogę nauczyć cię już niczego więcej. Twoja wiedza magiczna przerasta niejednego maga. Pamiętaj, by zawsze używać jej do szerzenia równowagi i ładu.",
  "DIA_Riordian_Q502_AboutVardhal_15_01": "Mógłbyś mi opowiedzieć coś więcej o Vardhal?",
  "DIA_Riordian_Q502_AboutVardhal_03_02": "Sam nie wiem zbyt wiele. Większość ksiąg, które tu mamy, skupia się tylko na najważniejszych wydarzeniach.",
  "DIA_Riordian_Q502_AboutVardhal_03_03": "Słyszałem jednak, że gdzieś w podziemiach klasztoru jest mała i tajna sekcja biblioteczna z najbardziej niedostępnymi dla ogółu księgami.",
  "DIA_Riordian_Q502_AboutVardhal_03_04": "Jako, iż Arcymagowie nie popierają naszej misji, to nie mamy co marzyć o legalnym dostępie.",
  "DIA_Riordian_Q502_AboutVardhal_03_05": "Gdyby udało ci się tam w jakiś sposób dostać, to może znalazłbyś książkę, która rzuci nieco światła na te ruiny.",
  "DIA_Riordian_AboutMonastery_15_01": "Opowiedz mi coś o klasztorze.",
  "DIA_Riordian_AboutMonastery_03_02": "Klasztor został założony na wyspie wiele wieków temu, jeszcze zanim dotarli tu pierwsi Myrtańczycy.",
  "DIA_Riordian_AboutMonastery_03_03": "Wiara Adanosa zawsze była wyjątkowo silna w tych okolicach. Nawet sami Wilczy Synowie dołożyli się do ufundowania tego miejsca.",
  "DIA_Riordian_AboutMonastery_03_04": "Początkowo klasztor składał się tylko z kościoła na skalnej wyspie, na północ od nas. Z czasem, gdy przybywało magów i nowicjuszy, dodawane były kolejne zabudowania.",
  "DIA_Riordian_AboutMonastery_03_05": "Na samym końcu postawiono wielki most łączący klasztor z resztą wyspy, który miał otworzyć to miejsce na handel i częstsze pielgrzymki.",
  "DIA_Riordian_Q514_LetsGo_03_02": "Dobrze, w takim razie umieść kamienny klucz we wrotach i idź przodem. Zbiorę resztę i będziemy zaraz za tobą.",
  "DIA_Riordian_Q514_LetsGo_03_03": "Niech Adanos ma nas w swojej opiece...",
  "DIA_Riordian_AdanosShrine_15_01": "O co chodzi z tymi kapliczkami?",
  "DIA_Riordian_AdanosShrine_03_02": "To miejsce szczególnej obecności Adanosa. Modląc się przy nich, możesz uspokoić umysł i zregenerować swoją siłę magiczną.",
  "DIA_Riordian_AdanosShrine_03_03": "Oczywiście jeśli poświęcisz na szczerą modlitwę więcej czasu, to możesz liczyć na jeszcze więcej długotrwałych łask.",
  "DIA_Riordian_AdanosShrine_03_04": "W przeciwieństwie do Innosa, nie musisz nawet składać żadnych ofiar ze złota, wystarczy żarliwa modlitwa.",
  "DIA_Riordian_TeachMana_03_03": "Przykro mi, ale nie mogę cię już niczego więcej nauczyć.",
  "DIA_Riordian_TeachMana_03_02": "Teraz gdy należysz do Wodnego Kręgu, mogę bez obaw pokazać ci jak zwiększyć swój magiczny potencjał do maksimum.",
  "DIA_Riordian_TeachMana_03_01": "Mamy wspólny cel, więc myślę, że nie zaszkodzi, bym przekazał ci podstawy korzystania z energii magicznej.",
  "DIA_Riordian_TeachMana_03_04": "Jeszcze trochę, a zostaniesz prawdziwym magiem!",
  "DIA_Riordian_TeachMana_03_05": "Wiesz już więcej niż nie jeden nowicjusz w naszym klasztorze!",
  "DIA_Riordian_OtherTeleportation_15_01": "Natrafiłem na jakiś inny krąg teleportacyjny...",
  "DIA_Riordian_OtherTeleportation_03_02": "Tego właśnie się spodziewałem, wysyłając cię do wieży. Podejrzewam, że jesteś zaznajomiony z magią run teleportacyjnych, więc nie trzeba będzie wiele tłumaczyć.",
  "DIA_Riordian_OtherTeleportation_03_03": "Kręgi teleportacyjne działają w podobny sposób, ale nie wymagają runy i łączą ze sobą tylko dwa wybrane punkty. Rozpoznasz je po fioletowym kolorze malunku.",
  "DIA_Riordian_OtherTeleportation_03_04": "Mogą teleportować jedynie na krótkie odległości i są bardziej zawodne niż zwykłe.",
  "DIA_Riordian_OtherTeleportation_03_05": "Podobno można je czymś stabilizować, ale, tak czy inaczej, w dzisiejszych czasach nie są powszechnie wykorzystywane.",
  "DIA_Riordian_Q501_NoScroll_Description": "Potrzebuję zwojów, by zdobyć potrzebne przedmioty.",
  "DIA_Riordian_Q501_NoScroll_15_01": "Mam pewien pomysł, jak zdobyć potrzebne przedmioty, ale potrzebuje zwojów...",
  "DIA_Riordian_Q501_NoScroll_03_04": "Znowu? Posyłanie cię na to zadanie nie było najlepszym pomysłem.",
  "DIA_Riordian_Q501_NoScroll_03_05": "Lepiej, żebyś teraz się położył i odpoczął, a ja w tym czasie zdobędę wszystkie potrzebne przedmioty.",
  "DIA_Riordian_Q501_NoScroll_03_06": "Przygotuję stanowisko w schowku obok twojego pokoju. Zajmę się też procesem warzenia mikstury.",
  "DIA_Riordian_Q501_NoScroll_03_02": "Nie wiem co planujesz, ale na wszelki wypadek wolę nie wiedzieć. Przynajmniej nie będę musiał spowiadać się u Przeora.",
  "DIA_Riordian_Q501_NoScroll_03_03": "Trzymaj, może ci pomogą, ale lepiej uważaj, bo nie mam już ich więcej!",
  "DIA_Riordian_Q501_ThirdDay_Tired_Choice": "Wyglądasz jakbyś nie spał całą noc."
}
