{
  "DIA_Stefan_Q501_TakeCauldron_15_01": "Mógłbym pożyczyć ten kociołek?",
  "DIA_Stefan_Q501_TakeCauldron_03_02": "Absolutnie nie! Potrzebuję go do przygotowania zupy!",
  "DIA_Stefan_Q501_TakeCauldron_03_03": "Pewnie chcesz w nim gotować jakieś wywary, możesz o tym zapomnieć! Później w takim kotle nie da się już nic zjadliwego ugotować.",
  "DIA_Stefan_Q501_TakeCauldron_03_04": "Dość już mam problemów ze szczurami, to teraz jeszcze jakiś niespełniony alchemik będzie mi zawracał głowę...",
  "DIA_Stefan_Q501_Rats_15_01": "Pozbędę się tych szczurów w zamian za kociołek.",
  "DIA_Stefan_Q501_Rats_03_02": "Oszalałeś? Jeśli się na nie rzucisz z kijem to pochowają się do swoich nor. Sama myśl, że będą pełzać gdzieś pomiędzy ścianami mnie obrzydza.",
  "DIA_Stefan_Q501_Rats_15_03": "To może jakaś trutka?",
  "DIA_Stefan_Q501_Rats_03_04": "Ty chyba naprawdę jesteś szalony! Trutka w kuchni? Chcesz, żeby wszyscy się potruli?",
  "DIA_Stefan_Q501_Rats_03_05": "Zapomnij o tym i daj mi spokój. Wolę mieć te szczury na widoku. Pomimo że są obrzydliwe, to są małe i bezbronne. Nie muszę się ich bać!",
  "DIA_Stefan_HowDidYouGetHere_03_01": "Ogólnie w klasztorze, czy tutaj, w kuchni? Dobra, nie odpowiadaj, bo obie historie nie są długie.",
  "DIA_Stefan_HowDidYouGetHere_03_02": "Do klasztoru wstąpiłem, bo moja rodzina jest biedniejsza od myszy pod miotłą, a tutaj mam dach nad głową, wyżywienie i za parę lat również powszechnie szanowane zajęcie.",
  "DIA_Stefan_HowDidYouGetHere_03_03": "Obowiązki w kuchni przydzielono mi po tym, kiedy przyznałem się przed jednym z magów, że umiem gotować. Od tamtej pory spędzam tu większość czasu.",
  "DIA_Stefan_Ambient_03_01": "Wszystko w porządku, gotowanie jest dużo przyjemniejsze niż sprzątanie tych wszystkich budynków.",
  "DIA_Stefan_Ambient_03_02": "Już się tak nie przymilaj, nie oddam swojego kociołka. Wiesz, kwestia zasad.",
  "DIA_Stefan_Ambient_03_03": "Zdaje się, że nie doceniłem tych gryzoni. Jednak będę musiał się nimi jakoś zająć..."
}