{
  "DIA_GARDENER_Hello_15_01": "Czym się tu zajmujesz?",
  "DIA_GARDENER_Hello_03_02": "Rozumiem, że tylko kurtuazyjnie rozpoczynasz rozmowę, bo to chyba oczywiste, że jestem ogrodnikiem.",
  "DIA_GARDENER_SQ502_15_01": "Chyba masz tu niezłą kolekcję roślin.",
  "DIA_GARDENER_SQ502_03_02": "Owszem, jest niczego sobie. Magowie potrzebują dużo ziół do swoich eliksirów, więc staram się hodować wszystko, co może przetrwać w tutejszych warunkach.",
  "DIA_GARDENER_SQ502_03_03": "Niestety, ciągle mi brakuje paru okazów, a trakty są ostatnio zbyt niebezpieczne na zbieranie nasion.",
  "DIA_GARDENER_SQ502_Start_15_01": "Mógłbym ci je przynieść.",
  "DIA_GARDENER_SQ502_Start_03_02": "Tak? Byłbym wdzięczny, może nawet uda mi się załatwić dla ciebie parę mikstur w nagrodę! Zaraz sporządzę listę, poczekaj chwilę.",
  "DIA_GARDENER_SQ502_Seeds_Done_03_01": "To wszystkie z listy. Dzięki za pomoc, teraz nawet ogrody ze Starego Miasta nijak się mają do mojego!",
  "DIA_GARDENER_SQ502_Seeds_Done_15_02": "Magowie nie będą niezadowoleni, że zabrałeś im tyle mikstur?",
  "DIA_GARDENER_SQ502_Seeds_Done_03_03": "Daj spokój, tyle tego przyrządzają, że nie zauważą braku kilku sztuk! Mam nadzieję...",
  "DIA_GARDENER_SQ502_Seeds_15_00": "Mam dla ciebie nasiono.",
  "DIA_GARDENER_SQ502_Seeds_03_01": "Świetnie, pokaż.",
  "DIA_GARDENER_SQ502_Seeds_BluePlant_03_01": "Pięknie. Podobno całkiem nieźle smakuje przysmażone na patelni, ale sok z dojrzałej rośliny jest o wiele cenniejszy.",
  "DIA_GARDENER_SQ502_Seeds_HealthHerb03_03_01": "Dzięki. Przy odrobinie szczęścia uda mi się stworzyć nową odmianę, jeśli tylko... aaa, tak, proszę, to dla ciebie.",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb03_03_01": "Nie ukłułeś się, jak zbierałeś? To paskudztwo potrafi zostawić bardzo swędzące plamy na rękach!",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb01_03_01": "O cholera, zdobyłeś je! Magowie powinni być z tego naprawdę zadowoleni!",
  "DIA_Gardener_Ambient_03_01": "Ostatnio trafia do nas coraz więcej potrzebujących. Całe szczęście, trzymają się z daleka od moich upraw.",
  "DIA_Gardener_Ambient_03_02": "U mnie w porządku. Mam nadzieję, że nie ryzykujesz za wiele szukając tych nasion.",
  "DIA_Gardener_Ambient_03_03": "Moja kolekcja jest już pełna. Teraz pozostało mi chyba tylko szukać nasion z innych krain, ale przez wojnę będzie trudno zrealizować takie przedsięwzięcie.",
  "DIA_GARDENER_SQ502_Seeds_BluePlant_Choice": "(Oddaj nasiono niebieskiego bzu)",
  "DIA_GARDENER_SQ502_Seeds_HealthHerb03_Choice": "(Oddaj nasiono korzenia leczniczego)",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb03_Choice": "(Oddaj nasiono ognistego korzenia)",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb01_Choice": "(Oddaj nasiono ognistej pokrzywy)"
}