{
  "DIA_Ingolf_Q601_PeaceKeeper_03_01": "Gdzieś wśród moich ksiąg powinno być dzieło o tytule 'Potęga Równowagi'. Od wielu lat jej nie czytałem i nie wiem, gdzie mogłem ją położyć, ale z pewnością znajdziemy w niej coś przydatnego.",
  "DIA_Ingolf_Q601_PeaceKeeper_03_02": "Ja jeszcze raz przyjrzę się lekturze opowiadającej o historii wyspy. Gdy dowiedziałem się o waszej wyprawie, z ciekawości zacząłem wertować te stare kroniki.",
  "DIA_Ingolf_Q601_PeaceKeeper_03_03": "Sugerują, że prawda o Rozjemcy może być zupełnie inna, niż wszyscy przypuszczali...",
  "DIA_Ingolf_Q601_FoundBook_15_01": "Mam twoją księgę.",
  "DIA_Ingolf_Q601_FoundBook_03_02": "Wspaniale, pokaż mi ją.",
  "DIA_Ingolf_Q601_FoundBook_03_03": "Hmm...",
  "DIA_Ingolf_Q601_FoundBook_03_04": "Niesamowite, przez tyle lat nikt na to nie wpadł... jak mogliśmy być tak ślepi!",
  "DIA_Ingolf_SQ510_Hello_03_01": "Czyli to ty jesteś tym chłopakiem, o którym mówił Riordian.",
  "DIA_Ingolf_SQ510_Hello_03_02": "Słyszałem, że razem z Kesselem wpakowaliście się w niezłe kłopoty.",
  "DIA_Ingolf_SQ510_Hello_03_03": "Powiedz mi, naprawdę myślisz, że twoje życie i prywatne cele są na tyle ważne, by narażać innych i zakłócać spokój tego świętego miejsca?",
  "DIA_Ingolf_SQ510_Hello_What_15_01": "O co ci chodzi?",
  "DIA_Ingolf_SQ510_Hello_What_03_02": "Już ty dobrze wiesz, o co chodzi! Znałem ja takich jak ty, wszędzie wciskają swój wścibski nos, myślą, że są wspaniałymi bohaterami, a tak naprawdę sprowadzają jedynie cierpienie i tragedie.",
  "DIA_Ingolf_SQ510_Hello_What_03_03": "Kiedy kończycie, my, słudzy Adanosa, musimy ciężką pracą przywracać zatraconą równowagę.",
  "DIA_Ingolf_SQ510_Hello_Volker_15_01": "Chcę tylko powstrzymać niebezpiecznego człowieka!",
  "DIA_Ingolf_SQ510_Hello_Volker_03_02": "Volkera? No tak, bo to taki straszny, niebezpieczny starzec, który nie ma nic lepszego do roboty od prześladowania młodych awanturników z przerostem ambicji.",
  "DIA_Ingolf_SQ510_Hello_Volker_03_03": "Zmierz się w końcu z samym sobą! Tak bardzo pędzisz do przodu, że sam nie możesz za sobą nadążyć. Spójrz, gdzie cię to doprowadziło, stałeś się cieniem samego siebie.",
  "DIA_Ingolf_SQ510_Hello_Next_03_01": "Masz tu coś, co pomoże ci dojść do końca tej ścieżki.",
  "DIA_Ingolf_SQ510_Hello_No_15_01": "Jesteś w błędzie, nic o mnie nie wiesz.",
  "DIA_Ingolf_SQ510_Hello_No_03_02": "Czyli wszystko, co przeżyłeś, to ciągle za mało byś w końcu przemyślał swoje postępowanie?",
  "DIA_Ingolf_SQ510_Hello_Yes_15_01": "Może masz rację...",
  "DIA_Ingolf_SQ510_Hello_Yes_03_02": "Widzę, że coś zaczyna do ciebie docierać, chłopcze.",
  "DIA_Ingolf_SQ510_Finish_Next_03_01": "Jednakże... winien ci jestem przeprosiny.",
  "DIA_Ingolf_SQ510_Finish_Next_03_02": "Moje pobudki nie były tak honorowe jakbym tego chciał.",
  "DIA_Ingolf_SQ510_Finish_Next_03_03": "Pozwoliłem, by emocje wpłynęły na moje zachowanie...",
  "DIA_Ingolf_SQ510_Finish_Next_03_04": "Ale stało się tak, gdyż w pewien sposób zobaczyłem w tobie dawnego siebie.",
  "DIA_Ingolf_SQ510_Finish_Next_03_05": "Wiele lat temu, gdy jeszcze nie byłem magiem, sporo podróżowałem po świecie. Myślałem, że pomagam napotkanym ludziom, a tak naprawdę pomagałem tylko sobie.",
  "DIA_Ingolf_SQ510_Finish_Next_03_06": "Wszędzie, gdzie się udawałem, wprowadzałem jeszcze większe zamieszanie niż te zastane podczas przybycia.",
  "DIA_Ingolf_SQ510_Finish_Next_03_07": "Nawet nie wiesz, ile lat zajęło mi zrozumienie, że nawet najszlachetniejszy czyn może doprowadzić do tragicznych skutków.",
  "DIA_Ingolf_SQ510_Finish_Kill_15_01": "Mogłeś mnie zabić!",
  "DIA_Ingolf_SQ510_Finish_Kill_03_02": "Daj spokój, chłopcze, kilka półek skalnych i szczury to dla ciebie żadne wyzwanie. Słyszałem, do czego jesteś zdolny.",
  "DIA_Ingolf_SQ510_Finish_Teach_15_01": "Czego niby miało mnie to nauczyć?",
  "DIA_Ingolf_SQ510_Finish_Teach_03_02": "Pokory, czyli czegoś, co większość z nas zdobywa dopiero po skrzywdzeniu dziesiątek ludzi wokół nas.",
  "DIA_Ingolf_SQ510_Finish_Teach_03_03": "Dzięki niej możesz spojrzeć na świat z nowej perspektywy i poszerzyć swoje horyzonty.",
  "DIA_Ingolf_SQ510_Finish_Nothing_15_01": "Czyli najlepiej nic nie robić?",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_02": "Tego nie powiedziałem. Najłatwiej jest nie robić nic, albo próbować wywrócić wszystko.",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_03": "Ani zło, ani dobro nie mogą ostatecznie wygrać. Trwają one w nieustannej walce, gdyż taka jest ich natura.",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_04": "Każdy, kto fanatycznie szuka dobra albo zła, spowija świat w zniszczeniu i rozpaczy. Jedynie poprzez zachowanie równowagi ludzie i wszystko wokół nich może istnieć.",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_05": "Najważniejszą nauką Adanosa jest powściągliwość. Obserwuj, analizuj, a gdy już działasz, rób to z rozwagą i będąc świadomym konsekwencji.",
  "DIA_Ingolf_SQ510_Finish_Mistake_15_01": "Uważasz, że popełniam błąd robiąc to co robię?",
  "DIA_Ingolf_SQ510_Finish_Mistake_03_02": "Nie mnie to oceniać. Dzisiejsza sytuacja jest tego świetnym przykładem. Nawet pomimo wielu lat medytacji i modlitwy pozwoliłem, by emocje mnie oślepiły.",
  "DIA_Ingolf_SQ510_Finish_Mistake_03_03": "Jedynie ty sam jesteś w stanie osądzić swoje własne czyny.",
  "DIA_Ingolf_SQ510_Finish_Mistake_03_04": "Musisz tylko dać sobie na to czas. Jeśli dalej będziesz pędził jak do tej pory, to może się okazać, że następnego upadku z wodospadu nie przeżyjesz.",
  "DIA_Ingolf_SQ510_Finish_Thanks_15_01": "Dziękuję za twe rady.",
  "DIA_Ingolf_SQ510_Finish_Thanks_03_02": "Powodzenia na wszystkich twoich przyszłych ścieżkach. Niech twoje decyzje przywracają równowagę w naszym cierpiącym świecie.",
  "DIA_Ingolf_SQ510_Finish_Enough_15_01": "Mam już dość tych bredni.",
  "DIA_Ingolf_SQ510_Finish_Enough_03_02": "Miejmy nadzieję, że Adanos obdarzy cię łaską zrozumienia wcześniej niż mnie.",
  "DIA_Ingolf_Ambient_03_01": "Mam nadzieję, że wyciągasz odpowiednie lekcje z tego, czym się zajmujesz.",
  "DIA_Ingolf_Ambient_03_02": "U mnie dobrze, młodzieńcze. Mam nadzieję, że łaska Adanosa się ciebie trzyma.",
  "DIA_Ingolf_WhatCanIFindHere_03_01": "Przede wszystkim Adanosa. Nigdzie indziej nie nawiążesz z nim kontaktu tak łatwo, jak w murach klasztoru.",
  "DIA_Ingolf_WhatCanIFindHere_03_02": "Jeśli cię to interesuje, to znajdziesz też tutaj uprawy winogron, jeśli chcesz poczytać, to mamy bibliotekę, jeśli pomodlić za naszych zmarłych braci, to udaj się na cmentarz.",
  "DIA_Ingolf_WhatCanIFindHere_03_03": "Miałbym tylko małą prośbę - nie chodź ani nowicjuszom, ani tym bardziej magom po ich celach ani nie przeszkadzaj im w pracy. A najlepiej sam zacznij jakąś wykonywać.",
  "DIA_Ingolf_CanSell_15_01": "Czy mógłbyś sprzedać mi jakieś magiczne przedmioty?",
  "DIA_Ingolf_CanSell_03_02": "Skoro współpracujesz z Riordianem i Kesselem to myślę, że mogę ci zaufać i przyznać dostęp do części z moich zasobów.",
  "DIA_Ingolf_CanSell_03_03": "Tylko pamiętaj, magia to nie zabawa! Wszystkie z moich towarów należy wykorzystywać z rozwagą!",
  "DIA_Ingolf_CanYouTeach_15_01": "Mógłbyś nauczyć mnie czegoś o magii?",
  "DIA_Ingolf_CanYouTeach_03_02": "Przykro mi, nauczam jedynie nowicjuszy oraz członków Wodnego Kręgu.",
  "DIA_Ingolf_OneOfUs_03_01": "Oto i jest, najmłodszy ze strażników równowagi!",
  "DIA_Ingolf_OneOfUs_03_02": "Miło mi jest cię powitać wśród wojowników Adanosa.",
  "DIA_Ingolf_OneOfUs_03_03": "W imieniu magów z klasztoru przekazuję ci ten oto dar powitalny.",
  "DIA_Ingolf_OneOfUs_03_04": "Pomimo iż wielu z nas nie popiera waszej szaleńczej wyprawy do Vardhal to mamy nadzieję, że z pomocą tych przedmiotów, uda wam się stamtąd wyjść cało.",
  "DIA_Ingolf_OneOfUs_03_05": "Co więcej, jeśli będziesz potrzebował nauczyciela, to służę ci pomocą. Nie myśl, że ten stary mag zapomniał już, jak to jest podróżować i mierzyć się z niebezpieczeństwami!",
  "DIA_Notger_Q601_Tower_03_01": "Teraz ostrożnie, nie wiemy co tam może na nas czekać.",
  "DIA_Notger_Q601_Tower_03_02": "Chodź za mną i nigdzie się nie oddalaj.",
  "DIA_Notger_Q601_AfterFight_03_01": "Ludzie Ulryka nigdy by sobie nie pozwolili na taką samowolkę! Po co mieliby atakować wieżę sygnałową? Chyba, że...",
  "DIA_Notger_Q601_AfterFight_03_02": "Szybko, musimy coś sprawdzić!",
  "DIA_Notger_Q601_Village_03_01": "Silbach wygląda na nietknięte... Nie mogę dostrzec miasta z tego miejsca.",
  "DIA_Notger_Q601_Village_03_02": "Musimy wejść wyżej.",
  "DIA_Notger_Q601_Decision_03_01": "Nie, to przecież niemożliwie. Ulryk jest człowiekiem honoru, nie odważyłby się na taki krok!",
  "DIA_Notger_Q601_Decision_03_01_A": "Widoczność nie jest najlepsza, ale jeśli mnie oczy nie mylą, to nad miastem rozciąga się łuna światła... dostrzec można nawet kłęby dymu...",
  "DIA_Notger_Q601_Decision_03_01_B": "Normalnie uznałbym, że to po prostu pożar... ale ci Wilczy Synowie na wieży sygnałowej? To nie może być przypadek.",
  "DIA_Notger_Q601_Decision_Step_15_01": "Jaki krok?",
  "DIA_Notger_Q601_Decision_Ulryk_15_01": "Ulryk zaatakował miasto?",
  "DIA_Notger_Q601_Decision_Ulryk_03_02": "To była dla niego doskonała okazja, po odpłynięciu Wysłannika Królewskiego miasto musiało być zdezorganizowane.",
  "DIA_Notger_Q601_Decision_Ulryk_03_03": "Jest tylko jeden sposób, by to sprawdzić. Wrócę do klasztoru po resztę Magów Wody. Nawet jeżeli to wyłącznie pożar miasta, to i tak przyda im się nasza pomoc.",
  "DIA_Notger_Q601_Decision_Why_15_01": "Dlaczego Ulryk miałby dopuścić się zdrady? Sam mówiłeś, że to człowiek honoru.",
  "DIA_Notger_Q601_Decision_Why_03_02": "Bo jego zdaniem to nie jest zdrada! Dalej uważa, że cała wyspa powinna należeć do jego rodu.",
  "DIA_Notger_Q601_Decision_Why_03_03": "Już w młodości miał ogromne zapędy, by wyzwolić się spod jarzma Myrtańczyków. Myśleliśmy, że z wiekiem nabrał rozumu i pokory, ale wygląda na to, że jedynie czekał na dogodny moment by uderzyć!",
  "DIA_Notger_Q601_Decision_Army_15_01": "Gdy byliśmy w Vardhal, wyruszył gdzieś z większością swojego oddziału.",
  "DIA_Notger_Q601_Decision_Army_15_02": "Wtedy byłem zbyt zaaferowany kilkunastoma bełtami wymierzonymi w moje ciało... ale teraz zdaje się to wszystko układać w większą całość.",
  "DIA_Notger_Q601_Decision_Volker_15_01": "Wyruszam do miasta, to może być idealny moment, by wymierzyć Lichwiarzowi sprawiedliwość.",
  "DIA_Notger_Q601_Decision_Volker_03_02": "Podczas gdy tyle istnień ludzkich jest zagrożonych, ty egoistycznie myślisz jedynie o zemście?",
  "DIA_Notger_Q601_Decision_Volker_03_03": "Niechże i tak będzie. Przez wzgląd na twoją dotychczasową pomoc, nie będę próbował cię powstrzymać.",
  "DIA_Notger_Q601_Decision_Volker_03_04": "Jeśli wolą Adanosa jest, by ten człowiek zaznał sprawiedliwości z twoich rąk, niech tak się stanie.",
  "DIA_Notger_Q601_Decision_Volker_15_05": "Teraz bez Gwardii Królewskiej i w chaosie bitwy będzie bezbronny jak mój brat w dniu, gdy został porwany.",
  "DIA_Notger_Q601_Decision_Volker_15_06": "Dam mu zakosztować strachu i bólu, którym mnie uraczył.",
  "DIA_Notger_Q601_Decision_Help_15_01": "W mieście żyje mnóstwo ludzi, których znam. Musimy im jakoś pomóc!",
  "DIA_Notger_Q601_Decision_Help_03_02": "Czas nie gra na naszą korzyść, lecz bez pozostałych magów nie mamy szans w starciu z całą armią Ulryka.",
  "DIA_Notger_Q601_Decision_Help_15_03": "Nie będę bezczynnie czekał, podczas gdy moi towarzysze z Gildii i przyjaciele są mordowani przez jakiegoś szaleńca, wyruszam natychmiast.",
  "DIA_Notger_Q601_Decision_Help_03_04": "Twoje serce wypełnia troska o bliskich, ale musisz zachować spokój i zdrowy rozsądek. Umierając, w niczym im nie pomożesz.",
  "DIA_Notger_Q601_Decision_Help_15_05": "W takim razie będę musiał jeszcze chwilę pożyć. Spokojem i liczeniem na innych pozwoliłem, by mój brat umarł. Kto wie, czy gdybym stanowczo wziął sprawy w swoje ręce, to teraz nie bylibyśmy już daleko stąd.",
  "DIA_Notger_Q601_Decision_Help_15_06": "Przeżyłem już dość dużo niebezpieczeństw czyhających na moje życie. Kolejne nie robi na mnie wrażenia.",
  "DIA_Notger_Q601_Decision_Leave_15_01": "Mam już dość walki, zabijania i gonienia za sam nie wiem czym.",
  "DIA_Notger_Q601_Decision_Leave_15_02": "Jedyne czego tutaj chciałem, to nowe, spokojne miejsce do życia.",
  "DIA_Notger_Q601_Decision_Leave_15_03": "Mieszkańcy Archolos muszą sami zająć się swoimi problemami, ja już zbyt długo byłem ich chłopcem na posyłki.",
  "DIA_Notger_Q601_Decision_Leave_03_04": "Tak po prostu uciekniesz z wyspy?",
  "DIA_Notger_Q601_Decision_Leave_15_05": "Nie, zostanę na Archolos. Odsunę się w cień. Poczekam, aż wypełnisz swoją obietnicę i sprawisz, by Lichwiarz otrzymał karę, na jaką zasługuje.",
  "DIA_Notger_Q601_Decision_Leave_15_06": "A później, kto wie, może wyruszę zobaczyć resztę królestwa.",
  "DIA_Notger_Q601_Decision_Leave_03_07": "Słowo się rzekło, zgodnie z danym słowem, zadbam o to, by Lichwiarz miał proces z prawdziwego zdarzenia.",
  "DIA_Notger_Q601_Decision_Leave_15_08": "W takim razie, do zobaczenia i powodzenia w obronie tego długowiecznego i wspaniałego miasta...",
  "DIA_Notger_Q601_Decision_Flee_15_01": "To nie jest moje miasto, to nie jest mój dom. Nie mam tutaj nikogo.",
  "DIA_Notger_Q601_Decision_Flee_15_02": "Wygląda na to, że Archolos czeka podobny los, co Londram. Nie zamierzam tutaj być, gdy to się wydarzy.",
  "DIA_Notger_Q601_Decision_Flee_03_03": "Tak po prostu uciekniesz z wyspy?",
  "DIA_Notger_Q601_Decision_Flee_15_04": "Straciłem już tutaj zbyt wiele, nie zamierzam tracić jeszcze życia.",
  "DIA_Notger_Q601_Decision_Flee_15_05": "Mam kilku znajomych w Przystani na południu wyspy, którzy za drobną opłatą chętnie ze mną popłyną z dala od tego przeklętego miejsca.",
  "DIA_Notger_Q601_Decision_Flee_03_06": "Przystań na południu wyspy? Rzeczywiście świat na zewnątrz klasztoru mocno się zmienił przez te kilka lat.",
  "DIA_Notger_Q601_Decision_Flee_03_07": "Jeśli taka jest twoja wola, to nie będę cię powstrzymywał. Możesz być jednak pewny, że dotrzymam swojej obietnicy.",
  "DIA_Notger_Q601_Decision_Flee_03_08": "Doprowadzę Lichwiarza przed sąd i zadbam o sprawiedliwy wyrok dla niego.",
  "DIA_Notger_Q601_Decision_Flee_03_09": "Kto wie, może jeszcze się spotkamy. Żegnaj Marvinie.",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Flee_Choice": "To nie jest moje miasto. Nie mam tutaj nikogo. (Ucieknij z wyspy)",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Leave_Choice": "Mam już dość walki i zabijania. (Przeczekaj)",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Volker_Choice": "To idealny moment by wymierzyć Lichwiarzowi sprawiedliwość.",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Why_Choice": "Dlaczego Ulryk miałby dopuścić się zdrady?",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Choice": "Wyruszył gdzieś z większością swojego oddziału."
}