{
  "Tria_Novize_02_SQ508_News_Next_03_01": "Spójrz na niego. Wygląda, jakby potrafił sobie poradzić z bestią czy dwiema, może nam jakoś pomoże.",
  "Tria_Marvin_SQ508_News_Bother_15_01": "Nie przeszkadzajcie sobie.",
  "Tria_Novize_01_SQ508_News_Bother_03_02": "Czego chcesz? To prywatna rozmowa.",
  "Tria_Marvin_SQ508_News_Problem_15_01": "Czyżbyście mieli jakiś problem?",
  "Tria_Novize_01_SQ508_News_Problem_03_02": "Nie, nie mamy żadnego problemu! Wszystko jest w doskonałym porządku.",
  "Tria_Marvin_SQ508_News_Tell_15_01": "Powiecie mi co się tutaj dzieje, czy nie?",
  "Tria_Novize_01_SQ508_News_Tell_03_02": "Dobrze, już dobrze. Mamy problem i to całkiem spory.",
  "Tria_Novize_01_SQ508_News_Tell_03_03": "Od jakiegoś czasu, praktycznie każdej nocy usłyszeć można dziwne odgłosy pochodzące z cmentarza.",
  "Tria_Novize_01_SQ508_News_Tell_03_04": "Początkowo myśleliśmy, że to może jedynie wiatr czy szum oceanu, ale dzisiaj znaleźliśmy ciała tych bestii porozrzucane pomiędzy grobami.",
  "Tria_Novize_01_SQ508_News_Tell_03_05": "Jeśli mam być szczery, to nie mam pojęcia co z tym zrobić. Jesteśmy opiekunami cmentarza, a naszym zadaniem jest dbanie o spokój zmarłych i czystość okolicy.",
  "Tria_Novize_02_SQ508_News_Tell_03_06": "Mamy jeszcze tylko rok do próby wody, jeśli magowie uznają, że to nasza wina, to możemy zapomnieć o święceniach w ciągu najbliższej dekady!",
  "Tria_Novize_01_SQ508_News_Tell_03_07": "Właśnie! Może mógłbyś się zająć sprawieniem, że te ciała znikną i że nie pojawią się już żadne następne?",
  "Tria_Novize_02_SQ508_News_Tell_03_08": "Nie mamy zbyt wiele, ale z chęcią oddamy ci część naszych zwojów i ksiąg.",
  "Tria_Marvin_SQ508_News_Check_15_01": "Sprawdzę ten cmentarz.",
  "Tria_Novize_02_SQ508_News_Check_03_02": "Dziękujemy! Wyświadczysz nam wielką przysługę!",
  "Tria_Marvin_SQ508_News_Later_15_01": "Nie mam teraz czasu.",
  "DIA_Novize_SQ508_Warans_15_01": "Wiesz coś może o jaszczurach za cmentarzem?",
  "DIA_Novize_SQ508_Warans_03_02": "Żyją tam od lat, raczej nie są agresywne, tak długo, jak nikt się do nich nie zbliża.",
  "DIA_Novize_SQ508_Warans_03_03": "Podobno magowie czasami potrzebują ich łusek i dlatego się ich całkowicie nie pozbywają, ale jak dla mnie to po prostu nikomu nie chciało się tym zająć do tej pory.",
  "DIA_Novize_SQ508_AfterQuest_03_01": "Słyszeliśmy odgłosy walki, co się stało?",
  "DIA_Novize_SQ508_AfterQuest_Safe_15_01": "To długa historia, ale cmentarz jest już bezpieczny.",
  "DIA_Novize_SQ508_AfterQuest_Safe_03_02": "Pięknie dzięki! Naprawdę ratujesz naszą przyszłość w klasztorze. Będziemy wdzięczni, jeśli nie powiesz o tym zajściu naszym przełożonym.",
  "DIA_Novize_SQ508_AfterQuest_Safe_03_03": "Proszę, to w ramach podziękowania od nas obu."
}