{
  "DIA_Kessel_Q405_SachsBooks_03_01": "Zaczekaj chwilę, muszę jeszcze coś sprawdzić.",
  "DIA_Kessel_Q405_SachsBooks_15_02": "Znalazłeś coś?",
  "DIA_Kessel_Q405_SachsBooks_03_03": "Kilka listów i notatek. Mogą się przydać, gdy już będziemy na zewnątrz.",
  "DIA_Kessel_Q405_SachsBooks_03_04": "Ruszajmy dalej.",
  "DIA_Kessel_Q405_FoundBoat_03_01": "Kolejni głupcy, którzy dali się zaślepić złotu...",
  "DIA_Kessel_Q405_FoundBoat_03_02": "Nie możemy zostać w miejscu, gdzie na każdym kroku są ludzie Lichwiarza. W mieście nie będziemy bezpieczni, ale mam pomysł, dokąd możemy się udać.",
  "DIA_Kessel_Q405_FoundBoat_03_03": "Otwórz przejście, a ja przygotuję łódkę do drogi.",
  "DIA_Kessel_Q405_CanEsacpe_15_01": "Droga wolna. Skoro miasto nie jest bezpieczne, to gdzie popłyniemy?",
  "DIA_Kessel_Q405_CanEsacpe_03_02": "Na jedną z plaż w pobliżu. Tam się rozdzielimy, żeby było nas trudniej znaleźć.",
  "DIA_Kessel_Q405_CanEsacpe_03_03": "Ruszajmy, nie ma czasu do stracenia.",
  "DIA_Kessel_Q405_Finish_03_01": "Jesteśmy na miejscu. Wolałem nie ryzykować wypływania w otwarte morze tą małą łajbą.",
  "DIA_Kessel_Q405_Finish_03_02": "Podejrzewam, że masz mnóstwo pytań. Przez chwilę będziemy mieć spokój od ludzi Lichwiarza, więc może uda mi się choć trochę rozjaśnić całą sytuację.",
  "DIA_Kessel_Q405_Finish_Volker_15_01": "Skąd wiesz, że pracowałem dla Lichwiarza?",
  "DIA_Kessel_Q405_Finish_Volker_03_02": "Obserwujemy każdego, kto dla niego pracuje, więc kiedy nawiązałeś z nim współpracę, moi ludzie bezustannie mieli na ciebie oko.",
  "DIA_Kessel_Q405_Finish_Volker_03_03": "Początkowo myślałem, że jesteś jedynie kolejnym nieuczciwym strażnikiem, który próbuje sobie dorobić na boku.",
  "DIA_Kessel_Q405_Finish_Volker_03_04": "Początkowo myślałem, że jesteś jedynie kolejnym pazernym najemnikiem.",
  "DIA_Kessel_Q405_Finish_Volker_03_05": "Tymczasem wpadłeś na trop Jona, co bardzo mnie zaskoczyło. Ktoś, komu chodzi tylko o zarobek, nie wykonałby tak trudnej roboty w tak krótkim czasie.",
  "DIA_Kessel_Q405_Finish_Volker_03_06": "Ani się obejrzałem, a ty już wyruszyłeś do Wilczego Leża. Podejrzewam, że tam spotkałeś się z Jonem. Możesz mi powiedzieć, co dokładnie zaszło?",
  "DIA_Kessel_Q405_Finish_Jon_15_01": "Jon nie żyje. Reszta nie jest istotna.",
  "DIA_Kessel_Q405_Finish_Jon_03_02": "Moim zdaniem jest. Kontynuuj.",
  "DIA_Kessel_Q405_Finish_Jon_15_03": "Rzucił się na mnie, gdy tylko zacząłem pytać o zamach w mieście.",
  "DIA_Kessel_Q405_Finish_Jon_15_04": "Nie miałem wyboru, musiałem go zabić.",
  "DIA_Kessel_Q405_Finish_Jon_15_05": "Jon został ciężko ranny podczas walki z królową pełzaczy. Chciałem dopytać go o kwestię zamachu w mieście i próbowałem wyprowadzić na zewnątrz.",
  "DIA_Kessel_Q405_Finish_Jon_15_06": "Niestety, nie dał rady.",
  "DIA_Kessel_Q405_Finish_Jon_03_07": "Rozumiem. Był z niego naprawdę dobry człowiek, do tego ponadprzeciętny szermierz.",
  "DIA_Kessel_Q405_Finish_Jon_03_08": "Lata życia w obawie przed wykryciem nie były łaskawe dla jego nerwów, a ostatnie wydarzenia z pewnością nie pomogły. Mam nadzieję, że chociaż po śmierci zazna spokoju.",
  "DIA_Kessel_Q405_Finish_Organization_15_01": "Czym tak właściwie jest wasza organizacja?",
  "DIA_Kessel_Q405_Finish_Organization_03_02": "Cóż, aktualnie stoimy po tej samej stronie barykady, więc chyba mogę ci powiedzieć.",
  "DIA_Kessel_Q405_Finish_Organization_03_03": "Naszą organizację nazywamy Wodnym Kręgiem. Jesteśmy pokornymi wyznawcami Adanosa i strzeżemy równowagi na świecie.",
  "DIA_Kessel_Q405_Finish_Organization_03_04": "Równowagi, którą egoistyczne i szaleńcze działania Lichwiarza mogą zaburzyć.",
  "DIA_Kessel_Q405_Finish_Organization_03_05": "Więcej dowiesz się od Magów Wody, jeśli zdecydują się dalej cię wtajemniczać.",
  "DIA_Kessel_Q405_Finish_Mages_15_01": "Współpracujecie z magami z klasztoru?",
  "DIA_Kessel_Q405_Finish_Mages_03_02": "Tak. Naszą relację można porównać do Magów Ognia i Paladynów, z tą różnicą, że my nie działamy jawnie.",
  "DIA_Kessel_Q405_Finish_Mages_03_03": "Magowie z klasztoru są naszymi duchowymi przewodnikami i mentorami w poznawaniu woli Adanosa.",
  "DIA_Kessel_Q405_Finish_Mages_03_04": "Niestety, od dłuższego czasu w klasztorze nie dzieje się najlepiej i nasze relacje bardzo na tym ucierpiały.",
  "DIA_Kessel_Q405_Finish_Mages_03_05": "Część magów i członków Wodnego Kręgu jest zwolennikami czekania na rozwój sytuacji, reszta natomiast chce działać natychmiast.",
  "DIA_Kessel_Q405_Finish_Mages_03_06": "Zamach w mieście tylko pogłębił te podziały...",
  "DIA_Kessel_Q405_Finish_Explain_15_01": "Od kilku tygodni szukałem mojego brata. Gdy w końcu go odnalazłem, okazało się, że nie żyje, i że odpowiada za to mężczyzna, któremu pomagałem złapać jego niedoszłych morderców.",
  "DIA_Kessel_Q405_Finish_Explain_15_02": "Możesz mi wyjaśnić, co tu się dzieje?",
  "DIA_Kessel_Q405_Finish_Explain_03_03": "Lichwiarz nie jest tak wspaniałym człowiekiem, na jakiego się kreuje.",
  "DIA_Kessel_Q405_Finish_Explain_03_04": "Biedota go nienawidzi, a bogaci nim gardzą. Na powierzchni utrzymuje się tylko dzięki ogromnemu majątkowi, notabene niewiadomego pochodzenia.",
  "DIA_Kessel_Q405_Finish_Explain_03_05": "Inna sprawa, że po próbie zamachu i nagonce na bogatych obywateli, zdobył ich jako takie poparcie.",
  "DIA_Kessel_Q405_Finish_Explain_03_06": "Najbardziej niepokojący jest fakt, że od dłuższego czasu rekrutuje coraz więcej osób do swojej prywatnej armii.",
  "DIA_Kessel_Q405_Finish_Explain_03_07": "Musi się szykować do czegoś większego, tylko nie wiemy, do czego konkretnie. Właśnie dlatego próbowaliśmy go zinfiltrować.",
  "DIA_Kessel_Q405_Finish_Explain_03_08": "W efekcie straciliśmy jednego z naszych. Brutalnie go zamordowano, i nie jesteśmy nawet pewni, czy Lichwiarz zorganizowałby tak prymitywną robotę.",
  "DIA_Kessel_Q405_Finish_Explain_03_09": "Znaleźliśmy go w lesie niedaleko Silbach, więc równie dobrze mogła go dopaść jakaś dzika bestia. Pech chciał, że był to dobry przyjaciel Jona.",
  "DIA_Kessel_Q405_Finish_Explain_03_10": "Facet od dłuższego czasu nalegał, by po prostu pozbyć się Lichwiarza, a śmierć kogoś bliskiego przelała czarę goryczy.",
  "DIA_Kessel_Q405_Finish_Explain_03_11": "Próbowaliśmy go powstrzymać, ale dosłownie przepadł, a niedługo później dowiedzieliśmy się o nieudanym zamachu.",
  "DIA_Kessel_Q405_Finish_Explain_03_12": "Jon musiał podejrzewać, że zacznie się obława, więc uciekł do Leża i wykorzystał aferę z pełzaczami, by ukryć się w kopalni. Co działo się dalej - wiesz lepiej ode mnie.",
  "DIA_Kessel_Q405_Finish_Brother_15_01": "Jak się do tego wszystkiego ma mój brat?",
  "DIA_Kessel_Q405_Finish_Brother_03_02": "Tego nie jestem pewny. Lichwiarz porywał osoby, które w jakiś sposób mu zagrażały. Nie wiesz, czy twój brat mógł mieć z nim coś wspólnego?",
  "DIA_Kessel_Q405_Finish_Brother_15_03": "Nie wiem. Chyba że... ten pierścień może mieć z tym jakiś związek?",
  "DIA_Kessel_Q405_Finish_Brother_03_04": "Skąd go masz?",
  "DIA_Kessel_Q405_Finish_Brother_15_05": "Znalazłem go na miejscu porwania. Być może należał do jednego z porywaczy.",
  "DIA_Kessel_Q405_Finish_Brother_03_06": "Niemożliwe. To pierścień z akwamarynem, symbol Wodnego Kręgu. Nasza organizacja ma swoich wysłanników w różnych częściach królestwa, więc może twój brat był jednym z nich?",
  "DIA_Kessel_Q405_Finish_Brother_15_07": "Nigdy mi o tym nie wspominał...",
  "DIA_Kessel_Q405_Finish_Brother_15_08": "Chociaż, niedawno spotkałem tutaj jednego ze swoich dawnych znajomych, który mi przypomniał, jak Jorn na Londram znikał co jakiś czas...",
  "DIA_Kessel_Q405_Finish_Brother_15_09": "Ale to przecież nie oznacza od razu, że należał do jakiejś tajnej organizacji.",
  "DIA_Kessel_Q405_Finish_Brother_15_10": "Jorn został porwany niedługo po naszym przybyciu na Archolos, ale już pierwszego dnia został zatruty przez krwiopijcę i leżał w łóżku przez większą część doby.",
  "DIA_Kessel_Q405_Finish_Brother_15_11": "Niby w jaki sposób mógł zagrażać Lichwiarzowi?",
  "DIA_Kessel_Q405_Finish_Brother_03_12": "To wasza pierwsza wizyta na Archolos?",
  "DIA_Kessel_Q405_Finish_Brother_15_13": "Wspominał, że kiedyś tutaj był, ale to było lata temu. Dzięki temu udało mu się odnaleźć Silbach, gdy wylądowaliśmy w dziczy.",
  "DIA_Kessel_Q405_Finish_Brother_03_14": "Wygląda więc na to, że swoje odpowiedzi będziesz mógł zdobyć jedynie bezpośrednio od Lichwiarza.",
  "DIA_Kessel_Q405_Finish_Brother_03_15": "Tak czy inaczej, posiadanie pierścienia Wodnego Kręgu mogło sprawić, że Lichwiarz zechciał go porwać i przesłuchać.",
  "DIA_Kessel_Q405_Finish_Brother_15_16": "Tylko jakim cudem dowiedział się o pierścieniu, skoro ja przez tyle lat nie miałem pojęcia o jego istnieniu?",
  "DIA_Kessel_Q405_Finish_Brother_03_17": "Czy twój brat miał jakichś wrogów, którzy mogli dowiedzieć się o pierścieniu i przekazać informację Lichwiarzowi?",
  "DIA_Kessel_Q405_Finish_Pirates_15_01": "Piraci, z którymi tutaj przypłynęliśmy, nie wyglądali na przyjaznych.",
  "DIA_Kessel_Q405_Finish_Pirates_03_02": "Ostatnio coraz więcej ich tutaj. Może uda ci się coś z nich wyciągnąć.",
  "DIA_Kessel_Q405_Finish_Pirates_15_03": "To może być trudne. Zabiłem ich.",
  "DIA_Kessel_Q405_Finish_Pirates_03_04": "Hyhyhy... Widzę, że nikomu nie pozwalasz, by stawał ci na drodze.",
  "DIA_Kessel_Q405_Finish_Pirates_03_05": "Sam nie jestem zwolennikiem takich rozwiązań, ale wiem, że często nie ma innego wyjścia.",
  "DIA_Kessel_Q405_Finish_Pirates_15_06": "Jeśli uda mi się ich znaleźć. Możliwe, że Cortez już się nimi zajął.",
  "DIA_Kessel_Q405_Finish_Fabio_15_01": "Fabio zdawał się mieć konflikt z moim bratem.",
  "DIA_Kessel_Q405_Finish_Fabio_03_02": "A kim jest ten Fabio?",
  "DIA_Kessel_Q405_Finish_Fabio_15_03": "Osiłek, który tutaj z nami przypłynął. Nie zaszkodzi z nim porozmawiać, chociaż wątpię, by był w stanie coś takiego zaplanować.",
  "DIA_Kessel_Q405_Finish_NoOne_15_01": "Nie sądzę, by ktokolwiek inny chciał zaszkodzić Jornowi.",
  "DIA_Kessel_Q405_Finish_NoOne_03_02": "Czyli jedyną pewną odpowiedź uzyskasz tylko od samego Lichwiarza.",
  "DIA_Kessel_Q405_Finish_Sachs_15_01": "Znalazłeś coś interesującego w dokumentach Sachsa?",
  "DIA_Kessel_Q405_Finish_Sachs_03_02": "Informacje wyglądają na zaszyfrowane, będę musiał przekazać je do klasztoru. Któryś z magów z pewnością szybko sobie z nimi poradzi.",
  "DIA_Kessel_Q405_Finish_Long_15_01": "Długo obserwowaliście to miejsce?",
  "DIA_Kessel_Q405_Finish_Long_15_02": "Chyba widziałem jednego z was, kiedy kręcił się w pobliżu magazynu.",
  "DIA_Kessel_Q405_Finish_Long_15_03": "Później znalazłem go w środku, już martwego.",
  "DIA_Kessel_Q405_Finish_Long_03_04": "Tak, to był jeden z naszych zwiadowców. Kolejny dobry człowiek zamordowany przez tego szaleńca...",
  "DIA_Kessel_Q405_Finish_Long_03_05": "Od kilku tygodni prowadziliśmy obserwację magazynu. Podejrzewaliśmy, że Lichwiarz wykorzystuje to miejsce jako bazę do swoich nielegalnych działań.",
  "DIA_Kessel_Q405_Finish_Long_03_06": "Dopiero po jakimś czasie zdaliśmy sobie sprawę z tego, że najprawdopodobniej przetrzymuje tam więźniów.",
  "DIA_Kessel_Q405_Finish_Long_03_07": "Zaczęliśmy planować akcję ratunkową. Niestety, w międzyczasie miał miejsce incydent z Jonem i wszystko szlag trafił.",
  "DIA_Kessel_Q405_Finish_How_15_01": "Jak mnie tam znalazłeś?",
  "DIA_Kessel_Q405_Finish_How_03_02": "Byłeś obserwowany przez moich ludzi od jakiegoś czasu.",
  "DIA_Kessel_Q405_Finish_How_03_03": "Gdy tylko znowu pojawiłeś się w mieście i zamówiłeś czyszczenie mapy u kartografa, wiedziałem, że będzie chodzić o magazyn.",
  "DIA_Kessel_Q405_Finish_How_03_04": "Problem polegał na tym, że ciągle nie znałem twoich intencji.",
  "DIA_Kessel_Q405_Finish_How_03_05": "Dopiero co wróciłeś z Wilczego Leża, gdzie zginął Jon. Wcześniej widziałem, jak pracujesz dla Lichwiarza, a nagle okazuje się, że szukasz tego miejsca.",
  "DIA_Kessel_Q405_Finish_How_03_06": "Musiałem w końcu samemu cię sprawdzić, a nie oceniać po relacjach moich ludzi. Kiedy mi donieśli, że kręcisz się w pobliżu, od razu wyruszyłem.",
  "DIA_Kessel_Q405_Finish_How_03_07": "Jak się okazało, w samą porę.",
  "DIA_Kessel_Q405_Finish_Sure_15_01": "Skąd mam wiedzieć, że to nie ty mnie okłamujesz?",
  "DIA_Kessel_Q405_Finish_Sure_15_02": "W końcu to jeden z was próbował zamordować Lichwiarza.",
  "DIA_Kessel_Q405_Finish_Sure_03_03": "Pewności nie masz, nie dziwię się, ale skoro doszedłeś aż tutaj, to pewnie jesteś na tyle rozumny, by rozeznać się, kto stoi po czyjej stronie.",
  "DIA_Kessel_Q405_Finish_Sure_03_04": "Mamy wspólnego wroga. To on porwał i doprowadził do śmierci twojego brata. To on porwał i doprowadził do śmierci moich ludzi. Musimy go powstrzymać.",
  "DIA_Kessel_Q405_Finish_Tell_15_01": "Musimy o tym komuś powiedzieć!",
  "DIA_Kessel_Q405_Finish_Tell_15_02": "Roderich tego tak nie zostawi!",
  "DIA_Kessel_Q405_Finish_Tell_03_03": "Aktualnie Roderich ma na głowie całą bandę uchodźców, którzy destabilizują Archolos.",
  "DIA_Kessel_Q405_Finish_Tell_03_04": "Lichwiarz natomiast płaci ogromne podatki na rzecz zarówno miasta, jak i całego królestwa.",
  "DIA_Kessel_Q405_Finish_Tell_03_05": "Naprawdę myślisz, że kapitan straży zaryzykuje otrzymanie reprymendy od samego Wysłannika Królewskiego tylko ze względu na nasze rewelacje?",
  "DIA_Kessel_Q405_Finish_Tell_15_06": "Lorenzo z pewnością będzie w stanie nam pomóc.",
  "DIA_Kessel_Q405_Finish_Tell_03_07": "Lorenzo? Gildia Kupiecka jest w słabszej kondycji, niż chce to komukolwiek przyznać.",
  "DIA_Kessel_Q405_Finish_Tell_03_08": "Zarekwirowane okręty, podniesione podatki, ograniczony handel z pozostałymi wyspami.",
  "DIA_Kessel_Q405_Finish_Tell_03_09": "Cud, że stać ich jeszcze na jakiekolwiek pancerze. Jak tak dalej pójdzie, to gońcy będą biegać nago po wyspie!",
  "DIA_Kessel_Q405_Finish_Tell_03_10": "Boją się, że Lichwiarz spróbuje przejąć ich organizację, albo co gorsza - wygryźć ją z rynku.",
  "DIA_Kessel_Q405_Finish_Tell_03_11": "Bez niezbitych dowodów nigdy nie zdecydują się wejść z nim w żaden otwarty konflikt.",
  "DIA_Kessel_Q405_Finish_Tell_03_12": "Niby komu? Ja oficjalnie nie mam żadnej wysokiej pozycji na wyspie, nie mówiąc już o tobie.",
  "DIA_Kessel_Q405_Finish_Tell_03_13": "Kto będzie chciał słuchać kogoś, kto nie należy nawet do żadnej organizacji?",
  "DIA_Kessel_Q405_Finish_Tell_03_14": "Powiem więcej. Kto będzie chciał słuchać kogoś, kto został z jednej z nich wyrzucony?",
  "DIA_Kessel_Q405_Finish_Tell_03_15": "Jeśli chcemy dopaść Lichwiarza nie pogrążając miasta w całkowitym chaosie, to musimy mieć niezbite dowody jego winy.",
  "DIA_Kessel_Q405_Finish_GetVolker_15_01": "Trzeba znaleźć sposób, żeby dorwać Lichwiarza i zgotować mu to, na co sobie zasłużył.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_02": "Rozumiem, że szukasz zemsty, sam też pragnę go dopaść, żeby nigdy już nie skrzywdził niewinnych ludzi.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_03": "Niestety, ma dziesiątki ochroniarzy i jeszcze więcej ludzi, którzy za parę złotych monet wyśpiewają mu wszystko, co wiedzą.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_04": "We dwóch nie damy rady. Musimy opracować plan działania z resztą członków Wodnego Kręgu.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_05": "Słuchaj, razem z pozostałymi spotykamy się w naszej kryjówce niedaleko Silbach.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_06": "Miejsce jest dość dobrze ukryte, najłatwiej tam dotrzec podróżując z Silbach w stronę winnicy Valerio.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_07": "Idź stromą ścieżką nad jeziorem, a gdy tylko ścieżka się skończy, skręć w prawo i przejdź przez strumyk.",
  "DIA_Kessel_Q405_Finish_Bye_15_01": "Spotkajmy się na miejscu.",
  "DIA_Kessel_Q405_Finish_Bye_03_02": "Pamiętaj, miej oczy dookoła głowy. Lichwiarz pewnie już wie, kim naprawdę jesteś, a w takim wypadku na pewno spróbuje cię dopaść.",
  "DIA_Kessel_Q405_Finish_Bye_03_03": "Szczególnie uważaj w mieście, tam jest pełno jego zbirów.",
  "DIA_Kessel_Q405_Finish_Bye_03_04": "Nawet w samej straży.",
  "DIA_Kessel_Q405_Finish_Bye_03_06": "Nawet w samej Gildii Kupieckiej.",
  "DIA_Kessel_Q405_Finish_Bye_03_07": "W razie ataku nikt nie pomoże komuś wyrzuconemu ze swojej gildii, pamiętaj o tym.",
  "DIA_Kessel_VINEYARD_03_01": "Już myślałem, że się nie zjawisz.",
  "DIA_Kessel_VINEYARD_03_02": "Musimy jak najszybciej obmyślić jakiś plan działania. Lichwiarz może zaatakować w każdej chwili, i to z całą mocą!",
  "DIA_Kessel_VINEYARD_03_03": "Miałeś jakieś kłopoty z dotarciem tutaj? Spotkałeś któregoś z jego ludzi?",
  "DIA_Kessel_VINEYARD_15_04": "Tak. Nie spodziewałem się, że tak szybko kogoś za nami wyśle.",
  "DIA_Kessel_VINEYARD_03_05": "A ja i owszem, dlatego kluczowym jest, byśmy natychmiast podjęli zdecydowane kroki. Jesteś gotowy? Możemy ruszać?",
  "DIA_Kessel_VINEYARD_15_06": "Nie. Dotarłem tutaj bez większych problemów.",
  "DIA_Kessel_VINEYARD_03_07": "Czyli miałeś więcej szczęścia niż ja. Dzięki Adanosowi, że większość tych bandziorów to zwykła hołota, która nawet miecza właściwie nie potrafi trzymać.",
  "DIA_Kessel_VINEYARD_03_08": "Jesteś gotowy? Nie ma czasu do stracenia, musimy ruszać.",
  "DIA_Kessel_VINEYARD_Go_15_01": "Ruszajmy.",
  "DIA_Kessel_VINEYARD_Go_03_02": "Chodź za mną, to niedaleko stąd.",
  "DIA_Kessel_VINEYARD_Wait_15_01": "Jeszcze nie, wrócę niebawem.",
  "DIA_Kessel_VINEYARDREADY_15_01": "Możemy iść.",
  "DIA_Kessel_VINEYARDREADY_03_02": "To dobrze, bo już chciałem ruszać sam. Chodź za mną.",
  "DIA_Kessel_HOUSERUNAWAY_03_01": "Z pewnością będzie ich tu więcej. Jeśli nie będziesz się za bardzo ode mnie oddalał, to może wyjdziemy z tego żywi.",
  "DIA_Kessel_Q502_Monastery_03_01": "A teraz posłuchaj, to potężni magowie i mędrcy. Większość z nich studiowała starożytne księgi jeszcze zanim twoi rodzice się poznali. Odzywaj się jedynie zapytany i okazuj magom należyty szacunek.",
  "DIA_Kessel_Q502_Monastery_03_02": "Dobrze, szybko się uczysz. Jeszcze jedno, Magowie Wody czasami mogą wydawać się odrobinę... nieczuli.",
  "DIA_Kessel_Q502_Monastery_03_03": "Żyją w nieustannym poszukiwaniu równowagi i sprawiedliwości, a to sprawia, że czasami nie postrzegają świata tak, jak reszta z nas.",
  "DIA_Kessel_Q502_Monastery_03_04": "Nie zraź się, gdyby nie zareagowali na twoje słowa zgodnie z oczekiwaniami.",
  "DIA_Kessel_Q502_Finish_03_01": "Chyba pozostała nam już tylko jedna możliwość.",
  "DIA_Kessel_Q502_Finish_15_02": "O czym ty mówisz?",
  "DIA_Kessel_Q502_Finish_03_03": "Na wyspie znajduje się pewna stara twierdza, nazywana Vardhal. Należała ona do przodków Ulryka za czasów, gdy jeszcze cała wyspa była pod ich panowaniem.",
  "DIA_Kessel_Q502_Finish_03_04": "Podczas jednej z bitew została prawie całkowicie zalana ogniem przez magów. Mówi się, że krzyki żołnierzy, którzy wtedy zginęli, słychać aż do dzisiaj. Z tego powodu niewielu odwiedza to miejsce.",
  "DIA_Kessel_Q502_Finish_03_05": "Według wielu podań historycznych w twierdzy przetrzymywany był prastary artefakt Adanosa - Rozjemca. Ostrze to, zgodnie z legendami, jest symbolem ładu i równowagi.",
  "DIA_Kessel_Q502_Finish_03_06": "Mówi się, że pojawia się ono jedynie w czasach niepokoju i wojen, by wspomóc wyznawców Adanosa w przywróceniu porządku.",
  "DIA_Kessel_Q502_Finish_Defenders_15_01": "Obrońcom twierdzy chyba niezbyt pomogło.",
  "DIA_Kessel_Q502_Finish_Defenders_03_02": "Nawet jeśli zdolności ostrza to tylko i wyłącznie legenda, to o samym jego istnieniu opowiada wiele autentycznych kronik.",
  "DIA_Kessel_Q502_Finish_Defenders_03_03": "Gdyby tylko udało nam się je zdobyć, Magowie Wody z pewnością zmieniliby zdanie. Byłem tam podczas obrad, wielu z nich już teraz się wahało.",
  "DIA_Kessel_Q502_Finish_Defenders_03_04": "Póki jednak Przeor wraz z Radą mają argument w postaci zawalonego mostu, jako symbolu na odcięcie od świata, żaden z magów nie ośmieli się sprzeciwić.",
  "DIA_Kessel_Q502_Finish_Mages_15_01": "Riordianie, ty też uważasz, że magowie powinni interweniować?",
  "DIA_Kessel_Q502_Finish_Mages_03_02": "Wyspa jest już dostatecznie pogrążona w chaosie, a siedzenie na tej skale ani trochę nie pomaga w poprawieniu równowagi.",
  "DIA_Kessel_Q502_Finish_Mages_03_03": "Nadszedł czas działań i wiem, że wielu z pozostałych magów myśli podobnie. Potrzebują tylko jakiegoś znaku, który im pomoże.",
  "DIA_Kessel_Q502_Finish_Sword_15_01": "A co, jeśli zdobycie ostrza nie wpłynie na decyzję magów?",
  "DIA_Kessel_Q502_Finish_Sword_03_02": "Wtedy pozostaje nam jeszcze kilka opcji. W twierdzy oprócz ostrza powinno być mnóstwo kosztowności. Moglibyśmy za nie przekupić wszystkich opłaconych przez Lichwiarza urzędników i najemników.",
  "DIA_Kessel_Q502_Finish_Sword_03_03": "Odebralibyśmy mu jego największy atut - złoto. Bez swoich marionetek nie miałby żadnego sposobu, by uniknąć uczciwego procesu i zasłużonej kary.",
  "DIA_Kessel_Q502_Finish_Sword_03_04": "Zawsze możemy też przekazać ostrze Ulrykowi, jako jego należność i prosić go o wstawienie się w tej sprawie.",
  "DIA_Kessel_Q502_Finish_Sword_03_05": "Pomimo że mieszka na drugim końcu wyspy, to z jego zdaniem liczy się wiele osób w mieście. Szczególnie teraz, w trakcie wojny, gdy jego siły mogą być decydujące podczas obrony wyspy.",
  "DIA_Kessel_Q502_Finish_What_15_01": "Od czego w takim razie powinniśmy zacząć?",
  "DIA_Kessel_Q502_Finish_What_03_02": "Razem z Kesselem mamy jeszcze kilka ksiąg do przestudiowania. Przeszłość twierdzy jest bardzo mglista, a wyruszenie tam bez odpowiedniej wiedzy jest równe z samobójstwem.",
  "DIA_Kessel_Q502_Finish_What_03_03": "Spotkajmy się za jakiś czas w lesie prowadzącym do ruin. Znajdziesz go na północ od farmy Bermara.",
  "DIA_Kessel_Q502_Finish_What_03_04": "Po drodze mógłbyś trochę poćwiczyć władanie mieczem czy strzelanie z kuszy. Kto wie, jak na ciebie wpłynęło to całe leżakowanie w klasztorze.",
  "DIA_Kessel_Q502_Finish_What_03_05": "Do zobaczenia na miejscu.",
  "TRIA_Riordian_Q503_Start_Next_03_01": "Te ruiny są pełne pomiotów Beliara wszelkiej maści. Jeśli mamy dotrzeć do środka w jednym kawałku, to lepiej się skupcie.",
  "TRIA_Kessel_Q503_Start_Next_03_02": "Kilka szkieletów i zombie nie będą stanowić żadnego wyzwania dla tak wprawnego wojownika jak ja czy Marvin.",
  "TRIA_Riordian_Q503_Start_Next_03_03": "Nie mówię tu o szkieletach. Cała okolica, według podań historycznych, nie dość, że została doszczętnie spalona, to jeszcze przeklęta.",
  "TRIA_Riordian_Q503_Start_Next_03_04": "Prawie nikt nie odwiedził tego miejsca od wielu lat, a ci, którzy się ośmielili, już nigdy nie wrócili.",
  "TRIA_Riordian_Q503_Start_Next_03_05": "Kto wie, z czym przyjdzie nam się tam zmierzyć. Miejcie oczy dookoła głowy, nie dotykajcie niczego i bezwzględnie wykonujcie moje polecenia.",
  "TRIA_Kessel_Q503_Start_Next_03_06": "Dobrze, już dobrze. Mam nadzieję, że wiesz, co robisz. Nie zamierzam umrzeć zanim dorwę tego drania Lichwiarza.",
  "TRIA_Kessel_Q503_Start_Go_15_01": "W takim razie nie traćmy czasu na gadanie. Trzeba ruszać do zamku.",
  "TRIA_Kessel_Q503_Start_Go_03_02": "Masz rację, mogą zjawić się w każdej chwili, także tutaj.",
  "TRIA_Kessel_Q503_Start_Volker_15_01": "Czy ten człowiek kiedyś da nam choć na moment spokój?",
  "TRIA_Kessel_Q503_Start_Volker_03_02": "Nie. Nigdy. To taki typ. Nie pozwala, by robota pozostała niedokończona.",
  "TRIA_Kessel_Q503_Start_Volker_03_03": "Mamy otwartą wojnę - albo my, albo on.",
  "TRIA_Kessel_Q503_Start_LetsGo_15_01": "Rozglądać się, niczego nie dotykać i dokładnie słuchać, rozumiem.",
  "TRIA_Kessel_Q503_Start_Know_15_01": "Jest jeszcze coś, co powinienem wiedzieć, zanim tam ruszymy?",
  "TRIA_Riordian_Q503_Start_Know_03_02": "Przede wszystkim nie daj się otoczyć. Większość ożywieńców potrafi w moment przebić się nawet przez ciężki pancerz.",
  "TRIA_Riordian_Q503_Start_Know_03_03": "Staraj się wykorzystać ich reakcję na każdy wyprowadzany cios, a z pewnością uda ci się utrzymać ich na odpowiednią odległość.",
  "TRIA_Riordian_Q503_Start_Know_03_04": "No i jeśli zobaczysz, że szykuję bryłę lodu, to lepiej się nie zbliżaj, wolałbym cię nie zmrozić do szpiku kości.",
  "TRIA_Kessel_Q503_NEXTWAVE_03_01": "No, to już wszyscy. Jakieś pomysły, jak otworzyć to wielkie żelastwo przed nami?",
  "TRIA_Riordian_Q503_NEXTWAVE_03_02": "Nie chwal dnia przed zachodem słońca. Najpierw mamy jeszcze kilka ożywieńców do wypędzenia.",
  "TRIA_Kessel_Q503_LASTWAVE_03_01": "Teraz to już musieli być wszyscy.",
  "TRIA_Kessel_Q503_LASTWAVE_03_02": "Cholera! Co robimy?",
  "TRIA_Riordian_Q503_LASTWAVE_03_03": "Widzicie? Tam nad bramą! To upadły magus ożywia na nowo te wszystkie zwłoki. On i szkielety stają się coraz potężniejsze...",
  "TRIA_Riordian_Q503_LASTWAVE_03_04": "Tak długo, jak trzyma ich pod swoją kontrolą, nie będziemy w stanie ich nawet zranić. Musimy go powstrzymać!",
  "TRIA_Kessel_Q503_LASTWAVE_15_05": "Ale to kilkadziesiąt metrów nad ziemią!",
  "TRIA_Riordian_Q503_LASTWAVE_03_06": "Północny fragment muru jest uszkodzony. Wespnij się na niego i biegnij w stronę tej wielkiej wieży.",
  "TRIA_Riordian_Q503_LASTWAVE_03_07": "Tylko pod żadnym pozorem się nie zatrzymuj, my zatrzymamy ich tak długo, jak będzie trzeba!",
  "DIA_Kessel_Q405_HELLO_Next_03_01": "Omówimy wszystko, kiedy już będziemy daleko stąd, dobra? Teraz musimy uciekać. Sługusy Lichwiarza mogą się zjawić w każdej chwili.",
  "DIA_Kessel_Q405_HELLO_15_01": "Co to miało być?!",
  "DIA_Kessel_Q405_HELLO_03_02": "Nie będziemy się wdawać w pogaduszki podczas misji. Chodź, musimy się stąd wydostać!",
  "DIA_Kessel_Q405_HELLO_15_03": "Powoli, bo nic już z tego nie rozumiem! Twierdzisz, że to nie wasza organizacja porwała mojego brata?",
  "DIA_Kessel_Q405_HELLO_03_04": "Oczywiście, że nie! My próbowaliśmy go uwolnić, razem ze wszystkimi innymi przetrzymywanymi tutaj więźniami.",
  "DIA_Kessel_Q405_HELLO_03_05": "Jak widzisz, całkowicie zawiedliśmy. Ostatnimi czasy Adanos nie jest dla nas łaskawy...",
  "DIA_Kessel_Q405_HELLO_15_06": "Za tym wszystkim stał od samego początku Sachs? Lichwiarz o tym wie?",
  "DIA_Kessel_Q405_HELLO_03_07": "Nie tylko wie, on tutaj pociąga za wszystkie sznurki. Sachs jest marnym pionkiem w większej grze.",
  "DIA_Kessel_Q405_HELLO_03_08": "Lichwiarz szykuje się do czegoś większego i od dłuższego czasu próbujemy go rozpracować.",
  "DIA_Kessel_Q405_HELLO_Why_15_01": "Dlatego próbowaliście go zabić?",
  "DIA_Kessel_Q405_HELLO_Why_03_02": "Całe zajście było bardzo... niefortunne.",
  "DIA_Kessel_Q405_HELLO_Why_03_03": "Nasz plan był zupełnie inny, ale wszystko samo się tak potoczyło. Jeden z naszych postanowił załatwić sprawy na własną rękę, i to nieudolnie.",
  "DIA_Kessel_Q405_HELLO_Why_03_04": "Cała wyspa jest teraz o krok od wojny domowej, a Lichwiarz wpadł w furię i ma jeszcze większą paranoję niż wcześniej.",
  "DIA_Kessel_Q405_HELLO_Why_03_05": "Pewnie dlatego próbował pozbyć się wszystkich dowodów...",
  "DIA_Kessel_Q405_HELLO_Brother_15_01": "To przez wasz nieudany zamach mój brat nie żyje...",
  "DIA_Kessel_Q405_HELLO_Brother_03_02": "Chłopcze, rozumiem twoje rozgoryczenie, ale nie zapominaj, że to ty pracowałeś dla człowieka, który porwał Jorna.",
  "DIA_Kessel_Q405_HELLO_Brother_03_03": "Próbowaliśmy uratować tych więźniów. Niestety, Lichwiarz od dłuższego czasu na nas poluje i załatwia jednego po drugim.",
  "DIA_Kessel_Q405_HELLO_Brother_03_04": "Dla mnie to również nie jest łatwe. Oprócz twojego brata leżą tu także moi ludzie.",
  "DIA_Kessel_SQ504_Happy_03_01": "Powiedz mi, czy jesteś zadowolony ze swojej pozycji w Straży?",
  "DIA_Kessel_SQ504_Happy_03_02": "Powiedz mi, czy jesteś zadowolony ze swojej pozycji w Gildii Kupieckiej?",
  "DIA_Kessel_SQ504_Happy_Next_BadEnd_03_01": "Rozumiem, Marvin. Cieszę się, że znalazłeś swoje miejsce.",
  "DIA_Kessel_SQ504_Happy_Next_BadEnd_03_02": "Mam nadzieję, że po tym wszystkim będziesz mógł spokojnie wrócić do rozwijania swojej kariery bez czyhającego na ciebie Volkera.",
  "DIA_Kessel_SQ504_Happy_Next_GoodEnd_03_01": "Doskonale cię rozumiem, Marvin. Archolos i jego mieszkańcy nie mają skrupułów. Wyssą z ciebie wszystko, co najlepsze, a później wyrzucą, gdy przestaniesz być przydatny.",
  "DIA_Kessel_SQ504_Happy_Next_GoodEnd_03_02": "Nie mówię, że Roderich czy Lorenzo to złe osoby... po prostu w ich oczach dobro całej organizacji zawsze stało wyżej niż losy jednostek.",
  "DIA_Kessel_SQ504_Happy_Next_GoodEnd_03_03": "Sam miałem okazję się o tym przekonać.",
  "DIA_Kessel_SQ504_Happy_Next_GoodEnd_03_04": "Nie chciałbyś spróbować innej drogi?",
  "DIA_Kessel_SQ504_Happy_NotHappy_15_01": "Może i osiągnąłem sporo, ale cały czas czuję się wykorzystywany...",
  "DIA_Kessel_SQ504_Happy_NotHappy_15_02": "Ostatecznie zostałem sam ze sprawą mojego brata i nie otrzymałem pomocy, gdy jej najbardziej potrzebowałem.",
  "DIA_Kessel_SQ504_Happy_Roderich_15_01": "Roderich zrobił wszystko co w jego mocy, żeby mi pomóc...",
  "DIA_Kessel_SQ504_Happy_Roderich_15_02": "Jestem teraz doświadczonym i szanowanym strażnikiem, pomimo że wcześniej byłem nikim.",
  "DIA_Kessel_SQ504_Happy_Lorenzo_15_01": "Lorenzo od samego początku starał się mi pomóc.",
  "DIA_Kessel_SQ504_Happy_Lorenzo_15_02": "Jestem teraz doświadczonym i majętnym najemnikiem, pomimo że przybyłem na wyspę jako nieporadny biedak.",
  "DIA_Kessel_SQ504_WhatNext_15_01": "Co teraz stanie się z Wodnym Kręgiem?",
  "DIA_Kessel_SQ504_WhatNext_03_02": "Przetrwa. Dołożę wszelkich starań, by nasza organizacja powróciła do dawnej chwały.",
  "DIA_Kessel_SQ504_WhatNext_03_03": "Będę musiał znaleźć i przeszkolić nowych ludzi. Ale na wyspie sporo jest osób gotowych, by walczyć o sprawiedliwość.",
  "DIA_Kessel_SQ504_WhatNext_03_04": "Najpierw jednak trzeba pozbyć się Lichwiarza. Tak długo jak żyje, Wodny Krąg nie będzie mógł spać bezpiecznie.",
  "DIA_Kessel_SQ504_Start_15_01": "Mógłbym dołączyć do Wodnego Kręgu?",
  "DIA_Kessel_SQ504_Start_03_02": "Masz trochę oleju w głowie i nieźle sobie radzisz w walce, ale... Wodny Krąg to też pewien sposób życia. Musisz porzucić wiele ze swoich przywiązań i ambicji.",
  "DIA_Kessel_SQ504_Start_03_03": "Członkowie Wodnego Kręgu poświęcają swoje życie utrzymaniu równowagi i wprowadzaniu sprawiedliwości.",
  "DIA_Kessel_SQ504_Start_03_04": "Zemsta na Lichwiarzu to jedno, ale misja, jaką powierzył nam Adanos, to wieloletnie zobowiązanie. Pozostaje pytanie: czy byłbyś na to gotowy?",
  "DIA_Kessel_SQ504_Start_03_05": "Przede wszystkim musisz porzucić swoje dotychczasowe zobowiązania, a w szczególności gildię, do której należysz.",
  "DIA_Kessel_SQ504_Start_What_15_01": "Na co mógłbym liczyć jako członek Wodnego Kręgu?",
  "DIA_Kessel_SQ504_Start_What_03_02": "Oprócz tego, że mógłbym cię znacznie lepiej przeszkolić, to także sami magowie spojrzeliby na ciebie bardziej przychylnym okiem.",
  "DIA_Kessel_SQ504_Start_What_03_03": "Jako organizacja podległa klasztorowi, mamy dostęp do wszelkich przedmiotów magicznych, które są w jego posiadaniu.",
  "DIA_Kessel_SQ504_Start_What_03_04": "Jeśli uczeń wykazuje takie zdolności, to zdarza się, że jesteśmy nauczani również wiedzy o kręgach magicznych.",
  "DIA_Kessel_SQ504_Start_What_03_05": "Wszystko po to, byśmy mogli lepiej wykonywać swoje zadanie.",
  "DIA_Kessel_SQ504_Start_What_03_06": "Ale pamiętaj, Wodny Krąg jest tajną organizacją, oferujemy wiele, ale wymagamy całkowitej dyskrecji.",
  "DIA_Kessel_SQ504_Justice_15_01": "Chcę poświęcić moje życie sprawiedliwości.",
  "DIA_Kessel_SQ504_Justice_03_05": "Nie mogę przyjąć kogoś, kto pozostaje na usługach Gildii Kupieckiej. Co, jeśli interesy Rady Starszych kłóciłyby się z tym, co należy zrobić, by zachować porządek?",
  "DIA_Kessel_SQ504_Justice_03_06": "Udaj się do Lorenzo i zamknij swój kontrakt. Wtedy porozmawiamy o twoim dołączeniu.",
  "DIA_Kessel_SQ504_Justice_03_07": "Nie mogę przyjąć kogoś, kto pozostaje zaprzysiężonym strażnikiem w czasie służby.",
  "DIA_Kessel_SQ504_Justice_03_08": "Istnieje szansa, że będziemy musieli opuścić wyspę, albo zaszyć się gdzieś na dłuższy czas.",
  "DIA_Kessel_SQ504_Justice_03_09": "Porozmawiaj z Roderichem, pewnie się wścieknie, ale zgodnie z prawem masz możliwość opuszczenia straży, gdy miasto nie jest w trakcie otwartego konfliktu.",
  "DIA_Kessel_SQ504_Justice_03_02": "Dobrze, pozostaje tylko jedna rzecz do zrobienia. Zgodnie z tradycją Wodnego Kręgu, każdy nowy członek musi przejść odpowiednią inicjację.",
  "DIA_Kessel_SQ504_Justice_03_03": "Biorąc pod uwagę obecną sytuację, nie widzę lepszego zadania niż ograniczenie wpływów Volkera w mieście.",
  "DIA_Kessel_SQ504_Justice_03_04": "Nie możemy tracić czasu na rzeczy niezwiązane z naszą główną misją.",
  "DIA_Kessel_SQ504_Justice_What_15_01": "Co dokładnie mam zrobić?",
  "DIA_Kessel_SQ504_Justice_What_03_02": "Lichwiarz rekrutuje w mieście coraz więcej ludzi do swojej prywatnej armii. Obiecuje im złoto, ciepły kąt i kufel zimnego piwa.",
  "DIA_Kessel_SQ504_Justice_What_03_03": "Zdesperowani uciekinierzy dają się złapać w jego pułapkę.",
  "DIA_Kessel_SQ504_Justice_What_03_04": "Do samego Volkera się teraz nie dostaniemy, ale możesz chociaż pozbyć się tych jego krzykaczy, którzy rozgłaszają te brednie po mieście.",
  "DIA_Kessel_SQ504_Justice_What_03_05": "Masz tutaj dane naszego wywiadu, jeszcze sprzed... tego ataku. Pozbądź się ich, sposób nie ma większego znaczenia.",
  "DIA_Kessel_SQ505_Finish_Next_03_01": "Jesteś pewny, że już nie będą nagabywać obywateli?",
  "DIA_Kessel_SQ505_Finish_Next_15_02": "Jeden z nich dostał nieprawdziwe przemówienie. Oktav już dopilnuje, by więcej się nie pojawił pod koszarami.",
  "DIA_Kessel_SQ505_Finish_Next_15_03": "Kolejny z nich dał się sprowokować i udowodnił przy wszystkich, do czego zdolni są ludzie Lichwiarza.",
  "DIA_Kessel_SQ505_Finish_Next_15_04": "A ostatni... powiedzmy, że slumsy bywają niebezpieczne, gdy nie płaci się myta...",
  "DIA_Kessel_SQ505_Finish_Next_03_05": "Widzę, że potrafisz podejść do problemu z różnych stron i nie boisz się pobrudzić sobie rąk, by przywrócić równowagę. Będzie z ciebie dobry członek Wodnego Kręgu.",
  "DIA_Kessel_SQ505_Finish_15_01": "Pozbyłem się krzykaczy Lichwiarza.",
  "DIA_Kessel_SQ505_Finish_03_02": "Świetnie, uratowałeś właśnie wiele niewinnych istnień.",
  "DIA_Kessel_SQ505_Finish_Kill_15_01": "Ale byłem zmuszony zabić niewinnego dzieciaka...",
  "DIA_Kessel_SQ505_Finish_Kill_03_02": "Jak to? Czemu to zrobiłeś?",
  "DIA_Kessel_SQ505_Finish_Kill_15_03": "Był jednym z ludzi Lichwiarza, rzucił się na mnie, nie miałem wyboru...",
  "DIA_Kessel_SQ505_Finish_Kill_15_04": "Chłopak był sporo młodszy ode mnie. Widziałem w nim samego siebie sprzed tych wszystkich wydarzeń. Chciał wyłącznie przetrwać w tych paskudnych czasach.",
  "DIA_Kessel_SQ505_Finish_Kill_03_05": "Marvin, to była jego własna decyzja. Jego krew spoczywa na jego własnych rękach i na rękach samego Lichwiarza. To on jest powodem tych wszystkich cierpień.",
  "DIA_Kessel_SQ505_Finish_Kill_03_06": "Gdy pozbędziemy się Volkera, będziemy mogli przywrócić porządek na wyspie.",
  "DIA_Kessel_SQ504_Join_15_01": "Mogę teraz dołączyć do Wodnego Kręgu?",
  "DIA_Kessel_SQ504_Join_03_02": "Wykonałeś swoje zadanie. Szerzyłeś ład i równowagę w imię Adanosa. Jesteś gotowy, by dołączyć do naszej organizacji.",
  "DIA_Kessel_SQ504_Join_03_03": "Zgodnie z tradycją, muszę wprowadzić cię do Kręgu poprzez obmycie cię z wszystkich twoich dawnych win.",
  "DIA_Kessel_SQ504_Join_03_04": "Jest takie jedno specjalnie miejsce, gdzie już wiele wieków temu spotykali się wszyscy wyznawcy Adanosa.",
  "DIA_Kessel_SQ504_Join_03_05": "Dziś jest już trochę zapomniane, ale nigdzie indziej nie czuć tak mocno obecności naszego Pana.",
  "DIA_Kessel_SQ504_Join_NotHere_15_01": "Nie możemy tego zrobić tutaj?",
  "DIA_Kessel_SQ504_Join_NotHere_03_02": "Wiem, że sytuacja nie jest najlepsza, ale nie możemy zapominać o korzeniach Wodnego Kręgu.",
  "DIA_Kessel_SQ504_Join_NotHere_03_03": "Jeśli to się stanie, nawet gdy przetrwamy ten trudny czas, to Lichwiarz osiągnie sukces!",
  "DIA_Kessel_SQ504_Join_Go_15_01": "Dobrze, ruszajmy.",
  "DIA_Kessel_SQ504_Join_Go_03_02": "Będzie bezpieczniej, jeśli się rozdzielimy. Nie będziemy przynajmniej zwracać na siebie uwagi.",
  "DIA_Kessel_SQ504_Join_Go_03_03": "Spotkajmy się w spalonej chacie przy rzece prowadzącej z Silbach do Wybrzeża Topielców. To zaraz obok tego drewnianego mostu, który niedawno naprawiono.",
  "DIA_Kessel_SQ504_Finally_03_01": "Dobrze, że jesteś. Im dłużej tu przebywamy, tym na większe ryzyko się narażamy. Ruszajmy.",
  "DIA_Kessel_SQ504_Place_03_01": "Prawie zapomniałem, jakie to miejsce jest piękne...",
  "DIA_Kessel_SQ504_Place_03_02": "Pamiętam, jak przed wieloma laty byłem tutaj podczas mojego dołączenia do Kręgu. Ile się zdążyło zmienić przez ten czas... ale nie o tym teraz.",
  "DIA_Kessel_SQ504_Place_03_03": "Wejdź do wody i obmyj się ze swoich grzechów przeszłości. Niech Adanos uświęci twoje ciało i umysł, byś miał siłę kroczyć jego ścieżkami.",
  "DIA_Kessel_SQ504_Finish_03_01": "Marvinie, od tego momentu jesteś sługą Pana wody i oceanów, równowagi i porządku.",
  "DIA_Kessel_SQ504_Finish_03_02": "Pamiętaj, że ta służba jest świętym sekretem i dożywotnim powołaniem.",
  "DIA_Kessel_SQ504_Finish_03_03": "Witam cię w Wodnym Kręgu, bracie pierścienia. Niech Adanos będzie z tobą. Przyjmij te dary jako wyraz mojego szacunku i uznania.",
  "DIA_Kessel_SQ504_Finish_03_04": "Przykro mi, że nie możemy bardziej celebrować tego momentu, ale czas wracać do ruin. Mamy miecz do zdobycia.",
  "DIA_Kessel_SQ504_Ring_15_01": "Co to za pierścień? Taki sam miał przy sobie mój brat.",
  "DIA_Kessel_SQ504_Ring_03_02": "Jesteś tego pewny? Pierścień z akwamarynem jest symbolem Wodnego Kręgu. Wszyscy członkowie otrzymują taki w momencie dołączenia.",
  "DIA_Kessel_SQ504_Ring_03_03": "Jeśli twój brat go posiadał, to albo był jednym z nas, albo... musiał wejść w jego posiadanie w jakiś inny sposób.",
  "DIA_Kessel_SQ504_Ring_15_04": "Nie wiesz, czy mój brat należał do kręgu?",
  "DIA_Kessel_SQ504_Ring_03_05": "Krąg podzielony jest na grupy, które działają na danym obszarze.",
  "DIA_Kessel_SQ504_Ring_03_06": "Nie jesteśmy jedną, scentralizowaną organizacją. Raczej niewielkimi grupami, które walczą o równowagę tam, gdzie tego potrzeba.",
  "DIA_Kessel_SQ504_Ring_03_07": "Historia twojego brata znana jest już teraz jedynie Adanosowi i myślę, że najlepiej będzie, jeśli tak pozostanie.",
  "DIA_Kessel_Q502_Hello_03_01": "Marvin! Jak dobrze cię widzieć!",
  "DIA_Kessel_Q502_Hello_03_02": "Zdążyłem już usłyszeć, że to tobie zawdzięczam mój powrót do zdrowia. Nawet nie wiedziałem, że tyle wiesz o alchemii.",
  "DIA_Kessel_Q502_Hello_Feel_15_01": "Jak się czujesz? Mnie ten eliksir zwalił z nóg.",
  "DIA_Kessel_Q502_Hello_Feel_03_02": "Dobrze, powiedziałbym nawet, że czuję się lepiej niż przed całym tym zajściem. Oczywiście mam na myśli moje ciało.",
  "DIA_Kessel_Q502_Hello_Feel_03_03": "Wciąż nie mogę pozbyć się obrazu moich braci... wymordowanych przez tego drania. Magowie muszą w końcu zareagować i zrobić coś z tym przeklętym Volkerem.",
  "DIA_Kessel_Q502_Hello_Riordian_15_01": "Właściwie to był pomysł Riordiana.",
  "DIA_Kessel_Q502_Hello_Riordian_03_02": "To także obiło mi się o uszy. Riordian już którąś godzinę wysłuchuje kazania na ten temat od Przeora oraz wszystkich Arcymagów.",
  "DIA_Kessel_Q502_Hello_Help_15_01": "Byłem ci to dłużny, w końcu ty uratowałeś mnie dwukrotnie.",
  "DIA_Kessel_Q502_Hello_Help_03_02": "Daj spokój Marvin, nie byłeś mi nic dłużny. Nie mogłem cię przecież tam zostawić.",
  "TRIA_Kessel_Q503_Start_03_01": "Sprawdzałeś, czy nikt cię nie śledzi?",
  "TRIA_Kessel_Q503_Start_03_02": "Aż się od nich roi w całej okolicy. Volker naprawdę musiał wpaść w szał, pewnie sam wyczuwa, jak blisko upadku się już znalazł.",
  "TRIA_Riordian_Q503_Start_03_03": "Chcę tylko przypomnieć, że zwierzę przyparte do muru jest często najbardziej niebezpieczne. Poza tym przybyliśmy tu z pewną misją, pamiętacie?",
  "TRIA_Kessel_Q503_Start_No_15_01": "Nie widziałem nigdzie ludzi Lichwiarza.",
  "TRIA_Kessel_Q503_Start_Yes_15_01": "Natrafiłem na jeden czy dwa patrole Volkera.",
  "TRIA_Kessel_Q503_AfterFight_15_01": "Jesteście cali?",
  "TRIA_Kessel_Q503_AfterFight_03_02": "Kilku nieumarłych nie powstrzyma przywódcy Wodnego Kręgu i jednego z najbardziej obiecujących Magów Wody.",
  "TRIA_Riordian_Q503_AfterFight_03_03": "Tak czy inaczej, dobrze, że udało ci się pozbyć tego szkieletu. Nie wiem, jak długo udałoby nam się jeszcze tutaj odpierać ich ataki.",
  "TRIA_Kessel_Q503_AfterFight_Next_15_01": "Udało mi się otworzyć przejście w głąb twierdzy.",
  "TRIA_Riordian_Q503_AfterFight_Next_03_02": "W takim razie nie traćmy czasu i rozejrzyjmy się po okolicy. Sprawdź środek, my z Kesselem znajdziemy jakiś sposób, by otworzyć bramę przy moście.",
  "TRIA_Kessel_Q503_AfterFight_Next_03_03": "I upewniamy się, że żaden z tych przeklętych nieumarłych nie wpadnie na pomysł, by znowu ożywać.",
  "DIA_Kessel_Q503_Teleport_03_01": "Udało mi się otworzyć tę przeklętą bramę. Teraz bez problemu będziemy mogli tu wchodzić i wychodzić.",
  "DIA_Kessel_Q503_Teleport_03_02": "Zauważyłem też na ziemi ten krąg teleportacyjny. Gdyby udało ci się znaleźć gdzieś w okolicy runę, to nie musiałbyś za każdym razem biegać przez ten cholerny las.",
  "DIA_Kessel_Q503_Teleport_03_03": "Jeszcze jedno, wygląda na to, że z tą twierdzą zejdzie nam dłużej niż myśleliśmy. Jeśli masz jakieś otwarte sprawy, to radzę ci się z nimi pośpieszyć. Kto wie, jak długo nas tu nie będzie.",
  "DIA_Kessel_Q505_Start_03_01": "Jak rozumiem, udało ci się już zebrać wszystkie fragmenty klucza?",
  "DIA_Kessel_Q505_Start_Yes_15_01": "Tak, Riordian zajmuje się właśnie ich połączeniem.",
  "DIA_Kessel_Q505_Start_Yes_03_02": "Doskonale, możemy w takim razie rozpocząć zbieranie zaufanych ludzi i wszystkich potrzebnych materiałów.",
  "DIA_Kessel_Q505_Start_Yes_03_03": "Przejrzałem ten porzucony obóz Wilczych Synów i dowiedziałem się trochę na temat tego, co możemy zastać w środku.",
  "DIA_Kessel_Q505_Start_Yes_03_04": "Znalazłem też trochę materiałów, które mogą nam się tam przydać.",
  "DIA_Kessel_Q505_Start_Yes_03_05": "Spisałem sobie czego, a przede wszystkim kogo, nam jeszcze brakuje. Chwilę pewnie nam zajmie przejście przez całą listę. Możemy się tym teraz zająć?",
  "DIA_Kessel_Q505_Start_Go_15_01": "Zacznijmy przygotowania.",
  "DIA_Kessel_Q505_Start_Go_03_02": "Doskonale, chodźmy, rozpalimy ognisko i na spokojnie wszystko omówimy.",
  "DIA_Kessel_Q505_Start_Wait_15_01": "Muszę coś jeszcze najpierw załatwić...",
  "DIA_Kessel_Q505_Start_Wait_03_02": "Jasne, ale nie zwlekaj zbyt długo. Czas gra na naszą niekorzyść.",
  "DIA_Kessel_Q505_WhatDo_03_01": "Przede wszystkim będziemy potrzebowali sprzętu. Mowa tutaj zarówno o rzeczach tak oczywistych jak pochodnie czy liny, ale także o narzędziach.",
  "DIA_Kessel_Q505_WhatDo_03_02": "Wilczy Synowie spodziewali się, że przyjdzie im sporo kopać. Przywlekli tu sporo kilofów, łopat, pił i innych narzędzi. Nie brakowało im także podstawowych materiałów budowlanych.",
  "DIA_Kessel_Q505_WhatDo_03_03": "Odratowałem co mogłem, ale nie jest tego zbyt wiele. Na szczęście Wodny Krąg ma kilka swoich skrytek z różnymi przydatnymi materiałami.",
  "DIA_Kessel_Q505_WhatDo_03_04": "Postaram się zdobyć wszystko czego potrzebujemy.",
  "DIA_Kessel_Q505_WhatDo_FoodNext_03_01": "Kolejną rzeczą, bez której nawet nie mamy co myśleć o schodzeniu w dół, jest oczywiście jedzenie.",
  "DIA_Kessel_Q505_WhatDo_FoodNext_03_02": "Riordian zaoferował się, że załatwi transport prosto z klasztornych piwnic, więc raczej nie mamy się o co martwić.",
  "DIA_Kessel_Q505_WhatDo_Help_15_01": "Może też mógłbym coś zdobyć?",
  "DIA_Kessel_Q505_WhatDo_Help_03_02": "Jasne, kilka dodatkowych krzesiw, mikstury czy zwoje mogą okazać się przydatne gdy już będziemy tam w środku. Możesz popytać ludzi, którzy winni ci są przysługę.",
  "DIA_Kessel_Q505_WhatDo_Help_03_03": "Pamiętaj tylko, by nie przesadzić. Im więcej ze sobą weźmiemy, tym trudniej nam będzie się przemieszczać.",
  "DIA_Kessel_Q505_WhatDo_WorkersNext_03_01": "Nie możemy zapominać, że twierdza przeszła swoje. Nic nam z Rozjemcy, jeśli wszyscy utkniemy pod gruzami, albo nie będziemy w stanie przedrzeć się przez jakąś przeszkodę.",
  "DIA_Kessel_Q505_WhatDo_WorkersNext_03_02": "Do ruin musi pójść z nami grupa pracowników, którzy zajmą się przekopywaniem zwalisk oraz stawianiem wzmocnień.",
  "DIA_Kessel_Q505_WhatDo_WorkersNext_03_03": "Potrzebujemy kilku górników i cieśli. Przychodzi ci na myśl ktoś taki?",
  "DIA_Kessel_Q505_WhatDo_Think_15_01": "Sądzisz, że te zapasy nam wystarczą?",
  "DIA_Kessel_Q505_WhatDo_Think_03_02": "Sytuacja wygląda tu podobnie jak z narzędziami.",
  "DIA_Kessel_Q505_WhatDo_Think_03_03": "Jeśli znasz kogoś, kto mógłby dostarczyć nam trochę prowiantu bez zbytniego wchodzenia w szczegóły, to również możemy z tego skorzystać.",
  "DIA_Kessel_Q505_WhatDo_Leader_03_01": "No oczywiście pracownicy są efektywni jedynie jeśli otrzymają rozsądne polecenia od doświadczonego szefa.",
  "DIA_Kessel_Q505_WhatDo_Leader_03_02": "Będziemy potrzebować specjalisty od przekopywania się przez zawalone groty i... kogoś, kto potrafi rozpoznać spróchniałe drewno na odległość.",
  "DIA_Kessel_Q505_WhatDo_Leader_03_03": "Tutaj oszczędzę ci rozmyślania, wybrałem dwóch odpowiednich kandydatów. Strażnik Duster i Varin - były kapitan Gildii Kupieckiej. Obu znajdziesz gdzieś w porcie.",
  "DIA_Kessel_Q505_WhatDo_Few_15_01": "Poznałem kilka takich osób podczas moich podróży.",
  "DIA_Kessel_Q505_WhatDo_Few_03_02": "O i doskonale... No to zastanów się dokładnie, kogo byś chciał zabrać z nami, i gdy już będziesz pewny, to wrócimy do tego tematu.",
  "DIA_Kessel_Q505_WhatDo_Few_03_03": "Będę musiał ich tutaj sprowadzić tak, by nikt ich nie śledził, żeby przypadkowo niczego nie wygadali, no i oczywiście, żeby nic ich po drodze nie zjadło.",
  "DIA_Kessel_Q505_WhatDo_Nope_15_01": "Nikt nie przychodzi mi na myśl.",
  "DIA_Kessel_Q505_WhatDo_Nope_03_02": "W takim razie rozejrzę się przy okazji za kilkoma osobami zdolnymi do pracy.",
  "DIA_Kessel_Q505_WhatDo_Why_15_01": "Skąd pewność, że to odpowiedni kandydaci?",
  "DIA_Kessel_Q505_WhatDo_Why_03_02": "Wodny Krąg sporo operował w porcie. Mieliśmy okazję przyjrzeć się pracy jednego i drugiego kandydata. Nadadzą się. Szczególnie, że ten drugi jest aktualnie bez pracy.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_01": "Dochodzimy do ostatniej sprawy i niestety muszę przyznać, że Riordian ma rację.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_02": "Zdecydowanie potrzebujemy więcej wojowników. Walka na placu jasno pokazała, że nawet z pomocą Adanosa możemy nie poradzić sobie z tymi przeklętymi nieumarłymi.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_03": "Niestety, większość zdolnych wojowników, których znałem, została wymordowana przez tego przeklętego Volkera podczas ataku na nasze miejsce spotkań.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_04": "Dlatego właśnie będziesz musiał odnaleźć ludzi, którzy nie boją się wyzwania i ruszą z nami w głąb ruin.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_05": "Ich motywacja nie ma większego znaczenia. Czy zrobią to z przyjaźni do ciebie, jako spłatę dawnego długu, dla łupu, czy ze zwykłej chęci przygody, nie robi to większej różnicy.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_06": "Najważniejsze, by potrafili poradzić sobie w walce i nie uciekli na widok pierwszego zagrożenia.",
  "DIA_Kessel_Q505_WhatDo_Okay_15_01": "Dobrze, zajmę się tym.",
  "DIA_Kessel_Q505_WhatDo_Where_15_01": "Wiesz, gdzie mogę znaleźć takich wojowników?",
  "DIA_Kessel_Q505_WhatDo_Where_03_02": "Z pewnością natrafiłeś już na kogoś takiego, ale jeśli nikt nie przychodzi ci do głowy, to możesz spróbować zapytać Helgi w portowej karczmie.",
  "DIA_Kessel_Q505_WhatDo_Where_03_03": "Przynajmniej ja bym tak zrobił, gdybym potrzebował informacji.",
  "DIA_Kessel_Q505_WhatDo_Find_15_01": "Odnajdę tych wojowników.",
  "DIA_Kessel_Q505_WhatDo_Find_03_02": "Myślę, że... cztery osoby w zupełności wystarczą. Nie wiemy, jak wąskie okażą się podziemne korytarze. Musimy ograniczyć liczbę osób wewnątrz do koniecznego minimum.",
  "DIA_Kessel_Q505_WhatDo_Questions_03_01": "A no dobrze, no to chyba wszystko. Masz może jeszcze jakieś pytania?",
  "DIA_Kessel_Q505_WhatDo_Need_15_01": "Naprawdę potrzebujemy tego wszystkiego?",
  "DIA_Kessel_Q505_WhatDo_Need_03_02": "Widziałeś tych wszystkich martwych poszukiwaczy przygód i Wilczych Synów? Nie żyją, bo nie byli odpowiednio przygotowani do wyprawy. Nie popełnimy ich błędu.",
  "DIA_Kessel_Q505_WhatDo_Volker_15_01": "Nie łatwiej byłoby po prostu zaatakować Lichwiarza?",
  "DIA_Kessel_Q505_WhatDo_Volker_03_02": "Widziałeś jak poszło Jonowi. Volker jest nietykalny tak długo, jak długo pozostaje tu Wysłannik. Zabicie go w biały dzień i tak jedynie pogorszyłoby sytuację.",
  "DIA_Kessel_Q505_WhatDo_Volker_03_03": "Musimy go zdemaskować, a do tego potrzebujemy najpierw przekonać Magów Wody.",
  "DIA_Kessel_Q505_WhatDo_Tell_15_01": "Co mam powiedzieć wojownikom?",
  "DIA_Kessel_Q505_WhatDo_Tell_03_02": "Że mogą zdobyć skarby z wnętrza fortecy? Że będą mieli okazję przeżyć prawdziwą przygodę? Cokolwiek, co ich tutaj zaciągnie.",
  "DIA_Kessel_Q505_WhatDo_Tell_03_03": "Niech po prostu dotrą na miejsce. Przedarcie się przez te wszystkie bestie w lesie będzie dla nich dobrym sprawdzianem umiejętności.",
  "DIA_Kessel_Q505_WhatDo_LetsGo_15_01": "Wszystko jasne, zabieram się do roboty.",
  "DIA_Kessel_Q505_WhatDo_LetsGo_03_02": "Doskonale, w takim razie ja zajmę się pozostałymi przygotowaniami.",
  "DIA_Kessel_Q505_WhatDo_LetsGo_03_03": "Daj mi znać, gdy będziesz pewny jakich pracowników chcesz wziąć do środka.",
  "DIA_Kessel_Q505_WhatDo_LetsGo_03_04": "Niech Adanos będzie z tobą, chłopcze.",
  "DIA_Kessel_Q504_Workers_15_01": "Co do pracowników...",
  "DIA_Kessel_Q504_Workers_Idea_15_01": "Mam kilka pomysłów...",
  "DIA_Kessel_Q504_Workers_Idea_03_02": "Pamiętaj, potrzebujemy dwóch ludzi, którzy znają się na pracy z drewnem, i kolejnej pary do roboty górniczej.",
  "DIA_Kessel_Q504_Workers_Finish_03_01": "Spotkam się z każdą z tych osób i sprowadzę ich po kryjomu do naszego obozu.",
  "DIA_Kessel_Q504_Workers_Finish_03_02": "Lepiej nie ryzykować, żeby wpadli na ludzi Lichwiarza, albo na jakieś bestie.",
  "DIA_Kessel_Q504_Workers_Finish_15_03": "Myślisz, że ot tak z tobą pójdą?",
  "DIA_Kessel_Q504_Workers_Finish_03_04": "Powiedzmy, że mam... dar przekonywania. W końcu ciebie i Riordiana jakoś tutaj zaciągnąłem...",
  "DIA_Kessel_Q504_Workers_Finish_03_05": "Daj mi dzień lub dwa, a będziemy mieć tu komplet pracowników.",
  "DIA_Kessel_Q504_Workers_Next_03_01": "Dobrze, wygląda na to, że mamy komplet.",
  "DIA_Kessel_Q504_Workers_Lowell_15_01": "Znam doświadczonego drwala, nazywa się Lowell.",
  "DIA_Kessel_Q504_Workers_Lowell_15_02": "Poznałem go, gdy pracowałem razem z Knutem w okolicy Wilczego Leża.",
  "DIA_Kessel_Q504_Workers_Lowell_03_03": "Zna się na drewnie i jest przyzwyczajony do surowych warunków, myślę, że się nada.",
  "DIA_Kessel_Q504_Workers_Uwe_15_01": "Niedaleko Silbach naprawiałem most razem z Uwe.",
  "DIA_Kessel_Q504_Workers_Uwe_15_02": "Wydawał się obeznany ze swoim rzemiosłem.",
  "DIA_Kessel_Q504_Workers_Uwe_03_03": "Drewno i podmokłe tereny? Kto wie, czy część ruin nie jest zalana. Takie doświadczenie może nam się przydać.",
  "DIA_Kessel_Q504_Workers_Veigo_15_01": "W mieście poznałem niejakiego Veigo...",
  "DIA_Kessel_Q504_Workers_Veigo_15_02": "Facet robi trochę przy ślusarce, dźwigu i przenoszeniu towarów, a do tego był kiedyś nawet w klasztorze.",
  "DIA_Kessel_Q504_Workers_Veigo_03_03": "Obsługa dźwigu to nie taka prosta sprawa, musi mieć trochę oleju w głowie.",
  "DIA_Kessel_Q504_Workers_Ruud_15_01": "Niedawno pomogłem pracownikowi stoczni, Ruudowi.",
  "DIA_Kessel_Q504_Workers_Ruud_15_02": "Ma doświadczenie w budowaniu statków, więc z drewnem pewnie nieźle sobie radzi.",
  "DIA_Kessel_Q504_Workers_Ruud_03_03": "Brzmi jak idealny kandydat, bierzemy go.",
  "DIA_Kessel_Q504_Workers_RefirNeral_15_01": "W Kopalni Królewskiej pomogłem Refirowi i Neralowi.",
  "DIA_Kessel_Q504_Workers_RefirNeral_15_02": "Może zgodzą się nam pomóc w ruinach.",
  "DIA_Kessel_Q504_Workers_RefirNeral_03_03": "Każdy kto nie zwariował w kopalni zarządzanej przez królewskich musi być naprawdę zaradny. Ta cecha może okazać się niezwykle przydatna w Vardhal.",
  "DIA_Kessel_Q504_Workers_NivelMiroh_15_01": "Razem z Nivelem i Mirohem trochę przeszliśmy...",
  "DIA_Kessel_Q504_Workers_NivelMiroh_15_02": "Grupa bandytów próbowała nas wykorzystać do pracy w kopalni, na szczęście kilofy poszły w ruch.",
  "DIA_Kessel_Q504_Workers_NivelMiroh_03_03": "Górnicy, którzy potrafią się bronić? Doskonały wybór, wolałbym nie mieć ich na sumieniu gdyby nagle coś się wydarzyło.",
  "DIA_Kessel_Q504_Workers_Loafs_15_01": "Miałem okazję współpracować z Loafsem i jego ludźmi.",
  "DIA_Kessel_Q504_Workers_Loafs_15_02": "Można powiedzieć, że są mi winni przysługę.",
  "DIA_Kessel_Q504_Workers_Loafs_03_03": "Loafs? Poznałem go kiedyś podczas jednej misji, wielu tutejszych twierdzi, że to najlepszy górnik na całej wyspie.",
  "DIA_Kessel_Q504_Workers_Loafs_03_04": "Że też o nim od razu nie pomyślałem! To doskonały wybór i pewnie sam nam poleci drugą osobę.",
  "DIA_Kessel_Q504_Workers_ThatsAll_15_01": "Chyba nie kojarzę już żadnej osoby, która mogłaby nam pomóc.",
  "DIA_Kessel_Q504_Workers_ThatsAll_03_02": "Dobre i to, rozejrzę się za resztą.",
  "DIA_Kessel_Q505_GotWorkers_03_01": "Dobrze, że jesteś, udało mi się zebrać wszystkich pracowników i dwóch specjalistów od sprzętu.",
  "DIA_Kessel_Q505_GotWorkers_03_02": "Jeden z nich to Markus, mało kto wie tyle o łukach, co on. Pewnie nie pisałby się na taką wyprawę, ale ostatnio stracił posadę w Silbach.",
  "DIA_Kessel_Q505_GotWorkers_03_03": "Drugi z nich to Stone, chłopak może jest jeszcze młody, ale ma smykałkę do pancerzy.",
  "DIA_Kessel_Q505_GotWorkers_Know_15_01": "Miałem już okazję ich poznać.",
  "DIA_Kessel_Q505_GotWorkers_Know_03_02": "Zawsze powtarzam, że świat jest bardzo mały i ciągle wpada się na tych samych ludzi. A to nawet lepiej, nie będę musiał was przedstawiać.",
  "DIA_Kessel_Q505_GotWorkers_Good_15_01": "Dobrze wiedzieć, że nie będziemy musieli martwić się o sprzęt.",
  "DIA_Kessel_Q506_Finish_15_01": "Viran i Duster zgodzili się nam pomóc.",
  "DIA_Kessel_Q506_Finish_03_02": "Doskonale, jesteśmy coraz bliżej odzyskania Rozjemcy. Adanos naprawdę musi nad nami czuwać!",
  "DIA_Kessel_Q505_Ready_03_01": "Wygląda na to, że mamy już wszystko, czego potrzebujemy. To jak, jesteś gotowy?",
  "DIA_Kessel_Q509_Finish_15_01": "Zrekrutowałem wojowników do obrony wyprawy.",
  "DIA_Kessel_Q509_Finish_03_02": "Ciekawy wybór... ale jak to mówią, nietypowe misje wymagają niekonwencjonalnych środków.",
  "DIA_Kessel_Q509_Finish_03_03": "Niezależnie od tego jak są dobrzy, miejmy nadzieję, że nie będą musieli tego udowadniać.",
  "DIA_Kessel_Q514_Start_15_01": "Nie ma czasu do stracenia, ruszajmy.",
  "DIA_Kessel_Q514_Start_03_02": "Najpierw porozmawiaj z Riordianem. Drzwi do grobowca nadal pozostają zamknięte.",
  "DIA_Kessel_Q502_Finish_What_03_06": "Masz, tobie też przyda się przynajmniej podstawowe pojęcie o tym miejscu.",
  "DIA_Kessel_AboutMages_03_01": "Jak pewnie zauważyłeś, między Wodnym Kręgiem a magami nie dzieje się ostatnio najlepiej.",
  "DIA_Kessel_AboutMages_03_02": "Przeor wolałby, żebyśmy całymi dniami siedzieli w klasztorze, a niektórzy Arcymagowie najchętniej całkowicie rozwiązaliby naszą organizację.",
  "DIA_Kessel_AboutMages_03_03": "Właśnie dlatego od jakiegoś czasu spotykaliśmy się w tej opuszczonej chacie. Tylko tam mogliśmy spokojnie planować dalsze postępowanie, bez obaw o reakcję magów.",
  "DIA_Kessel_AboutMages_Problem_03_01": "Magowie to nasi duchowi przewodnicy, a nie zwierzchnicy. Naszym zadaniem jest dbać o równowagę, szczególnie gdy magowie zdają się o tym zapominać.",
  "DIA_Kessel_AboutMages_Problem_03_02": "Cholera! Przecież to ten przeklęty Retog zaproponował chatę jako miejsce spotkań!",
  "DIA_Kessel_AboutMages_Problem_03_03": "Lichwiarz musiał go mieć w kieszeni już od dłuższego czasu... pewnie dlatego zaczął tak mocno agitować przeciwko Lichwiarzowi, chciał nas zmylić.",
  "DIA_Kessel_AboutMages_Problem_03_04": "Niestety, co się stało, tego już nie cofniemy. Musimy zdobyć Rozjemcę i powstrzymać Lichwiarza.",
  "DIA_Kessel_WaterCircle_03_02": "Tak jak wcześniej wspominałem, jesteśmy strażnikami równowagi i porządku w służbie Adanosa.",
  "DIA_Kessel_WaterCircle_03_03": "Naszymi duchowymi przewodnikami są Magowie Wody. To właśnie oni pomagają nam zrozumieć cel naszej posługi i sposób jej spełniania.",
  "DIA_Kessel_WaterCircle_03_04": "Członkowie Wodnego Kręgu pozostają przez cały czas w ukryciu. Obserwują, analizują i tylko gdy zajdzie taka konieczność, przechodzą do działania.",
  "DIA_Kessel_WaterCircle_03_05": "W całym Królestwie Myrtany jest wiele grup Wodnego Kręgu, nie utrzymujemy jednak żadnych kontaktów, by nie ryzykować demaskacji.",
  "DIA_Kessel_WaterCircle_03_06": "W ten sposób możemy więcej widzieć i słyszeć. Działać, będąc jednocześnie niezauważonymi. Sprawiać, by sprawy toczyły się według naszych planów.",
  "DIA_Kessel_WaterCircle_03_07": "Bez pozostawania w ukryciu bylibyśmy przewidywalni, łatwi do zmanipulowania czy oszukania. W ten sposób nie jesteśmy już samymi ludźmi, lecz ideą.",
  "DIA_Kessel_SachsDocs_03_01": "Tak, to protokoły przesłuchań... jest tam też coś o twoim bracie, najlepiej będzie jeśli przeczytasz to sam.",
  "DIA_Kessel_SachsDocs_03_02": "Niestety, to fałszywy trop. Żaden z tych dokumentów nie świadczy bezpośrednio o winie Lichwiarza.",
  "DIA_Kessel_WhyVolker_03_01": "Facet tworzy własną armię tuż pod nosem Rodericha, przejmuje interesy za przyzwoleniem bezradnej Gildii Kupieckiej, kto wie, jaki będzie jego następny krok.",
  "DIA_Kessel_WhyVolker_03_02": "Wiele osób nie dostrzega w nim zagrożenia, a to dokładnie to, na co liczy ten szaleniec. Jedyny sposób na przywrócenie równowagi to ukrócenie jego działalności.",
  "DIA_Kessel_CanYouTeach_03_01": "Koledzy z miasta pewnie już nie chcą cię trenować, co?",
  "DIA_Kessel_CanYouTeach_03_02": "Specjalizuję się w walce bronią jednoręczną i w kuszach, ale wiem też co nieco o pozostałych broniach. Daj znać, gdy będziesz chciał zacząć.",
  "DIA_Kessel_Q405_Finish_GetVolker_Choice": "Muszę znaleźć sposób na dorwanie Lichwiarza.",
  "DIA_Kessel_Q405_Finish_Explain_Choice": "Mógłbyś mi wyjaśnić, o co w tym wszystkim chodzi?",
  "DIA_Kessel_Q502_Finish_Defenders_Sword_Choice": "Co jeśli zdobycie ostrza nie wpłynie na decyzję magów?",
  "TRIA_Kessel_Q503_Start_Go_Choice": "Nie traćmy czasu.",
  "TRIA_Kessel_Q503_Start_Volker_Next_Know_Choice": "Czy jest jeszcze coś co powinienem wiedzieć zanim tam ruszymy?",
  "DIA_Kessel_SQ504_Happy_Roderich_Choice": "Roderich zrobił wszystko co jego mocy żeby mi pomóc...",
  "DIA_Kessel_SQ504_Happy_NotHappy_Choice": "Osiągnąłem sporo, ale cały czas czuję się wykorzystywany..."
}