{
  "DIA_Loria_HELLO_03_01": "Hé, ki engedett ide be?",
  "DIA_Loria_HELLO_15_02": "Crednar. Eltüntettem azt a csoportot, akik a falakon kívül táboroztak.",
  "DIA_Loria_HELLO_03_03": "Végre valaki gondoskodott róla. De ne is gondoljunk rá tovább, mit szólsz egy kis fogadáshoz?",
  "DIA_Loria_SQ415_Start_15_01": "Milyen fogadásra gondolsz?",
  "DIA_Loria_SQ415_Start_03_02": "Kylid és Devir egy párbajra készülnek. Összevesztek azon a véleményükön, hogy lehetséges-e a Déliekkel együttműködni, és most meg kell magyarázniuk a másiknak, hogy kinek is van igaza.",
  "DIA_Loria_SQ415_Start_15_03": "Azzal, hogy beverik egymás arcát?",
  "DIA_Loria_SQ415_Start_03_04": "Pontosan. Egyszerű és hatékony módszer. Na mit szólsz hozzá? Szeretnél az egyikükre fogadni? Ha te nyersz, akkor a téted dupláját nyered vissza.",
  "DIA_Loria_SQ415_Alright_15_01": "Oké, fogadok.",
  "DIA_Loria_SQ415_Alright_03_02": "Nagyszerű! Melyikre szeretnél fogadni? A mozgékony és villámgyors Kylidre, vagy a megtörhetetlen és erős Devirre?",
  "DIA_Loria_SQ415_Alright_Rethink_15_01": "Még szeretnék gondolkozni rajta.",
  "DIA_Loria_SQ415_Alright_Rethink_03_02": "Csak ne várj sokáig! Megfog történni a küzdelem és te nem fogsz nyerni semmit sem!",
  "DIA_Loria_SQ415_Alright_Kylid_15_01": "Kylid.",
  "DIA_Loria_SQ415_Alright_Kylid_03_02": "A reflexek és pontos ütések jobbak, mint az átlagos erő, mi? Jó! Mennyit akarsz feltenni?",
  "DIA_Loria_SQ415_Alright_Devir_15_01": "Devir.",
  "DIA_Loria_SQ415_Alright_Devir_03_02": "Szóval a régi és jól bevált ütögetésre fogadsz! Remek! Mennyit akarsz feltenni?",
  "DIA_Loria_SQ415_Alright_Next_03_01": "Gyere vissza később és értesíteni foglak a küzdelem kimeneteléről.",
  "DIA_Loria_SQ415_Alright_Next_03_02": "Ha van kedved, beszélgethetsz is a kedvenceddel, hogy megbizonyosodj arról, hogy jól választottál, meg ilyesmi.",
  "DIA_Loria_SQ415_Alright_Next_15_03": "Nem fogom kihagyni.",
  "DIA_Loria_SQ415_Alright_25Gold_15_01": "25 arany.",
  "DIA_Loria_SQ415_Alright_25Gold_03_02": "Eh, azt hittem nagyobb kockáztató vagy, de ez is valami.",
  "DIA_Loria_SQ415_Alright_50Gold_15_01": "50 arany.",
  "DIA_Loria_SQ415_Alright_50Gold_03_02": "Ez mi? Azt hittem az Odún kívül az emberek gazdagabbak.",
  "DIA_Loria_SQ415_Alright_100Gold_15_01": "100 arany.",
  "DIA_Loria_SQ415_Alright_100Gold_03_02": "Szép mennyiség, ezt szeretem! Hamarosan meggazdagodsz!",
  "DIA_Loria_SQ415_HowsBets_15_01": "Hogy mennek a fogadások?",
  "DIA_Loria_SQ415_HowsBets_03_02": "Nem panaszkodok, jó a biznisz.",
  "DIA_Loria_SQ415_HowsBets_03_03": "Tudom, tudom, aggódsz azon, hogy jó választás volt-e Kylid. De nézd így a dolgokat: ha kockázatmentes lenne, akkor a fogadás unalmas lenne!",
  "DIA_Loria_SQ415_HowsBets_03_04": "Biztosan szeretnéd minél hamarabb hallani, hogy Devir beledöngölte Kylidet a földbe? Hát, tapasztalataimból kiindulva nincs semmi aggódni valód.",
  "DIA_Loria_SQ415_HowsBets_03_05": "Gyere vissza később, lehet addigra vége lesz már a harcnak.",
  "DIA_Loria_SQ415_HowsBets_15_06": "Addig készítsd elő az aranyamat.",
  "DIA_Loria_SQ415_HowsBets_03_07": "Az arany már elő van készítve, szavamat adom!",
  "DIA_Loria_SQ415_LetsFight_03_01": "Marvin, tökéletes időzítés! A párbaj pont most fog kezdődni!",
  "DIA_Loria_SQ415_AfterFight_03_01": "Vége van.",
  "DIA_Loria_SQ415_AfterFight_15_02": "Tudtam én, hogy az ügyesség jobb lesz, mint az átlagos erő.",
  "DIA_Loria_SQ415_AfterFight_15_07": "Reménykedtem, hogy az ügyesség jobban fog működni, mint az átlagos erő.",
  "DIA_Loria_SQ415_AfterFight_15_03": "Tudtam én, hogy az erő fog győzedelmeskedni az ügyesség fölött!",
  "DIA_Loria_SQ415_AfterFight_15_08": "Reménykedtem, hogy az erő nyerne az ügyesség fölött!",
  "DIA_Loria_SQ415_AfterFight_03_04": "De milyen párbaj volt... támadás az egyiktől, és válasz a másiktól, egy igazi halálig tartó harc!",
  "DIA_Loria_SQ415_AfterFight_15_05": "Érdekesnek hangzik. Mi lesz a fogadásommal?",
  "DIA_Loria_SQ415_AfterFight_03_06": "Mint mondtam, minden aranyérme tisztességes és becsületes! Kérlek, gyere vissza később! Ó, és esetleg beszélj a bajnokoddal, hátha kapsz még valamit a segítségedért.",
  "DIA_Loria_SQ415_AfterFight_03_09": "Kár, hogy a rossz emberre fogadtál, lehet legközelebb szerencsésebb leszel.",
  "DIA_Loria_Ambient_03_01": "Semmi más nem kelt több izgalmat, mint egy jó párbaj. Főleg, ha fogadás is van.",
  "DIA_Loria_Ambient_03_02": "Mostanában egy kicsit feszültebbek a dolgok errefelé. Aggódok Ulryk miatt. Fura emberek látogatják meg. Nem tetszik, egy kicsit sem.",
  "DIA_Loria_Ambient_03_03": "Nincs olyan félreértés, amit nem lehetne megoldani. Csak jól pofozzátok fel egymást és el is múlt a probléma. Adanos mindig a nyertesre fogad."
}