{
  "DIA_Crednar_PMDebts_08_00": "Azért jöttél, hogy kifizesd a büntetésed?",
  "DIA_Crednar_PMDebts_08_01": "Kíváncsi voltam, hogy egyáltalán idemersz-e jönni.",
  "DIA_Crednar_PMDebts_08_02": "Úgy tűnik, megszaporodtak az ellened felhozott vádak!",
  "DIA_Crednar_PMDebts_08_03": "Figyelmeztettelek! A büntetés amit fizetned kell az már magasabb!",
  "DIA_Crednar_PMAdd_15_00": "Mennyi?",
  "DIA_Crednar_PMDebts_08_04": "Bizonyítottad, hogy az idegenben nem lehet megbízni.",
  "DIA_Crednar_PMDebts_08_05": "Felmerült néhány új dolog.",
  "DIA_Crednar_PMDebts_08_06": "Hirtelen senki sem vádol téged gyilkossággal.",
  "DIA_Crednar_PMDebts_08_07": "Senki sem emlékszik rá, hogy valaha loptál volna.",
  "DIA_Crednar_PMDebts_08_08": "Már nincs több szemtanúja annak, hogy verekedésben vettél részt.",
  "DIA_Crednar_PMDebts_08_09": "Történetesen minden ellened irányuló vád elült.",
  "DIA_Crednar_PMDebts_08_10": "Nem tudom mi történt, de figyelmeztetlek: velem ne játssz.",
  "DIA_Crednar_PMDebts_08_11": "Mindenesetre úgy döntöttem, hogy eltörlöm a bírságot.",
  "DIA_Crednar_PMDebts_08_12": "Ügyelj arra, hogy ne kerülj több bajba.",
  "DIA_Crednar_PMDebts_08_13": "Szeretnék egy dolgot tisztázni: egyszer úgyis ki kell fizetned a bírság teljes összegét.",
  "DIA_Crednar_PMDebts_08_14": "Szóval, mi az?",
  "DIA_Crednar_PMDebts_HowMuchAgain_15_00": "Mennyi is volt még egyszer?",
  "DIA_Crednar_PETZMASTER_08_00": "Biztos te vagy az új fickó, aki bajt kever mostanság.",
  "DIA_Crednar_PETZMASTER_08_01": "Még jó, hogy idejöttél mielőtt mi bántunk volna el veled más módon.",
  "DIA_Crednar_PETZMASTER_08_02": "A gyilkosság az egy komoly bűntett!",
  "DIA_Crednar_PETZMASTER_08_03": "Nem is beszélve a többi dolgokról, amit tettél.",
  "DIA_Crednar_PETZMASTER_08_04": "Szerencséd van, hogy az embereink nem öltek meg ott helyben.",
  "DIA_Crednar_PETZMASTER_08_05": "Nem áll szándékunkban tolerálni a gyilkosokat.",
  "DIA_Crednar_PETZMASTER_08_06": "Csak azért vagy életben, mert sok fontosabb dologgal foglalkozunk mostanában, minthogy bűnözőket üldözzünk.",
  "DIA_Crednar_PETZMASTER_08_07": "Ez nem változtat azon a tényen, hogy valahogy ismét ki kell érdemelned a Farkasfik bizalmát.",
  "DIA_Crednar_PETZMASTER_08_08": "Az Ulryk ügyének adományozott megfelelő összeg csak megnyugtatja őket.",
  "DIA_Crednar_PETZMASTER_08_09": "Milyen jó, hogy jöttél! Tolvajlással vádolnak! Vannak szemtanúk!",
  "DIA_Crednar_PETZMASTER_08_10": "Nem is említeném a többi dolgot, amit hallottam.",
  "DIA_Crednar_PETZMASTER_08_11": "Nem fogok ilyesféle törvényszegést tolerálni a Farkasfik területén!",
  "DIA_Crednar_PETZMASTER_08_12": "Ha nem akarod, hogy az ellenségeid legyünk, akkor meg kell fizetned a kellő büntetést.",
  "DIA_Crednar_PETZMASTER_08_13": "Az egy dolog, ha a munkásainkkal verekedsz...",
  "DIA_Crednar_PETZMASTER_08_14": "De ha már a Farkasfikat támadod meg, akkor muszáj vagyok az igazság elé állítani téged.",
  "DIA_Crednar_PETZMASTER_08_16": "Ha téged elengednélek ezzel, akkor hamarosan mindenki azt tenné amit szeretne.",
  "DIA_Crednar_PETZMASTER_08_17": "Szóval, kifizeted a bírságot - és az egész dolgot elfelejtjük.",
  "DIA_Crednar_PETZMASTER_15_21": "Mennyit?",
  "DIA_Crednar_PETZMASTER_PayNow_15_00": "Szeretném kifizetni a bírságot.",
  "DIA_Crednar_PETZMASTER_PayNow_08_01": "Helyes! Teszek róla, hogy az Odún belül mindenki tanuljon belőle - ez legalább helyreállítja egy fokkal a hírnevedet.",
  "DIA_Crednar_PETZMASTER_PayLater_15_00": "Nincs elég aranyam.",
  "DIA_Crednar_PETZMASTER_PayLater_08_01": "Akkor tegyél róla, hogy minél hamarabb megszerzed az aranyat.",
  "DIA_Crednar_PETZMASTER_PayLater_08_02": "És figyelmeztetlek: Ha tovább gyarapítod a bűneidet, csak rosszabb lesz a helyzet.",
  "DIA_Crednar_FIRSTWARN_03_01": "Megállni! Csak a Farkasfiknak szabad a vár falai közé lépni. Menj innen vagy erőszakot fogok alkalmazni.",
  "DIA_Crednar_SecondWarn_03_01": "Utoljára figyelmeztetlek!",
  "DIA_Crednar_LastWarn_03_01": "Ti Myrtanaiak nem értitek meg, amit mi mondunk nektek?",
  "DIA_Crednar_WaitThere_03_01": "Mit csinálsz te itt? Hányszor kell neked elmondjam, hogy nem kapsz semmit sem?!",
  "DIA_Crednar_WaitThere_15_02": "Szerintem valakivel összekeversz engem. Én nem azok közül jöttem, akik a fal alatt vannak.",
  "DIA_Crednar_WaitThere_03_03": "Hmm... és honnan tudom, hogy nem loptad el azt az öltözetet valakitől?",
  "DIA_Crednar_WaitThere_15_04": "Bebizonyítsam neked?",
  "DIA_Crednar_WaitThere_03_05": "Nem, nem kell, úgysem mész be.",
  "DIA_Crednar_WaitThere_03_06": "Kinézetedet ítélve, kétlem. Ezért megfordulhatsz és elmehetsz.",
  "DIA_Crednar_WaitThere_Case_15_01": "Fontos tennivalóm van az Odúban.",
  "DIA_Crednar_WaitThere_Case_03_02": "Ja, az előzőek is ezt mondták, hogy az ő céljuk is fontos volt. Adjatok ételt, tetőt e fejünk fölé, és lehetőleg ingyen!",
  "DIA_Crednar_WaitThere_Case_03_03": "Nem vagyok idióta. Viszlát.",
  "DIA_Crednar_WhatDo_15_01": "Mit kell tennem, hogy beengedj?",
  "DIA_Crednar_WhatDo_03_02": "Semmit. Semmiféle vesztegetés, vagyoni, ital vagy testi, nem fog rajtam működni. Farkasfi vagyok, és mi megtörhetetlenek vagyunk.",
  "DIA_Crednar_WhatDo_15_03": "Én nem vesztegetésről beszélek. Én és az a lány hasznosak lehetünk, mi nem heverészünk, mint ők.",
  "DIA_Crednar_WhatDo_03_04": "Ó persze. Hozol nekem répákat a földekről én meg hálám jeléül beengedlek téged... felejtsd el!",
  "DIA_Crednar_WhatDo_03_05": "A zaklatás felőlük mostanság egyre lazább lett, szóval nem engedek be senkit sem különben ismét elkezdik.",
  "DIA_Crednar_WhatDo_03_06": "'Engedjetek be minket, szegények vagyunk', 'azt beengedtétek, minket miért nem?'. Kizárt dolog.",
  "DIA_Crednar_WhatDo_15_07": "Senkinek sem kell tudni róla...",
  "DIA_Crednar_WhatDo_03_08": "Ember, nézz már mögéd, itt vannak a szomszédban! Tök mindegy mennyire részegek lehetnek, észre fogják venni, ha bejutsz a kapukon!",
  "DIA_Crednar_WhatDo_15_09": "Tényleg ennyire ideges vagy miattuk? A háború menekültjei így megriasztanak téged?",
  "DIA_Crednar_WhatDo_03_10": "Nem, csak már pár hete nem szívtam kendert, mert az előző termesztők eltűntek valahova... Oké, nem mondtam semmit sem, hagyjál békén.",
  "DIA_Crednar_Scare_15_01": "Próbáltad elkergetni őket?",
  "DIA_Crednar_Scare_03_02": "Sajnos Ulryk nem hajlandó erőszakot bevetni ellenük, és a szavak nem működnek...",
  "DIA_Crednar_Scare_03_03": "Na mindegy, miért is mondom ezt neked? Menj innen különben azok a semmirekellők azt hiszik, hogy vitatkozhatnak velem!",
  "DIA_Crednar_Dealer_15_01": "Az előző termesztők eltűntek?",
  "DIA_Crednar_Dealer_03_02": "Ja, fura egy sztori. Néha ijesztgetjük vele a civileket, hogy jobban engedelmeskedjenek.",
  "DIA_Crednar_Dealer_15_03": "Tudsz róla mesélni nekem?",
  "DIA_Crednar_Dealer_03_04": "Eh, Ulryk le fogja tépni a fejem, de mindegy. Lehet ez meggyőz téged, hogy nem éri meg itt lógni.",
  "DIA_Crednar_Dealer_03_05": "A hosszú vagy rövid változat legyen?",
  "DIA_Crednar_Dealer_Story_03_01": "Innen északra található a Ködmocsár.",
  "DIA_Crednar_Dealer_Story_03_02": "Nem olyan nagy, mint a déli mocsárvidék, sekélyebb, kevesebb a szörny, de az emberek ugyanúgy elkerülik, mint a tűzet.",
  "DIA_Crednar_Dealer_Story_03_03": "A szóbeszéd alapján egy boszorkány élt ott aki egy olyan nép elfeledett istenségét imádta, akik még Volfzack népe előtt éltek Archoloson.",
  "DIA_Crednar_Dealer_Story_15_04": "Gyermekeket rabolt el és áldozott fel?",
  "DIA_Crednar_Dealer_Story_03_05": "Ki tudja, egy boszorkány volt, nem érthetjük meg.",
  "DIA_Crednar_Dealer_Story_03_06": "Na mindegy, az egész mocsár el van lepve olyan házak romjaival, amikben a nagy járvány idejében éltek olyan gyógynövényszakértők, akik a betegségre kerestek gyógyírt.",
  "DIA_Crednar_Dealer_Story_03_07": "Már évek óta köztudott, hogy ez a hely tökéletes többféle növény termesztésére, és rossz hírneve ellenére sok alkimista ment oda dolgozni.",
  "DIA_Crednar_Dealer_Story_03_08": "A többségük eltűnt, és akiket megtaláltak azok változásokkal tértek vissza, zöld bőrrel, sebekkel, vagy akár hiányzó végtagokkal.",
  "DIA_Crednar_Dealer_Story_03_09": "Régebben Ulryk elrendelt oda egy mocsári kender farmot. Minden jól ment, a növények nőttek rendesen, learattuk, megszárítottuk majd felsodortuk.",
  "DIA_Crednar_Dealer_Story_03_10": "Tudod, itt nincs sok szórakoztató dolog, így kellett keresnünk valamit.",
  "DIA_Crednar_Dealer_Story_03_11": "A lelkes kezdet után néhány munkás elkezdett eltűnni. Mivel aggódtunk, így egy egész szakasszal elmentünk oda, hogy kivizsgáljuk a helyzetet.",
  "DIA_Crednar_Dealer_Story_03_12": "A csoport vezetőjét holtan találtuk meg. Ahogy kutattuk a helyet egy seregnyi élőhalott jött elő a vízből. Néhányat felismertünk, de volt amelyik úgy néztek ki, mintha teljesen más korból való lett volna!",
  "DIA_Crednar_Dealer_Story_03_13": "Már Adanoshoz fohászkodtunk segítségért, amikor egy harminc évnél fiatalabb nő előlépett a tömegből.",
  "DIA_Crednar_Dealer_Story_03_14": "Úgy tűnt, mintha az összes élőhalott rá hallgatott volna. Én mondom neked, soha az életemben nem féltem ennyire.",
  "DIA_Crednar_Dealer_Story_03_15": "Azt mondta, hogy távozzunk, mert ez az ő területe és a holtak békéjét megzavartuk. További bátorítás nélkül olyan gyorsan menekültünk, ahogy csak tudtunk miközben követett minket a csoportja.",
  "DIA_Crednar_Dealer_Story_03_16": "Csak akkor hagytak nyugton minket, amikor a tó melletti erdőbe értünk. Távolról figyeltük, ahogy visszatértek a mocsárba, és ismét eltűntek a víz alatt.",
  "DIA_Crednar_Dealer_Story_03_17": "Így vesztettük el a kender ellátásunkat. De legalább életben vagyunk.",
  "DIA_Crednar_Dealer_Story_15_18": "Aha.",
  "DIA_Crednar_Dealer_Story_15_19": "Ezt most komolyan mondtad?",
  "DIA_Crednar_Dealer_Story_03_20": "Hülye vagy? Ez az a verzió, amivel az embereket ijesztgetjük. A munkások valószínűleg csak jobb álláslehetőséget kaptak valahol a városban, úgyhogy elrohantak innen.",
  "DIA_Crednar_Dealer_Story_03_21": "Bár őszintét megvallva kicsit furcsállom, hogy a csapatvezetőjük lelépett, mivel nagyon sokat fizettünk neki, de nem fogunk pár munkás miatt kutatgatni.",
  "DIA_Crednar_Dealer_Story_03_22": "Ó de szívnék most egyet... de sajnos nem találok senkit sem, aki irányítaná a termesztést.",
  "DIA_Crednar_Dealer_Story_03_23": "Rendben, túl sokat beszéltem és azok az emberek lehet kitalálnak valami hülyeséget. El innét!",
  "DIA_Crednar_Dealer_Long_15_01": "Hosszabbikat.",
  "DIA_Crednar_Dealer_Short_15_01": "Rövidebbiket.",
  "DIA_Crednar_FabioAndGangGone_15_01": "Észrevettél valami változást?",
  "DIA_Crednar_FabioAndGangGone_03_02": "Igen, a vendégeink eltűntek. Van hozzájuk valami közöd?",
  "DIA_Crednar_FabioAndGangGone_15_03": "Pontosan. Rávettem a vezetőjüket, hogy kezdjenek el dolgozni. Mocsári kendert fognak innen északra termeszteni.",
  "DIA_Crednar_FabioAndGangGone_03_04": "Tényleg? Szóval lesz mit újra szívnom? Ez nagyszerű hír! Köszönöm... mi is a neved?",
  "DIA_Crednar_FabioAndGangGone_15_05": "Marvin.",
  "DIA_Crednar_FabioAndGangGone_03_06": "Crednar. Tényleg, szép munka.",
  "DIA_Crednar_FabioAndGangGone_03_07": "Nem annyira észleltem, mint inkább hallottam! Az a robaj, Adanosra!",
  "DIA_Crednar_FabioAndGangGone_03_08": "Szerencse, hogy a várfalak kövei nem estek le, különben Ulryk megőrült volna!",
  "DIA_Crednar_ComeIn_15_01": "Bemehetek?",
  "DIA_Crednar_ComeIn_03_02": "Nagyon makacs vagy... rendben, ha ők eltűntek akkor senki sem próbál meg téged követni.",
  "DIA_Crednar_ComeIn_03_03": "És nem is említve azt, hogy a saját céljaidat követve nagy szívességet tettél nekünk.",
  "DIA_Crednar_ComeIn_03_04": "Te és a barátnőd bejöhettek. Csak ne csinálj semmi balhét, mert egyrészt megölnek téged, másrészt Ulryk csökkenteni fogja a béremet.",
  "DIA_Crednar_ComeIn_15_05": "Óóó mi azt nem szeretnénk.",
  "DIA_Crednar_ComeIn_03_06": "Örülök, hogy megértetted. Na mozdulj, mielőtt meggondolom magamat.",
  "DIA_Crednar_GoodNews_15_01": "Tudod mi ennek a helyzetnek a pozitívuma?",
  "DIA_Crednar_GoodNews_03_02": "Mondjad.",
  "DIA_Crednar_GoodNews_15_03": "A hívatlan vendégek eltűntek.",
  "DIA_Crednar_GoodNews_03_04": "Az nagyon jó. És mi van vele?",
  "DIA_Crednar_GoodNews_15_05": "Az a tény, hogy senki sem akar minket követni, ha átengedsz minket.",
  "DIA_Crednar_GoodNews_03_06": "Ez egy kicsit túlzás, de ha olyan szerencsés voltál, hogy maga a természet elkergette ezeket a semmirekellőket, akkor lehet Ulryk hasznára válnál...",
  "DIA_Crednar_GoodNews_03_07": "Gyere be. Csak ne feledd, szemmel tartunk!",
  "DIA_Crednar_Smith_15_01": "Merre találom a kovácsotokat?",
  "DIA_Crednar_Smith_03_02": "Einart? Menj el a lakónegyed mellett, amíg el nem éred az oszlopcsarnokot Ulryk rezidenciája előtt. A második oszlopsor után fordulj balra, és menj be az ajtón.",
  "DIA_Crednar_Smith_03_03": "Sok kemencét fogsz ott találni. Einar valamelyikük mellett kéne, hogy legyen.",
  "DIA_Crednar_Smith_15_04": "Köszönöm.",
  "DIA_Crednar_SQ419_EnterWoodcutters_15_01": "Nem tudnád beengedni a favágókat?",
  "DIA_Crednar_SQ419_EnterWoodcutters_03_02": "Nincs semmi bizonyítékuk az állításaikhoz. Akár csempészárut is próbálhatnának behozni. Ha nem akarsz hozzájuk csatlakozni, akkor inkább hagyj békén.",
  "DIA_Crednar_SQ419_Einar_15_01": "Einarnak van egy igazolása számodra.",
  "DIA_Crednar_SQ419_Einar_03_02": "Azért kihagyhatta volna azokat a sértő szavakat... Oké, mondd a barátaidnak, hogy bejöhetnek.",
  "DIA_Crednar_FabioAndGangGone_03_09": "Észrevettem. A módszereid megijesztenek engem.",
  "DIA_Crednar_Ambient_15_01": "Hogy vagy?",
  "DIA_Crednar_Ambient_03_02": "Amióta gondoskodtál a makacs látogatóinkról, azóta egyre jobban.",
  "DIA_Crednar_Ambient_03_03": "Mindig is tudtam, hogy a bányászaink egy nap túl mélyre fognak ásni és bajok fognak keletkezni."
}