{
  "DIA_Yezegan_FabioIdea_15_01": "Van bármilyen ötleted, hogy hogyan lehetne azt a bandát elüldözni?",
  "DIA_Yezegan_FabioIdea_03_02": "Ó, végre valaki magától utánuk megy?",
  "DIA_Yezegan_FabioIdea_03_03": "Nem tagadom, de nagyon zavarnak engem. Minden alkalommal amikor elhagyom a várat akkor azon gondolkozom, hogy vajon kirabolnak-e vagy elkezdenek-e kéregetni, és ez nagyon idegesítő.",
  "DIA_Yezegan_FabioIdea_03_04": "Már párszor gondolkoztam rajta, hogy elkergetem őket... és lennének is megoldásaim.",
  "DIA_Yezegan_FabioIdea_Listen_15_01": "Csupa fül vagyok.",
  "DIA_Yezegan_FabioIdea_Listen_03_02": "A helyzet a következő: ezeket a csöveseket nem érdeklik a helyiek utálata, mindenféle kritika lefolyik róluk.",
  "DIA_Yezegan_FabioIdea_Listen_03_03": "Viszont senki sem fogja őket erőszakkal elüldözni, mert árulónak fogják tekinteni azt, aki megtámadja őket... a saját országuk embereit, akárhogy is nézed.",
  "DIA_Yezegan_FabioIdea_Listen_03_04": "Szóval az a véleményem, hogy csak akkor mennek el innen, ha nem tartják biztonságosnak a helyet ... természetes okokból nem biztonságos.",
  "DIA_Yezegan_Human_15_01": "És más emberek nem számítanak természetes fenyegetésnek?",
  "DIA_Yezegan_Human_03_02": "Te hallgatsz rám? Mi nem tehetünk semmit sem, mert nagyon nehéz lenne kiszámítani a következményeket.",
  "DIA_Yezegan_Human_03_03": "Mi teljesen más szituációban vagyunk, nem egészen tudjuk, hogy mit engedhetünk meg magunknak és mit nem.",
  "DIA_Yezegan_Human_03_04": "Ezért kell egy kis trükköt alkalmaznunk.",
  "DIA_Yezegan_Plan_15_01": "Mi a terved?",
  "DIA_Yezegan_Plan_03_02": "Látod, van egy kis problémánk ezzel a veremmel. Mi itt régebben bányásztunk... sokfajta nyersanyagot. Sajnos az összes felszíni lelőhely kimerült.",
  "DIA_Yezegan_Plan_03_03": "Évekig tartana átvágni magunkat a köveken, szóval szeretném fekete porral kirobbantani őket.",
  "DIA_Yezegan_Plan_15_04": "Micsoda?",
  "DIA_Yezegan_Plan_03_05": "Ez egy alkímiai anyag amit a bányászatban szoktak használni. Ha meggyújtod akkor felrobban, mindent elpusztítva körülötte, köveket beleértve.",
  "DIA_Yezegan_Plan_15_06": "Fel akarod robbantani ezt a tábort?",
  "DIA_Yezegan_Plan_03_07": "Mi? Nem! A fenyegetésnek természetesnek kéne tűnnie!",
  "DIA_Yezegan_Plan_Understand_15_01": "Akkor nem értem.",
  "DIA_Yezegan_Plan_Understand_03_02": "Állatok tömeges támadása kizárt dolog, az árvíz nem ér ide fel, szóval csak egy megoldás van: kő-lavina.",
  "DIA_Yezegan_Plan_Understand_03_03": "Néha előfordul, de akár hónapokig is várhatunk rá. De a fekete porral... bátoríthatjuk, hogy megjelenjen egy.",
  "DIA_Yezegan_Plan_Next_03_01": "Tessék, fogd.",
  "DIA_Yezegan_Plan_Next_03_02": "Meg kell gyújtani a 'vendégeink' tábora melletti köveknél, és akkor kétség kívül egy káprázatos lavina fog keletkezni. Elüldözzük őket, míg a bányászoknak is megnyitjuk a lehetőséget a bányászat folytatására.",
  "DIA_Yezegan_Plan_Next_03_03": "Csak egy probléma van...",
  "DIA_Yezegan_Plan_Next_15_04": "Tényleg?",
  "DIA_Yezegan_Plan_Next_03_05": "Igen, látod... mmm... én nem vagyok por szakértő. Nem tudom hogyan fog ilyen művelet közben viselkedni, míg mi egy bizonyos célú robbantást akarunk.",
  "DIA_Yezegan_Plan_Next_03_06": "Ha jól emlékszem akkor van egy őr a városban aki az ágyúkkal foglalkozik. Ez valami új kísérleti fegyver. Kérhetnél tőle tanácsokat. A neve az... valami D, nem emlékszem.",
  "DIA_Yezegan_Plan_Genius_15_01": "Briliáns!",
  "DIA_Yezegan_Plan_Genius_03_02": "Ugye?",
  "DIA_Yezegan_Plan_Retard_15_01": "Beszívtál valamit?",
  "DIA_Yezegan_Plan_Retard_03_02": "Mostanság sárkánygyökér kivonatot csináltam... de kit érdekel az?",
  "DIA_Yezegan_Plan_Next2_03_01": "Csak ne feledd: ha bármelyik ember megkérdezi, hogy milyen robbanást hallottak a lavina előtt, mondd, hogy vulkanikus aktivitás miatt volt!",
  "DIA_Yezegan_Plan_Next2_15_02": "Vulkanikus aktivitás? Akkor ez a vulkán egész végig aktív?",
  "DIA_Yezegan_Plan_Next2_03_03": "Pár száz évente vannak morajlások. Nem éri meg miatta aggódni. Lehet ez a száz év pont most van? Ki tudja?",
  "DIA_Yezegan_Plan_Next2_15_04": "Nem vagyok benne biztos, hogy mindegyikük megölése a legjobb megoldás. És hogy az őr bele akar-e avatkozni.",
  "DIA_Yezegan_Plan_Next2_03_05": "Ha értelmes érvekkel állsz elő, akkor beleegyezik.",
  "DIA_Yezegan_Plan_Next2_03_06": "Ha pedig gyilkolásról van szó, akkor emellett megkérheted, hogy azok a kövek ne közvetlenül a táborra repüljenek, hanem valahova a közelébe. Ez biztosan kiszámítható.",
  "DIA_Yezegan_Plan_Next2_03_07": "Hát, sok sikert. Nekem van más tennivalóm.",
  "DIA_Yezegan_Plan_LetsGo_15_01": "Ebben az esetben indulok is.",
  "DIA_Yezegan_Plan_LetsGo_03_02": "Hajrá.",
  "DIA_Yezegan_Plan_Believe_15_01": "Nem hiszem, hogy ez működne.",
  "DIA_Yezegan_Plan_Believe_03_02": "Ugyan már, nem mintha még soha senki nem csinált volna ilyesmit!",
  "DIA_Yezegan_NeedSalt_15_01": "Kellene a repülősód.",
  "DIA_Yezegan_NeedSalt_03_02": "Persze, tessék.",
  "DIA_Yezegan_NeedSalt_15_03": "Csak úgy?",
  "DIA_Yezegan_NeedSalt_03_04": "Igen. Valakinek egyszer ki kéne próbálnia. Magadnak veszed be?",
  "DIA_Yezegan_NeedSalt_15_05": "Nem, valaki másnak fogok adni.",
  "DIA_Yezegan_NeedSalt_03_06": "Akkor figyeld őt és írj le minden észrevételt majd jelentsd nekem.",
  "DIA_Yezegan_NeedSalt_15_07": "Megpróbálom.",
  "DIA_Yezegan_Wolfheritage_15_00": "Ulryk tényleg magát vallja Volfzack utódjának?",
  "DIA_Yezegan_Wolfheritage_13_01": "Hát, minden bizonyíték, megemlítem, hogy ez igen kevés, ezt a teóriát támasztja alá. A származására vonatkozóan is elég sok körülményes bizonyíték van, de hogy mennyi igazság van bennük, azt nem tudjuk.",
  "DIA_Yezegan_Wolfheritage_13_02": "Archolos történelme igen mozgalmas. A krónikák többsége elveszett, megsemmisült, vagy olyan vízmágusok birtokában van, akik nem szívesen osztják meg titkaikat.",
  "DIA_Yezegan_Wolfheritage_15_03": "Te mit gondolsz? Az vagy sem?",
  "DIA_Yezegan_Wolfheritage_13_04": "Őszintén? Nem érdekel. Rendes ellátást kapok tőle és engem csak ez érdekel. Mellesleg az emberek tisztelik őt, ami fontosabb a származásnál.",
  "DIA_Yezegan_Howlong_15_00": "Mióta élsz itt?",
  "DIA_Yezegan_Howlong_13_01": "Nem tudom, nem számolom. Pár éve biztosan.",
  "DIA_Yezegan_Howlong_15_02": "Nem szeretsz az életedről beszélni?",
  "DIA_Yezegan_Howlong_13_03": "Nem.",
  "DIA_Yezegan_Ambient_15_00": "Hogy halad a kutatás?",
  "DIA_Yezegan_Ambient_13_01": "Jól, nem panaszkodhatom.",
  "DIA_Yezegan_Ambient_13_02": "Nem is olyan rosszul.",
  "DIA_Yezegan_Ambient_13_03": "Egészen jól megy, úgyhogy ne zavarj.",
  "DIA_Yezegan_KQ402_Rust_15_01": "Kéne a segítséged.",
  "DIA_Yezegan_KQ402_Rust_03_02": "Marvin, bármi is kéne neked, rossz időben jöttél.",
  "DIA_Yezegan_KQ402_Rust_03_03": "Ulryk adott nekem néhány feladatot, és ha szeretnék is segíteni neked, egyszerűen nem tudok jelen pillanatban.",
  "DIA_Yezegan_KQ402_Rust_15_04": "Mi az a feladat?",
  "DIA_Yezegan_KQ402_Rust_03_05": "Van egy... áh, mindegy, nem mondhatom meg.",
  "DIA_Yezegan_KQ402_Rust_03_06": "Ulryk lefejezne érte.",
  "DIA_Yezegan_KQ402_Rust_15_07": "Értem. Sok sikert.",
  "DIA_Yezegan_SQ406_Start_03_01": "Megint te vagy az! Milyen jó újra látni egy olyan elmét, aki ugyanolyan nyitott a nem hagyományos módszerekre.",
  "DIA_Yezegan_SQ406_Start_03_02": "Ne gyere közelebb. Ez a főzet rendkívül instabil. Egy óvatlan mozdulat és Beliar tudja mivé változunk.",
  "DIA_Yezegan_SQ406_Start_Transform_15_01": "Mivé változunk?",
  "DIA_Yezegan_SQ406_Start_Transform_03_02": "Bizonyára ismered az átváltoztató tekercseket, ugye? A tekercsek drágák, leginkább a kolostorban készítik, nincs mód a varázslat megtörésére, és rendkívül sérülékenyek.",
  "DIA_Yezegan_SQ406_Start_Transform_03_03": "Próbálok egy új formulát kitalálni. Az átváltozás elixírje! Érdekfeszítő, nemde?",
  "DIA_Yezegan_SQ406_Start_Leave_15_01": "Ebben az esetben nem is zavarlak.",
  "DIA_Yezegan_SQ406_Start_Work_15_01": "Hogy megy a munka?",
  "DIA_Yezegan_SQ406_Start_Work_03_02": "A legnagyobb probléma a helyes dózis kitalálásában van. Eddig csak húspoloskákon próbáltam ki a varázsitalt, de azok olyan kicsik, hogy szinte bármekkora dózis halálos nekik.",
  "DIA_Yezegan_SQ406_Start_Work_03_03": "Meglepődnél, milyen nehéz emberi önkénteseket találni...",
  "DIA_Yezegan_SQ406_Start_Work_15_04": "Ha minden egyes lehetséges önkéntesnek beszámolsz a húspoloska halálozási arányokról, valahogy ezen meg sem lepődöm.",
  "DIA_Yezegan_SQ406_Help_15_01": "Talán tudhatnék valahogy segíteni?",
  "DIA_Yezegan_SQ406_Help_03_02": "Végül is miért ne? Pár dózist ki kéne próbálnom egy emberi testen.",
  "DIA_Yezegan_SQ406_Help_03_03": "Szívesen odaadnék párat ebből a varázsitalokból, ha segítesz.",
  "DIA_Yezegan_SQ406_Help_Next_03_01": "Nyugi! Nem te fogod kipróbálni.",
  "DIA_Yezegan_SQ406_Help_Next_03_02": "Próbálok olyan személyeket találni... akik szerintem senkinek sem fognak hiányozni.",
  "DIA_Yezegan_SQ406_Help_Next_03_03": "Erkölcsi dilemmák nélkül, még ha ezek a szemétládák meg is halnak, az mindenki hasznára válik, és ha a kísérlet sikeres lesz, akaratlanul is hozzájárulnak a tudományhoz.",
  "DIA_Yezegan_SQ406_Help_Drink_15_01": "Azt akarod, hogy én igyam meg ezt az elixírt?",
  "DIA_Yezegan_SQ406_Help_BadLuck_15_01": "Nincsenek jó tapasztalataim kísérleti főzetek kóstolásával.",
  "DIA_Yezegan_SQ406_Help_Test_15_01": "Szóval csak annyit kell tennem, hogy valakinek a sörébe kéne öntenem ezt az elixírt és nézni a hatását?",
  "DIA_Yezegan_SQ406_Help_Test_03_02": "Itt van a probléma. Ötletem sincs, hogyan fog az elixír alkohollal együtt viselkedni. Az efféle keveredés teljesen felboríthatja a kísérlet eredményét.",
  "DIA_Yezegan_SQ406_Help_Test_03_03": "Meg kéne győznöd ezeket az 'egyéneket', hogy megigyák az elixírt.",
  "DIA_Yezegan_SQ406_Help_Test_15_04": "Kitalálok valamit.",
  "DIA_Yezegan_SQ406_Help_Test_03_05": "Nem mondom, felkeltetted az érdeklődésemet, de azt hiszem, inkább nem szeretném megtudni a részleteket. A legjobb, ha maradunk az 'alany' kifejezésnél.",
  "DIA_Yezegan_SQ406_Help_Test_03_06": "Itt van három különböző arányú elixír. Adj belőlük három különböző embernek, és jegyezd fel gondosan a megfigyeléseidet.",
  "DIA_Yezegan_SQ406_TestedPotions_15_01": "Kipróbáltam a főzeteket.",
  "DIA_Yezegan_SQ406_TestedPotions_03_02": "Milyen volt? Működtek? Mesélj róla!",
  "DIA_Yezegan_SQ406_TestedPotions_TransformL_15_01": "A gyenge főzet nem működött. A kísérleti alany panaszkodott az íze miatt, de azon kívül más hatása nem volt.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformL_03_02": "Gondolhattam volna, a dózis nagyon kevés volt.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_15_01": "Az átlagos adag hányást eredményezett. Nem láttam semmilyen jelét az átváltozásnak, és a kísérleti alany sem említett más hatást.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_03_02": "Érdekes... valamelyik összetevő azonnali reakciót válthatott ki a gyomorban, ami hányáshoz vezetett és végül az átalakulásért felelős anyagok felszívódásának elmaradását okozta.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_03_03": "Utána kell majd néznem, hogy pontosan mi felelős ezért.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_01": "Az erős főzet működött... de nem teljesen.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_02": "Működött? Csodálatos! Sosem gondoltam volna, hogy egy ilyen korai minta tényleg átváltoztatna valakit.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_03": "De mit értesz nem teljesen alatt? Csak egy kis ideig változott át? Az csak pár levélnyi ragadozófű hozzáadását jelenti.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_04": "Nem, úgy értettem, hogy az átalakulás nem ment jól a legvégéig. A férfi akinek adtam sikoltozni kezdett a fájdalomtól pillanatokkal azután, hogy megitta.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_05": "Aztán valami fura lénnyé változott át, ami félig ember, félig ragadozó volt. Amint észrevette, hogy mi történt, pánikba esett és a mocsárba menekült.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_06": "Csodálatos! Sikerült utolérned és látni a folyamat maradékát? Lehet, hogy ez az állapot csak átmeneti.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_07": "Nekem csak az elixírek beadagolását és a fejlemények követését kellett csinálnom. Nem mondtál semmit arról, hogy sikertelen kísérleteket üldözzek a mocsárban.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_08": "De szerintem ez egyértelmű, hogy ennek a szerencsétlen embernek muszáj utána járni! Ki tudja, hogy most mi történik vele.",
  "DIA_Yezegan_SQ406_TestedPotions_Finish_03_01": "De térjünk rá a jutalmadra. Ezek az elixírek, ahogy te magad is láthatod, nem működnek az elvártak szerint, úgyhogy valami más varázsitalokat készítettem elő neked.",
  "DIA_Yezegan_SQ406_TestedPotions_Finish_03_02": "Kösz a segítséget.",
  "DIA_Yezegan_SQ406_TestedPotions_Leave_15_01": "Ha annyira érdekel, akkor nézz utána saját magad. Nekem elég volt a kísérletezéseidből.",
  "DIA_Yezegan_SQ406_TestedPotions_Leave_03_02": "Reménykedtem, hogy jobban érdekel az áttörés a mágiában. Akkor saját magam kell ezzel megbirkóznom.",
  "DIA_Yezegan_SQ406_TestedPotions_Find_15_01": "Úgy tűnik nincs választásom, csak hogy megtaláljam őt.",
  "DIA_Yezegan_SQ406_TestedPotions_Find_15_02": "Ha ez így megy tovább, a lápvidék átfésülésének specialistája leszek ...",
  "DIA_Yezegan_SQ406_TestedPotions_Find_03_03": "Nem igazán értem, de mindegy is. Majd szólj, ha megtaláltad.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_07": "Az alany egyértelműen boldogtalan volt ezen eseményektől. Nekem rontott a karmaival.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_08": "Bárcsak láthattam volna a saját szemeimmel. A látvány biztosan lenyűgöző lehetett. Állatibb volt, mint egy pillanattal a varázsital megivása után?",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_09": "A teljesen megérthető haragon kívül amivel megtámadott, egészen emberinek tűnt. Képes volt elég értelmesen beszélni ahhoz, hogy engem hibáztasson a történtekért.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_10": "Ne aggódj valami barom sértegetései miatt. A nagy találmányok mindig magukkal hozzák a kívülállók sértegetéseit.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_11": "Ez az információ elég lesz nekem. Úgy tűnik, hogy még egy pár hónapig a laboromban leszek mielőtt készen állok egy újabb tesztelésre.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_01": "A folyamat úgy tűnik, hogy valahol az átváltozás közepében megállt.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_02": "Az alany teljesen egyértelműen boldogtalan volt a történtekkel.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_03": "Megrémülve könyörgött, hogy találjak valamit az átalakulás visszafordítására. Van bármi ötleted?",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_04": "Nem fejlesztettem ki főzetet az átalakulás visszafordítására... maximum pár óra után nem kéne már működnie.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_05": "Szerintem mire visszaérsz hozzá, akkor már az emberi formájában kéne lennie. Siess hozzá és nézd meg milyen állapotban van most.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_06": "Ha rosszul érezné magát, akkor add ezt oda neki. Segít a legtöbb betegség ellen.",
  "DIA_Yezegan_SQ406_FoundDan_Description": "Az elixír jobban működik, minthogy gondoltuk volna.",
  "DIA_Yezegan_SQ406_FoundDan_15_01": "Az elixír jobban működik, minthogy gondoltuk volna. Dan teljesen átalakult egy ragadozóvá. Sőt, szerintem azt is mondhatjuk, hogy ragadozó lett.",
  "DIA_Yezegan_SQ406_FoundDan_15_02": "Amint beléptem a barlangba, rám vetette magát és megpróbált felfalni. Kétlem, hogy maradt volna benne emberség.",
  "DIA_Yezegan_SQ406_FoundDan_03_03": "Ez csodálatos hír! Természetesen az állapota nagy tragédia, amit sajnálni fogok, de az elixír hatása áttörést jelent számomra!",
  "DIA_Yezegan_SQ406_FoundTarget_15_01": "Megtaláltam az alanyt. Nincs túl jó hírem.",
  "DIA_Yezegan_Ambient_13_04": "Az előrehaladás lassú, mert ezek a fickók itt vannak. Mindig résen vagyok, hátha valamelyikük ellop tőlem valamit.",
  "DIA_Yezegan_What_15_01": "Mit csinálsz itt?",
  "DIA_Yezegan_What_03_02": "Kíváncsi fiatalember vagy, nemde? A kíváncsiság az első lépés az alkímiához, ne feledd!",
  "DIA_Yezegan_What_03_03": "Ami a jelenlétünket illeti, a Farkasodú tulajdonában lévő nyílt bánya jelenlegi helyzetét ellenőrizzük.",
  "DIA_Yezegan_Problem_15_01": "Problémát jelentenek számodra a tárnarákok?",
  "DIA_Yezegan_Problem_03_02": "Nem igazán.",
  "DIA_Yezegan_Problem_03_03": "Persze, zavaróak, és Ulryk valószínűleg hamarosan küld valakit, hogy eltávolítsa őket, de engem most jobban érdekel maga a talaj összetétele és a hely további lehetőségei.",
  "DIA_Yezegan_Problem_03_04": "Éppen befejeztük a munkát, amikor ezek a rovarok előbújtak a földből.",
  "DIA_Yezegan_Problem_03_05": "Ez azonban jó alkalom arra, hogy megfigyeljük viselkedésüket, és felfedezzük mi készteti őket arra, hogy még mindig a területet lakják.",
  "DIA_Yezegan_Problem_03_06": "Mint láthatod, van itt elég sok minden, amit megfigyelhetsz és felfedezhetsz.",
  "DIA_Yezegan_Who_15_01": "Ki vagy te?",
  "DIA_Yezegan_Who_03_02": "Alkimista vagyok, és a Farkasodúban dolgozom. Mindennel foglalkozom, amit növényekből, állati részekből és bármilyen ásványi anyagból elő lehet állítani.",
  "DIA_Yezegan_Who_03_03": "Szerénytelenül azt mondom, hogy nincs még egy hasonlóan felvilágosult és művelt alkimista az egész szigeten.",
  "DIA_Yezegan_Who_03_04": "Sajnos, mielőtt megkérdeznéd, a forrásaim csak a Farkasfikra vonatkoznak. Ez egy parancs magától Ulryktól.",
  "DIA_Yezegan_WhoTrade_03_01": "Kiérdemelted a bizalmat a Farkasodúban, különben nem jutottál volna ide élve.",
  "DIA_Yezegan_WhoTrade_03_02": "Ulryknak nem okozna gondot, ha eladnék neked néhány varázsitalt, vagy megmutatnék ezt-azt. Elvégre a kutatásaim rendkívül drágák...",
  "DIA_Yezegan_Pipes_15_01": "Mi van azokkal a csövekkel az egész erődben?",
  "DIA_Yezegan_Pipes_03_02": "Persze, ez elég lenyűgöző lehet egy városi ember számára. Ez egyfajta fűtés. Az egyes, nagyobb kemencék egy egész erődöt képesek felfűteni.",
  "DIA_Yezegan_Pipes_03_03": "Ez rendkívül hasznos, különösen mivel az itteni telek meglehetősen zordak lehetnek.",
  "DIA_Yezegan_SQ406_Help_BadLuck_Choice": "Nem a legjobb tapasztalataim vannak a gyanús főzetek megivásával kapcsolatban.",
  "DIA_Yezegan_SQ406_Help_BadLuck_Next_Test_Choice": "Tehát csak annyit kell tennem, hogy hozzáadom ezt a főzetet valaki söréhez, és nézem a hatását?",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_Choice": "Az erős főzet működött.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_Choice": "Az átlagos adag hányást eredményezett.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformL_Choice": "A gyenge főzet nem működött.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_Leave_Choice": "Ha annyira érdekel, akkor nézz utána saját magad."
}
