{
  "DIA_Baes_EXIT_Info_03_01": "Gyere vissza amikor már több prém van nálad.",
  "DIA_Baes_VarhalSearch_15_01": "Henket keresem.",
  "DIA_Baes_VarhalSearch_03_02": "Francba, megint eltűnt?! Valószínűleg megint valamelyik sziklán fennragadt!",
  "DIA_Baes_VarhalSearch_15_03": "Gondolom. Most merre mehetett? Csak mert azt hallottam, hogy te adtál neki engedélyt?",
  "DIA_Baes_VarhalSearch_03_04": "Igen, én. Most szabadon mászhat az oszlopcsarnok fölötti sziklákon. Ha megpróbálod megkeresni, akkor nehogy leessél, nem akarjuk a testedet eltakarítani!",
  "DIA_Baes_VarhalSearch_15_05": "Megpróbálok nem bajba kerülni.",
  "DIA_Baes_VarhalSearch_03_06": "Rendben. Ha megtalálod akkor mondd meg neki, hogy amint tud jöjjön hozzám! Komolyan át kell gondolnom, hogy jó ötlet volt-e ez az engedély!",
  "DIA_Baes_SQ403_03_01": "Az előző vadászat egészen jól végződött számunkra, nem?",
  "DIA_Baes_SQ403_03_02": "Mondd csak fiú, gyakran vándorolsz a szigeten?",
  "DIA_Baes_GotNoTime_15_01": "Miért teszed fel ezt a kérdést?",
  "DIA_Baes_GotNoTime_03_02": "Egy pillanat és mindent megmagyarázok.",
  "DIA_Baes_WhatIsGoingOn_15_01": "Voltam már itt-ott.",
  "DIA_Baes_WhatIsGoingOn_03_02": "Ezt nagyon jó hallani.",
  "DIA_Baes_WhatIsGoingOn_03_03": "Elég ritkán hagyom el ezt a helyet, és sose voltam Archoloson kívül máshol. Viszont nemrég volt nálunk egy kereskedő, aki távoli földekről mesélt történeteket.",
  "DIA_Baes_WhatIsGoingOn_03_04": "Olyan fura vadakról beszélt amiket senki sem látott ezen a szigeten.",
  "DIA_Baes_WhatIsGoingOn_03_05": "Elmondása szerint a környezet és éghajlat alapján ugyanazok az állatok más színűek lehetnek.",
  "DIA_Baes_WhatIsGoingOn_03_06": "Engem mindig is elkápráztattak a farkasok. Erősek, okosak de ugyanakkor gyengédek és gondoskodóak.",
  "DIA_Baes_WhatIsGoingOn_03_07": "Azt szeretném, hogy elhozd nekem mindenféle farkas szőrméjét, amivel találkozol.",
  "DIA_Baes_WhatIsGoingOn_03_08": "Igen dúsan megfizetem mindegyiket, minél egyedibb a szőrme.",
  "DIA_Baes_Okey_15_01": "Körbenézek azokért a szőrmékért neked.",
  "DIA_Baes_Okey_03_02": "Remek! Ha akármilyet is találsz rögtön szólj nekem!",
  "DIA_Baes_SQ403_ItIsAll_03_01": "Kifejezetten különleges szőrméket hoztál nekem fiú. Szerintem felaggatom őket a falamra!",
  "DIA_Baes_SQ403_ItIsAll_03_02": "Biztosan sokat fáradoztál értük, úgyhogy van valami különlegességem számodra.",
  "DIA_Baes_SQ403_ItIsAll_03_03": "Még egyszer köszönöm a segítséget. Ha ismét találkozol egy kiváltságos egyeddel, akkor tudod hol találsz meg engem.",
  "DIA_Baes_WolfFur_15_01": "Itt egy farkas prém.",
  "DIA_Baes_WolfFur_03_02": "Egész jól néz ki. Valamelyik archolosi egyedé volt?",
  "DIA_Baes_WolfFur_15_03": "Igen, nemrég lett nyúzva.",
  "DIA_Baes_WolfFur_03_04": "Kiváló. Az a pár aranyérme megfelelő jutalom lesz.",
  "DIA_Baes_WargFur_15_01": "Van nálam egy warg prém, ha esetleg érdekelne.",
  "DIA_Baes_WargFur_03_02": "Azok a dögök rohadtul veszélyesek! És maga a szőrme remekül néz ki, tetszik ennek a feketének a mélysége.",
  "DIA_Baes_OrcDogFur_15_01": "Hallottál már ork kutyákról? Van számodra egy ilyen szőrmém.",
  "DIA_Baes_OrcDogFur_03_02": "Ork kutyák? És Archoloson hol találtál te ork kutya prémet? Biztos vagy benne, hogy ez nem egy warg préme? Sok ember összetéveszti őket.",
  "DIA_Baes_OrcDogFur_15_04": "A két fajnak teljesen különböző színű szőrük van. Hozzájuthatsz pár kereskedőnél, de csak hogy rosszabbodjon a helyzet, már van egy pár a szigeten.",
  "DIA_Baes_OrcDogFur_03_05": "Nem jó. Mindketten tudjuk, hogy mit jelent a jelenlétük. De a szőrme az szőrme. Itt a fizetésed.",
  "DIA_Baes_IceFur_15_01": "Megszereztem egy jégfarkas szőrméjét. Elvileg a többségük Nordmaron él, de néha lehet találkozni velük egyéb hidegebb helyeken.",
  "DIA_Baes_IceFur_03_02": "Annak a szőrmének a fehér színe egyszerűen gyönyörű. Bár láthatnék egyet személyesen.",
  "DIA_Baes_IceFur_03_03": "Csoda szépek lehetnek a hóban... tessék, megérdemelted.",
  "DIA_Baes_DesertFur_15_01": "Nézd ezt a prémet. Úgy néz ki, mint egy sivatagban élő farkas szőrméje.",
  "DIA_Baes_DesertFur_03_02": "Hadd nézzem.",
  "DIA_Baes_DesertFur_03_03": "Hmm... kicsit kicsinek tűnik egy farkas szőrméhez képest... és úgy néz ki, mintha egy olyan állaté lenne, aminek kicsit másabb a testfelépítése. Biztos vagy abban, hogy ez egy farkasé?",
  "DIA_Baes_DesertFur_15_04": "Sajnos nem tudtam megkérdezni az előző tulaját ezzel kapcsolatban.",
  "DIA_Baes_DesertFur_03_05": "Hát, attól függetlenül ez egy érdekes darab. Nem hiszem, hogy Archoloson sok embernek volt lehetősége ehhez hasonlót otthon tartania.",
  "DIA_Baes_DesertFur_03_06": "Megérdemelsz érte pár aranyat.",
  "DIA_Baes_BlackWolffur_15_01": "Megszereztem neked egy fekete farkas szőrméjét.",
  "DIA_Baes_BlackWolffur_03_02": "Egy fekete farkasét?",
  "DIA_Baes_BlackWolffur_03_03": "Nem a dicső fekete warg, de megérdemelsz pár aranyat érte.",
  "DIA_Baes_Canyoutrain_15_00": "Tudsz engem tanítani?",
  "DIA_Baes_Canyoutrain_03_01": "Uh, na most jót kérdeztél... értesz már valamihez? Utálom az újoncokat.",
  "DIA_Baes_Canyoutrain_15_02": "Hát, tudhatok már valamit. Valahogy megszereztem neked ezeket a szőrméket, nem?",
  "DIA_Baes_Canyoutrain_03_03": "Igaz, igaz. De tudod, a probléma másrészt az is, hogy én csak Farkasfikat tanítok, ezt teszem a megélhetésemért. Nem pazarolhatom az időmet egy idegenre.",
  "DIA_Baes_Canyoutrain_15_04": "És ha fizetek?",
  "DIA_Baes_Canyoutrain_03_05": "Az már más dolog. Abban az esetben megmutathatom, hogyan lehetsz erősebb és hogyan forgass rendesen kardot, egy és kétkezest is.",
  "DIA_Baes_Train_15_00": "Kezdjük az edzést.",
  "DIA_Baes_Train_03_01": "Na mutasd meg, mit tudsz.",
  "DIA_Baes_Train_Back_03_00": "Már tudsz valamit, de még mindig sok tanulnivaló van előtted.",
  "DIA_Baes_Train_Back_03_01": "Te az egyik legjobb harcos vagy, akivel valaha is találkoztam. És kétség kívül jobb, mint én. Nem tudok neked semmi többet tanítani.",
  "DIA_Baes_Train_1H1_03_01": "Ennyiért nem fogom pazarolni az időmet.",
  "DIA_Baes_Train_1H1_03_02": "Taníthatlak, ha előbb megtanulod az alapokat.",
  "DIA_Baes_Train_1H5_03_01": "Tanítani foglak, ha hozol több aranyat.",
  "DIA_Baes_Train_1H5_03_02": "Tanítani foglak, ha már tudod hogyan kell rendesen tartani egy fegyvert.",
  "DIA_Baes_Train_2H1_03_01": "Ennyiért nem fogom pazarolni az időmet.",
  "DIA_Baes_Train_2H1_03_02": "Taníthatlak, ha előbb megtanulod az alapokat.",
  "DIA_Baes_Train_2H5_03_01": "Tanítani foglak, ha hozol több aranyat.",
  "DIA_Baes_Train_2H5_03_02": "Tanítani foglak, ha már tudod hogyan kell rendesen tartani egy fegyvert.",
  "DIA_Baes_Train_STR1_03_00": "Na, tudnál többet hozni?",
  "DIA_Baes_Train_STR1_03_01": "Nem tanítok ilyen satnyákat, előbb gyakoroljál.",
  "DIA_Baes_Train_STR5_03_00": "Ez nem elég, hozz többet.",
  "DIA_Baes_Train_STR5_03_01": "Mielőtt elkezdenélek tanítani, tudnod kéne valamit.",
  "DIA_Baes_SQ417_Stop_03_01": "Nem tanították meg a városban, hogy ne settenkedj be sehova sem?",
  "DIA_Baes_SQ417_Stop_Bastment_15_01": "Egy medve van a pincében!",
  "DIA_Baes_SQ417_Stop_Bastment_03_02": "Te igen figyelmes vagy. Ha nem akarsz a reggelijeként végezni, akkor csöndben elmegyünk innen és elfelejtjük az egészet.",
  "DIA_Baes_SQ417_Stop_Arethe_15_01": "Arethe mondta, hogy nézzek utána a furcsa zajoknak.",
  "DIA_Baes_SQ417_Stop_Arethe_03_02": "Egy kívülállót kért meg egy belsős probléma megoldásához? Tudom már, hogy ki fog kapni plusz éjszakai őrjáratot.",
  "DIA_Baes_SQ417_Stop_Bear_15_01": "Az a te medvéd?",
  "DIA_Baes_SQ417_Stop_Bear_03_02": "Igen. Még akkor találtam, mikor akkora volt, mint egy vakondpatkány.",
  "DIA_Baes_SQ417_Stop_Bear_03_03": "Éppen vadásztam és balszerencsémre találkoztam a szüleivel. Nem kegyelmezhettem nekik, de csak egy szörnyeteg ölne meg egy fiatal és ártalmatlan állatot.",
  "DIA_Baes_SQ417_Stop_Bear_03_04": "Elhoztam ide és elrejtettem a pincében. Adtam neki ételt, felneveltem és végignéztem, ahogy felnő. Fogalmad sincs, milyen intelligensek ezek az állatok.",
  "DIA_Baes_SQ417_Stop_Problem_15_01": "A háziállatod raktárakat rombol és kunyhókat rongál!",
  "DIA_Baes_SQ417_Stop_Problem_03_02": "Szerinted nem vettem észre? Elkezdtem időnként kiengedni a friss levegőre, mivel már túl nagy ahhoz, hogy folyton a pincében legyen.",
  "DIA_Baes_SQ417_Stop_Problem_03_03": "Viszont mostanában igen nyugtalan lett...",
  "DIA_Baes_SQ417_Stop_Noone_15_01": "Senki sem vett észre semmit?",
  "DIA_Baes_SQ417_Stop_Noone_03_02": "Én szervezem az őrjáratozást. Tudom, hogy hol futhatok bele valakibe, és hol nem. Az Odú embereinek rendszeres életük van.",
  "DIA_Baes_SQ417_Stop_Noone_03_03": "Este vagy őrjáratoznak vagy mélyen aludnak egy újabb nehéz nap előtt.",
  "DIA_Baes_SQ417_Stop_Yes_15_01": "Senki sem fog tudni semmit.",
  "DIA_Baes_SQ417_Stop_Yes_03_02": "Okos fiú... tessék, hálám jeléül.",
  "DIA_Baes_SQ417_Stop_Yes_03_03": "És ha bárki is kérdezi, hogy mi történt tegnap este, mondd azt, hogy a részeg Gront találtad itt. Teszek róla, hogy nem fog bajba keveredni.",
  "DIA_Baes_SQ417_Stop_No_15_01": "Nem rejtegethetsz egy medvét!",
  "DIA_Baes_SQ417_Stop_No_03_02": "És én azt hittem, hogy jól kijövünk egymással...",
  "DIA_Baes_Q403_AfterCrawlers_03_01": "Egészen jól elbántál azokkal a tárnarákokkal. Ulryk szerint valószínűleg nekünk kell majd befejeznünk a munkát utánad.",
  "DIA_Baes_Q403_AfterCrawlers_Next_03_01": "Addig is van egy munkám számodra, míg életben vagy. Az egyik felderítőnk észrevett egy ork őrjáratot a határunk közelében.",
  "DIA_Baes_Q403_AfterCrawlers_Next_03_02": "Tennünk kell róla, hogy megfelelő fogadtatásban legyen részük.",
  "DIA_Baes_Q403_AfterCrawlers_Ulryk_15_01": "Ulryk azt hitte, hogy nem bírok el vele?",
  "DIA_Baes_Q403_AfterCrawlers_Ulryk_03_02": "Ne vedd magadra, csak nekünk nincs jó véleményünk a városiakkal szemben.",
  "DIA_Baes_Q403_AfterCrawlers_Finish_03_01": "Mielőtt elindulunk, egy dolgot ne felejts: én irányítok, te pedig a közelemben maradsz.",
  "DIA_Baes_Q403_AfterCrawlers_Finish_03_02": "Ha hamarabb támadsz, minthogy kiadom a parancsot, akkor ne számíts megmentésre.",
  "DIA_Baes_Q403_AfterCrawlers_Finish_03_03": "Fiúk, kövessetek! Megmutatjuk, hogy miből vannak Archolos igazi lakosai!",
  "DIA_Baes_Q403_AfterCrawlers_Orcs_15_01": "Orkok? Itt?",
  "DIA_Baes_Q403_AfterCrawlers_Orcs_03_02": "Tudod, ha félsz, akkor nyugodtan visszamehetsz a városba, hogy a tűzmágusok mögött bujkálgass...",
  "DIA_Baes_Q403_AfterCrawlers_Go_15_01": "Ne vesztegessük az időt, menjünk és mészároljuk le ezeket a dögöket!",
  "DIA_Baes_Q403_AfterCrawlers_Go_03_02": "És ezt szeretem, kölyök! Megvan benned a küzdőszellem. Remélem nem halsz meg a zöldbőrűek láttán.",
  "DIA_Baes_Q403_AfterCrawlers_DontKnow_15_01": "Én csak nem tudtam, hogy már a szigeten vannak!",
  "DIA_Baes_Q403_AfterCrawlers_DontKnow_03_02": "Persze, ne magyarázkodj. A városiak fele a gatyájukba szarna, ha hallanának az orkokról, úgyhogy te már jól fogadtad a hírt. Gyerünk, hadd mutassam meg, hogyan kell elbánni ezekkel a mocskokkal.",
  "DIA_Baes_Q403_Orcs_03_01": "Oké, pont ott vannak, ahol akartuk hogy legyenek.",
  "DIA_Baes_Q403_Orcs_03_02": "Most már csak jól meg kell terveznünk a támadásunkat és úgy kiütjük ezeket a húskupacokat, hogy azt se tudják mi támadta meg őket.",
  "DIA_Baes_Q403_Orcs_03_03": "Ti ketten itt vártok és tesztek róla, hogy ne menjenek sehova sem. Ha bármi is történik, rögtön fütyüljetek.",
  "DIA_Baes_Q403_Orcs_03_04": "Te kövess engem, két oldalról fogjuk megtámadni őket. Át kell majd kelnünk a folyón, de egy jó harcos nem fél a víztől.",
  "DIA_Baes_Q403_GetReady_03_01": "Helyünkön vagyunk. Azok a rohadékok mit sem sejtenek, tökéletes.",
  "DIA_Baes_Q403_GetReady_03_02": "Rántsd elő a fegyvered és ne félj a haláltól, ideje Beliar lényeit megölni!",
  "DIA_Baes_Q403_AfterFight_03_01": "És ezt nevezik jó harcnak!",
  "DIA_Baes_Q403_AfterFight_03_02": "Élezd ki a fegyveredet és vágd le a fejüket, lesz mit kiakasztani a kocsmában a ma esti lakomán!",
  "DIA_Baes_Q403_AfterFight_03_03": "Ki gondolta volna, hogy te még mindig egy darabban vagy. Nem is olyan rossz egy városi fiúhoz képest.",
  "DIA_Baes_Q403_AfterFight_03_04": "Részemről rendben vagy, tudod követni az utasításokat, és nem félsz a harctól.",
  "DIA_Baes_Q403_AfterFight_03_05": "Talán van valami hasznod Ulryknak. Menj vissza és mondd el neki.",
  "DIA_Baes_Q403_AfterFight_03_06": "Mi a francot mondtam neked a parancsok követéséről?!",
  "DIA_Baes_Q403_AfterFight_03_07": "Szerencséd, hogy nem az egyik emberem vagy, különben már rég lefejezhettelek volna ilyen engedetlenség miatt.",
  "DIA_Baes_Q403_AfterFight_03_08": "Még jó, hogy legalább egészen jól harcolsz.",
  "DIA_Baes_Q403_AfterFight_03_09": "Fenébe, kész a munka? Visszamehetsz Ulrykhoz.",
  "DIA_Baes_Q403_AfterFight_03_10": "Ne feledd, az lényegtelen, hogy te magad milyen jó vagy, nem minden küzdelmet nyersz meg te magad. Néha jó, hogyha van melletted valaki.",
  "DIA_Baes_TellAbout_15_01": "Tudnál nekem mondani valamit a Farkasfikról?",
  "DIA_Baes_TellAbout_03_02": "Nincs miről beszélni, fiú. Mi egy erős nemzet vagyunk, és nem érdekelnek a városi emberek ötletei.",
  "DIA_Baes_TellAbout_03_03": "Mi a saját szabályaink és őseink hagyományai szerint élünk. Ezen mi nem fogunk változtatni, nem érdekel, hogy mennyire nem tetszik a királyiaknak.",
  "DIA_Baes_Warrior_15_01": "A Farkasodúban mindenki harcos?",
  "DIA_Baes_Warrior_03_02": "Néha elfelejtem, hogy milyen más életet vezettek ti a mi szigetünk földjein!",
  "DIA_Baes_Warrior_03_03": "Persze, hogy mindenki harcos! Mindannyiunk életének célja, hogy megvédjük hazánkat, családunkat és hagyományainkat.",
  "DIA_Baes_Warrior_03_04": "De ez nem jelenti azt, hogy mi CSAK harcosok vagyunk. Mi mind vadászunk, építünk és főzünk is. Mi nem választjuk szét olyan durván a szakmákat és feladatokat nem szerint.",
  "DIA_Baes_Warrior_03_05": "Mindenki megtesz minden tőle telhetőt, hogy az erőd életben maradjon.",
  "DIA_Baes_DogFur_15_01": "Itt van a kutyabőröd.",
  "DIA_Baes_DogFur_03_02": "Hogy tessék? Ugye nem vadásztál le valami pásztor kutyát?",
  "DIA_Baes_DogFur_15_03": "Hát, hogy is mondjam...",
  "DIA_Baes_DogFur_03_04": "Figyelj... nekem vadállatok bőreit hozzad, ne más háziállatát vadászd le. Világos?",
  "DIA_Baes_DogFur_15_05": "Világos, mint a nap.",
  "DIA_Baes_Ambient_15_01": "Mi a helyzet?",
  "DIA_Baes_Ambient_03_02": "Először a más szigetekről származó menekültek, most meg az orkok nehezítik meg az életünket. Átkozott Király és az ő háborúja pár kék kőért.",
  "DIA_Baes_Ambient_03_03": "Amióta elbántunk az orkokkal, azóta nagyon jó. Csak olyan kár, hogy az én embereim életét kockáztatom egy idegenért, akinek a fején van egy korona.",
  "DIA_Baes_Ambient_03_04": "Eh, a bányát ki kell majd tisztítani. Kár, hogy Jon nem láthatja majd újra teljes pompájában ragyogni.",
  "DIA_Baes_Ambient_03_05": "Jó itt. Minden bizonnyal jobb, mint a városban, ahol a lakosok most egyetlen nagy adóellenőrzést tartanak.",
  "DIA_Baes_FreeWolfsArmor_03_01": "Marvin, várj egy percet.",
  "DIA_Baes_FreeWolfsArmor_03_02": "Beszéltem Ulrykkal és Einarral rólad. Mindannyian megegyeztünk abban, hogy egy igazi Farkasfi lelked van.",
  "DIA_Baes_FreeWolfsArmor_03_03": "Nem hátrálsz meg egy harctól, nem ijedsz meg a nehéz fizikai munkától és tudod, hogy mi az a becsület. Bár mi nem fogadhatunk be a körünkbe, kérlek fogadd el ezt az ajándékot.",
  "DIA_Baes_FreeWolfsArmor_03_04": "Ez a páncél a Farkasodú népe elismerésének jelképe, sok év óta most először adjuk át. Viseld büszkén, és segítsen neked minden csatát megnyerni.",
  "DIA_Baes_Hello_03_01": "A nevem Baes és én vagyok a Farkasfiak parancsnoka. Nagyrészt szervezési feladatokkal foglalkozom, de gyakran edzem a Fiainkat.",
  "DIA_Baes_AboutUlryk_03_01": "Ő a jó ember a jó helyen. Kiváló parancsnok és stratéga, aki gondoskodik az embereiről.",
  "DIA_Baes_AboutUlryk_03_02": "Imádok a falai között lenni. Itt mindig érzem Volfzack népének az erejét, amihez én nehéz munkával és Ulryk felé hűséges szolgálattal próbálok megfelelni.",
  "DIA_Baes_AboutUlryk_03_03": "Egyébként is, bármelyik várlakó keményebb, mint a legtöbb városi ember együttvéve. Ne vedd sértésnek, de ez egy nem vitatható kérdés.",
  "DIA_Baes_WolfFur_Choice": "(Add oda a farkas prémet)",
  "DIA_Baes_BlackWolfFur_Choice": "(Add oda a fekete farkas prémet)",
  "DIA_Baes_WargFur_Choice": "(Add oda a warg prémet)",
  "DIA_Baes_OrcDogFur_Choice": "(Add oda az ork kutya prémet)",
  "DIA_Baes_IceFur_Choice": "(Add oda a jégfarkas prémet)",
  "DIA_Baes_DesertFur_Choice": "(Add oda a sivatagi farkas prémet)",
  "DIA_Baes_DogFur_Choice": "(Add oda a kutya prémet)",
  "DIA_Baes_SQ417_Stop_Bastment_Bear_Problem_Choice": "A háziállatod raktárakat rombol és kunyhókat rongál!"
}