{
  "DIA_Arethe_BOLT_15_01": "Elvileg vannak nálad különleges vesszők.",
  "DIA_Arethe_BOLT_03_02": "Nem beszélhetek a felszerelésemről. Ez a körletparancsnok utasítása minden Farkasfinak.",
  "DIA_Arethe_BOLT_15_03": "Ez nem átverés. Ne aggódj, nyugodtan megmutathatod nekem...",
  "DIA_Arethe_BOLT_03_04": "Figyelsz te rám? Nem tudom mert egy felettesem megtiltotta.",
  "DIA_Arethe_BOLT_Gold_15_01": "Biztos gondolkoztál azon, hogy kevés a fizetésed...",
  "DIA_Arethe_BOLT_Gold_03_02": "Pont elegendő. Étellel és szállással ellátnak a fizetés pedig elég ahhoz, hogy kielégítse a további igényeimet.",
  "DIA_Arethe_BOLT_Duel_15_01": "Miért nem nézzük meg, hogy melyikünk a legjobb lövész?",
  "DIA_Arethe_BOLT_Duel_03_02": "Nem, nem mutatom meg a képességeimet egy idegennek. Ulryk parancsnok utasítása.",
  "DIA_Arethe_BOLT_TurnAway_15_01": "És ha elnéznél egy pillanatra?",
  "DIA_Arethe_BOLT_TurnAway_03_02": "A szemeim mindig a lehetséges veszély irányába néznek. És most a parancsom felelősségteljes végrehajtását veszélyezteted.",
  "DIA_Arethe_NoWay_15_01": "Szerintem nem fogunk kijönni egymással.",
  "DIA_Arethe_NoWay_03_02": "Valóban. Egy magadfajta újonc, nem fogja megérteni mit jelent Farkasfinak lenni. Kérlek állj arrébb.",
  "DIA_Arethe_WhatHappend_03_01": "Mi folyik itt?",
  "DIA_Arethe_WhatHappend_15_02": "Nem tudom. Hallottam egy robbanást, aztán megláttam a darabokra tört hordókat.",
  "DIA_Arethe_WhatHappend_03_03": "Francba, valaki megint vandálkodik! Ezt ki kell vizsgálnom!",
  "DIA_Arethe_SQ417_WaitASec_03_01": "Hallottam valamit rólad... és nekem egy igen képzett harcosnak tűnsz...",
  "DIA_Arethe_SQ417_WaitASec_03_02": "Van egy eset, amiben szükségem lenne egy olyan ember segítségére, aki képes fegyvert fogni és nem rohan el az első veszély elől.",
  "DIA_Arethe_SQ417_What_15_01": "Mi az?",
  "DIA_Arethe_SQ417_What_03_02": "Egy ideje nem aludtam jól. Hulla fáradtan sétálgatok és össze-vissza bealszok, ez egyáltalán nem vall rám.",
  "DIA_Arethe_SQ417_What_03_03": "Yezegan adott rá valamit, de egy tucat éjszakát rendesen végig kéne aludnom ahhoz, hogy működjön.",
  "DIA_Arethe_SQ417_What_03_04": "Balszerencsémre Baes rögtön a következő éjszakai őrséget osztotta rám. Nem tudnád átvenni helyettem az éjszakai őrséget a déli falon?",
  "DIA_Arethe_SQ417_What_Reward_15_01": "És én mit kapok ezért?",
  "DIA_Arethe_SQ417_What_Reward_03_02": "Ulryk nem fogja megtudni, hogy ki turkált a ládámban. Tényleg azt hitted, hogy nem jövök rá?",
  "DIA_Arethe_SQ417_What_Reward_03_03": "Adok még néhány aranyérmét. Nem mintha később azt mondanád, hogy mi, Farkasfik nem viszonozzuk a szívességeket.",
  "DIA_Arethe_SQ417_What_Reward_03_04": "Régebben tulajdonomba került egy gyönyörű csatapöröly. Én személy szerint a kétkezes kardokat részesítem előnyben, úgyhogy a tiéd lehet. ",
  "DIA_Arethe_SQ417_What_Why_15_01": "Miért nem vállalja el valamelyik társad az őrséget?",
  "DIA_Arethe_SQ417_What_Why_03_02": "Megvan nekik a saját őrködésük. Ha nem, akkor meg az előző esti őrködést pihenik ki. Emellett szeretném, ha ez az alvásos probléma titok maradna.",
  "DIA_Arethe_SQ417_What_Why_03_03": "Az ilyen dolgok itt hetekig elhúzódnak. Ahhoz, hogy tiszteljenek, nem lehetsz vétkes semmiben.",
  "DIA_Arethe_SQ417_What_Start_15_01": "Rendben, elmegyek őrködni helyetted.",
  "DIA_Arethe_SQ417_What_Start_03_02": "Leírtam egy papírra egy alapvető járőr útvonal rutinját. Csak kövesd az utasításokat és minden rendben lesz. Csak ne felejts el holnap alkonyat előtt megjelenni!",
  "DIA_Arethe_SQ417_What_No_15_01": "Nincs most erre időm.",
  "DIA_Arethe_SQ417_PatrolTime_03_01": "Oké, csak biztosra akartam menni, hogy megjelensz. Most visszamehetek aludni.",
  "DIA_Arethe_SQ417_AfterPatrol_03_01": "Hogy őrködsz te?! Valaki betört és szétverte a kunyhóm falát!",
  "DIA_Arethe_SQ417_AfterPatrol_03_02": "És emellett még el is hagytad a posztodat!",
  "DIA_Arethe_SQ417_AfterPatrol_Next_03_01": "Francba, vajon mi lehet...",
  "DIA_Arethe_SQ417_AfterPatrol_Come_15_01": "Jöttem megnézni mi folyik itt...",
  "DIA_Arethe_SQ417_WhatNext_Next_03_01": "Az a lényeg, hogy már előkészültem egy tervvel. Várunk a következő éjszakáig. Most én fogok őrködni a falaknál, így a támadó biztos lehessen abban, hogy nem vagyok a kunyhóban.",
  "DIA_Arethe_SQ417_WhatNext_Next_03_02": "Te elbújsz odabent, és megpróbálsz odaosonni hozzá. Amint zajokat hallasz, odarohansz hozzá, és tetten éred a rohadékot.",
  "DIA_Arethe_SQ417_WhatNext_Next_03_04": "Itt találkozunk holnap este, csak ne felejts eljönni!",
  "DIA_Arethe_SQ417_WhatNext_15_01": "Kitaláltál valamit?",
  "DIA_Arethe_SQ417_WhatNext_03_02": "Yezegan esküszik, hogy nem tud semmit sem erről. A fickónak őrült ötletei vannak néha, de nem hazudna a pofádba. Valami másnak kéne lennie.",
  "DIA_Arethe_SQ417_WhatNext_Beast_15_01": "Talán ugyanaz a Fenevad, ami Silbachban van?",
  "DIA_Arethe_SQ417_WhatNext_Beast_03_02": "A faszén égetőktől hallottam azokat a pletykákat. Csak badarság és kifogások a lusta parasztoktól. Nincs semmiféle Fenevad.",
  "DIA_Arethe_SQ417_WhatNext_Jokes_15_01": "Szerinted az egyik Farkasfi szívatna minket?",
  "DIA_Arethe_SQ417_WhatNext_Jokes_03_02": "Nem lepődnék meg. Nem tudom mikor lehetne alkalmuk magukat szórakoztatni. Ulryknak már egy jó ideje szigorúan veszi az erőd elhagyását.",
  "DIA_Arethe_SQ417_WhatNext_Thief_15_01": "Szerinted valaki betört ide?",
  "DIA_Arethe_SQ417_WhatNext_Thief_03_02": "Kevés az esélye, de bármi lehetséges. Ha valaki tényleg betört ide, akkor azzal majd jól elbánunk. A betolakodó nagyon hamar megbánja majd a döntését.",
  "DIA_Arethe_SQ417_WhatNext_Sleep_15_01": "Mi van az alvásoddal?",
  "DIA_Arethe_SQ417_WhatNext_Sleep_03_02": "A pokolba az alvással, nem fogom ennyiben hagyni a dolgokat!",
  "DIA_Arethe_SQ417_WhatNext_Go_15_01": "Munkára fel.",
  "DIA_Arethe_SQ417_Hide_03_01": "Jó látni téged. Bújj el valahol a kunyhó végében, én elmegyek járőrözni. Legyen kéznél a fáklyád, nem sokat fogsz látni itt este.",
  "DIA_Arethe_SQ417_Finish_03_01": "Na, mit tudtál meg?",
  "DIA_Arethe_SQ417_Finish_Next_03_01": "Szép munka, itt az ígért jutalmad.",
  "DIA_Arethe_SQ417_Finish_Gron_15_01": "Gron volt a zűrzavar oka. Mostanában a szokásosnál többet ivott...",
  "DIA_Arethe_SQ417_Finish_Gron_03_02": "Francba, ezt láthattam volna előre. Amikor részeg akkor olyan hangos, mint egy medve!",
  "DIA_Arethe_SQ417_Finish_Gron_03_03": "Beszélnem kell Baessel erről.",
  "DIA_Arethe_SQ417_Finish_Baes_15_01": "Baes talált magának egy új pajtást: egy medvét.",
  "DIA_Arethe_SQ417_Finish_Baes_03_02": "Micsoda? Egy medve az erődünk kellős közepén?",
  "DIA_Arethe_SQ417_Finish_Baes_03_03": "És ráadásul a parancsnokunk, aki mindig azt mondja, hogy a fegyelem és a józan ész a legfontosabb dolgok?",
  "DIA_Arethe_SQ417_Finish_Baes_03_04": "Ulryknak tudnia kell erről...",
  "DIA_Arethe_SQ417_Finish_Baes_03_05": "Ki tudja, nem-e evett volna meg minket álmunkban a medve egyik éjjel, ha nem segítesz!",
  "DIA_Arethe_Who_15_01": "Ki vagy te?",
  "DIA_Arethe_Who_03_02": "A nevem Arethe, és büszkén vallom magam Farkasfinak. Mi szél hozott téged hozzám?",
  "DIA_Arethe_Ambient_15_01": "Milyen a szolgálat?",
  "DIA_Arethe_Ambient_03_02": "A medvés dolog aggodalmat keltett bennem, de lassan kezdenek visszaállni a dolgok a régi kerékvágásba.",
  "DIA_Arethe_Ambient_03_03": "Mióta felhívtad a figyelmemet Gronra, kezdem észrevenni, hogy a többi társamnál is gond van az alkohollal. Valamit tenni kell ez ellen.",
  "DIA_Arethe_Ambient_03_04": "Mint mindig, kifizetődő.",
  "DIA_Arethe_SQ417_WhatNext_Beast_Choice": "Lehet, hogy ugyanaz a Fenevad, ami Silbachban van?",
  "DIA_Arethe_SQ417_Finish_Gron_Choice": "Gron okozta a zűrzavart."
}
