{
  "DIA_Ulryk_Hello_30_02": "Elfoglalt ember vagyok, szóval légy rövid. Név, látogatás oka. És beszélj úgy, hogy ne bánjam meg azt, hogy beengedtem egy idegent.",
  "DIA_Ulryk_Hello_15_03": "A nevem Marvin. Nemrég történt egy merénylet a városban, és azért jöttem ide...",
  "DIA_Ulryk_Hello_30_04": "Hallottam a gyilkossági kísérletről. Az nem véletlenül a Városőrség gondja?",
  "DIA_Ulryk_Hello_15_05": "Épp ezért vagyok itt. A nyomok egészen a Farkasodúba vezettek engem. Okom van azt hinni, hogy egy bizonyos Jon tud valamit a merényletről.",
  "DIA_Ulryk_Hello_30_06": "Jon? Mit tudhat az öreg egy merényletről a városban? Az embereim soha nem hagyják el az erődöt parancs nélkül.",
  "DIA_Ulryk_Hello_MustMeetHim_15_01": "Látnom kell őt!",
  "DIA_Ulryk_Hello_MustMeetHim_30_02": "Ez az én váram, szóval én döntöm el, hogy kinek kell kivel találkoznia.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_15_01": "Van ötleted, hol lehet most?",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_02": "Pontosan ott van, ahová küldtem, és ott is marad, amíg a feladata be nem fejeződik.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_03": "Nyugodt lehetsz vele kapcsolatban, Jon tapasztalt katona.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_04": "Különben is, ő mindenkinél többet tud ezekről a soklábú fenevadakról.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_15_05": "Soklábú fenevadakról?",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_06": "Már így is túl sokat mondtam. Ha tényleg ennyire szeretnél találkozni vele, akkor előbb próbára kell tennem téged.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_07": "Az utolsó dolog amire most szükségem van, hogy egy idegen megnehezítse Jon dolgát.",
  "DIA_Ulryk_Q515_Hello_30_01": "Ismét találkozunk, Marvin.",
  "DIA_Ulryk_Q515_Hello_30_02": "Amint beléptél a tróntermembe, azonnal tudtam, hogy nem csak egy átlagos őr vagy.",
  "DIA_Ulryk_Q515_Hello_30_03": "Amint beléptél a tróntermembe... heh, tudtam, hogy nem csak egy átlagos zsoldos vagy.",
  "DIA_Ulryk_Q515_Hello_30_04": "Meg kell mondanom, elég nagy felhajtást csináltál az expedícióddal.",
  "DIA_Ulryk_Q515_Hello_30_05": "Ismeritek egymást? Mi ez az egész?",
  "DIA_Ulryk_Q515_Hello_30_06": "Miért hoztál magaddal egy egész hadsereget?",
  "DIA_Ulryk_Q515_Hello_30_07": "A jó öreg vízmágusok... nyugodt lehetsz, én is Adanos követője vagyok. Nem esik bántódásod. De sajnos nem engedhetem, hogy beleavatkozz a terveimbe.",
  "DIA_Ulryk_Q515_Hello_30_08": "Marvin, úgy vélem van nálad valami, ami az enyém. Itt az ideje, hogy nekem add.",
  "DIA_Ulryk_Q515_Hello_What_15_01": "Miről beszélsz?",
  "DIA_Ulryk_Q515_Hello_What_30_02": "Belőlem vagy saját magadból akarsz idiótát csinálni? Egyik lehetőség sem javít a helyzeteden.",
  "DIA_Ulryk_Q515_Hello_What_30_03": "Szerintem egyértelmű, hogy azért jöttem, ami téged hozott ehhez a helyhez. A Békéltető hozzám fog tartozni.",
  "DIA_Ulryk_Q515_Hello_What_30_04": "Akkor itt semmit sem fogsz kapni. Nem találtuk meg a kardot.",
  "DIA_Ulryk_Q515_Hello_NoWay_15_01": "Nem adom oda a Békéltetőt. Engedj át minket.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_02": "Micsoda? Azt mondtad, hogy nem szerezted meg! Miért hazudtál nekem?",
  "DIA_Ulryk_Q515_Hello_NoWay_15_03": "Most nincs idő magyarázkodni. Megvolt az okom rá.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_04": "Látom, hogy saját magadnak akartad a Békéltetőt. Sajnos ez nem fog működni. Egy ilyen ember nem méltó ahhoz, hogy viselje.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_05": "A Békéltető az igazságos emberek fegyvere, azoké akik a nép javát a sajátjainál fontosabbnak tartják.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_06": "Nem vagy olyan pozícióban, hogy eldöntsd mit kéne tennem. Látod ezeket a harcosokat? Volt rá lehetőség, hogy találkozz velük amikor az erődömben jártál.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_07": "Tudod, hogy ők a legjobb harcosok az egész szigeten, teljesen hűek az uralkodójukhoz. Ha nem adod át a kardot békésen, akkor az nem fog jól végződni neked és a barátaidnak ott bent.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_08": "Ez az utolsó lehetőséged. Add oda a Békéltetőt és életben hagylak.",
  "DIA_Ulryk_Q515_Hello_NoSword_15_01": "Nem tudtuk megszerezni a Békéltetőt.",
  "DIA_Ulryk_Q515_Hello_NoSword_30_02": "És ezért hagyod el az erődöt ilyen nagy sietségben? Tudom, hogy nálad van. Ismerlek eléggé ahhoz, hogy tudjam azt, te nem hagysz félkészen munkát.",
  "DIA_Ulryk_Q515_Hello_NoSword_30_03": "Az én bányám és Jon sorsa kitűnő példa ehhez.",
  "DIA_Ulryk_Q515_Hello_MySword_15_01": "A Békéltető velem marad.",
  "DIA_Ulryk_Q515_Hello_MySword_15_02": "Ha annyira érdekel téged, akkor meg kell érte küzdened.",
  "DIA_Ulryk_Q515_Hello_MySword_30_03": "Sajnálom, hogy így látod a dolgokat. De sajnos nekem nincs arra időm, hogy egy gyerekkel párbajozzak. Ebben a pillanatban már küzdenek a sziget sorsáért, és te ehhez képest csak egy kicsi, jelentéktelen akadály vagy.",
  "DIA_Ulryk_Q515_Hello_MySword_30_04": "Számszeríjászok!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_02": "Marvin, ne tedd! A Békéltetőt muszáj a kolostorba vinni! Ez az egyetlen módja, hogy a mágusok végre megállítsák az Uzsorás őrültségét!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_03": "Nyugodj le, mágus! A nagy politikai sakktáblán Volker csak egy gyalogos. Meggondolatlan és agresszív cselekedeteinek nincs helye Archoloson.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_04": "Marvin, jó döntést hoztál.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_05": "Egy lenyűgöző penge, méltó a sziget uralkodójához.",
  "DIA_Ulryk_Q515_Hello_NoChoice_15_07": "Igazad volt. A kard tényleg téged illet meg. Amikor Kessel próbálta előhúzni, akkor csontig dermedt.",
  "DIA_Ulryk_Q515_Hello_NoChoice_15_06": "Hogy nem fagytál csontig? Kessel alig élte túl amikor ő próbálta előhúzni!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_08": "Ne hasonlíts engem bármilyen paraszthoz! Én vagyok Volfzack utódja, a Farkasfiak vezetője és az egyetlen jogos védelmezője a szigetnek!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_09": "Az embereim évszázadok óta hűségesek Adanoshoz. A Békéltető az én sorsom.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_10": "Hasznosabbnak bizonyultál, mint gondoltam.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_11": "De sajnos a kalandod itt véget ér.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_12": "Hálás vagyok az együttműködésedért, de nem kockáztathatom a te vagy a barátaid bármilyen beavatkozását a terveimbe. A Farkasodú tömlöcébe fogunk vinni titeket.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_13": "Bőségesen lesz ételetek és italotok, és ki tudja, ha minden jól megy akkor a közeljövőben ismét láthatjátok majd a napfényt.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_14": "Készüljetek a menetre!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_15": "Te vigyél el mindenkit a romokból.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_16": "Elvezeted őket a Farkasodú tömlöceibe. Ha megpróbálnak elszökni, öld meg őket.",
  "DIA_Ulryk_Q515_Hello_Yes_15_01": "Tessék, a Békéltető évszázadokon át a családod tulajdona volt, itt az ideje, hogy visszakerüljön hozzád.",
  "DIA_Ulryk_Q515_Hello_NoChoice_15_01": "Úgy tűnik nincs más választásom. Itt a Békéltető.",
  "DIA_Ulryk_SQ416_GoodJob_30_01": "Remek vadászat, jó farkasfi lennél!",
  "DIA_Ulryk_Hello_30_07": "Mellesleg Jonnak egy nagyon fontos feladata van. Amíg nem végzi el, addig nem látom a találkozásotoknak a lehetőségét.",
  "DIA_Ulryk_Hello_Imagine_15_01": "Figyelj rám, sok dolgon mentem keresztül...",
  "DIA_Ulryk_Hello_Imagine_30_02": "Még egy szemtelen szó és megmutatom, hogyan bánunk az engedetlenekkel a Farkasodúban.",
  "DIA_Ulryk_Hello_Q403_Start_15_01": "Akkor mit kell tennem?",
  "DIA_Ulryk_Hello_Q403_Start_30_02": "Nekem úgy tűnsz, mint aki már harcolt párszor...",
  "DIA_Ulryk_Hello_Q403_Start_30_03": "Viszont szívesen látnám, hogy hogyan küzdesz meg igazi ellenfelekkel.",
  "DIA_Ulryk_Hello_Q403_Start_30_04": "Idefelé biztos észrevettél egy elhagyatott bányát nem messze a vár falaitól.",
  "DIA_Ulryk_Hello_Q403_Start_30_05": "Menj oda és bánj el mindennel ami a felszínre jött.",
  "DIA_Ulryk_Hello_Q403_Start_30_06": "Az alagutakat már régen beomlasztottuk, de azok a szörnyek még mindig ott mászkálnak. Nem telik el úgy hét, hogy ne kellene kiküldenem valakit, aki megtisztítja tőlük az egész területet.",
  "DIA_Ulryk_Hello_Q403_Start_30_07": "Járj sikerrel és beszélünk a találkozásodról Jonnal.",
  "DIA_Ulryk_Hello_Q403_Start_30_08": "Távozhatsz.",
  "DIA_Ulryk_Q403_Finish_30_01": "Életben vagy! És hogy ment a tárnarákvadászat?",
  "DIA_Ulryk_Q403_Finish_Dead_15_01": "Azt hitted, hogy nem élem túl?",
  "DIA_Ulryk_Q403_Finish_Dead_30_02": "Jobb ha felkészülök a rosszabb esetre, és inkább kellemesen csalódom, mint hogy kellemetlen meglepetést éljek át.",
  "DIA_Ulryk_Q403_Finish_Orcs_15_01": "Amúgy vadásztam pár orkot.",
  "DIA_Ulryk_Q403_Finish_Orcs_30_02": "Szóval Baes elvitt a vadászatára, és még élsz! Nem rossz, egészen jó...",
  "DIA_Ulryk_Q403_Finish_Jon_15_01": "Szóval, beszélhetek végre Jonnal?",
  "DIA_Ulryk_Q403_Finish_Jon_30_02": "Ja, a Jon dolog...",
  "DIA_Ulryk_Q403_Finish_Jon_30_03": "Rendben! Megígértem, hogy beszélhetsz vele, úgyhogy betartom a szavam.",
  "DIA_Ulryk_Q403_Finish_Jon_30_04": "Jon jelenleg az ezüstbányában van az erődünk alatt. Azt a különleges feladatot kapta, hogy tisztítsa meg az összes tárnaráktól, ami ott van.",
  "DIA_Ulryk_Q403_Finish_Jon_30_05": "Írott engedélyt fogsz kapni, hogy bejuthass.",
  "DIA_Ulryk_Q403_Finish_Crawlers_15_01": "Látom problémáid vannak a tárnarákokkal.",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_02": "Ne is emlékeztess. Mindenki tudja, hogy ez a hegység nemcsak a Farkasfiak otthona, hanem egy egész horda tárnaráké is.",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_03": "Minden évben egyre több van belőlük, és a legutóbbi támadásuk olyan volt, mint egy óriási hullám egy nyugodt tengeren!",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_04": "Napokig nem láttunk egy támadást sem, amíg hirtelen percek alatt megtámadtam minket!",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_05": "Csak a harc és a bányászok sikolyai értek fel a felső kapukig. Mire megérkeztünk az erősítéssel, már nem volt kit megmentenünk.",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_06": "Egy nyílt harcnak nincs értelme, szóval beküldtem egy csapat tapasztalt tárnarákvadászt Jon vezetésével, hogy kitisztítsák ezt a mocskot.",
  "DIA_Ulryk_Q403_Finish_Hunter_15_01": "Jon egy tárnarákvadász?",
  "DIA_Ulryk_Q403_Finish_Hunter_30_02": "Egy rohadt jó!",
  "DIA_Ulryk_Q403_Finish_Hunter_30_03": "A fickó nem idevalósi, de úgy bánunk vele mint a sajátjainkkal.",
  "DIA_Ulryk_Q403_Finish_Hunter_30_04": "A fél világot bejárta, nem harcol rosszabbul, mint a fiaim, és azon kevesek egyike, akik igazán hatékonyan tudnak bánni a tárnarákokkal.",
  "DIA_Ulryk_Q403_Finish_Wait_15_01": "Nem várhatom őt itt meg?",
  "DIA_Ulryk_Q403_Finish_Wait_30_02": "Jon már pár napja a föld alatt van. Ki tudja, hogy meddig lesz még ott lent.",
  "DIA_Ulryk_Q403_Finish_Wait_30_03": "Ha olyan sürgősen akarsz vele beszélni, akkor a legjobb az az, ha te magad lemész a bányába.",
  "DIA_Ulryk_Q403_Finish_Wait_30_04": "Már bebizonyítottad, hogy egymagad el tudsz bánni egy csapat tárnarákkal, nem kéne nehéznek lennie, hogy Jont megtaláld.",
  "DIA_Ulryk_Q403_Finish_Go_15_01": "Ebben az esetben elmegyek a bányába.",
  "DIA_Ulryk_Q403_Finish_Go_30_02": "Itt van egy levél, ami feljogosít a bejutáshoz. Majd mutasd meg a bánya őrének, ő tudni fogja miről van szó.",
  "DIA_Ulryk_Q403_Finish_Go_30_03": "A bánya kapuit legkönnyebben úgy éred el, ha rögtön jobbra fordulsz a csarnokomból kilépve, és a lépcsőket használva a legalsó szintre mész.",
  "DIA_Ulryk_Q403_Finish_Go_30_04": "Sok sikert, kölyök!",
  "DIA_Ulryk_Ask_15_01": "Van még valami, amit meg szeretnék kérdezni...",
  "DIA_Ulryk_Ask_Mine_15_01": "Saját ezüstbányád van?",
  "DIA_Ulryk_Ask_Mine_30_02": "Sose hallottál a Farkasfiak legendás ezüstjéről? Ősi időkben arra használták, hogy érméket készítsenek kereskedelem céljából a szigeten.",
  "DIA_Ulryk_Ask_Mine_30_03": "Jelenleg a többségét arra használjuk, hogy kiváló páncélzatokat és fegyvereket készítsünk amiket a harcosaim hordanak.",
  "DIA_Ulryk_Ask_Mine_30_04": "Persze néha eladjuk őket a városbelieknek, ők imádnak olyan fölösleges díszeket csinálni belőle.",
  "DIA_Ulryk_Ask_Myrtana_15_01": "Nem aggaszt téged, hogy a myrtanaiak uralkodnak Archoloson?",
  "DIA_Ulryk_Ask_Myrtana_30_02": "Hosszú nyelved van, fiú, mondták már?",
  "DIA_Ulryk_Ask_Myrtana_30_03": "Hadd mondjam így neked: fáj ha azt látnom, hogy az őseim földje idegenek uralma alatt van, de ők nyerték a háborút és ez a győztesek törvénye.",
  "DIA_Ulryk_Ask_Myrtana_30_04": "A Farkasfiak mindenek felett az erőben hisznek, és sok tavasszal ezelőtt egy nálunk erősebb nemzet legyőzött minket. De mi nem adtuk nekik ezt az erődöt.",
  "DIA_Ulryk_Ask_Myrtana_30_05": "Annyira sikerült kivéreztetni őket míg próbálták elfoglalni ezt a helyet, hogy készen álltak tárgyalni. Egy kis sziget egy egész birodalom ellen!",
  "DIA_Ulryk_Ask_Myrtana_30_06": "Az erőnknek és kitartásunknak köszönhető, hogy még mindig élük, nem úgy, mint sok más nép amiket Myrtana bekebelezett.",
  "DIA_Ulryk_Q404_Guard_Description": "Az őr nem nyitja ki a kapukat...",
  "DIA_Ulryk_Q404_Guard_15_01": "Az őr nem nyitja ki a kapukat, míg nem hozok erősítést.",
  "DIA_Ulryk_Q404_Guard_30_02": "Nagyon helyes! Csak gondolj bele, hogy mi történne ha azok a dögök bekerülnének a kovácsműhelybe! Néha gondolkozz és szerezz pár embert, hogy segítsenek!",
  "DIA_Ulryk_Q404_AfterMine_15_01": "Visszatértem! Ismét azt hitted, hogy nem élem túl?",
  "DIA_Ulryk_Q404_AfterMine_30_02": "Bevallom, mindig ámulatba ejtesz.",
  "DIA_Ulryk_Q404_AfterMine_30_03": "Most mondd, mi a helyzet a bányában? Hol van Jon?",
  "DIA_Ulryk_Q404_AfterMine_Jon_15_01": "Jon halott.",
  "DIA_Ulryk_Q404_AfterMine_Jon_30_02": "Fenébe! Ettől féltem.",
  "DIA_Ulryk_Q404_AfterMine_Jon_30_03": "A tárnarákok kaptál el? Mi van az osztag többi tagjával?",
  "DIA_Ulryk_Q404_AfterMine_Fight_15_01": "Jon és az egész osztaga meghalt a tárnarákok elleni csatában.",
  "DIA_Ulryk_Q404_AfterMine_Fight_30_02": "Ő nagyon jó katona volt, nagy kár, hogy azokban az ocsmány járatokban kellett meghalnia.",
  "DIA_Ulryk_Q404_AfterMine_Tried_15_01": "Jon megtámadott amint megkérdeztem a városi gyilkossági merénylet miatt. Nem volt más választásom, minthogy megöljem.",
  "DIA_Ulryk_Q404_AfterMine_Tried_30_02": "Tényleg? Lehet többet titkolt, mint amennyit gondoltunk volna? Most már sose tudjuk meg.",
  "DIA_Ulryk_Q404_AfterMine_Reason_15_01": "A tárnarák támadás oka a tárnarák királynő fészkének a megközelítése volt.",
  "DIA_Ulryk_Q404_AfterMine_Reason_30_02": "Megőrültek, mert fenyegetést jelentettek a királynőnek. Az megmagyarázná azt a tomboló támadást.",
  "DIA_Ulryk_Q404_AfterMine_Reason_30_03": "Olvastam róla a régi írásokból a könyvtárunkban, de még sosem láttam egyet, milyen volt?",
  "DIA_Ulryk_Q404_AfterMine_Dead_15_01": "Nagy, ocsmány, büdös...",
  "DIA_Ulryk_Q404_AfterMine_Dead_15_02": "...de nagyrészt egy halott bogár.",
  "DIA_Ulryk_Q404_AfterMine_Dead_30_03": "Sikerült legyőznöd a tárnarák királynőt?",
  "DIA_Ulryk_Q404_AfterMine_Free_15_01": "Igen, a bányának most már biztonságosnak kéne lennie.",
  "DIA_Ulryk_Q404_AfterMine_Free_30_02": "Kiváló munka kölyök!",
  "DIA_Ulryk_Q404_AfterMine_Free_30_03": "Ki gondolta volna, hogy csak egy szimpla beszélgetés miatt küldelek le de végül te vagy az, aki megtisztította a bányámat.",
  "DIA_Ulryk_Q404_AfterMine_Free_30_04": "Szerintem a végén mindkettőnknek megérte. Megadatott az esély, hogy találkozz Jonnal, én meg elkezdhetem a bánya újranyitásának az előkészületeit.",
  "DIA_Ulryk_Q404_AfterMine_Free_30_05": "Ezt fogadd el hálám jeléül.",
  "DIA_Ulryk_Ambient_15_00": "Mi a szituáció?",
  "DIA_Ulryk_Ambient_03_01": "Ezt nekem kéne kérdeznem. Vagy hát, kivéve ha már nem akarsz többé a bányába menni?",
  "DIA_Ulryk_Ambient_03_02": "Találd meg Jont és az osztagát, gyere vissza a felszínre, aztán elmondom a szituációt.",
  "DIA_Ulryk_Ambient_03_03": "Nagy kár Jonért és a fiaiért, jó emberek voltak. Rendesen megtiszteljük az emléküket.",
  "DIA_Ulryk_Ambient_03_04": "Sokat szórakoznak a városban tartózkodó királyi követtel. Talán a nép végre rájön, hogy a király hogyan használja ki őket.",
  "DIA_Ulryk_Ask_Mine_Choice": "Van saját ezüstbányád?",
  "DIA_Ulryk_Q404_AfterMine_Jon_Tried_Choice": "Jon megpróbált megölni...",
  "DIA_Ulryk_Q515_Hello_Yes_Choice": "Tessék, a Békéltető évszázadokon át a családod tulajdona volt."
}
