{
  "DIA_Devir_SQ415_Emotions_15_01": "Hogy vannak a kedélyek a harc előtt?",
  "DIA_Devir_SQ415_Emotions_03_02": "Nagyon jól! Összenyomom Kylidet, mint egy húspoloskát! Ugyan mit gondolhat? Hogy a gyorsasága majd kárpótolja az ereje hiányát? Ha! Jobban kihasználná, ha elmenekülne!",
  "DIA_Devir_SQ415_Emotions_15_03": "Ennyire magabiztos vagy? Biztos vagy abban, hogy nem kéne valahogy felkészítened magadat?",
  "DIA_Devir_SQ415_Emotions_03_04": "Persze, hogy kell! A felkészülés minden harc alapja! Miért kérdezed?",
  "DIA_Devir_SQ415_Emotions_15_05": "Szeretnék rád fogadni egy pár érmével és nem szeretném, hogy rossz befektetés legyen. Tudok valamiben segíteni az előkészületekben?",
  "DIA_Devir_SQ415_Emotions_03_06": "Persze, van egy tennivalóm ami tökéletes lenne egy olyan kezdőnek, mint te!",
  "DIA_Devir_SQ415_Emotions_03_07": "Először kell nekem egy Sárkánygyökér nevezetű növény. Olyan erős varázsitalokat lehet belőle készíteni, hogy senki sem tud versenybe szállni veled!",
  "DIA_Devir_SQ415_Emotions_03_08": "És másodjára, nemrég az Odú előtt utaztam a Szőlőbirtokhoz vezető úton. Egy rohadt borotva megtámadott és én gondolkodás nélkül beledöftem a kardomat.",
  "DIA_Devir_SQ415_Emotions_03_09": "Mielőtt ki tudtam volna húzni egy egész horda megjelent, úgyhogy el kellett rohannom. Hozd el nekem azt a kardot. Az segíteni fog nekem legyőzni Kylidet.",
  "DIA_Devir_SQ415_ReadyForFight_03_01": "Tudom, hogy a saját pénzedért csináltad, de azért köszi a segítségért az előkészülésben.",
  "DIA_Devir_SQ415_ReadyForFight_15_02": "Most csak ne tegyél tönkre mindent a harc során.",
  "DIA_Devir_SQ415_GotPlant_15_01": "Meghoztam a növényt amit kértél.",
  "DIA_Devir_SQ415_GotPlant_03_02": "Hadd nézzem.",
  "DIA_Devir_SQ415_GotPlant_03_03": "Igen, ez Sárkánygyökér. Lesz miből italt csinálnom.",
  "DIA_Devir_SQ415_FoundSword_15_01": "Meghoztam a kardodat.",
  "DIA_Devir_SQ415_FoundSword_03_02": "Hadd nézzem...",
  "DIA_Devir_SQ415_FoundSword_03_03": "Ó igen, ez az a fegyver, nem pedig valami szemét ami a városban van!",
  "DIA_Devir_SQ415_FoundSword_03_04": "Most Kylidnek nincs semmi esélye!",
  "DIA_Devir_SQ415_Finish_15_01": "Hogy érzed magad?",
  "DIA_Devir_SQ415_Finish_03_02": "Úgy, mint ezelőtt, mert már tudtam a harc előtt, hogy nyerni fogok! Kösz a segítséget, nagyon hasznos volt.",
  "DIA_Devir_SQ415_Finish_03_03": "Még a saját fegyveremmel sem sikerült kiütnöm. Tanulnom kell ebből a megszégyenítő leckéből. Akkor is, kösz a segítséget.",
  "DIA_Devir_SQ415_Finish_03_04": "Hova tettem... ó, megvan. Csináltam egy varázsitalt a Sárkánygyökérből és maradt még egy üveg belőle. Tessék, nekem nem kell.",
  "DIA_Devir_SQ415_Finish_15_05": "Kösz, jól fog majd jönni. Ha megint harcba kerülsz valakivel, értesíts róla.",
  "DIA_Devir_SQ415_Finish_03_06": "Persze, egy ilyen együttműködés után szeretnék több ilyenre jelentkezni!",
  "DIA_Devir_YourSword_15_01": "Ez a te kardod?",
  "DIA_Devir_YourSword_03_02": "Igen! Hol találtad?",
  "DIA_Devir_YourSword_15_03": "Egy borotva testében találtam és láttam a feliratot, így úgy gondoltam visszahozom neked.",
  "DIA_Devir_YourSword_03_04": "Kösz, haver. Tessék, egy pár érme a fáradságodért."
}