{
  "DIA_Esti_HELLO_15_01": "Mit gondolsz Fabióról?",
  "DIA_Esti_HELLO_03_02": "Fabio? Nagyon kedves velem, de láttam, hogy pár embernek nem olyan könnyű vele.",
  "DIA_Esti_HELLO_03_03": "Miért kérded?",
  "DIA_Esti_HELLO_GoAway_15_02": "Szükségem van valakire, aki meggyőzné a többieket, hogy elmenjetek. Nem látnak itt szívesen benneteket.",
  "DIA_Esti_HELLO_GoAway_03_03": "Sehol sem látnak szívesen. Mit tehetünk ez ellen?",
  "DIA_Esti_HELLO_GoAway_15_04": "Mehetnétek az északra található mocsárba és elkezdhettek kendert termeszteni. Ha tisztességesen dolgoztok, akkor biztosan elnyeritek az emberek tiszteletét.",
  "DIA_Esti_HELLO_GoAway_03_05": "A mocsárba? Megőrültél? Hol élnénk? És aludnánk? Nem áll szándékomban egyetlen egy estét sem a nedves földön tölteni!",
  "DIA_Esti_HELLO_GoAway_15_06": "És mi van ha jó körülmények lennének ott? Megmondanád Fabiónak, hogy tetszik az ötlet, miszerint mocsári kendert termesszetek?",
  "DIA_Esti_HELLO_GoAway_03_07": "Igen, de csak akkor... mert nagy eséllyel csak ez az egyetlen hátránya a megoldásnak.",
  "DIA_Esti_HELLO_Nice_15_01": "Kedves veled?",
  "DIA_Esti_HELLO_Nice_03_02": "Nos, ez csak így alakult. Talán felfigyelt rám, ki tudja?",
  "DIA_Esti_HELLO_Nice_03_03": "Ő nagyon titkolózó és semmit sem mondott nekem közvetlenül, én meg nem fogok kérdezősködni.",
  "DIA_Esti_WoodCutters_15_01": "Megvan. Kényelmesen lesztek a mocsárban.",
  "DIA_Esti_WoodCutters_03_02": "Nem azt mondom, hogy nevetségesnek hangzik, de értem a lényeget.",
  "DIA_Esti_WoodCutters_03_03": "Megmondom Fabiónak, hogy a mocsári kenderes ötlet jó. Most el kéne vinnie minket.",
  "DIA_Esti_WoodCutters_15_04": "A mocsárba vezető úton beszéljetek Lowellel, a favágóval. Megígérte, hogy összekészíti nektek az összes szükséges bútort és anyagot, de segítenetek kell a cipelésben.",
  "DIA_Esti_WoodCutters_03_05": "Azt hittem minden készen lesz mostanra. Hát, a fiúknak kell még egy kicsit dolgozniuk, elvégre nem helyes egy hölgynek dolgokat cipelnie.",
  "DIA_Esti_WoodCutters_15_06": "Persze, sok sikert a mocsári kenderhez.",
  "DIA_Esti_Ambient_15_01": "Hogy vagy?",
  "DIA_Esti_Ambient_03_02": "Kezdek kételkedni, hogy bárki is segítene nekünk ezen a szigeten. Mindenki csak elüldöz minket.",
  "DIA_Esti_Ambient_03_03": "Kérdezd meg miután beköltöztünk a mocsárba. Ha nem esz meg minket semmi sem, akkor rendben leszünk.",
  "DIA_Esti_Ambient_03_04": "Leginkább a szívem dobogását hallom! Sosem voltam ilyen közel a halálhoz... soha többé...",
  "DIA_Esti_Ambient_03_05": "Szerintem végre sikerül talpra állnunk. Talán Archolos mégiscsak tud valamit nyújtani a rászorulóknak, és nem csak a legerősebbeknek.",
  "DIA_Esti_HELLO_GoAway_Choice": "Nem látnak itt szívesen benneteket."
}