{
  "DIA_Kylid_SQ415_Emotions_15_01": "Hogy vannak a kedélyek a harc előtt?",
  "DIA_Kylid_SQ415_Emotions_03_02": "Rendben. Még mindig kell egy kis előkészülés, de jól vagyok.",
  "DIA_Kylid_SQ415_Emotions_15_03": "Kell benne segítség?",
  "DIA_Kylid_SQ415_Emotions_03_04": "Miért kérdezed? Nem akarod, hogy megzavarjanak a harc előtt?!",
  "DIA_Kylid_SQ415_Emotions_15_05": "Egyáltalán nem. Lorianál rád fogadtam, úgyhogy örülnék, ha te nyernél.",
  "DIA_Kylid_SQ415_Emotions_03_06": "Ó, ebben az esetben bocsánat. Ha az érdekel, hogy megnyerd a fogadást, akkor segíthetnél nekem... két dologban.",
  "DIA_Kylid_SQ415_Emotions_03_07": "Először is egy rendes diétát kell vennem a harc előtt. Ehhez szükségem lenne egy goblinbogyó nevű növényre. Ez a kis dolog úgy javít a reflexeken, mint semmi más!",
  "DIA_Kylid_SQ415_Emotions_03_08": "Valamint jól jönne valamiféle gyakorlás, hogy valaki tudjon tippeket adni, hogy hogyan javíthatnék a mozdulataimon.",
  "DIA_Kylid_SQ415_CanTrain_15_01": "Gyakorolhatnék veled.",
  "DIA_Kylid_SQ415_CanTrain_03_02": "Azt mondod? Hát, miért is ne? Nem tűnsz túl gyengének. Csak szólj amikor készen állsz.",
  "DIA_Kylid_SQ415_LetsGo_15_01": "Gyakoroljunk.",
  "DIA_Kylid_SQ415_LetsGo_03_02": "Neked nem Gronnal kéne párbajoznod? Intézd azt el és aztán beszélünk.",
  "DIA_Kylid_SQ415_LetsGo_03_03": "Nagyszerű. Gyere, menjünk a kapu elé, ott fogok Devirrel harcolni. Mellesleg kiismerem a terepviszonyokat.",
  "DIA_Kylid_SQ415_Training_03_01": "Oké, itt vagyunk. Nézd közelről a támadásaimat, aztán mondd meg hol hibázok.",
  "DIA_Kylid_SQ415_ReadyForFight_03_01": "Szerintem ennyi amiben tudsz segíteni. Most ami hátravan az csak a várakozás az igazi harcra!",
  "DIA_Kylid_SQ415_ReadyForFight_15_02": "Mhm. Sok sikert.",
  "DIA_Kylid_SQ415_AfterFight_03_01": "Egyértelműen rossz napod van.",
  "DIA_Kylid_SQ415_AfterFight_03_02": "Baszki, remélem Devir nem lesz ilyen erős!",
  "DIA_Kylid_SQ415_AfterFight_03_03": "És mi volt rossz? Hol tudnék javítani?",
  "DIA_Kylid_SQ415_AfterFight_15_04": "Hm... néha elég pontatlanul cselekszel. Próbálj meg Devir mozdulataira várni és csak akkor támadj, amikor láthatóan felfedi magát.",
  "DIA_Kylid_SQ415_AfterFight_03_05": "Érdekes. Lehet igazad van. Figyelni fogok rá a párbaj alatt!",
  "DIA_Kylid_SQ415_GotPlant_15_01": "Meghoztam a növényt amit kértél.",
  "DIA_Kylid_SQ415_GotPlant_03_02": "Hadd nézzem.",
  "DIA_Kylid_SQ415_GotPlant_03_03": "Egész hatékonyan összeszedted. Köszönöm.",
  "DIA_Kylid_SQ415_Finish_15_01": "Hogy érzed magad?",
  "DIA_Kylid_SQ415_Finish_03_02": "Hogy érezheti magát az, aki megnyer egy fogadást? Remekül! Bár ha nem hoztad volna el nekem azt a növényt, akkor lehet nem lett volna ilyen jó!",
  "DIA_Kylid_SQ415_Finish_03_06": "Hogy érezheti magát az, aki elveszít egy fogadást? Borzalmasan! Még az a növény sem segített, amit hoztál!",
  "DIA_Kylid_SQ415_Finish_03_03": "Csináltam belőle egy varázsitalt, de olyan sok lett, hogy nem tudtam mindet meginni. Tessék, ez az összes ami megmaradt.",
  "DIA_Kylid_SQ415_Finish_03_07": "Így legalább visszatudom fizetni az idődet.",
  "DIA_Kylid_SQ415_Finish_15_04": "Kösz, jól fog majd jönni. Ha megint harcba kerülsz valakivel akkor szólj nekem.",
  "DIA_Kylid_SQ415_Finish_03_05": "Hehe, nem fogom kihagyni!",
  "DIA_Kylid_Hello_03_01": "Egy farkasfi, minek tűnök neked? A nevem Kylid. Ha van valami dolgod, akkor siess.",
  "DIA_Kylid_Ambient_03_01": "A győzelmem Devir ellen biztos volt, de így is elégedettséggel töltött el. Alig várom, hogy újra a földbe döngöljek valakit.",
  "DIA_Kylid_Ambient_03_02": "Még mindig nem tudom hogy érezzem magam miután veszítettem Devir ellen... Úgy, gondolom ez egy jó lecke nekem, de biztos nem egy kellemes.",
  "DIA_Kylid_Ambient_03_03": "Egyre több ork van Archolos körül. Érzem a csontjaimban, hogy hamarosan nagyon jól fogunk szórakozni velük."
}