{
  "DIA_Lucas_AboutPlace_15_00": "Mit tudsz erről a helyről mondani?",
  "DIA_Lucas_AboutPlace_13_01": "Mi? Hmm... ez egy egészen jó hely az életre, viszont erősnek kell lenned. Ez nem egy város, szóval nincsen luxus. Ezek durva körülmények, de megtanítják azt, hogy mindent tisztelj körülötted.",
  "DIA_Lucas_AboutPlace_13_02": "Néha elmegyek a városba és az emberek olyan... nőiesek. Nem is csodálom. Nem járnak vadászni, melegen tartják magukat, nem kell a túlélésért küzdeniük.",
  "DIA_Lucas_AboutPlace_13_03": "Viszont mi itt mások vagyunk. Strapabírók.",
  "DIA_Lucas_Searching_15_01": "Ismered Henket és Legrifet?",
  "DIA_Lucas_Searching_03_02": "Persze. Mindig együtt isznak. Miért kérdezed?",
  "DIA_Lucas_Searching_15_03": "Keresem őket. Tudod hol találhatom őket?",
  "DIA_Lucas_Searching_03_04": "Hát, érdekes lesz őket megtalálni. Tudod, ők igen érdekes emberek.",
  "DIA_Lucas_Searching_15_05": "Ez mit jelent?",
  "DIA_Lucas_Searching_03_06": "Henk nagyon szeret mászni. Mindenhova felmászik, de legjobban sziklákra szeret mászni. Néhányan ezt elég idegesítőnek veszik, szóval Baes őrmester olyan helyekre osztja ki, ahol sétálni tud.",
  "DIA_Lucas_Searching_03_07": "De Legrif, ha lerészegedik, akkor a lehető legalkalmatlanabb helyeken képes elaludni.",
  "DIA_Lucas_Searching_15_08": "Igazad van, ez tényleg érdekes lesz. Köszönöm.",
  "DIA_Lucas_Hello_03_01": "Új vagy, mi? Mit gondolsz a falainktól és az ide vezető útról?",
  "DIA_Lucas_Hello_Next_03_01": "Akárhogy is, az út az erődbe lehetne sokkal lenyűgözőbb.",
  "DIA_Lucas_Hello_Next_03_02": "És mi más lehetne lenyűgözőbb annál, hogy egyenesen a tetejéig egy fa lifttel lehessen menni!",
  "DIA_Lucas_Hello_Next_03_03": "Van itt egy darunk. Már régóta nem üzemel és nem is volt olyan sok bejövő szállítmány a közelmúltban, hogy bárki is foglalkozott volna vele.",
  "DIA_Lucas_Hello_Next_03_04": "Valamikor régebben egy pár újonc jelentkezett a daru megjavítására.",
  "DIA_Lucas_Hello_Next_03_05": "Persze nem fizettem nekik előre, de adtam nekik egy fogaskereket, hogy megjavíthassák a szerkezetet.",
  "DIA_Lucas_Hello_Next_03_06": "Zálogot fizettettem velük, mert ez egy drága dolog, de ennek ellenére a munkások néhány nap múlva eltűntek.",
  "DIA_Lucas_Hello_Next_03_07": "Gondolom reménykedtek egy könnyű pénzkeresésben. Fogtak amit tudtak és elrohantak. Körbe tudnál nézni a darunál? Talán legalább a fogaskeret meg tudod szerezni?",
  "DIA_Lucas_Hello_Nothing_15_01": "A városhoz képest ez semmi...",
  "DIA_Lucas_Hello_Nothing_03_02": "Ne beszélj badarságot, Archolos városa valószínűleg a leggyengébben védett hely az egész szigeten. Bármilyen szökevény be tud jutni a csatornákon keresztül.",
  "DIA_Lucas_Hello_Great_15_01": "A falak áttörhetetlennek tűnnek.",
  "DIA_Lucas_Hello_Great_03_02": "És igazad is van! A sziget egész történelmében a Farkasodú egyszer sem lett meghódítva.",
  "DIA_Lucas_SQ404_Start_15_01": "Utánanézek a munkásoknak és a fogaskeréknek.",
  "DIA_Lucas_SQ404_Start_03_02": "Ha visszahozod azt a kereket akkor megfizetem neked a záloguk összegét!",
  "DIA_Lucas_SQ404_Finish_15_01": "Megtaláltam a fogaskereket és a munkásokat.",
  "DIA_Lucas_SQ404_Finish_03_02": "Visszaadták?",
  "DIA_Lucas_SQ404_Finish_15_03": "Mondhatod azt is, elkapta őket egy ragadozó horda. A tó mélyén találtam a fogaskereket az egyik munkás mellett.",
  "DIA_Lucas_SQ404_Finish_03_04": "Bassza meg... legalább küldhettem volna valakit védelemnek. A ragadozók sosem jöttek ilyen közel az erődünkhöz.",
  "DIA_Lucas_SQ404_Finish_03_05": "A fontos az, hogy visszakerült hozzám a kerék. Ulryk megölne, ha értesülne erről. Ezek a szerkezet külön megrendelésre készült és egy vagyonba kerül.",
  "DIA_Lucas_SQ404_Finish_03_06": "Szép munka, de kár, hogy most a daru még hónapokig használhatatlan marad.",
  "DIA_Lucas_Ambient_15_01": "Mi újság?",
  "DIA_Lucas_Ambient_03_02": "Voltam már jobban. Nem érzem jól magam munkanélküliként, ez egy Farkasodú lakos természete ellen vall.",
  "DIA_Lucas_Ambient_03_03": "Bízok benned a kerékkel kapcsolatban. Ne okozz csalódást.",
  "DIA_Lucas_Ambient_03_04": "Rendben. Hála a segítségednek most már pontosan tudom hol állok. És Ulrykkal sem vagyok teljesen kibékülve.",
  "DIA_Lucas_SELLHORN_Description": "Megvan minden ami kell neked. (Szarvak eladása)"
}
