{
  "DIA_Einar_HELLO_15_01": "Szia! Te vagy a kovács?",
  "DIA_Einar_HELLO_03_02": "Nem, én csak szeretek időnként dolgokat ütögetni. Jobban érzem tőle magam.",
  "DIA_Einar_HELLO_03_03": "Áh, miért kérdezel ilyen hülyeségeket? Igen, én vagyok itt a kovács.",
  "DIA_Einar_JOB_15_01": "Hogyan lett egy ilyen munkád?",
  "DIA_Einar_JOB_03_02": "Nocsak, milyen kíváncsi! A kontinensen évekig a seregben szolgáltam.",
  "DIA_Einar_JOB_03_03": "Nem mondom el a részleteket, mert nem szeretek történeteket mesélni, de kalapáltam már egy keveset.",
  "DIA_Einar_JOB_03_04": "Nem sok katona éli meg az öregkort, és én egy kicsit tovább akartam élni. És mivel elég erős voltam...",
  "DIA_Einar_TRADEOPTION_15_01": "Van valami eladnivalód?",
  "DIA_Einar_TRADEOPTION_03_02": "Nem fogsz olyan fegyvereket találni a városban, mint nálam.",
  "DIA_Einar_TRADEOPTION_03_03": "És megvan minden nyersanyag, egy szolid fegyver készítéséhez. Vess rá egy pillantást, ha szeretnél.",
  "DIA_Einar_TEACHSMITH_15_01": "Megtudnád tanítani a fegyver kovácsolást?",
  "DIA_Einar_TEACHSMITH_03_03": "Nem tudom, mire kéne az neked? Nem tűnsz túl erősnek, és ehhez acélizmok kellenek.",
  "DIA_Einar_TEACHSMITH_03_05": "Rendben. De nem fogom ingyen tenni, haladó technikák tanulása nem lehet olcsó!",
  "DIA_Einar_Partners_15_01": "Miért nem dolgozunk együtt?",
  "DIA_Einar_Partners_03_02": "Hmm, gondolom arra célzol, hogy naponta kovácsolsz pár fegyvert, én meg jó áron megveszem tőled?",
  "DIA_Einar_Partners_03_03": "Jól hangzik, miért is ne?",
  "DIA_Einar_Partners_15_04": "Akkor megegyeztünk?",
  "DIA_Einar_Partners_03_05": "Nem. Hahaha. Egy balféket keresel? És én kinek adnám el a szemetet, amit te készítenél?",
  "DIA_Einar_Partners_03_06": "A városban lehet találsz egy balekot. Sok sikert hozzá.",
  "DIA_Einar_TRADE_15_01": "Mutasd meg az áruidat.",
  "DIA_Einar_TRADE_03_02": "Óvatosan nézelődj.",
  "DIA_Einar_AMBIENT_15_01": "Hogy vagy?",
  "DIA_Einar_AMBIENT_03_02": "Kezd egy kicsit fejfájásom lenni attól az üllőtől. Ennyi év és még mindig nem szoktam hozzá.",
  "DIA_Einar_AMBIENT_03_03": "Egy hosszú nap munka után mindenki megérdemel egy jó korsó sört.",
  "DIA_Einar_AMBIENT_03_04": "Fenébe, éhes vagyok.",
  "DIA_Einar_Bolt_15_01": "Felismered ezt a számszeríj vesszőt?",
  "DIA_Einar_Bolt_03_02": "Hogy felismerem-e? Én készítettem!",
  "DIA_Einar_Bolt_15_03": "Az remek. Lenne egy pár kérdésem...",
  "DIA_Einar_Bolt_03_04": "Először is, nekem lenne egy kérdésem: honnan szerezted? Ez egy nyílhegy, amit csak a farkasfiknak adok ki, és nem is mindegyiknek. Elloptad?",
  "DIA_Einar_Bolt_Next_15_01": "Volt egy bizonyos... incidens. Egy számszeríj vessző ezzel a fejjel megsebesített egy... testőrt. Sajnos halálos volt.",
  "DIA_Einar_Bolt_Next_03_02": "Élettapasztalatom szerint meg lehetett volna menteni, de egyik városi kuruzsló sem tudta volna megtenni. Még valami?",
  "DIA_Einar_Bolt_Chad_15_01": "Szerintem itt én vagyok az, aki kérdez.",
  "DIA_Einar_Bolt_Chad_03_02": "Óvatosan. Nem a saját területeden vagy, nem úgy mint én, szóval ajánlom az udvariasságot.",
  "DIA_Einar_Bolt_Chad_03_03": "Ismétlem: Honnan szerezted a nyílhegyet?",
  "DIA_Einar_Bolt_Why_15_01": "Miért érdekel az téged?",
  "DIA_Einar_Bolt_Why_03_02": "Azért, mert, mint minden normális ember, szeretném tudni hogy egy tolvajjal van-e dolgom?",
  "DIA_Einar_Bolt_Legal_15_01": "Nem, törvényesen szereztem meg.",
  "DIA_Einar_Bolt_Legal_03_02": "Az remek. És ez mit is jelent?",
  "DIA_Einar_Bolt_City_15_01": "A Farkasfik megszokták látogatni a várost?",
  "DIA_Einar_Bolt_City_03_02": "Ritkán, de igen. Előre megválaszolom a következő kérdésedet: nem, nem hiszem, hogy az egyikük meglőtte volna a testőrt. Mi hasznunk származna ebből?",
  "DIA_Einar_Bolt_City_03_03": "Szerintem a nyílhegyek egyik tulajdonosát kirabolták, és mivel félt a büntetéstől, senkinek sem vallotta be.",
  "DIA_Einar_Bolt_City_15_04": "Azt hittem bátrak és fegyelmezettek vagytok.",
  "DIA_Einar_Bolt_City_03_05": "És jól is hiszed. Nem félünk semmilyen ellenségtől sem, legyen ember vagy akár azok a zöld szörnyetegek. Más a helyzet a felettesekkel, és ez egy nagyon egészséges megállapodás.",
  "DIA_Einar_Bolt_Strange_15_01": "Ez a nyílhegy nagyon különlegesnek tűnik.",
  "DIA_Einar_Bolt_Strange_03_02": "Igaz. Ez nem egy átlagos felszerelés darabja, amivel egy csoport mérges paraszttól tudod megvédeni magad, ez egy megfelelő vadászeszköz.",
  "DIA_Einar_Bolt_Strange_03_06": "Különleges kialakítású nyílheggyel és megerősített szárral ezek a vesszők képesek áthatolni e földalatti hangyák páncélján.",
  "DIA_Einar_Bolt_Strange_03_07": "Sok vadász nagyra becsüli őket vadászatuk során, és sokszor mentettek már életet.",
  "DIA_Einar_Bolt_CanYou_15_01": "Megtudnád mondani, hogy mikor készítetted?",
  "DIA_Einar_Bolt_CanYou_03_02": "Ha nem lenne használt, akkor talán. De sajnos megsérült, valamint nagyon átitatta a vér. Lecsiszolhatnám, de az egyben csökkentene a bírálat megbízhatóságán.",
  "DIA_Einar_Bolt_CanYou_15_03": "Értem. Amúgy ez nem egy új találmány?",
  "DIA_Einar_Bolt_CanYou_03_04": "Nem, már évek óta készítem őket. Rengeteg kikerülhetett már a Farkasfikhoz ez idő alatt.",
  "DIA_Einar_Who_15_01": "Ki kaphatott ilyen nyílhegyet mostanság tőled?",
  "DIA_Einar_Who_03_02": "Pár ember. Túl sok más napi teendőm van ahhoz, hogy nagy mennyiségben készítsem őket amire a vadászoknak szükségük lenne.",
  "DIA_Einar_Who_15_03": "Szóval kik?",
  "DIA_Einar_Who_03_04": "Eh, hadd gondolkozzak. Gondolom addig fogsz zaklatni, amíg el nem mondom?",
  "DIA_Einar_Who_15_05": "Pontosan.",
  "DIA_Einar_Who_03_06": "Értem. Volt... Arethe, Gron... Henk és Legrif... és... és szerintem ez az összes. De ezekben sem vagyok biztos.",
  "DIA_Einar_Who_Arethe_15_01": "Hol találhatom Arethet?",
  "DIA_Einar_Who_Arethe_03_02": "Valószínűleg a házában üldögél. Amikor nincs szolgálatban akkor sehol máshol nem lehet látni.",
  "DIA_Einar_Who_Gron_15_01": "Hol van Gron?",
  "DIA_Einar_Who_Gron_03_02": "A szabadidejében a kocsmában. Nagyon kellemetlen fajta, az egyetlen akit ismerek, aki lekezelően beszél Ulrykról.",
  "DIA_Einar_Who_Vahral_15_01": "Henk és Legrif valamiféle barátok?",
  "DIA_Einar_Who_Vahral_03_02": "Honnan gondoltad volna?",
  "DIA_Einar_Who_Vahral_15_03": "Egymás után mondtad a nevüket, nagyon gyorsan. Mintha az egyiket említve rögtön társítottad a másikkal.",
  "DIA_Einar_Who_Vahral_03_04": "Hm, jó vagy. Igen, együtt lógnak. Szeretnek inni, szerintem túl sokat, úgyhogy kérdezd a fogadóst.",
  "DIA_Einar_Who_Thanks_15_01": "Kösz, hogy ilyen sokat elmondtál nekem.",
  "DIA_Einar_Who_Thanks_03_02": "Ja. Ha Ulryk levágja a fejem, mert nem halad a munka akkor kísérteni foglak. Megértetted?",
  "DIA_Einar_Who_Thanks_15_03": "Aha, persze. Szorítok, hogy még egy kicsit tovább éljél. Viszlát.",
  "DIA_Einar_TEACHSMITH_03_02": "Nem, nem lehet. Ulryk nem örülne, ha a kovácsa idegeneknek tanítaná a mesterségét. Ez az utolsó szavam.",
  "DIA_Einar_TEACHSMITH_15_04": "Akkor mutasd meg, hogyan lehetek erősebb.",
  "DIA_Einar_TEACHSMITH_03_06": "És ne feledd. Csak azért teszem ezt, mert hasznos voltál Ulryknak, ebből következtetve az egész közösségnek itt.",
  "DIA_Einar_Train_15_00": "Mutasd meg hogy lehetek erősebb.",
  "DIA_Einar_Train_03_01": "Rendben, vágjunk bele.",
  "DIA_Einar_Train_Back_03_00": "Szép, szép, tudsz már valamit.",
  "DIA_Einar_Train_Back_03_01": "Van erőd. Már csak úgy lehetsz ennél erősebb, ha végigmennél a Farkasfi kiképzésen.",
  "DIA_Einar_Train_Back_03_02": "Egyébként sem fogok mást mutatni.",
  "DIA_Einar_Train_STR1_13_00": "Tudom, nem sokat beszélek az aranyról, de ne vigyük túlzásba.",
  "DIA_Einar_Train_STR5_13_00": "Ilyen intenzív edzésért jobb fizetésre számítok.",
  "DIA_Einar_KQ403_Swords_15_01": "Lenne egy kérésem.",
  "DIA_Einar_KQ403_Swords_03_02": "Nem te vagy az egyetlen. Mondd mit akarsz.",
  "DIA_Einar_KQ403_Swords_15_03": "Kellenek a Farkasfik fegyverei.",
  "DIA_Einar_KQ403_Swords_03_04": "Neked elment az eszed.",
  "DIA_Einar_KQ403_Swords_03_05": "Tudod mit csinálna velem Ulryk, ha odaadnám a fegyvereinket?",
  "DIA_Einar_KQ403_Swords_Ulryk_15_01": "Dolgoztam Ulryknak.",
  "DIA_Einar_KQ403_Swords_Ulryk_03_02": "Attól még nem leszel közénk való! Az kizárt.",
  "DIA_Einar_KQ403_Swords_Ulryk_15_03": "Nem azt mondom, hogy pontosan ugyanarra a fegyverre van szükségem.",
  "DIA_Einar_KQ403_Swords_Ulryk_15_04": "Csak valami a te azonosítóddal.",
  "DIA_Einar_KQ403_Swords_Ulryk_03_05": "Várj, hadd nézzem mi van itt.",
  "DIA_Einar_KQ403_Swords_Ulryk_03_06": "Jó egy rozsdás kétkezes kard?",
  "DIA_Einar_KQ403_Swords_Yes_15_07": "Tessék. Van egy érzésem, hogy nem kereskedő lesz a karriered.",
  "DIA_Einar_KQ403_Swords_Yes_03_08": "A Myrtanaiak között nem is akarok.",
  "DIA_Einar_KQ403_Swords_Yes_15_01": "Annál jobb.",
  "DIA_Einar_KQ403_Swords_Yes_03_02": "Jobb? Mire kéne neked egy ilyen rozsdás acéldarab?",
  "DIA_Einar_KQ403_Swords_Yes_15_03": "Hosszú sztori. Szóval odaadod vagy sem?",
  "DIA_Einar_KQ403_Swords_Yes_03_04": "Adni? Megveheted. 100 arany és a tiéd.",
  "DIA_Einar_KQ403_Swords_Yes_15_05": "100 arany egy rozsdás kardért? Hol tanultad a kereskedést?",
  "DIA_Einar_KQ403_Swords_Yes_03_06": "Kell vagy sem?",
  "DIA_Einar_KQ403_Swords_Yes_15_09": "Fizetek.",
  "DIA_Einar_KQ403_Swords_Yes_03_10": "Mivel? Levegővel? Gyere vissza amikor lesz már aranyad.",
  "DIA_Einar_SQ419_Wood_15_01": "Tudtommal rendeltél egy fa szállítmányt.",
  "DIA_Einar_SQ419_Wood_03_02": "Úgy van, de azok a lusták még mindig nincsenek itt! Majd beszélek Knuttal az ígéretek betartásáról.",
  "DIA_Einar_SQ419_Wood_03_03": "Sok aranyat fizetünk a legjobb minőségű fáért, de az mit sem ér, ha nem szállítják le időben.",
  "DIA_Einar_SQ419_Crednar_15_01": "Crednar nem engedi be a favágókat.",
  "DIA_Einar_SQ419_Crednar_03_02": "Francba már, mi ütött belé, hogy hirtelen a szabályokat és dokumentumokat előrébb helyezi, mint a józan paraszti észt.",
  "DIA_Einar_SQ419_Crednar_03_03": "Fogd ezt a papírt és hozd ide azt a fát amint tudod.",
  "DIA_Einar_SQ419_GotWood_03_01": "Szép munka, végre visszamehetek dolgozni. Tessék, pár arany a fáradozásodért.",
  "DIA_Einar_SQ419_GotWood_03_02": "Figyelj, már rég túlléptem a határidőn, ha Ulryk értesül erről, akkor élve megnyúz.",
  "DIA_Einar_SQ419_GotWood_03_03": "Van egy ajánlatom, segíts befejezni ezt a munkát és cserébe elkészítek neked valami különlegeset a kovácsműhelyemben. Bízz bennem, elégedett leszel.",
  "DIA_Einar_SQ419_GotWood_Yes_15_01": "Értelmes ajánlatnak hangzik.",
  "DIA_Einar_SQ419_GotWood_Yes_03_03": "Örülök, hogy sikerült rendezni az ügyet a bányában. Most már nyugodtan dolgozhatunk és nem kell aggódnunk, hogy elfogy az ezüst. Gyere velem, megmutatom mi a helyzet.",
  "DIA_Einar_SQ419_GotWood_Yes_03_02": "Ebben az esetben ne vesztegessünk több időt és lássunk munkához. Gyere velem, megmutatom mi a helyzet.",
  "DIA_Einar_SQ419_GotWood_No_15_01": "Nincs most időm...",
  "DIA_Einar_SQ419_GotWood_No_03_02": "Francba, hát, nekem annyi.",
  "DIA_Einar_SQ419_StartWood_03_01": "Vágd fel azokat a fákat felnőtt ember hosszúságúra. Én elkezdem felmelegíteni a kemencéket a megfelelő hőfokra, míg te azt csinálod.",
  "DIA_Einar_SQ419_History_Next_03_01": "Látom felvágtad már az első adag fát. Kitűnő, tovább léphetünk a következő feladatra.",
  "DIA_Einar_SQ419_History_Next_03_02": "Fogd ezeket a fém rudakat. Egyesével melegítsd fel őket a kemencében, aztán az üllőnél felváltva jobb és bal oldalon kovácsold meg őket amíg egy félkör nem lesz belőlük.",
  "DIA_Einar_SQ419_History_Next_03_03": "A legvégén lehűtöd őket és négy alkalommal ismétled az egész folyamatot. Minden szükséges felszerelést megtalálsz itt a műhely sarkában.",
  "DIA_Einar_SQ419_History_Next_03_04": "Ha kell segítség akkor a szomszédos műhelyben megtalálsz engem, elő kell készítenem az ötvözetet az öntésre.",
  "DIA_Einar_SQ419_History_Work_15_01": "Lássunk munkához. Csöndben.",
  "DIA_Einar_SQ419_History_Work_03_02": "Igazad van, az a legjobb.",
  "DIA_Einar_SQ419_History_Sure_15_01": "Szeretnék történeteket hallani a nemzetedről.",
  "DIA_Einar_SQ419_History_Sure_03_02": "Kevés városlakó jó hallgató, te kivétel vagy.",
  "DIA_Einar_SQ419_AFTERSMITHING_03_01": "Nagyszerű sebességed van fiú, nehéz elhinni, hogy nem kovács családból származol!",
  "DIA_Einar_SQ419_AFTERSMITHING_03_02": "Mindkét kemence most már teljes kapacitással működik, hamarosan öntésbe kezdünk.",
  "DIA_Einar_SQ419_AFTERSMITHING_03_03": "Gyere, foglalkozzunk most a bőrfelszerelésekkel.",
  "DIA_Einar_SQ419_NextTask_03_01": "Ülj le ahhoz a medveszőrméhez és kezdj el olyan hosszú csíkokat vágni belőle, amekkora a karod. Én előkészítem a kárpitozást.",
  "DIA_Einar_SQ419_TanningDone_03_01": "Szerintem ennyi csíknak elégnek kéne lennie. Szép munka fiú.",
  "DIA_Einar_SQ419_TanningDone_03_02": "Nincs sok munka hátra mára. Siess a kovácsműhelyembe, és vedd ki az öntőformát a ládából. Csak óvatosan, nehogy eltörjön!",
  "DIA_Einar_SQ419_TanningDone_What_15_01": "Pontosan mit is készítünk itt?",
  "DIA_Einar_SQ419_TanningDone_What_03_02": "Hogy pontosan mit? Sokáig beszélhetnénk róla, és valószínűleg úgysem értenéd meg a jelentőségét.",
  "DIA_Einar_SQ419_TanningDone_What_03_03": "Röviden, a vízmágusokhoz és az Adanos oltáraikhoz hasonlítható. A farkasfejeket az őseink iránti tisztelet és emlékezés jeleként állítjuk fel.",
  "DIA_Einar_SQ419_TanningDone_What_03_04": "Most futás azokért a formákért, az ezüst és az acél mindjárt kellően felhevül.",
  "DIA_Einar_SQ419_Finish_15_01": "Megvan az öntőforma.",
  "DIA_Einar_SQ419_Finish_03_02": "Remek, akkor elkezdhetünk önteni.",
  "DIA_Einar_TRAIN_Smith2_15_00": "Taníts nekem jobb kovácsolási technikákat.",
  "DIA_Einar_TRAIN_Smith2_03_01": "A különbség egy kezdő és egy tapasztalt kovács között abban áll, hogy egy tapasztalt kovács nem tud eladni egy fegyvert anélkül, hogy teljesen elégedett lenne vele.",
  "DIA_Einar_TRAIN_Smith2_03_02": "Ha hibát találsz, ki kell javítanod, és nem szabad csak úgy szemet hunyni felette. Kísérletezz új alapanyagokkal, mint ezek, hogy egy kis változatosságot vigyél a műhelyedbe.",
  "DIA_Einar_TRAIN_Smith2_03_03": "Tudom, hogy Ulryk kedvel téged, de nem mondta nekem, hogy taníthatlak. Arany vagy elfelejtheted.",
  "DIA_Einar_TRAIN_Smith3_15_00": "Taníts nekem mesteri kovácsolási technikákat.",
  "DIA_Einar_TRAIN_Smith3_03_01": "Ha a legmagasabb minőségű fegyvereket akarod elkészíteni, akkor minden bevett szokást félre kell tenned. Amikor kovácsolsz akkor csak te, a kalapács és a nyersanyag létezik.",
  "DIA_Einar_TRAIN_Smith3_03_02": "Minden projektnél nagyratörőnek kell lenned, a 'jó fegyver' mostantól nem elég neked. Amíg a fegyver nem válik a részeddé, addig nem fejezted be.",
  "DIA_Einar_TRAIN_Smith3_03_03": "Most, hogy már tudod, hogyan állj a munkádhoz, már csak annyi a dolgod: kovácsolj, kovácsolj és még többet kovácsolj. Természetesen a legjobb tervrajzok alapján.",
  "DIA_Einar_TRAIN_Smith3_03_04": "Tudom, hogy Ulryk kedvelt téged, de nem mondta nekem, hogy tanítsalak. Arany vagy elfelejtheted.",
  "DIA_Einar_SELLPLATE_Description": "Megvan minden amire szükséged van. (Eladod a tárnarák páncéllemezeket)",
  "DIA_Einar_AMBIENT_03_05": "Mióta elhagytad a bányát, furcsa hangulat uralkodik itt. Egyrészt, mert újra ezüstöt bányászunk, másrészt, mert szégyen, ami Jonnal és a fiúkkal történt.",
  "DIA_Einar_AMBIENT_03_06": "Az, hogy a királyi követ gondot okoz a városlakóknak, kifejezetten kielégítő az Odú lakóinak. Alig várjuk, hogy többet halljunk a tevékenységéről.",
  "DIA_Einar_Armors_15_01": "Páncélzatot is készítesz?",
  "DIA_Einar_Armors_03_02": "Láttad, hogy mit hordanak a Farkasfik? Az ilyen páncélok sok gondoskodást igényelnek, és mindig gondosan a tulajdonosára kell szabni őket.",
  "DIA_Einar_Armors_03_03": "A szabadidőmben megjavítom és meg is erősítem a helyi vadászok páncélzatát. Ők nem a mieink, de nagy kár lenne, ha valami ragadozó végezne velük.",
  "DIA_Einar_Armors_03_04": "Csak ne feledd, nem pazarlom bármire az időmet és az ezüstömet. Én rendes páncélzatokkal foglalkozom.",
  "DIA_Einar_Armors_03_05": "Elég a beszédből, mutasd mid van és én megmondom, hogy mik kellenek hozzá és mennyibe fog kerülni.",
  "DIA_Einar_UpgradeArmor_Tier2_Choices_Choice": "(Páncélzat feljavítása)",
  "DIA_Einar_UpgradeArmor_Tier3_Choices_Choice": "(Páncélzat mesteri feljavítása)"
}
