{
  "DIA_Vahral_Hello_15_01": "Te mit csinálsz itt?",
  "DIA_Vahral_Hello_03_02": "Ki vagy te? Nem ismerlek, hagyjál aludni...",
  "DIA_Vahral_FoundYou_15_01": "Te vagy Henk.",
  "DIA_Vahral_FoundYou_03_02": "Úgy van. Mit akarsz? És ne beszélj olyan hangosan, széthasad a fejem...",
  "DIA_Vahral_FoundYou_15_03": "Persze. Pár könnyű és mókás kérdéssel jöttem hozzád.",
  "DIA_Vahral_FoundYou_03_04": "Persze... hal... hukk! Bocsi... hallgatom.",
  "DIA_Vahral_FoundYou_How_15_01": "Hogy kerültél ide?",
  "DIA_Vahral_FoundYou_How_03_02": "Legriffel ittam az elmúlt napokban... aztán itt keltem fel. Egy kicsit várok mielőtt bárhova is elmegyek. Nem fogok sziklákat mászni, amíg megöl a fejem...",
  "DIA_Vahral_FoundYou_How_15_03": "Nincs véletlen problémád az alkohollal?",
  "DIA_Vahral_FoundYou_How_03_04": "Ez nem igaz, csak nincs itt semmi tennivaló, ezért iszom, hogy elüssem az időt.",
  "DIA_Vahral_FoundYou_When_15_01": "Mikor voltál legutóbb a városban?",
  "DIA_Vahral_FoundYou_When_03_02": "Jó régen, nem is emlékszem pontosan. Nemigen járok oda, mert drága és szar piáik vannak, ha pedig túlzásba viszed akkor letartóztatnak ahelyett, hogy elkísérnének a saját ágyadba.",
  "DIA_Vahral_FoundYou_When_03_03": "Archolos egy efféle 'kulturális főváros'. Nincs tisztelet más emberek iránt.",
  "DIA_Vahral_FoundYou_When_15_04": "Nagyjából, mikor lehetett ez?",
  "DIA_Vahral_FoundYou_When_03_05": "Szerintem akár egy évvel ezelőtt... talán egy picit kevesebb.",
  "DIA_Vahral_FoundYou_Bolt_15_01": "Szoktál néha speciális vesszőket használni?",
  "DIA_Vahral_FoundYou_Bolt_03_02": "Nem. Legalábbis most nem.",
  "DIA_Vahral_FoundYou_Bolt_15_03": "Most?",
  "DIA_Vahral_FoundYou_Bolt_03_04": "Ja, régebben kaptam olyan vesszőket Einartól, amik a tárnarákok vadászatára voltak kifejlesztve, mert akkoriban sokat őrködtem a bányánál.",
  "DIA_Vahral_FoundYou_Bolt_03_05": "Sajnos már egy ideje nem kaptam ilyet. Nem emlékszem, hogy pontosan miért...",
  "DIA_Vahral_FoundYou_Legrif_15_01": "Hol találhatom Legrifet?",
  "DIA_Vahral_FoundYou_Legrif_03_02": "Ki tudja. Ha lerészegedik akkor bárhova elmegy. Egyszer elaludt az emelőn az Odú előtt és le is esett róla!",
  "DIA_Vahral_FoundYou_Legrif_03_03": "A mai napig nem tudjuk, hogyan élte túl. Valószínűleg a részegek szerencséje miatt.",
  "DIA_Vahral_FoundYou_Legrif_15_04": "Szóval nem emlékszel... oké, mindegy. Valahogy megtalálom.",
  "DIA_Vahral_FoundYou_Bet_15_01": "Legrif említette, hogy elvesztetted a vesszőidet egy fogadáson.",
  "DIA_Vahral_FoundYou_Bet_03_02": "Ezt ő mondta? Hmm...",
  "DIA_Vahral_FoundYou_Bet_03_03": "Ááá, ja! Régebben fogadtam Jonnal egy... ömm... ööööö... hát, fogadtam valamivel. És vesztettem.",
  "DIA_Vahral_FoundYou_Bet_15_04": "Mint egy pontos jelentés. Szóval ennél a Jonnál még mindig meg kéne lennie ezeknek a speciális vesszőknek?",
  "DIA_Vahral_FoundYou_Bet_03_05": "Szinte biztosan. A fickó vezeti a csapatot a bánya kitisztításához.",
  "DIA_Vahral_FoundYou_Bye_15_01": "Kösz a válaszokat. Körbenézek a haverod után.",
  "DIA_Vahral_FoundYou_Bye_03_02": "Ja, persze. Később találkozunk.",
  "DIA_Vahral_FoundYou_Bye_15_03": "Épp most akartam elmondani, Baes már alig várja, hogy találkozhasson veled.",
  "DIA_Vahral_FoundYou_Bye_03_04": "Óh, bassza meg...",
  "DIA_Vahral_Mine_15_01": "Bánya kipucolása?",
  "DIA_Vahral_Mine_03_02": "Ja. Nemrég a bányászok belevájtak egy földalatti járatba, ami teli volt ezekkel az átkozott tárnarákokkal.",
  "DIA_Vahral_Mine_03_03": "A hangyák először a bányászok felét és pár őrt megettek, aztán ellepték az összes járatot. És most elég nagy problémánk van emiatt, mert a bánya nagy bevételt hozott.",
  "DIA_Vahral_Mine_03_04": "Pár ember szerint az összes Farkasfi együttes ereje sem lenne elég ahhoz, hogy elbánjunk velük.",
  "DIA_Vahral_Mine_Jon_15_01": "Milyen csapatot vezényel Jon?",
  "DIA_Vahral_Mine_Jon_03_02": "Egy csapatnyi elit elvetemültet akik semmitől sem félnek.",
  "DIA_Vahral_Mine_Job_15_01": "Mi ennek a csapatnak a célja?",
  "DIA_Vahral_Mine_Job_03_02": "Mármint? Hogy megöljék az összes tárnarákot.",
  "DIA_Vahral_Mine_Job_15_03": "Azt mondtad, hogy az összes Farkasfi sem lenne elég, és erre ez a csapat mégis megtenné?",
  "DIA_Vahral_Mine_Job_03_04": "Igen. Jon valamiféle szakértő lenne. Több tárnarákot ölt az életében, mint amennyi palack sört megittam. Úgy tűnik van valami terve.",
  "DIA_Vahral_Mine_Bolt_15_01": "Jon is kapott vesszőket Einartól?",
  "DIA_Vahral_Mine_Bolt_03_02": "Igen, kétség kívül. Ahogy az egész csapat akik vele együtt beléptek a bányába.",
  "DIA_Vahral_Mine_Bolt_15_03": "Mikor lehetett az?",
  "DIA_Vahral_Mine_Bolt_03_04": "Valószínűleg mielőtt beléptek, ami pár nappal ezelőtt lehetett.",
  "DIA_Vahral_Mine_Bolt_15_05": "De a tiedet már rég megkapta, ugye?",
  "DIA_Vahral_Mine_Bolt_03_06": "Igen, ahogy mondtam. Szerintem bőven azelőtt volt, hogy a városba elment pár dolgot elintézni. Emlékszem ahogy próbáltam rávenni, hogy adja vissza a vesszőket, de nem sikerült.",
  "DIA_Vahral_Mine_How_15_01": "Hogyan juthatok a bányába?",
  "DIA_Vahral_Mine_How_03_02": "Megőrültél?! Miért akarsz odamenni? Megesznek azok a hangyák!",
  "DIA_Vahral_Mine_How_15_03": "Nagyon fontos ügyem van egy olyasvalakivel, akinek már egy ideje hozzáférése van ezekhez a különleges vesszőkhöz és volt a városban is. A szavaid alapján Jon megfelel ennek a két feltételnek.",
  "DIA_Vahral_Mine_How_03_04": "Hát, ha komolyan gondolod, akkor Ulrykkal kell beszélned. Senki sem mehet a bányába az engedélye nélkül.",
  "DIA_Vahral_Mine_How_15_05": "Értem. Viszlát, és köszi az információkat.",
  "DIA_Vahral_Mine_How_03_06": "Nem probléma.",
  "DIA_Vahral_Mine_How_15_07": "Amikor kijózanodtál, akkor jelentkezz Baesnél.",
  "DIA_Vahral_Mine_How_03_08": "Ó, bassza meg...",
  "DIA_Vahral_GuardMine_15_01": "Lenne egy meló a bányánál.",
  "DIA_Vahral_GuardMine_03_02": "A bányánál? Milyen lenne ez a munka a 'bányánál'?",
  "DIA_Vahral_GuardMine_15_03": "Kell valaki, aki őrizné a bejáratát. Ellenkező esetben az őr nem fogja kinyitni a kapuit.",
  "DIA_Vahral_GuardMine_03_04": "Váó... hékás, hékás... szóval egy tárnarákkal teli bányának a kinyitásánál kéne ott lennem?",
  "DIA_Vahral_GuardMine_15_05": "Pontosan.",
  "DIA_Vahral_GuardMine_03_06": "Baszki... hát... az biztos, hogy nem ilyen állapotban fogok erről döntést hozni. Segíts kijózanodni, aztán épp ésszel átgondolom, hogy akarom-e az életemet kockáztatni miattad.",
  "DIA_Vahral_MineHelp_15_01": "Hogyan segíthetek?",
  "DIA_Vahral_MineHelp_03_02": "Azt hallottam, hogy az alkimistánk dolgozik valami koncentrációt segítő orvosságon. Azon tűnődtem, hogy vajon hasonlóan működik-e, mint a repülősó?",
  "DIA_Vahral_MineHelp_15_03": "Hmm... de azt ugye tudod, hogy a repülősó nem azért van, hogy megszüntesd az alkohol hatásait?",
  "DIA_Vahral_MineHelp_03_04": "Honnan tudhatod? Hozzál nekem olyat és megnézzük!",
  "DIA_Vahral_MineHelp_15_05": "Ha elhozom neked, akkor el fogsz menni a bányát őrizni?",
  "DIA_Vahral_MineHelp_03_06": "Ja, elmegyek.",
  "DIA_Vahral_MineHelp_15_07": "Rögtön visszajövök.",
  "DIA_Vahral_Salt_15_01": "Tessék, itt a só.",
  "DIA_Vahral_Salt_03_02": "Remek! Most figyelj, te szkeptikus!",
  "DIA_Vahral_Salt_03_03": "Figyelj... figyelj...",
  "DIA_Vahral_Salt_15_04": "Ne keltsd a feszültséget különben elesek.",
  "DIA_Vahral_Salt_03_05": "De a földön? Tudod, ha földre kerülünk, akkor a legjobb dolog amit tehetünk az az... hogy felkelünk!",
  "DIA_Vahral_Salt_15_06": "Hát, egyetértek.",
  "DIA_Vahral_Salt_03_07": "Nagyszerű! A legfontosabb, hogy a hullámvölgyek ellenére is haladj előre, miközben önmagadat adod! Mert ha nem lennél önmagad, akkor valaki más lennél!",
  "DIA_Vahral_Salt_15_08": "Hmm. Érdekes meglátás. Na mész a bányát őrizni?",
  "DIA_Vahral_Salt_03_09": "Persze, végül is volt egy megállapodásunk! Hűnek kell lenned, és nem szabad ellentmondanod senkinek, mert a szavak jobban ártanak, mint a kard! Legjobb barátok örökre!",
  "DIA_Vahral_Salt_15_10": "Örömömre szolgál. Menj a bejárathoz, majd ott leszek.",
  "DIA_Vahral_Salt_03_11": "Szia!",
  "DIA_Vahral_Ambient_15_01": "Mi újság?",
  "DIA_Vahral_Ambient_03_02": "Adj egy kis pihenőt... nekem... gondolkodnom kell.",
  "DIA_Vahral_Ambient_03_03": "Kicsit jobb, mint korábban, kösz az érdeklődést.",
  "DIA_Vahral_Acrobat_15_01": "Hogy vagy ilyen jó a mászásban?",
  "DIA_Vahral_Acrobat_03_02": "Miért meséljek róla? Nem akarom az időmet vesztegetni badarságokra. Bááár, ha tudsz adni pár aranyat, akkor meggondolhatom magamat...",
  "DIA_Vahral_TRAIN_Acrobat_15_00": "Taníts nekem akrobatikát.",
  "DIA_Vahral_TRAIN_Acrobat_03_01": "Oké, figyelj. Amikor mászok, akkor gyakran ugrok az egyik szikla széléről a másikra. Azért, hogy minél nagyobb távot ugorjak nagyon erősen elrugaszkodok és az egész testemmel előre dőlök.",
  "DIA_Vahral_TRAIN_Acrobat_03_02": "Ha eltalálom, akkor jó, de van amikor leesek. Amikor földet érek, akkor a térdeimet behajlítom, hogy tompítsam a zuhanást. Higgy nekem, ez megmentheti az életedet is.",
  "DIA_Vahral_TRAIN_Acrobat_03_03": "Ugyan már, ennyi aranyért még egy hetet sem tudok itt átvészelni elfogadható szinten."
}