{
  "DIA_Havard_Q404_NeedHelp_03_01": "Azt hallottam, hogy a bányába mész. Meg kell hogy mondjam, városi fiú létedre van vér a pucádban.",
  "DIA_Havard_Q404_NeedHelp_Enough_15_01": "Eleget hallottam a városi fiú dologról...",
  "DIA_Havard_Q404_NeedHelp_Enough_03_02": "Bocsánat, ez csak egy szokás. A legtöbb archolosi ember akikkel találkozunk gyengék. Csak arany és bor jár az eszükben.",
  "DIA_Havard_Q404_NeedHelp_Point_15_01": "Készülsz valamire?",
  "DIA_Havard_Q404_NeedHelp_Point_03_02": "Nos, lenne egy kérésem, ha a bányába mész.",
  "DIA_Havard_Q404_NeedHelp_Point_03_03": "Gaur, a barátom egy őr volt a bányánál. Balszerencséjére pont őrségben állt, amikor a tárnarákok támadtak.",
  "DIA_Havard_Q404_NeedHelp_Point_03_04": "Tudom, hogy nem kéne sokban reménykednem, de szeretném, ha megpróbálnád megkeresni őt.",
  "DIA_Havard_Q404_NeedHelp_Point_03_05": "Még ha már halott is, szeretném tudni, hogy harcosként halt meg. Biztos akarok lenni benne, hogy úgy búcsúzik el ettől a világtól, ahogy egy Farkasfihoz illik.",
  "DIA_Havard_Q404_NeedHelp_Point_15_06": "Ami?",
  "DIA_Havard_Q404_NeedHelp_Point_03_07": "Hagyomány szerint a harcosok testét el kéne égetni. Nem bírom a gondolatát, hogy csak fekszik valahol amíg undorító tárnarákok eszik a testét...",
  "DIA_Havard_Q404_NeedHelp_Why_15_01": "Miért nem mentél be te magad?",
  "DIA_Havard_Q404_NeedHelp_Why_03_02": "Higgy nekem, én próbáltam.",
  "DIA_Havard_Q404_NeedHelp_Why_03_03": "Sajnos Ulryk úgy döntött, hogy senki sem mehet le a bányába, akinek bármilyen kapcsolata van a lent tartózkodó emberekkel.",
  "DIA_Havard_Q404_NeedHelp_Why_03_04": "Azzal érvel, hogy ez további, fölösleges kockázatokkal jár.",
  "DIA_Havard_Q404_NeedHelp_Why_03_05": "Én tisztelem a döntését, de... Gaur a barátom és megvannak a mi hagyományaink! Nem feküdhet csak úgy ott a teste!",
  "DIA_Havard_Q404_NeedHelp_Why_03_06": "Kik vagyunk ha elhagyjuk azokat az értékeket, amik minket Farkasfivá tesznek?",
  "DIA_Havard_Q404_NeedHelp_Okay_15_01": "Oké, körbenézek a barát után.",
  "DIA_Havard_Q404_NeedHelp_Okay_03_02": "Köszönöm. Légy óvatos és mutasd meg azoknak a dögöknek mit jelent az igazi fájdalom!",
  "DIA_Havard_Q404_NeedHelp_Okay_03_03": "És még egy dolog, ha Gaur halott... felismered a jellegzetes gyűrűjéről egy lilás ékkővel. Már évszázadok óta a családjáé.",
  "DIA_Havard_Q404_AfterMine_03_01": "Megtaláltad?",
  "DIA_Havard_Q404_AfterMine_No_15_01": "Sajnálom, de nem találtam meg a barátodat.",
  "DIA_Havard_Q404_AfterMine_No_03_02": "Baszki, akkor úgy tűnik, hogy saját magam kell lemennem és átkutatnom a bányát.",
  "DIA_Havard_Q404_AfterMine_No_03_03": "A fenébe Ulryk parancsaival. Nem fogom hátrahagyni a barátomat.",
  "DIA_Havard_Q404_AfterMine_No_03_04": "Azért köszönöm, hogy megpróbáltad. Sok sikert a kalandjaidon.",
  "DIA_Havard_Q404_AfterMine_Yes_15_01": "Sajnálom, a barátod halott.",
  "DIA_Havard_Q404_AfterMine_Yes_03_02": "Bassza meg! Már kezdetektől fogva éreztem... de akkor is volt egy kis remény bennem.",
  "DIA_Havard_Q404_AfterMine_Yes_03_03": "Hogy halt meg?",
  "DIA_Havard_Q404_AfterMine_Next_03_01": "Elégetted a testét, hagyományunkhoz hűen?",
  "DIA_Havard_Q404_AfterMine_Fall_15_01": "Szerintem magasról eshetett le.",
  "DIA_Havard_Q404_AfterMine_Fall_03_02": "Nem így kéne egy harcosnak meghalnia... de biztos vagyok benn, hogy az utolsó pillanatokig küzdött.",
  "DIA_Havard_Q404_AfterMine_Fight_15_01": "Leesett míg egy egész horda tárnarákkal harcolt.",
  "DIA_Havard_Q404_AfterMine_Fight_03_02": "Ahh, méltó halál egy harcosnak. Így fognak rá emlékezni.",
  "DIA_Havard_Q404_AfterMine_Finish_03_01": "Köszönöm a segítségedet, idegen. Tarts meg a társam gyűrűjét, egy becsületes harcos vagy, megérdemled.",
  "DIA_Havard_Q404_AfterMine_BurnYes_15_01": "Igen, most már békében pihen.",
  "DIA_Havard_Q404_AfterMine_BurnYes_03_02": "Te nem tartozol közénk, de több Farkasfi van benned, mint köztünk soknak.",
  "DIA_Havard_Q404_AfterMine_BurnNo_15_01": "Sajnos túl sok volt azokból a dögökből, nem volt választásom.",
  "DIA_Havard_Q404_AfterMine_BurnNo_03_02": "Megértem. Nem is hibáztatlak. A fontos az, hogy tudom mi történt vele.",
  "DIA_Havard_What_15_01": "Havard? Mit keres egy Farkasfi ilyen messze az otthonától...",
  "DIA_Havard_What_03_02": "Ismét találkozunk, jó téged látni harcos!",
  "DIA_Havard_What_03_03": "Igen, ez igaz, ritkán hagyjuk el az otthonunkat. Úgy is mondhatnám, hogy inkább magánjelleggel vagyok itt...",
  "DIA_Havard_What_03_04": "Segítek ezeknek a parasztoknak és falusiaknak, hogy megtanulják a kard használatát az alapoktól.",
  "DIA_Havard_What_03_05": "Ha a hírek az orkokról nem is igazak, attól függetlenül nem árt az, ha megtudják magukat védeni lopakodóktól vagy földrablóktól.",
  "DIA_Havard_What_03_06": "Még egyszer kösz a bányával kapcsolatos üggyel.",
  "DIA_Havard_What_03_07": "Ha most megbocsátasz, visszamegyek gyakorolni. Megígértem nekik, hogy megtanulnak felváltva jobbra és balra szabdalni.",
  "DIA_Havard_Q509_Question_15_01": "Most nekem kéne a segítséged.",
  "DIA_Havard_Q509_Question_15_02": "Vardhal romjaihoz megyek és méltó harcosokra lenne szükségem.",
  "DIA_Havard_Q509_Question_03_03": "Vardhal? De az Volfzack és az elesett testvéreink nyughelye, mi dolgod van ott?",
  "DIA_Havard_Q509_Question_Artifact_15_01": "Egy bizonyos ereklyét keresek amivel meggyőzhetem a vízmágusokat, hogy beleszóljanak a szigeten történő viszályokba.",
  "DIA_Havard_Q509_Question_Artifact_03_02": "Egy dicsőséges és tiszteletreméltó cselekedett... Archolosnak szüksége van, főleg most, bölcs és óvatos emberekre, hogy megakadályozzák a teljes káoszba zuhanását.",
  "DIA_Havard_Q509_Question_Artifact_03_03": "Elvándorlok veled az őseim dicsőségének romjaihoz. Te megszerzed az ereklyédet én meg segítek testvéreimnek ismét örök nyugalomra lelni.",
  "DIA_Havard_Q509_Feel_03_02": "Olyan fura számomra ezt a helyet ilyen állapotban látni. Minden rommá és hamuvá vált csupán másodpercek alatt...",
  "DIA_Havard_Q509_Question_Artifact_Choice": "Egy bizonyos ereklyét keresek..."
}
