{
"DIA_Bodowin_FAQ002_Busy_03_01" : "Přišel jsi mě snad vyrušovat?",
"DIA_Bodowin_FAQ002_Busy_15_02" : "Ne tak úplně. Slyšel jsem, že pro svůj výzkum sháníš léčivé byliny.",
"DIA_Bodowin_FAQ002_Busy_03_03" : "Ano, sháním. Proč mi jednoduše neřekneš, že tě poslal ten ňouma Ernesto?",
"DIA_Bodowin_FAQ002_Busy_Problem_15_01" : "Zprávy o vaší nevraživosti se ve městě šíří rychle.",
"DIA_Bodowin_FAQ002_Busy_Problem_03_02" : "To je jen dobře! Ať každý ví, jak se Ernesto chová ke svým zákazníkům!",
"DIA_Bodowin_FAQ002_Busy_Problem_03_03" : "Nedávno za mnou poslal nějakýho malýho haranta, který mi namísto bylin přinesl samý plevel!",
"DIA_Bodowin_FAQ002_Busy_Araxos_15_01" : "Posílají mě z cechu Araxos.",
"DIA_Bodowin_FAQ002_Busy_Araxos_03_02" : "A co po mně onen velevážený Cech chce?",
"DIA_Bodowin_FAQ002_Busy_Araxos_15_03" : "Shodou okolností je Ernesto naším klientem, a proto jsem přišel vyřešit vaše neshody.",
"DIA_Bodowin_FAQ002_Busy_Araxos_03_04" : "Jo tak, to jsem měl předpokládat. Budete si navzájem krýt záda.",
"DIA_Bodowin_FAQ002_Busy_Araxos_03_05" : "Takže, jaký máš požadavky?",
"DIA_Bodowin_FAQ002_Busy_Ernesto_15_01" : "Uhádls, poslal mě Ernesto.",
"DIA_Bodowin_FAQ002_Busy_Ernesto_03_02" : "To je snad jasný, že mám pravdu!",
"DIA_Bodowin_FAQ002_Busy_Ernesto_03_03" : "Poslouchej, jestli se ten zmetek chce omluvit, tak ať to udělá osobně. On už ví, jak na to.",
"DIA_Bodowin_FAQ002_Busy_Ernesto_03_04" : "Rozhodně nehodlám ztrácet čas s nějakým poskokem!",
"DIA_Bodowin_FAQ002_Busy_Rof_15_01" : "Pamatuješ si, jak ten 'malý harant' vypadal a jak se jmenoval?",
"DIA_Bodowin_FAQ002_Busy_Rof_03_02" : "Byl hubený jako lunt a měl zrzavý vlasy. A... ksicht měl ještě hnusnější než ty. Jo a jmenoval se Rof.",
"DIA_Bodowin_FAQ002_Busy_Rof_15_03" : "Jsi si jistý, že se tak jmenoval?",
"DIA_Bodowin_FAQ002_Busy_Rof_03_04" : "Ne. Poslední dobou se mi tady motá víc než dost usmrkanců s přiblblými jmény.",
"DIA_Bodowin_FAQ002_Busy_Scare_15_01" : "Takový, který vás donutí na všechno zapomenout nebo vypustit z hlavy myšlenku na zničení pověsti našeho dodavatele.",
"DIA_Bodowin_FAQ002_Busy_Scare_03_02" : "Patrně jsem silně přecenil Lorenzovu čestnost.",
"DIA_Bodowin_FAQ002_Busy_Scare_03_03" : "Nenapadlo mě, že by se někdy snížil k barbarskému zastrašování poctivých občanů.",
"DIA_Bodowin_FAQ002_Busy_Scare_03_04" : "Ernesto si plně zaslouží svůj osud. Postarám se o to, aby spadl až na úplné dno!",
"DIA_Bodowin_FAQ002_Busy_Search_15_01" : "Nebylo by lepší, kdybych pro tebe sbíral byliny a na celou tu záležitost by se prostě zapomnělo?",
"DIA_Bodowin_FAQ002_Busy_Search_03_02" : "Jak si tak vzpomínám, tak ty jsi byl z těch vesnických budižkničemů nejlepší. A sám byliny sbírat nemůžu, zaříkadla se sama nenapíšou...",
"DIA_Bodowin_FAQ002_Busy_Search_03_03" : "Tak dobře. Přines mi deset léčivých bylin a Ernesta nechám na pokoji.",
"DIA_Bodowin_FAQ002_GotHerbs_15_01" : "Tady máš těch deset rostlin, které jsi chtěl.",
"DIA_Bodowin_FAQ002_GotHerbs_03_02" : "Dobře. Jak vidno, tak se Lorenzo poučil a konečně mi poslal někoho k užitku.",
"DIA_Bodowin_FAQ002_GotHerbs_15_03" : "Takže to znamená, že jsi s Ernestem zase zadobře?",
"DIA_Bodowin_FAQ002_GotHerbs_03_04" : "Víceméně. Tak či tak to nechám být.",
"DIA_Bodowin_FAQ002_GotHerbs_03_05" : "A teď padej pryč. Musím se zase vrátit k práci.",
"DIA_Bodowin_KQ402_Rust_15_01" : "Nevíš náhodou, jak bych mohl něco nabarvit na rezato?",
"DIA_Bodowin_KQ402_Rust_03_02" : "S čím jsi to ke mně zase přišel...",
"DIA_Bodowin_KQ402_Rust_03_03" : "Rez ti klidně vyrobím, ale je to jenom ztráta času.",
"DIA_Bodowin_KQ402_Rust_03_04" : "Už mě s tím neotravuj.",
"DIA_Bodowin_KQ402_Rust_15_05" : "Ale...",
"DIA_Bodowin_KQ402_Rust_03_06" : "Žádný ale. Padej zase pryč.",
"DIA_Bodowin_QM302_Plants_15_01" : "Potřebuju byliny na naolejování svojí kuše.",
"DIA_Bodowin_QM302_Plants_03_02" : "Na to potřebuješ olej, který se vyrábí z těch rostlin, ty hňupe.",
"DIA_Bodowin_QM302_Plants_15_03" : "No jasně, promiň. Máš pravdu... takže kolik to teda stojí?",
"DIA_Bodowin_QM302_Plants_03_04" : "Moc ne, bereš-li v úvahu i kvalitu surovin.",
"DIA_Bodowin_QM302_Plants_Pay_15_01" : "Já to koupím.",
"DIA_Bodowin_QM302_Plants_Pay_03_02" : "To rád slyším. Tady to máš. Mělo by ti to vystačit na delší dobu.",
"DIA_Bodowin_QM302_Plants_TooMuch_15_01" : "To je příliš drahý.",
"DIA_Bodowin_QM302_Plants_TooMuch_03_02" : "To je tvůj problém. Nikdo nic nedostává jen tak zadarmo.",
"DIA_Bodowin_QM302_Plants_GiveGold_15_01" : "Na, tady máš. Už tě nebudu rušit při práci.",
"DIA_Bodowin_QM302_Plants_GiveGold_03_02" : "To doufám.",
"DIA_Bodowin_QM302_Plants_Scavenger_15_01" : "Víš, že ti po zahrádce zase pobíhá několik mrchožroutů?",
"DIA_Bodowin_QM302_Plants_Scavenger_03_02" : "Cože?! Debilní ptáci!",
"DIA_Bodowin_QM302_PayGold_Description" : "Dej mi ty rostliny, koupím je. (100 zlatých)",
"DIA_Bodowin_QM302_Thief_03_01" : "Hej, mladej, vždyť tam žádní mrchožrouti nejsou!",
"DIA_Bodowin_QM302_Thief_15_02" : "Že nejsou? Tak to se mi muselo asi zdát.",
"DIA_Bodowin_QM302_Thief_03_03" : "Ne, že na mě něco budeš zkoušet! Už jsi zaplatil za ty byliny?!",
"DIA_Bodowin_QM302_Thief_Yes_15_01" : "Samozřejmě. Myslíš si snad, že jsem nějaký zloděj?",
"DIA_Bodowin_QM302_Thief_Yes_03_02" : "Jen bohové vědí, o co ti vlastně vůbec jde, mladíku. Tak dobře, teď mám na starosti důležitější věci. Odejdi.",
"DIA_Bodowin_WhoAreYou_15_01" : "Ty se jmenuješ Bodowin?",
"DIA_Bodowin_WhoAreYou_03_02" : "Copak tě snad nikdo neučil, že nemáš alchymistu vyrušovat při práci?",
"DIA_Bodowin_WhoAreYou_03_03" : "Stačí jeden špatný pohyb a spustí se tak ničivá reakce, že vyhodí do povětří nejen nás, ale i celou chýši!",
"DIA_Bodowin_WhoAreYou_03_04" : "No dobře, už jsi mě jednou vyrušil při práci, tak říkej, co tedy chceš a kdo tě poslal. Nech mě hádat, zase Kurt, že?",
"DIA_Bodowin_WhoAreYou_15_05" : "Jak to jenom...",
"DIA_Bodowin_WhoAreYou_03_06" : "Až jednou budeš v mým věku, tak tě taky přestane většina věcí překvapovat. Co ten starý mrzout zase chce?",
"DIA_Bodowin_Q106_HELP_Description" : "Mého bratra bodla krvavá moucha.",
"DIA_Bodowin_Q106_HELP_15_01" : "Poblíž Silbachu bodla mého bratra krvavá moucha...",
"DIA_Bodowin_Q106_HELP_15_02" : "Jeho stav se začal výrazně zhoršovat. Potřebuje léky a pomoc.",
"DIA_Bodowin_Q106_HELP_03_03" : "Krvavý mouchy, krvavý mouchy... všechny krvavý mouchy na tebe! Víš vůbec, jaký to byl přesně druh? Jsi si jistý, jestli to nebyl náhodou trubec?",
"DIA_Bodowin_Q106_HELP_03_04" : "Jed jednoho druhu má zcela odlišné účinky než jed jiného druhu a jejich možná záměna muže vést až k fatálním následkům.",
"DIA_Bodowin_Q106_HELP_03_05" : "Ale ještě než se pustím do práce, řekni, máš vůbec čím zaplatit? Odmítám pomáhat dalšímu nevděčnýmu vesničanovi zadarmo.",
"DIA_Bodowin_Q106_HELP_Kurt_15_01" : "Myslel jsem, že jste s Kurtem přátelé.",
"DIA_Bodowin_Q106_HELP_Kurt_03_02" : "Přátelé? To ti ten starý kozel řekl? Jo, sem tam jsme spolu měli nějaký kšefty, to ale neznamená, že pro tebe budu dělat lektvary zadarmo.",
"DIA_Bodowin_Q106_HELP_Kurt_03_03" : "Tyhle věci nevyjdou zrovna lacino. Máš zlato, nebo ne?",
"DIA_Bodowin_Q106_HELP_Gold_15_01" : "Zlato nebude problém.",
"DIA_Bodowin_Q106_HELP_Gold_03_02" : "Když tak na tebe koukám, skoro se tomu zdráhám věřit, ale budiž.",
"DIA_Bodowin_Q106_HELP_Gold_03_03" : "Nejdřív ale musíš zjistit, co přesně tvýho bratra bodlo. Koukni se do knihy na stojanu v mý pracovně.",
"DIA_Bodowin_Q106_HELP_Gold_03_04" : "Jsou tam rozebíraný různý druhy krvavých much. Schválně se podívej, jestli sedí nějaký z těch popisů.",
"DIA_Bodowin_Q106_Bloodfly_15_01" : "Už přesně vím, co mého bratra bodlo. Byla to...",
"DIA_Bodowin_Q106_Bloodfly_Next_03_01" : "Protože už víme, co bodlo tvýho bratra, můžu konečně začít s přípravou lektvaru.",
"DIA_Bodowin_Q106_Bloodfly_Next_03_02" : "Sakra! Když už mluvíme o tý havěti... ta zatracená verbež mi zase likviduje mou zahrádku ohnivého býlí!",
"DIA_Bodowin_Q106_Bloodfly_Next_03_03" : "Postarej se o ně. Mezitím se podívám, jestli mám všechny potřebné ingredience.",
"DIA_Bodowin_Q106_Bloodfly_Normal_15_01" : "Krvavá moucha obecná.",
"DIA_Bodowin_Q106_Bloodfly_Normal_03_02" : "Jsi si jistý? Je krajně nepravděpodobný, že by jejich jed mohl způsobit vážné zdravotní komplikace.",
"DIA_Bodowin_Q106_Bloodfly_Swamp_15_01" : "Bažinná krvavá moucha.",
"DIA_Bodowin_Q106_Bloodfly_Swamp_03_02" : "Jejich jed je skutečně prudký a mohl by způsobit podobné obtíže, ale tenhle druh se v okolí Silbachu nevyskytuje.",
"DIA_Bodowin_Q106_Bloodfly_River_15_01" : "Říční krvavá moucha.",
"DIA_Bodowin_Q106_Bloodfly_River_03_02" : "To by mohlo být ono, říční krvavá moucha dokáže být skutečně nebezpečná... jedná se o velice vzácný druh. Měli jste opravdu pech.",
"DIA_Bodowin_Q106_FireBelt_03_01" : "Vezmi si taky tohle, možná ti to přijde vhod.",
"DIA_Bodowin_Q106_ScavengersGone_03_01" : "Tak co, už je po nich?",
"DIA_Bodowin_Q106_ScavengersGone_Next_03_01" : "Vypadá to, že mám všechno potřebný na přípravu protijedu.",
"DIA_Bodowin_Q106_ScavengersGone_Next_03_02" : "Ale bude mi to chvíli trvat a zjevně při tom vyprázdním svoje zásoby vzácných bylin.",
"DIA_Bodowin_Q106_ScavengersGone_Next_03_03" : "Kupecký cech ke mně se svými zásobami přijíždí stále méně. Někdy to i vypadá, že mi přísady spotřebovávají i sami jejich poslové. Už jsem kvůli tomu na cech poslal několik stížností.",
"DIA_Bodowin_Q106_ScavengersGone_Next_03_04" : "Tak či tak potřebuju někoho, kdo by mi sbíral byliny. Vyvěs toto oznámení po celém Silbachu. Třeba se najde nějaký vesnický balík, který mi bude užitečný.",
"DIA_Bodowin_Q106_ScavengersGone_Yes_15_01" : "Dobře, a co s těmi přísadami?",
"DIA_Bodowin_Q106_ScavengersGone_What_15_01" : "Co se stalo těm mrchožroutům?",
"DIA_Bodowin_Q106_ScavengersGone_What_03_02" : "Už nějaký čas se snažím vypěstovat určitý druh rostliny, která je nezbytná pro výrobu nového, průlomového lektvaru.",
"DIA_Bodowin_Q106_ScavengersGone_What_03_03" : "Ale není třeba zacházet do detailů, stejně bys to nepochopil.",
"DIA_Bodowin_Q107_Finish_15_01" : "Vyvěsil jsem všechna oznámení.",
"DIA_Bodowin_Q107_Finish_03_02" : "Oznámení? Jaká oznámení?",
"DIA_Bodowin_Q107_Finish_03_03" : "Ach, už vím! Vůbec jsem nepředpokládal, že to skutečně uděláš. Tady máš něco za svou námahu.",
"DIA_Bodowin_GotYourPacket_15_01" : "Myslím, že tenhle balíček patří tobě.",
"DIA_Bodowin_GotYourPacket_03_02" : "No ať se propadnu, zrovna jsem kvůli tomu sepisoval další stížnost na Araxos.",
"DIA_Bodowin_GotYourPacket_03_03" : "Vy mladí přece jen někdy nejste k zahození. Tady, vezmi si tenhle lektvar jako mé díky.",
"DIA_Bodowin_Q106_PotionReady_15_01" : "Kdy už bude ten lektvar hotov?",
"DIA_Bodowin_Q106_PotionReady_03_02" : "Už zase, znovu jsi mě vyrušil během klíčového momentu při přípravě odvaru!",
"DIA_Bodowin_Q106_PotionReady_03_03" : "Máš štěstí, že lektvar pro tvýho bratra je už připraven. Jediný, co ještě zbývá udělat, je vyzkoušet ho.",
"DIA_Bodowin_Q106_PotionReady_03_04" : "Ale vždyť jsem ho teprve začal připravovat! Stav se tady zítra.",
"DIA_Bodowin_Q106_PotionReady_Why_15_01" : "Je to lektvar pro bratra, tak proč ho mám pít já?",
"DIA_Bodowin_Q106_PotionReady_Why_03_02" : "Tak jestli ti je jedno, že může mít nějaké vedlejší účinky...",
"DIA_Bodowin_Q106_PotionReady_Give_15_01" : "Tak dobře, dej to sem.",
"DIA_Bodowin_Q106_PotionReady_Give_03_02" : "No? Cítíš nějaké změny?",
"DIA_Bodowin_Q106_PotionReady_Give_15_03" : "Vůbec nic. Nejspíš to funguje, jak má.",
"DIA_Bodowin_Q106_PotionReady_Give_03_04" : "Je možný, že se účinky dostaví až po chvíli... opravdu se cítíš normálně?",
"DIA_Bodowin_Q106_PotionReady_Give_15_05" : "Jo naprosto, jenom... jenom.... jedna věc mě trochu znepokojuje.",
"DIA_Bodowin_Q106_PotionReady_Give_15_06" : "To se pokaždý převlíkáš za mrchožrouta, když k tobě přijde návštěva?",
"DIA_Bodowin_Q106_PotionReady_Give_03_07" : "Za mrchožrouta? Ach, bohové...",
"DIA_Bodowin_Q106_PotionReady_Give_15_08" : "Co se to... k sakru děje?",
"DIA_Bodowin_Q106_PotionReady_Give_03_09" : "Fascinující...",
"DIA_Bodowin_Q106_PotionReady_Give_15_10" : "Myslím, že... že něco není... není...",
"DIA_Bodowin_Q106_GivePotion_15_01" : "Co... co se jen stalo?",
"DIA_Bodowin_Q106_GivePotion_03_02" : "V klidu, chlapče. Vypadá to, že dávka byla příliš silná. Pro příště ji budu muset trochu snížit.",
"DIA_Bodowin_Q106_GivePotion_Long_15_01" : "Jak dlouho jsem byl mimo?",
"DIA_Bodowin_Q106_GivePotion_Long_03_02" : "Pár hodin, možná den, kdo ví. Moc jsem to nepočítal.",
"DIA_Bodowin_Q106_GivePotion_More_15_01" : "Pro příště?",
"DIA_Bodowin_Q106_GivePotion_More_03_02" : "No, ano... samozřejmě. Vždyť se přece snažím vytvořit unikátní lék proti jedu říční krvavé mouchy, a to určitě oceníš ty a ostatní nešťastníci, kteří ho zrovna potřebují.",
"DIA_Bodowin_Q106_GivePotion_Give_15_01" : "Můžeš už mi dát lektvar pro mého bratra?",
"DIA_Bodowin_Q106_GivePotion_Give_03_02" : "Kam jsem ho jenom dal...",
"DIA_Bodowin_Q106_GivePotion_Give_03_03" : "Musíme ale ještě vyřešit jednu věc.",
"DIA_Bodowin_Q106_GivePotion_Give_03_04" : "Tenhle lektvar není zrovna levný...",
"DIA_Bodowin_Q106_GivePotion_HowManyGold_15_01" : "Kolik?",
"DIA_Bodowin_Q106_GivePotion_HowManyGold_03_02" : "Nech mě přemýšlet...",
"DIA_Bodowin_Q106_GivePotion_HowManyGold_03_03" : "Zbavil jsi mě mrchožroutů...",
"DIA_Bodowin_Q106_GivePotion_HowManyGold_03_04" : "Byl jsi ochotný vyzkoušet lektvar...",
"DIA_Bodowin_Q106_GivePotion_HowManyGold_03_05" : "A rozvěsil jsi oznámení ve vesníci...",
"DIA_Bodowin_Q106_GivePotion_HowManyGold_03_06" : "Dej mi 40 zlatých.",
"DIA_Bodowin_Q106_GivePotion_HowManyGold_03_07" : "Dej mi 75 zlatých.",
"DIA_Bodowin_Q106_GivePotion_Pay_15_01" : "Tady máš zlato.",
"DIA_Bodowin_Q106_GivePotion_Pay_03_02" : "Výtečně a teď mě nech na pokoji, mám plný ruce práce.",
"DIA_Bodowin_Q106_GivePotion_NoGold_15_01" : "Tolik zlata nemám.",
"DIA_Bodowin_Q106_GivePotion_NoGold_03_02" : "No to snad ne! Opravdu u sebe nemáš nic cenného...",
"DIA_Bodowin_Q106_GivePotion_NoGold_03_03" : "Tak mi teda dej všechno, co máš, a vypadni!",
"DIA_Bodowin_Q106_GivePotion_NoGold_03_04" : "Mám na práci důležitější věci než ztrácet čas s takovými nuznými vidláky, jako jsi ty.",
"DIA_Bodowin_Q106_GivePotion_LetsTalk_15_01" : "To je tvoje konečná nabídka?",
"DIA_Bodowin_Q106_GivePotion_LetsTalk_03_02" : "Chceš se snad hádat o ceně, když je v sázce život tvýho bratra? Je to jenom pár mincí.",
"DIA_Bodowin_SQ509_Hello_03_01" : "Ale, ale, ale, copak to mé staré oči nevidí. Prohledává se ti moje pracovna dobře?",
"DIA_Bodowin_SQ509_Hello_Looking_15_01" : "Hledal jsem tě, chci si s tebou promluvit o těch divných mrchožroutech.",
"DIA_Bodowin_SQ509_Hello_Looking_03_02" : "Opravdu? Dělají mi veliké problémy, ale jak už vím, tak ses o ně postaral.",
"DIA_Bodowin_SQ509_Hello_NotLike_15_01" : "Není to tak, jak si myslíš!",
"DIA_Bodowin_SQ509_Hello_NotLike_03_02" : "Opravdu? Skoro bych i řekl, že ses vloupal do mý chatrče.",
"DIA_Bodowin_SQ509_Hello_Stop_15_01" : "Přestaň se přetvařovat, dávno už všechno vím.",
"DIA_Bodowin_SQ509_Hello_Stop_03_02" : "Jo, tak takhle se mnou chceš mluvit.",
"DIA_Bodowin_SQ509_Hello_Stop_03_03" : "Ukážu ti, že není radno záhrávat si s alchymisty!",
"DIA_Bodowin_SQ509_LastStand_Next_03_01" : "Už jsem ti řekl všechno, co vím, tak mě nech na pokoji. Slibuju, že už tobě ani nikomu jinýmu nebudu dělat žádný potíže.",
"DIA_Bodowin_SQ509_LastStand_03_01" : "Dobře, uznávám... podcenil jsem tě a prohrál jsem.",
"DIA_Bodowin_SQ509_LastStand_03_02" : "Prosím, promluvme si o tom ještě. Určitě by se dalo celý tohle nedorozumění nějak vyjasnit.",
"DIA_Bodowin_SQ509_LastStand_Know_15_01" : "Řekni mi všechno, co víš o těch podivných rostlinách a mrchožroutech.",
"DIA_Bodowin_SQ509_LastStand_Know_03_02" : "Protože jsi šmejdil v mojí pracovně, tak už zřejmě víš všechno, co vím já.",
"DIA_Bodowin_SQ509_LastStand_Know_03_03" : "Po dlouhých letech pečlivého studia rostlin se mi v hlavě zrodil nápad, že bych mohl do obyčejné půdy přimíchat určité alchymistické ingredience.",
"DIA_Bodowin_SQ509_LastStand_Know_03_04" : "Pak sem jednoho dne přišli mrchožrouti a zřejmě byli tak hladoví, že začali rostliny v půdě ožírat.",
"DIA_Bodowin_SQ509_LastStand_Know_03_05" : "Jako muž vědy jsem se rozhodl nechat je na pokoji a pozorovat možné účinky. Bohužel se celý experiment neukázal být tak přínosným, jak jsem si zprvu myslel.",
"DIA_Bodowin_SQ509_LastStand_Me_15_01" : "Udělal sis ze mě pokusnýho králíka!",
"DIA_Bodowin_SQ509_LastStand_Me_03_02" : "Já to tak ale nemyslel. Jen jsem potřeboval někoho zdravýho a silnýho.",
"DIA_Bodowin_SQ509_LastStand_Me_03_03" : "Vůbec jsem tě k tomu nechtěl zneužít, vše jsem činil ve jménu vědy! Koneckonců kdybych ti řekl pravdu, nikdy bys mi s tím nepomohl.",
"DIA_Bodowin_SQ509_LastStand_Me_03_04" : "A vlastně to bylo výhodné pro nás oba; já jsem mohl dokončit svůj výzkum a ty jsi získal lektvar pro svého otce!",
"DIA_Bodowin_SQ509_LastStand_Brother_15_01" : "Pro mého bratra.",
"DIA_Bodowin_SQ509_LastStand_Brother_03_02" : "Přesně. A odvar splnil svůj účel, nemám pravdu? Teďka je tvůj bratr zdravý jako řípa.",
"DIA_Bodowin_SQ509_LastStand_Who_15_01" : "O jakým pokusným subjektu jsi to psal?",
"DIA_Bodowin_SQ509_LastStand_Who_03_02" : "Pokusným subjektu? Ach ano, samozřejmě. Psal jsem o svý pokusný kryse. Dával jsem jí ochutnat všechny svoje lektvary.",
"DIA_Bodowin_SQ509_LastStand_Who_03_03" : "Bohužel, léta experimentování způsobila, že opustila tento svět.",
"DIA_Bodowin_SQ509_LastStand_Potion_15_01" : "Jaký lektvar ses pokoušel připravit?",
"DIA_Bodowin_SQ509_LastStand_Potion_03_02" : "Pokoušel jsem se vytvořit lektvar, který by byl schopný zvýšit potenciál magické síly na maximum.",
"DIA_Bodowin_SQ509_LastStand_Potion_03_03" : "Magické schopnosti by neměly náležet jenom mágům. Každý z nás si zaslouží okusit kouzlo magie.",
"DIA_Bodowin_SQ509_LastStand_Potion_03_04" : "S mým lektvarem by v sobě mohl i ten nejobyčejnější vidlák probudit magické síly, aniž by musel mrhat desítky let při namáhavém tréninku.",
"DIA_Bodowin_SQ509_LastStand_Notes_15_01" : "Odkud máš tenhle dopis s královskou pečetí?",
"DIA_Bodowin_SQ509_LastStand_Notes_03_02" : "Ah, tyhle dopisy. Alchymista, který tady bydlel přede mnou, zřejmě musel mít zakázky od krále.",
"DIA_Bodowin_SQ509_LastStand_Notes_03_03" : "Ale neboť jsem pokorný sluha našeho krále Rhobara II., tak všechny omylem doručené dopisy ihned pálím.",
"DIA_Bodowin_SQ509_LastStand_Stop_15_02" : "Mágové Vody se dozví o tvých prohřešcích.",
"DIA_Bodowin_SQ509_LastStand_Stop_03_04" : "Mockrát děkuji za tvé smilování a spravedlnost! Tohle si vezmi na znamení mých díků!",
"DIA_Bodowin_SQ509_LastStand_Stop_15_01" : "Ušetřím tvůj život, ale přestaneš provádět tyto experimenty.",
"DIA_Bodowin_SQ509_LastStand_Stop_03_03" : "Samozřejmě, pokorně přijímám jejich pokárání a budu prosit Adanose o odpuštění všech svých zločinů.",
"DIA_Bodowin_SQ509_LastStand_Flee_15_01" : "Nezabiju tě, ale musíš nadobro zmizet z Archolu.",
"DIA_Bodowin_SQ509_LastStand_Flee_03_03" : "Samozřejmě, už mě tady nikdy neuvidíš. To slibuji!",
"DIA_Bodowin_SQ509_LastStand_Die_15_01" : "Zasloužíš si smrt.",
"DIA_Bodowin_SQ509_LastStand_Die_03_02" : "Ty omezenče! Ty nikdy neporozumíš vědě! Pokrok si žádá své oběti a brutální metody!",
"DIA_Bodowin_CanYouTeach_15_00" : "Mohl bys mě naučit něco o alchymii?",
"DIA_Bodowin_CanYouTeach_03_01" : "Cože? Tebe? Ty by ses spíš otrávil, než bys byl schopný připravit nějaký lektvar! Alchymie je druh umění vyhrazený pouze pro inteligentní jedince!",
"DIA_Bodowin_CanYouTeach_15_02" : "A čemu by vadilo, kdybych to aspoň vyzkoušel? Třeba nakonec zjistíš, že jsi mě podcenil.",
"DIA_Bodowin_CanYouTeach_03_03" : "Tak dobře, ale musíš souhlasit s tím, že mě už nebudeš otravovat s ničím jiným. A taky to nebude zadarmo. A když vyhodíš moji pracovnu do povětří, tak si to taky zaplatíš!",
"DIA_Bodowin_CanYouTeach_03_04" : "Není třeba zmiňovat, že učení se od mistra, jako jsem já, prostě něco stojí.",
"DIA_Bodowin_teach_alchemy_15_00" : "Nauč mě základy alchymie.",
"DIA_Bodowin_teach_alchemy_03_01" : "Jestli chceš zahájit své lektvarové dobrodružství, pak si musíš vzít příklad od zkušených. Například zde, podívej se, jak tyto odvary fungují, a pokus se napodobit jejich účinky.",
"DIA_Bodowin_teach_alchemy_03_02" : "Pečlivě se drž pokynů zadaných v receptu. Jestliže je tam napsáno rozmačkat léčivou bylinu, pak ji rozmačkej, nikoli nasekej. A jestli máš něco zahřát, tak to nespal!",
"DIA_Bodowin_teach_alchemy_03_03" : "Jistě, co dál? Možná bych měl za zbytek zaplatit z vlastní kapsy?",
"DIA_Bodowin_teach_alchemy2_15_00" : "Nauč mě pokročilejší alchymii.",
"DIA_Bodowin_teach_alchemy2_03_01" : "I když už něco málo znáš, neustále se uč pozorováním. Podívej se na tyhle komplikovanější lektvary a pokus se pomocí receptu vytvořit jejich přesné kopie.",
"DIA_Bodowin_teach_alchemy2_03_02" : "Pokus se být při práci co nejefektivnější. Takže když něco zahříváš, tak si mezitím přichystej zbytek přísad, vypláchni baňky a tak dál.",
"DIA_Bodowin_teach_alchemy2_03_03" : "Jistě, co dál? Možná bych měl za zbytek zaplatit z vlastní kapsy?",
"DIA_Bodowin_teach_alchemy3_15_00" : "Nauč mě mistrovskou alchymii.",
"DIA_Bodowin_teach_alchemy3_03_02" : "V téhle fázi už si nemůžeš dovolit žádné chyby. Předtím každá tvá chyba přinejhorším způsobila rychlou smrt. Ale nyní může mít taková chyba za následek dlouhou a bolestivou smrt ve strašlivé agónii.",
"DIA_Bodowin_teach_alchemy3_03_03" : "Při přípravě si několikrát pečlivě přečti recept a nejlépe se ho nauč z paměti. Dávej pozor na kvalitu bylin, které hodláš použít, a nesnaž se přípravu příliš uspíšit.",
"DIA_Bodowin_teach_alchemy3_03_04" : "Pravý mistr ví, kdy se má držet zpátky a kdy může pokračovat v přípravě. Je klíčové poznat, kdy má člověk vzít nohy na ramena a nenechat se tak zabít při výbuchu.",
"DIA_Bodowin_teach_alchemy3_03_05" : "Jistě, co dál? Možná bych měl za zbytek zaplatit z vlastní kapsy?",
"DIA_Bodowin_ItIsYourFault_15_01" : "Můj bratr se ztratil.",
"DIA_Bodowin_ItIsYourFault_15_02" : "Kdybych jen neztrácel svůj čas s tvými hloupými experimenty, tak bych tomu určitě zabránil!",
"DIA_Bodowin_ItIsYourFault_03_03" : "Cože? Ty nevděčný hajzle! Vždyť jsem dělal všechno pro to, abych mu pomohl!",
"DIA_Bodowin_ItIsYourFault_03_04" : "Takže jestli z jeho zmizení viníš někoho, kdo ho na vlastní oči ani nikdy neviděl, tak pak tleskám tvýmu nezměrnýmu důvtipu!",
"DIA_Bodowin_ItIsYourFault_03_05" : "A jestli už po mně nic nechceš, tak zase pěkně vypadni!",
"DIA_Bodowin_Ambient_03_01" : "Když mě nikdo nevyrušuje, tak to docela jde.",
"DIA_Bodowin_Ambient_03_02" : "Po ostrově se teďka začíná potulovat spousta cizinců a já doufám, že ty se tady jako jediný z nich usadíš. Pak bude zase všechno jako dřív.",
"DIA_Bodowin_Ambient_03_03" : "Trochu mě ale rozrušil pokus o atentát na Volkera. Nějaký idiot se ho pokusil zastřelit kuší namísto toho, aby mu jednoduše vhodil jed do pití.",
"DIA_Bodowin_Ambient_03_04" : "Už jen čekám na to, až mi král pošle zakázku na skřetí pasti. Právě nedávno jsem vytvořil novou, vysoce výbušnou směs.",
"DIA_Bodowin_Ambient_03_05" : "Ale to by tě nemělo zajímat.",
"DIA_Bodowin_Q106_GivePotion_Give_HowManyGold_LetsTalk_Choice" : "To je tvá poslední nabídka?",
"DIA_Bodowin_FAQ002_Busy_Problem_Choice" : "Zprávy o vaší nevraživosti se ve městě šíří rychle.",
"DIA_Bodowin_FAQ002_Busy_Problem_Rof_Choice" : "Pamatuješ si, jak ten 'malý harant' vypadal a jak se jmenoval?",
"DIA_Bodowin_FAQ002_Busy_Araxos_Scare_Choice" : "Takový, který tě donutí zapomenout na celou záležitost a... (zastrašovat)",
"DIA_Bodowin_FAQ002_Busy_Araxos_Search_Choice" : "Proč pro tebe prostě jenom nesbírám byliny?",
"DIA_Bodowin_QM302_Plants_Pay_Choice" : "Zaplatím. (100 zlatých)",
"DIA_Bodowin_QM302_Plants_Pay_GiveGold_Choice" : "(Zaplatit)",
"DIA_Bodowin_QM302_Thief_No_Choice" : "Ještě ne. Tady jsou tvoje peníze.",
"DIA_Bodowin_SQ509_LastStand_Know_Choice" : "Řekni mi, co víš o těch mrchožroutech a rostlinách.",
"DIA_Bodowin_SQ509_LastStand_Me_Brother_Next_Die_Choice" : "Zasloužíš si zemřít. (Zabít)",
"DIA_Bodowin_SQ509_LastStand_Know_Who_Choice" : "O jakým testovacím objektu jsi to psal?"
}
