{
  "DIA_Martha_Q103_Hello_food_12_03": "¿¡Qué está pasando aquí!?",
  "DIA_Martha_Q103_Hello_food_16_04": "¡Han venido unos vagabundos y están ensuciando mi suelo! ¡Quieren comida, pero no hay oro a la vista!",
  "DIA_Martha_Q103_Hello_food_12_05": "Apenas están vivos... no podrán causarnos problemas, y Adanos dice que ayudemos a los necesitados.",
  "DIA_Martha_Q103_Hello_food_16_06": "¡Deja a Adanos fuera de esto! ¡Ayúdalos tú mismo si quieres, pero déjame fuera de esto!",
  "DIA_Martha_Q103_Hello_food_12_07": "¿Qué necesitas?",
  "DIA_Viktor_SomethingElse_12_01": "¿Algo más?",
  "DIA_Viktor_Somethingelse_Thanksforhelp_15_00": "Gracias por tu ayuda.",
  "DIA_Viktor_Somethingelse_Thanksforhelp_12_01": "De nada. Martha suele ponerse nerviosa ante las sorpresas.",
  "DIA_Viktor_Somethingelse_Thanksforhelp_12_02": "¿Cuál es tu nombre, por cierto?",
  "DIA_Viktor_Somethingelse_Thanksforhelp_15_03": "Soy Marvin.",
  "DIA_Viktor_Somethingelse_Thanksforhelp_12_04": "Marvin... ¿de dónde vienes y qué haces aquí?",
  "DIA_Viktor_Somethingelse_talklater_15_00": "Lo siento, pero... ¿podemos postergar esta conversación? Estoy exhausto por el viaje.",
  "DIA_Viktor_Somethingelse_talklater_12_01": "Debería haber una cama libre en una habitación de arriba.",
  "DIA_Viktor_Somethingelse_talklater_15_02": "Lo diré de vuelta, mil gracias.",
  "DIA_Viktor_Somethingelse_escapewar_15_00": "Nos escapamos de Londram con mi hermano, por la guerra.",
  "DIA_Viktor_Somethingelse_escapewar_15_01": "Cuando oímos que se acercarían los orcos, decidimos venir en el barco de unos contrabandistas.",
  "DIA_Viktor_Somethingelse_escapewar_15_02": "Al llegar a la costa, viajamos en búsqueda de un pueblo. Algunos se quedaron en una cueva, cerca de la playa.",
  "DIA_Viktor_Somethingelse_escapewar_12_03": "Entonces has tenido suerte. Los bosques que rodean Silbach no son los más seguros de la isla.",
  "DIA_Viktor_Somethingelse_escapewar_12_04": "Te recomiendo no aventurarte hacia ellos solo, especialmente de noche.",
  "DIA_Viktor_Somethingelse_escapewar_12_05": "Intentaré convencer a los guardias de las entradas para que dejen entrar a tus compañeros sin problemas.",
  "DIA_Martha_Q103_Hello_drink_15_00": "¿Tienes algo fuerte? Después de mis experiencias recientes, necesito un trago.",
  "DIA_Martha_Q103_Hello_drink_12_01": "Habla con Bastian, nuestro posadero. Es el tipo detrás del mostrador.",
  "DIA_Martha_Q103_Hello_hurt_15_00": "Mi hermano está herido. Ha sido picado por moscas de sangre y necesita ayuda.",
  "DIA_Martha_Q103_Hello_hurt_12_01": "Tenemos un mago de agua en el pueblo, pero... pero trae más que problemas.",
  "DIA_Martha_Q103_Hello_hurt_12_02": "Veré lo que puedo hacer. Es posible que sea necesaria la ayuda del barbero.",
  "DIA_Martha_Q103_Hello_foodandwarmcorner_15_00": "Comida y un rinconcito cálido.",
  "DIA_Martha_Q103_Hello_foodandwarmcorner_12_01": "Creo que se puede acomodar algo. No hay escasez de comida o habitaciones libres en esta posada.",
  "DIA_Viktor_WakeUp_15_00": "¿Qué dem... qué está pasando?",
  "DIA_Viktor_WakeUp_12_01": "Disculpa que te despierte tan temprano, pero ha llegado el resto de tus compañeros.",
  "DIA_Viktor_WakeUp_12_02": "Nos han dicho lo mismo que tú, así que los guardias los dejaron entrar sin problemas.",
  "DIA_Viktor_WakeUp_12_03": "Contaron toda la historia.",
  "DIA_Viktor_WakeUp_12_04": "Tardaron un poco, pero finalmente se les permitió entrar.",
  "DIA_Viktor_WakeUp_Jorn_15_01": "¿Has podido ver a Jorn? ¿Cómo se encuentra hoy?",
  "DIA_Viktor_WakeUp_Jorn_12_02": "Martha le ha dado una infusión herbal, y está aplicando compresas en la herida regularmente, pero sigue bastante débil.",
  "DIA_Viktor_WakeUp_Jorn_12_03": "Parece que vas a necesitar la ayuda de un barbero o alquimista.",
  "DIA_Viktor_WakeUp_Jorn_12_04": "Si fuera tú, hablaría con tu tío. Por lo que recuerdo, se lleva bien con el alquimista local.",
  "DIA_Viktor_WakeUp_Jorn_12_05": "Si necesitas algo, puedes encontrarme aquí, en la posada.",
  "DIA_Viktor_WakeUp_where_15_01": "¿Dónde está el resto de mis compatriotas?",
  "DIA_Viktor_WakeUp_where_12_02": "Deberían estar de camino hacia aquí. Al parecer, tendré que preparar más camas y Martha deberá cocinar más estofado...",
  "DIA_Viktor_WakeUp_kurt_15_01": "¿Has visto a Kurt en alguna parte?",
  "DIA_Viktor_WakeUp_kurt_12_02": "Lamentablemente no. Parece que deberás buscarlo tú mismo.",
  "DIA_Viktor_WakeUp_kurt_15_03": "¿Dónde vive, exactamente?",
  "DIA_Viktor_WakeUp_kurt_12_04": "Cuando sales de la posada, ve a la izquierda, hacia la mansión de Sir Ramsey, y luego a la izquierda una vez más antes de llegar a la colina donde está la mansión.",
  "DIA_Viktor_WakeUp_kurt_12_05": "Ahí verás varias chozas muy cercanas entre sí. Kurt vive en la más grande, al lado del río.",
  "DIA_Viktor_AboutSilbach_15_00": "¿Qué puedes decirme del pueblo?",
  "DIA_Viktor_Kurtlive_15_00": "¿Vive aquí un hombre llamado Kurt?",
  "DIA_Viktor_Kurtlive_12_01": "Sí. ¿Lo conoces?",
  "DIA_Viktor_Kurtlive_15_02": "Es tío mío y de Jorn.",
  "DIA_Viktor_Kurtlive_12_03": "Oh, ¿de verdad? Deberías haberlo dicho antes, ¡así no tendría que haberte defendido!",
  "DIA_Viktor_Kurtlive_15_04": "Cuando una persona apenas está viva, la comida y una cama cómoda son lo primero que viene a la cabeza.",
  "DIA_Viktor_Kurtlive_12_05": "¡Ya lo creo que sí!",
  "DIA_Viktor_Kurtlive_15_06": "¿Podrías guiarnos a su vivienda en la mañana?",
  "DIA_Viktor_Kurtlive_12_07": "Seguro no necesitaré hacerlo. Los rumores de tu llegada viajarán rápido, y Kurt seguro sea el primero en llegar a la posada.",
  "DIA_Viktor_Problem_15_00": "¿No te meteremos en problemas?",
  "DIA_Viktor_Problem_12_01": "Aunque así fuese, no te preocupes. Tampoco creo que me cuelguen por esto.",
  "DIA_Viktor_Problem_12_02": "Además, tengo el apoyo de Bastian y Martha. ¡Nadie se meterá con ellos!",
  "DIA_Viktor_LostGuard_15_00": "¿Qué sabes del guardia desaparecido?",
  "DIA_Viktor_LostGuard_12_01": "¿Sobre Hendrik?",
  "DIA_Viktor_LostGuard_12_02": "Hace más o menos una semana, se fue al bosque a hacer sus necesidades y desapareció sin dejar rastro.",
  "DIA_Viktor_LostGuard_12_03": "Vivía quejándose del alcohol local, así que todos pensaron que se fue a la ciudad a embriagarse.",
  "DIA_Viktor_LostGuard_12_04": "Pero cuando pasó un día y no volvió, comenzamos a buscarlo.",
  "DIA_Viktor_LostGuard_12_05": "Y bien, lo encontramos ayer. Algunas bestias salvajes lo agarraron.",
  "DIA_Viktor_LostGuard_12_06": "Las marcas de colmillos en su cuerpo eran profundas y gigantes. ¡Nunca vi nada así en mi vida!",
  "DIA_Viktor_teachaboutplants_15_00": "¿Sabes de alguien que me pueda enseñar algo sobre plantas?",
  "DIA_Viktor_teachaboutplants_12_01": "Lo más sencillo es ir con alguno de los alquimistas.",
  "DIA_Viktor_teachaboutplants_12_02": "El más cercano seria Bodowin. En el día lo verás en su taller, al norte del pueblo.",
  "DIA_Viktor_teachaboutplants_12_03": "También puedes tentar tu suerte con nuestro mago Lokvar.",
  "DIA_Viktor_whereisLokvar_15_00": "¿Dónde puedo encontrar a Lokvar?",
  "DIA_Viktor_whereisLokvar_12_01": "Vive en su cabaña, cerca de la capilla. El camino más sencillo es dirigirse hacia la entrada sur del pueblo, y girar al oeste.",
  "DIA_Viktor_whereisLokvar_12_02": "Pero te aviso - El viejo tiene carácter.",
  "DIA_Viktor_whereisLokvar_15_03": "Gracias, eso es todo lo que necesitaba saber.",
  "DIA_Viktor_whereisLokvar_12_04": "No hay problema. ¡Buena suerte!",
  "DIA_Viktor_WhatsGoingOn_15_01": "¿Qué hace toda esta gente aquí?",
  "DIA_Viktor_WhatsGoingOn_12_02": "Tu mejor opción es hablarle de eso a tu tío.",
  "DIA_Viktor_GQ001afterkurt_12_01": "Escuché de lo que pasó. Lo lamento por tí, de verdad.",
  "DIA_Viktor_GQ001afterkurt_15_02": "Gracias, pero además de simpatía me vendría bien algo de información.",
  "DIA_Viktor_GQ001afterkurt_15_03": "¿Sabes algo acerca de la irrupción?",
  "DIA_Viktor_GQ001afterkurt_12_04": "Hace un tiempo, Kurt vino y me pidió un té con licor. Dijo que Jorn había empeorado y estaba delirando.",
  "DIA_Viktor_GQ001afterkurt_12_05": "Le pedí a Martha si me preparaba la infusión y fui a ver cómo estaba tu hermano.",
  "DIA_Viktor_GQ001afterkurt_12_06": "Kurt entró primero a la cabaña y apenas lo hizo, comenzó a maldecir a diestra y siniestra. Corrí hacia él y vi el desastre, y no había señal de Jorn.",
  "DIA_Viktor_GQ001afterkurt_15_07": "¿No viste nada sospechoso?",
  "DIA_Viktor_GQ001afterkurt_12_08": "No... creo que no. Si fue un secuestro, esta persona sabe lo que hace, y estoy bastante seguro que no es de aquí.",
  "DIA_Viktor_GQ001afterkurt_15_09": "No es ningún secreto que a los lugareños no les agradamos. ¿No sospechas de ninguno?",
  "DIA_Viktor_GQ001afterkurt_12_10": "Hay algunos que nos han dado problemas de tanto en tanto, como Rik y Otho. La gente de aquí es tranquila, a diferencia de los de la ciudad.",
  "DIA_Viktor_GQ001afterkurt_15_11": "¿Suele haber gente de la ciudad de visita?",
  "DIA_Viktor_GQ001afterkurt_12_12": "Con bastante frecuencia, o al menos antes de los últimos aguaceros. Ahora mucho menos. Los caminos están peligrosos. Bestias y bandidos por todas partes.",
  "DIA_Viktor_GQ001afterkurt_12_13": "Si yo fuera tú, hablaría con los guardias. Si fue alguien de afuera, puede que lo hayan visto.",
  "DIA_Viktor_GQ001afterkurt_15_14": "Gracias por tu ayuda.",
  "DIA_Viktor_GQ001afterkurt_12_15": "Sé que no es mucho, pero si todavía necesitas algo, búscame.",
  "DIA_Viktor_SQ103_Potion_Potion_15_01": "¿Sabes dónde puedo conseguir medicina?",
  "DIA_Viktor_SQ103_Potion_Potion_12_02": "Ni idea, no soy ni alquimista ni barbero.",
  "DIA_Viktor_SQ103_Potion_Potion_15_03": "Has vivido aquí toda tu vida. ¡Debes saber algo al menos!",
  "DIA_Viktor_SQ103_Potion_Potion_12_04": "Está bien, pero debes prometerme que no dirás nada.",
  "DIA_Viktor_SQ103_Potion_Potion_15_05": "Lo prometo.",
  "DIA_Viktor_SQ103_Potion_Potion_12_06": "Debe haber algunos suministros en el almacén en caso de que regrese la plaga que diezmó a la población de esta isla hace muchos años.",
  "DIA_Viktor_SQ103_Potion_Potion_15_07": "Gracias, eso es suficiente para mí.",
  "DIA_Viktor_SQ103_Potion_Potion_12_08": "Ah, y una cosa más. Cuidado con Gabriel. Es el que vigila el almacén todos los días.",
  "DIA_Viktor_SQ103_Potion_Potion_12_09": "Está excepcionalmente alerta, y cuando está de guardia no se le escapa ni un ratón.",
  "DIA_Viktor_SQ103_Potion_Potion_12_10": "Dicen que está tan preocupado por el trabajo que se queda despierto toda la noche, lo que le permite trabajar más tiempo que los demás.",
  "DIA_Viktor_Q205_Thanks_15_01": "Gracias, eso es todo lo que necesitaba saber.",
  "DIA_Viktor_Q205_Thanks_03_02": "No hay problema.",
  "DIA_Viktor_Q205_Thanks_03_03": "Por cierto, avísame si hay alguna noticia de Jorn.",
  "DIA_Viktor_Q205_Viktor_03_01": "¿Cómo puedo ayudarte?",
  "DIA_Viktor_Q205_Viktor_15_02": "Bastian dijo que recientemente visitaron algunos hombres uniformados.",
  "DIA_Viktor_Q205_Viktor_03_03": "Así es... no fueron los invitados más agradables que hemos tenido aquí. Estaban constantemente gritando y acosando a las mujeres.",
  "DIA_Viktor_Q205_Viktor_03_04": "De hecho, si no fuera por sus uniformes, nunca diría que se parecen a los guardias de la ciudad. Aunque, por otro lado, eso no me sorprende mucho.",
  "DIA_Viktor_Q205_Viktor_03_05": "Últimamente, la calidad de la gente de Roderich ha dejado mucho que desear.",
  "DIA_Viktor_Q205_Viktor_15_06": "¿Recuerdas si había un hombre llamado Gerwin entre ellos?",
  "DIA_Viktor_Q205_Viktor_03_07": "Gerwin, Gerwin...",
  "DIA_Viktor_Q205_Viktor_03_08": "Creo que escuché a uno de ellos mencionar el nombre, pero no hablé con ellos para que no me diera un puñetazo en la boca accidentalmente. Ya tengo suficientes problemas con Martha de todos modos.",
  "DIA_Viktor_Q205_Viktor_03_09": "A este ritmo, estaremos más seguros con matones antes que los guardias de la ciudad.",
  "DIA_Viktor_Q205_Viktor_03_10": "¡Bueno, a menos que por algún milagro te asciendan a comandante!",
  "DIA_Viktor_Q205_15_01": "¿Estoy interrumpiendo?",
  "DIA_Viktor_Q205_03_02": "Por supuesto que no, oficial.",
  "DIA_Viktor_Q205_03_03": "No hace mucho te estaba sirviendo un guiso, ¡y mírate hoy! Veo que has encontrado nuevos amigos.",
  "DIA_Viktor_Q205_03_04": "Tal vez me tome un descanso por un tiempo, pero literalmente un tiempo.",
  "DIA_Viktor_Q205_MIL_15_01": "Más por motivos personales, dirías, que por un sincero deseo de buscar amigos.",
  "DIA_Viktor_Q205_MIL_03_02": "Eso es lo que pensé. Estás lejos de ser un luchador borracho.",
  "DIA_Viktor_Q205_Brother_15_01": "Solo con la ayuda de la guardia de la ciudad puedo encontrar a mi hermano.",
  "DIA_Viktor_Q205_Brother_03_02": "Viendo lo que han estado haciendo últimamente, lo dudo, pero espero sinceramente que lo encuentres eventualmente.",
  "DIA_Viktor_Q205_Long_15_01": "¿Se sentaron en la posada mucho tiempo?",
  "DIA_Viktor_Q205_Long_03_02": "Pidieron un barril de cerveza y bebieron hasta altas horas de la noche. Probablemente se habrían quedado así hasta la mañana, pero Bastian finalmente los echó porque tuvo que cerrar el lugar.",
  "DIA_Viktor_Q205_Long_15_03": "¿Recuerdas en qué dirección se fueron?",
  "DIA_Viktor_Q205_Long_03_04": "Al norte, hacia el bosque. Tal vez sean de alguna utilidad y finalmente se pueda enderezar a estos sinvergüenzas.",
  "DIA_Viktor_Q205_Bandit_15_01": "¿Tienes algún problema con los bandidos aquí?",
  "DIA_Viktor_Q205_Bandit_03_02": "Hemos tenido un problema con ellos durante unos buenos meses.",
  "DIA_Viktor_Q205_Bandit_03_03": "Por lo general, se limitaban a robar cosechas y bienes que los campesinos dejaban desatendidos. Recientemente, sin embargo, se han vuelto más descarados.",
  "DIA_Viktor_Q205_Bandit_03_04": "Están atacando a pescadores, leñadores y excavadores. ¡Sí! ¡Robaron todo un conjunto de mercaderes y acabaron con los guardias!",
  "DIA_Viktor_Q205_Bandit_03_05": "No me sorprende que el Patriarca finalmente decidiera reforzar la vigilancia en las afueras del pueblo. La situación empeora día a día.",
  "DIA_Viktor_Q205_Visual_15_01": "Prestaste atención a su apariencia. ¿Por qué?",
  "DIA_Viktor_Q205_Visual_03_02": "Parecían ciudadanos comunes que vestían los uniformes de los guardias de la ciudad. Las hebillas de sus cinturones sobresalían, sus cuellos estaban hechos jirones y ellos mismos estaban sucios y sin afeitar.",
  "DIA_Viktor_Q205_Visual_03_03": "Pensé que los guardias tenían algunos estándares.",
  "DIA_Viktor_SQ213_15_01": "Tengo un caso inusual.",
  "DIA_Viktor_SQ213_03_02": "De ti, Marvin, no podemos esperar nada más. Dispara.",
  "DIA_Viktor_SQ213_15_03": "¿Sabes cómo impresionar a Martha?",
  "DIA_Viktor_SQ213_03_04": "¿Quién lo hubiera dicho? ¿Marta te llamó la atención? ¡No hace mucho, habría pensado que se iban a matar!",
  "DIA_Viktor_SQ213_Yes_15_01": "Las peleas de amantes... y todo eso.",
  "DIA_Viktor_SQ213_Yes_03_02": "Hm... sé que le encanta estar en el Gran Viñedo, especialmente en el huerto. Siempre habla de ese lugar con mucho cariño.",
  "DIA_Viktor_SQ213_Yes_03_03": "También deberías darle algo de comer. Siempre funciona. Peor aún, Martha es la mejor cocinera de la isla, así que es difícil impresionarla.",
  "DIA_Viktor_SQ213_Yes_03_04": "Prueba algo simple: una canasta de frutas, buen vino. Debería apreciar el gesto. Habla con Bastian. Seguro que él puede arreglar algo además del vino.",
  "DIA_Viktor_SQ213_Yes_15_05": "Gracias Viktor, me ayudaste mucho.",
  "DIA_Viktor_SQ213_Yes_03_06": "No hay problema. Buena suerte con eso. Y no te preocupes, no le contaré a Martha sobre tus planes.",
  "DIA_Viktor_SQ213_No_15_01": "No se trata de mí. Lutz ha vuelto.",
  "DIA_Viktor_SQ213_No_03_02": "Marvin, no me malinterpretes, pero no quiero involucrarme en esto. ¿Sabes lo que ese hombre le hizo?",
  "DIA_Viktor_SQ213_No_15_03": "Sí, logré sacarle eso. Ahora quiere corregir sus errores.",
  "DIA_Viktor_SQ213_No_03_04": "En ese caso, él mismo debería venir aquí en lugar de usarte.",
  "DIA_Viktor_SQ213_No_03_05": "Lo siento Marvin, pero esta vez no puedo ayudarte.",
  "DIA_Viktor_SQ213_No_15_06": "Ya veo lo que quieres decir. Siento haberte molestado.",
  "DIA_Viktor_SQ213_No_03_07": "Oh, no hay problema. Ya sabes cómo es Martha, no quiero verla enfadada hasta dentro de un par de semanas.",
  "DIA_Viktor_SQ225_GiantBug_15_01": "¿Cómo es el daño causado por los incursores de campo?",
  "DIA_Viktor_SQ225_GiantBug_03_02": "Bueno, depende de las plantas de las que se alimentaban.",
  "DIA_Viktor_SQ225_GiantBug_15_03": "Supongamos que en la vid.",
  "DIA_Viktor_SQ225_GiantBug_03_04": "Hmm, los incursores de campo, si tienen la opción, tienden a preferir todo tipo de granos, por lo que las enredaderas deberían ser bastante seguras.",
  "DIA_Viktor_SQ225_GiantBug_03_05": "¿Por qué preguntas? ¿Estás iniciando un viñedo y quieres saber qué debes tener en cuenta?",
  "DIA_Viktor_SQ225_Yes_15_01": "He estado soñando con esto durante mucho tiempo. Mientras escuchaba historias sobre las famosas uvas de Archolos, ¡me imaginaba cultivándolas y luego haciendo vino con ellas!",
  "DIA_Viktor_SQ225_Yes_03_02": "¡No seas tonto! ¡Los fabricantes de vino aquí están tan bien establecidos que un peón como tú solo causará entretenimiento para todos!",
  "DIA_Viktor_SQ225_Yes_03_03": "Si fuera yo quien administrara un viñedo y tuviera algo que temer, tendría miedo de los empleados descontentos.",
  "DIA_Viktor_SQ225_Yes_03_04": "Y un empleado descontento es aquel cuyo trabajo se desperdicia o que tiene que lidiar con problemas que no son de su propia creación.",
  "DIA_Viktor_SQ410_Problem_15_01": "Escuché que algo te estaba molestando.",
  "DIA_Viktor_SQ410_Problem_03_02": "No es asunto tuyo, Marvin. Me parece que tienes otras cosas que hacer además de meter la nariz en cosas que no son tuyas.",
  "DIA_Viktor_SQ410_Problem_15_03": "Hablé con Bastian. Toda esta situación con Martha y Lutz...",
  "DIA_Viktor_SQ410_Problem_03_04": "¡Maldita sea! Otro. Lutz esto, Lutz aquello. Lutz es el mejor. Lutz lo hizo. Márchate, Marvin, o te golpeo en la cara.",
  "DIA_Viktor_SQ410_Problem_Next_15_01": "¿Vas a decirme de qué se trata todo esto?",
  "DIA_Viktor_SQ410_Problem_Next_03_02": "Lutz me está poniendo cansando. Desde que llegó, todo el pueblo ha estado hablando de él y de lo genial que es.",
  "DIA_Viktor_SQ410_Problem_Next_03_03": "He vivido aquí con ellos toda mi vida. Trabajo. Ayudo cuando alguien necesita algo. Pero, ¿y qué? ¿No puedo contar con un poco de interés?",
  "DIA_Viktor_SQ410_Problem_Fight_15_01": "¡Prueba suerte!",
  "DIA_Viktor_SQ410_Problem_Calm_15_01": "Tranquilo amigo, era una comprobación, solo para asegurarme de que todo estaba bien.",
  "DIA_Viktor_SQ410_Problem_Calm_03_02": "Lo siento, Marvin. No quise ofenderte.",
  "DIA_Viktor_SQ410_AfterFistFight_15_01": "¿Te has calmado?",
  "DIA_Viktor_SQ410_AfterFistFight_03_02": "Mi cara... un hermoso golpe, por cierto.",
  "DIA_Viktor_SQ410_AfterFistFight_03_03": "Sí, estoy... estoy un poco mejor ahora...",
  "DIA_Viktor_SQ410_Jealous_15_01": "¿Estás celoso?",
  "DIA_Viktor_SQ410_Jealous_03_02": "Para que lo sepas. Malditamente celoso. Y esta cosa con Martha.",
  "DIA_Viktor_SQ410_Jealous_15_03": "Espera un minuto. Creo que estoy empezando a entender. ¡Estás celoso de ella! Lutz no.",
  "DIA_Viktor_SQ410_Jealous_15_04": "¡Las aguas tranquilas son profundas!",
  "DIA_Viktor_SQ410_Jealous_03_05": "Eh...",
  "DIA_Viktor_SQ410_Jealous_15_06": "No les diré nada, tranquilo.",
  "DIA_Viktor_SQ410_Jealous_03_07": "Gracias, no quiero causar más problemas al pueblo.",
  "DIA_Viktor_SQ410_Jealous_15_08": "Y así es como recuerdo a Viktor. No te preocupes, todo saldrá bien.",
  "DIA_Viktor_SQ410_Jealous_03_09": "Esperemos que sea como dices.",
  "DIA_Viktor_SQ410_Decision_Description": "Escúchame con atención.",
  "DIA_Viktor_SQ410_Decision_EndingV1_15_01": "Escúchame con atención. ¿Quieres deshacerte de Lutz y llevarte a Martha?",
  "DIA_Viktor_SQ410_Decision_EndingV1_03_02": "¡Por supuesto!",
  "DIA_Viktor_SQ410_Decision_EndingV1_15_03": "Lutz también quiere acabar con esto, pero no tiene el coraje de decírselo a Martha. Esto es lo que haremos, sal de la posada y deja que te golpee. Martha no querrá saber de él después de eso.",
  "DIA_Viktor_SQ410_Decision_EndingV1_03_04": "¿Qué quieres que haga? ¿Estás loco? De ninguna manera. No voy a ir a ningún lado. ¡Si él no tiene las agallas para decirle que quiere irse de aquí, lo haré yo!",
  "DIA_Viktor_SQ410_Decision_EndingV1_03_05": "¿Cómo se te ocurrió algo tan estúpido? Me decepcionas, Marvin.",
  "DIA_Viktor_SQ410_Decision_EndingV1_15_06": "¡Viktor! ¡Confía en mí!",
  "DIA_Viktor_SQ410_Decision_EndingV1_03_07": "¡Déjame en paz!",
  "DIA_Viktor_SQ410_Decision_EndingV2_15_01": "Lutz me pidió que te dijera que está esperando afuera de la posada.",
  "DIA_Viktor_SQ410_Decision_EndingV2_03_02": "¿Para quién? ¿Para mí? ¿Le dijiste algo?",
  "DIA_Viktor_SQ410_Decision_EndingV2_15_03": "Ni siquiera hablé con él. Se suponía que debía darte un mensaje, así que lo hice.",
  "DIA_Viktor_SQ410_Decision_EndingV2_03_04": "Muy bien, entonces. Iré a ver qué quiere de nuevo.",
  "DIA_Viktor_SQ410_LutzGone_15_08": "Buena suerte con Martha.",
  "DIA_Viktor_SQ410_LutzGone_03_09": "Ahora es mi oportunidad. Como dicen, un hombre no sabe lo que quiere hasta que lo pierde.",
  "DIA_Viktor_SQ410_LutzGone_15_01": "¿Estás bien?",
  "DIA_Viktor_SQ410_LutzGone_03_02": "Me sacudió los huesos bastante bien, pero nada grave. ¿Qué le ha pasado de repente?",
  "DIA_Viktor_SQ410_LutzGone_15_03": "Quién sabe. De todos modos, Martha le dijo que se fuera. Parece que no veremos a Lutz en Silbach pronto.",
  "DIA_Viktor_SQ410_LutzGone_03_04": "Él no pertenece aquí. Aún así, deseo que encuentre un lugar para sí mismo en este mundo.",
  "DIA_Viktor_SQ410_LutzGone_15_05": "El bueno de Viktor ha vuelto.",
  "DIA_Viktor_SQ410_LutzGone_03_06": "Tendré que disculparme con todos por mi comportamiento.",
  "DIA_Viktor_SQ410_LutzGone_15_07": "Creo que no te guardarán rencor. Especialmente porque Lutz y Martha ya no discutirán todo el día.",
  "DIA_Viktor_SQ410_Sorry_15_01": "Quería disculparme contigo...",
  "DIA_Viktor_SQ410_Sorry_03_02": "No hay problema. Bien está lo que bien acaba. De hecho, incluso lo siento por Lutz. Por otro lado, nunca había visto a nadie correr tan rápido.",
  "DIA_Viktor_Chapter5Hello_03_01": "Marvin, ¿cómo estás? Te ves diferente... ¿pasa algo?",
  "DIA_Viktor_Chapter5Hello_No_15_01": "Prefiero no hablar de eso.",
  "DIA_Viktor_Chapter5Hello_No_03_02": "Está bien, entiendo, no te molestaré. Avísame si cambias de opinión.",
  "DIA_Viktor_Chapter5Hello_Yes_15_01": "Jorn está muerto y yo casi sufro el mismo destino.",
  "DIA_Viktor_Chapter5Hello_Yes_03_02": "Por Adanos... no sé qué decir... estaba seguro de que eventualmente lo encontrarías.",
  "DIA_Viktor_Chapter5Hello_Yes_03_03": "Espero que puedas atrapar a la persona responsable de esto.",
  "DIA_Viktor_Chapter5Hello_Yes_03_04": "Si necesitas algo avísame.",
  "DIA_Viktor_Warehouse_15_01": "¿Qué haces aquí? ¿Cuidando el almacén?",
  "DIA_Viktor_Warehouse_03_02": "Alguien tenía que hacerlo después de lo que le pasó a Gabrien, y de alguna manera Albyn me eligió a mí.",
  "DIA_Viktor_Warehouse_03_03": "No diré que me estoy quejando. Estoy al aire libre la mayor parte del día y solo observo de qué vive todo Silbach.",
  "DIA_Viktor_Warehouse_03_04": "Hablando de eso, dime, ¿qué piensas sobre todo este asunto de los orcos? Ramsey sigue diciendo que son solo rumores, pero los aldeanos están cada vez más preocupados.",
  "DIA_Viktor_Warehouse_Next_03_01": "Gracias por contármelo. Tendré que hablar con Thorsten sobre el rearme de nuestros guardias y granjeros.",
  "DIA_Viktor_Warehouse_Relax_15_01": "Ten la seguridad de que no hay orcos en Archolos.",
  "DIA_Viktor_Warehouse_Relax_03_02": "Es bueno saberlo, eso es todo lo que necesitamos en Archolos... gracias por la información.",
  "DIA_Viktor_Warehouse_Some_15_01": "No quiero preocuparte, pero están apareciendo más patrullas de orcos en Archolos.",
  "DIA_Viktor_Warehouse_Some_03_02": "Maldita sea, sabía que tenía que haber algo en estos rumores... pero ¿por qué nadie nos lo contó? Déjame adivinar, probablemente no quieren que todos entren corriendo a la ciudad en pánico.",
  "DIA_Viktor_Warehouse_WeWon_15_01": "Los orcos tomaron Archolos como su objetivo, pero pudimos repelerlos. O al menos su primera ola.",
  "DIA_Viktor_Warehouse_WeWon_03_02": "¿Dices que participaste en esto? ¡Maldita sea, tienes agallas, hombre! He oído hablar de muchos soldados que huyen del campo de batalla al verlos...",
  "DIA_Viktor_Q505_Help_15_01": "Me estoy preparando para una misión peligrosa y necesitaré equipo.",
  "DIA_Viktor_Q505_Help_03_02": "Me recuerda cuando llegaste al pueblo y ni siquiera tenías unas cuantas piezas de oro contigo.",
  "DIA_Viktor_Q505_Help_03_03": "Toma, esto debería ayudar un poco.",
  "DIA_Viktor_Q505_Help_15_04": "Muchas gracias, Viktor.",
  "DIA_Viktor_Q505_Help_03_05": "En otro momento, me encantaría ayudarte, pero esta situación con los orcos... no puedo sacar cosas de nuestro almacén.",
  "DIA_Viktor_Q505_Help_15_06": "Claro, es comprensible.",
  "DIA_Viktor_Q505_Dog_15_01": "¿Alguna vez has cuidado un perro?",
  "DIA_Viktor_Q505_Dog_03_02": "Siempre me han gustado los animales, pero desafortunadamente nunca tuve un perro. ¿Por qué lo preguntas?",
  "DIA_Viktor_Q505_Dog_15_03": "Escucha, hace un tiempo acogí a un perro en la ciudad. Me voy de expedición y me gustaría que alguien de confianza lo cuidara. ¿Estarías dispuesto?",
  "DIA_Viktor_Q505_Dog_03_04": "¿Sigues preguntando? ¡Claro que quiero! Ya que de todos modos estoy montando guardia aquí, sería bueno tener un amigo para cuidar juntos.",
  "DIA_Viktor_Q505_Dog_Goodbye_15_01": "Tengo que despedirme de él y lo traeré a Silbach.",
  "DIA_Viktor_Q505_Dog_Goodbye_03_02": "Relájate, lo cuidaremos bien aquí.",
  "DIA_Viktor_Q505_Dog_Goodbye_15_03": "No tengo dudas, gracias.",
  "DIA_Viktor_Ambient_03_08": "A veces tuvimos un problema con un grupo de borrachos, a veces un animal se soltó en el pueblo, ¿pero un secuestro? Aún no hemos pasado por eso.",
  "DIA_Viktor_Ambient_03_09": "Espero que tu hermano se encuentre sano y salvo.",
  "DIA_Viktor_Ambient_03_07": "No todos te miran con buenos ojos, pero estás a salvo aquí en la posada. Puedes estar tranquilo.",
  "DIA_Viktor_Ambient_03_06": "La cosa está un poco tensa, pero créeme, los carboneros de Helmud pueden ser más problemáticos que tú. Especialmente cuando han bebido.",
  "DIA_Viktor_Ambient_03_01": "Lo siento, hablaré contigo más tarde. Tengo que volver al trabajo antes de que Martha me vea holgazaneando.",
  "DIA_Viktor_Ambient_03_02": "Desde la muerte de Hendrik, el Patriarca ha reclutado centinelas, pero en mi opinión eso no es suficiente.",
  "DIA_Viktor_Ambient_03_03": "Nos vendrían bien algunos guardias de carne y hueso reales.",
  "DIA_Viktor_Ambient_03_04": "A veces pienso en irme de aquí. Me gustaría ver el mundo o al menos explorar esta isla.",
  "DIA_Viktor_Ambient_03_05": "La vida es demasiado corta para pasarla limpiando pintas y fregando pisos.",
  "DIA_Viktor_Ambient_03_10": "La Bestia está muerta y todos deberíamos dar un suspiro de alivio, pero... algo me está molestando.",
  "DIA_Viktor_Ambient_03_11": "Ruidos extraños, ni animales ni humanos, provienen constantemente del bosque.",
  "DIA_Viktor_Ambient_03_13": "Es lo mismo aquí, pero veo que las cosas han cambiado para ti.",
  "DIA_Viktor_Ambient_03_14": "Te ves muy bien con ese uniforme, amigo.",
  "DIA_Viktor_Ambient_03_15": "Veo que te has hecho amigo de los mercenarios de Araxos...",
  "DIA_Viktor_Ambient_03_16": "Tú eliges, pero la gente dice que la mayoría de ellos son simples matones con ropa bonita.",
  "DIA_Viktor_Pay_15_01": "¿Qué sucede si cometo un delito?",
  "DIA_Viktor_Pay_12_02": "Albyn se encarga de las multas por infringir la ley en nuestro pueblo. Él es el representante de la ley por la gracia de Sir Ramsey y la aquiescencia del Capitán Roderich.",
  "DIA_Viktor_Pay_12_03": "Las multas también se deben pagar en el pueblo por cualquier delito cometido en los viñedos, granjas o asentamientos pesqueros de los alrededores.",
  "DIA_Viktor_Pay_12_04": "Este arreglo se adapta a todos. Roderich tiene menos trabajo que hacer en la ciudad, Ramsey recibe una parte de cada multa y los granjeros no tienen que hacer cola en los barracones.",
  "DIA_Viktor_Somethingelse_talklater_Choice": "¿Podemos posponer la conversación para más tarde?",
  "DIA_Viktor_Q205_MIL_Choice": "Eso es lo que dicta la razón.",
  "DIA_Viktor_Q205_Brother_Choice": "Tal vez puedan ayudarme a encontrar a mi hermano.",
  "DIA_Viktor_Q205_Viktor_Long_Visual_Choice": "¿Cómo eran esos guardias?",
  "DIA_Viktor_SQ225_GiantBug_Yes_Choice": "He estado soñando con esto durante mucho tiempo.",
  "DIA_Viktor_SQ410_Decision_EndingV2_Choice": "(No contarle el plan a Viktor)",
  "DIA_Viktor_SQ410_Decision_EndingV1_Choice": "(Contarle el plan a Viktor)",
  "DIA_Viktor_Warehouse_WeWon_Choice": "Los orcos han sido rechazados...",
  "DIA_Viktor_Warehouse_Some_Choice": "Más patrullas de orcos están apareciendo en Archolos..."
  
}
