{
  "DIA_Remy_HELLO_15_01": "¿Quién eres?",
  "DIA_Remy_HELLO_714_02": "Soy Remy y corto carne.",
  "DIA_Remy_HELLO_15_03": "¿Supongo que eres un carnicero?",
  "DIA_Remy_HELLO_714_04": "Aplaudiría tu perspicacia, pero no quiero mancharme de sangre.",
  "DIA_Remy_Mood_15_01": "Veo que no estás de buen humor.",
  "DIA_Remy_Mood_714_02": "¡Eres más inteligente de lo que pensaba!",
  "DIA_Remy_Mood_714_03": "No lo estoy, porque me parto el culo por tipos como vosotros, y no me pagan lo suficiente.",
  "DIA_Remy_Mood_Problem_15_01": "¿Cuál es tu problema con nosotros?",
  "DIA_Remy_Mood_Problem_714_02": "Es que no podéis luchar por vosotros mismos.",
  "DIA_Remy_Mood_Problem_714_03": "Si un orco apareciera por aquí, lo primero que haría sería coger un arma. Vosotros, sin embargo, huis como ratas de un barco que se hunde.",
  "DIA_Remy_Mood_NoOne_15_01": "Nadie te hace trabajar para nosotros.",
  "DIA_Remy_Mood_NoOne_714_02": "Bueno, me obligan a hacerlo. Ahora vete de aquí porque estás empezando a molestarme.",
  "DIA_Remy_Mood_Same_15_01": "Creo que muchos de vosotros haríais lo mismo, al escuchar repetidos rumores sobre galeras de orcos.",
  "DIA_Remy_Mood_Same_714_02": "Te equivocas, mocoso - pero, ey - nadie esperaba que los de Londram defendieran sus hogares, después de todo.",
  "DIA_Remy_Mood_Same_714_03": "Son una panda de cobardes, nada más.",
  "DIA_Remy_Mood_NoChoice_15_01": "No elegimos nuestro destino.",
  "DIA_Remy_Mood_NoChoice_714_02": "Era de esperar, las excusas que salen de sus bocas son constantes.",
  "DIA_Remy_Mood_NoChoice_714_03": "¡Desprecio a los cobardes como tú!",
  "DIA_Remy_Mood_Repeat_15_01": "Repítelo, porque creo que no te he oído.",
  "DIA_Remy_Mood_Repeat_714_02": "Te lo repito con gusto, eres una molestia en esta isla. Cuanto antes nos libremos de ti, mejor.",
  "DIA_Remy_Mood_Leave_15_01": "Tengo que irme.",
  "DIA_Remy_Mood_Leave_714_02": "Sabia decisión.",
  "DIA_Remy_Mood_Fight_15_01": "Parece que tendré que enseñarte algunos modales.",
  "DIA_Remy_Mood_Fight_714_02": "Intenta tocarme y el anciano lo sabrá todo.",
  "DIA_Remy_Work_15_01": "¿Cómo es el trabajo de un carnicero?",
  "DIA_Remy_Work_714_02": "¿Y cómo debería ser?",
  "DIA_Remy_Work_714_03": "Tomo el cadáver de un ratopo o un jabalí y lo convierto en carne. No hay mucha filosofía en ello.",
  "DIA_Remy_SQ115_Sirloin_15_01": "¿Puedo comprarte carne?",
  "DIA_Remy_Beef_15_01": "¿Te sobra un trozo de cordero?",
  "DIA_Remy_Beef_714_02": "¿Supongo que con 'en venta' te refieres a regalar?",
  "DIA_Remy_Beef_15_03": "Así es.",
  "DIA_Remy_Beef_714_04": "No va a suceder. Hoy en día la carne de cordero es un bien escaso. Las ovejas son cada vez menos numerosas y sólo nos quedan unas pocas.",
  "DIA_Remy_Beef_Gold_15_01": "¿Y si te pago?",
  "DIA_Remy_Beef_Gold_714_02": "Mira, no quiero tener problemas con el Patriarca. Me han dado instrucciones claras de que la carne de las ovejas sólo debe ir a la mansión, y me atengo a eso.",
  "DIA_Remy_Beef_Small_15_01": "¿Por qué la manada es tan pequeña?",
  "DIA_Remy_Beef_Small_714_02": "Conseguimos regularmente algunos ejemplares de las islas cercanas, pero la guerra y el bloqueo de las rutas comerciales tuvieron su efecto.",
  "DIA_Remy_Beef_Small_714_03": "Desde que nuestros carneros apenas respiran, el número de ovejas ha ido disminuyendo año tras año.",
  "DIA_Remy_Beef_Small_714_04": "Por lo que sé, ¡tenemos literalmente un solo cordero en Silbach!",
  "DIA_Remy_Beef_Goodbye_15_01": "Está bien, no te presionaré.",
  "DIA_Remy_Ambient_15_01": "¿Cómo estás?",
  "DIA_Remy_Ambient_714_06": "Te darán una patada en el culo por esto, ya verás.",
  "DIA_Remy_Ambient_714_07": "¡No quiero tratar con gente como tú!",
  "DIA_Remy_Ambient_714_02": "He oído de dónde vienes.",
  "DIA_Remy_Ambient_714_03": "¡Deberías haberte quedado en tu miserable agujero!",
  "DIA_Remy_Ambient_714_04": "Si crees que voy a cambiar de opinión sobre vosotros, estás muy equivocado.",
  "DIA_Remy_Ambient_714_05": "Albyn está cometiendo un error al darte una oportunidad.",
  "DIA_Remy_SELLMEAT_Description": "Tengo todo lo que necesitas. (Vender carne)",
  "DIA_Remy_Mood_Problem_Same_Choice": "Tú habrías hecho lo mismo en nuestro lugar."
}
