{
  "DIA_Nob_HELLO_03_01": "¡Por todos los dioses!",
  "DIA_Nob_HELLO_03_04": "¡¿Qué estás haciendo en mi cocina?!",
  "DIA_Nob_SQ115_Start_15_01": "Vine a ver lo que estabas cocinando.",
  "DIA_Nob_SQ115_Start_03_02": "Ahora mismo estoy intentando cocinar un delicioso guiso de jabalí con verduras, pero ALGUIEN se ha entrometido.",
  "DIA_Nob_SQ115_Start_03_03": "La cocina es un verdadero arte, y como cualquier otro requiere paciencia, precisión y...",
  "DIA_Nob_SQ115_Start_03_04": "Espera un momento... ¿puedes olerlo?",
  "DIA_Nob_SQ115_Start_03_06": "Oh, no... ¡No, no, NO! ¡Eso no!",
  "DIA_Nob_SQ115_Start_03_07": "¡Y todo ello gracias a TI!",
  "DIA_Nob_SQ115_Start_15_08": "¿Qué tengo que ver con esto?",
  "DIA_Nob_SQ115_Start_03_09": "¡El hecho de que hayas irrumpido aquí como si nada y me hayas distraído del trabajo!",
  "DIA_Nob_SQ115_Start_03_10": "Albyn me matará... pero primero estaré en el cepo unos días y luego me colgará de un árbol.",
  "DIA_Nob_Who_15_01": "¿Eres cocinera?",
  "DIA_Nob_Who_03_02": "Dime, ¿cómo se te ocurrió eso?",
  "DIA_Nob_Who_03_03": "Vamos a pensar. ¿Tal vez porque estoy usando ESTE delantal y sosteniendo ESTA sartén en mi mano?",
  "DIA_Nob_Who_03_04": "Por supuesto que soy cocinera, y una muy, MUY enfadada.",
  "DIA_Nob_SQ115_Albyn_15_01": "¿Cocinas para Albyn?",
  "DIA_Nob_SQ115_Albyn_03_02": "He estado cocinando para toda la corte desde que Ramsey y su cocinero nos dejaron, pero... pero viendo lo que ha ocurrido hoy, puede que me vaya pronto. ¡Como mínimo!",
  "DIA_Nob_SQ115_Albyn_03_03": "Se suponía que este guiso era para el Patriarca y su esposa, y ahora sólo sirve para tirarlo.",
  "DIA_Nob_SQ115_Meat_15_01": "¿Tal vez podría conseguirte algo de carne nueva?",
  "DIA_Nob_SQ115_Meat_03_02": "¿Carne de jabalí? Sí, ya veo.",
  "DIA_Nob_SQ115_Meat_03_03": "No sé cómo lo harás, pero para cuando lo hagas, el hedor se habrá extendido por toda la corte, y entonces nada podrá salvarme.",
  "DIA_Nob_SQ115_NothingToLose_15_01": "Si es tan malo como dices, no tienes nada que perder.",
  "DIA_Nob_SQ115_NothingToLose_03_02": "En realidad, no. De todos modos, ya estoy muerta.",
  "DIA_Nob_SQ115_NothingToLose_03_03": "Si por algún milagro consigues encontrar un trozo de venado, ven inmediatamente.",
  "DIA_Nob_SQ115_Reward_15_01": "Me daré prisa si me das algo a cambio.",
  "DIA_Nob_SQ115_Reward_03_02": "¡¿Algo a cambio?! ¡¿Todavía te atreves a exigir algo a cambio?!",
  "DIA_Nob_SQ115_Reward_15_03": "Sabes, he cambiado de opinión. Busca esa carne tú misma.",
  "DIA_Nob_SQ115_Reward_03_04": "Dime... ¿qué quieres?",
  "DIA_Nob_SQ115_Gold_15_01": "Un poco de oro siempre viene bien.",
  "DIA_Nob_SQ115_Gold_03_02": "Te daré algunas monedas, pero no soy rica.",
  "DIA_Nob_SQ115_StartQuest_03_01": "Pero primero quiero ver un trozo jugoso de carne de jabalí delante de mí. Si no, no tenemos nada que hablar.",
  "DIA_Nob_SQ115_GiveFood_15_01": "Cuando hayas hecho este plato, ¿me dejarás probarlo?",
  "DIA_Nob_SQ115_GiveFood_03_03": "Claro... Te daré una porción.",
  "DIA_Nob_SQ115_Recipe_15_01": "¿Me darías la receta?",
  "DIA_Nob_SQ115_Recipe_03_02": "No pareces ser un gran cocinero, pero bueno, te la daré. De todas formas no es un secreto.",
  "DIA_Nob_SQ202_15_01": "Por casualidad, no necesitas un suministro de especias, ¿verdad?",
  "DIA_Nob_SQ202_03_02": "¡Claro que lo necesito! Esta cocina ha estado vacía durante semanas, ¡todo por culpa de estas malditas tormentas!",
  "DIA_Nob_SQ202_15_03": "En ese caso, ¿quizás esta bolsa te resulte útil?",
  "DIA_Nob_SQ202_03_04": "Esto... ¡es pimiento rojo de las Islas del Sur! ¡Me durará meses!",
  "DIA_Nob_SQ202_03_05": "Has hecho un mejor trabajo que la mayoría de los secuaces de Ramsey. Dámelo rápido, ¡y hoy le serviré a Albyn su arenque favorito rebozado con una pizca de pimienta y cúrcuma!",
  "DIA_Nob_SQ202_TakeIt_03_03": "Ahora, si me disculpas, tengo mucho trabajo que hacer.",
  "DIA_Nob_SQ202_TakeIt_15_01": "Por favor, tómalo.",
  "DIA_Nob_SQ202_TakeIt_03_02": "Le diré al anciano que tenemos un mago de verdad en el pueblo, y no me refiero a ese viejo pedorro de Lokvar.",
  "DIA_Nob_SQ202_Reward_15_01": "No te saldrá gratis.",
  "DIA_Nob_SQ202_Reward_03_02": "Sabía que había una trampa. ¿Cuánto pides por esa bolsa?",
  "DIA_Nob_SQ202_15_15_01": "15 piezas de oro.",
  "DIA_Nob_SQ202_30_15_01": "30 piezas de oro.",
  "DIA_Nob_SQ202_30_03_02": "Eres un regateador duro, pero está bien. ¡Toma este oro y ni una moneda más!",
  "DIA_Nob_SQ202_60_15_01": "60 piezas de oro.",
  "DIA_Nob_SQ202_60_03_02": "¿Qué? ¡Es una verdadera estafa!",
  "DIA_Nob_SQ202_Quality_15_01": "Hay que pagar por la calidad.",
  "DIA_Nob_SQ202_Quality_03_02": "Pagar, sí, pero no pagar de más. Muchas gracias, pero puedo prescindir de tu pimienta.",
  "DIA_Nob_SQ202_Albyn_15_01": "Albyn no te perdonaría que rechazaras una oferta así.",
  "DIA_Nob_SQ202_Albyn_03_02": "Y entonces probablemente dirá lo de siempre, 'los trasgos cocinan mejor que tú, pero me lo comeré porque mi mujer cocina aún peor'.",
  "DIA_Nob_SQ202_Albyn_15_03": "Tal vez se queje, tal vez no. E incluso si lo hace, eres el único cocinero aquí, así que no creo que te eche.",
  "DIA_Nob_SQ202_Albyn_03_04": "Uh... probablemente tengas razón. Dame esa bolsa.",
  "DIA_Nob_Ambient_15_01": "¿Cómo estás?",
  "DIA_Nob_Ambient_03_02": "Tengo tanto trabajo que estoy pensando en conseguir mi propio ayudante.",
  "DIA_Nob_Ambient_03_03": "Hace poco, hubo un tipo en mi casa que se esforzó por convencerme de que una sabandija de carne puede utilizarse para hacer un delicioso guiso.",
  "DIA_Nob_Ambient_03_04": "¿Se golpeó en la cabeza o algo así?",
  "DIA_Nob_SELLMEALS_Description": "Tengo todo lo que necesitas. (Vender platos)",
  "DIA_Nob_SQ115_GotSirloin_03_01": "La carne es jugosa y tierna. Bien hecho, ¡justo lo que buscaba!",
  "DIA_Nob_SQ115_GotSirloin_03_02": "Bueno, ahí tienes, has traído más de lo que necesitaba. ¡Este suministro me durará otra semana!",
  "DIA_Nob_SQ115_GotSirloin_15_03": "Ahora hablemos de...",
  "DIA_Nob_SQ115_GotSirloin_03_04": "Calma, tranquilo. No me olvidé de tu recompensa.",
  "DIA_Nob_SQ115_GotSirloin_03_05": "No es mucho, pero es todo lo que puedo darte.",
  "DIA_Nob_SQ115_GotSirloin_15_06": "Gracias, definitivamente serán muy útiles.",
  "DIA_Nob_SQ115_GotSirloin_03_07": "Gracias, amigo. Me has salvado el pellejo.",
  "DIA_Nob_SQ115_GotSirloin_03_08": "Según recuerdo, querías probar mi guiso de jabalí.",
  "DIA_Nob_SQ115_GotSirloin_15_09": "Así es.",
  "DIA_Nob_SQ115_GotSirloin_03_10": "En ese caso, tendrás que esperar mientras lo preparo. Vuelve a verme en un par de horas.",
  "DIA_Nob_SQ115_GotSirloin_03_11": "Aquí tienes la receta del mejor guiso de jabalí que probarás en tu vida.",
  "DIA_Nob_SQ115_GotSirloin_03_12": "Yo en tu lugar no esperaría resultados rápidos. Te llevará algún tiempo cocinarlo incluso la mitad de bien que yo.",
  "DIA_Nob_SQ115_GotSirloin_15_13": "No me atrevería a igualar tu arte.",
  "DIA_Nob_SQ115_GotSirloin_03_14": "Siempre puedes intentarlo. Y tal vez un día lo consigas.",
  "DIA_Nob_SQ115_GotSirloin_03_15": "Después de tu... acción, diría que estamos a mano. Por otro lado, fuiste bastante rápido con esa carne, así que mereces al menos una pequeña recompensa.",
  "DIA_Nob_SQ115_GotSirloin_03_16": "Le mencionaré a Albyn que me ayudaste en la cocina. ¿Quién sabe, tal vez al anciano le guste tanto el plato que pronto te nombrará mi ayudante?",
  "DIA_Nob_SQ115_GotSirloin_More_15_01": "A decir verdad, esperaba una recompensa mayor.",
  "DIA_Nob_SQ115_GotSirloin_More_03_02": "Y yo esperaba a alguien más desinteresado.",
  "DIA_Nob_SQ115_GotSirloin_More_03_03": "Toma esta bolsa y ni una moneda más.",
  "DIA_Nob_SQ115_GotSirloin_Good_15_01": "Una palabra amable siempre ayuda.",
  "DIA_Nob_SQ115_Meal_03_01": "Me alegro de que estés aquí. El plato está listo.",
  "DIA_Nob_SQ115_Meal_15_02": "Huele bien.",
  "DIA_Nob_SQ115_Meal_03_03": "Y sabe aún mejor.",
  "DIA_Nob_SQ202_03_06": "Déjame ver eso.",
  "DIA_Nob_SQ115_Start_Meat_NothingToLose_Choice": "No tienes nada que perder.",
  "DIA_Nob_SQ115_Start_Meat_Reward_GiveFood_Choice": "¿Me dejas probar ese plato?",
  "DIA_Nob_SQ115_GotSirloin_More_Choice": "Esperaba más.",
  "DIA_Nob_SQ202_Reward_60_Albyn_Choice": "Albyn no te perdonaría por eso."
}
