{
  "DIA_Albyn_Hello_700_01": "Supongo que tendrás una razón de peso para molestarme.",
  "DIA_Albyn_Hello_700_02": "Hemos tenido bastantes forasteros como tú por aquí, desafortunadamente.",
  "DIA_Albyn_Hello_700_03": "Mi nombre es Albyn, y sirvo como el Patriarca de ésta pueblo.",
  "DIA_Albyn_Hello_700_04": "Yo soy el que toma las decisiones más importantes durante la ausencia de Sir Ramsey.",
  "DIA_Albyn_Hello_700_05": "Deja que te enseñe una primera lección fundamental.",
  "DIA_Albyn_Hello_700_06": "Ni se te ocurra tocar nada que no sea de tu propiedad.",
  "DIA_Albyn_Hello_700_07": "Si robas algo, incluso si es una zanahoria podrida, nos daremos cuenta y acabarás compareciendo ante mí.",
  "DIA_Albyn_Law_15_01": "¿Cuales son las leyes en Silbach?",
  "DIA_Albyn_Law_700_02": "Estás en el territorio del Reino de Myrtana, por lo que aquí se aplican las mismas leyes que en otras partes del Reino.",
  "DIA_Albyn_Law_700_03": "Todos los delitos como robo, allanamiento de morada o asesinato están estrictamente castigados.",
  "DIA_Albyn_Law_700_04": "Además, ciertos residentes de la isla y ciudadanos de la ciudad tienen una serie de derechos adicionales.",
  "DIA_Albyn_Law_700_05": "Pero tú no eres ninguno de ellos, no eres un privilegiado.",
  "DIA_Albyn_Law_700_06": "Toma este folleto. En él encontrarás toda la información que necesitas.",
  "DIA_Albyn_Place_15_00": "¿Qué debo saber sobre este lugar?",
  "DIA_Albyn_Place_700_01": "El pueblo de Silbach está gobernado por el noble Sir Ramsey, el cual fue entregado a su familia por el Rey de Myrtana hace muchos siglos.",
  "DIA_Albyn_Place_700_02": "Desde la caída de la flota real, el pueblo ha servido como granero de Archolos, algo que el gobernador y sus hombres suelen olvidar.",
  "DIA_Albyn_Place_700_03": "Aunque aquí se aplica la ley de Myrtania, eres responsable de tus delitos en primera instancia según la ley local ante Sir Ramsey, a quien yo represento.",
  "DIA_Albyn_SirRamsey_15_00": "¿Dónde puedo encontrarme con Sir Ramsey?",
  "DIA_Albyn_SirRamsey_700_01": "El Honorable Sir Ramsey se encuentra actualmente en la ciudad.",
  "DIA_Albyn_SirRamsey_700_02": "Pero incluso si por algún milagro te encuentras con él allí, dudo que quiera hablar contigo.",
  "DIA_Albyn_Q104_FraternalAssistance_15_01": "Mis compañeros necesitan ayuda. ",
  "DIA_Albyn_Q104_FraternalAssistance_700_02": "Parece que tarde o temprano tendría que lidiar con vosotros de todos modos...",
  "DIA_Albyn_Q104_FraternalAssistance_15_03": "Necesitamos algunos suministros. Además, es más que obvio que los habitantes de Silbach no son amistosos con nosotros.",
  "DIA_Albyn_Q104_FraternalAssistance_700_04": "De hecho, si pudiera, los echaría del pueblo hoy mismo, pero no quiero exponer a mi gente a un derramamiento de sangre innecesario.",
  "DIA_Albyn_Q104_FraternalAssistance_700_05": "Adanos manda ayudar a los necesitados, y según este mandamiento vosotros podríais hacer algo por nosotros a cambio.",
  "DIA_Albyn_Q104_FraternalAssistance1_15_00": "No olvides que nosotros somos los necesitados.",
  "DIA_Albyn_Q104_FraternalAssistance1_700_01": "Y tú no olvides que solo estás aquí porque yo lo permito. Todo lo que necesitas es llevarte bien conmigo.",
  "DIA_Albyn_Q104_FraternalAssistance2_15_01": "Muy hospitalario por tu parte...",
  "DIA_Albyn_Q104_FraternalAssistance2_700_02": "“Hace unos meses vino un grupo de personas parecido al tuyo. Les recibimos con los brazos abiertos, como corresponde a un buen anfitrión.",
  "DIA_Albyn_Q104_FraternalAssistance2_700_03": "Les dimos todo lo que necesitaban: un rincón cálido, comida, medicamentos y ropa, pero querían más.",
  "DIA_Albyn_Q104_FraternalAssistance2_700_04": "Le echaron un ojo a la hija de uno de nuestros granjeros. Unos días más tarde, se largaron con ella.",
  "DIA_Albyn_Q104_FraternalAssistance2_700_05": "Así que no te sorprendas si sientes que la gente te mira con mala cara.",
  "DIA_Albyn_Q104_FraternalAssistance3_15_00": "¿Cómo podemos ayudarte?",
  "DIA_Albyn_Q104_FraternalAssistance3_700_01": "Hay algunas cosas en las que serían buenos. Pastoreando ovejas, moviendo estiércol, haciendo abono con alimentos en mal estado o excrementos de animales...",
  "DIA_Albyn_Q104_FraternalAssistance3_700_02": "Si tres de tus... amigos prometen encargarse de esto, me aseguraré de que no les pase nada.",
  "DIA_Albyn_Q104_FraternalAssistance3_YES_15_02": "Hablaré con ellos, pero dudo que den saltos de alegría...",
  "DIA_Albyn_Q104_FraternalAssistance3_YES_700_03": "Veo que eres un chico sensato. Sería mejor para ti si tus compañeros fuesen igual de razonables.",
  "DIA_Albyn_Q104_FraternalAssistance3_NO_15_01": "¿Pastorear ovejas y mover estiércol? ¿Estás de broma?",
  "DIA_Albyn_Q104_FraternalAssistance3_NO_700_01": "Por supuesto que no. Esta es mi oferta y no tengo intención de cambiarla.",
  "DIA_Albyn_Q104_FraternalAssistance4_15_00": "Sobre el problema de los refugiados...",
  "DIA_Albyn_Q104_FraternalAssistance4_700_01": "¿Sí? ¿Hablaste con ellos?",
  "DIA_Albyn_Q104_FraternalAssistance4_15_01": "De hecho, todavía estoy trabajando en ello.",
  "DIA_Albyn_Q104_FraternalAssistance4_700_02": "Entonces, ¿Por qué vienes aquí y me molestas?",
  "DIA_Albyn_Q104_FraternalAssistance5_700_01": "Ahí estás, por fin.",
  "DIA_Albyn_Q104_FraternalAssistance5_700_02": "Honestamente, no pensé que tantos querrían trabajar.",
  "DIA_Albyn_Q104_FraternalAssistance5_700_03": "Bien hecho, muchacho. Les asignaré tareas a todos.",
  "DIA_Albyn_Q104_FraternalAssistance5_15_01": "¿Qué piensas de ellos? ¿Crees que lo harán?",
  "DIA_Albyn_Q104_FraternalAssistance5_700_04": "Por lo que puedo ver, tienen entusiasmo para hacer el trabajo, pero veremos cómo resulta en la práctica.",
  "DIA_Albyn_Q104_FraternalAssistance5_700_05": "Hiciste lo que tenías que hacer, así que me aseguraré de que no te pase nada. Siempre y cuando hagas tu trabajo correctamente, por supuesto.",
  "DIA_Albyn_Q105_700_00": "¡Eh, tú! ¡Ven aquí!",
  "DIA_Albyn_Q105_700_01": "El panadero se quejó de que le robaste. Será mejor que tengas cuidado, porque podría enviarte a una colonia penal en un abrir y cerrar de ojos.",
  "DIA_Albyn_Q105_700_02": "Tuviste suerte porque no me interesa en absoluto.",
  "DIA_Albyn_Q105_700_03": "Pagarás una multa y yo me olvidaré de todo.",
  "DIA_Albyn_NoHelp_15_01": "¿Realmente no hay nada que puedas hacer con Jorn?",
  "DIA_Albyn_NoHelp_700_02": "Ya he hablado de esto con tu tío. No desperdiciaré mis ya agotados recursos buscando una aguja en un pajar.",
  "DIA_Albyn_NoHelp_700_03": "Todo lo que puedo hacer es doblar la guardia y esperar que ésta situación no se vuelva a repetir.",
  "DIA_Albyn_NoHelp_700_04": "Tu hermano debe haber hecho algo malo si alguien se tomó tantas molestias para secuestrarlo.",
  "DIA_Albyn_Q205_15_01": "¿Has visto al sargento Gerwin?",
  "DIA_Albyn_Q205_700_02": "No, pero últimamente hemos tenido algunos miembros de su 'banda' por aquí, porque a eso no se le puede llamar unidad.",
  "DIA_Albyn_Q205_700_03": "Debían patrullar el área alrededor de Silbach, ahuyentar a los animales y resolver el problema de los bandidos.",
  "DIA_Albyn_Q205_700_04": "Desafortunadamente, se limitaron a patrullar la despensa de la taberna, tragar cerveza y acosar a los residentes.",
  "DIA_Albyn_Q205_700_05": "No tengo ni idea de cómo Bastian se las arregló para sacarlos de allí, pero lo elogio por ello.",
  "DIA_Albyn_Q205_Gerwin_15_01": "¿Cómo sabes que eran parte de la unidad de Gerwin?",
  "DIA_Albyn_Q205_Gerwin_700_02": "Porque nos lo recordaban todo el tiempo: Gerwin esto, Gerwin aquello, las órdenes del sargento Gerwin, si te pasa algo, habla con Gerwin.",
  "DIA_Albyn_Q205_Gerwin_700_03": "¡Me aseguraré de que Roderich le pegue una patada al trasero a ese sargento!",
  "DIA_Albyn_Q205_Where_15_01": "¿Sabes hacia dónde fueron?",
  "DIA_Albyn_Q205_Where_700_02": "No tengo ni idea, pero sí sé una cosa: cuanto más lejos de aquí, mejor.",
  "DIA_Albyn_Q205_Where_700_03": "Si de verdad quieres encontrar a esa pandilla, habla con los cazadores, es posible que sepan algo más.",
  "DIA_Albyn_Q205_Where_700_04": "Markus ayuda a proteger la puerta norte y Carden patrulla el área cerca del sendero hacia la ciudad.",
  "DIA_Albyn_SQ202_700_01": "¿A quién tenemos aquí? Creo que tenemos algo de lo que hablar.",
  "DIA_Albyn_SQ202_700_02": "He escuchado que estabas vendiendo hierba del pantano a las residentes de Silbach.",
  "DIA_Albyn_SQ202_DontKnow_15_01": "Cierto, pero no sabía que era ilegal vender ese tipo de hierbajos.",
  "DIA_Albyn_SQ202_DontKnow_700_02": "Si hubieras leído detenidamente el documento que te dí, sabrías lo que está permitido y lo que no.",
  "DIA_Albyn_SQ202_DontKnow_700_03": "Ahora lo sabes.",
  "DIA_Albyn_SQ202_DontKnow_700_04": "La ley de Myrtana prohíbe claramente la venta y el consumo de esa maldita cosa. ¡Hasta el más tonto del pueblo lo sabe!",
  "DIA_Albyn_SQ202_DontKnow_700_05": "Tienes suerte de que solo Harry te haya visto.",
  "DIA_Albyn_SQ202_DontKnow_700_06": "Imagínate lo que pasaría si algún guardia viese a una docena de granjeros fumando esa porquería.",
  "DIA_Albyn_SQ202_DontKnow_700_07": "¡Tendría un pelotón de guardias reales con su espada en mi cuello, sin mencionar que la mayoría de mi gente estaría tras las rejas!",
  "DIA_Albyn_SQ202_NotMe_15_01": "Alguien se ha dejado llevar por su imaginación...",
  "DIA_Albyn_SQ202_NotMe_700_02": "¡Deja de mentirme en la cara o haré que te cuelguen!",
  "DIA_Albyn_SQ202_NoMore_15_01": "Te prometo que no volverá a suceder.",
  "DIA_Albyn_SQ202_NoMore_700_02": "Sé que no volverá a suceder, ya que sufrirás un castigo tan severo que no te quedarán ganas de seguir haciendo tus payasadas.",
  "DIA_Albyn_SQ202_Why_15_01": "¿Por qué prohibir algo que la gente realmente está pidiendo?",
  "DIA_Albyn_SQ202_Why_15_02": "Si quieren lastimarse a sí mismos, se podrán lastimar de otras cien maneras. Pero no fumando maldita hierba del pantano.",
  "DIA_Albyn_SQ202_Why_700_03": "Yo no inventé la ley, lo hizo el Rey. Si quieres protestar, escríbele una carta. Tal vez tengas suerte y él se limpie el culo majestuosamente con ella.",
  "DIA_Albyn_SQ202_Why_700_04": "Serás severamente castigado por tu transgresión, lo que hará que te abstengas de tales acciones inmaduras.",
  "DIA_Albyn_SQ202_WhatNext_15_01": "¿Qué me espera?",
  "DIA_Albyn_SQ202_WhatNext_700_02": "Normalmente, sería encadenamiento y latigazos.",
  "DIA_Albyn_SQ202_WhatNext_700_03": "Sin embargo, como eres sobrino de Kurt, te daré la oportunidad de evitar este disgusto.",
  "DIA_Albyn_SQ202_WhatNext_700_05": "Dudo que un chico como tú pudiera haber montado un comercio de hierba por su cuenta. Es obvio que tuviste que obtenerlo de alguien.",
  "DIA_Albyn_SQ202_WhatNext_700_06": "Confiesa al que te dio los porros y te librarás del castigo.",
  "DIA_Albyn_SQ202_WhatNext_700_07": "También puedes comprar tu libertad haciendo una modesta donación al santuario de Adanos.",
  "DIA_Albyn_SQ202_Free_700_01": "Según lo acordado, no sufrirás castigo alguno. Espero que aprenda de esta lección y no tengamos que tener otra conversación similar.",
  "DIA_Albyn_SQ202_Chance_700_01": "Te di una oportunidad, niñato, pero la desperdiciaste.",
  "DIA_Albyn_SQ202_Chance_700_02": "Que así sea. Prepárate para un día lleno de acontecimientos.",
  "DIA_Albyn_SQ202_Gold_15_01": "Aquí está el oro.",
  "DIA_Albyn_SQ202_Fredrik_15_01": "Obtuve la hierba de un comerciante llamado Petra.",
  "DIA_Albyn_SQ202_Fredrik_700_02": "Conozco a Petra desde hace años. Es una mujer honesta que desprecia a los criminales tanto como cualquiera en este pueblo.",
  "DIA_Albyn_SQ202_Fredrik_15_03": "¡Fue realmente ella!",
  "DIA_Albyn_SQ202_Fredrik_700_04": "¡Una palabra más y tendrás doble castigo por difamar a una amiga!",
  "DIA_Albyn_SQ202_Rasco_15_01": "Fue Rasco quien me dio los porros.",
  "DIA_Albyn_SQ202_Rasco_700_02": "No hay más que problemas con Rasco. Hemos tenido bastantes disgustos anteriormente. Si dices la verdad, finalmente tendré una razón para atraparlo.",
  "DIA_Albyn_SQ202_Rasco_700_03": "Lo comprobaré. Mientras tanto, no te alejes demasiado del pueblo. Es posible que tenga algunas preguntas más para ti.",
  "DIA_Albyn_SQ202_DoIt_15_01": "Haz lo que tengas que hacer.",
  "DIA_Albyn_SQ221_Start_15_01": "Necesito ayuda para entrar en la ciudad.",
  "DIA_Albyn_SQ221_Start_700_02": "Si no fuera por lo de tu hermano, te aconsejo que te quedes. Eres muy útil y la vida de la ciudad no es tan bonita como la pintan.",
  "DIA_Albyn_SQ221_Start_700_03": "Sin embargo, si tanto te importa, podría enviarte a la ciudad como mi enviado personal. Sin embargo nada es gratis.",
  "DIA_Albyn_SQ221_Start_HowMuch_15_01": "¿Cuánto?",
  "DIA_Albyn_SQ221_Start_HowMuch_700_02": "¿Cuánto cuesta? No necesito oro, necesito gente trabajadora. Tú has demostrado ser un chico muy diligente.",
  "DIA_Albyn_SQ221_Start_NoTime_15_01": "Me preocupa el tiempo. Voy contrarreloj.",
  "DIA_Albyn_SQ221_Start_NoTime_700_02": "Lo entiendo. Así que en lugar de deambular por las murallas buscando una forma de entrar, me harás un favor. A cambio, te daré un pase. Con él, puedes entrar a la ciudad sin ningún problema.",
  "DIA_Albyn_SQ221_Start_NoTime_700_03": "Ahora al grano: perdimos muchas cosechas en las últimas inundaciones. No podemos volver a permitirnos esta situación.",
  "DIA_Albyn_SQ221_Start_NoTime_700_04": "Me gustaría que ayudaras al carpintero a reparar las estructuras del río en el pueblo.",
  "DIA_Albyn_SQ221_Start_NoTime_700_05": "Además, tienes que ayudar al transportista de mercancías. Hasta ahora no ha habido nada que transportar a la ciudad, pero con inundaciones o no, hay que pagar impuestos y tendremos que cobrar algunas de las cosechas.",
  "DIA_Albyn_SQ221_Start_NoTime_700_06": "Ocúpate de eso y podrás entrar a la ciudad legalmente y sin más problemas.",
  "DIA_Albyn_SQ221_Bridge_15_01": "Sobre el trabajo con el carpintero...",
  "DIA_Albyn_SQ221_Bridge_700_02": "¿Si?",
  "DIA_Albyn_SQ221_Bridge_15_03": "Lo hemos arreglado todo. No te tienes que preocupar más por ello.",
  "DIA_Albyn_SQ221_Bridge_700_04": "Genial. Sabía que podía contar contigo. Aquí tienes monedas extra, ¿Por qué no?",
  "DIA_Albyn_SQ221_Bridge_15_05": "¿Cómo lo arreglo?",
  "DIA_Albyn_SQ221_Bridge_700_06": "No sé nada al respecto, tendrás que acudir al carpintero para más detalles. Uwe sabrá bien qué hacer.",
  "DIA_Albyn_SQ221_Bridge_15_07": "¿Dónde puedo encontrar a este carpintero?",
  "DIA_Albyn_SQ221_Bridge_700_08": "¿Y dónde crees que debería estar? Donde están todos los artesanos. En su taller o cerca de la taberna.",
  "DIA_Albyn_SQ221_Goods_15_01": "Sobre el transportista de mercancías...",
  "DIA_Albyn_SQ221_Goods_700_02": "¿Si?",
  "DIA_Albyn_SQ221_Goods_15_03": "El transportista pronto estará listo para transportar mercancías.",
  "DIA_Albyn_SQ221_Goods_700_04": "Hiciste un gran trabajo. Toma, algunas monedas para ti, no las gastes de manera estúpida.",
  "DIA_Albyn_SQ221_Goods_15_05": "¿Dónde puedo encontrarlo?",
  "DIA_Albyn_SQ221_Goods_700_06": "Que yo sepa, ya se dirigió al río para arreglar el puente.",
  "DIA_Albyn_SQ221_Finish_15_01": "Hice todo lo que me pediste.",
  "DIA_Albyn_SQ221_Finish_15_02": "¿Puedo obtener ya el permiso para la ciudad?",
  "DIA_Albyn_SQ221_Finish_700_03": "Lo has hecho bien. Lo tendrás.",
  "DIA_Albyn_SQ221_Finish_700_04": "Buena suerte, Marvin. Encontrarás a Jorn, tengo un presentimiento sobre ello.",
  "DIA_Albyn_PMDebts_700_00": "¿Tienes dinero para cubrir la multa?",
  "DIA_Albyn_PMDebts_700_01": "Te advertí de que no causaras más problemas.",
  "DIA_Albyn_PMDebts_700_02": "Me he enterado de que has estado pasándote de listo por ahí.",
  "DIA_Albyn_PMDebts_700_03": "Ahora tienes que pagar más.",
  "DIA_Albyn_PMAdd_15_00": "¿Cuánto?",
  "DIA_Albyn_PMDebts_700_04": "Creía que eras más inteligente.",
  "DIA_Albyn_PMDebts_700_05": "Sin embargo, tengo buenas noticias para ti.",
  "DIA_Albyn_PMDebts_700_06": "Parece que no sobrevivió ningún testigo del asesinato.",
  "DIA_Albyn_PMDebts_700_07": "Ya nadie quiere testificar que te vieron durante el robo.",
  "DIA_Albyn_PMDebts_700_08": "No hay testigos que vieran que golpeaste a ese aldeano.",
  "DIA_Albyn_PMDebts_700_09": "Parece que se han retirado todos los cargos en su contra.",
  "DIA_Albyn_PMDebts_700_10": "Es una forma válida como tantas de librarse de un apuro.",
  "DIA_Albyn_PMDebts_700_11": "De cualquier manera, ya no tienes que pagar nada.",
  "DIA_Albyn_PMDebts_700_12": "¡Pero ten más cuidado en el futuro!",
  "DIA_Albyn_PMDebts_700_13": "Una cosa es segura: tendrás que pagar la multa de todos modos.",
  "DIA_Albyn_PMDebts_700_14": "¿Y qué?",
  "DIA_Albyn_PMDebts_HowMuchAgain_15_00": "¿Cuanto debería pagar?",
  "DIA_Albyn_PETZMASTER_700_02": "Menos mal que acudiste a mí antes de que la situación se pusiera realmente fea.",
  "DIA_Albyn_PETZMASTER_700_03": "No puedes simplemente ir matando a quien tú quieras.",
  "DIA_Albyn_PETZMASTER_700_04": "Eso sin mencionar tus otros delitos.",
  "DIA_Albyn_PETZMASTER_700_05": "Si quieres, puedo ayudarte a salir de este lío...",
  "DIA_Albyn_PETZMASTER_700_06": "... pero te costará.",
  "DIA_Albyn_PETZMASTER_700_07": "Me alegro de verte. Me he enterado que te han visto robando.",
  "DIA_Albyn_PETZMASTER_700_08": "Y golpeaste a algunos aldeanos.",
  "DIA_Albyn_PETZMASTER_700_09": "Y mataste algunas ovejas.",
  "DIA_Albyn_PETZMASTER_700_10": "No puedes hacer barbaridades como esas aquí.",
  "DIA_Albyn_PETZMASTER_700_11": "Conclusión: pagas y todos se olvidan de la situación.",
  "DIA_Albyn_PETZMASTER_700_12": "Si te metieras en una pelea con uno de tus compañeros, haría la vista gorda, pero...",
  "DIA_Albyn_PETZMASTER_700_13": "... Tocaste a uno de los nuestros, y ahora tengo que hacer algo al respecto.",
  "DIA_Albyn_PETZMASTER_700_14": "No querrás saber cómo reacciona la gente cuando alguien mata a un par de sus ovejas.",
  "DIA_Albyn_PETZMASTER_700_15": "Tendrás que aflojar algo de oro para que todos se olviden del caso.",
  "DIA_Albyn_PETZMASTER_700_16": "Estas ovejas son la base de nuestra alimentación.",
  "DIA_Albyn_PETZMASTER_700_17": "Debe pagar una compensación adecuada.",
  "DIA_Albyn_PETZMASTER_15_18": "¿Cuánto?",
  "DIA_Albyn_PETZMASTER_PayNow_15_00": "¡Quiero pagar la multa!",
  "DIA_Albyn_PETZMASTER_PayNow_700_01": "Chico inteligente. Me aseguraré de que los residentes se enteren. Podemos dar por resuelto el asunto.",
  "DIA_Albyn_PETZMASTER_PayLater_15_00": "¡No tengo tanto dinero!",
  "DIA_Albyn_PETZMASTER_PayLater_700_01": "¡Pues intenta conseguirlo y rápido!",
  "DIA_Albyn_PETZMASTER_PayLater_700_02": "¡Simplemente no intentes robarle a nadie en el pueblo! Si alguien te pilla haciéndolo, estarás enterrado en mierda hasta el cuello.",
  "DIA_Albyn_SQ227_Ezekiel_700_06": "Aquí tienes permiso para que Ezekiel comercie en el pueblo.",
  "DIA_Albyn_SQ227_Ezekiel_15_01": "A Ezekiel le gustaría reemplazar a Veit como el comerciante del pueblo.",
  "DIA_Albyn_SQ227_Ezekiel_700_02": "¿Entiendo que Veit está informado de todo?",
  "DIA_Albyn_SQ227_Ezekiel_15_03": "Por supuesto, además de alegrarse por el giro de los acontecimientos.",
  "DIA_Albyn_SQ227_Ezekiel_700_04": "Está bien, ya que respondes por este Ezekiel...",
  "DIA_Albyn_SQ227_Ezekiel_700_05": "Es una pena que Veit ya no desee vender productos en nuestro pueblo, pero verás... así son las cosas.",
  "DIA_Albyn_SQ227_Ezekiel_700_07": "¿Y quién es ese tal Ezekiel?",
  "DIA_Albyn_SQ227_Ezekiel_700_08": "¿Crees que voy a dejar que el primer vagabundo que pase por el pueblo sea comerciante? ¿Y si resulta ser un timador?",
  "DIA_Albyn_SQ227_Ezekiel_700_09": "Dale trabajo en la posada con Bastian y Martha primero. Desde que tu grupo llegó aquí, han estado ocupados.",
  "DIA_Albyn_SQ227_Ezekiel_700_10": "Necesitarán ayuda adicional. Veremos más adelante si este Ezekiel trama algo.",
  "DIA_Albyn_SQ227_EzekielCanTrade_700_01": "Escuché que la posada ha sido mucho más próspera desde que apareció Ezekiel.",
  "DIA_Albyn_SQ227_EzekielCanTrade_700_02": "Martha y Bastian lo elogian en todo momento.",
  "DIA_Albyn_SQ227_EzekielCanTrade_700_03": "Ha demostrado que tiene cabeza para los negocios.",
  "DIA_Albyn_SQ416_Welcome_700_01": "El Honorable Ramsey me ha dicho que le diga que el festín está listo. Te esperará en su casa.",
  "DIA_Albyn_SQ416_GoodJob_700_01": "¡Desde el principio, cuando llegaste al pueblo, supe que lograrías grandes cosas!",
  "DIA_Albyn_KQ405_Burkhard_Description": "Estoy buscando a un hombre llamado Burkhard.",
  "DIA_Albyn_KQ405_Burkhard_15_01": "Estoy buscando a un hombre llamado Burkhard. ¿Ha habido alguien así en el pueblo últimamente?",
  "DIA_Albyn_KQ405_Burkhard_700_02": "Burkhard? Ha estado deambulando un durante un tiempo, pero mucho antes de que tú vinieras.",
  "DIA_Albyn_KQ405_Burkhard_700_03": "Le preguntó a la gente sobre la isla, los otros residentes y el estado de ánimo general hacia la guerra.",
  "DIA_Albyn_KQ405_Burkhard_700_04": "¡A veces me daban ganas de golpearlo con el rastrillo!",
  "DIA_Albyn_KQ405_Burkhard_700_05": "Será mejor que le preguntes a Harry. Él lo vio por última vez.",
  "DIA_Albyn_KQ405_Burkhard_Who_15_01": "¿Sabes quién era?",
  "DIA_Albyn_KQ405_Burkhard_Who_700_02": "Un explorador real. Me mostró un documento que acreditaba su puesto.",
  "DIA_Albyn_KQ405_Burkhard_Who_700_03": "Consiguió la mejor habitación de la posada y luego comenzó con el bombardeo de preguntas.",
  "DIA_Albyn_KQ405_Burkhard_Who_700_04": "En resumen, el tipo era bastante desagradable.",
  "DIA_Albyn_KQ405_Burkhard_Scout_15_01": "¿No ocultó su profesión?",
  "DIA_Albyn_KQ405_Burkhard_Scout_700_02": "No. A mí también me sorprendió. Después de todo, se supone que los exploradores deben operar discretamente.",
  "DIA_Albyn_KQ405_Burkhard_Scout_700_03": "¿Quizás teníamos que saber que estaba sirviendo al Rey por alguna razón?",
  "DIA_Albyn_Ambient_13_01": "¿No deberías buscarte un trabajo, gorrón?",
  "DIA_Albyn_Ambient_13_02": "No te has dormido en los laureles, ¿Verdad? ¡Búscate un trabajo!",
  "DIA_Albyn_Ambient_13_03": "Desde que nos has ayudado con nuestros problemas, las situación es algo mejor. Ojalá todos tus compañeros fueran tan útiles.",
  "DIA_Albyn_Ambient_13_04": "Fatal. La visita del Enviado Real ha sumido en el caos a los asuntos legales de la isla. Tengo que arreglarlo de alguna manera.",
  "DIA_Albyn_PETZMASTER_PayLater_Choice": "¡No tengo suficiente oro!",
  "DIA_Albyn_SQ202_DontKnow_Choice": "No sabía que era ilegal.",
  "DIA_Albyn_SQ202_DontKnow_NoMore_Choice": "No volverá a suceder.",
  "DIA_Albyn_SQ202_DontKnow_Why_Choice": "¿Por qué prohibir algo que la gente exige?",
  "DIA_Albyn_SQ202_DontKnow_Why_WhatNext_Gold_Choice": "Aquí tienes el oro. (200 oro)",
  "DIA_Albyn_SQ202_DontKnow_Why_WhatNext_Fredrik_Choice": "Fue Petra.",
  "DIA_Albyn_SQ202_DontKnow_Why_WhatNext_Rasco_Choice": "Rasco me dio los porros. (Culpar)"
}
