{
  "DIA_Harry_GateJorn_03_00": "¿Quién anda por ahí de noche? ¡Respóndanme, rápido!",
  "DIA_Harry_Silbach_03_00": "¿Qué buscan en Silbach?",
  "DIA_Harry_GateJorn_City_15_00": "Venimos de la ciudad.",
  "DIA_Harry_GateJorn_City_03_00": "Por su aspecto, no se parecen en nada a la gente de la ciudad.",
  "DIA_Harry_GateJorn_City_Road_15_00": "Nos desviamos ligeramente del camino.",
  "DIA_Harry_GateJorn_City_Road_03_00": "¡'Ligeramente' es un eufemismo!",
  "DIA_Harry_GateJorn_City_Road_03_01": "Si mi memoria no me falla, la ciudad de Archolos se encuentra al norte de aquí, y vosotros vinisteis de la dirección de la Costa de los Acechadores...",
  "DIA_Harry_GateJorn_City_Storm_15_00": "Nos perdimos en esa tormenta.",
  "DIA_Harry_GateJorn_City_Storm_03_00": "Es interesante, porque el camino de la ciudad al pueblo va recto como el vuelo de un cuervo.",
  "DIA_Harry_GateJorn_Londram_15_00": "Venimos de Londram.",
  "DIA_Harry_GateJorn_Londram_03_00": "¿Y cómo han cruzado el mar? ¿Nadando?",
  "DIA_Harry_GateJorn_Londram_03_01": "¡No vi ningún barco!",
  "DIA_Harry_GateJorn_Londram_Fishers_15_00": "Salimos en un barco de pesca.",
  "DIA_Harry_GateJorn_Londram_Fishers_03_00": "¿Y desde cuándo los pescadores van tan lejos en el mar?",
  "DIA_Harry_GateJorn_Londram_Fishers_15_01": "¿Cómo voy a saberlo? Hubo una oportunidad, así que la aprovechamos.",
  "DIA_Harry_GateJorn_Londram_Fishers_03_01": "Algo me dice que los guardias estarán interesados en vosotros.",
  "DIA_Harry_GateJorn_Londram_Merchants_15_00": "Una fragata mercante nos desembarcó en el lado oeste de la isla.",
  "DIA_Harry_GateJorn_Londram_Merchants_03_00": "Y eso es muy interesante, porque por lo que sé, el ejército real ha requisado casi todos los barcos.",
  "DIA_Harry_GateJorn_Londram_Merchants_03_01": "Bueno, parece que este fue una excepción.",
  "DIA_Harry_GateJorn_Outlanders_15_00": "Somos simples exploradores.",
  "DIA_Harry_GateJorn_Outlanders_03_00": "¿Exploradores? Santo cielo. ¡Parecen simples vagabundos, no 'exploradores'!",
  "DIA_Harry_insum_pub_03_01": "Sería mejor que fueran directamente a la posada local.",
  "DIA_Harry_insum_03_01": "Bien, recapitulemos...",
  "DIA_Harry_insum_03_02": "Hay algo en tu historia que no cuadra.",
  "DIA_Harry_insum_03_03": "Háblame desde el principio, ¡pero esta vez sin rodeos!",
  "DIA_Harry_insum_03_04": "Lo que dices suena plausible...",
  "DIA_Harry_insum_03_05": "Muy bien, no tienes que quedarte aquí. Puedes entrar.",
  "DIA_Harry_Silbach_exhausted_15_00": "Estamos agotados, heridos y hambrientos. Buscamos refugio.",
  "DIA_Harry_Silbach_exhausted_03_01": "Sin duda, se parecen a los siete males...",
  "DIA_Harry_Silbach_exhausted_03_02": "Como la mayoría de los mendigos y aprovechados que hacen la vida imposible a la gente decente.",
  "DIA_Harry_Silbach_exhausted_03_03": "Ya les dejé entrar una vez y me arrepentí profundamente.",
  "DIA_Harry_Silbach_war_15_00": "Estamos huyendo de la guerra.",
  "DIA_Harry_Silbach_war_03_01": "¿De verdad?",
  "DIA_Harry_Silbach_war_03_02": "No hay guerra en Archolos. ¡Bueno, a menos que la hayáis traído vosotros!",
  "DIA_Harry_Silbach_war_15_03": "Claro, puedes no creerme. La cuestión es si puedes permitirte no creerme.",
  "DIA_Harry_Silbach_war_03_04": "Habrá que ver si dices la verdad.",
  "DIA_Harry_Silbach_brother_15_00": "Mi hermano está herido. ¡Alguien tiene que curarlo rápido!",
  "DIA_Harry_Silbach_brother_03_01": "Veo que es un tipo duro, y la ciudad no está lejos.",
  "DIA_Harry_Silbach_brother_03_02": "A mi modo de ver, aguantará.",
  "DIA_Harry_Silbach_bully_15_00": "¡Escúchame! ¡O nos dejas pasar, o tu cara acabará en este barro!",
  "DIA_Harry_Silbach_bully_03_01": "Tus insultos no me impresionan, mocoso. ¡Si se me cae un pelo de la cabeza, habrá una docena de guardias aquí para echarlos en un instante!",
  "DIA_Harry_Silbach_help_15_00": "Te recompensaremos por tu ayuda.",
  "DIA_Harry_Silbach_help_03_01": "¿Cuánto?",
  "DIA_Harry_Silbach_help_15_02": "Ahora no tengo nada encima, pero podemos trabajarlo.",
  "DIA_Harry_Silbach_help_03_03": "Bueno, a decir verdad... no es una mala idea...",
  "DIA_Harry_Silbach_help_03_04": "Después de la reciente inundación, Albyn seguramente tendrá más de un trabajo para ti.",
  "DIA_Harry_Silbach_woundedcompanion_15_00": "Fuimos atacados por bestias salvajes. Tenemos un camarada herido.",
  "DIA_Harry_Silbach_woundedcompanion_03_01": "Sólo un completo idiota estaría caminando por las zonas silvestres a esta hora.",
  "DIA_Harry_Silbach_woundedcompanion_03_02": "Además, él podría haber tropezado en una carretera llana y tú haberte inventado una historia al respecto.",
  "DIA_Harry_Silbach_place_15_00": "Estamos de paso. Estamos buscando un lugar para descansar.",
  "DIA_Harry_Silbach_place_03_01": "¿Y nuestro pueblo parece una posada para mendigos?",
  "DIA_Harry_Silbach_place_03_02": "Si buscas un lugar para beber alcohol, dirígete a la ciudad.",
  "DIA_Harry_Silbach_place_03_03": "¡Sólo hay gente decente viviendo en Silbach!",
  "DIA_Harry_insum_thanks_15_00": "Gracias por tu ayuda.",
  "DIA_Harry_insum_thanks_03_01": "Sí... Los estaré vigilando, pueden estar seguros.",
  "DIA_Harry_insum_thanks_03_02": "¡Y nada de andar husmeando! ¡Es de noche y la gente ya está roncando! ¿Nos entendemos?",
  "DIA_Harry_insum_thanks_15_03": "Claro.",
  "DIA_Harry_insum_thanks_03_04": "Me voy a meter en problemas por esto...",
  "DIA_Harry_insum_where_15_00": "¿Dónde está exactamente la posada?",
  "DIA_Harry_insum_where_03_01": "Sigue recto hasta la colina, luego a la derecha y pasa por el puente sobre el río. Es un edificio grande, definitivamente no te perderás.",
  "DIA_Harry_insum_where_03_02": "Puedes parar ahí, pero no esperes una buena bienvenida. La gente está hasta arriba de problemas.",
  "DIA_Harry_WhereIsJorn_15_01": "¿Ha pasado Jorn por aquí últimamente?",
  "DIA_Harry_WhereIsJorn_03_02": "¿Quién es ese?",
  "DIA_Harry_WhereIsJorn_15_03": "Un tipo de mi altura, calvo pero un poco más musculoso. Lo conociste hace tiempo cuando llegó al pueblo por la noche con el resto de mis compañeros.",
  "DIA_Harry_WhereIsJorn_15_04": "Un tipo de mi altura, calvo pero un poco más musculoso. Lo conociste hace tiempo cuando llegamos al pueblo con el resto de nuestros compañeros.",
  "DIA_Harry_WhereIsJorn_03_05": "No, no he visto a ese vagabundo por aquí.",
  "DIA_Harry_WhereIsJorn_03_06": "Ve a molestar a otra persona.",
  "DIA_Harry_WhereIsJorn_See_15_01": "¿Estás seguro de que no lo viste? Estaba gravemente enfermo, no pudo ir muy lejos.",
  "DIA_Harry_WhereIsJorn_See_03_02": "¿Eres sordo? ¡No había nadie aquí, y ciertamente ninguno de vosotros!",
  "DIA_Harry_WhereIsJorn_See_03_03": "Y si estaba enfermo, tal vez haya estado en una zanja durante mucho tiempo. ¡Yo que tú lo buscaría allí!",
  "DIA_Harry_WhereIsJorn_Kurt_15_01": "¿Has oído algo sobre el robo a Kurt?",
  "DIA_Harry_WhereIsJorn_Kurt_03_02": "He oído hablar de ello, y creo que puedo adivinar quién es el autor del hecho.",
  "DIA_Harry_WhereIsJorn_Kurt_15_03": "¿De quién?",
  "DIA_Harry_WhereIsJorn_Kurt_03_04": "¡Tú, por supuesto.!",
  "DIA_Harry_WhereIsJorn_Kurt_03_05": "El buen hombre no sólo te ha acogido bajo su techo, sino que ha recibido un agradecimiento semejante.",
  "DIA_Harry_WhereIsJorn_Bye_15_01": "En ese caso, lo buscaré en otro lugar.",
  "DIA_Harry_Boring_03_01": "¿No tienes nada que hacer más que molestarme?",
  "DIA_Harry_Boring_Gate_15_01": "¿Qué haces tan lejos de la puerta?",
  "DIA_Harry_Boring_Gate_03_02": "Estoy comprobando que los empleados no están holgazaneando en el trabajo, ¿por qué?",
  "DIA_Harry_Boring_Gate_03_03": "En fin, ¿qué voy a explicarte? ¡Métete en tus asuntos, forastero!",
  "DIA_Harry_Busted_03_01": "¡Alto! ¿Qué tienes ahí?",
  "DIA_Harry_Busted_03_02": "¡Dámelo!",
  "DIA_Harry_Busted_03_03": "¿Qué clase de basura le estás vendiendo a la gente?",
  "DIA_Harry_Busted_15_04": "Tabaco ordinario.",
  "DIA_Harry_Busted_03_05": "Por lo que veo, ¡no es para nada ordinario!",
  "DIA_Harry_Busted_03_06": "Albyn se enterará de todo, ¡puedes estar seguro de ello!",
  "DIA_Harry_Busted_15_07": "No es nada. Sólo estoy hablando con ellos.",
  "DIA_Harry_Busted_03_08": "Sólo hablando, ¿eh? ¡Apuesto a que les estabas dando algo!",
  "DIA_Harry_Busted_Albyn_15_01": "¿Quizás Albyn debería averiguar que has dejado la puerta sin vigilancia y que has molestado a los granjeros mientras trabajan?",
  "DIA_Harry_Busted_Albyn_03_02": "Habla todo lo que quieras, forastero.",
  "DIA_Harry_Busted_Albyn_15_03": "Creo que cuando se entere, te colmará de oro por tu buen trabajo.",
  "DIA_Harry_Busted_Albyn_03_04": "Volveremos a hablar, chico listo...",
  "DIA_Harry_SQ118_NeedHelp_15_01": "La hija de Ezekiel se quedó en la playa.",
  "DIA_Harry_SQ118_NeedHelp_03_02": "¿Y?",
  "DIA_Harry_SQ118_NeedHelp_15_03": "Necesito que alguien traiga su cuerpo al pueblo.",
  "DIA_Harry_SQ118_NeedHelp_03_04": "¿Qué me importa?",
  "DIA_Harry_SQ118_NeedHelp_Guard_15_01": "Eres un guardia de esta aldea, así que es tu deber...",
  "DIA_Harry_SQ118_NeedHelp_Guard_03_02": "Mi deber es ayudar a los ALDEANOS. Tú no eres de ellos, así que no tengo ninguna obligación de hacerlo.",
  "DIA_Harry_SQ118_NeedHelp_Adanos_15_01": "Adanos ayudaría a sus hijos necesitados.",
  "DIA_Harry_SQ118_NeedHelp_Adanos_03_02": "O los ahogaría si tuviera el capricho.",
  "DIA_Harry_SQ118_NeedHelp_Adanos_03_03": "Tus desplantes religiosos no me impresionan. Déjalos para los que son más inteligentes que tú.",
  "DIA_Harry_SQ118_NeedHelp_Gold_15_01": "¿Qué quieres a cambio de tu ayuda? ¿Dinero?",
  "DIA_Harry_SQ118_NeedHelp_Gold_03_02": "Como dicen, el dinero no apesta.",
  "DIA_Harry_SQ118_NeedHelp_Gold_03_03": "Por una bolsa de dinero considerable, estoy dispuesto a ir allí.",
  "DIA_Harry_SQ118_YourGold_Description": "(Donar 25 oro a cambio de ayudar a Ezekiel)",
  "DIA_Harry_SQ118_YourGold_03_01": "Aunque parezcas un vagabundo todavía tienes algo de oro.",
  "DIA_Harry_SQ118_YourGold_03_02": "Entonces, ¿qué hago?",
  "DIA_Harry_SQ118_YourGold_15_03": "Llevarás a Ezekiel a la costa y junto con el otro guardia, llevarás el cuerpo de su hija al cementerio.",
  "DIA_Harry_SQ118_YourGold_03_04": "No suena agradable, pero como dije. El dinero no apesta.",
  "DIA_Harry_SQ118_YourGold_03_05": "Envía a ese Ezekiel cuando esté listo.",
  "DIA_Harry_Q102_FabioChosen_03_01": "Eres Marvin, ¿verdad?",
  "DIA_Harry_Q102_FabioChosen_Yes_15_01": "Sí, soy yo. ¿Ya llegó Jorn?",
  "DIA_Harry_Q102_FabioChosen_Yes_03_02": "Ha habido un hombre herido aquí recientemente. Viktor me dijo que podría llegar más gente de los vuestros.",
  "DIA_Harry_Q102_FabioChosen_Yes_03_03": "¿Solo estáis tú y tu amigo? ¿El resto está perdido en el bosque?",
  "DIA_Harry_Q102_FabioChosen_Yes_15_04": "Se han quedado atrás, sólo hemos despejado el camino. Deberían llegar pronto.",
  "DIA_Harry_Q102_FabioChosen_Yes_03_05": "Genial, más aprovechados.",
  "DIA_Harry_Q102_FabioChosen_Yes_03_06": "Entra. Viktor ha respondido por ti, así que ni se te ocurra causar problemas en el pueblo.",
  "DIA_Harry_Q102_FabioChosen_Where_15_01": "¿Dónde puedo encontrar a Jorn y a ese Viktor?",
  "DIA_Harry_Q102_FabioChosen_Where_03_02": "Continúa por este camino, cuando llegues a una bifurcación, gira a la derecha hacia el río. Cuando pases el puente te encontrarás con la posada de Bastian a tu izquierda.",
  "DIA_Harry_Q102_FabioChosen_Where_03_03": "Viktor es uno de los empleados de allí y allí es donde descansa tu hermano.",
  "DIA_Harry_Q102_FabioChosen_Where_03_04": "Ahora piérdete, tengo cosas más interesantes que hacer que charlar con desconocidos.",
  "DIA_Harry_KQ405_Bukhard_15_01": "He oído que has estado hablando con un explorador real.",
  "DIA_Harry_KQ405_Bukhard_03_02": "Sí, pero cuando fue... ¿Por qué lo preguntas?",
  "DIA_Harry_KQ405_Search_15_01": "Lo estoy buscando. ¿Aún recuerdas lo que hablaron?",
  "DIA_Harry_KQ405_Search_03_02": "Preguntó un poco sobre la zona, los pantanos al sur del pueblo y el estado de ánimo de los aldeanos en general.",
  "DIA_Harry_KQ405_Search_03_03": "Por lo que recuerdo, buscaba una especie de guía para las zonas menos frecuentadas del pueblo.",
  "DIA_Harry_KQ405_Search_03_04": "Nadie en el pueblo le tenía demasiado aprecio, pero consiguió encontrar algunos cazadores que le prometieron ayuda.",
  "DIA_Harry_KQ405_Search_Hunters_15_01": "¿Eran cazadores locales?",
  "DIA_Harry_KQ405_Search_Hunters_03_02": "No, realmente no los conozco. Aparecieron por la zona hace unos meses, sólo vienen al pueblo a reponer provisiones y a veces a vender algunos trofeos insignificantes.",
  "DIA_Harry_KQ405_Search_Hunters_03_03": "Sabes qué, hoy tienes mucha suerte, creo que acaban de volver de una cacería. Es mejor que les preguntes tú mismo los detalles.",
  "DIA_Harry_KQ405_AfterHunters_03_05": "¿Qué demonios les pasa de repente?",
  "DIA_Harry_KQ405_AfterHunters_15_01": "¡Tus amigos intentaron matarme!",
  "DIA_Harry_KQ405_AfterHunters_03_02": "¿Qué? ¿De qué estás hablando?",
  "DIA_Harry_KQ405_AfterHunters_15_03": "En cuanto nos alejamos de la puerta, ¡sacaron sus armas!",
  "DIA_Harry_KQ405_AfterHunters_03_04": "¡Juro que no tenía ni idea de eso!",
  "DIA_Harry_KQ405_AfterHunters_Belive_15_01": "Está bien, te creo.",
  "DIA_Harry_KQ405_AfterHunters_Belive_03_02": "¡Gracias, hombre! Albyn me mataría si se enterara de que tenemos tratos con estos sujetos de mala muerte...",
  "DIA_Harry_KQ405_AfterHunters_Draw_03_01": "Amigo, por favor, tienes que creerme... ¡No tuve nada que ver con esto!",
  "DIA_Harry_KQ405_AfterHunters_Knew_15_01": "Conocía a esta gente. Son la escoria del Refugio de Sinvergüenzas. Se dedican a secuestrar y asesinar.",
  "DIA_Harry_KQ405_AfterHunters_Knew_03_02": "Y pensar que simplemente entraron en el pueblo y dijeron ser cazadores ordinarios...",
  "DIA_Harry_KQ405_AfterHunters_Knew_03_03": "Voy a tener que tener más cuidado a quién dejo entrar aquí. Gracias por la ayuda.",
  "DIA_Harry_Silbach_place_Choice": "Sólo estamos de paso.",
  "DIA_Harry_SQ118_NeedHelp_Guard_Choice": "Después de todo, eres un centinela de este pueblo.",
  "DIA_Harry_WhereIsJorn_See_Choice": "¿Seguro que no lo has visto?",
  "DIA_Harry_Busted_Albyn_Choice": "Le diré a Albyn que dejaste tu puesto.",
  "DIA_Harry_KQ405_AfterHunters_Knew_Choice": "Conocía a esta gente."
}
