{
  "Dia_Fredrik_AfterBastian_Description": "Bastian mencionó que habías llegado recientemente al pueblo.",
  "Dia_Fredrik_Dia_Fredrik_AfterBastiane_15_01": "Bastian mencionó que eres un comerciante y que habías llegado recientemente a la aldea.",
  "Dia_Fredrik_Dia_Fredrik_AfterBastiane_03_02": "Así es, ¿qué pasa con eso?",
  "Dia_Fredrik_AfterBastian_KnowJorn_15_01": "Mi hermano desapareció hace poco, ¿viste algo sospechoso?",
  "Dia_Fredrik_AfterBastian_KnowJorn_03_02": "¿Secuestro? ¿En Silbach? Aquí nunca pasa nada. Es probablemente el lugar más aburrido de toda la isla, o al menos lo era hasta ahora.",
  "Dia_Fredrik_AfterBastian_KnowJorn_03_03": "Lo siento, muchacho, pero acabo de llegar al pueblo. Estaba cansado, así que me fui directamente a la cama.",
  "Dia_Fredrik_AfterBastian_KnowJorn_03_04": "Será mejor que preguntes a los lugareños, la gente del pueblo ve mucho más de lo que quiere hablar.",
  "Dia_Fredrik_AfterBastian_KnowJorn_15_05": "Gracias por el consejo.",
  "Dia_Fredrik_AfterBastian_KnowJorn_03_06": "Vuelve a verme dentro de un tiempo, ¡quizás te interesen algunos de mis productos!",
  "Dia_Fredrik_ArmourSale_15_01": "¿Qué tipo de mercancía ofreces?",
  "Dia_Fredrik_ArmourSale_03_02": "Todavía tengo esa impresionante cota de malla.",
  "Dia_Fredrik_ArmourSale_03_03": "Casi había perdido la esperanza de que alguno de los pobres habitantes del pueblo la comprara. Parece que nadie valora lo suficiente su vida en esta aldea abandonada.",
  "Dia_Fredrik_ArmourSale_03_04": "¡Es perfecta para luchar contra lobos, carroñeros y también puede proteger contra las hojas de los enemigos furiosos!",
  "Dia_Fredrik_ArmourSale_03_05": "Actualmente estoy haciendo un pequeño inventario de mis bienes, pero puedo ofrecerte esta impresionante cota de malla.",
  "Dia_Fredrik_ArmourSale_03_06": "¡Es perfecta para luchar contra lobos, carroñeros y también puede proteger contra las hojas de los enemigos furiosos!",
  "Dia_Fredrik_ArmourBUY_15_01": "Te compraré esa armadura.",
  "Dia_Fredrik_ArmourBUY_03_02": "Estarás muy contento con ella, ¡créeme!",
  "Dia_Fredrik_SQ202_Start_03_01": "He oído que tienes muchas ganas de entrar en la ciudad.",
  "Dia_Fredrik_SQ202_Start_Problem_03_03": "Tengo una propuesta para ti. Resulta que me quedan algunos bienes para vender, pero no encuentro compradores.",
  "Dia_Fredrik_SQ202_Start_Problem_03_04": "Si me ayudaras a venderlos, podría decirte cómo entrar en la ciudad. ¿Qué dices?",
  "Dia_Fredrik_SQ202_Start_Problem_15_01": "Tal vez sea así. ¿Qué quieres decir?",
  "Dia_Fredrik_SQ202_Start_Problem_03_02": "Comprendo tu desconfianza, pero que sepas que no todo el mundo aquí es hostil a los visitantes.",
  "Dia_Fredrik_SQ202_Start_Yes_15_01": "Tienes razón, pero no me gustaría que surgieran problemas.",
  "Dia_Fredrik_SQ202_Start_Yes_03_02": "Como la mayoría de los habitantes de esta isla, los guardias pueden ser desagradables y desconfiar de los recién llegados, pero eso no es ninguna sorpresa.",
  "Dia_Fredrik_SQ202_Start_Yes_03_03": "La guerra, las rebeliones y los decretos injustos, son los únicos temas de los que se habla últimamente.",
  "Dia_Fredrik_SQ202_Start_Goods_15_01": "¿Qué son estos bienes?",
  "Dia_Fredrik_SQ202_Start_Goods_03_02": "Sobre todo especias y material de artesanía, pero también tengo algunos productos especiales.",
  "Dia_Fredrik_SQ202_Start_Alright_15_01": "Vale, te ayudaré a encontrar comerciantes si me ayudas a entrar en la ciudad.",
  "Dia_Fredrik_SQ202_Start_Alright_03_02": "Tienes mi palabra.",
  "Dia_Fredrik_SQ202_Start_Alright_03_03": "Para ser sincera, no tengo ni idea de dónde podrías buscar posibles compradores, así que tendrás que buscarlos por tu cuenta.",
  "Dia_Fredrik_SQ202_Start_Alright_03_04": "Por todo junto deberías obtener alrededor de doscientas piezas de oro. Si obtienes un poco menos, también está bien. Lo importante es que finalmente me deshaga de la mercancía.",
  "Dia_Fredrik_SQ202_Start_Alright_15_07": "¿Qué contiene ese paquete?",
  "Dia_Fredrik_SQ202_Start_Alright_03_08": "Un tipo especial de tabaco. Cada porro vale nada menos que cinco piezas de oro.",
  "Dia_Fredrik_SQ202_Start_Alright_03_09": "Vende uno de cada tipo a los agricultores que trabajan en los campos. Les vendría bien un descanso.",
  "Dia_Fredrik_SQ202_Start_Alright_03_10": "Recuerda mantenerlos alejados de los centinelas. La ley aquí es bastante estricta con este tipo de drogas.",
  "Dia_Fredrik_SQ202_Start_Alright_03_11": "También es mejor... que te guardes de quién los has conseguido.",
  "Dia_Fredrik_SQ202_Start_Alright_03_12": "Si consigues vender toda la mercancía, te estaré esperando en la posada. Entonces te diré cómo entrar a la ciudad.",
  "Dia_Fredrik_SQ202_Start_Buy_15_01": "¿Y si te compro la mercancía?",
  "Dia_Fredrik_SQ202_Start_Buy_03_02": "Adelante, si te lo puedes permitir.",
  "Dia_Fredrik_SQ202_Start_Buy_03_03": "Déjame pensar...",
  "Dia_Fredrik_SQ202_Start_Buy_03_04": "Para ti, serán ciento cincuenta piezas de oro.",
  "Dia_Fredrik_SQ202_Start_Trust_15_01": "¿Alguna vez consideraste que podría huir con todo el oro de la venta?",
  "Dia_Fredrik_SQ202_Start_Trust_03_02": "Me pareces un tipo inteligente y creo que te importa entrar en la ciudad. ¿Me equivoco?",
  "Dia_Fredrik_SQ202_Start_NoThanks_15_01": "Gracias por la sugerencia, pero puedo manejarlo.",
  "Dia_Fredrik_SQ202_Start_NoThanks_03_02": "Como quieras.",
  "Dia_Fredrik_SQ202_Start_YourGold_15_01": "Aquí está el dinero.",
  "Dia_Fredrik_SQ202_Start_YourGold_03_02": "Gracias, y aquí están los productos prometidos. No tengo ni idea de para qué sirven, pero no me importa mucho.",
  "DIA_Fredrik_Q201_Help_15_01": "Ahora, sobre nuestro trato...",
  "DIA_Fredrik_Q201_Help_03_02": "Me has ayudado a deshacerme de un montón de mercancía, así que te concederé tu petición.",
  "DIA_Fredrik_Q201_Help_03_03": "Si no llevas un pase u otro documento que te autorice a cruzar las murallas, no podrás contar con que los guardias te dejen pasar así como así.",
  "DIA_Fredrik_Q201_Help_15_04": "¿Otro documento?",
  "DIA_Fredrik_Q201_Help_03_05": "Es poco probable que los agricultores necesiten enviar nuevos trabajadores a la ciudad, pero quién sabe, tal vez los leñadores te encarguen el transporte de leña para la chimenea de nuestro querido Lorenzo.",
  "DIA_Fredrik_Q201_Help_03_06": "Mucha gente no lo sabe, pero hay una pequeña cueva cerca de la puerta este de la ciudad. Al final de la misma, empiezan nuestras alcantarillas favoritas.",
  "DIA_Fredrik_Q201_Help_03_07": "Los guardias tienen prohibido dejar entrar a nadie en la ciudad, pero si vas por las alcantarillas, nadie debería darte problemas al respecto.",
  "DIA_Fredrik_Q201_Help_03_08": "Pero yo no me aventuraría allí sin un buen suministro de antorchas. Por no hablar de los monstruos que merodean por allí...",
  "DIA_Fredrik_Q201_Help_03_09": "Y luego está Salzer. Es un colega mío. Debería de estar en el lado oeste, en algún lugar.",
  "DIA_Fredrik_Q201_Help_03_10": "No suele desprenderse de su carro, en el que caben fácilmente varios barriles grandes de vino.",
  "DIA_Fredrik_Q201_Help_03_11": "Recorre regularmente los viñedos, las granjas y la ciudad. Tal vez tenga algunas ideas sobre cómo entrar a la ciudad.",
  "DIA_Fredrik_Q201_Help_03_12": "Eso es todo lo que se me ocurre.",
  "DIA_Fredrik_Q201_Help_15_13": "Muchas gracias por el consejo.",
  "DIA_Fredrik_Q201_Help_03_14": "Gracias, amigo. Buena suerte en la búsqueda de tu hermano.",
  "Dia_Fredrik_Araxos_15_01": "Cuéntame más sobre los mercenarios.",
  "Dia_Fredrik_Araxos_03_02": "Hace muchos años, cuando el gremio se convirtió en una fuerza comercial importante en el mundo, sus presidentes crearon una unidad cuyo objetivo principal era proteger a los comerciantes y sus intereses.",
  "Dia_Fredrik_Araxos_03_03": "Al principio eran un grupo de inadaptados y abandonados, pero con el tiempo sus audaces logros se convirtieron en objeto de historias y canciones.",
  "Dia_Fredrik_Araxos_03_04": "Son un grupo de curtidos guerreros y veteranos de guerra de todo el mundo, para los que nada es imposible. Eso es, por supuesto, si tienes la cantidad adecuada de oro.",
  "Dia_Fredrik_Araxos_03_05": "Los mercenarios conocen su trabajo, no hacen preguntas y se puede confiar en ellos, algo que no se puede decir de la guardia de la ciudad.",
  "Dia_Fredrik_AraxosWorker_15_01": "¿Trabajas para el Gremio de Mercaderes?",
  "Dia_Fredrik_AraxosWorker_03_02": "Sí, pero no soy un miembro. El gremio me suministra regularmente productos y se lleva una parte de los beneficios de su venta.",
  "Dia_Fredrik_AraxosWorker_15_03": "¿Te parece bien no recibir la cantidad completa?",
  "Dia_Fredrik_AraxosWorker_03_04": "Hace unos años habría tenido un problema con ello, pero hoy sé que sólo gracias al Gremio de Mercaderes el comercio en el reino sigue manteniéndose de alguna manera.",
  "Dia_Fredrik_AraxosWorker_03_05": "No mucha gente se da cuenta, pero si no fuera por los esfuerzos del Consejo de Ancianos, el mercado sería un completo caos.",
  "Dia_Fredrik_SQ202Pay_Description": "Aquí está el dinero. (150 oro)",
  "DIA_Fredrik_SQ202_Finish_03_01": "Veo que has vuelto. ¿Has conseguido vender toda tu mercancía?",
  "DIA_Fredrik_SQ202_Finish_15_02": "Vendí toda la mercancía.",
  "DIA_Fredrik_SQ202_Finish_03_03": "Muy bien...",
  "DIA_Fredrik_SQ202_Finish_03_04": "Lo que me preocupa es por qué no vi a ninguno de los agricultores con un porro.",
  "DIA_Fredrik_SQ202_Finish_15_05": "Probablemente sean muy cuidadosos.",
  "DIA_Fredrik_SQ202_Finish_03_06": "Supongo que sí.",
  "DIA_Fredrik_SQ202_Finish_03_07": "¿Cuánto oro has conseguido en total?",
  "DIA_Fredrik_SQ202_Finish_NoGold_03_08": "En ese caso, no tengo más remedio que declarar inválido nuestro acuerdo.",
  "DIA_Fredrik_SQ202_Finish_NoGold_03_09": "Buena suerte para entrar en la ciudad por tu cuenta.",
  "DIA_Fredrik_SQ202_Finish_NoGold_15_01": "Puede que haya un problema con eso.",
  "DIA_Fredrik_SQ202_Finish_NoGold_15_02": "No tengo oro en este momento, pero si me das un día...",
  "DIA_Fredrik_SQ202_Finish_NoGold_03_03": "Espera, ¿he oído bien?",
  "DIA_Fredrik_SQ202_Finish_NoGold_03_04": "No creí que te fueras a beber tan rápido todo el oro que tenias en tus manos. ¡Supongo que la gente aún puede sorprenderme!",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_15_01": "Aquí está el dinero.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_02": "¿Estoy viendo bien? Dije doscientas piezas de oro, ¿y tú me das un par de monedas?",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_15_03": "Ha habido algunas... dificultades.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_04": "¡No sabía que estaba subcontratando a un vulgar ladrón!",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_05": "¿Eso es todo? Esto es un poco más de la mitad de la cantidad total que debería recibir.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_06": "Entiendo que has hecho lo que tenías que hacer, así que cumpliré mi parte del trato.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_07": "Bueno, bueno, veo que has acumulado una buena suma.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_08": "¡Eso es mucho oro! ¡No creía que la gente fuera capaz de gastar tantas monedas en unos pocos objetos!",
  "DIA_Fredrik_SQ202_Failed_03_01": "¡Eres un idiota! ¡Te han pillado como a un vulgar aficionado!",
  "DIA_Fredrik_SQ202_Failed_03_02": "Creo que te dije claramente que tuvieras cuidado, pero todo el mundo en el tribunal ya sabe de tu metedura de pata.",
  "DIA_Fredrik_SQ202_Failed_15_03": "¿Cómo se suponía que iba a vender la mercancía si uno de los centinelas seguía merodeando por ahí?",
  "DIA_Fredrik_SQ202_Failed_03_04": "Tan sólo tenias que tener un poco de cuidado. Eso es todo.",
  "Dia_Fredrik_SQ202_Start_Problem_Buy_YourGold_Choice": "Aquí está el dinero de tu mercadería. (150 oro)",
  "Dia_Fredrik_SQ202_Start_Problem_NoThanks_Choice": "Encontraré otra forma de entrar en la ciudad.",
  "Dia_Fredrik_SQ202_Start_Problem_Alright_Choice": "Bien, te ayudaré a encontrar comerciantes.",
  "Dia_Fredrik_SQ202_Start_Problem_Trust_Choice": "¿No pensaste que podría huir con el oro de la venta?",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_Choice": "(Devolver el oro recaudado de la venta)"
}
