{
  "DIA_Garnek_FirstEXIT_07_00": "¡Oye, vagabundo! ¡Te vi viajando solo!",
  "DIA_Garnek_FirstEXIT_07_01": "¡Viajar solo es peligroso! ¡Te ayudaré, no te preocupes!",
  "DIA_Garnek_FirstEXIT_FuckOff_15_00": "¡Déjame en paz!",
  "DIA_Garnek_FirstEXIT_FuckOff_07_01": "¿Descanso? ¡Se puede arreglar!",
  "DIA_Garnek_FirstEXIT_FuckOff_07_02": "Me aseguraré de que nadie te acose...",
  "DIA_Garnek_FirstEXIT_ComeWithMe_15_00": "Me vendría bien un acompañante.",
  "DIA_Garnek_FirstEXIT_ComeWithMe_07_01": "¡Oh, qué bien! ¡Seré tu escudo!",
  "DIA_Garnek_ShutUp_15_00": "¿Puedes callarte un minuto?",
  "DIA_Garnek_ShutUp_07_01": "¿Silencio? Sí. A mí también me gusta mucho el silencio.",
  "DIA_Garnek_ShutTheFuckUp_15_01": "¿Quieres callarte?",
  "DIA_Garnek_ShutTheFuckUp_03_02": "¿Yo? ¿Qué? ¿Por qué?",
  "DIA_Garnek_ShutTheFuckUp_03_03": "¡Soy la olla! ¡Una olla llena de diversión!",
  "DIA_Garnek_LeaveMeAlone_15_01": "¡Ya déjame en paz!",
  "DIA_Garnek_LeaveMeAlone_03_02": "¿Quieres que me vaya?",
  "DIA_Garnek_LeaveMeAlone_15_03": "¡Exacto!",
  "DIA_Garnek_LeaveMeAlone_03_04": "Pensé que íbamos a ser amigos... ¡Pero eres igual que los demás!",
  "DIA_Garnek_PotFullOfShit_15_01": "Más bien lleno de mierda...",
  "DIA_Garnek_PotFullOfShit_03_02": "¿Qué? ¿Cómo puedes decir eso?",
  "DIA_Garnek_PotFullOfShit_03_03": "¡Te destruiré!",
  "DIA_Garnek_Nerve_0_07_00": "¿Cuándo vamos a pelear con alguien? Pelear es fácil y divertido, ¿sabes?",
  "DIA_Garnek_Nerve_1_07_00": "Dime... ¿Cómo acabaste aquí?",
  "DIA_Garnek_Nerve_1_07_01": "Aunque mejor no me lo digas... ¡Lo descubriré yo mismo!",
  "DIA_Garnek_Nerve_2_07_00": "¿Cuándo nos atacarán los orcos? ¡Quiero luchar!",
  "DIA_Garnek_Nerve_2_07_01": "Puedo vencer fácilmente a cinco... ¡No! ¡Diez, y con mis propias manos!",
  "DIA_Garnek_Nerve_3_07_00": "¿No crees que la vida es demasiado fácil a veces?",
  "DIA_Garnek_Nerve_3_07_01": "Creo que podría ser mucho más difícil.",
  "DIA_Garnek_Nerve_3_07_02": "Porque es un poco aburrido cuando tu día es tan simple como luchar contra un chasqueador... ¡Y vencerlo es muy fácil después de todo!",
  "DIA_Garnek_Nerve_4_07_00": "¿Cuántas personas crees que viven en Archolos?",
  "DIA_Garnek_Nerve_4_07_01": "¡Creo que ciertamente más de diez!",
  "DIA_Garnek_Nerve_4_07_02": "Es cierto que nunca lo he calculado, pero mi opinión significa mucho para ti, ¿no?",
  "DIA_Garnek_Nerve_5_07_00": "¿Cómo reaccionaría la gente si se enterara de que Innos tiene una hermana?",
  "DIA_Garnek_Nerve_5_07_01": "Seguro que sí. Es el orden natural de las cosas, ¡todo el mundo tiene una hermana!",
  "DIA_Garnek_Nerve_5_07_02": "Tengo una hermana, así que los demás también deben de tenerla. Quiero decir, ella nunca me responde, pero... ¡probablemente no lo hace a propósito!",
  "DIA_Garnek_Nerve_6_07_00": "¿También crees que el pueblo es el mejor lugar de la isla?",
  "DIA_Garnek_Nerve_6_07_01": "El pueblo es un lugar maravilloso, no como la sucia y maloliente ciudad...",
  "DIA_Garnek_Nerve_6_07_02": "Incluso he practicado mi discurso sobre lo genial que es el pueblo... ¡Algún día te lo contaré!",
  "DIA_Garnek_Nerve_7_07_00": "¿Sabes que los combates no son peligrosos? De hecho, todas las escaramuzas son muy fáciles, y a veces incluso aburridas...",
  "DIA_Garnek_Nerve_7_07_01": "Pero seguro que juntos es más interesante, ¿no?",
  "DIA_Garnek_Nerve_8_07_00": "¿Sabes que un amigo mío dijo una vez lo mucho que le desagrada la gente de la ciudad?",
  "DIA_Garnek_Nerve_8_07_01": "Cuando el comerciante de la ciudad se acercó a nosotros, le dije: '¡Mi amigo piensa que eres un gordo apestoso!'",
  "DIA_Garnek_Nerve_8_07_02": "El comerciante estaba furioso. Pero extrañamente, mi amigo también estaba descontento... Extraño, después de todo, sólo repetía sus palabras...",
  "DIA_Garnek_Nerve_9_07_00": "¡Las críticas sobre el pueblo son exageradas! ¡El único lugar bueno de la isla es el pueblo!",
  "DIA_Garnek_Nerve_10_07_00": "¿Sabes qué? ¡El rey debería aprender del pueblo! En realidad, ¡de mí!",
  "DIA_Garnek_Nerve_10_07_01": "¡Le mostraría lo débiles que son los orcos! Y entonces no habría más guerra, ¿verdad?",
  "DIA_Garnek_Nerve_11_07_00": "¿Sabes qué? ¡La ciudad está terriblemente sobrevalorada!",
  "DIA_Garnek_Nerve_11_07_01": "¡Este es un lugar horrible! ¡El pueblo es lo mejor y siempre lo será!",
  "DIA_Garnek_Nerve_12_07_00": "¿Crees que si practico mucho, podré patear a un troll con tanta fuerza como para que salga volando?",
  "DIA_Garnek_Nerve_13_07_00": "La gente me llama la Olla... Pero a veces también me dicen palabras poco amables.",
  "DIA_Garnek_Nerve_13_07_01": "¡Pero todos los que me ofendan serán derrotados de inmediato! ¡Son todos débiles!",
  "DIA_Garnek_Nerve_14_07_00": "Oh, ¿cómo haces esas caras tan divertidas? Tienes que contármelo. ¡Son geniales!",
  "DIA_Garnek_Nerve_16_07_00": "¿Sabes que Beliar es un terrible cobarde?",
  "DIA_Garnek_Nerve_16_07_01": "Lo reté a un duelo muchas veces, pero nunca se presentó... Tal vez sea lo mejor.",
  "DIA_Garnek_Nerve_16_07_02": "Él probablemente no sería capaz de manejar la derrota...",
  "DIA_Garnek_Nerve_17_07_00": "¿Sabías que una vez traduje uno de los libros de los orcos a nuestro idioma?",
  "DIA_Garnek_Nerve_17_07_01": "Desgraciadamente, no sé escribir y la traducción no ha quedado bien... Pero tú me crees, ¿no?",
  "DIA_Garnek_DieYouTraitor_03_04": "¡Traidor!",
  "DIA_Garnek_DieYouTraitor_03_05": "¡Me estás llevando a la ciudad!",
  "DIA_Garnek_DieYouTraitor_03_06": "¡MUERE!"
}