{
  "DIA_Kurt_Q103_Hello_701_00": "¿Qué haces husmeando? ¡Fuera de mi choza!",
  "DIA_Kurt_Q103_Hello_701_02": "Probablemente estés buscando vender algo robado para emborracharte, ¿eh? ¡Conozco a la gente de tu calaña!",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_01": "¿No me reconoces? Porque yo a tí sí.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_02": "Soy Marvin. El hermano de Jorn. Tu sobrino.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_03": "Oh, mierda...",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_04": "¡Que me parta un rayo! ¡Marvin! ¿Cómo está el viejo?",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_05": "Esa es... una historia muy larga.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_06": "Ya hablaremos de ello en otro momento. ¿Y Jorn? ¡Ya debe haber crecido más que Gert!",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_07": "Llegamos juntos a la isla, pero él se quedó en la posada con Viktor. No se siente muy bien.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_08": "¿Qué le pasa?",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_09": "Le picó una mosca de la sangre de camino a Silbach, por eso te estaba buscando.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_10": "Eso no es bueno... ¡Esas malditas pueden atravesar la piel de un caimán!",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_11": "No perdamos más tiempo y vayamos a hablar con Jorn.",
  "DIA_Kurt_Q103_Hello_steal_15_00": "No tengo por costumbre robar a los que me han ayudado.",
  "DIA_Kurt_Q103_Hello_steal_701_01": "Jojó, ¡qué noble de tu parte! ¿Seguro que aún planeas pagarnos por nuestra ayuda?",
  "DIA_Kurt_Q103_Hello_steal_15_02": "En realidad, eso estoy pensando.",
  "DIA_Kurt_Q103_Hello_steal_701_03": "¡Esa es buena! ¡El refugiado quiere pagar por la ayuda!¡Eso es algo con lo que ni siquiera los magos del monasterio podrían soñar!",
  "DIA_Kurt_Q106_Start_701_01": "¡Por fin estás despierto! Caballeros, creo que lo pasaron demasiado bien anoche.",
  "DIA_Kurt_Q106_Start_701_02": "Cuando llegasteis aquí por la noche estabais completamente borrachos y empapados. ¿Qué demonios estabais haciendo?",
  "DIA_Kurt_Q106_Start_15_03": "Jorn dijo que necesitaba caminar un poco, luego llegamos al río, abrimos una botella de vino y simplemente sucedió...",
  "DIA_Kurt_Q106_Start_701_04": "No me des explicaciones, Marvin... Es algo propio de la juventud, pero ya no sois niños.",
  "DIA_Kurt_Q106_Start_701_05": "Lo que hicisteis fue muy irresponsable. Para colmo, el estado de tu hermano parece haber empeorado a causa de todas estas distracciones.",
  "DIA_Kurt_Q106_Start_701_06": "Lo cierto es que lo peor de la fiebre ya ha pasado y su condición se ha estabilizado, pero no estamos seguros de cuánto durará.",
  "DIA_Kurt_Q106_Start_Why_15_01": "¿Por qué estuve de acuerdo con todo esto...?",
  "DIA_Kurt_Q106_Start_Why_701_02": "No hay necesidad de entrar en pánico. Me quedaré con Jorn y lo vigilaré mientras intentas conseguir alguna medicina fuerte.",
  "DIA_Kurt_Q106_Start_Search_15_01": "¿Sabes por dónde debo empezar mi búsqueda?",
  "DIA_Kurt_Q106_Start_Search_701_02": "Hay un mago de agua en el pueblo, Lokvar, pero dudo que puedas obtener alguna medicina de él para la dolencia de tu hermano.",
  "DIA_Kurt_Q106_Start_Search_701_03": "Necesitas la experiencia de un alquimista decente... y el único que se me ocurre es Bodowin.",
  "DIA_Kurt_Q106_Start_Where_15_01": "¿Dónde puedo encontrarlo?",
  "DIA_Kurt_Q106_Start_Where_701_02": "Sal del pueblo dirección hacia la ciudad. Cuando pases el estanque con las cascadas, su laboratorio estará justo en frente de ti.",
  "DIA_Kurt_Archolos_15_00": "¿Podrías contarme algo sobre la isla?",
  "DIA_Kurt_Archolos_701_01": "¿Qué quieres saber?",
  "DIA_Kurt_Archolos_history_15_01": "¿Podrías contarme algo sobre la historia de la isla?",
  "DIA_Kurt_Archolos_history_701_02": "La mejor opción es preguntarle a los eruditos al respecto.",
  "DIA_Kurt_Archolos_history_701_03": "Todo lo que sé es que Archolos una vez estuvo dividido entre varios clanes, que fueron unidos bajo el estandarte de un tal Volfzack. Hay interminables leyendas sobre él.",
  "DIA_Kurt_Archolos_history_701_04": "Después del dominio de Volfzack hubo algún tipo de guerra civil, probablemente entre sus hijos, y el Rey de Myrtana los reconcilió.",
  "DIA_Kurt_Archolos_history_15_05": "¿Los reconcilió?",
  "DIA_Kurt_Archolos_history_701_06": "Sí, conquistando Archolos entero...",
  "DIA_Kurt_Archolos_places_15_00": "¿Algún lugar que deba evitar?",
  "DIA_Kurt_Archolos_places_701_01": "En primer lugar, evita los bosques y la naturaleza, sería una absoluta tontería aventurarse en ellos en mitad de la noche.",
  "DIA_Kurt_Archolos_places_701_02": "La isla está llena de monstruos que no encontrarías en Londram, así que cuando decidas un camino a través de la naturaleza, será mejor que estés bien preparado.",
  "DIA_Kurt_Archolos_places_701_03": "En cuanto a los lugares 'civilizados' que debes evitar... bueno, no te diré mucho sobre eso.",
  "DIA_Kurt_Archolos_places_701_04": "Lo único que sé es que el barrio pobre de la ciudad, junto al puerto, tiene mala reputación. Todo tipo de gentuza pasa el rato allí.",
  "DIA_Kurt_Archolos_importantpeople_15_01": "¿Quiénes son las personas más importantes de la isla?",
  "DIA_Kurt_Archolos_importantpeople_701_02": "La persona más importante de Archolos es, sin duda, el gobernador Morris.",
  "DIA_Kurt_Archolos_importantpeople_701_03": "Él es quien se asegura de que los isleños respeten y hagan cumplir las leyes y los edictos del rey.",
  "DIA_Kurt_Archolos_importantpeople_701_04": "La Guardia de la Ciudad lo ayuda a mantener el orden en la isla bajo el mando del Capitán Roderich, quien quiere a toda costa restaurar la organización a su antigua gloria.",
  "DIA_Kurt_Archolos_importantpeople_701_05": "La ciudad también alberga el Puesto Comercial del Gremio Araxos, que controla la mayor parte del comercio de la isla.",
  "DIA_Kurt_Archolos_importantpeople_701_06": "Los negocios son vigilados por un grupo de mercenarios experimentados, aunque la mayoría de ellos no son más que matones comunes. Te aconsejo que te mantengas alejado de ellos.",
  "DIA_Kurt_Archolos_importantpeople_701_07": "En el sureste de la isla se encuentra la antigua fortaleza comúnmente conocida como 'La Guarida del Lobo'. Estas tierras son gobernadas por Ulryk.",
  "DIA_Kurt_Archolos_importantpeople_701_08": "Muchos lo consideran un bicho raro, demasiado aficionado a la historia de su familia, pero lo cierto es que él controla la mayoría de las minas de plata y oro de la isla, por lo que no puede quejarse de falta de dinero.",
  "DIA_Kurt_Archolos_importantpeople_701_09": "Finalmente, también vale la pena mencionar a los Magos de Agua, que tienen su base en un monasterio aislado en el este.",
  "DIA_Kurt_Archolos_importantpeople_701_10": "También puedes encontrar algunos de ellos en la ciudad, donde levantan el ánimo de los ciudadanos y curan a los enfermos.",
  "DIA_Kurt_Archolos_people_15_01": "¿Qué hace la gente para ganarse la vida aquí?",
  "DIA_Kurt_Archolos_people_701_02": "Bueno, antes de la guerra, la principal fuente de ingresos de Archolos era el comercio marítimo.",
  "DIA_Kurt_Archolos_people_701_03": "Nuestros vinos llegaron a casi todas las mesas del reino, perlas y ámbar a los cuellos de las mujeres nobles, por supuesto engarzadas en cadenas de oro local.",
  "DIA_Kurt_Archolos_people_701_04": "Ahora todo eso ha desaparecido, actualmente negociamos entre nosotros, lo que está acabando poco a poco con la economía de la isla.",
  "DIA_Kurt_Archolos_people_701_05": "Ojalá esta guerra termine lo antes posible. Todo el mundo anhela la vuelta a la normalidad.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_15_05": "Me tengo que ir.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_06": "Si consigues averiguar algo, me encontrarás en la casa del Patriarca.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_15_07": "Solo espero encontrar a Jorn sano y salvo.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_08": "Yo también espero que sea así.",
  "DIA_Kurt_GQ001_Start_701_01": "¡Por fin has vuelto! ¿Dónde estabas cuando más te necesitaban?",
  "DIA_Kurt_GQ001_Start_15_02": "¿Qué diablos ha pasado?",
  "DIA_Kurt_GQ001_Start_701_03": "¡Alguien entró y destrozó mi cabaña! Eso es lo que ha pasado.",
  "DIA_Kurt_GQ001_Start_NoKey_15_01": "¿No se te pasó por la cabeza que si tu choza tuviera la puerta cerrada con llave, un ladrón no entraría tan fácilmente?",
  "DIA_Kurt_GQ001_Start_NoKey_701_02": "Este es un pueblo tranquilo donde todos se conocen, o al menos así era hasta que tú llegaste. Fue entonces, por una extraña coincidencia, que nuestras monedas y pequeños objetos comenzaron a desaparecer.",
  "DIA_Kurt_GQ001_Start_NoKey_15_03": "¿Crees que somos ladrones?",
  "DIA_Kurt_GQ001_Start_NoKey_701_04": "No tú y tu hermano, porque te conozco y confío en ti, pero no puedo decir lo mismo del resto.",
  "DIA_Kurt_GQ001_Start_WhyYouThinkThat_15_01": "¿Por qué piensas que mis compañeros están detrás del robo?",
  "DIA_Kurt_GQ001_Start_WhyYouThinkThat_701_02": "¿No es obvio? ¡La mayoría de ellos parecen un montón de ladrones, solo hace falta mirarles a los ojos!",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_15_01": "¿Por qué alguien destruiría tu choza?",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_701_02": "No soy estúpido para guardar todos mis ahorros en la choza. Tan pronto como me enteré de tu llegada, escondí bien mi oro ganado con tanto esfuerzo, por si acaso.",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_701_03": "Aun así, alguien encontró mis ahorros.",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_15_04": "¿Qué te falta?",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_701_05": "Faltan dos de las bolsas que guardé para las malas rachas. Quien haya sido, debe haber sabido perfectamente lo que estaba haciendo.",
  "DIA_Kurt_GQ001_Start_IWentForPotion_15_01": "Te dije que iba a visitar a Bodowin para la cura.",
  "DIA_Kurt_GQ001_Start_IWentForPotion_701_02": "Parece que deben haber estado vigilando mi cabaña durante mucho tiempo. Sabían exactamente cuándo la choza estaría vacía.",
  "DIA_Kurt_GQ001_Start_HowMany_15_01": "¿Cómo sabes que fueron varios?",
  "DIA_Kurt_GQ001_Start_HowMany_701_02": "Solo mira este desastre.",
  "DIA_Kurt_GQ001_Start_HowMany_701_03": "¿Crees que un hombre puede poner patas arriba una choza entera en tan poco tiempo?",
  "DIA_Kurt_GQ001_Start_WhereWereYouBeen_15_01": "¿Dónde estabas en el momento del robo?",
  "DIA_Kurt_GQ001_Start_WhereWereYouBeen_701_02": "Fui a la posada a tomar un té con licor. Jorn empezó a tener fiebre, así que pensé en ayudarlo.",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_15_01": "¿Jorn está bien?",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_02": "Verás... ese es problema.",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_03": "Jorn ha desaparecido.",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_15_04": "¿Qué quieres decir con que ha desaparecido?",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_05": "¡No tengo ni la menor idea! Sé lo mismo que tú.",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_06": "Regresé a la cabaña, la encontré desordenada y sin señales de Jorn.",
  "DIA_Kurt_GQ001_Start_ItsYourFault_15_01": "En ese caso, debemos de informar de esto a alguien. ¿Quizás los centinelas sabrán que hacer?",
  "DIA_Kurt_GQ001_Start_ItsYourFault_701_02": "No es mala idea, pero conociéndolos, dudo que muevan un dedo sin la orden oficial de un superior.",
  "DIA_Kurt_GQ001_Start_ItsYourFault_701_03": "La única persona que realmente puede hacer algo al respecto es el Patriarca del pueblo. Después de todo, él es quien toma todas las decisiones en Silbach.",
  "DIA_Kurt_GQ001_Start_ItsYourFault_701_04": "Mientras que te diriges para allá, pregunta de paso. No puedo creer que nadie haya visto u oído sacar a rastras a un tipo tan grande como tu hermano fuera de esta choza.",
  "DIA_Kurt_GQ001_Start_YouFoundSomething_15_01": "¿Encontraste algún rastro?",
  "DIA_Kurt_GQ001_Start_YouFoundSomething_701_02": "Nada especial, aparte de muebles abollados y las posesiones esparcidas por los rincones.",
  "DIA_Kurt_GQ001_Start_YouFoundSomething_701_03": "Tampoco encontré sangre, así que hay esperanza de que tu hermano esté bien.",
  "DIA_Kurt_GQ001_Start_Safe_701_01": "Será mejor que te dirijas a la ciudad tarde o temprano.",
  "DIA_Kurt_GQ001_Start_Safe_15_02": "No me moveré de aquí hasta que se encuentre a Jorn.",
  "DIA_Kurt_GQ001_Start_Safe_701_03": "Haz lo que quieras, pero Silbach no es un lugar seguro.",
  "DIA_Kurt_GQ001_Start_UnderstandableHaveANiceDay_15_01": "Entiendo. Ya has hecho mucho por nosotros.",
  "DIA_Kurt_GQ001_Start_UnderstandableHaveANiceDay_701_02": "Me gustaría ayudarte aun más, pero hay que tener en cuenta tu seguridad y la mía en estos momentos.",
  "DIA_Kurt_GQ001_Start_TurnBack_15_01": "¿Ya quieres deshacerte de nosotros?",
  "DIA_Kurt_GQ001_Start_TurnBack_701_02": "Estoy en bancarrota, han destrozado mi cabaña y no estoy seguro de si esta será la última visita de huéspedes inesperados.",
  "DIA_Kurt_GQ001_Start_TurnBack_701_03": "Entiéndeme, muchacho. No quiero tener el peso de otro sobrino sobre mi conciencia.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_15_01": "¿A quién debo preguntar sobre Jorn?",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_02": "Empieza por los centinelas. Si fue secuestrado y sacado del pueblo, entonces uno de ellos debe haber visto u oído algo.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_03": "También puedes preguntar a los residentes y a tus compañeros del barco.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_04": "Algunos mirones ya se han reunido aquí, así que puedes empezar por ellos.",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_15_01": "¿Tienes enemigos en el pueblo?",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_701_02": "¿Y de dónde sacaste la idea de que un viejo pescador como yo pudiera tener enemigos?",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_15_03": "¿Quizás porque no te he visto en una docena de años?",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_701_04": "Es cierto... Yo solía tener una competencia extremadamente desleal, pero hace mucho tiempo que estoy fuera de la profesión.",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_701_05": "Además, Jorn desapareció, no yo. Créeme, chico, si alguien quisiera matarme, habría tenido muchas oportunidades de hacerlo hace mucho tiempo.",
  "DIA_Kurt_GQ001_Start_WhyCity_15_01": "¿Qué te hace pensar que la ciudad será más segura que el pueblo?",
  "DIA_Kurt_GQ001_Start_WhyCity_701_02": "Archolos es una gran metrópolis y todo tipo personas acaban allí. Es fácil integrarse y comenzar una nueva vida allí, incluso para los recién llegados.",
  "DIA_Kurt_GQ001_Start_WhyCity_701_03": "Además, la Guardia de la Ciudad brinda mejor protección que un puñado de centinelas borrachos.",
  "DIA_Kurt_GQ001_FoundYourGold_15_01": "Toma, me parece que encontré tu oro.",
  "DIA_Kurt_GQ001_FoundYourGold_701_02": "¿Cómo...? ¿Cómo lo encontraste?",
  "DIA_Kurt_GQ001_FoundYourGold_701_03": "De hecho, la bolsa me resulta familiar. ¿Cómo la encontraste?",
  "DIA_Kurt_GQ001_FoundYourGold_15_04": "Todo lo que hizo falta fue un poco de limpieza.",
  "DIA_Kurt_GQ001_FoundYourGold_15_05": "En realidad, si fue un robo, ¿Por qué no se lo llevaron?",
  "DIA_Kurt_GQ001_FoundYourGold_701_06": "Supongo que no se dieron cuenta por las prisas.",
  "DIA_Kurt_GQ001_FoundYourGold_701_07": "Muéstramelas.",
  "DIA_Kurt_GQ001_FoundYourGold_701_08": "Es una lástima que hayan puesto sus sucias manos en el resto de mis cosas.",
  "DIA_Kurt_GQ001_FoundYourGold_701_09": "Gracias chico. Al menos tendré algo para sobrevivir durante los próximos días.",
  "DIA_Kurt_GQ001_FoundYourGold_701_10": "Toma estas pocas monedas. Como puede ver, no tengo mucho, pero puede que te sirva.",
  "DIA_Kurt_GQ001_FoundYourGold_701_11": "Muéstramela.",
  "DIA_Kurt_GQ001_FoundYourGold_701_12": "No es oro falso.",
  "DIA_Kurt_GQ001_FoundYourGold_701_13": "Es una lástima que hayan puesto sus sucias manos en el resto de mis cosas, incluida la otra bolsa.",
  "DIA_Kurt_GQ001_FoundYourGold_ThanksForTheGold_15_01": "Gracias. Le daré un buen uso.",
  "DIA_Kurt_GQ001_FoundYourGold_YouNeedThisMore_15_01": "Guárdalas. Los necesitarás más.",
  "DIA_Kurt_GQ001_FoundYourGold_YouNeedThisMore_701_02": "Eres un buen chico.",
  "DIA_Kurt_GQ001_FoundYourGold_YouNeedThisMore_701_03": "Tal vez sea suficiente para cubrir el robo.",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_15_01": "¿Algunas monedas? Podrías darme una bolsa como recompensa.",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_701_02": "¡¿Una bolsa?!",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_15_03": "La familia está para ayudarse.",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_701_04": "Sí, yo... podría. Tómala. Yo... me las arreglaré de alguna manera.",
  "DIA_Kurt_GQ001_WantThatGold_Description": "Como recompensa, podrías darme algo de ese oro.",
  "DIA_Kurt_GQ001_WantThatGold_15_01": "¿Algunas monedas? Como recompensa, podrías darme algo de ese oro...",
  "DIA_Kurt_GQ001_WantThatGold_701_02": "¿Quieres... oro?",
  "DIA_Kurt_GQ001_WantThatGold_701_03": "Claro... toma estas pocas monedas.",
  "DIA_Kurt_GQ001_FoundRing_15_01": "Encontré este extraño anillo junto a la cama de Jorn.",
  "DIA_Kurt_GQ001_FoundRing_15_02": "Nunca lo he visto llevarlo.",
  "DIA_Kurt_GQ001_FoundRing_701_03": "¿Quizás también quería venderlo, como el amuleto de tu madre?",
  "DIA_Kurt_GQ001_FoundRing_15_04": "¿Cómo sabes sobre el amuleto?",
  "DIA_Kurt_GQ001_FoundRing_701_05": "Jorn se tiraba las noches murmurando sobre él mientras dormía.",
  "DIA_Kurt_GQ001_FoundRing_15_06": "Decía que era la única forma de subir al barco.",
  "DIA_Kurt_GQ001_FoundRing_701_07": "No tienes que darme explicaciones, chico. Soy muy consciente de la situación en la que estabas.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_03": "Sería mejor si se lo llevara a un amigo mío en la ciudad. Él podría ser capaz de decir algo más al respecto.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_04": "Si resulta ser inútil para la investigación, lo empeñaremos y dividiremos el oro.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_05": "Adanos sabe cuánto dinero necesitamos ahora mismo.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_15_01": "¿Qué hacemos con él?",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_02": "No sé mucho sobre joyería, y probablemente tú tampoco. No creo que seamos capaces de resolver nada por nuestra cuenta.",
  "DIA_Kurt_GQ001_FoundRing_RingNotJorn_15_01": "¿Tal vez ese anillo pertenecía a uno de los secuestradores?",
  "DIA_Kurt_GQ001_FoundRing_RingNotJorn_701_02": "Es posible.",
  "DIA_Kurt_GQ001_FoundRing_RingNotJorn_701_03": "Jorn es un tipo grande. Conociéndolo, probablemente se resistió y podría habérselo quitado accidentalmente del dedo a alguien.",
  "DIA_Kurt_GQ001_FoundRing_IWillTakeThatRing_15_01": "Creo que me quedaré con este anillo después de todo.",
  "DIA_Kurt_GQ001_FoundRing_IWillTakeThatRing_15_03": "Intentaré averiguar algo sobre él por mi cuenta.",
  "DIA_Kurt_GQ001_FoundRing_IWillTakeThatRing_701_04": "Quería ayudar, pero es tu decisión.",
  "DIA_Kurt_GQ001_FoundRing_TakeThatRing_15_01": "Está bien, tómalo. Espero que realmente nos ayude a encontrar a Jorn.",
  "DIA_Kurt_GQ001_FoundRing_TakeThatRing_701_02": "Te avisaré tan pronto como sepa algo.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_01": "Ahí estás, por fin.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_02": "Bueno, ¿Averiguaste algo?",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_03": "Por lo que me dijo Felix, parece que Jorn fue secuestrado por dos hombres.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_04": "¿Descubriste cómo eran?",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_05": "Uno de ellos era alto y fornido, el otro delgado como una pica. Condujeron a Jorn a través de la puerta Este del pueblo.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_06": "Las pocas personas en el pueblo a las que pregunté probablemente también los habían visto.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_07": "Tal como lo sospechaba. Nadie podría hacer tal lío solo.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_08": "Me pregunto por qué Felix no los detuvo cuando tuvo la oportunidad.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_09": "Los tomó por juerguistas que llevaban a un compañero borracho a casa.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_10": "Félix nunca fue un tipo inteligente.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_11": "Por otra parte, al ver dos hombres armados, dudo que quisiera jugar a ser un héroe.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_12": "¿Algo más que hayas podido averiguar?",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_13": "Decidí tomar el camino del Norte, con la esperanza de alcanzarlos o encontrar más pistas.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_14": "Conocí a un vagabundo llamado Terry que me confirmó que recientemente había visto a personas que encajaban en la descripción. Afirma que caminaron por el tramo hacia la ciudad.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_15": "Un cazador en el área dijo que encontró huellas recientes de tres hombres que se dirigían al norte.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_16": "Todo indica que Jorn ya está en la ciudad.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_21": "Bueno, entonces tenemos un problema.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_17": "Eso es todo lo que sé al respecto.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_18": "Es bien sabido que Félix disfruta demasiado de la bebida. Tomaría sus historias con cautela si fuera tú.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_19": "Sin embargo, no tenemos nada más...",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_20": "Es posible que Jorn ya esté en la ciudad.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_22": "La ciudad es grande y Jorn podría estar en cualquier parte... Vamos a necesitar ayuda, y no cualquier ayuda.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_23": "Hablando de ayuda, ¿Cómo fue la conversación con el Patriarca?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_24": "Traté de convencerlo para que organizara a los centinelas, corriera la voz e informara a la guardia, pero...",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_25": "¿Pero?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_26": "A ese viejo imbécil no le importamos nada.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_27": "¿Entonces, qué hacemos ahora?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_28": "Solo hay dos organizaciones en la isla que realmente pueden ayudarnos: la Guardia de la Ciudad y el Gremio de Mercaderes.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_29": "Ambos tienen suficientes recursos y conexiones que pueden ser muy útiles para encontrar a tu hermano.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_30": "¿Quizás la idea de mudarse a la ciudad no era tan mala después de todo?",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_31": "He intentado entrar antes, pero los guardias no me dejan entrar.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_32": "Probablemente cometiste un error básico y hablaste con Edgar.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_33": "Hay un cambio de turno por la mañana. Prueba tu suerte entonces. Sé sutil... Y si los ves con buenos ánimos, tírales algunas monedas.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_34": "Siempre funciona.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_35": "No me extraña que estén tan nerviosos. Estamos perdiendo esta guerra. La gente siente en sus huesos que vienen tiempos difíciles.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_36": "Iría contigo, pero tengo que terminar algunos trámites aquí. Sin embargo, tengo un pequeño consejo para ti.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_37": "Sé por experiencia que al principio vale la pena hacer un esfuerzo para luego cosechar los beneficios.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_38": "Habla con Albyn. Si haces un trabajo ejemplar para él, puede que te consiga un pase para la ciudad.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_39": "Me las arreglaré de alguna manera.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_40": "Sé que puedes manejarlo. Eres un chico inteligente. Igual que tu hermano.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_41": "No pierdas la fe, muchacho. Encontraremos a Jorn.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_42": "Sin nuestra intervención, lo dudo mucho.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_43": "Es hora de que me vaya. Me quedaré aquí unos días más, pero probablemente me dirija a la ciudad pronto. Tal vez pueda usar el resto de mis ahorros para conseguir un lugar donde quedarnos.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_44": "Si consigo entrar en la ciudad, ¿cómo te encontraré?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_45": "Visita el Lamento de la Sirena. Es una taberna en el distrito del puerto. Está dirigido por una vieja amiga mía. Ahí es donde puedes quedarte, y ahí es donde nos encontraremos.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_46": "¿Hay alguien en la isla que NO sea una buen amigo tuyo?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_47": "Bueno, tengo la suerte de haber vivido aquí casi toda mi vida. Es hora de aprovechar esa ventaja.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_48": "Y una cosa más, por si acaso, trata de ser discreto. Eres nuevo por aquí y la gente nueva se mete en problemas fácilmente.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_50": "Lo tendré en mente.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_51": "En ese caso, nos vemos pronto.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_52": "Cuídate.",
  "DIA_Kurt_GQ001_NoInformationJorn_701_01": "¿Ya regresas?",
  "DIA_Kurt_GQ001_NoInformationJorn_701_02": "Bueno, ¿Has descubierto algo?",
  "DIA_Kurt_GQ001_NoInformationJorn_15_03": "Todavía estoy trabajando en ello. ¿Y tú?",
  "DIA_Kurt_GQ001_NoInformationJorn_701_04": "Estamos hablando. Si me molestas, no conseguiré nada de él, ¿entendido?",
  "DIA_Kurt_GQ001_NoInformationJorn_701_05": "Vuelve cuando descubras algo nuevo.",
  "DIA_Kurt_SQ116_Finish_15_01": "Tengo tu oro.",
  "DIA_Kurt_SQ116_Finish_701_02": "Al menos ya no tendré que vivir con deudas. Dime, ¿Por qué Holdwig retrasó el pago?",
  "DIA_Kurt_SQ116_Finish_15_03": "Al parecer se envenenó con vino y nadie más tuvo acceso a la bóveda.",
  "DIA_Kurt_SQ116_Finish_701_04": "Es más que evidente que les hace falta la mano dura de Valerio. Si esto sigue así, en unos años todo el mundo estará bebiendo vino de Rita.",
  "DIA_Kurt_SQ116_Finish_701_05": "Hiciste un buen trabajo con el oro. Tengo algo aquí que podrías necesitar.",
  "DIA_Kurt_SQ116_Finish_701_06": "Una vez recibí esto de tu padre cuando quiso enseñarme el arte de la herrería.",
  "DIA_Kurt_SQ116_Finish_701_07": "Nunca me gustó estar en esa fragua asadora, pero quién sabe, tal vez le saques algún provecho.",
  "DIA_Kurt_SQ116_Finish_701_08": "Visítame en un rato, tal vez pueda averiguar más sobre tu hermano.",
  "DIA_Kurt_Q104_Jorn_701_01": "Entonces, ¿Hay algún avance con Albyn?",
  "DIA_Kurt_Q104_Jorn_15_02": "Ha accedido a ayudarnos, pero espera que la mayoría de nosotros empecemos a trabajar en el pueblo para ganarnos la vida.",
  "DIA_Kurt_Q104_Jorn_701_03": "Suena como una propuesta razonable. Entonces, ahora tendrás que convencer de alguna manera a este grupo para que ayude en el campo.",
  "DIA_Kurt_Q104_Jorn_701_04": "Jorn preguntó por ti. Tal vez deberías hablar con él.",
  "DIA_Kurt_Q104_Bastian_701_01": "Veo que tu hermano heredó la laboriosidad de su padre. No sé si trabajar en el campo es una buena idea en su condición.",
  "DIA_Kurt_Q104_Bastian_701_02": "Habla con Bastian, tal vez acceda a que Jorn ayude a pelar nabos para la cocina.",
  "DIA_Kurt_City_701_01": "Marvin, me alegro de verte sano y salvo en la ciudad. ¿Qué te parece Archolos? Bastante impresionante, ¿eh?",
  "DIA_Kurt_City_Bad_15_01": "La ciudad es aún más hostil que el pueblo.",
  "DIA_Kurt_City_Bad_701_02": "¿Qué esperabas? Son cientos de personas apiñadas dentro de los muros. Cuanto más tensa sea la situación afuera, más puñaladas se darán entre ellos.",
  "DIA_Kurt_City_Good_15_01": "Me gusta este lugar. Siento que ofrece muchas oportunidades.",
  "DIA_Kurt_City_Good_701_02": "Sí, es verdad. La ciudad de los ricos y los mendigos, los sabios y los locos, los serios y los ridiculizados. Un poco de suerte y un poco de inteligencia, y puedes lograr mucho aquí.",
  "DIA_Kurt_JornNextMove_15_01": "¿Qué hay de Jorn? ¿Conseguiste averiguar algo?",
  "DIA_Kurt_JornNextMove_701_02": "Iba a preguntar lo mismo. Desafortunadamente no obtuve ninguna información nueva, aún así todo apunta a que Jorn está aquí en alguna parte.",
  "DIA_Kurt_JornNextMove_701_03": "No podemos buscar en toda la ciudad nosotros solos.",
  "DIA_Kurt_JornNextMove_701_04": "Los guardias no querrán buscarlo porque no es un ciudadano, y los cazadores pedirán una montaña de oro para luego traernos cualquier mendigo intentando cerrar el trato.",
  "DIA_Kurt_JornNextMove_701_05": "Tal vez si pudieras unirte a uno de ellos, estarían más dispuestos a ayudar.",
  "DIA_Kurt_JornNextMove_701_06": "Todavía tengo algunos contactos en la ciudad. Ha pasado un tiempo desde que los he visto.",
  "DIA_Kurt_JornNextMove_701_07": "Intentaré renovar viejas amistades, tal vez pueda aprender algo sobre Jorn.",
  "DIA_Kurt_JornNextMove_Why_15_01": "¿Por qué alguien secuestraría a mi hermano?",
  "DIA_Kurt_JornNextMove_Why_701_02": "Lo peor es que ni siquiera estamos completamente seguros de que haya sido un secuestro.",
  "DIA_Kurt_JornNextMove_Why_701_03": "Conociste a Jorn más tiempo que yo. ¿Tenía enemigos? ¿Lo buscaban por algún delito? O tal vez, ya sabes... tenía un problema con la bebida, como ya sabes quién...",
  "DIA_Kurt_JornNextMove_Good_15_01": "No, Jorn no era un borracho.",
  "DIA_Kurt_JornNextMove_Good_701_02": "Ya veo, en ese caso debe haber sido otra cosa.",
  "DIA_Kurt_JornNextMove_Friend_15_01": "No recuerdo que tuviera conflictos con nadie o que tuviera problemas con la ley.",
  "DIA_Kurt_JornNextMove_Friend_701_02": "Tal vez vieron la oportunidad para robarme. Me vio salir, no sabía que Jorn estaba dentro, y cuando entró, ¿Era demasiado tarde?",
  "DIA_Kurt_JornNextMove_Friend_701_03": "¿O quizás hay algo más sobre tu hermano que ninguno de nosotros sabe?",
  "DIA_Kurt_JornNextMove_Friend_701_04": "No nos queda nada por hacer más que buscar.",
  "DIA_Kurt_JornPosterSearch_15_01": "¿Tal vez podamos intentar colgar algunos avisos sobre a quién estamos buscando?",
  "DIA_Kurt_JornPosterSearch_701_02": "En cuestión de días tendrías docenas de mendigos calvos tratando de hacerse pasar por él.",
  "DIA_Kurt_JornPosterSearch_701_03": "Ésta es una ciudad enorme, llena de gente pobre y desesperada.",
  "DIA_Kurt_SQ116_Start_15_01": "Dijiste algo sobre una propuesta.",
  "DIA_Kurt_SQ116_Start_701_02": "Oh, sí, como te habrás dado cuenta, vivir en la ciudad es bastante caro y necesitaré algo de oro.",
  "DIA_Kurt_SQ116_Start_Next_701_01": "Relájate, no es tu oro lo que busco.",
  "DIA_Kurt_SQ116_Start_Next_701_02": "Hace un tiempo trabajé en la viña de Valerio, que Adanos lo guarde en su gloria.",
  "DIA_Kurt_SQ116_Start_Next_701_03": "Fui contratado por su hijo, Holdwig. Como suele ocurrir, el pago no se realiza hasta que se ha recontado la cosecha.",
  "DIA_Kurt_SQ116_Start_Next_701_04": "Desafortunadamente, hace tiempo que no recibo noticias del viñedo y mis ahorros se están agotando.",
  "DIA_Kurt_SQ116_Start_Next_701_05": "Estamos hablando de oro por unas semanas de duro trabajo, así que no quiero enviar a cualquiera a buscarlo.",
  "DIA_Kurt_SQ116_Start_Give_15_01": "Podría darte una parte de ese oro.",
  "DIA_Kurt_SQ116_Start_All_15_01": "Todos necesitamos un poco.",
  "DIA_Kurt_SQ116_Start_Yes_15_01": "Recuperaré tu oro.",
  "DIA_Kurt_SQ116_Start_Yes_701_02": "Genial, el viñedo de Valerio está justo al Este del tramo que cruza desde Silbach a la ciudad. No deberías tener problemas para encontrarlo.",
  "DIA_Kurt_SQ116_Start_No_15_01": "Ahora mismo no tengo tiempo.",
  "DIA_Kurt_SQ116_Start_No_701_02": "Entiendo que estés poniendo toda tu atención en buscar a tu hermano, pero recuerda que yo también soy tu familia, y fui yo quien te ayudó cuando llegaste al pueblo.",
  "DIA_Kurt_Q108_AfterPlants_701_01": "Estaba a punto de comprobar cómo estaban Lokvar y tú. ¿Conseguiste algo para las heridas de Jorn?",
  "DIA_Kurt_Q108_AfterPlants_701_02": "Antes de irse a dormir la siesta, dijo que se sentía mejor, pero al parecer la picazón era muy molesta.",
  "DIA_Kurt_Q108_AfterPlants_Wound_15_01": "Bajo ninguna circunstancia debe rascarse las heridas.",
  "DIA_Kurt_Q108_AfterPlants_Wound_701_02": "¿Es eso lo que dijo Lokvar? Bueno, se lo diremos a tu hermano cuando se despierte.",
  "DIA_Kurt_Q108_AfterPlants_Later_15_01": "El vendaje no estará listo hasta dentro de un par de horas.",
  "DIA_Kurt_Q108_AfterPlants_Later_701_02": "Entonces tendremos un momento para sentarnos junto al río y pescar algunos jugosos peces.",
  "DIA_Kurt_Q108_AfterPlants_Later_701_03": "Sospecho que nadie te ha enseñado eso todavía.",
  "DIA_Kurt_Q108_AfterPlants_Chance_15_01": "Nunca tuve esa oportunidad.",
  "DIA_Kurt_Q108_AfterPlants_Chance_701_02": "Y se te acaba de aparecer ahora. Verás lo que hace tu tío, y tendremos una pequeña charla sobre todo lo que ha pasado.",
  "DIA_Kurt_Q108_AfterPlants_Chance_701_03": "Vamos, conozco un lugar donde pican bien el anzuelo.",
  "DIA_Kurt_Q108_FishingTime_701_01": "Estamos en el lugar, el río tiene la profundidad perfecta aquí, los peces prácticamente se meten solos en la cesta.",
  "DIA_Kurt_Q108_FishingTime_701_02": "Toma y pruébalo tú mismo.",
  "DIA_Kurt_Q108_FishingTime_701_03": "Jorn pudo contarme sobre la discusión con tu padre y lo que sucedió después.",
  "DIA_Kurt_Q108_FishingTime_701_04": "Te entiendo perfectamente, probablemente yo habría hecho lo mismo. Tu padre tenía sus problemas, lástima que no pudo vencer esa desagradable adicción...",
  "DIA_Kurt_Q108_FishingTime_Jorn_15_01": "¿Por qué no revisamos el vendaje de Jorn?",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_02": "Tienes razón, hemos estado aquí bastante tiempo, ¿no?",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_03": "No te preocupes. El hecho de que no consiguieras pescar ningún pez no significa que no tengas talento para ello. ¡No te desanimes! Toma el mío.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_04": "Visitaré a Lokvar y le preguntaré sobre los vendajes, todavía tengo un asunto sobre el que preguntarle.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_05": "Quería hablarte de una cosa más.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_06": "Cuando estaba en la posada, escuché a los granjeros quejarse mucho a Bastian sobre el resto de tus compañeros. Si esto sigue así, Albyn se verá obligado a echarlos del pueblo.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_07": "¿Tal vez podrías hablar con él y tratar de calmar la situación de alguna manera? Como eres uno de ellos, es posible que te escuche.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_08": "Albyn vive en esa casa grande en la colina cerca de la capilla. Es difícil perderse.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_09": "En cuanto a Jorn, puedes estar tranquilo, yo me encargaré de él.",
  "DIA_Kurt_Q108_FishingTime_What_15_01": "¿Qué haces aquí?",
  "DIA_Kurt_Q108_FishingTime_What_701_02": "Principalmente pesco, ya sea aquí en el río o en mi bote, cuando navego hacia la Costa de los Acechadores.",
  "DIA_Kurt_Q108_FishingTime_What_701_03": "Sin embargo, es difícil ganarse la vida con eso, así que a veces le entrego algo a alguien, le cuento algo a alguien o persigo a una rata fuera de la casa.",
  "DIA_Kurt_Q108_FishingTime_What_701_04": "¡Para lograr algo en Archolos, debes ser versátil y no tener miedo de ningún trabajo!",
  "DIA_Kurt_Q108_FishingTime_Trouble_15_01": "¿Tuviste una discusión con mi padre?",
  "DIA_Kurt_Q108_FishingTime_Trouble_701_02": "Estaba harto de vivir a su sombra todo el tiempo. Un día empaqué todas mis posesiones y me vine aquí a Archolos.",
  "DIA_Kurt_Q108_FishingTime_Trouble_701_03": "Pasaron muchos años hasta que vino a visitarme. Después de todo, incluso nos escribimos a veces y tratamos de vivir en armonía, pero no diría que éramos amigos.",
  "DIA_Kurt_Q108_FishingTime_Parents_15_01": "¿Cómo se conocieron mis padres?",
  "DIA_Kurt_Q108_FishingTime_Parents_701_02": "Desafortunadamente, nunca me dijo mucho al respecto. Como habrás oído, no teníamos la mejor relación.",
  "DIA_Kurt_Q108_FishingTime_YoungFather_15_01": "¿Cómo era mi padre de joven?",
  "DIA_Kurt_Q108_FishingTime_YoungFather_701_02": "Siempre el mejor en todo. Hiciera lo que hiciera, nuestro padre, tu abuelo, siempre decía que mi hermano seguiría haciéndolo mejor.",
  "DIA_Kurt_Q108_FishingTime_YoungFather_701_03": "Le fue muy bien en la fragua, también era un soldado disciplinado, incluso tenía potencial para ser comandante, pero luego apareció tu madre.",
  "DIA_Kurt_Q108_FishingTime_YoungFather_701_04": "Puede que abandonase su carrera, pero al final fue verdaderamente feliz.",
  "DIA_Kurt_Q108_FishingTime_701_06": "Unos planes muy interesantes. Ojalá puedas hacerlos realidad.",
  "DIA_Kurt_Q108_FishingTime_701_07": "Últimamente he sido yo el que ha estado preguntando, ¿Quizás tienes algo que preguntarme a mí?",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_01": "Tal vez vacíe las bolsas de los ricos de la ciudad...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_02": "Aquí nadie me podrá vencer. Seré más fuerte de lo que era en Londram...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_03": "Tengo esperanzas de ser más diestro con la espada...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_04": "Estaba pensando en encontrar algún lugar salvaje para vivir de la caza...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_05": "En primer lugar, quiero dejar desperdiciar todas las noches en la posada...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_06": "Dado que esta es la capital de la cultura, ¿Quizás pueda encontrar un momento aquí para leer un poco?",
  "DIA_Kurt_Q108_FishingTime_701_05": "¿Has pensado en lo que te gustaría hacer aquí en la isla?",
  "DIA_Kurt_Q108_FishingTime_DontTalk_15_01": "Realmente prefiero no hablar de eso.",
  "DIA_Kurt_Q108_FishingTime_DontTalk_701_02": "Claro, Marvin, no hay problema.",
  "DIA_Kurt_Q108_FishingTime_Mistakes_15_01": "Cometí errores allí en Londram, bastantes...",
  "DIA_Kurt_Q108_FishingTime_Mistakes_15_02": "Pero ahora estoy aquí, en Archolos. Quiero empezar de nuevo, olvidar el pasado.",
  "DIA_Kurt_Q108_FishingTime_Mistakes_701_03": "Lo entiendo perfectamente, es difícil pensar en un mejor lugar para un nuevo comienzo que Archolos. Cuando todo el mundo se está volviendo loco, Archolos sigue siendo la capital del comercio y la cultura.",
  "DIA_Kurt_Q308_WhatHappend_03_01": "¡Hace tiempo que no te veo por aquí, chico! ¿Dónde has estado vagando?",
  "DIA_Kurt_Q308_WhatHappend_Jorn_15_01": "Estaba buscando a Jorn. Incluso logré encontrar a uno de sus secuestradores, pero no me dijo nada útil.",
  "DIA_Kurt_Q308_WhatHappend_Jorn_03_02": "Tampoco he conseguido mucho... Algunas personas en el puerto decían haberlo visto, pero al final siempre resultaba que sólo intentaban conseguir unas monedas de oro.",
  "DIA_Kurt_Q308_WhatHappend_What_15_01": "¿Qué estás haciendo aquí?",
  "DIA_Kurt_Q308_WhatHappend_What_03_02": "Toda esta búsqueda y vivir en la ciudad es terriblemente malo para mi bolsillo.",
  "DIA_Kurt_Q308_WhatHappend_What_03_03": "Así que pensé que tal vez Volker podría ayudarme un poco. Económicamente y con la búsqueda de Jorn.",
  "DIA_Kurt_Q308_WhatHappend_Why_15_01": "¿Por qué ayudaría Volker en la búsqueda?",
  "DIA_Kurt_Q308_WhatHappend_Why_03_02": "¡Porque es un buen hombre! Puede compadecerse de los pobres y necesitados, aunque él mismo sea el ciudadano más rico de toda la ciudad.",
  "DIA_Kurt_Q308_WhatHappend_Why_03_03": "Quería ofrecerle mis inestimables servicios a cambio de su ayuda con nuestros problemas actuales.",
  "DIA_Kurt_Q308_WhatHappend_Why_03_04": "En esta situación, sin embargo, no lo molestaré, déjalo descansar. Después de todo, sé lo que es tener una multitud de espectadores fuera de tu casa que literalmente te abrirían la cabeza para obtener información.",
  "DIA_Kurt_Q308_WhatHappend_Why_03_05": "Cuéntame más sobre lo que estás haciendo aquí.",
  "DIA_Kurt_Q308_WhatHappend_Help_15_01": "Estoy aquí para ayudar a cerrar la investigación.",
  "DIA_Kurt_Q308_WhatHappend_Help_03_02": "¿Tú? No sabía que estabas involucrado en asuntos tan importantes... ¿No está esto un poco más allá de tus capacidades?",
  "DIA_Kurt_Q308_WhatHappend_Help_03_03": "De todos modos, eso no importa ahora. ¡Quizás si eres amable y servicial, el propio Volker querrá devolverte el favor! ¡Solo recuerda no ofenderlo por accidente!",
  "DIA_Kurt_Q308_WhatNext_15_01": "¿Qué vas a hacer ahora?",
  "DIA_Kurt_Q308_WhatNext_03_02": "Regresaré al puerto, tal vez finalmente pueda encontrar a alguien más confiable que esos últimos borrachos. ¡Después de todo, Jorn no se encontrará a sí mismo! ¡Cuidado, chico!",
  "DIA_Kurt_AnythingNew_15_01": "¿Descubriste algo?",
  "DIA_Kurt_AnythingNew_03_02": "Todavía no hay noticias... incluso Helga no sabe nada al respecto.",
  "DIA_Kurt_AnythingNew_03_03": "Hay mucha gente pasando por la posada, encontraremos una pista, es solo cuestión de tiempo.",
  "DIA_Kurt_GuildReaction_03_01": "Veo que has decidido hacerte recaderp... bueno, esperemos que a Lorenzo, a pesar de lo que digan, le importe alguien más que él mismo.",
  "DIA_Kurt_GuildReaction_03_02": "Por otro lado, al menos ahora no te quejarás de la falta de oro en tu bolsa. ¡Ese gremio no es el más pobre que digamos!",
  "DIA_Kurt_GuildReaction_03_03": "Bueno, bueno, quién hubiera pensado que mi sobrino sería un guardia. ¡Esperemos que este título ayude en la búsqueda de Jorn!",
  "DIA_Kurt_GuildReaction_03_04": "Dado lo sirviente que es Roderich, podría ser difícil convencerlo de que tome el caso de alguien que no es ciudadano y que haya desaparecido en Silbach.",
  "DIA_Kurt_Haven_15_01": "Creo que he encontrado un rastro...",
  "DIA_Kurt_Haven_03_02": "¡No estás holgazaneando! ¿Qué encontraste?",
  "DIA_Kurt_Haven_15_03": "Todo confirma la teoría de que Jorn fue secuestrado, y estoy en camino de encontrar a su secuestrador.",
  "DIA_Kurt_Haven_03_04": "Si pudieras acercarte a él y presionarlo, podríamos incluso averiguar dónde está ahora...",
  "DIA_Kurt_Haven_03_05": "¡Buen trabajo muchacho! Solo recuerda, quienquiera que haya hecho esto podría ser realmente peligroso, y ni siquiera conocemos sus motivos. ¡Será mejor que te cuides!",
  "DIA_Kurt_AfterInvestigation_03_01": "Escuché que ayudaste a atrapar a ese maldito asesino. Volker debe haber estado muy complacido.",
  "DIA_Kurt_AfterInvestigation_03_02": "¿Conseguiste hablar con él sobre nuestro problema?",
  "DIA_Kurt_AfterInvestigation_LongStory_15_01": "Es una larga historia... parece que el verdadero atacante sigue suelto.",
  "DIA_Kurt_AfterInvestigation_LongStory_15_02": "Planeaba contarles sobre la desaparición de Jorn una vez que pudiera cerrar este caso. Tal vez alguien finalmente realmente me ayude. Siento que me estoy acercando.",
  "DIA_Kurt_AfterInvestigation_LongStory_03_03": "¡Maldita sea, esta ciudad se está volviendo cada día más peligrosa... ¡Impensable, atacar a la persona más valiosa de la ciudad y desaparecer!",
  "DIA_Kurt_AfterInvestigation_LongStory_03_04": "Así que parece que tendré que aplazar la visita a Volker por el momento, no hay razón para molestarlo mientras tiene tantas cosas en la cabeza.",
  "DIA_Kurt_AfterInvestigation_LongStory_03_05": "Hablando de eso, debes estar bastante bien en este momento, ¿no podrías darle unas cuantas monedas a tu viejo tío? Realmente no quería preguntar, pero es lo que hay...",
  "DIA_Kurt_AfterInvestigation_Next_03_01": "¡Muchas gracias, Marvin! De verdad, si no fuera necesario, nunca te hubiera pedido tal favor. ¡Una vez que pueda volver a la normalidad, te lo pagaré con creces!",
  "DIA_Kurt_AfterInvestigation_Sorry_15_01": "Lo siento, tío, apenas puedo mantenerme...",
  "DIA_Kurt_AfterInvestigation_Sorry_03_02": "Claro, muchacho, lo entiendo. Archolos no perdona a nadie. Tal vez pueda conseguir un trabajo en el puerto...",
  "Tria_Kurt_Q108_Tired_Next_701_01": "Maldita sea... tuvimos nuestros desacuerdos, pero él era un buen hombre. Hizo todo lo posible para ganarse la vida y criarlos para que fueran buenos chicos...",
  "Tria_Kurt_Q108_Tired_Next_701_02": "Que Adanos le deje tener su paz.",
  "Tria_Kurt_Q108_Tired_Next_701_03": "Mirando la expresión de sus caras, supongo que probablemente preferirían no hablar de eso.",
  "Tria_Kurt_Q108_Tired_Next_701_04": "Primero tu madre, ahora tu padre... de verdad, vivimos tiempos caóticos, y con todos estos rumores sobre los orcos...",
  "Tria_Jorn_Q108_Tired_Father_15_01": "Nuestro padre falleció recientemente...",
  "Tria_Kurt_Q108_Tired_Village_701_01": "En nuestro pueblo mucha gente dice que los orcos son un invento de los myrtanos, que tratan de mantener su poder por medio del miedo.",
  "Tria_Kurt_Q108_Tired_Village_701_02": "Pero no hablemos más de todas esas cosas aburridas, llegaste a Archolos de una pieza. Ahora puedes dejar atrás el pasado y comenzar una nueva vida aquí.",
  "Tria_Kurt_Q108_Tired_Village_701_03": "Definitivamente te interesa ir a la ciudad, ¡Ahí es donde puedes ganar un buen dinero!",
  "Tria_Jorn_Q108_Tired_Orcs_15_01": "No son rumores, los orcos realmente se acercan a Londram.",
  "Tria_Jorn_Q108_Tired_Orcs_15_02": "Esta es exactamente la razón por la que decidimos huir de la isla.",
  "Tria_Kurt_Q108_Tired_Orcs_701_03": "¿Estás seguro?",
  "Tria_Jorn_Q108_Tired_Lie_15_01": "Yo tampoco creo en todos esos ataques de orcos...",
  "Tria_Jorn_Q108_Tired_Lie_15_02": "Simplemente ya no había nada que nos retuviera en Londram, así que nos dispusimos a encontrar una vida mejor aquí.",
  "Tria_Kurt_Q108_Tired_Next2_701_01": "Entonces tenemos que conseguirte algo que te ayude con esa desagradable picadura.",
  "Tria_Jorn_Q108_Tired_Next2_01_02": "La verdad no se si hace falta, poco a poco voy mejorando.",
  "Tria_Kurt_Q108_Tired_Next2_701_03": "Vamos Jorn, conozco a un mago de agua que vive aquí en Silbach, incluso lo ayudé con un asunto recientemente.",
  "Tria_Kurt_Q108_Tired_Next2_701_04": "Ya no practica la alquimia, pero sin duda puede encontrar algo para tu herida.",
  "Tria_Kurt_Q108_Tired_Next2_701_05": "Marvin, ¿Por qué no corres y le pides algo para la herida de tu hermano?",
  "Tria_Kurt_Q108_Tired_Next2_701_06": "Mientras tanto, tendré otra charla con Jorn y lo ayudaré a subir las torcidas escaleras de la posada.",
  "Tria_Jorn_Q108_Tired_OnePiece_15_01": "No exactamente de una pieza...",
  "Tria_Jorn_Q108_Tired_OnePiece_15_02": "Como ya te mencioné, Jorn fue atacado por una mosca de sangre.",
  "Tria_Jorn_Q108_Tired_City_15_01": "Ir a la ciudad era nuestro plan...",
  "Tria_Jorn_Q108_Tired_City_01_02": "Pero como probablemente puedas notar, solo estoy estorbando a Marvin en mi estado actual.",
  "DIA_Kurt_Q108_FishingTime_MANA_Choice": "¿Tal vez pueda encontrar un momento aquí para leer un poco? (+5 de maná)",
  "DIA_Kurt_Q108_FishingTime_HP_Choice": "Quería dejar de desperdiciar todas las noches en la posada... (+20 vida)",
  "DIA_Kurt_Q108_FishingTime_BOW_Choice": "Estaba pensando en vivir de la caza... (+2 arco y ballesta)",
  "DIA_Kurt_Q108_FishingTime_SWD_Choice": "Aprenderé a pelear con espada... (+2 armas de una mano y de dos manos)",
  "DIA_Kurt_Q108_FishingTime_STR_Choice": "Seré más fuerte de lo que era en Londram... (+5 de fuerza)",
  "DIA_Kurt_Q108_FishingTime_DEX_Choice": "Vaciaré las bolsas de los ricos de la ciudad... (+5 destreza)",
  "DIA_Kurt_GQ001_Start_NoKey_Choice": "No es de extrañar. La puerta de tu casa no tiene cerradura.",
  "DIA_KURT_GQ001_Jorn_LOST_Choice": "En ese caso, debes informarlo a alguien.",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_Choice": "Como recompensa, podrías darme una bolsa.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_TakeThatRing_Choice": "Está bien, tómala.",
  "DIA_Kurt_JornNextMove_Why_Choice": "¿Por qué querría alguien secuestrar a mi hermano?",
  "DIA_Kurt_JornNextMove_Why_Search_Choice": "¿Deberíamos colgar algunos avisos sobre a quién estamos buscando?",
  "DIA_Kurt_JornNextMove_Why_Friend_Choice": "No recuerdo que estuviera en desacuerdo con nadie...",
  "DIA_Kurt_Q308_WhatHappend_Jorn_Choice": "Estaba buscando a Jorn."
}
