{
  "DIA_Thorsten_EXIT_15_01": "Es hora de que me vaya.",
  "DIA_Thorsten_EXIT_711_02": "Sí, sí...",
  "DIA_Thorsten_Trade_15_01": "Muéstrame lo que tienes.",
  "DIA_Thorsten_HELLO_711_01": "Sí, sí... Déjame adivinar, ¿Bastian tiene el borde de un barril suelto otra vez? El viejo Thorsten lo arreglará todo, por un precio adecuado, por supuesto.",
  "DIA_Thorsten_HELLO_711_02": "No hay nada que no pueda arreglar. ¿Qué necesitas, muchacho?",
  "DIA_Thorsten_HELLO_711_03": "Sé rápido.",
  "DIA_Thorsten_Who_15_01": "¿Quién eres?",
  "DIA_Thorsten_Who_711_02": "Me llamo Thorsten y soy el único herrero de este pueblo.",
  "DIA_Thorsten_Who_15_03": "¿Forjas armas?",
  "DIA_Thorsten_Who_711_04": "Sólo si tengo que hacerlo y si el precio es elevado. Prefiero fabricar herramientas. Son más sencillas y necesarias.",
  "DIA_Thorsten_Who_711_05": "Lo que no cambia el hecho, de que tengo en reserva unas cuantas espadas y hachas, tal vez algo te interese.",
  "DIA_Thorsten_Who_711_06": "Sin embargo, si buscas a alguien que pueda hacerte una espada decente, habla con Odgar, que tiene un taller en la ciudad. Es un verdadero maestro en su oficio.",
  "DIA_Thorsten_Alone_15_01": "¿Trabajas tú solo en esta forja?",
  "DIA_Thorsten_Alone_711_02": "Stone, mi aprendiz, me ayuda desde hace unos años.",
  "DIA_Thorsten_Alone_711_03": "El chico es inteligente y aprende rápido, pero tiene mucho trabajo por delante. Estoy aquí para hacer de él un hombre, como su padre.",
  "DIA_Thorsten_Materials_Description": "¿De dónde sacas los materiales para su trabajo?",
  "DIA_Thorsten_Materials_15_02": "Sólo por curiosidad, ¿de dónde sacas los materiales para su trabajo? ¿Los fundes en un horno o los traes de algún sitio?",
  "DIA_Thorsten_Materials_711_03": "Depende de los materiales de los que hables.",
  "DIA_Thorsten_Materials_711_04": "Compro mi carbón en Helmud, en el este de la isla, y quemo el arrabio resultante en un horno o en ahumadores puntuales.",
  "DIA_Thorsten_Materials_711_05": "Veo que tienes conocimientos sobre el trabajo en la forja.",
  "DIA_Thorsten_Materials_15_06": "Solía ayudar a mi padre con su trabajo, pero eso son... viejos tiempos. He olvidado muchas cosas.",
  "DIA_Thorsten_Materials_711_07": "La herrería es un arte que no se puede olvidar, al igual que cortar madera o despellejar la caza.",
  "DIA_Thorsten_Materials_711_08": "Tienes en tus ojos el mismo brillo que una vez vi en mi aprendiz. Si quisieras, podría intentar sacar algo de ti.",
  "DIA_Thorsten_SQ202Hammers_Description": "Tengo varios martillos a la venta.",
  "DIA_Thorsten_SQ202_15_01": "No necesitarás por casualidad algunos martillos, ¿verdad?",
  "DIA_Thorsten_SQ202_711_02": "¿Qué estás tratando de venderme, muchacho? Esos martillos no doblarían ningún metal, sólo harían agujeros en él.",
  "DIA_Thorsten_SQ202_711_03": "Es mejor usarlos para afilar piedras de molino que para trabajar el hierro.",
  "DIA_Thorsten_SQ202Iron_15_01": "¿Quizás estés interesado en comprar hierro?",
  "DIA_Thorsten_SQ202Iron_711_02": "Enséñamelo.",
  "DIA_Thorsten_SQ202Iron_711_03": "Estos bultos son muy delicados. Basta con tocarlos ligeramente con un martillo para que se doblen como si fueran de bronce común.",
  "DIA_Thorsten_SQ202Iron_711_04": "Gracias por la oferta, pero no me servirán de nada.",
  "DIA_Thorsten_Bolt_15_01": "¿Haces puntas de flecha?",
  "DIA_Thorsten_Bolt_711_02": "Raramente. Más bien, clavos.",
  "DIA_Thorsten_Bolt_711_03": "Dime, ¿qué pasa?",
  "DIA_Thorsten_Bolt_15_04": "Stone dice...",
  "DIA_Thorsten_Bolt_711_05": "¿Stone? ¡Stone ya sabe lo que tiene que hacer!",
  "DIA_Thorsten_Bolt_711_06": "El chico se retrasa otro día con los martillos, ¡pero siempre encuentra tiempo para hablar con desconocidos!",
  "DIA_Thorsten_Bolt_711_07": "Y tú... deberías irte de aquí.",
  "DIA_Thorsten_Bolt_15_08": "¿Podrías decirme algo sobre esta punta?",
  "DIA_Thorsten_Bolt_711_09": "Déjame verla.",
  "DIA_Thorsten_Bolt_711_10": "Hay mucha sangre seca en ella.",
  "DIA_Thorsten_Bolt_711_11": "¿La sacaste de un cadáver?",
  "DIA_Thorsten_Bolt_15_12": "Sí... más o menos.",
  "DIA_Thorsten_Bolt_711_13": "Una punta es una punta, no hay mucho que decir.",
  "DIA_Thorsten_Bolt_711_14": "No sé por qué alguien se molestó en decorarla con plata.",
  "DIA_Thorsten_Bolt_711_15": "En fin, ¿la necesitas? Porque me encantaría fundirla.",
  "DIA_Thorsten_Bolt_15_16": "La necesito.",
  "DIA_Thorsten_Bolt_711_17": "Bueno, valía la pena intentarlo.",
  "DIA_Thorsten_Bolt_Help_15_01": "Gracias por... mm... la ayuda.",
  "DIA_Thorsten_Bolt_Help_711_02": "Sí, sí...",
  "DIA_Thorsten_Bolt_Nothing_15_01": "Eso lo sé.",
  "DIA_Thorsten_Bolt_Nothing_711_02": "Si lo sabes, ¿por qué preguntas?",
  "DIA_Thorsten_Bolt_Nothing_711_03": "¡Bueno, ya está!",
  "DIA_Thorsten_TEACH_15_01": "¿Puedes enseñarme algo?",
  "DIA_Thorsten_TEACH_03_02": "Sí, pero si voy a gastar mi tiempo con un novato como tú, tengo que sacar algo de ello. Págame y te enseñaré los fundamentos de la herrería.",
  "DIA_Thorsten_TRAIN_smith_15_00": "Enséñame los fundamentos de la herrería.",
  "DIA_Thorsten_TRAIN_smith_03_01": "Lo más importante en este oficio son los materiales. No puedes hacer un arma decente con un pésimo acero, así que cuida la calidad de tus materias primas.",
  "DIA_Thorsten_TRAIN_smith_03_02": "Una vez que los tengas organizados, calienta el material sobre la fragua y luego fórjalo en el yunque. Crear un buen equipo requiere tiempo y paciencia, ¡tómate tu tiempo!",
  "DIA_Thorsten_TRAIN_smith_03_03": "Vamos, no voy a enseñarte por esa cantidad de dinero.",
  "DIA_Thorsten_Ambient_03_01": "Cada vez hay más gente en la isla. Si esto es el presagio de una guerra inminente, probablemente sea el momento de hacer las maletas.",
  "DIA_Thorsten_Ambient_03_02": "La situación en Archolos está empeorando. Esperemos que pronto nos pase algo bueno, porque la gente no lo soporta.",
  "DIA_Thorsten_Ambient_03_03": "Odio decirlo. Cada vez tenemos más problemas, y cada vez más graves.",
  "DIA_Thorsten_Q601_What_15_01": "¿Thorsten? ¿Qué estás haciendo aquí?",
  "DIA_Thorsten_Q601_What_03_02": "¿Marvin? ¡Podría preguntarte lo mismo! Sucede que vine al monasterio junto con Lokvar, nuestro mago de la aldea.",
  "DIA_Thorsten_Q601_What_03_03": "Alguien tenía que ayudar a este anciano a cruzar media isla para poder reunirse con sus hermanos. Habitualmente se lo pedía a Markus o a Stone, pero estos han desaparecido en algún lugar.",
  "DIA_Thorsten_Q601_What_03_04": "Creí que no estaría mal estirar los huesos y, de paso, podría vender algo de mi equipo en el viñedo y la mina de sal.",
  "DIA_Thorsten_Q601_What_03_05": "¿Tal vez necesitas algo?",
  "DIA_Thorsten_Bolt_Nothing_Choice": "Gracias por nada."
}
