{
  "DIA_Oth_FirstWarn_03_01": "¡Cuántas veces te he dicho que no entres en mi granero!",
  "DIA_Oth_FirstWarn_15_02": "¿Este es tu granero?",
  "DIA_Oth_FirstWarn_03_03": "Sí, sí. ¡Este es mi granero y soy el único dueño!",
  "DIA_Oth_FirstWarn_03_04": "O al menos desde que el buen Sr. Ramsey me dio el derecho de administrarlo.",
  "DIA_Oth_FirstWarn_03_05": "¡Oye! ¡Fuera de mi palacio!",
  "DIA_Oth_GoInside_15_01": "¿Puedo mirar dentro, mi rey?",
  "DIA_Oth_GoInside_03_02": "Eee...",
  "DIA_Oth_GoInside_03_03": "No estoy de acuerdo. ¡No voy a dejar entrar a cualquiera en el granero!",
  "DIA_Oth_Second_Warn_03_01": "¡Te lo digo por última vez!",
  "DIA_Oth_Second_Warn_03_02": "¡Muévete!",
  "DIA_Oth_Attack_03_01": "¡Deja de entrar en mi palacio sin mi permiso!",
  "DIA_Oth_SQ102_Bastian_15_01": "Vengo de Bastian. He oído que tienes algún problema.",
  "DIA_Oth_SQ102_Bastian_03_02": "Sí, así es. El granero necesita una limpieza.",
  "DIA_Oth_SQ102_Bastian_03_03": "Hubo una inundación, así que tuve que encerrar a todas las ovejas dentro, y ahora apesta tanto que no se puede soportar.",
  "DIA_Oth_SQ102_Bastian_03_04": "Recoge todo el estiércol y tráemelo. ¡Pero no lo tires en el montón de abono! Es un desperdicio de fertilizante.",
  "DIA_Oth_SQ102_Bastian_Broom_15_01": "¿Puedo al menos coger una escoba?",
  "DIA_Oth_SQ102_Bastian_Broom_03_02": "No hay escoba. Tienes que recogerlo con las manos.",
  "DIA_Oth_SQ102_Bastian_NoWay_15_01": "¡No recogeré ningún estiércol!",
  "DIA_Oth_SQ102_Bastian_NoWay_03_02": "Si no quieres recoger estiércol, ¡Bastian se enterará de todo!",
  "DIA_Oth_SQ102_Bastian_Okay_15_01": "Muy bien, bueno... Volveré pronto.",
  "DIA_Oth_SQ102_Bastian_Okay_03_02": "Bien, bien. Trae todo el estiércol que puedas encontrar.",
  "DIA_Oth_MyJobIsDone_15_01": "He limpiado todo el granero. Tómalo.",
  "DIA_Oth_MyJobIsDone_03_02": "Oh, no, no. Guarda ese estiércol porque te diré qué hacer con él.",
  "DIA_Oth_MyJobIsDone_03_03": "Rasco, un cabrón como pocos, está celoso desde que lo eché del granero por holgazán.",
  "DIA_Oth_MyJobIsDone_03_04": "¡Sé que fue Rasco quien robó a la queridísima Betsy! ¡Mi oveja de la suerte! Me la regaló Sir Ramsey hace unas primaveras.",
  "DIA_Oth_MyJobIsDone_03_05": "Rasco probablemente convirtió a Betsy en chuletas hace mucho tiempo, y yo estoy sentado aquí llorando.",
  "DIA_Oth_MyJobIsDone_03_06": "¡Pero Rasco tendrá su merecido! ¡Ve a su choza y ponle estiércol en su cama!",
  "DIA_Oth_MyJobIsDone_15_07": "¿Qué?",
  "DIA_Oth_MyJobIsDone_03_08": "Lo que oyes. ¡Rasco no volverá a burlarse y a reírse de mí porque seré más inteligente que él!",
  "DIA_Oth_MyJobIsDone_Where_15_01": "¿Dónde puedo encontrar Rasco?",
  "DIA_Oth_MyJobIsDone_Where_03_02": "Vive en una pequeña choza detrás de la posada, donde viven el resto de los pobres.",
  "DIA_Oth_MyJobIsDone_How_15_06": "Veré lo que puedo hacer.",
  "DIA_Oth_MyJobIsDone_How_03_07": "Si lo haces bien, te recompensaré con creces.",
  "DIA_Oth_MyJobIsDone_How_03_08": "Sólo recuerda, hazlo cuando Rasco no esté en casa, y ten cuidado, porque el cabrón es astuto y tiene los ojos bien abiertos.",
  "DIA_Oth_MyJobIsDone_How_15_01": "¿Cómo sabes que fue Rasco quien te robó la oveja?",
  "DIA_Oth_MyJobIsDone_How_03_02": "Puedo sentirlo en mis huesos. De la misma manera que mi abuela sentía las cosas en sus huesos. Tengo el mismo don.",
  "DIA_Oth_MyJobIsDone_How_03_03": "Rasco es un hombre malo. Celoso y vengativo. No es mi culpa que a Rasco no le guste trabajar.",
  "DIA_Oth_MyJobIsDone_How_03_04": "Ramsey me dio un granero y una docena de ovejas por mi trabajo. Rasco me ha estado molestando desde entonces.",
  "DIA_Oth_RascoBedDone_15_01": "Rasco recibió su merecido.",
  "DIA_Oth_RascoBedDone_03_02": "¡Me encantaría ver la cara de Rasco cuando vea la sorpresa!",
  "DIA_Oth_RascoBedDone_03_03": "No soy rico, pero por favor, toma el oro. Te lo mereces.",
  "DIA_Oth_OthSheep_Description": "Creo que sé lo que le pasó a tu oveja.",
  "DIA_Oth_OthSheep_15_01": "Creo que sé lo que le pasó a tu oveja. Parece que estabas equivocado. Rasco no secuestró a tu Betsy.",
  "DIA_Oth_OthSheep_03_02": "¿No? ¿Cómo es que no?",
  "DIA_Oth_OthSheep_15_03": "Markus me contó que durante una tormenta encontró una oveja con una oreja rota que se había separado del rebaño y fue atacada por un lobo.",
  "DIA_Oth_OthSheep_15_04": "El cazador, logró matar a la bestia, pero la oveja no pudo salvarse.",
  "DIA_Oth_OthSheep_03_05": "Debería haber vuelto a buscarla. Buscar hasta encontrarla. Pero no lo hice...",
  "DIA_Oth_OthSheep_15_06": "Tenías que cuidar al resto del rebaño. Hiciste lo que tenías que hacer.",
  "DIA_Oth_OthSheep_03_07": "Puede que tengas razón, pero aún así no me lo perdonaré.",
  "DIA_Oth_OthSheep_03_08": "No soy rico, pero por favor toma este cinturón. Lo conseguí de un sastre de la ciudad.",
  "DIA_Oth_OthMad_03_01": "¡Fuiste tú quien me tendió la trampa! ¡Tenías que ser tú!",
  "DIA_Oth_OthMad_03_02": "Debería haber sabido desde el principio que no debía confiar en ti. Y ahora me van a golpear, me van a golpear...",
  "DIA_Oth_OthMad_03_03": "¡Vete antes de que te eche mis ovejas encima!",
  "DIA_Oth_WhereIsJorn_15_01": "Tengo algunas preguntas para ti.",
  "DIA_Oth_WhereIsJorn_03_02": "¡No, no, NO! ¡No sé nada y no he visto nada! ¡Soy inocente!",
  "DIA_Oth_WhereIsJorn_03_03": "¡Prométeme que no me harás daño! ¡Por favor!",
  "DIA_Oth_WhereIsJorn_15_04": "Despacio. ¿No has visto eso?",
  "DIA_Oth_WhereIsJorn_03_05": "Ah... es la tormenta lo que me inquieta. Realmente odio las tormentas.",
  "DIA_Oth_WhereIsJorn_03_06": "¿En qué puedo ayudarte?",
  "DIA_Oth_WhereIsJorn_Jorn_15_01": "Mi hermano ha desaparecido. ¿Tal vez hayas oído algo al respecto?",
  "DIA_Oth_WhereIsJorn_Jorn_03_02": "Yo no... No sé nada. Sólo soy un pastor ordinario.",
  "DIA_Oth_WhereIsJorn_Jorn_03_03": "¡Ve a preguntar a otro y déjame en paz!",
  "DIA_Oth_WhereIsJorn_Storm_15_01": "¿Por qué no te gustan las tormentas?",
  "DIA_Oth_WhereIsJorn_Storm_03_02": "¡Ah! ¡Me dan mucho miedo las tormentas! Cuando oigo un trueno, creo que se acerca el fin del mundo.",
  "DIA_Oth_WhereIsJorn_Storm_03_03": "Antes no me daban miedo las tormentas. Solía bailar y cantar bajo la lluvia, pero ya no más.",
  "DIA_Oth_WhereIsJorn_Storm_15_04": "¿Dónde estabas durante la tormenta?",
  "DIA_Oth_WhereIsJorn_Storm_03_05": "Volvía del lago. De donde siempre vuelvo con mis ovejas.",
  "DIA_Oth_WhereIsJorn_Storm_03_06": "De repente, el cielo empezó a rugir y los trolls empezaron a lanzar piedras desde las montañas: ¡tap, tap, BOOM! Pero para mí fue como música para mis oídos.",
  "DIA_Oth_WhereIsJorn_Storm_03_07": "Empecé a bailar y a cantar. La gente no entendía por qué lo hacía, pero entonces era feliz.",
  "DIA_Oth_WhereIsJorn_Storm_15_08": "¿Qué pasó después?",
  "DIA_Oth_WhereIsJorn_Storm_03_09": "Quise entrar en la posada, pero el posadero me sacó de allí a toda prisa.",
  "DIA_Oth_WhereIsJorn_Storm_03_10": "Dijo que no era lugar para mis ovejas. Así que seguí, bordeando el río, saltando y cantando bajo la lluvia, hasta que... llegué a una choza junto al río.",
  "DIA_Oth_WhereIsJorn_Storm_03_11": "Entonces vi al tipo grande. Era tan alto como una montaña. Casi tan alto como el que estaba detrás de nosotros. No podía creer lo que veían mis propios ojos.",
  "DIA_Oth_WhereIsJorn_Storm_03_12": "Me acerqué para poder verlo mejor, pero entonces... sentí que el maleante me agarraba por detrás y me ponía algo frío alrededor del cuello.",
  "DIA_Oth_WhereIsJorn_Storm_03_13": "Prometí no decir nada a nadie bajo ninguna circunstancia y pienso cumplir mi palabra.",
  "DIA_Oth_WhereIsJorn_TellOrFight_15_01": "¡Dime lo que has visto, o te lo sacaré a golpes!",
  "DIA_Oth_WhereIsJorn_TellOrFight_03_02": "Puedes golpearme, ¡pero no te diré nada de todos modos!",
  "DIA_Oth_WhereIsJorn_TellMore_15_01": "Otho, mi hermano puede estar en peligro. Debes decirme lo que viste allí. ¡Esto es muy importante!",
  "DIA_Oth_WhereIsJorn_TellMore_03_02": "Un hombre malvado me dijo que... si digo una palabra de esto a alguien, matará a todas mis ovejas, y será la última vez que cante.",
  "DIA_Oth_WhereIsJorn_Promise_15_01": "Me aseguraré de que nadie te haga daño a ti o a tus ovejas.",
  "DIA_Oth_WhereIsJorn_Promise_03_02": "¿Lo prometes?",
  "DIA_Oth_WhereIsJorn_Promise_15_03": "Tienes mi palabra.",
  "DIA_Oth_WhereIsJorn_Promise_03_04": "Pero no vi mucho...",
  "DIA_Oth_WhereIsJorn_Promise_03_05": "Desde la choza cercana al río podíamos oír golpes - ¡tap, tap, tap! El tipo de ruido que hacen los trolls.",
  "DIA_Oth_WhereIsJorn_Promise_03_06": "Entonces el grandote salió del medio con alguien y desapareció en la lluvia.",
  "DIA_Oth_WhereIsJorn_Promise_03_07": "El hombre malo me soltó, y yo corrí, y corrí, y corrí sin mirar atrás.",
  "DIA_Oth_WhereIsJorn_Promise_03_08": "Me encerré en el granero y me cagué de miedo.",
  "DIA_Oth_WhereIsJorn_Promise_03_09": "Eso es todo lo que sé.",
  "DIA_Oth_WhereIsJorn_Promise_15_10": "Gracias, me basta con eso.",
  "DIA_Oth_WhereIsJorn_Promise_03_11": "Siempre le tendré miedo a las tormentas...",
  "DIA_Oth_WhereIsJorn_Storm_TellMore_Choice": "Tienes que decírmelo, es muy importante."
}
