{
  "DIA_Willem_EXIT_15_01": "No te molestaré más.",
  "DIA_Willem_EXIT_03_02": "Chico listo.",
  "DIA_Willem_HeyThere_03_01": "No sé qué estás haciendo aquí. Pero espero que no estés aquí para causar problemas.",
  "DIA_Willem_NotNice_15_01": "¿Por qué la gente de esta isla es tan hospitalaria?",
  "DIA_Willem_NotNice_03_02": "¿Ves un cartel en alguna parte que diga 'se admiten extraños' o 'cerveza gratis, eres bienvenido'?",
  "DIA_Willem_NotNice_03_03": "Esta granja es la tierra de Bermar, y él hace las reglas. Y me aseguro de que se sigan esas reglas.",
  "DIA_Willem_Attack_15_01": "Me has pillado. Estaba a punto de invadir esta granja.",
  "DIA_Willem_Attack_03_02": "¿Así que haciendo bromas, eh? Lástima que no tenga ganas de escucharlas.",
  "DIA_Willem_Attack_03_03": "¡Dime inmediatamente qué estás haciendo aquí, o te lo preguntaré de otra manera!",
  "DIA_Willem_Who_15_01": "¿Quién eres tú?",
  "DIA_Willem_Who_03_02": "Mi nombre es Willem. Soy un guardia de seguridad aquí. Y acabas de entrar en la propiedad de Bermar.",
  "DIA_Willem_Who_03_03": "Si no tienes ningún asunto que tratar con Bermar, deberías desaparecer rápidamente por donde has venido.",
  "DIA_Willem_NeedHelp_15_01": "¿No necesitas un par de manos extra para hacer el trabajo?",
  "DIA_Willem_NeedHelp_03_02": "En realidad, hay algo de lo que te puedes encargar.",
  "DIA_Willem_NeedHelp_03_03": "Como resultado de la inundación, hemos tenido bastante lío aquí últimamente. El viento dañó el molino y los aguaceros prolongados provocaron que los cultivos simplemente se pudrieran.",
  "DIA_Willem_NeedHelp_03_04": "Hemos reparado la mayor parte del daño, pero hay algo de limpieza que hacer aquí.",
  "DIA_Willem_NeedHelp_03_05": "Si quieres ayudar, puedes recoger peces de la costa al sur de aquí.",
  "DIA_Willem_NeedHelp_03_07": "También veo que perteneces al Gremio Araxos.",
  "DIA_Willem_NeedHelp_03_08": "El jefe siempre ha tenido una buena relación con los comerciantes a lo largo de los años. Acude a él, tal vez tenga otra tarea para ti.",
  "DIA_Willem_NeedHelp_Yes_03_02": "De acuerdo. En ese caso, sigue el camino hacia el sur desde aquí hasta pasar el molino.",
  "DIA_Willem_NeedHelp_Yes_03_03": "Camina por la costa y recoge tantos peces como puedas. Te pagaré por cada pez que encuentres.",
  "DIA_Willem_NeedHelp_Yes_03_04": "Algunos de los peces no se podrán comer, así que solo recoge los que te parezcan frescos.",
  "DIA_Willem_NeedHelp_Yes_15_05": "Por supuesto.",
  "DIA_Willem_NeedHelp_Yes_03_06": "Una cosa más. El mar a veces arrastra cosas muy útiles.",
  "DIA_Willem_NeedHelp_Yes_03_07": "Si encuentras alguna, puedes quedártela como recompensa adicional.",
  "DIA_Willem_NeedHelp_Yes_15_08": "Gracias, volveré pronto.",
  "DIA_Willem_NeedHelp_Yes_15_01": "¿Por qué no? Un poco de oro nunca viene mal. Yo me encargaré de los peces.",
  "DIA_Willem_NeedHelp_No_15_01": "Gracias por la sugerencia, pero no me interesa caminar por la orilla y recoger peces.",
  "DIA_Willem_NeedHelp_No_03_02": "Entonces olvídalo. Encontraremos a alguien más.",
  "DIA_Willem_SeaTakeQuest_15_01": "He cambiado de opinión. Te ayudaré a limpiar la orilla.",
  "DIA_Willem_SQ210_Fishes_Description": "Estos son todos los peces que pude recoger.",
  "DIA_Willem_Bermar_15_01": "¿Qué me puedes decir de Bermar?",
  "DIA_Willem_Bermar_03_02": "Bermar es el propietario de esta granja. Exige mucho, pero paga generosamente.",
  "DIA_Willem_Bermar_03_03": "Hace muchos años, compró el terreno al propietario anterior que no podía hacer frente a su gestión.",
  "DIA_Willem_Bermar_03_04": "Con el apoyo del Gremio, Bermar pagó una gran fortuna para reconstruir el potencial de la granja. Convirtió el páramo en campos y construyó un nuevo molino en el sitio del antiguo.",
  "DIA_Willem_Q208_FoundHod_03_02": "Déjame adivinar. ¿Está tan borracho que no podía ni hablar?",
  "DIA_Willem_Q208_FoundHod_15_03": "Peor. Hod está muerto.",
  "DIA_Willem_Q208_FoundHod_03_04": "¿Qué?",
  "DIA_Willem_Q208_FoundHod_15_05": "Encontré su cuerpo en un barranco cerca del camino. Debe haber llevar tirado allí bastante tiempo, porque toda una manada de carroñeros se había reunido a su alrededor.",
  "DIA_Willem_Q208_FoundHod_03_06": "Oh, mierda...",
  "DIA_Willem_Q208_FoundHod_03_07": "¡Ahora tendré el doble de trabajo!",
  "DIA_Willem_Q208_FoundHod_03_08": "Nunca pensé que esos carroñeros pudieran con él, pero supongo que el ron hizo su trabajo.",
  "DIA_Willem_Q208_FoundHod_15_09": "Las heridas en su cuerpo eran muy profundas. No creo que haya carroñeros detrás de su muerte.",
  "DIA_Willem_Q208_FoundHod_03_10": "¿Estás sugiriendo algo?",
  "DIA_Willem_Q208_FoundHod_Orc_15_01": "Probablemente no me creas, ¡pero vi un orco en una cueva cerca del bosque!",
  "DIA_Willem_Q208_FoundHod_Orc_03_02": "¿Un orco?",
  "DIA_Willem_Q208_FoundHod_Orc_15_03": "¡Lo vi con mis propios ojos!",
  "DIA_Willem_Q208_FoundHod_Orc_03_04": "Hod era famoso por decir tonterías después de beber, ¡pero no pensé que encontraría un sucesor digno tan pronto!",
  "DIA_Willem_Q208_FoundHod_Orc_03_05": "¿O simplemente esperas una recompensa mayor, eh?",
  "DIA_Willem_Q208_FoundHod_Orc_15_06": "¡No estoy mintiendo! ¡Sé lo que vi!",
  "DIA_Willem_Q208_FoundHod_Orc_03_07": "Aclaremos una cosa, muchacho. NO hay orcos en esta isla. Y si has visto uno, será mejor que dejes la bebida, o terminarás como Hod.",
  "DIA_Willem_Q208_FoundHod_Nothing_15_01": "No estoy sugiriendo nada. Sólo te digo lo que vi.",
  "DIA_Willem_Q208_FoundHod_Nothing_03_02": "Entonces debes haber estado delirando.",
  "DIA_Willem_Q208_FoundHod_Nothing_03_03": "No tienes ni idea de lo que son capaces de hacer estas criaturas.",
  "DIA_Willem_Q208_FoundHod_15_01": "Encontré a Hod. Tengo malas noticias.",
  "DIA_Willem_SQ210_Fishes_15_01": "Aquí tienes. Estos son todos los peces que he podido recoger.",
  "DIA_Willem_SQ210_Fishes_03_02": "Bien entonces. Eso es exactamente lo que esperaba.",
  "DIA_Willem_SQ210_Fishes_03_03": "¿Eres algún tipo de mago que lees mi mente?",
  "DIA_Willem_SQ210_Fishes_03_04": "Has traído más de lo que esperaba. ¡Buen trabajo, chico!",
  "DIA_Willem_SQ210_Fishes_03_05": "La mayoría de ellos parecen comestibles...",
  "DIA_Willem_SQ210_Fishes_03_06": "Bueno, veo que lo has hecho mejor que el difunto Hod.",
  "DIA_Willem_SQ210_Fishes_03_07": "Estos peces nos durarán semanas. ¡Bien hecho, chico!",
  "DIA_Willem_SQ210_Fishes_03_08": "Aquí está tu pago.",
  "DIA_Willem_Vrazka_15_01": "Encontré el cuerpo de una mujer en la orilla.",
  "DIA_Willem_Vrazka_03_02": "¿El cuerpo de una mujer? Maldita sea...",
  "DIA_Willem_Vrazka_03_03": "De vez en cuando encontramos cadáveres en la playa, pero últimamente cada vez hay más.",
  "DIA_Willem_Vrazka_03_04": "La gente huye de la guerra, pero me temo que sólo la traen consigo.",
  "DIA_Willem_Vrazka_03_05": "Gracias por la información, le echaré un vistazo más tarde.",
  "DIA_Willem_SQ228_Start_15_01": "¿No tienes algo de trabajo para mí?",
  "DIA_Willem_SQ228_Start_03_02": "¿Trabajos extras, dices? Quieres ganar dinero, lo entiendo...",
  "DIA_Willem_SQ228_Start_03_03": "Mmmm, tal vez tendría un pequeño trabajo. Mira ese campo de ahí, el del árbol. Tengo un acertijo para ti. ¿Qué tiene de malo?",
  "DIA_Willem_SQ228_Start_15_04": "Eh... ¿No recibe suficiente sol?",
  "DIA_Willem_SQ228_Start_03_05": "No, tonto. Te daré una pista. De todos modos, puedes verlo por ti mismo cuando pases por él. Está lleno de madrigueras de ratas, pero ¡joder, estas bestias no son ratas normales!",
  "DIA_Willem_SQ228_Start_03_06": "No sé de dónde han venido esas malditas cosas, pero su piel es casi tan dura como una armadura bien armada.",
  "DIA_Willem_SQ228_Start_03_07": "He intentado exterminarlas, pero se reproducen demasiado rápido y sus madrigueras son demasiado profundas.",
  "DIA_Willem_SQ228_Start_15_08": "Si un tipo como tú no puede enfrentarse a ellas, ¿qué puedo hacer yo?",
  "DIA_Willem_SQ228_Start_03_09": "Vamos, no te burles de mí. Compré una receta de veneno de un alquimista, solo que, por Beliar, nunca me gustó jugar con todos esos frascos, viales y otras cosas por el estilo.",
  "DIA_Willem_SQ228_Start_03_10": "Además, no estoy en condiciones de hacer eso aquí. Entonces, ¿te encargarás de eso?",
  "DIA_Willem_SQ228_Start_Yes_15_01": "Muy bien, me ocuparé de esas ratas.",
  "DIA_Willem_SQ228_Start_Yes_03_02": "Eso es genial. Toma esta receta. ¡Intenta deshacerte de las ratas, no de nosotros!",
  "DIA_Willem_SQ228_Start_No_15_01": "Estaba pensando en algo más serio. Quizás en otra ocasión...",
  "DIA_Willem_SQ228_Start_No_03_02": "Hmm, la juventud. ¿Quieres ganar oro pero no tienes ganas de trabajar?",
  "DIA_Willem_SQ228_Finish_03_01": "Tal vez no tengamos que descartar tan rápido a jóvenes como tú. Tienes lo que hay que tener.",
  "DIA_Willem_SQ228_Finish_03_02": "¡Por Beliar, cómo apestaba! Todavía puedo olerlo. ¿Cómo has sobrevivido a esos humos?",
  "DIA_Willem_SQ228_Finish_15_03": "Realmente no tuve tiempo de pensar en ello cuando una manada de ratas se me echó encima.",
  "DIA_Willem_SQ228_Finish_03_04": "Jaja, me lo imagino. Te advertí sobre esos bichos. Pero bien hecho, te mereces una buena bolsa de monedas.",
  "DIA_Willem_Q208_Pablo_15_01": "Necesito tu ayuda. Pablo me envía.",
  "DIA_Willem_Q208_Pablo_03_02": "No sé qué te dijo ese chico, pero una cosa es segura, donde está Pablo, hay problemas.",
  "DIA_Willem_Q208_Pablo_03_03": "Hablando de problemas, en cuanto le ponga las manos encima a ese bastardo de Hod...",
  "DIA_Willem_Q208_Pablo_03_04": "El bastardo debía ir a cortar leña, pero probablemente se emborrachó de nuevo.",
  "DIA_Willem_Q208_Pablo_03_05": "Mira, esto es lo que haremos, encuentra a Hod, yo descansaré un poco, y luego podemos hablar de tu asunto con Pablo tranquilamente.",
  "DIA_Willem_Q208_Pablo_Missing_15_01": "Falta de reemplazo, ¿eh? Ese parece ser un problema común de los guardias.",
  "DIA_Willem_Q208_Pablo_Missing_03_02": "¿Te gustaría pasar medio día al sol o bajo la lluvia? A veces los guardias pierden la noción del tiempo después del trabajo y necesitan que se les recuerden sus obligaciones.",
  "DIA_Willem_Q208_Pablo_Missing_03_03": "Me encargaría yo mismo, pero Bermar se enfadaría si viera que nadie se ocupa de los trabajadores.",
  "DIA_Willem_Q208_Pablo_Where_15_01": "¿Dónde encuentro a este Hod?",
  "DIA_Willem_Q208_Pablo_Where_03_02": "Se suponía que debía ir al bosque detrás de la granja. Solo dirígete al oeste y deberías encontrarte con él.",
  "DIA_Willem_Q208_Pablo_Where_03_03": "Lo reconocerás por su ligera barba y bigote. Y el olor a ron, por supuesto.",
  "DIA_Willem_Q208_Pablo_Where_03_04": "Solo ten cuidado de no desviarte demasiado hacia el norte. Hay bestias terriblemente peligrosas acechando en esos bosques.",
  "DIA_Willem_Q208_TellMe_15_01": "¿Podemos hablar ahora de Pablo?",
  "DIA_Willem_Q208_TellMe_03_02": "Para ser sincero, tengo pocas ganas de hacerlo, pero una promesa es una promesa.",
  "DIA_Willem_Q208_TellMe_15_03": "He oído hablar de un tipo que hace desaparecer a la gente. Al parecer, te reuniste con él, Pablo y Finbar en una taberna hace algún tiempo.",
  "DIA_Willem_Q208_TellMe_03_04": "Personas que desaparecen... ¿Y podría saberse por qué preguntas eso?",
  "DIA_Willem_Q208_TellMe_Next_03_01": "Tú me ayudaste, así que yo te ayudaré. El tipo que estás buscando es Yannick.",
  "DIA_Willem_Q208_TellMe_Next_03_02": "Por lo general, se le puede encontrar en el Retiro del marinero. La forma más fácil de llegar es dirigirse al norte desde el molino quemado.",
  "DIA_Willem_Q208_TellMe_Next_03_03": "Si quieres pasar desapercibido o simplemente necesitas escapar, es tu hombre. Puede llevarte a los rincones mas lejanos de la isla, de ahí los rumores sobre personas desaparecidas.",
  "DIA_Willem_Q208_TellMe_Brother_15_01": "Puede que haya estado transportando al secuestrador de mi hermano.",
  "DIA_Willem_Q208_TellMe_Brother_03_02": "Estás pisando terreno peligroso, muchacho. Por muy bueno que sea Yannick, las personas con las que trabaja son en su mayoría pura escoria.",
  "DIA_Willem_Q208_TellMe_No_15_01": "No es asunto tuyo.",
  "DIA_Willem_Q208_TellMe_No_03_02": "¡Cuida tu tono, chico!",
  "DIA_Willem_Q208_TellMe_Ben_15_01": "¿Sabes algo del grandulón con el que se fue Yannick?",
  "DIA_Willem_Q208_TellMe_Ben_03_02": "Era la primera vez que lo veía, y si te soy sincero, espero que sea la última. Parece que podría cortar a un hombre por la mitad.",
  "DIA_Willem_Q208_TellMe_Thanks_15_01": "Gracias por la ayuda, me voy a continuar con mi búsqueda.",
  "DIA_Willem_Q208_TellMe_Thanks_03_02": "Cuando hables con Yannick, no le menciones que yo te envié.",
  "DIA_Willem_Q208_TellMe_Thanks_03_03": "Dile que te lleve donde las aguas son poco profundas y los peces son grandes. Es una especie de contraseña que usan sus clientes.",
  "DIA_Willem_Q208_TellMe_Thanks_03_04": "Aprecia inmensamente el secreto, y preferiría que no supiera que fui yo quien te lo contó todo.",
  "DIA_Willem_Q208_TellMe_Thanks_03_05": "Y una cosa más, te aconsejo que tengas mucho cuidado, las cosas en las que te empiezas a involucrar son realmente peligrosas.",
  "DIA_Willem_CanYouTeach_15_00": "¿Podrías enseñarme algo?",
  "DIA_Willem_CanYouTeach_03_01": "No sé... ¿tienes oro? Si es así, puedo mostrarte cómo blandir un arma ligera rápidamente.",
  "DIA_Willem_NoMore_03_01": "No te enseñaré nada más, eres demasiado bueno.",
  "DIA_Willem_Teach_15_00": "Enseñame.",
  "DIA_Willem_Teach_03_01": "Espero no estar perdiendo el tiempo.",
  "DIA_Willem_Teach_1H1_03_01": "No me moveré por esa cantidad, trae más.",
  "DIA_Willem_Teach_1H5_03_01": "Vamos, no te voy a enseñar por esa cantidad de dinero.",
  "DIA_Willem_TeachDEX_03_01": "No me moveré por esa cantidad, trae más.",
  "DIA_Willem_Teach_03_05": "Vamos, no te voy a enseñar por esa cantidad de dinero.",
  "DIA_Willem_KQ407_WhatHappend_15_01": "¿Me dirás qué pasó?",
  "DIA_Willem_KQ407_WhatHappend_03_02": "Ojalá pudiera ayudarte, pero no estaba en la granja en el momento del ataque.",
  "DIA_Willem_KQ407_WhatHappend_03_03": "Fui a ver a los apicultores. Cuando regresé, la matanza estaba en pleno apogeo.",
  "DIA_Willem_KQ407_WhatHappend_03_04": "Me escondí cerca y esperaba que alguien pudiera escapar.",
  "DIA_Willem_KQ407_WhatHappend_03_05": "Primero vi a Kyle, pero el chico ha pasado por tanto trauma que es imposible hablar con él.",
  "DIA_Willem_KQ407_WhatHappend_03_06": "Entonces llegó Bermar. Dudo que pueda recuperarse de eso.",
  "DIA_Willem_KQ407_WhatHappend_03_07": "De todos modos, nos estábamos moviendo hacia la ciudad cuando nos encontramos con los Guardias.",
  "DIA_Willem_KQ407_WhatHappend_03_08": "Hemos estado sentados aquí desde entonces.",
  "DIA_Willem_KQ407_WhatHappend_15_09": "Terminará pronto, lo prometo.",
  "DIA_Willem_Ambient_15_00": "¿Cómo estás?",
  "DIA_Willem_Ambient_13_01": "Tengo una regla: no hablo con rojos.",
  "DIA_Willem_Ambient_13_02": "Si tienes alguna pregunta, habla con mi jefe, Bermar...",
  "DIA_Willem_Ambient_13_03": "Lo mismo. Hay que vigilar a los trabajadores, y eso no es fácil cuando estás solo.",
  "DIA_Willem_Ambient_13_04": "Pero el anciano dió su palabra...",
  "DIA_Willem_Ambient_13_05": "Los merodeadores llegan a tierra en cantidades cada vez mayores y constantemente tienen que ser ahuyentados del molino.",
  "DIA_Willem_Ambient_13_06": "Las malditas cosas deben tener su guarida en alguna parte, ¿pero dónde?",
  "DIA_Willem_Mill_15_01": "Tu molino se parece al quemado en el camino a la ciudad.",
  "DIA_Willem_Mill_03_02": "Exacto, ese también era de Bermar.",
  "DIA_Willem_Mill_03_03": "Por alguna razón, los rayos caían junto a él con mucha frecuencia. ¿Tal vez sea la altura y la ubicación?",
  "DIA_Willem_Mill_03_04": "Un día, tras muchas semanas de sequía, un rayo cayó directamente sobre el tejado del molino. El molino con todos los edificios circundantes ardió en pocos minutos.",
  "DIA_Willem_Mill_03_05": "Bermar lleva años planeando reconstruirlo, pero hasta ahora no se ha conseguido nada.",
  "DIA_Willem_HeyThere_Attack_Choice": "¡Voy a invadir esta granja!",
  "DIA_Willem_NeedHelp_Yes_Choice": "Te ayudaré a limpiar la orilla.",
  "DIA_Willem_NeedHelp_No_Choice": "No me interesa coleccionar peces.",
  "DIA_Willem_Q208_FoundHod_Orc_Choice": "¡Vi un orco en la cueva!",
  "DIA_Willem_Q208_FoundHod_Nothing_Choice": "Solo digo lo que vi."
}
