{
  "DIA_Kyle_KQ407_WhatHappend_15_01": "¿Quieres decirme qué ha pasado?",
  "DIA_Kyle_KQ407_WhatHappend_03_02": "Los mataron a todos. ¡No tuvieron piedad!",
  "DIA_Kyle_KQ407_WhatHappend_03_03": "¡También nos atraparán a nosotros! ¡Vamos a morir todos!",
  "DIA_Kyle_KQ407_WhatHappend_15_04": "Cálmate. ¿Cómo te escapaste?",
  "DIA_Kyle_KQ407_WhatHappend_03_05": "Tan pronto como vi esos monstruos, comencé a correr.",
  "DIA_Kyle_KQ407_WhatHappend_03_06": "No puedo recordar la mayor parte. Entonces Willem se ocupó de mí.",
  "DIA_Kyle_KQ407_WhatHappend_15_07": "Escucha, necesito información. ¡Algo que podría ayudarnos a sorprenderlos!",
  "DIA_Kyle_KQ407_WhatHappend_03_08": "¿Sorprenderlos? Ellos te sorprenderán. ¡Ya estás muerto! Solo que no lo sabes todavía.",
  "DIA_Kyle_SQ125_Hello_15_01": "¿Qué estás construyendo aquí?",
  "DIA_Kyle_SQ125_Hello_03_02": "Estoy construyendo un granero para mi padre. Y cada vez lo hago mejor. ¡Tendremos un lugar para almacenar las cosechas de este año!",
  "DIA_Kyle_SQ125_Hello_15_03": "¿No debería tener un granero una puerta?",
  "DIA_Kyle_SQ125_Hello_03_04": "Mmm...",
  "DIA_Kyle_SQ125_Hello_03_05": "Oh, mierda. Yo... Me olvidé por completo de eso. No importa, les haré un lugar más tarde cuando el resto de las cosas estén listas.",
  "DIA_Kyle_SQ125_Hello_Next_03_01": "En realidad, me merezco un descanso. Busquemos algo más interesante que hacer, ¿tienes alguna idea?",
  "DIA_Kyle_SQ125_Hello_Father_15_01": "Tu padre me envía a buscarte algo que hacer.",
  "DIA_Kyle_SQ125_Hello_Father_03_02": "¡Ya tengo trabajo que hacer! ¿Sabes cuánto tiempo me lleva trabajar en este granero? ¡Siento que tengo que hacer la mitad de las cosas desde cero todos los días!",
  "DIA_Kyle_SQ125_Hello_Father_03_03": "Faltan algunas tablas aquí, algo está aplastado o arrancado allí... Levantar edificios es un trabajo muy duro.",
  "DIA_Kyle_SQ125_Hello_Farm_15_01": "Soy nuevo aquí, ¿podrías enseñarme la granja?",
  "DIA_Kyle_SQ125_Hello_Farm_03_02": "No creo que haya nada emocionante aquí. ¿Por qué crees que me encargué de construir este granero? Llevo unas semanas trabajando en él casi a diario.",
  "DIA_Kyle_SQ125_Hello_Smith_15_01": "Puedo enseñarte un poco sobre herrería.",
  "DIA_Kyle_SQ125_Hello_Smith_03_02": "¿Golpeando un trozo de hierro con un martillo todo el día? Creo que lo único más estúpido es golpear un pico contra un trozo de piedra.",
  "DIA_Kyle_SQ125_Hello_Hunt_15_01": "¿Te gustaría ir de caza juntos?",
  "DIA_Kyle_SQ125_Hello_Hunt_03_02": "¿Estas loco? ¡Los bosques circundantes están llenos de esos malditos lobos! ¡No voy a arriesgar mi propia vida!",
  "DIA_Kyle_SQ125_Hello_Potion_15_01": "¿Alguna vez has preparado una poción?",
  "DIA_Kyle_SQ125_Hello_Potion_03_02": "Mi padre una vez me envió a un alquimista para recibir lecciones, pero no me fue muy bien. Ese anciano era un maestro sin esperanza. ¡Contigo, probablemente aprenderé lo básico en poco tiempo!",
  "DIA_Kyle_SQ125_Hello_Potion_03_03": "Vamos, incluso tenemos una vieja mesa de alquimia y unas hierbas secas en uno de los edificios.",
  "DIA_Kyle_SQ125_Hello_NoIdea_15_01": "No puedo pensar en nada.",
  "DIA_Kyle_SQ125_Hello_NoIdea_03_02": "Está bien, sé cómo es. A veces camino en los campos todo el día y no sé qué hacer. Vamos, te mostraré mi lugar favorito.",
  "DIA_Kyle_SQ125_AlchemyTeach_03_01": "Bien, ya hemos llegado, ¿por dónde empezamos?",
  "DIA_Kyle_SQ125_AlchemyTeach_Next_03_01": "No parece una receta complicada... Creo que incluso deberíamos tener todos los ingredientes necesarios junto a la cabaña en una cuerda para que se sequen. ¿Puedes pasármelos?",
  "DIA_Kyle_SQ125_AlchemyTeach_HP_15_01": "Intenta hacer una esencia de curación.",
  "DIA_Kyle_SQ125_AlchemyTeach_Mana_15_01": "Intenta hacer una esencia de magia.",
  "DIA_Kyle_SQ125_AfterAlchemy_03_01": "¡Me alegro de verte! He tenido un pequeño problema con el frasco aquí...",
  "DIA_Kyle_SQ125_AfterAlchemy_Allright_15_01": "¿Estás bien?",
  "DIA_Kyle_SQ125_AfterAlchemy_Allright_03_02": "Sí, todo está bien... Supongo que eres tan buen maestro como ese viejo. ¡Me pasó exactamente lo mismo!",
  "DIA_Kyle_SQ125_AfterAlchemy_Allright_03_03": "Basta de alquimia por hoy, prefiero hacer algo al aire libre.",
  "DIA_Kyle_SQ125_AfterAlchemy_Allright_03_04": "Pero primero... déjame quitarme esta... cosa de la cara.",
  "DIA_Kyle_SQ125_Boring_03_01": "Vamos, te mostraré mi lugar favorito en toda la granja.",
  "DIA_Kyle_SQ125_Mill_03_01": "¿No es genial este molino? ¿Qué tal si... cuando haya terminado mi granero, me pongo a construir uno yo mismo?",
  "DIA_Kyle_SQ125_Mill_03_02": "Solo piensa cómo debe ser la vista allá arriba. Lástima que no puedas llegar al techo desde el interior de alguna manera.",
  "DIA_Kyle_SQ125_Mill_03_03": "¡Tengo una idea! ¿Qué tal tratar de escalarlo desde el exterior?",
  "DIA_Kyle_SQ125_Mill_Try_Choice": "No evitaré que lo intentes, pero no seré yo quien te recoja más tarde.",
  "DIA_Kyle_SQ125_Mill_Try_15_01": "No te impediré que lo intentes, pero tampoco seré yo quien te levante del suelo después.",
  "DIA_Kyle_SQ125_Mill_DoIt_15_01": "Adelante, estaré justo detrás de ti.",
  "DIA_Kyle_SQ125_AfterMill_03_01": "Mmmm... estaba pensando...",
  "DIA_Kyle_SQ125_AfterMill_03_02": "¿Sabes qué? ¿Por qué no dejamos todo el asunto de escalar por ahora?",
  "DIA_Kyle_SQ125_AfterMill_03_03": "Vamos, te enseñaré a pescar. Hay un pequeño estanque no lejos de aquí, los granjeros dijeron que los peces siempre pican bien allí.",
  "DIA_Kyle_SQ125_Fishing_03_01": "Genial, ¡hasta hay cañas de pescar!",
  "DIA_Kyle_SQ125_Fishing_03_02": "Toma, esta es para ti. ¡A ver quién coge más!",
  "DIA_Kyle_SQ125_AfterFishing_03_01": "¿Has cogido algo?",
  "DIA_Kyle_SQ125_AfterFishing_15_02": "No.",
  "DIA_Kyle_SQ125_AfterFishing_03_03": "Maldita sea, yo tampoco... A la mierda la pesca, esos estúpidos granjeros deben haberlos asustado a todos.",
  "DIA_Kyle_SQ125_TreeIdea_03_01": "¡Sé lo que vamos a hacer ahora!",
  "DIA_Kyle_SQ125_TreeIdea_03_02": "Subir al molino fue excesivo, lo admito. ¿Por qué no empezamos con un árbol?",
  "DIA_Kyle_SQ125_TreeIdea_Tree_15_01": "¿Quieres que te muestre cómo trepar a un árbol?",
  "DIA_Kyle_SQ125_TreeIdea_Tree_03_02": "Ya que lo sugeriste, me encantaría ver a alguien con más experiencia hacerlo.",
  "DIA_Kyle_SQ125_TreeIdea_Tree_15_03": "¿Qué te hace pensar que... no importa.",
  "DIA_Kyle_SQ125_TreeIdea_Why_15_01": "¿Por qué te preocupas tanto por escalar?",
  "DIA_Kyle_SQ125_TreeIdea_Why_03_02": "¡Piensa en todos los beneficios! ¡Puedes trepar a los árboles para obtener manzanas frescas, puedes cortar solo las ramitas que necesitas para una fogata y también puedes esconderte de los lobos!",
  "DIA_Kyle_SQ125_TreeIdea_Sure_15_01": "Bueno. Mira cómo se hace.",
  "DIA_Kyle_SQ125_YourTurn_15_01": "Te toca.",
  "DIA_Kyle_SQ125_Tree_Choice_Enough_15_01": "Ya he tenido suficiente. Estás sólo en esto.",
  "DIA_Kyle_SQ125_Tree_Choice_Enough_03_02": "¡Espera! ¡No puedes dejarme así! ¡Te lo ruego, no me dejes aquí!",
  "DIA_Kyle_SQ125_Tree_Choice_Search_15_01": "No vayas a ningún lado, buscaré algo.",
  "DIA_Kyle_SQ125_AfterTree_03_01": "¡Oh, mierda! ¡Mi estomago!",
  "DIA_Kyle_SQ125_AfterTree_15_02": "Al menos estás en el suelo.",
  "DIA_Kyle_SQ125_AfterTree_03_03": "La próxima vez, me prepararé un poco antes de empezar a escalar...",
  "DIA_Kyle_SQ125_AfterTree_03_04": "Creo que he tenido suficientes aventuras por hoy. Voy a sentarme aquí y descansar un rato.",
  "DIA_Kyle_SQ125_AfterTree_03_05": "¡Y eso es lo que yo llamo una aventura!",
  "DIA_Kyle_SQ125_AfterTree_03_06": "Si tan solo tuviera una escalera lo suficientemente larga, incluso podría subir al molino de mi padre...",
  "DIA_Kyle_SQ125_AfterTree_03_07": "Gracias por hoy, ha sido divertido hacer algo diferente y aprender algo en el proceso.",
  "DIA_Kyle_SQ125_TreeIdea_Why_Choice": "¿Por qué te preocupas tanto por escalar?",
  "DIA_Kyle_SQ125_TreeIdea_Tree_Choice": "¿Quieres que te muestre cómo trepar a un árbol?",
  "DIA_Kyle_SQ125_TreeIdea_Sure_Choice": "Está bien, mira cómo se hace."
}