{
  "DIA_Bermar_HELLO_03_01": "No sé quién te dejó entrar aquí, pero parece que tendré que hablar con Willem al respecto.",
  "DIA_Bermar_HELLO_03_02": "¿Qué buscas en mi tierra?",
  "DIA_Bermar_Who_15_01": "¿Quién eres tú?",
  "DIA_Bermar_Who_03_02": "Soy Bermar, y esta es mi granja.",
  "DIA_Bermar_Who_03_03": "No hay nada más que necesites saber.",
  "DIA_Bermar_FoundOrc_15_01": "Vi un orco cerca de tu granja.",
  "DIA_Bermar_FoundOrc_03_02": "¿Te escuché bien? ¿Dijiste 'orco'?",
  "DIA_Bermar_FoundOrc_15_03": "No escuchaste mal.",
  "DIA_Bermar_FoundOrc_03_04": "¡No me hagas reír, chico! No hay orcos en esta isla.",
  "DIA_Bermar_FoundOrc_03_05": "¡De seguro eran duendes gigantes y tontos que hablan tonterías como tú!",
  "DIA_Bermar_Ambient_15_01": "¿Cómo estás?",
  "DIA_Bermar_Ambient_03_06": "Ten cuidado, muchacho. Todo lo que ves aquí me pertenece y detesto a los ladrones.",
  "DIA_Bermar_Ambient_03_07": "Morris puede ofrecerme carros enteros de oro, pero mientras viva, no pondrá sus manos en mi tierra.",
  "DIA_Bermar_Ambient_03_08": "¡Estás en MI casa y estás manchando MI piso!",
  "DIA_Bermar_Ambient_03_09": "Vas a hacer que mi esposa trabaje el doble ahora.",
  "DIA_Bermar_QM303_Search_15_01": "¿Han sido visitados por dos guardias recientemente?",
  "DIA_Bermar_QM303_Search_03_02": "Sí, así fue. Cogieron los bienes acordados y se fueron. ¿Por qué? Si le hicieron algo, no es mi culpa.",
  "DIA_Bermar_QM303_Search_15_03": "Claro, tómalo con calma. Todavía no han regresado y me enviaron a buscarlos.",
  "DIA_Bermar_QM303_Search_03_04": "Si no han regresado, te sugiero que busques en los bosques de los alrededores. En ellos habitan todo tipo de bestias, y cualquiera de ellos podría tener gusto por los paquetes que huelen a comida.",
  "DIA_Bermar_KQ407_WhatHappend_15_01": "¿Me dirás qué pasó?",
  "DIA_Bermar_KQ407_WhatHappend_03_02": "Todo por lo que había trabajado fue destruido en unos momentos. Eso fue lo que paso.",
  "DIA_Bermar_KQ407_WhatHappend_15_03": "No te preocupes, recuperaremos tu granja.",
  "DIA_Bermar_KQ407_WhatHappend_03_04": "¡Eso es genial! ¿También resucitarás a mis seres queridos y trabajadores?",
  "DIA_Bermar_KQ407_WhatHappend_03_05": "Maldita sea esa granja. Nada volverá a ser igual.",
  "DIA_Bermar_KQ407_WhatHappend_03_06": "No me queda nada por lo que vivir.",
  "DIA_Bermar_SQ125_Start_15_01": "¿Tienes un trabajo para mí?",
  "DIA_Bermar_SQ125_Start_03_02": "No necesito trabajadores agrícolas adicionales en este momento. Estamos terminando lentamente la cosecha, y si nada destruye repentinamente mi granja, este será mi mejor año hasta ahora.",
  "DIA_Bermar_SQ125_Start_03_03": "¡No solo ha cosechado bien la tierra, sino que los precios son más altos que en años anteriores!",
  "DIA_Bermar_SQ125_Start_03_04": "Puedes hablar con mis trabajadores, tal vez uno de ellos necesite ayuda urgente...",
  "DIA_Bermar_SQ125_Start_03_05": "¿Oyes eso?",
  "DIA_Bermar_SQ125_Start_03_06": "Ese chico empezó a aserrar de nuevo. Creo que se me va a caer la cabeza...",
  "DIA_Bermar_SQ125_Start_Farm_15_01": "Es tu granja, ¿no puedes echarlo?",
  "DIA_Bermar_SQ125_Start_Farm_03_02": "No es tan simple. Ese tonto con dos manos izquierdas es mi hijo, Kyle.",
  "DIA_Bermar_SQ125_Start_Farm_03_03": "Le dije que buscara algo que hacer para que no estuviera holgazaneando todo el día. ¿Cómo iba a saber que él había puesto esa pila de tablas justo al lado de la casa?",
  "DIA_Bermar_SQ125_Start_Farm_03_04": "Preguntaste sobre el trabajo, así que tal vez te gustaría cuidar de mi hijo.",
  "DIA_Bermar_SQ125_Start_Farm_15_05": "¿Quieres que vaya con él?",
  "DIA_Bermar_SQ125_Start_Farm_03_06": "Solo ayúdalo a encontrar una actividad menos molesta. E incluso si eso no funciona, unas horas sin ese maldito ruido bastará.",
  "DIA_Bermar_SQ125_Finish_15_01": "Cuidé de su hijo.",
  "DIA_Bermar_SQ125_Finish_03_02": "¿Y cómo estuvo tu día? ¿Lograste enseñarle algo útil?",
  "DIA_Bermar_SQ125_Finish_Climb_15_01": "Le enseñé un par de cosas sobre escalar.",
  "DIA_Bermar_SQ125_Finish_Climb_03_02": "¡Solo espero que no te hayas aventurado demasiado lejos!",
  "DIA_Bermar_SQ125_Finish_Climb_03_03": "Era bueno que el chico hubiera aprendido algo útil. La próxima vez que sea atacado por lobos en el bosque, al menos podrá esconderse de ellos.",
  "DIA_Bermar_SQ125_Finish_Climb_03_04": "Sé lo problemático que puede ser Kyle, así que muchas gracias por cuidar de él. Toma, esta es la recompensa.",
  "DIA_Bermar_SQ125_Finish_Leave_15_01": "Le mostré que no valía la pena correr el riesgo de escalar en cualquier lugar. Ahora está sentado en un árbol al borde de la granja esperando que alguien lo baje.",
  "DIA_Bermar_SQ125_Finish_Leave_03_02": "¿Y probablemente piensas que eso es divertido? No lo olvides, es mi hijo. Sé que puede ser molesto y te dije que lo sacaras de aquí yo mismo, ¡pero no arriesgues su salud y su vida!",
  "DIA_Bermar_SQ125_Finish_Leave_03_03": "Toma ese oro, para que no digas después que no pago a mis trabajadores, y dame un respiro.",
  "DIA_Bermar_SQ125_Finish_Leave_Choice": "Le mostré que no valía la pena el riesgo..."
}