{
  "DIA_Rupert_Q101_Hello_15_01": "Üdv, te honnan jössz?",
  "DIA_Rupert_Q101_Hello_07_02": "Khorinisről. Biztos csodálkozol, hogy miért hagytam el a királyság legbiztonságosabb régióját, de... az egy hosszú sztori.",
  "DIA_Rupert_Q101_Time_15_01": "Még van időnk, míg elérjük a partot.",
  "DIA_Rupert_Q101_Time_07_02": "Hát valójában, én... menekülök a kötelezettségeim elől.",
  "DIA_Rupert_Q101_Time_07_03": "Az apám azt akarta, hogy csatlakozzak a sereghez, mert szerinte az lenne az egyetlen módja, hogy igazi férfi lehessek.",
  "DIA_Rupert_Q101_Time_07_04": "Azt akarta, hogy besorozzanak engem mert 'erős' vagyok, de úgy tűnik, hogy hülye nem.",
  "DIA_Rupert_Q101_Time_07_05": "Tudtam, hogy valami rossz közeleg, és tessék!",
  "DIA_Rupert_Q101_Time_07_06": "A kontinensen a sereg teljes visszavonulásban van, és a Királyi Flotta büszkesége a tenger alján fekszik!",
  "DIA_Rupert_Q101_Time_07_07": "Ki tudja, beszélgetnénk-e most, ha azt mondták volna, hogy menjek a frontra!",
  "DIA_Rupert_Q101_Ambient_07_01": "Én csak abban reménykedem, hogy nem lesznek csúf orkok ott, ahova hajózunk!",
  "DIA_Rupert_Q101_WaitASec_07_01": "Éhes lettem ettől a sok beszédtől. Gondolom nincs nálad valamilyen hús, ugye?",
  "DIA_Rupert_Q101_WaitASec_No_15_01": "Sajnos nincs.",
  "DIA_Rupert_Q101_WaitASec_No_07_02": "Ha találnál egyet, hozd el nekem!",
  "DIA_Rupert_Q101_WaitASec_Yes_15_01": "Van nálam pár patkányhús.",
  "DIA_Rupert_Q101_WaitASec_Yes_07_02": "És azt kéne megennem? Undorító!",
  "DIA_Rupert_Q101_WaitASec_Yes_07_03": "Fenébe... olyan rég ettem húst... csak ezt a poshadt kenyeret.",
  "DIA_Rupert_Q101_WaitASec_Yes_07_04": "Van egy ötletem.",
  "DIA_Rupert_Q101_WaitASec_Yes_07_05": "Van itt egy recept, próbáljuk meg összekeverni ezeket az alapanyagokat a tűzhelyen. Lehet valami ehető sül ki belőle.",
  "DIA_Rupert_Q101_GotYourMeal_15_01": "Nálam vannak a saslikok.",
  "DIA_Rupert_Q101_GotYourMeal_07_02": "Inkább nem gondolok bele, hogy miből van... nézzük milyen lett az íze.",
  "DIA_Rupert_Q101_GotYourMeal_07_03": "Majdnem olyan az íze, mint a dögevőknek. A hangsúly a majdnem-en van. Mindenesetre jól esett valami meleget enni.",
  "DIA_Rupert_Q101_GotYourMeal_07_04": "Nincs nálam semmi értékes jutalomként, csak egy receptet tudok odaadni a sajátjaim közül. Remélhetőleg amint elérünk Archolosra, ki tudod majd próbálni."
}