{
  "DIA_Duncan_AMBIENT_15_01": "¿Qué tal te va?",
  "DIA_Duncan_AMBIENT_03_02": "Cuantos más extraños, más problemas. Siempre lo he dicho y no cambiaré de opinión.",
  "DIA_Duncan_AMBIENT_03_03": "Apostaría mi cabeza a que vi encenderse una luz en el faro hace unas horas.",
  "DIA_Duncan_AMBIENT_03_04": "Es extraño porque nadie ha estado allí en años.",
  "DIA_Duncan_AMBIENT_03_05": "Escuché que los contrabandistas están fuera de la ciudad. Esas son buenas noticias.",
  "DIA_Duncan_AMBIENT_03_06": "Entonces la guardia a veces es útil para algo.",
  "DIA_Duncan_AMBIENT_03_07": "Espero que alguien se ocupe de estos contrabandistas. Estos hijos de perra solo están echando a perder el mercado.",
  "DIA_Duncan_AMBIENT_03_08": "Incluso se dice que tienen un escondite en algún lugar de la ciudad.",
  "DIA_Duncan_PQ108_Question_15_01": "¿Has visto a un tipo cazando trolls?",
  "DIA_Duncan_PQ108_Question_03_02": "Sí, él estuvo aquí hace un tiempo y preguntó dónde encontrarlos.",
  "DIA_Duncan_PQ108_Question_03_03": "Con sinceridad le dijimos que eran fáciles de encontrar en los acantilados de la ciudad. No lo volvimos a ver.",
  "DIA_Duncan_SQ122_Help_03_01": "¡Espera un minuto! Recordé una cosa con la que podrías ayudarnos.",
  "DIA_Duncan_SQ122_Help_03_02": "Hasta hace poco, teníamos un lugar adicional en la playa para secar pescado y relajarnos después del trabajo. En días despejados incluso puedes verlo desde aquí, está al noroeste de aquí.",
  "DIA_Duncan_SQ122_Help_03_03": "Un día, volviendo de pescar, notamos unos grandes lagartos rojos tomando el sol en la arena al lado de nuestro campamento.",
  "DIA_Duncan_SQ122_Help_03_04": "Preferimos evitar un encuentro con esas molestas bestias, así que simplemente abandonamos ese lugar.",
  "DIA_Duncan_SQ122_Help_03_05": "No había casi nada de valor en el campamento excepto una red resistente. Si puedes recuperarla por cualquier medio, te recompensaremos adecuadamente.",
  "DIA_Duncan_SQ122_Start_15_01": "¿No necesitas algo?",
  "DIA_Duncan_SQ122_Start_03_02": "¿Qué, estás regalando algo?",
  "DIA_Duncan_SQ122_Start_15_03": "Estaba pensando en el trabajo.",
  "DIA_Duncan_SQ122_Start_03_04": "No creo que sepas nada de pesca, y no necesito otros empleados.",
  "DIA_Duncan_SQ122_Finish_15_01": "Tengo tu red.",
  "DIA_Duncan_SQ122_Finish_03_02": "¡Tenía miedo de que esas bestias te asaran allí!",
  "DIA_Duncan_SQ122_Finish_03_03": "Bien hecho, ahora podremos pescar sin preocuparnos por no tener ninguna red de repuesto.",
  "DIA_Duncan_SQ122_Finish_03_04": "Toma estas pocas cosas que encontré en la playa.",
  "DIA_Duncan_SQ122_Warans_15_01": "Por cierto, me deshice de esos lagartos rojos.",
  "DIA_Duncan_SQ122_Warans_03_02": "¿Realmente lo hiciste? Escuché que incluso los cazadores de Araxos tienen problemas con ellos.",
  "DIA_Duncan_SQ122_Warans_03_03": "No tengo nada que darte como recompensa, pero tal vez puedas encontrar algunos tesoros interesantes en esos barcos hundidos en la playa, los chicos a menudo encuentran cosas allí."
}