{
  "DIA_Jon_Q404_HELLO_03_01": "Nunca pensé que daría las gracias a los dioses por algo, pero les estoy muy agradecido por haberte enviado.",
  "DIA_Jon_Q404_HELLO_15_02": "No me han enviado los dioses. Tengo un asunto que discutir.",
  "DIA_Jon_Q404_HELLO_03_03": "Ahora tenemos algo muy importante que hacer. Con tu ayuda, mataremos a la Reina reptador. Espero que esos pequeños no te hayan cansado.",
  "DIA_Jon_Q404_HELLO_15_04": "Escucha...",
  "DIA_Jon_Q404_HELLO_03_05": "Eso es genial. ¡Chicos, vamos a deshacernos de esa perra!",
  "DIA_Jon_Q404_HELLO_03_06": "No hay tiempo, ¡tenemos que pensar en la estrategia!",
  "DIA_Jon_Q404_HELLO_15_07": "¿Estrategia?",
  "DIA_Jon_Q404_HELLO_03_08": "¡Sí! Los tres deberíamos ser capaces de manejar a la reina de alguna manera, pero será difícil. ¡Por eso tenemos que tener un plan!",
  "DIA_Jon_Q404_HELLO_03_09": "¿Sí? ¿Y te gusta hablar mientras lo haces?",
  "DIA_Jon_Q404_HELLO_15_10": "Prefiero hacerlo en paz, y eso no lo vamos a tener aquí. Salgamos de aquí lo antes posible. Quién sabe cuántos más hay aquí.",
  "DIA_Jon_Q404_HELLO_03_11": "Mira, estamos justo delante del nido. Si nos rendimos ahora, los reptadores cavarán de nuevo y tendremos que hacer el trabajo de nuevo.",
  "DIA_Jon_Q404_HELLO_15_12": "Pero estaremos vivos. Para eso te necesito.",
  "DIA_Jon_Q404_HELLO_03_13": "Chico, no te rindas. ¡Vamos, demos unos pasos más y deshagámonos de esta cosa de una vez por todas!",
  "DIA_Jon_Q404_HELLO_NoWay_15_01": "No podemos hacerlo.",
  "DIA_Jon_Q404_HELLO_NoWay_03_02": "¿Por qué? ¡Si has llegado hasta aquí, significa que sabes luchar!",
  "DIA_Jon_Q404_HELLO_NoWay_15_03": "Prefiero no arriesgarme. Volvamos con los demás. Podrás reunir refuerzos allí. Y hablaremos mientras estamos en ello.",
  "DIA_Jon_Q404_HELLO_NoWay_03_04": "¿Tenemos algo de qué hablar?",
  "DIA_Jon_Q404_HELLO_City_15_01": "Sí, así es. Se trata de algunos acontecimientos en la ciudad.",
  "DIA_Jon_Q404_HELLO_City_03_02": "Hace tiempo que no voy, así que no charlarás mucho conmigo.",
  "DIA_Jon_Q404_HELLO_City_15_03": "No me refiero a los chismes...",
  "DIA_Jon_Q404_HELLO_City_03_04": "Eso está por verse, pero sólo cuando todo termine. No voy a perder más tiempo hablando.",
  "DIA_Jon_Q404_HELLO_Secret_15_01": "De lo contrario, no lo habría mencionado.",
  "DIA_Jon_Q404_HELLO_Secret_03_02": "¡Qué amable eres!",
  "DIA_Jon_Q404_HELLO_ComeOn_15_01": "O vienes conmigo o te llevaré a rastras.",
  "DIA_Jon_Q404_HELLO_ComeOn_03_02": "Oh, mira, ya sé lo que haremos. Tú y yo... Espera, ¿qué has dicho?",
  "DIA_Jon_Q404_HELLO_ComeOn_15_03": "No voy a ir a por ninguna Reina reptador. Vamos a volver.",
  "DIA_Jon_Q404_HELLO_ComeOn_03_04": "Joven descarado. No voy a ir a ninguna parte hasta que esto esté resuelto.",
  "DIA_Jon_Q404_HELLO_ComeOn_15_05": "Veo que tengo que hablarte de otra manera...",
  "DIA_Jon_Q404_HELLO_ComeOn_03_06": "No tienes la más mínima oportunidad conmigo, recuérdalo. ¡Ahora contrólate y levántate, tenemos una mina que conquistar!",
  "DIA_Jon_Q404_HELLO_ComeOn_15_07": "¿Por qué todo el mundo en esta isla lo complica todo?",
  "DIA_Jon_Q404_HELLO_LetsGo_15_01": "Acabemos con esto.",
  "DIA_Jon_Q404_HELLO_LetsGo_03_02": "¿Qué?",
  "DIA_Jon_Q404_HELLO_LetsGo_15_03": "¡Venga, vamos!",
  "DIA_Jon_Q404_HELLO_LetsGo_03_04": "¡Esa es la actitud! ¡Vamos!",
  "DIA_Jon_Q404_QueenIsDead_03_01": "¡La maldita cosa está tan quieta, pero puede picar! Dame un minuto. Necesito calmarme.",
  "DIA_Jon_Q404_QueenIsDead_03_02": "Supongo que tuve suerte... no me envenenó, sólo me aturdió un poco.",
  "DIA_Jon_Q404_QueenIsDead_15_03": "Eso es genial. Salgamos de aquí, tenemos que hablar.",
  "DIA_Jon_Q404_QueenIsDead_03_04": "¿Me estás escuchando? No puedo hacerlo ahora mismo. ¿Podrías empezar el tema aquí mismo?",
  "DIA_Jon_Q404_QueenIsDead_15_05": "Bien. Sólo espero que seas capaz de concentrarte en ese estado.",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_15_01": "¿Sabes usar una ballesta?",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_03_02": "Sí, por supuesto. Desafortunadamente, perdí la mía en uno de los túneles. Los reptadores ya deben haberla alcanzado.",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_03_03": "Es una pena. Era buena, aunque la anterior no podía sustituirla.",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_15_04": "¿Qué pasó con la anterior?",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_03_05": "Estaba desgastada. Con cada disparo crujía tanto que me daba miedo forzarla.",
  "DIA_Jon_Q404_QueenIsDead_How_15_01": "¿Cómo sobrevivieron durante días en estos túneles?",
  "DIA_Jon_Q404_QueenIsDead_How_03_02": "Teníamos algunas provisiones con nosotros. Las dividimos sabiamente en raciones, y también cogimos algo de comida de los almacenes de la mina.",
  "DIA_Jon_Q404_QueenIsDead_How_03_03": "No tuvimos que preocuparnos por el agua, aquí fluye por la mayoría de las paredes. Y uno de nosotros podía reconocer las setas comestibles, así que no pasamos hambre.",
  "DIA_Jon_Q404_QueenIsDead_How_15_04": "¿Y los reptadores?",
  "DIA_Jon_Q404_QueenIsDead_How_03_05": "O los matábamos o los espantábamos con antorchas. A esas hormigas no les gusta la luz, ¿sabes? Sólo entran en zonas luminosas cuando se ven obligadas, por ejemplo, para defenderse.",
  "DIA_Jon_Q404_QueenIsDead_City_15_01": "¿Qué sabes del intento de asesinato en la ciudad?",
  "DIA_Jon_Q404_QueenIsDead_City_03_02": "¿Qué asesinato?",
  "DIA_Jon_Q404_QueenIsDead_City_15_03": "Recientemente, el guardia de un importante residente de la ciudad fue abatido, y lo más probable es que fuera el objetivo de un asesino.",
  "DIA_Jon_Q404_QueenIsDead_City_15_04": "La autopsia mostró que una de esas puntas especiales de reptador tuyas, fue utilizado en el ataque.",
  "DIA_Jon_Q404_QueenIsDead_City_03_05": "Está bien, vale, es suficiente. No sé de qué estás hablando de todos modos, así que lo siento, pero no puedo ayudarte.",
  "DIA_Jon_Q404_QueenIsDead_City_15_06": "Hablé con la gente que tenía acceso a esas puntas. Ninguno de ellos pudo llevar a cabo el asesinato, así que tú te convertiste en el único sospechoso...",
  "DIA_Jon_Q404_QueenIsDead_City_03_07": "¿Tienes alguna prueba?",
  "DIA_Jon_Q404_QueenIsDead_City_15_08": "No es de tu incumbencia. Quiero respuestas...",
  "DIA_Jon_Q404_QueenIsDead_City_03_09": "... Pero no te las voy a dar.",
  "DIA_Jon_Q404_QueenIsDead_City_15_10": "¿Debo utilizar otros medios para obtener información?",
  "DIA_Jon_Q404_QueenIsDead_City_03_11": "¡Vamos, inténtalo!",
  "DIA_Jon_Q404_QueenIsDead_FoundIt_15_01": "¿Este es la que perdiste en el túnel?",
  "DIA_Jon_Q404_QueenIsDead_FoundIt_03_02": "¿Dónde has...? Oh, sí, debes haber estado merodeando un poco. Sí, eso es, ¡gracias!",
  "DIA_Jon_Q404_AfterFight_03_01": "Mira, chico... No sé por qué te metes en esto, pero mi consejo es que lo dejes.",
  "DIA_Jon_Q404_AfterFight_15_02": "No puede ser. ¿Por qué querías matarlo?",
  "DIA_Jon_Q404_AfterFight_03_03": "Es una larga historia con la que no pretendo aburrirte. Me has golpeado fuerte... incluso más que esa reina...",
  "DIA_Jon_Q404_AfterFight_15_04": "Malditos sean todos. Sólo quiero encontrar a mi hermano, y estoy lidiando con asesinatos, organizaciones criminales, conquista de minas y Dios sabe qué más.",
  "DIA_Jon_Q404_AfterFight_15_05": "He pasado por demasiadas cosas como para que ahora me subestimen por...",
  "DIA_Jon_Q404_AfterFight_03_06": "No te estoy subestimando... Sólo me siento mareado... tienes fuerza, sabes...",
  "DIA_Jon_Q404_AfterFight_Kill_15_01": "No quedará nada de él. Lo haré rápido.",
  "DIA_Jon_Q404_AfterFight_save_15_01": "Eres fuerte, puedes irte de aquí. Te curarán fuera y estarás bien.",
  "DIA_Jon_Q404_AfterFight_save_03_02": "Y cuando me curen... ¿empezarás a preguntar de nuevo?",
  "DIA_Jon_Q404_AfterFight_save_15_03": "Por supuesto.",
  "DIA_Jon_Q404_AfterFight_save_03_04": "Aun así, es mejor que morir aquí... ayúdame, chico...",
  "DIA_Jon_Q404_AfterFight_Kill_Choice": "(Matar a Jon)",
  "DIA_Jon_Q404_AfterFight_save_Choice": "(Intentar sacar a Jon de la mina)"
}