{
  "DIA_Rupert_Q101_Hello_15_01": "Oye, ¿de dónde eres?",
  "DIA_Rupert_Q101_Hello_07_02": "De Khorinis. Te preguntarás por qué he dejado la región más segura del reino... Es una larga historia.",
  "DIA_Rupert_Q101_Time_15_01": "Todavía tenemos tiempo antes de llegar a la orilla.",
  "DIA_Rupert_Q101_Time_07_02": "De hecho, estoy... estoy huyendo del servicio militar.",
  "DIA_Rupert_Q101_Time_07_03": "Mi padre quiere que me una al ejército porque, según él, es la única forma de hacerse hombre.",
  "DIA_Rupert_Q101_Time_07_04": "Quiere que me recluten porque 'soy fuerte'. Fuerte, pero no estúpido.",
  "DIA_Rupert_Q101_Time_07_05": "Sabía que iba a pasar algo, ¡y así ha sido!",
  "DIA_Rupert_Q101_Time_07_06": "¡El ejército del continente está en plena retirada, y el orgullo de la flota real ha acabado en el fondo del mar!",
  "DIA_Rupert_Q101_Time_07_07": "¡Quién sabe si estaría hablando contigo ahora si me hubiesen ordenado ir al frente!",
  "DIA_Rupert_Q101_Ambient_07_01": "¡Sólo espero que no haya ningún repugnante orco allá hacia donde navegamos!",
  "DIA_Rupert_Q101_WaitASec_07_01": "Toda esta charla me ha dado hambre. ¿Tienes algún trozo de carne por casualidad?",
  "DIA_Rupert_Q101_WaitASec_No_15_01": "Me temo que no.",
  "DIA_Rupert_Q101_WaitASec_No_07_02": "Si encuentras algo de carne, tráemela.",
  "DIA_Rupert_Q101_WaitASec_Yes_15_01": "Tengo algunos trozos de carne para ti.",
  "DIA_Rupert_Q101_WaitASec_Yes_07_02": "¿Y se supone que me tengo que comer eso? ¡Es asqueroso!",
  "DIA_Rupert_Q101_WaitASec_Yes_07_03": "Demonios... No he comido nada de carne en mucho tiempo... Sólo migajas de pan duro.",
  "DIA_Rupert_Q101_WaitASec_Yes_07_04": "Tengo una idea.",
  "DIA_Rupert_Q101_WaitASec_Yes_07_05": "Aquí tienes una receta simple, prueba a combinar todos los ingredientes en el fogón. Quizá salga algo que sea medio comestible.",
  "DIA_Rupert_Q101_GotYourMeal_15_01": "Tengo tu carne a la estaca.",
  "DIA_Rupert_Q101_GotYourMeal_07_02": "Prefiero no preguntar qué tipo de carne es... Veamos a qué sabe.",
  "DIA_Rupert_Q101_GotYourMeal_07_03": "Su sabor es casi idéntico a la carne de carroñero. Repito, casi. De todas formas, ha estado genial echarle algo caliente a la panza.",
  "DIA_Rupert_Q101_GotYourMeal_07_04": "No tengo nada de valor con lo que recompensarte, sólo puedo darte una de mis recetas originales. Con suerte, una vez que lleguemos a Archolos tendrás la oportunidad de probarla."
}