{
  "DIA_Riordian_Q514_Hello_03_01": "Lieto di rivederti. Volevo solo farti sapere che siamo riusciti a sistemare la maggior parte delle provviste consegnate.",
  "DIA_Riordian_Q514_Hello_03_02": "Troverai tutto nelle casse intorno alla colonna. Prendi pure quel che ti serve.",
  "DIA_Riordian_Q514_Idea_15_01": "Qualche idea su dove iniziare a cercare la Pacificatrice?",
  "DIA_Riordian_Q514_Idea_03_02": "Secondo antiche testimonianze, la spada era considerata uno dei più grandi tesori di famiglia. Si dice fosse trattata con riverenza.",
  "DIA_Riordian_Q514_Idea_03_03": "Penso che dovresti cercare un luogo come una cripta o un tempio.",
  "DIA_Riordian_Q514_Finally_03_01": "Eccoti finalmente! Come sei arrivato qui? Attendevo il tuo ritorno vicino al grande portale.",
  "DIA_Riordian_Q514_Finally_15_02": "Sono riuscito a trovare le gallerie scavate dagli scavaragni. È saltato fuori che conducevano a una ripida pendenza nell'ala ovest.",
  "DIA_Riordian_Q514_Finally_03_03": "Forse per questo non hai incontrato Kessel. Ti stavano cercando poco tempo fa. Ora spetta a noi trovarli.",
  "DIA_Riordian_Q514_Finally_End_03_01": "Raduniamo tutti e andiamocene. Abbiamo ciò per cui siamo venuti, non dobbiamo rischiare altre vite.",
  "DIA_Riordian_Q514_Finally_No_03_03": "Andiamocene e non torniamo mai più. Il Concilio dovrà rispondere di tutto ciò.",
  "DIA_Riordian_Q514_Finally_Sword_03_01": "Che mi dici della nostra missione? E della Pacificatrice? Sei riuscito a trovarla?",
  "DIA_Riordian_Q514_Finally_Next2_03_01": "Marvin, sono sicuro che hai fatto tutto il possibile per salvarli.",
  "DIA_Riordian_Q514_Finally_Next2_03_02": "Questo luogo maledetto... Non dobbiamo più tornarci. Le leggende erano vere, chiunque si addentri affronterà solo morte e sofferenza.",
  "DIA_Riordian_Q514_Finally_Next_03_01": "Cosa vuoi dire? Cos'è successo?",
  "DIA_Riordian_Q514_Finally_Dead_15_01": "Non sarà necessario. Sono morti.",
  "DIA_Riordian_Q514_Finally_OnlyMe_15_01": "Li ho incontrati, ma sono l'unico che ce l'ha fatta a tornare.",
  "DIA_Riordian_Q514_Finally_AnyMore_03_01": "Cosa mi dici degli altri?",
  "DIA_Riordian_Q514_Finally_AnyMore_03_02": "Hai incontrato qualcuno?",
  "DIA_Riordian_Q514_Finally_Kessel_15_01": "Kessel ha perso il controllo quando si è reso conto di non poter impugnare la spada.",
  "DIA_Riordian_Q514_Finally_Kessel_15_02": "Ho cercato di tirarlo fuori, ma è rimasto nella tomba. Ha detto di dover ripensare a tutto e ritrovare un po' di fede nel suo cuore.",
  "DIA_Riordian_Q514_Finally_Kessel_15_03": "Mi ha anche promesso che ci saremmo rivisti, ma non so se dobbiamo aspettarlo.",
  "DIA_Riordian_Q514_Finally_Kessel_03_04": "Non posso biasimarlo, anche un uomo di così grande fede può spezzarsi dopo tutti questi eventi.",
  "DIA_Riordian_Q514_Finally_Kessel_03_05": "Possiamo solo pregare per l'illuminazione della sua mente. Sta affrontando una battaglia con se stesso e deve vincerla da solo.",
  "DIA_Riordian_Q514_Finally_Markus_15_01": "Markus si è precipitato sui cumuli di oro nella cripta. Prima di rendercene conto, è rimasto imprigionato dietro enormi muri di pietra.",
  "DIA_Riordian_Q514_Finally_Markus_15_02": "Non c'era nulla che potessimo fare...",
  "DIA_Riordian_Q514_Finally_Markus_03_03": "Capisco. Avremmo dovuto preparare meglio i nostri compagni per questa spedizione... Avidità e imprudenza sono una catastrofe in luoghi come questo.",
  "DIA_Riordian_Q514_Finally_Dack_15_01": "Io e Duster abbiamo tentato di farci strada attraverso le gallerie degli scavaragni, collegate alla cripta.",
  "DIA_Riordian_Q514_Finally_Dack_15_02": "Il tizio era così terrorizzato da andare nel panico e finire dritto nel loro nido da solo. Non penso di dover descrivere il resto.",
  "DIA_Riordian_Q514_Finally_Dack_03_03": "La paura è un potente avversario, paralizza e consente al vero nemico di infliggere il colpo decisivo. Possa la morte dei nostri compagni non essere vana.",
  "DIA_Riordian_Q514_Finally_All_15_01": "Non ho incontrato nessun altro.",
  "DIA_Riordian_Q514_Finally_No_15_01": "Mi dispiace, Riordian. La tomba era vuota.",
  "DIA_Riordian_Q514_Finally_No_03_02": "È impossibile... tutti questi sforzi e le morti di così tante persone sono stati inutili?",
  "DIA_Riordian_Q514_Finally_Yes_Choice": "Non erano vere solo le leggende su morte e sofferenza. Ho trovato la Pacificatrice.",
  "DIA_Riordian_Q514_Finally_Yes_15_01": "Non erano vere solo le leggende su morte e sofferenza. Ho trovato la Pacificatrice.",
  "DIA_Riordian_Q514_Finally_Yes_03_02": "Ha funzionato, c'è ancora speranza! Forse potremo finalmente convincere il priore a ordinare al Concilio e ai maghi del monastero di richiamare all'ordine l'Usuraio.",
  "DIA_Riordian_Q514_Finally_Yes_03_03": "Per favore, mostramela anche solo per un momento.",
  "DIA_Riordian_Q514_Finally_Show_15_01": "Stai attento, sembra protetta da una sorta di magia. Kessel mi ha detto che Adanos stesso decide chi può impugnare la sua lama.",
  "DIA_Riordian_Q514_Finally_Show_03_02": "È bellissima... e molto diversa da quel che mi aspettavo.",
  "DIA_Riordian_Q514_Finally_Show_03_03": "Un artefatto di Adanos stesso nelle mie mani. Sento il desiderio di provare a usarla...",
  "DIA_Riordian_Q514_Finally_Show_03_04": "Prendila. Dobbiamo consegnarla all'Alto Concilio il prima possibile.",
  "DIA_Riordian_Q514_Finally_DontShow_03_01": "Marvin, questa spada non appartiene a te, ricordatelo.",
  "DIA_Riordian_Q514_Finally_DontShow_03_02": "Quando torniamo al monastero, devo consegnarla al Priore.",
  "DIA_Riordian_Q514_Finally_DontShow_03_03": "Non intendo insistere ora perché sospetto che tu sia molto turbato, ma ti prego di pensarci.",
  "DIA_Riordian_Q514_WhatHappend_15_01": "Cos'è successo durante la mia assenza?",
  "DIA_Riordian_Q514_WhatHappend_03_02": "Non sei tornato nel campo per parecchie ore, così Kessel ha supposto che dovevi essere rimasto bloccato. Ha preso con se due persone e sono partiti alla tua ricerca.",
  "DIA_Riordian_Q514_WhatHappend_03_03": "I corridoi intorno al campo erano già stati ripuliti, così io e gli altri ci siamo dedicati alla ricerca nell'area qui vicina.",
  "DIA_Riordian_Q514_WhatHappend_03_04": "Abbiamo trovato molte antiche annotazioni e un po' di oggetti preziosi, spesso ricoperti dalle macerie, ma qualche colpo di piccone è stato sufficiente.",
  "DIA_Riordian_Q514_WhatHappend_03_05": "Penso che dovrebbe bastare come ricompensa per chi è partito con noi.",
  "DIA_Riordian_Q514_WhatHappend_03_06": "E, naturalmente, come dono alle famiglie di coloro che non rivedranno più la luce del giorno.",
  "DIA_Riordian_Q514_WhatHappend_03_07": "La pace è stata, tuttavia, illusoria perché sempre più scheletri hanno iniziato a prendere vita.",
  "DIA_Riordian_Q514_WhatHappend_03_09": "I non morti arrivavano a sciami, probabilmente l'aver ritrovato la Pacificatrice li ha risvegliati tutti.",
  "DIA_Riordian_Q514_WhatHappend_03_08": "I non morti arrivavano a sciami, come se qualcosa avesse risvegliato questo luogo da un lungo sonno.",
  "DIA_Riordian_Q514_WhatHappend_03_10": "Temo che se non ce ne andiamo subito, ci uniremo a tutte le anime perdute che vagano in questi sotterranei.",
  "DIA_Riordian_Q514_Golems_Description": "Nell'ala ovest, i macigni sul pavimento hanno preso vita.",
  "DIA_Riordian_Q514_Golems_15_01": "Nell'ala ovest, i macigni che giacevano sul pavimento hanno improvvisamente preso vita e sono diventati golem di pietra.",
  "DIA_Riordian_Q514_Golems_15_02": "Non c'è bisogno di dirlo, subito dopo si sono precipitati su di me, tentando di spiaccicarmi a uno dei muri.",
  "DIA_Riordian_Q514_Golems_03_03": "Tremo al pensiero di cosa ci attaccherà la prossima volta. La magia della maledizione su questo luogo è estremamente potente.",
  "DIA_Riordian_Q514_Golems_03_04": "Adesso sappiamo che non solo le statue, ma anche i macigni sparsi potrebbero volerci uccidere!",
  "DIA_Riordian_Q514_PrepareLeave_15_01": "Andiamo, non c'è tempo da perdere.",
  "DIA_Riordian_Q514_PrepareLeave_03_02": "I nostri uomini hanno lavorato instancabilmente e la passerella sopra al baratro dovrebbe essere pronta.",
  "DIA_Riordian_Q514_PrepareLeave_03_03": "Hanno detto qualcosa sul non attraversarla senza di te. Devi parlare con loro.",
  "DIA_Riordian_Q514_Leave_03_01": "Dobbiamo raggiungere il monastero il prima possibile e consegnare la Pacificatrice al priore.",
  "DIA_Riordian_Q514_Leave_03_02": "Dobbiamo andare al monastero il prima possibile e riferire tutto quanto è accaduto qui.",
  "DIA_Riordian_Q514_Leave_Kessel_15_01": "E Kessel? Intendi abbandonarlo qui?",
  "DIA_Riordian_Q514_Leave_Kessel_03_02_A": "Gli ho inviato il fuoco fatuo che abbiamo trovato. Gli farà luce e gli mostrerà la via.",
  "DIA_Riordian_Q514_Leave_Kessel_03_02_B": "Starà a lui decidere cosa fare.",
  "DIA_Riordian_Q514_Leave_Kessel_03_03": "Devi capire, Marvin, che non possiamo sempre salvare qualcuno. Per quanto uno possa provarci, a volte è fuori dalla nostra portata.",
  "DIA_Riordian_Q514_Leave_Kessel_03_04": "A volte la decisione dipende completamente dalla persona che vuoi salvare, altre volte sarà un altro a prenderla.",
  "DIA_Riordian_Q514_Leave_Kessel_03_05": "A volte è semplicemente la volontà di Adanos. Il nostro lavoro è di ascoltarla dentro noi stessi e fare il meglio che possiamo.",
  "DIA_Riordian_Q514_Leave_Go_15_01": "Andiamo.",
  "DIA_Riordian_VZ_teach_15_00": "Insegnami le basi dell'alchimia.",
  "DIA_Riordian_VZ_teach_03_01": "Le basi dell'alchimia non sono complicate. Prendi una ricetta, prepara gli ingredienti seguendo le istruzioni della ricetta ed è fatta. Devi solo ricordarti di essere paziente.",
  "DIA_Riordian_VZ_teach_03_02": "Ci vuole un po' a preparare una pozione decente. Se la togli dal calore o smetti di mescolare troppo presto, non avrà le proprietà giuste.",
  "DIA_Riordian_VZ_teach2_15_00": "Insegnami le tecniche da esperto alchimista.",
  "DIA_Riordian_VZ_teach2_03_01": "Pozioni migliori richiedono ricette avanzate e un approccio più preciso. Finora hai lavorato con piante comuni che possono essere raccolte ovunque.",
  "DIA_Riordian_VZ_teach2_03_02": "Ora si tratta di specie più rare, e di conseguenza, devi seguire tutti i passaggi con più attenzione. La cosa più importante è la pratica. Con ogni pozione riuscita, migliorerai sempre di più.",
  "DIA_Riordian_VZ_Ambient_03_03": "Ho la sensazione che non siamo i benvenuti.",
  "DIA_Riordian_VZ_Ambient_03_04": "Questo luogo è molto antico e pieno di ricordi... e della rabbia di chi è giunto prima di noi.",
  "DIA_Riordian_VZ_Ambient_03_01": "Vedi le incisioni sui muri e sulla volta? È straordinario... è un vero pozzo di conoscenza!",
  "DIA_Riordian_VZ_Ambient_03_02": "Se solo avessi più tempo, trascorrerei settimane tra questi muri!",
  "DIA_Riordian_VZ_Ambient_03_08": "Così tante vite... ne è valsa la pena?",
  "DIA_Riordian_VZ_Ambient_03_07": "Non voglio neanche pensare a come la maledizione possa ancora danneggiarci. A malapena abbiamo respinto quei gargoyle...",
  "DIA_Riordian_VZ_Ambient_03_05": "Possa Adanos vegliare su questi due sfortunati... non siamo neanche entrati e abbiamo già subito delle perdite...",
  "DIA_Riordian_VZ_Ambient_03_06": "Queste rovine hanno visto molta sofferenza e morte... Abbi cura di te.",
  "DIA_Riordian_VZ_Q514_Why_15_01": "Perché questo luogo sembra una catacomba e una fortezza allo stesso tempo?",
  "DIA_Riordian_VZ_Q514_Why_03_02": "Le generazioni passate dei Figli del Lupo comprendevano il mondo in modo diverso dal nostro.",
  "DIA_Riordian_VZ_Q514_Why_03_03": "Il legame con i loro antenati era molto forte e quindi non vedevano nulla di strano nel vivere in una fortezza che era anche la tomba dei loro avi.",
  "DIA_Riordian_VZ_Q514_Why_03_04": "Al contrario, lo ritenevano un grande onore!",
  "DIA_Riordian_VZ_Q514_Why_03_05": "È difficile per noi capire il loro approccio alla vita. Da un lato amavano le loro cerimonie e le loro feste, dall'altro vivevano in modo austero e molto pratico.",
  "DIA_Riordian_VZ_Q514_Why_03_06": "Si parla addirittura di fucine che erano anche cucine, in modo che il calore delle forge non servisse a una sola attività.",
  "DIA_Riordian_VZ_Q514_Problem_15_01": "Mi sono imbattuto in un enigma...",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_15_01": "Alla fine del salone principale c'è un grande portale, ma senza alcun interruttore.",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_03_02": "Ho sentito che i Figli del Lupo a volte utilizzavano meccanismi con le spade.",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_03_03": "Sembra che abbiano ereditato queste tecniche dal popolo che viveva qui centinaia di anni prima di loro.",
  "DIA_Riordian_VZ_Q514_Problem_Sword_15_01": "Ho trovato questa strana spada.",
  "DIA_Riordian_VZ_Q514_Problem_Sword_03_02": "Sì, sembra decisamente la chiave di qualche meccanismo.",
  "DIA_Riordian_VZ_Q514_Problem_Sword_03_03": "Ora devi trovare un'apertura adatta per usarla. Forse vicino al portale?",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_15_01": "Ho trovato dei piedistalli di pietra che aprono le porte in una sorta di labirinto.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_03_02": "Il labirinto di pietra... sì, ho letto di strutture simili.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_03_03": "Con questi meccanismi, di solito un piedistallo apre diverse porte successive mentre chiude quelle precedenti.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_03_04": "Tuttavia, da qualche parte nel labirinto ci sono sempre meccanismi separati che sbloccano le uscite verso l'esterno, cercali.",
  "DIA_Riordian_VZ_Q514_Problem_Touchplate_15_01": "Nella sala del trono, il pavimento si muove passandoci sopra.",
  "DIA_Riordian_VZ_Q514_Problem_Touchplate_03_02": "Non è certo un caso. Probabilmente è una difesa in modo che una singola persona non possa per caso andare avanti.",
  "DIA_Riordian_VZ_Q514_Problem_Touchplate_03_03": "Cerca in giro qualche indizio sullo schema che devi formare e parla con i guerrieri. Fatti aiutare da solo per attivare le piastrelle giuste.",
  "DIA_Riordian_VZ_Q514_Problem_Colors_15_01": "Ho raggiunto una stanza con degli interruttori colorati.",
  "DIA_Riordian_VZ_Q514_Problem_Colors_03_02": "Mmh, non ho mai sentito parlare di simili meccanismi.",
  "DIA_Riordian_VZ_Q514_Problem_Colors_03_03": "Tirando a indovinare, prima di tutto guarderei i dintorni del luogo. Forse gli interruttori colorati funzionano con qualcosa dello stesso colore?",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_Dack_Choice": "Io e Duster abbiamo tentato di farci strada attraverso le gallerie degli scavaragni.",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_Markus_Choice": "Markus si è precipitato sui cumuli di oro nella cripta.",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_Kessel_Choice": "Kessel ha perso il controllo.",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_All_Next2_Sword_Yes_DontShow_Choice": "(Non mostrarla)",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_All_Next2_Sword_Yes_Show_Choice": "(Mostrala)",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_Choice": "Alla fine del salone principale c'è un grande portale.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_Choice": "Ho trovato dei piedistalli di pietra."
}
