{
  "DIA_Stone_VZ_Q514_Smith_Description": "Nell'ala est ho trovato una piccola fucina.",
  "DIA_Stone_VZ_Q514_Smith_15_01": "Nell'ala est ho trovato una piccola fucina, magari è ancora adatta al lavoro?",
  "DIA_Stone_VZ_Q514_Smith_03_02": "A giudicare dalle condizioni del resto del luogo, dubito che ci sia qualcosa di funzionante, ma controllare non costa nulla.",
  "DIA_Stone_VZ_Q514_Smith_03_03": "Fammi sapere quando vuoi andare lì.",
  "DIA_Stone_VZ_Q514_Follow_15_01": "Andiamo a controllare la fucina.",
  "DIA_Stone_VZ_Q514_Follow_03_02": "Fai strada.",
  "DIA_Stone_VZ_Q514_WrongWay_03_01": "Hai detto che la fucina è nell'ala est. Sei sicuro che sia la strada giusta?",
  "DIA_Stone_VZ_Q514_WrongWay_03_02": "Non ho intenzione di vagare per queste sale. Ritorno al campo.",
  "DIA_Stone_VZ_Q514_Forge_03_01": "Temevo fosse in condizioni peggiori. L'incudine sembra solida, così come la forgia. Versa acqua nel barile e puoi fabbricare armi per l'intero esercito.",
  "DIA_Stone_VZ_Q514_Forge_03_02": "Il mantice è qui, le pinze sono lì, e quanto acciaio grezzo... Niente male, anzi molto bene...",
  "DIA_Stone_VZ_Q514_Forge_03_03": "Ho fatto bene a portarmi dietro il mio martello, perché probabilmente è l'unica cosa che manca nell'attrezzatura.",
  "DIA_Stone_VZ_Q514_Forge_03_04": "Se puoi procurarmi dell'acqua, posso iniziare a lavorare subito.",
  "DIA_Stone_VZ_Q514_Forge_15_05": "Quanta acqua ti servirà?",
  "DIA_Stone_VZ_Q514_Forge_03_06": "Penso che 10 bottiglie siano sufficienti per riempire in parte il barile. Ma non dirlo a nessuno nel campo. Qualcuno ha iniziato a preoccuparsi se ne avremo abbastanza per il resto del viaggio.",
  "DIA_Stone_VZ_Q514_Water_15_01": "Ecco, tieni 10 bottiglie d'acqua.",
  "DIA_Stone_VZ_Q514_Water_03_02": "Ora mettiamoci al lavoro.",
  "DIA_Stone_VZ_Q514_Water_03_03": "Fammi sapere cosa ti serve.",
  "DIA_Stone_VZ_Q514_Make_15_01": "Vorrei che tu forgiassi qualcosa per me.",
  "DIA_Stone_VZ_Q514_Make_03_02": "Ricordati che mi serve uno schema e tutti i materiali, eccetto l'acciaio grezzo. Ce n'è abbastanza qui.",
  "DIA_Stone_VZ_Q514_OldArmor_Description": "In una stanza ho trovato quest'antica armatura rovinata.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_15_01": "In una stanza ho trovato quest'antica armatura rovinata. Pensi di poterla riparare?",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_02_A": "Sembra che sia rimasta inutilizzata per centinaia di anni.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_02_B": "Posso tentare di ridarle nuova vita.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_03": "Ammetto di non essere un armaiolo esperto, ma mi piacerebbe molto provare nuove tecniche.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_04": "La lega di cui è fatta sembra estremamente dura, ma vedo alcune cavità e delle aree indebolite.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_05": "Non prometto nulla. Se l'armatura diventa un rottame inutilizzabile, non ne sono responsabile.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_06": "Allora, sei interessato?",
  "DIA_Stone_VZ_Q514_Make_Yes_15_01": "Non ho nulla da perdere comunque. Proverò a sistemarla.",
  "DIA_Stone_VZ_Q514_Make_No_15_01": "Penso che la terrò per me stesso.",
  "DIA_Stone_VZ_Q514_Make_No_03_02": "Chissà, magari qualche collezionista in città la comprerà per una buona somma.",
  "DIA_Stone_VZ_Teach_15_01": "Insegnami le basi della forgiatura.",
  "DIA_Stone_VZ_Teach_03_02": "Beh, non è mai troppo tardi per imparare. Se vuoi iniziare la tua avventura da fabbro, prendi i tuoi materiali e scaldali sulla forgia.",
  "DIA_Stone_VZ_Teach_03_03": "Poi colpiscili sull'incudine secondo le istruzioni dello schema. Questo dovrebbe essere sufficiente per le armi di base.",
  "DIA_Stone_VZ_Teach2_15_01": "Insegnami le tecniche da esperto fabbro.",
  "DIA_Stone_VZ_Teach2_03_02": "Visto che ti interessa migliorare la tua abilità, anche in simili circostanze, ho delle buone notizie per te.",
  "DIA_Stone_VZ_Teach2_03_03": "A questo livello è importante capire che le armi servono per combattere, non sono di decorazione. Puoi perfezionarle con zanne o artigli, ma non esagerare.",
  "DIA_Stone_VZ_Teach2_03_04": "Qui non hai modo di raccogliere molte di queste possibili aggiunte, quindi mentre lavori sarà più facile attenersi al vero scopo dell'arma. Approfitta di questa opportunità!",
  "DIA_Stone_VZ_Ambient_03_01": "Non mi sento a mio agio, ma con così tante persone solo una vera armata di non morti potrebbe minacciarci.",
  "DIA_Stone_VZ_Ambient_03_02": "La fucina funziona piuttosto bene, perciò non avremo problemi con l'equipaggiamento. E questo migliora sicuramente le nostre possibilità!",
  "DIA_Stone_VZ_Ambient_03_03": "Avere qualcuno nel gruppo con un'armatura come la tua? Quella piastra avrebbe fermato un troll!",
  "DIA_Stone_VZ_Ambient_03_05": "Ho portato con me alcune delle migliori armi che abbia mai forgiato. Fammi sapere se ti serve qualcosa.",
  "DIA_Stone_VZ_Ambient_03_07": "Non so se prendere tutti gli scarti di ferro che ho trovato qui. Penso che preferirei non ricordare questo luogo...",
  "DIA_Stone_VZ_Ambient_03_06": "Nessuno aveva detto che le rocce sarebbe tornare in vita in queste maledette rovine. Fai quel che devi fare e ce ne andiamo!",
  "DIA_Stone_VZ_Ambient_03_04": "Mi sentirò più sicuro con la mia mola. Le armi affilate saranno cruciali qui.",
  "DIA_Stone_VZ_Q514_OldArmor_Book_15_01": "Qualche tempo fa avevo trovato un libro che descrive il mestiere degli armaioli di Vardhal.",
  "DIA_Stone_VZ_Q514_OldArmor_Book_15_02": "Pare che fabbricassero le armature con le stesse tecniche per molti secoli...",
  "DIA_Stone_VZ_Q514_OldArmor_Book_15_03": "Forse puoi trovare qualche suggerimento su come riportarla alla sua antica gloria?",
  "DIA_Stone_VZ_Q514_GotList_15_01": "Ho portato tutto il materiale menzionato nel libro.",
  "DIA_Stone_VZ_Q514_ArmorReady_15_01": "Come procede la riparazione dell'armatura?",
  "DIA_Stone_VZ_Q514_GiveArmor_15_02": "È molto più confortevole di quanto pensassi...",
  "DIA_Stone_VZ_Q514_GiveArmor_03_05": "La prossima volta che qualcuno mi chiederà di potenziare un'antica armatura, non esiterò, ma risponderò subito 'certamente' e mi metterò al lavoro!",
  "DIA_Stone_VZ_Q514_GiveArmor_03_06": "Penso che sia uscita meglio del previsto.",
  "DIA_Stone_VZ_Q514_GiveArmor_15_07": "Grazie mille, Stone! Con un'armatura come questa, persino un'intera squadra di sgherri di Volker non avrà speranza.",
  "DIA_Stone_VZ_Q514_GiveArmor_03_01": "Eccola, al tuo servizio.",
  "DIA_Stone_VZ_Q514_GiveArmor_15_03": "Appena fabbricata, doveva offrire una protezione eccezionale!",
  "DIA_Stone_VZ_Q514_GiveArmor_15_04": "Non so se indosserò ancora l'attuale armatura, ma comunque, grazie mille, Stone!",
  "DIA_Stone_VZ_Q514_OldArmor_Book_Choice": "Ho trovato un libro che descrive il mestiere degli armaioli di Vardhal."
}
