{
  "DIA_Duster_Q514_Leave_03_01": "Hai finito? Hai preso la spada? Allora andiamocene, non intendo rimanere neanche un momento in più in questa tomba.",
  "DIA_Duster_Q514_Leave_Yes_15_02": "Seguimi, è ora di lasciare questo luogo.",
  "DIA_Duster_Q514_Leave_Yes_15_01": "Sì, abbiamo la Pacificatrice.",
  "DIA_Duster_Q514_Leave_No_15_01": "Se hai così tanta fretta, puoi sempre tornare per conto tuo, devo ancora dare un'occhiata.",
  "DIA_Duster_Q514_Leave_No_03_02": "Ti imploro, sbrigati! Questo luogo mi spaventa.",
  "DIA_Duster_Q514_Leave_Way_15_01": "Qualche idea su come uscire?",
  "DIA_Duster_Q514_Leave_Way_03_02": "Non penso che potremo tornare da dove siamo venuti. Dobbiamo cercare un'altra via.",
  "DIA_Duster_Q514_Noise_03_01": "Hai sentito?",
  "DIA_Duster_Q514_Noise_Yes_15_01": "Ho sentito qualcosa. Stai attento e rimani vicino a me.",
  "DIA_Duster_Q514_Noise_No_15_01": "Devi aver sentto male.",
  "DIA_Duster_Q514_RunAway_03_01": "Dannazione, sento quei sibili ovunque! Non li sopporto più!",
  "DIA_Duster_Q514_RunAway_03_02": "Ognuno per sé!",
  "DIA_Duster_VZ_Train_CROSSBOW1_03_01": "Forza, questa spedizione dovrebbe essere redditizia, di sicuro puoi permettertelo.",
  "DIA_Duster_VZ_Train_CROSSBOW5_03_01": "Forza, questa spedizione dovrebbe essere redditizia, di sicuro puoi permettertelo.",
  "DIA_Duster_VZ_Ambient_03_01": "Siamo ancora vivi, buona notizia. Ma vorrei tanto essere già fuori, con le tasche piene di tesori locali.",
  "DIA_Duster_VZ_Ambient_03_02": "Peccato non poter semplicemente far saltare in aria quei bastardi di pietra...",
  "DIA_Duster_VZ_Ambient_03_03": "Dopo che il ponte è crollato, non intendo rischiare di far crollare l'intero soffitto sulle nostre teste con un'esplosione. Dovremo attenerci ai metodi tradizionali.",
  "DIA_Duster_VZ_Ambient_03_04": "Fammi sapere se trovi un punto dove possiamo scavare.",
  "DIA_Duster_VZ_Q514_KitchenStones_03_03": "Purtroppo, non possiamo neanche sognarci di far saltare in aria queste macerie. Dopo l'ultima scossa, non possiamo correre rischi. Dobbiamo solo usare i picconi.",
  "DIA_Duster_VZ_Q514_KitchenStones_15_01": "Mi sono imbattuto in una stanza piena di macerie. Sembra una dispensa.",
  "DIA_Duster_VZ_Q514_KitchenStones_15_02": "Può darsi che lì troveremo una scorciatoia.",
  "DIA_Duster_VZ_Q514_KitchenStones_03_04": "Porto uno dei miei e ispezioneremo il luogo. Torna a controllare tra un po'.",
  "DIA_Duster_VZ_Q514_KitchenHelp_03_01": "Ci hanno attaccato! Sono sbucati dal nulla!",
  "DIA_Duster_VZ_Q514_KitchenHelp_15_02": "Respira, Duster. Dimmi cos'è accaduto.",
  "DIA_Duster_VZ_Q514_KitchenHelp_03_03": "Abbiamo scavato un punto di quelle macerie e abbiamo trovato solo solida roccia. Ho dato l'ordine di tornare al campo...",
  "DIA_Duster_VZ_Q514_KitchenHelp_03_04": "Mi sono di nuovo voltato per vedere se ci era sfuggito qualcosa...",
  "DIA_Duster_VZ_Q514_KitchenHelp_03_05": "... ed era già morto! Hai capito? L'hanno ucciso!",
  "DIA_Duster_VZ_Q514_KitchenHelp_03_06": "Sono sbucati dal nulla... non ho potuto fare niente!",
  "DIA_Duster_VZ_Q514_KitchenDead_15_01": "Mi sono sbarazzato di quegli scheletri.",
  "DIA_Duster_VZ_Q514_KitchenDead_03_02": "Quindi quel tizio è morto? Non hai potuto salvarlo? Oh, dannazione, a malapena ho degli uomini sotto il mio comando e ne ho già perso uno.",
  "DIA_Duster_VZ_Q514_KitchenDead_03_03": "Fai quel che devi e andiamocene il prima possibile. Non voglio vedere un altro innocente morire. Se hai bisogno di me, mi troverai al campo.",
  "DIA_Duster_VZ_Q514_TrainingHall_15_01": "Ho trovato una sorta di stanza per l'addestramento crollata.",
  "DIA_Duster_VZ_Q514_TrainingHall_15_02": "Forse lì troveremo qualcosa che ci aiuti ad addentrarci nella fortezza.",
  "DIA_Duster_VZ_Q514_TrainingHall_03_04": "Non intendo rischiare la vita di un altro minatore. Questa volta verrai con noi e ci coprirai le spalle.",
  "DIA_Duster_VZ_Q514_TrainingHall_03_03": "Raccogliamo i nostri attrezzi e partiamo appena possibile. Aspetteremo lì se troviamo qualcosa.",
  "DIA_Duster_VZ_Q514_TrainingHall_Finish_03_01": "Siamo riusciti a scavare un passaggio per il livello inferiore. Non appena i primi macigni sono caduti, abbiamo percepito un fetido odore.",
  "DIA_Duster_VZ_Q514_TrainingHall_Finish_03_02": "Forse era solo un'eco, ma ho anche udito dei rumori sospetti. Se intendi controllare, ti raccomando cautela.",
  "DIA_Duster_VZ_Q514_TrainingHall_Finish_Thanks_15_01": "Grazie, sarò prudente. Potete ritornare al campo.",
  "DIA_Duster_Q514_Leave_No_Choice": "Se hai tanta fretta, puoi sempre tornare da solo.",
  "DIA_Duster_Q514_Leave_Yes_Choice": "Sì, abbiamo la Pacificatrice. È ora di lasciare questo luogo."
}
