{
  "DIA_Markus_Q514_Gold_15_01": "Markus, lascia quell'oro, dobbiamo andare!",
  "DIA_Markus_Q514_Gold_03_02": "Un attimo, ce n'è così tanto qui...",
  "DIA_Markus_VZ_NoMore_03_01": "Sei proprio abile. Non posso insegnarti più nulla.",
  "DIA_Markus_VZ_Teach_15_00": "Insegnami.",
  "DIA_Markus_VZ_Teach_03_01": "Mi sono addestrato molto da quando Ramsey ci ha cacciato. Se hai del denaro, sarò felice d'insegnarti qualcosa.",
  "DIA_Markus_VZ_Teach_BOW1_03_01": "Ho sentito che la spedizione dovrebbe essere redditizia, e non hai neanche degli spiccioli?",
  "DIA_Markus_VZ_Teach_BOW5_03_01": "Forza, sono sicuro che puoi permettertelo. È facile trovare qualcosa di prezioso in rovine come questa.",
  "DIA_Markus_VZ_TeachFletchery_15_01": "Insegnami le basi della costruzione delle armi da tiro.",
  "DIA_Markus_VZ_TeachFletchery_13_02": "Sarà più difficile apprendere in queste condizioni, perché i materiali sono l'aspetto più importante nella costruzione degli archi. Legno decente, una corda ben fatta e qualche rinforzo aggiuntivo.",
  "DIA_Markus_VZ_TeachFletchery_03_03": "Non so se riuscirai a trovarli qui, ma se dovessi averne, siediti al banco e mettiti al lavoro. La pratica è la migliore insegnante.",
  "DIA_Markus_VZ_TeachFletchery2_15_01": "Insegnami le tecniche da esperto arcaio.",
  "DIA_Markus_VZ_TeachFletchery2_03_02": "A questo livello devi iniziare a sperimentare con i materiali. In base a ciò che intendi costruire, un arco o una balestra, ti serviranno cose diverse.",
  "DIA_Markus_VZ_TeachFletchery2_03_03": "Nel caso dell'arco, è essenziale l'equilibrio tra la flessibilità e la forza dell'arco, mentre nel caso della balestra, è fondamentale l'abilità di rimanere in tensione più a lungo.",
  "DIA_Markus_VZ_TeachFletchery2_03_04": "Inoltre ricordati di provare ognuna delle armi che stai costruendo, perché ti aiuterà a eliminare le imperfezioni.",
  "DIA_Markus_VZ_Ambient_03_01": "Dannazione, preferirei cacciare troll che avere questi non morti alle spalle...",
  "DIA_Markus_VZ_Ambient_03_02": "Resisterò, naturalmente, se troviamo quei grandi tesori menzionati. Altrimenti tutta questa tensione sarà servita a nulla.",
  "DIA_Markus_VZ_Ambient_03_03": "Le statue prendono vita? Mi chiedo se abbiano a che fare con quel mucchio di detriti che ho visto una volta sulla strada per il campo dei carbonai...",
  "DIA_Markus_VZ_Ambient_03_04": "Prepariamo l'accampamento e procediamo con la caccia al tesoro. Non intendo andarmene a mani vuote.",
  "DIA_Markus_VZ_Ambient_03_05": "Se ti servono armi da caccia, frecce o trofei, sai dove trovarmi. Ne ho portate un po' in caso di bisogno.",
  "DIA_Markus_VZ_Q514_Help_Description": "L'accesso a una delle stanze è bloccato da una trappola con spuntoni.",
  "DIA_Markus_VZ_Q514_Help_15_01": "L'accesso a una delle stanze è bloccato da una trappola con spuntoni.",
  "DIA_Markus_VZ_Q514_Help_03_02": "Impugna la tua arma a distanza e cerca in giro un interruttore di qualche tipo.",
  "DIA_Markus_VZ_Q514_Help_03_03": "Non c'è motivo di creare una trappola che non può essere disattivata dall'altra parte per emergenze. Essendo un bersaglio fermo, dovresti riuscire a colpirlo senza troppa difficoltà."
}
