{
  "DIA_Kessel_Q514_Hello_Volfzacke_03_01": "Questo luogo è più grande di quanto pensassi. Devi avere un buon piano per portare gente ed equipaggiamento con te.",
  "DIA_Kessel_Q514_Hello_Volfzacke_03_02": "Vedi questo luogo? Ecco dove ci accamperemo. Chissà per quanto dovremo stare qui. Cibo, fuoco e turni di guardia sono le nostre priorità.",
  "DIA_Kessel_Q514_Hello_Volfzacke_03_03": "Marvin, seguimi, dobbiamo ripulire l'area.",
  "DIA_Kessel_Q514_AfterSkeletons_03_01": "Questi scheletri sono così deteriorati che si romperebbero anche con un bastone pesante. Pensa a come sarebbe piacevole spezzarli con la Pacificatrice!",
  "DIA_Kessel_Q514_AfterSkeletons_Think_15_01": "Pensi che questi siano tutti gli scheletri?",
  "DIA_Kessel_Q514_AfterSkeletons_Think_03_02": "Tutti quanti? Scommetto che le rovine ne sono piene a dozzine, ma almeno per alcuni metri non ci sono più pericoli in agguato.",
  "DIA_Kessel_Q514_AfterSkeletons_Bridge_15_01": "Dobbiamo chiamare gli altri e iniziare a trasportare le nostre merci.",
  "DIA_Kessel_Q514_AfterSkeletons_Bridge_03_02": "Giusto, prima accendiamo un fuoco e stabiliamo i turni meglio è.",
  "DIA_Kessel_Q514_AfterBridge_03_01": "Maledizione, erano brave persone...",
  "DIA_Kessel_Q514_AfterBridge_03_02": "Siamo stati duramente messi alla prova, ma non possiamo arrenderci. Siamo tutti preparati a evenienze come questa.",
  "DIA_Kessel_Q514_AfterBridge_03_03": "Ora importa che il loro sacrificio non sia stato vano. Dobbiamo raggiungere la cripta e recuperare la Pacificatrice il prima possibile. Ogni minuto che restiamo qui è un minuto in più di pericolo.",
  "DIA_Kessel_Q514_AfterBridge_03_04": "Mentre il resto trasportava le merci, sono riuscito a trovare una sorta di pulsanti vicino a uno dei piedistalli delle statue. Forse si tratta di un meccanismo per aprire le sbarre?",
  "DIA_Kessel_Q514_Camp_03_01": "Finalmente ti ho trovato! Siamo riusciti ad accamparci e finalmente abbiamo mangiato qualcosa di caldo.",
  "DIA_Kessel_Q514_Camp_03_02": "Dobbiamo tornare al campo, analizzare la nostra situazione e pianificare le prossime mosse. Potrai anche rifornirti di alcune provviste.",
  "DIA_Kessel_Q514_Camp_03_03": "Per fortuna, non tutto è finito nel baratro o è rimasto dall'altra parte.",
  "DIA_Kessel_Q514_Camp_LetsGo_15_01": "Andiamo.",
  "DIA_Kessel_Q514_Camp_No_15_01": "Tornerò presto, vorrei dare ancora un'occhiata in giro.",
  "DIA_Kessel_Q514_Camp_No_03_02": "Come vuoi, ma sii prudente. Non possiamo permetterci ulteriori perdite.",
  "DIA_Kessel_Q514_CampReady_03_01": "Come puoi vedere, non è una taverna cittadina, ma ci aiuterà a superare i giorni che trascorreremo qui.",
  "DIA_Kessel_Q514_CampReady_03_02": "C'è un posto per riposare e per mangiare qualcosa di caldo. Non abbiamo avuto tempo di preparare altro. Se hai qualche idea su cosa sistemare, parla con i lavoratori.",
  "DIA_Kessel_Q514_CampReady_03_03": "Finché avranno abbastanza materiale, di certo lo prepareranno in fretta.",
  "DIA_Kessel_Q514_CampReady_WayOut_15_01": "E la via del ritorno?",
  "DIA_Kessel_Q514_CampReady_WayOut_03_02": "Probabilmente ci vorrà del tempo per costruire una vera passerella che ci sostenga. Dopo gli ultimi eventi, nessuno vuole rischiare di attraversare il baratro su un semplice pezzo di legno.",
  "DIA_Kessel_Q514_CampReady_WayOut_03_03": "I materiali sono scarsi, quindi non appena trovi qualcosa di robusto, rivolgiti agli altri per portarlo al campo.",
  "DIA_Kessel_Q514_CampReady_WhatDo_15_01": "Cosa dovrei fare adesso?",
  "DIA_Kessel_Q514_CampReady_WhatDo_03_02": "Te ne sei già dimenticato? Il nostro obiettivo principale è trovare la Pacificatrice. Le leggende narrano della sua capacità di unire le persone anche nelle dispute più infiammate.",
  "DIA_Kessel_Q514_CampReady_WhatDo_03_03": "Anche se si tratta solo di voci, trovare la spada convincerà sicuramente il priore a occuparsi della questione di Volker.",
  "DIA_Kessel_Q514_CampReady_WhatDo_03_04": "Dobbiamo ispezionare tutto questo luogo. La Pacificatrice dev'essere ben custodita. Guardati bene intorno, ci devono essere anche delle trappole.",
  "DIA_Kessel_Q514_CampReady_Advice_15_01": "Qualche consiglio?",
  "DIA_Kessel_Q514_CampReady_Advice_03_02": "C'è una ragione per cui abbiamo portato con noi così tanti lavoratori esperti. Se ti imbatti in qualcosa che non riesci a gestire da solo, puoi tornare al campo in qualunque momento e chiedere aiuto a qualcuno.",
  "DIA_Kessel_Q514_Gargoyle_15_01": "Cos'è stato?",
  "DIA_Kessel_Q514_Gargoyle_03_02": "Lo chiedi a me? Abbiamo sentito gridare e picchiare sulla roccia, così siamo corsi subito verso il campo.",
  "DIA_Kessel_Q514_Gargoyle_03_03": "Queste dannate statue di pietra devono aver atteso il momento adatto per attaccare!",
  "DIA_Kessel_Q514_Gargoyle_15_04": "Sei sicuro che non le abbiamo risvegliate noi?",
  "DIA_Kessel_Q514_Gargoyle_03_05": "Maledette! Una cosa è certa, sono più resistenti dei golem e troll combinati. È un miracolo che siamo sopravvissuti.",
  "DIA_Kessel_Q514_Gargoyle_End_03_01": "Torna nei sotterranei e trova la Pacificatrice, ci rivediamo quando la situazione qui sarà di nuovo sotto controllo.",
  "DIA_Kessel_Q514_Gargoyle_End_03_02": "Ancora una cosa, le tenevo per un giorno di pioggia, forse è ora di usarle.",
  "DIA_Kessel_Q514_Gargoyle_What_15_01": "E adesso che facciamo?",
  "DIA_Kessel_Q514_Gargoyle_What_03_02": "Io e Riordian ci occuperemo di riorganizzare i nostro compagni e tutti i feriti.",
  "DIA_Kessel_Q514_Gargoyle_What_03_03": "Non possiamo sprecare neanche un attimo, un altro attacco potrebbe avvenire in ogni momento.",
  "DIA_Kessel_Q514_Gargoyle_Lost_15_01": "Quante perdite abbiamo subito?",
  "DIA_Kessel_Q514_Gargoyle_Lost_03_02": "In questa confusione, alcuni dei nostri devono essere corsi via nella tomba. Ora procederò con la valutazione della situazione attuale.",
  "DIA_Kessel_Q514_Gargoyle_Lost_03_03": "Non serve rimuginare sui morti ora che la spada è così vicina. La loro morte sembra il prezzo dell'equilibrio.",
  "DIA_Kessel_Q514_Treasury_03_01": "Marvin, finalmente ti abbiamo trovato! Vedo che non sei rimasto inattivo!",
  "DIA_Kessel_Q514_Treasury_03_02": "Hanno accumulato un po' di ricchezze. Monete, calici, gioielli...",
  "DIA_Kessel_Q514_Treasury_03_03": "Non vedo la Pacificatrice da nessuna parte. Dubito che un artefatto così importante sia sepolto tra i mucchi di oro.",
  "DIA_Kessel_Q514_Treasury_MorePpl_03_05": "Nel frattempo, permettimi di riempire il borsello con qualche moneta. Non occorre cercare qui la spada.",
  "DIA_Kessel_Q514_Treasury_Camp_15_01": "Com'è la situazione nel campo?",
  "DIA_Kessel_Q514_Treasury_Camp_03_02": "Siamo riusciti a calmare tutti e a posizionare delle barricate all'ingresso. La passerella per il ritorno era quasi pronta quando siamo venuti via.",
  "DIA_Kessel_Q514_Treasury_Camp_03_03": "Prendiamo la spada, torniamo al campo come eroi, e usciamo da questa maledetta tomba.",
  "DIA_Kessel_Q514_Treasury_MorePpl_15_01": "Perché hai portato qui Markus e Duster?",
  "DIA_Kessel_Q514_Treasury_MorePpl_15_02": "Ogni paia di mani è necessaria nel campo.",
  "DIA_Kessel_Q514_Treasury_MorePpl_03_03": "Non avevo idea di cosa avremmo incontrato lungo la via. Ho preferito non rischiare di rimanere incastrato da solo dietro a qualche porta.",
  "DIA_Kessel_Q514_Treasury_MorePpl_03_04": "Rilassati, Marvin, so gestire la situazione. Mi ringrazierai di essere qui quando le mie frecce ti salveranno la vita.",
  "DIA_Kessel_Q514_Treasury_LetsGo_15_01": "Non c'è tempo da perdere, andiamo.",
  "DIA_Kessel_Q514_Treasury_LetsGo_03_02": "Mi piaci sempre di più, ragazzo, dritto al punto!",
  "DIA_Kessel_Q514_Treasury_LetsGo_03_03": "Vedi la cappella dall'altro lato? La Pacificatrice deve essere lì.",
  "DIA_Kessel_Q514_Sword_15_01": "È la Pacificatrice?",
  "DIA_Kessel_Q514_Sword_03_02": "La vedi? È così bella... è rimasta sepolta qui per così tanti anni...",
  "DIA_Kessel_Q514_Sword_03_03": "Il potere di questo artefatto può cambiare il destino della nostra isola e, chissà, forse dell'intero regno.",
  "DIA_Kessel_Q514_Sword_03_04": "Una spada, che, nelle mani giuste, è destinata a garantire l'equilibro del potere e molti anni di pace.",
  "DIA_Kessel_Q514_Sword_03_05": "Marvin, grazie per essere venuto qui con me. Ma questo è qualcosa che devo fare da solo.",
  "DIA_Kessel_Q514_Sword_WatchOut_15_01": "Stai attento, chissà come funziona quell'artefatto.",
  "DIA_Kessel_Q514_Sword_WatchOut_03_02": "Stai tranquillo, siamo nel santuario di Adanos. I pericoli sono alle nostre spalle.",
  "DIA_Kessel_Q514_Sword_Me_15_01": "Forse dovrei provarla?",
  "DIA_Kessel_Q514_Sword_Me_03_02": "Questo è il mio destino. So che vuoi vendicarti di Volker, ma c'è in gioco molto di più.",
  "DIA_Kessel_Q514_Sword_Me_03_03": "Si tratta di proseguire secondo i precetti di Adanos e di portare la tanto agognata pace.",
  "DIA_Kessel_Q514_AfterSword_15_01": "Sei vivo? Sembrava piuttosto pericoloso...",
  "DIA_Kessel_Q514_AfterSword_03_02": "Sono vivo, sto bene, Marvin.",
  "DIA_Kessel_Q514_AfterSword_03_03": "Mi sbagliavo, mi sono sbagliato fin dall'inizio.",
  "DIA_Kessel_Q514_AfterSword_03_04": "L'intera spedizione è stata un enorme errore. Volevo salvare l'isola dallo spargimento di sangue, ma ho solo contribuito a più morti.",
  "DIA_Kessel_Q514_AfterSword_03_05": "Ho realmente seguito il sentiero di Adanos? O stavo solo cercando la vendetta e la gloria personale?",
  "DIA_Kessel_Q514_AfterSword_03_06": "Il mio dio mi ha dichiarato indegno della sua grazia. Non c'è più speranza per me.",
  "DIA_Kessel_Q514_AfterSword_GiveUp_15_01": "Vuoi arrenderti adesso? Abbiamo trovato la Pacificatrice.",
  "DIA_Kessel_Q514_AfterSword_GiveUp_03_02": "E non possiamo impugnarla! È come se non l'avessimo trovata!",
  "DIA_Kessel_Q514_AfterSword_Good_15_01": "I motivi erano personali, ma volevi fare del bene a tutti.",
  "DIA_Kessel_Q514_AfterSword_Good_03_02": "Non lo so più, Marvin. Da quando quel maledetto Volker ha massacrato la mia gente, mi sembra di vivere in un incubo.",
  "DIA_Kessel_Q514_AfterSword_Good_03_03": "Il mio intero mondo si è capovolto. Non so più cos'è giusto e cos'è sbagliato.",
  "DIA_Kessel_Q514_AfterSword_Volker_15_01": "Mi hai promesso di vendicarci di Volker, non te lo ricordi?",
  "DIA_Kessel_Q514_AfterSword_Volker_03_02": "Tuttavia, dovrai combattere da solo questa battaglia. Perdonami, amico mio.",
  "DIA_Kessel_Q514_AfterSword_Volker_03_03": "Quando lo acciufferai, so che alla fine ci riuscirai, e trafiggerai il suo cuore con la tua lama, porgigli i saluti da parte mia e della mia gente.",
  "DIA_Kessel_Q514_AfterSword_Volker_03_04": "Fagli provare quel che ha fatto a tutti noi.",
  "DIA_Kessel_Q514_AfterSword_Try_15_01": "Perché non provare a impugnare la Pacificatrice?",
  "DIA_Kessel_Q514_AfterSword_Try_03_02": "Credimi, non è una sensazione piacevole. Ho dedicato tutta la mia vita al servizio di Adanos, e guarda come sono stato trattato.",
  "DIA_Kessel_Q514_AfterSword_Try_03_03": "Comunque, se sei disposto a rischiare la tua vita, provaci pure.",
  "DIA_Kessel_Q514_AfterSword_Leave_15_01": "Basta così, prendi la Pacificatrice e va via da qui.",
  "DIA_Kessel_Q514_AfterSword_Leave_03_02": "Prendi questa spada per cui sono morte così tante persone e consegnala ai Maghi dell'Acqua nel monastero.",
  "DIA_Kessel_Q514_AfterSword_Leave_03_03": "Non possiamo impugnarla, ma c'è una piccola possibilità che i sacrifici non siano stati vani.",
  "DIA_Kessel_Q514_AfterSword_Leave_03_04": "Non preoccuparti per me, devo rimanere qui per un po'. Recupererò le forze, rifletterò su tutto e ci rivedremo in futuro.",
  "DIA_Kessel_Q514_AfterSword_Goodbye_03_01": "Addio, amico mio.",
  "DIA_Kessel_Q514_AfterSword_Goodbye_03_02": "E... buona fortuna.",
  "DIA_Kessel_Q514_AfterSword_Yes_15_01": "Se è quello che desideri.",
  "DIA_Kessel_Q514_AfterSword_No_15_01": "Ti ricordi di quando mi hai salvato nel magazzino di Volker? O di quando mi hai portato in salvo dopo le cascate sopra Silbach?",
  "DIA_Kessel_Q514_AfterSword_No_15_02": "Non posso lasciarti così.",
  "DIA_Kessel_Q514_AfterSword_No_03_03": "Marvin, sei un bravo ragazzo, ma devi capire che non puoi salvare chiunque.",
  "DIA_Kessel_Q514_AfterSword_No_03_04": "L'ho compreso troppo tardi. A volte andiamo così lontano nella nostra ricerca da perdere noi stessi.",
  "DIA_Kessel_Q514_AfterSword_No_03_05": "Devo solo riposare un po'. Sono stanco di tutti queste lotte. Ho combattutto per tutti questi anni...",
  "DIA_Kessel_Q514_AfterSword_No_03_06": "... ma se la tua lotta è finita o è appena iniziata, sta a te deciderlo.",
  "DIA_Kessel_Q514_AfterSword_No_03_07": "Prendilo come ricordo degli sforzi compiuti insieme.",
  "DIA_Kessel_Q514_AfterSword_WaitASec_15_01": "Tornerò presto.",
  "DIA_Kessel_Q514_AfterSword_WaitASec_03_02": "Non preoccuparti, non ho fretta.",
  "DIA_Kessel_Q514_TrySword_03_01": "Te l'ho detto, sei fortunato ad essere vivo.",
  "DIA_Kessel_Q514_TrySword_03_02": "Non ho idea di chi potrebbe essere degno di impugnare questa spada. Forse sarebbe stato meglio se fosse rimasta qui e mai ritrovata.",
  "DIA_Kessel_Q514_OpenGate_03_01": "Eccellente, sapevo che potevi farcela!",
  "DIA_Kessel_Q514_OpenGate_03_02": "Scopri cosa c'è nelle rovine, ma non allontanarti troppo. Anzitutto, cerca di illuminare la zona, è buio pesto laggiù.",
  "DIA_Kessel_Q514_OpenGate_03_03": "Aiuterò i nostri compagni e poi mi unirò a te.",
  "DIA_Kessel_VZ_Ambient_03_03": "Maledizione, cosa sono queste bestie di pietra... in queste rovine ho l'impressione che tutto cerchi di attaccarci.",
  "DIA_Kessel_VZ_Ambient_03_02": "Qui nel campo puoi fare una pausa dalla terrificante oscurità di questo luogo. Portare tutta l'attrezzatura è stato un ottimo piano!",
  "DIA_Kessel_VZ_Ambient_03_01": "Questo luogo è immenso, ma so che Adanos ci guiderà alla nostra destinazione.",
  "DIA_Kessel_VZ_CanYouTeach_03_01": "A quanto pare, dovrò assicurarmi che tu sappia come affrontare qualunque cosa ci attenda in queste rovine.",
  "DIA_Kessel_VZ_CanYouTeach_03_02": "Visto che fai già parte dell'Anello dell'Acqua, posso mostrarti alcune delle nostre mosse segrete.",
  "DIA_Kessel_Q514_AfterSword_Leave_Choice": "Prendiamo la Pacificatrice e andiamocene da qui. (Lascia la cappella)",
  "DIA_Kessel_Q514_AfterSword_Good_Choice": "Volevi fare del bene a tutti.",
  "DIA_Kessel_Q514_AfterSword_Leave_No_Choice": "Non ti lascio qui."
}
