{
"DIA_Gumbert_SQ116_Holdwig_15_00" : "Holdwig byl pravděpodobně otráven, nevíš o tom náhodou něco?",
"DIA_Gumbert_SQ116_Holdwig_04_00" : "Takže Dennis už s tebou mluvil. Zmiňoval se mi, že se Holdwig necítil dobře, ale myslím, že příběh o otrávení je až příliš přehnanej.",
"DIA_Gumbert_SQ116_Holdwig_Strange_15_01" : "Nevšiml sis v okolí něčeho podezřelého?",
"DIA_Gumbert_SQ116_Holdwig_Strange_03_02" : "Podezřelýho? Na vinici, jak už to na vinicích bývá, prochází spousta tuláků a bídáků.",
"DIA_Gumbert_SQ116_Holdwig_Poison_15_01" : "Jako kuchař jsi zodpovědný za veškeré jídlo na vinici...",
"DIA_Gumbert_SQ116_Holdwig_Poison_03_02" : "Ty s tím nepřestaneš? Jestli si myslíš, že jsem za tím já, tak na to zapomeň. Musel bych bejt idiot, abych kousnul ruku, která mě krmí.",
"DIA_Gumbert_SQ116_Holdwig_Poison_03_03" : "Jestli tě to uklidní, můžem spolu zkontrolovat kuchyň a spižírnu.",
"DIA_Gumbert_SQ116_Holdwig_Where_15_01" : "Co se tomu chlapci stalo?",
"DIA_Gumbert_SQ116_Holdwig_Where_03_02" : "Myslím, že ho hodně vyděšilo, že jsem ho viděl. Předstíral, že jde směrem k vinici, ale pak pokračoval dál, k průchodu u vodopádu.",
"DIA_Gumbert_SQ116_Holdwig_Where_03_03" : "Pak už jsem ho tu nikdy neviděl.",
"DIA_Gumbert_SQ116_TimeToSearch_03_01" : "Je čas se tu porozhlédnout. Měj oči na stopkách.",
"DIA_Gumbert_SQ116_TimeToSearch_15_02" : "Hledáme něco konkrétního?",
"DIA_Gumbert_SQ116_TimeToSearch_03_03" : "Něco, co by mohlo ublížit Holdwigovi.",
"DIA_Gumbert_SQ116_Search_15_01" : "Vidíš něco zajímavého?",
"DIA_Gumbert_SQ116_Search_03_02" : "Tahle flaška vína... vypadá podezřele.",
"DIA_Gumbert_SQ116_Search_15_03" : "Co je s ní?",
"DIA_Gumbert_SQ116_Search_03_04" : "Ta barva je poněkud tmavší a taky zakalená.",
"DIA_Gumbert_SQ116_Search_03_05" : "Někdo s ní musel něco udělat.",
"DIA_Gumbert_SQ116_Search_15_06" : "Musíme to říct Dennisovi.",
"DIA_Gumbert_SQ116_Search_03_07" : "Přijít za ním s něčím takovým? Počkej, zkusím to sám ochutnat...",
"DIA_Gumbert_SQ116_Search_15_08" : "Zbláznil ses!?",
"DIA_Gumbert_SQ116_Search_03_09" : "Jinak to nejde.",
"DIA_Gumbert_SQ116_Search_03_10" : "Opravdu... chutná to nějak divně.",
"DIA_Gumbert_SQ116_Search_15_11" : "Není ti nic?",
"DIA_Gumbert_SQ116_Search_03_12" : "Kromě toho, že mi to trpký víno zkřivilo pusu, tak ne. Zkus ho sám.",
"DIA_Gumbert_SQ116_Search_15_13" : "Necítím nic zvláštního...",
"DIA_Gumbert_SQ116_Search_03_14" : "Protože o vínu nic nevíš.",
"DIA_Gumbert_SQ116_Search_03_15" : "S tím vínem je určitě něco v nepořádku.",
"DIA_Gumbert_SQ116_Search_03_16" : "Podívej se do spižírny, mělo by tam být pár dalších lahví se stejnou etiketou.",
"DIA_Gumbert_SQ116_Search_03_17" : "Posbírej je a každou zkontroluj. Já udělám to samý s těmihle.",
"DIA_Gumbert_SQ116_TryThisOne_03_01" : "Jen pro jistotu zkus, jestli další láhev chutná stejně.",
"DIA_Gumbert_SQ116_TryThisOne_03_02" : "Je v nich rozdíl?",
"DIA_Gumbert_SQ116_TryThisOne_15_03" : "Nějak kyselé...",
"DIA_Gumbert_SQ116_TryThisOne_03_04" : "Počkej, zkusím to.",
"DIA_Gumbert_SQ116_TryThisOne_03_05" : "No jo, měl jsi pravdu.",
"DIA_Gumbert_SQ116_TryThisOne_03_06" : "Zkus ještě tohle.",
"DIA_Gumbert_SQ116_TryThisOne_15_07" : "Necítím se dobře...",
"DIA_Gumbert_SQ116_TryThisOne_03_08" : "No, našli jsme zdroj tý otravy. Jedna záhada vyřešena!",
"DIA_Gumbert_SQ116_TryThisOne_15_09" : "Musím... musím...",
"DIA_Gumbert_HELLO_15_01" : "Co tady děláš?",
"DIA_Gumbert_HELLO_03_02" : "Jsem kuchař. Jsem si jistej, že už jsi je slyšel stěžovat si. Gumbert přesolil polévku, Gumbert připálil mrchožrouta, hehe. Jen si dělám srandu, o vaření toho vím dost.",
"DIA_Gumbert_HELLO_03_03" : "Za ta léta zjistíš, že vaření není jen o tom hodit něco na pánev, do hrnce nebo na plotnu. Vaření je sbírka zkušeností, ne čtení z knih.",
"DIA_Gumbert_Boss_15_01" : "Kdo tady tomu šéfuje?",
"DIA_Gumbert_Boss_03_02" : "Tady v kuchyni? Tohle je moje království, nikdo mi tu neříká, co dělat.",
"DIA_Gumbert_Boss_15_03" : "Takže se můžeš dle libosti poflakovat?",
"DIA_Gumbert_Boss_03_04" : "Makej jen, když tě vidí, hehe. Eh... Nikdo si nemůže stěžovat, všechno je hotový přesně načas.",
"DIA_Gumbert_Boss_03_05" : "A jestli někdy sním nějakou tu klobásu nebo šunku... Jsem přece kuchař, musím vědět, jak co chutná, když to dávám do hrnce!",
"DIA_Gumbert_Boss_15_06" : "Prostě víš, jak se o sebe postarat.",
"DIA_Gumbert_Boss_03_07" : "No, dej pozor, mladej. Je důležitý vědět, jak se o sebe v životě postarat.",
"DIA_Gumbert_Vineyard_15_01" : "Jaká je situace na vinici?",
"DIA_Gumbert_Vineyard_03_02" : "Není to tak špatný, všechno je v pořádku. Vinice je dobře řízena, pracovníci jsou šťastný. Dokonce je čas si i trochu odpočinout, hehe.",
"DIA_Gumbert_Vineyard_15_03" : "Myslím, že rád jíš.",
"DIA_Gumbert_Vineyard_03_04" : "Máš pravdu. Jsem přece kuchař, musím zkontrolovat, jak chutná to, co jsem uvařil. A pak se ještě znova ujistit.",
"DIA_Gumbert_Vineyard_03_05" : "Strašné, v této zemi se děje něco hrozného. Doufám, že se odsud nebudeme muset brzo klidit.",
"DIA_Gumbert_Vineyard_03_06" : "Není to dobré. Myslel jsem, že Andreas má čuch na obchod, ale ukázalo se, že bez svýho pomocníka ničemu nerozumí. Jak jen se jmenoval? Gerbold?",
"DIA_Gumbert_Vineyard_15_07" : "Gerhard.",
"DIA_Gumbert_Vineyard_03_08" : "No jo, tak to bylo. Sice nehladovíme, je ale jasné, že vinice je na pokraji bankrotu.",
"DIA_Gumbert_Vineyard_03_09" : "Velmi dobře. Věci jsou konečně zpátky v normálu. Bratři vycházejí dobře a hospodářství funguje jako za dnů jejich otce.",
"DIA_Gumbert_Vineyard_03_10" : "Slyšel jsem, že jsi v tom měl prsty. Dej si pivo, zasloužíš si ho.",
"DIA_Gumbert_SQ116_Sick_15_01" : "Nikdo už není nemocný?",
"DIA_Gumbert_SQ116_Sick_03_02" : "Neboj se, teď kontrolujeme čerstvost produktů pořádně. Sám jsi viděl, jak je Dennis zbrklej, takže je lepší neriskovat.",
"DIA_Gumbert_SQ116_SearchHoldwig_03_02" : "Holdwig bydlí nahoře, prostě vyjdi schody.",
"DIA_Gumbert_SQ116_Holdwig_Strange_03_03" : "Všichni doufaj, že dostanou jídlo zadarmo, ale když po nich chceš nějakou práci, nemají zájem.",
"DIA_Gumbert_SQ116_Holdwig_Strange_03_04" : "Vlastně, když o tom tak přemýšlím, byl tu jeden kluk, kterej večer u táboráku hrával pro ostatní dělníky.",
"DIA_Gumbert_SQ116_Holdwig_Strange_03_05" : "Nikdy jsem ho neviděl pracovat a jednou odpoledne jsem ho chytil, jak se poflakuje okolo vozu s dodávkou jídla pro město.",
"DIA_Gumbert_SQ116_Holdwig_Strange_03_06" : "Cech si na zboží nestěžoval, takže je nepravděpodobný, že něco ukradl nebo poničil.",
"DIA_Gumbert_SQ116_Holdwig_Kitchen_15_01" : "Zkontrolujme kuchyň.",
"DIA_Gumbert_SQ116_KitchenSearch_03_01" : "Tady, zkontroluj všechno.",
"DIA_Gumbert_SQ116_Pantry_15_01" : "A co spižírna?",
"DIA_Gumbert_SQ116_Pantry_03_02" : "Sakra, mám teď plné ruce práce, musím dohlížet na kuchyň a vydat jídlo pracovníkům.",
"DIA_Gumbert_SQ116_Pantry_03_03" : "Jestli ti na tom tolik záleží, můžem se sejít dnes večer u vchodu do spižírny na druhý straně budovy.",
"DIA_Gumbert_SQ116_Pantry_03_04" : "Prohlídneš si všechno tak detailně, jak budeš chtít.",
"DIA_Gumbert_SQ127_Start_15_01" : "Nenašel bys mi práci?",
"DIA_Gumbert_SQ127_Start_03_02" : "Když se na tebe tak dívám, hádám, že nemáš na mysli stálou práci na vinici.",
"DIA_Gumbert_SQ127_Start_03_03" : "Zrovna tu mám něco, s čím mi můžeš pomoct.",
"DIA_Gumbert_SQ127_Start_03_04" : "Většina sběračů na farmě je placena podle počtu beden sklizených hroznů.",
"DIA_Gumbert_SQ127_Start_03_05" : "I když to motivuje k práci, tak to taky způsobuje, že většina chlapů vynechává malý, zrovna dozrávající hrozny.",
"DIA_Gumbert_SQ127_Start_03_06" : "Přines mi dva tucty takovejch hroznů. V týhle části roku budou na révě pouze takhle malý hrozny, takže nebudeš muset moc hledat.",
"DIA_Gumbert_SQ127_Grape_15_01" : "Přinesl jsem ty hrozny.",
"DIA_Gumbert_SQ127_Grape_03_02" : "Výborně. Tady, vezmi si to za námahu.",
"DIA_Gumbert_SQ127_Grape_15_03" : "Nemohl si říct jinému pracovníkovi, aby to udělal?",
"DIA_Gumbert_SQ127_Grape_03_04" : "Tohle víno je tak trochu můj vlastní nápad. Všichni tu do puntíku postupujou podle starých receptur a bojí se je změnit třebas jen jednou lžičkou koření.",
"DIA_Gumbert_SQ127_Grape_03_05" : "Nebudu riskovat, že Liam vyleje celej sud, až zjistí, že tahle experimentuju.",
"DIA_Gumbert_SQ127_Grape_03_06" : "Sakra, doufal jsem, že ty hrozny budou trochu víc kyselý...",
"DIA_Gumbert_SQ127_Grape_03_07" : "Mám nápad! Pomůžeš mi dokončit tohle víno a až bude ležet na polici, podělíme se o něj. Co ty na to?",
"DIA_Gumbert_SQ127_Grape_Sure_15_01" : "Moje vlastní víno? Jdu do toho!",
"DIA_Gumbert_SQ127_Grape_Sure_03_02" : "Dobře, tak nemrhejme časem. Abych to dokončil, potřebuju něco kyselýho. Nech mě se zamyslet...",
"DIA_Gumbert_SQ127_Grape_Sure_03_03" : "Zkusme jablka. Myslím, že deset by mohlo stačit.",
"DIA_Gumbert_SQ127_Grape_Sure_03_04" : "Jestli žádný nemáš, zkus sady vedle vinice. Jestli tě někdo bude otravovat, řekni, že jsem tě poslal já.",
"DIA_Gumbert_SQ127_Grape_No_15_01" : "Nemám teď zrovna čas...",
"DIA_Gumbert_SQ127_Appels_15_01" : "Mám ta jablka.",
"DIA_Gumbert_SQ127_Appels_03_02" : "Ukaž...",
"DIA_Gumbert_SQ127_Appels_03_03" : "Kyselý! Přesně, co potřebuju!",
"DIA_Gumbert_SQ127_Appels_03_04" : "Mezitím jsem už začal připravovat hroznovou kaši. Pojď, pomůžeš mi, budeme hotový během několika hodin.",
"DIA_Gumbert_SQ127_AfterWork_03_01" : "Nejhorší část práce je za náma.",
"DIA_Gumbert_SQ127_AfterWork_15_02" : "Takže se to už dá pít?",
"DIA_Gumbert_SQ127_AfterWork_03_03" : "Chlapče, tohle víno má před sebou ještě dlouho cestu! Nejdřív ho musíš nechat zkvasit, získaný produkt přefiltrovat a potom nalít do lahví.",
"DIA_Gumbert_SQ127_AfterWork_03_04" : "Neboj, o to se postarám. Jen potřebuju uvolnit jeden z hrnců. Předchozí várku jsem už přelil do lahví, aby bylo místo pro naše víno.",
"DIA_Gumbert_SQ127_AfterWork_03_05" : "Mohl bys uložit tyhle láhve na jednu z těch polic? Jenom žádnou nerozbij! Já se vrátím ke knihám. Musím sepsat stav zásob.",
"DIA_Gumbert_SQ127_Finish_03_01" : "Už se těším až ochutnáme naše nový víno! Možná tomuhle tradičnímu vinařství vdechneme svěží chuť.",
"DIA_Gumbert_SQ127_Finish_03_02" : "Nicméně, dobré víno potřebuje pořádné, chytlavé jméno...",
"DIA_Gumbert_SQ127_Finish_03_03" : "Víš, nikdy jsem neměl hlavu na takový věci, možná bys měl nějaký nápad?",
"DIA_Gumbert_SQ127_Finish_Next_03_01" : "Zabere trochu času, než bude víno hotové. Až bude čas na první ochutnávku, pošlu pro tebe posla.",
"DIA_Gumbert_SQ127_Finish_No_15_01" : "Možná bude lepší, když se o to postaráš ty.",
"DIA_Gumbert_SQ127_Finish_No_03_02" : "Dobře, zkusím vymyslet zajímavý jméno.",
"DIA_Gumbert_SQ127_Finish_Yes_15_01" : "Vlastně mám pár nápadů...",
"DIA_Gumbert_SQ127_Finish_Yes_03_02" : "Nejlepší bude, když to napíšeš na kus papíru. Mám pořád nějakou práci a nechci, aby se mi to vykouřilo z hlavy.",
"DIA_Gumbert_SQ127_Finish_Yes_03_03" : "Tak to by mě určitě nenapadlo! Doufejme, že se bude líbit ostatním.",
"DIA_Gumbert_SQ127_VineReady_15_01" : "Je to víno už hotové?",
"DIA_Gumbert_SQ127_VineReady_03_02" : "Trpělivost! Řekl jsem ti, že pošlu posla, až bude hotové.",
"DIA_Gumbert_SQ127_Finally_03_01" : "Rád tě vidím. Naše víno je konečně připravený na ochutnání.",
"DIA_Gumbert_SQ127_Finally_03_02" : "Naštěstí, i přes všechny boje, kuchyň zůstala nedotčena a neztratili jsme ani jednu láhev.",
"DIA_Gumbert_SQ127_Finally_03_03" : "Tady, jen se pokus to nevypít najednou!",
"DIA_Gumbert_SQ127_Finally_03_04" : "Rozhodně je tam málo ohnivého býlí, ale i tak je to výtečný. A tak osvěžující...",
"DIA_Gumbert_SQ127_Finally_Many_15_01" : "A kolik lahví máš?",
"DIA_Gumbert_SQ127_Finally_Many_03_02" : "Tak tucet. Teď jsme dvě otevřeli, takže to vychází pět lahví na jednoho.",
"DIA_Gumbert_SQ127_Finally_Next_03_01" : "Ne, chlapče, to já děkuji. Bez tvý pomoci bych tenhle nápad nechal být, ale takhle máme na Archolu další výborný víno.",
"DIA_Gumbert_SQ127_Finally_Take_15_01" : "Díky Gumberte, je to vážně výborné víno.",
"DIA_Gumbert_SQ127_Finally_Home_15_01" : "Mohl bych tu dostat takový regál na víno?",
"DIA_Gumbert_SQ127_Finally_Home_03_02" : "Asi úplně nerozumím.",
"DIA_Gumbert_SQ127_Finally_Home_15_03" : "Nedávno jsem koupil dům ve Starém Městě, regál našeho vína by mu dodal tu pravou archoloskou atmosféru.",
"DIA_Gumbert_SQ127_Finally_Home_03_04" : "Podívejme, nevěděl jsem, že mluvím s respektovaným měšťanem ze Starého Města. Samozřejmě, pokusím se to nějak zařídit.",
"DIA_Gumbert_SQ127_Finally_Home_15_05" : "Díky, Gumberte.",
"DIA_Gumbert_SQ127_Finally_Many_Take_Choice" : "(Vzít víno)"
}
