{
  "DIA_Hod_EXIT_15_01": "Grazie per la conversazione, ma ho un po' di fretta.",
  "DIA_Hod_EXIT_03_02": "Di fretta? Ricorda, la fretta fa spreco e Beliar gioisce!",
  "DIA_Hod_EXIT_03_03": "La prossima volta che ti fermi un po' di più, magari ti offro un po' di grog!",
  "DIA_Hod_Who_15_01": "Chi sei?",
  "DIA_Hod_Who_03_02": "Mi chiamo Hod. Ero un marinaio, ma ora, come puoi vedere tu stesso, lavoro in questa fattoria.",
  "DIA_Hod_Who_03_03": "Invece, io non ti ho mai visto qui prima.",
  "DIA_Hod_Who_15_04": "Mi chiamo Marvin. Sono arrivato di recente sull'isola.",
  "DIA_Hod_Who_03_05": "Nuovo arrivato? Raramente siamo raggiunti da estranei.",
  "DIA_Hod_Who_03_06": "Quell'uniforme ti sta bene, ragazzo. La città potrebbe avere bisogno di sangue fresco.",
  "DIA_Hod_Who_03_07": "Se non hai intenzione di rubare qualcosa, né Willem né Bermar dovrebbero avere problemi con la tua presenza qui.",
  "DIA_Hod_Work_15_01": "Come va il lavoro?",
  "DIA_Hod_Work_03_02": "Migliora, peggiora.",
  "DIA_Hod_Work_03_03": "A volte qualcosa fa male e ti scricchiolano le ossa, ma non puoi dire di no al capo. Soprattutto se ti piace il tintinnio delle monete nel tuo borsello.",
  "DIA_Hod_WhatDo_15_01": "Che ci fai qui?",
  "DIA_Hod_WhatDo_03_02": "Porto casse, taglio la legna, mieto il grano. A volte, una doga di botte si rompe, quindi la aggiusto.",
  "DIA_Hod_WhatDo_03_03": "In una parola, faccio tutto ciò che deve essere fatto in un dato momento.",
  "DIA_Hod_WhatDo_15_04": "Quindi sei il tuttofare locale?",
  "DIA_Hod_WhatDo_03_05": "Semplicemente aiuto le persone e, allo stesso tempo, devo guadagnarmi da vivere.",
  "DIA_Hod_Marine_15_01": "Eri un marinaio?",
  "DIA_Hod_Marine_03_03": "Ho viaggiato con un mercante di Myrtana, ma non è durato a lungo, perché dopo una settimana di viaggio il tizio si è stabilito ad Archolos. Per quanto ne so, ora è un pezzo grosso nella Gilda di Araxos.",
  "DIA_Hod_Marine_03_04": "Vedo che anche tu appartieni alla Gilda. Forse lo conosci? Se la memoria non mi inganna, si chiamava Lorenzo.",
  "DIA_Hod_Marine_15_05": "Lorenzo? È il mio supervisore.",
  "DIA_Hod_Marine_03_06": "Bene, vedi com'è piccolo il mondo!",
  "DIA_Hod_Marine_03_07": "Mi ha preso in simpatia, ma dato che sarei stato un povero combattente e contabile scarso, mi ha consigliato a Bermar. È così che sono finito in questa fattoria.",
  "DIA_Hod_Ambient_15_01": "Come stai?",
  "DIA_Hod_Ambient_03_02": "Se fossi stato più giovane, non avrei commesso quell'errore una seconda volta e sarei rimasto in mare...",
  "DIA_Hod_Ambient_03_03": "Bermar sta facendo il possibile per mantenere la sua proprietà in crescita, ma ci scommetto la testa che il Governatore presto raggiungerà anche la sua fattoria.",
  "DIA_Hod_Ambient_03_04": "La guerra è governata da leggi proprie."
}