{
  "DIA_Bermar_HELLO_03_01": "Non so chi ti ha fatto entrare qui, ma a quanto pare ho bisogno di parlarne con Willem.",
  "DIA_Bermar_HELLO_03_02": "Cosa stai cercando sulle mie terre?",
  "DIA_Bermar_Who_15_01": "E tu chi sei?",
  "DIA_Bermar_Who_03_02": "Sono Bermar, e questa è la mia fattoria.",
  "DIA_Bermar_Who_03_03": "Non c'è nient'altro che devi sapere.",
  "DIA_Bermar_FoundOrc_15_01": "Ho visto un orco vicino alla tua fattoria.",
  "DIA_Bermar_FoundOrc_03_02": "Ti ho sentito bene? Hai detto 'orco'?",
  "DIA_Bermar_FoundOrc_15_03": "Hai capito benissimo.",
  "DIA_Bermar_FoundOrc_03_04": "Non farmi ridere, ragazzo! Non ci sono orchi su quest'isola.",
  "DIA_Bermar_FoundOrc_03_05": "Al massimo, goblin troppo cresciuti e stupidi che dicono sciocchezze come te!",
  "DIA_Bermar_Ambient_15_01": "Come te la passi?",
  "DIA_Bermar_Ambient_03_06": "Stai attento, ragazzo. Tutto quello che vedi qui appartiene a me e odio i ladri.",
  "DIA_Bermar_Ambient_03_07": "Morris può offrirmi interi carri d'oro, ma finché sarò vivo non metterà le mani sulla mia terra.",
  "DIA_Bermar_Ambient_03_08": "Sei nella MIA casa e stai sporcando il MIO pavimento!",
  "DIA_Bermar_Ambient_03_09": "Farai lavorare mia moglie il doppio adesso.",
  "DIA_Bermar_QM303_Search_15_01": "Ti hanno fatto visita due guardie di recente?",
  "DIA_Bermar_QM303_Search_03_02": "Sì. Presero la merce concordata e se ne andarono. Perché? Se hanno fatto qualcosa, non è colpa mia.",
  "DIA_Bermar_QM303_Search_15_03": "Certo, rilassati. Semplicemente non sono ancora tornate e sono stato mandato a trovarle.",
  "DIA_Bermar_QM303_Search_03_04": "Se non sono tornate, ti suggerisco di cercare nei boschi circostanti. Ci abitano tutti i tipi di bestie e ognuna di loro potrebbe fiutare i pacchi odorosi di cibo.",
  "DIA_Bermar_KQ407_WhatHappend_15_01": "Mi racconti cos'è successo?",
  "DIA_Bermar_KQ407_WhatHappend_03_02": "Tutto ciò per cui avevo lavorato è stato distrutto in pochi istanti. Questo è quello che è successo.",
  "DIA_Bermar_KQ407_WhatHappend_15_03": "Non preoccuparti, riprenderemo la tua fattoria.",
  "DIA_Bermar_KQ407_WhatHappend_03_04": "Grandioso! Riporterai anche i miei cari e i miei lavoratori indietro dalla morte?",
  "DIA_Bermar_KQ407_WhatHappend_03_05": "Dannazione a quella fattoria. Niente sarà più come prima.",
  "DIA_Bermar_KQ407_WhatHappend_03_06": "Non ho più niente per cui vivere.",
  "DIA_Bermar_SQ125_Start_15_01": "Hai un lavoro per me?",
  "DIA_Bermar_SQ125_Start_03_02": "Non ho bisogno di braccianti extra a questo punto. Stiamo finendo lentamente il raccolto e se nulla all'improvviso distruggerà la mia fattoria, questo sarà il mio anno migliore.",
  "DIA_Bermar_SQ125_Start_03_03": "Non solo la terra è stata coltivata bene, ma i prezzi sono più alti rispetto agli anni passati!",
  "DIA_Bermar_SQ125_Start_03_04": "Puoi parlare con i miei lavoratori, forse uno di loro avrà bisogno di un aiuto urgente...",
  "DIA_Bermar_SQ125_Start_03_05": "Lo senti?",
  "DIA_Bermar_SQ125_Start_03_06": "Quel ragazzo ha ricominciato a segare. Penso che mi scoppierà la testa...",
  "DIA_Bermar_SQ125_Start_Farm_15_01": "È la tua fattoria, non puoi sbatterlo fuori?",
  "DIA_Bermar_SQ125_Start_Farm_03_02": "Non è così semplice. Quello sciocco con due mani sinistre è mio figlio, Kyle.",
  "DIA_Bermar_SQ125_Start_Farm_03_03": "Gli ho detto di trovare qualcosa da fare invece di girovagare tutto il giorno. Come potevo sapere che avrebbe messo quella pila di assi proprio sotto casa?",
  "DIA_Bermar_SQ125_Start_Farm_03_04": "Hai chiesto del lavoro, quindi forse ti piacerebbe occuparti di mio figlio?",
  "DIA_Bermar_SQ125_Start_Farm_15_05": "Vuoi che mi prenda cura di lui?",
  "DIA_Bermar_SQ125_Start_Farm_03_06": "Aiutalo a trovare un'attività meno fastidiosa. E non dovesse funzionare, anche qualche ora senza quel dannato rumore andrà bene.",
  "DIA_Bermar_SQ125_Finish_15_01": "Mi sono preso cura di tuo figlio.",
  "DIA_Bermar_SQ125_Finish_03_02": "E come è andata la tua giornata? Sei riuscito a insegnargli qualcosa di utile?",
  "DIA_Bermar_SQ125_Finish_Climb_15_01": "Gli ho insegnato una o due cose sull'arrampicata.",
  "DIA_Bermar_SQ125_Finish_Climb_03_02": "Spero solo che tu non ti sia avventurato troppo lontano!",
  "DIA_Bermar_SQ125_Finish_Climb_03_03": "È un bene che il ragazzo abbia imparato qualcosa di utile. La prossima volta che verrà attaccato dai lupi nella foresta, almeno sarà in grado di nascondersi.",
  "DIA_Bermar_SQ125_Finish_Climb_03_04": "So quanto può essere fastidioso Kyle, quindi grazie ancora di più per esserti preso cura di lui. Ecco, questa è la tua ricompensa.",
  "DIA_Bermar_SQ125_Finish_Leave_15_01": "Gli ho mostrato che non valeva la pena rischiare di arrampicarsi ovunque. Ora è seduto su un albero ai margini della fattoria in attesa che qualcuno lo faccia scendere.",
  "DIA_Bermar_SQ125_Finish_Leave_03_02": "E probabilmente pensi che sia divertente? Non dimenticare che è mio figlio. So che può essere fastidioso e ti ho detto di portarlo fuori di qui io stesso, ma non di mettere a rischio la sua salute e la sua vita!",
  "DIA_Bermar_SQ125_Finish_Leave_03_03": "Prendi quest'oro, così dopo non dirai che non pago i miei lavoratori, e lasciami in pace.",
  "DIA_Bermar_SQ125_Finish_Leave_Choice": "Gli ho mostrato che non valeva la pena rischiare..."
}