{
  "DIA_Willem_EXIT_15_01": "Non voglio darti fastidio.",
  "DIA_Willem_EXIT_03_02": "Ragazzo sveglio.",
  "DIA_Willem_HeyThere_03_01": "Non so cosa stai cercando, ma spero vivamente che tu non sia qui per causare problemi.",
  "DIA_Willem_NotNice_15_01": "Perché la gente di quest'isola è così tanto ospitale?",
  "DIA_Willem_NotNice_03_02": "Vedi un cartello da qualche parte che dice 'sconosciuti ammessi' o 'birra gratis, sei il benvenuto'?",
  "DIA_Willem_NotNice_03_03": "Questa fattoria è la terra di Bermar, e lui detta le regole. E io mi assicuro che queste regole vengano rispettate.",
  "DIA_Willem_Attack_15_01": "Mi hai scoperto. Stavo per invadere questa fattoria.",
  "DIA_Willem_Attack_03_02": "Sei un tipo spiritoso, eh? Peccato che non ho voglia di ascoltarli.",
  "DIA_Willem_Attack_03_03": "Dimmi subito cosa stai facendo qui, o te lo chiederò in un altro modo!",
  "DIA_Willem_Who_15_01": "Chi sei?",
  "DIA_Willem_Who_03_02": "Mi chiamo Willem. Sono una guardia di sicurezza. E sei appena entrato nella proprietà di Bermar.",
  "DIA_Willem_Who_03_03": "Se non hai affari con il mio capo, vattene subito.",
  "DIA_Willem_NeedHelp_15_01": "Non hai bisogno di un paio di mani in più per fare il lavoro?",
  "DIA_Willem_NeedHelp_03_02": "Effettivamente, ci sarebbe qualcosa di cui puoi occuparti.",
  "DIA_Willem_NeedHelp_03_03": "A causa dell'alluvione, abbiamo avuto un bel pasticcio qui ultimamente. Il vento ha danneggiato il mulino e gli acquazzoni prolungati hanno semplicemente fatto marcire i raccolti.",
  "DIA_Willem_NeedHelp_03_04": "Abbiamo riparato la maggior parte dei danni, ma c'è ancora un po' di pulizia da fare qui.",
  "DIA_Willem_NeedHelp_03_05": "Se vuoi aiutare, puoi raccogliere i pesci dalla costa a sud di qui.",
  "DIA_Willem_NeedHelp_03_07": "Vedo anche che fai parte della Gilda di Araxos.",
  "DIA_Willem_NeedHelp_03_08": "Il capo ha sempre avuto un buon rapporto con i commercianti nel corso degli anni. Vai da lui e forse ti troverà qualcos'altro da fare.",
  "DIA_Willem_NeedHelp_Yes_03_02": "Va bene allora. In tal caso, da qui segui la strada verso sud fino a superare il mulino.",
  "DIA_Willem_NeedHelp_Yes_03_03": "Cammina lungo la costa e raccogli più pesci che puoi. Ti pagherò per ognuno.",
  "DIA_Willem_NeedHelp_Yes_03_04": "Alcuni dei pesci saranno immangiabili, quindi raccogli solo quelli che ti sembrano freschi.",
  "DIA_Willem_NeedHelp_Yes_15_05": "Certo.",
  "DIA_Willem_NeedHelp_Yes_03_06": "Un'altra cosa. L'acqua a volte scarica ogni tipo di spazzatura sulla riva. Alcuni cose potrebbero rivelarsi preziose.",
  "DIA_Willem_NeedHelp_Yes_03_07": "Se ne trovi qualcuna, puoi tenerla come ricompensa extra.",
  "DIA_Willem_NeedHelp_Yes_15_08": "Grazie, tornerò presto.",
  "DIA_Willem_NeedHelp_Yes_15_01": "Perché no? Qualsiasi moneta andrà bene. Ti aiuterò a raccogliere quei pesci.",
  "DIA_Willem_NeedHelp_No_15_01": "Grazie per il suggerimento, ma non mi interessa camminare sulla riva e raccogliere pesci.",
  "DIA_Willem_NeedHelp_No_03_02": "Allora dimenticatene. Troveremo qualcun altro che ci aiuti.",
  "DIA_Willem_SeaTakeQuest_15_01": "Ho cambiato idea. Ti aiuterò a ripulire la riva.",
  "DIA_Willem_SQ210_Fishes_Description": "Questi sono tutti i pesci che sono riuscito a raccogliere.",
  "DIA_Willem_Bermar_15_01": "Cosa mi puoi dire di Bermar?",
  "DIA_Willem_Bermar_03_02": "Bermar è il proprietario di questa fattoria. Pretende molto, ma paga generosamente.",
  "DIA_Willem_Bermar_03_03": "Molti anni fa acquistò il terreno dal precedente proprietario che non poteva far fronte alla sua gestione.",
  "DIA_Willem_Bermar_03_04": "Con il supporto della Gilda, Bermar pagò una grossa fortuna per ricostruire il potenziale della fattoria. Trasformò la terra desolata in campi e costruì un nuovo mulino sul sito di quello vecchio.",
  "DIA_Willem_Q208_FoundHod_03_02": "Lasciami indovinare. È così ubriaco che non riesce a interagire?",
  "DIA_Willem_Q208_FoundHod_15_03": "Peggio. Il tizio è morto.",
  "DIA_Willem_Q208_FoundHod_03_04": "Che cosa?",
  "DIA_Willem_Q208_FoundHod_15_05": "Ho trovato il suo cadavere in un burrone vicino al sentiero nella foresta. Deve essere rimasto lì per un po', perché intorno ad esso si era radunato un intero branco di saprofagi.",
  "DIA_Willem_Q208_FoundHod_03_06": "Oh, merda...",
  "DIA_Willem_Q208_FoundHod_03_07": "Ora dovrò lavorare per DUE!",
  "DIA_Willem_Q208_FoundHod_03_08": "Non pensavo che quegli uccelli potessero fotterlo, ma immagino che il grog abbia fatto il suo lavoro.",
  "DIA_Willem_Q208_FoundHod_15_09": "Le ferite sul suo corpo erano molto profonde. Non credo che dietro la sua morte ci fossero i saprofagi.",
  "DIA_Willem_Q208_FoundHod_03_10": "Stai insinuando qualcosa?",
  "DIA_Willem_Q208_FoundHod_Orc_15_01": "Probabilmente non mi crederai, ma ho visto un orco in una grotta vicino al bosco!",
  "DIA_Willem_Q208_FoundHod_Orc_03_02": "Un orco?",
  "DIA_Willem_Q208_FoundHod_Orc_15_03": "Era reale come te e me!",
  "DIA_Willem_Q208_FoundHod_Orc_03_04": "Hod era famoso per dire sciocchezze dopo aver bevuto, ma non pensavo che avrebbe trovato un degno successore così presto!",
  "DIA_Willem_Q208_FoundHod_Orc_03_05": "O stai solo sperando in una ricompensa più grande, eh?",
  "DIA_Willem_Q208_FoundHod_Orc_15_06": "Non sto mentendo! So cos'ho visto!",
  "DIA_Willem_Q208_FoundHod_Orc_03_07": "Mettiamo in chiaro una cosa, ragazzo. NON ci sono orchi su quest'isola. E se ne hai visto uno, è meglio che smetti di bere, o finirai come Hod.",
  "DIA_Willem_Q208_FoundHod_Nothing_15_01": "Non sto insinuando nulla. Ti sto solo dicendo quello che ho visto.",
  "DIA_Willem_Q208_FoundHod_Nothing_03_02": "Allora devi esserti illuso.",
  "DIA_Willem_Q208_FoundHod_Nothing_03_03": "Non hai idea di cosa siano capaci questi uccelli.",
  "DIA_Willem_Q208_FoundHod_15_01": "Sono qui per Hod. Ho brutte notizie.",
  "DIA_Willem_SQ210_Fishes_15_01": "Ecco qui. Questi sono tutti i pesci che sono riuscito a raccogliere.",
  "DIA_Willem_SQ210_Fishes_03_02": "Ottimo. Esattamente quanto mi aspettavo che tu mi portassi.",
  "DIA_Willem_SQ210_Fishes_03_03": "Sei una specie di mago che mi leggi nella mente?",
  "DIA_Willem_SQ210_Fishes_03_04": "Hai portato più di quanto mi aspettassi. Molto bene!",
  "DIA_Willem_SQ210_Fishes_03_05": "Quasi tutti sembrano commestibili...",
  "DIA_Willem_SQ210_Fishes_03_06": "Vedo che hai fatto meglio del defunto Hod.",
  "DIA_Willem_SQ210_Fishes_03_07": "Questi pesci ci dureranno per settimane. Ben fatto, ragazzo!",
  "DIA_Willem_SQ210_Fishes_03_08": "Ecco il tuo pagamento.",
  "DIA_Willem_Vrazka_15_01": "Ho trovato il cadavere di una donna sulla riva.",
  "DIA_Willem_Vrazka_03_02": "Il cadavere di una donna? Dannazione...",
  "DIA_Willem_Vrazka_03_03": "Ogni tanto troviamo dei cadaveri sulla spiaggia, ma ultimamente ce ne sono sempre di più.",
  "DIA_Willem_Vrazka_03_04": "Le persone scappano dalla guerra, ma temo che se la portino dietro.",
  "DIA_Willem_Vrazka_03_05": "Grazie per l'informazione, approfondirò la faccenda più tardi.",
  "DIA_Willem_SQ228_Start_15_01": "Non hai dei lavori particolari per me?",
  "DIA_Willem_SQ228_Start_03_02": "Lavori particolari, dici? Vuoi fare soldi, ho capito...",
  "DIA_Willem_SQ228_Start_03_03": "Mmh, forse avrei un lavoretto. Guarda quel campo laggiù, quello con l'albero. Ho un indovinello per te. Che cosa c'è che non va?",
  "DIA_Willem_SQ228_Start_15_04": "Uh... Non c'è abbastanza sole?",
  "DIA_Willem_SQ228_Start_03_05": "Dai, stupido. Ti do un suggerimento. A ogni modo, puoi vederlo da solo quando lo attraversi. È pieno di buchi di ratti, ma accidenti, che ratti sono!",
  "DIA_Willem_SQ228_Start_03_06": "Non so da dove provengano quelle maledette cose, ma la loro pelle è dura quasi quanto un'armatura ben assemblata.",
  "DIA_Willem_SQ228_Start_03_07": "Ho cercato di sterminarli, ma troppi si sono riprodotti e le loro tane sono troppo profonde per farci qualcosa.",
  "DIA_Willem_SQ228_Start_15_08": "Se un guerriero come te non è in grado di occuparsene, io cosa posso fare?",
  "DIA_Willem_SQ228_Start_03_09": "Dai, non prendermi in giro. Ho comprato una ricetta per il veleno da un alchimista, solo che, per Beliar, non mi è mai piaciuto avere a che fare con tutte quelle boccette, fiale e altre cose del genere.",
  "DIA_Willem_SQ228_Start_03_10": "Inoltre, non sono nella posizione di farlo qui. Allora, te ne occuperai tu?",
  "DIA_Willem_SQ228_Start_Yes_15_01": "Va bene, mi occuperò di quei ratti.",
  "DIA_Willem_SQ228_Start_Yes_03_02": "È fantastico. Prendi questa ricetta. Cerca solo di sbarazzarti dei ratti, non di noi!",
  "DIA_Willem_SQ228_Start_No_15_01": "Stavo pensando a qualcosa di più serio. Magari in un'altra occasione...",
  "DIA_Willem_SQ228_Start_No_03_02": "Ehi, la giovinezza. Guadagnare un po' ma lavorare no, eh?",
  "DIA_Willem_SQ228_Finish_03_01": "Forse non dobbiamo sminuire voi giovani così in fretta? Con la buona volontà, potete fare molto.",
  "DIA_Willem_SQ228_Finish_03_02": "Dei, come puzza! Ne sento ancora l'odore. Come sei sopravvissuto a quei fumi?",
  "DIA_Willem_SQ228_Finish_15_03": "Non ho davvero avuto il tempo di pensarci quando un branco di ratti mi si è lanciato contro.",
  "DIA_Willem_SQ228_Finish_03_04": "Ehi, giusto. Te l'avevo detto che erano delle pantegane orribili. Continua così, ti meriti un pesante borsello.",
  "DIA_Willem_Q208_Pablo_15_01": "Ho bisogno del tuo aiuto. Mi manda Pablo.",
  "DIA_Willem_Q208_Pablo_03_02": "Non so cosa ti ha detto quel ragazzo, ma una cosa è certa, dove c'è Pablo ci sono problemi.",
  "DIA_Willem_Q208_Pablo_03_03": "A proposito di guai, una volta che avrò messo le mani su quel bastardo di Hod, ci sarà un putiferio qui.",
  "DIA_Willem_Q208_Pablo_03_04": "Quel bastardo doveva andare a tagliare la legna, ma probabilmente si è ubriacato con il grog, perché cos'altro può fare un vecchio marinaio quando si lascia andare?",
  "DIA_Willem_Q208_Pablo_03_05": "Ascolta, ecco cosa faremo, tu trovi Hod, io vado in pausa, e poi possiamo parlare della tua faccenda con Pablo in pace.",
  "DIA_Willem_Q208_Pablo_Missing_15_01": "Manca il cambio, vero? Vedo che è un problema comune per le sentinelle.",
  "DIA_Willem_Q208_Pablo_Missing_03_02": "Saresti disposto a stare mezza giornata sotto al sole o alla pioggia? A volte le sentinelle perdono la cognizione del tempo dopo il lavoro e devono essere riportate ai loro doveri.",
  "DIA_Willem_Q208_Pablo_Missing_03_03": "Ci penserei io stesso, ma Bermar si arrabbierebbe se vedesse che nessuno protegge gli operai.",
  "DIA_Willem_Q208_Pablo_Where_15_01": "Dove posso trovare questo Hod?",
  "DIA_Willem_Q208_Pablo_Where_03_02": "Doveva andare nel bosco dietro la fattoria. Dirigiti a ovest e dovresti incontrarlo.",
  "DIA_Willem_Q208_Pablo_Where_03_03": "Lo riconoscerai dalla barba e dai baffi chiari. E dall'odore del grog, ovviamente.",
  "DIA_Willem_Q208_Pablo_Where_03_04": "Fai solo attenzione a non andare troppo a nord. Ci sono bestie terribilmente pericolose in agguato in quei boschi.",
  "DIA_Willem_Q208_TellMe_15_01": "Possiamo ora parlare di questa situazione con Pablo?",
  "DIA_Willem_Q208_TellMe_03_02": "Non dirò che sono troppo entusiasta, ma una promessa è una promessa.",
  "DIA_Willem_Q208_TellMe_15_03": "Ho sentito una storia su qualcuno che fa sparire le persone. A quanto pare eravate seduti insieme in una locanda qualche tempo fa, con Pablo e Finbar.",
  "DIA_Willem_Q208_TellMe_03_04": "Far scomparire le persone... E se posso saperlo, perché me lo chiedi?",
  "DIA_Willem_Q208_TellMe_Next_03_01": "Mi hai aiutato, quindi aiuterò te. Il tipo che stai cercando è Yannick.",
  "DIA_Willem_Q208_TellMe_Next_03_02": "Di solito si trova al Rifugio del Marinaio. Il modo più semplice per arrivarci è dirigersi a nord partendo dal mulino bruciato.",
  "DIA_Willem_Q208_TellMe_Next_03_03": "Se hai bisogno di nasconderti nell'ombra, o semplicemente di scappare, è la persona perfetta. Può trasportare persone negli angoli meno frequentati dell'isola, da qui le voci sulla scomparsa delle persone.",
  "DIA_Willem_Q208_TellMe_Brother_15_01": "Potrebbe aver trasportato il rapitore di mio fratello.",
  "DIA_Willem_Q208_TellMe_Brother_03_02": "Stai camminando su un terreno pericoloso, ragazzo. Per quanto Yannick sia a posto, le persone con cui lavora sono per lo più feccia terribile.",
  "DIA_Willem_Q208_TellMe_No_15_01": "Non sono affari tuoi.",
  "DIA_Willem_Q208_TellMe_No_03_02": "Attento a come parli, ragazzo!",
  "DIA_Willem_Q208_TellMe_Ben_15_01": "Sai qualcosa del tizio gigante con cui Yannick è partito?",
  "DIA_Willem_Q208_TellMe_Ben_03_02": "Era la prima volta che lo vedevo e, se devo essere sincero, spero che sia l'ultima. Sembrava capace di tagliare a metà un uomo.",
  "DIA_Willem_Q208_TellMe_Thanks_15_01": "Grazie per l'aiuto, vado a continuare la mia ricerca.",
  "DIA_Willem_Q208_TellMe_Thanks_03_02": "Quando parli con Yannick, non dirgli che ti ho mandato io.",
  "DIA_Willem_Q208_TellMe_Thanks_03_03": "Digli di portarti dove l'acqua è poco profonda e ci sono molti pesci grossi. È una sorta di parola d'ordine usata dai suoi clienti.",
  "DIA_Willem_Q208_TellMe_Thanks_03_04": "Apprezza immensamente la segretezza, e preferirei che non sapesse che sono stato io a dirtelo.",
  "DIA_Willem_Q208_TellMe_Thanks_03_05": "E ancora una cosa, ti consiglio di stare molto attento, le cose in cui inizi a farti coinvolgere sono davvero pericolose.",
  "DIA_Willem_CanYouTeach_15_00": "Puoi insegnarmi qualcosa?",
  "DIA_Willem_CanYouTeach_03_01": "Non so... hai dell'oro? Se è così, posso mostrarti come usare meglio un'arma leggera.",
  "DIA_Willem_NoMore_03_01": "Non c'è altro che io possa insegnarti. Sei diventato troppo bravo.",
  "DIA_Willem_Teach_15_00": "Insegnami.",
  "DIA_Willem_Teach_03_01": "Spero di non perdere solo tempo.",
  "DIA_Willem_Teach_1H1_03_01": "Non mi muovo per così poco, porta di più.",
  "DIA_Willem_Teach_1H5_03_01": "Dai, non ti insegnerò per quei quattro soldi.",
  "DIA_Willem_TeachDEX_03_01": "Non mi muovo per così poco, porta di più.",
  "DIA_Willem_Teach_03_05": "Dai, non ti insegnerò per quel quattro soldi.",
  "DIA_Willem_KQ407_WhatHappend_15_01": "Mi racconti cos'è successo?",
  "DIA_Willem_KQ407_WhatHappend_03_02": "Vorrei poterti aiutare, ma non ero alla fattoria al momento dell'attacco.",
  "DIA_Willem_KQ407_WhatHappend_03_03": "Ero andato dagli apicoltori. Quando sono tornato, il massacro era in pieno svolgimento.",
  "DIA_Willem_KQ407_WhatHappend_03_04": "Mi sono nascosto nelle vicinanze sperando che qualcun altro potesse scappare.",
  "DIA_Willem_KQ407_WhatHappend_03_05": "Per primo ho visto Kyle, ma il ragazzo ha subito così tanti traumi che è impossibile parlargli.",
  "DIA_Willem_KQ407_WhatHappend_03_06": "Poi è arrivato Bermar. Dubito che possa riprendersi da quello che è successo.",
  "DIA_Willem_KQ407_WhatHappend_03_07": "A ogni modo, ci stavamo dirigendo verso la città quando abbiamo incontrato le Guardie.",
  "DIA_Willem_KQ407_WhatHappend_03_08": "Siamo stati seduti qui da allora.",
  "DIA_Willem_KQ407_WhatHappend_15_09": "Finirà presto, te lo prometto.",
  "DIA_Willem_Ambient_15_00": "Come va?",
  "DIA_Willem_Ambient_13_01": "Ho una regola: non parlo con i rossi.",
  "DIA_Willem_Ambient_13_02": "Se hai domande, parla con il mio capo, Bermar...",
  "DIA_Willem_Ambient_13_03": "Come al solito. I lavoratori devono essere sorvegliati e non è facile quando sei da solo.",
  "DIA_Willem_Ambient_13_04": "Ma il vecchio ha dato la sua parola...",
  "DIA_Willem_Ambient_13_05": "I predatori vengono a riva in numero sempre crescente e devono essere costantemente scacciati dal mulino.",
  "DIA_Willem_Ambient_13_06": "Quelle dannata bestie devono avere la loro tana da qualche parte, ma dove?",
  "DIA_Willem_Mill_15_01": "Il tuo mulino sembra uguale a quello bruciato accanto al sentiero per la città.",
  "DIA_Willem_Mill_03_02": "Esatto, anche quello apparteneva a Bermar.",
  "DIA_Willem_Mill_03_03": "Per qualche ragione, il fulmine lo ha colpito molto spesso. Forse è l'altezza e la posizione?",
  "DIA_Willem_Mill_03_04": "Un giorno, dopo molte settimane di siccità, un fulmine colpì direttamente il mulino a vento. L'intera struttura con gli edifici circostanti bruciò in pochi istanti.",
  "DIA_Willem_Mill_03_05": "Per molto tempo Bermar si ripromise di ricostruirlo, ma finora non ne è venuto fuori nulla.",
  "DIA_Willem_HeyThere_Attack_Choice": "Invaderò questa fattoria!",
  "DIA_Willem_NeedHelp_Yes_Choice": "Ti aiuterò a ripulire la riva.",
  "DIA_Willem_NeedHelp_No_Choice": "Non mi interessa raccogliere pesci.",
  "DIA_Willem_Q208_FoundHod_Orc_Choice": "Ho visto un orco nella caverna!",
  "DIA_Willem_Q208_FoundHod_Nothing_Choice": "Sto solo dicendo quello che ho visto."
}
