{
  "DIA_Kyle_KQ407_WhatHappend_15_01": "Mi racconti cos'è successo?",
  "DIA_Kyle_KQ407_WhatHappend_03_02": "Li hanno uccisi tutti. Non hanno avuto pietà!",
  "DIA_Kyle_KQ407_WhatHappend_03_03": "Prenderanno anche noi! Moriremo tutti!",
  "DIA_Kyle_KQ407_WhatHappend_15_04": "Calmati. Come sei scappato?",
  "DIA_Kyle_KQ407_WhatHappend_03_05": "Non appena ho visto quei mostri, ho iniziato a correre.",
  "DIA_Kyle_KQ407_WhatHappend_03_06": "Non ne ricordo molto. Poi Willem si è preso cura di me.",
  "DIA_Kyle_KQ407_WhatHappend_15_07": "Ascolta, ho bisogno di informazioni. Qualcosa che potrebbe aiutarci a sorprenderli!",
  "DIA_Kyle_KQ407_WhatHappend_03_08": "Saranno loro a sorprenderti. Sei già morto! Solamente non lo sai ancora.",
  "DIA_Kyle_SQ125_Hello_15_01": "Ehi, cosa stai costruendo qui?",
  "DIA_Kyle_SQ125_Hello_03_02": "Sto costruendo un granaio per mio padre. Devo dirtelo, sto migliorando. Avremo un posto dove conservare i raccolti di quest'anno!",
  "DIA_Kyle_SQ125_Hello_15_03": "Un granaio non dovrebbe avere una porta?",
  "DIA_Kyle_SQ125_Hello_03_04": "Mmh...",
  "DIA_Kyle_SQ125_Hello_03_05": "Oh merda. Io... me ne sono completamente dimenticato. Non importa, la taglierò più tardi quando il resto delle cose sarà finito.",
  "DIA_Kyle_SQ125_Hello_Next_03_01": "In realtà, mi merito una pausa. Cerchiamo qualcosa di più interessante da fare, hai qualche idea?",
  "DIA_Kyle_SQ125_Hello_Father_15_01": "Tuo padre mi ha mandato a trovarti qualcosa da fare.",
  "DIA_Kyle_SQ125_Hello_Father_03_02": "Ho già del lavoro da fare! Sai quanto tempo mi ci vuole per lavorare a questo granaio? Mi sento come se dovessi fare metà delle cose da zero ogni giorno!",
  "DIA_Kyle_SQ125_Hello_Father_03_03": "Qui mancano alcune assi, lì qualcosa è schiacciato o strappato... Costruire edifici è davvero un lavoro duro.",
  "DIA_Kyle_SQ125_Hello_Farm_15_01": "Sono nuovo qui, potresti mostrarmi la fattoria?",
  "DIA_Kyle_SQ125_Hello_Farm_03_02": "Non credo ci sia niente di eccitante qui. Perché pensi che mi sono incaricato di costruire questo granaio? Ci sto lavorando quasi ogni giorno da alcune settimane ormai!",
  "DIA_Kyle_SQ125_Hello_Smith_15_01": "Posso insegnarti un po' il mestiere di fabbro.",
  "DIA_Kyle_SQ125_Hello_Smith_03_02": "Battere un pezzo di ferro con un martello tutto il giorno? Penso che l'unica cosa più stupida sia sbattere un piccone contro un pezzo di pietra.",
  "DIA_Kyle_SQ125_Hello_Hunt_15_01": "Ti piacerebbe andare a caccia insieme?",
  "DIA_Kyle_SQ125_Hello_Hunt_03_02": "Sei pazzo? I boschi circostanti sono pieni di quei maledetti lupi! Non ho intenzione di rischiare la mia stessa vita!",
  "DIA_Kyle_SQ125_Hello_Potion_15_01": "Hai mai preparato una pozione?",
  "DIA_Kyle_SQ125_Hello_Potion_03_02": "Mio padre una volta mi mandò a lezione da un alchimista, ma non andai molto bene. Quel vecchio era un insegnante senza speranza. Con te probabilmente imparerò le basi in men che non si dica!",
  "DIA_Kyle_SQ125_Hello_Potion_03_03": "Dai, abbiamo anche un vecchio tavolo da alchimia e alcune erbe essiccate in uno degli edifici.",
  "DIA_Kyle_SQ125_Hello_NoIdea_15_01": "Non riesco a pensare a niente.",
  "DIA_Kyle_SQ125_Hello_NoIdea_03_02": "Va tutto bene, so com'è. A volte cammino nei campi tutto il giorno e non so cosa fare. Dai, ti faccio vedere il mio posto preferito.",
  "DIA_Kyle_SQ125_AlchemyTeach_03_01": "Ok, ci siamo, da dove iniziamo?",
  "DIA_Kyle_SQ125_AlchemyTeach_Next_03_01": "Non sembra una ricetta complicata... Penso che dovremmo anche avere tutti gli ingredienti necessari appesi a uno spago per seccare, vicino alla baracca. Potresti passarmeli?",
  "DIA_Kyle_SQ125_AlchemyTeach_HP_15_01": "Prova a creare un'essenza di guarigione.",
  "DIA_Kyle_SQ125_AlchemyTeach_Mana_15_01": "Prova a creare un'essenza di magia.",
  "DIA_Kyle_SQ125_AfterAlchemy_03_01": "È bello vederti! Ho avuto un po' di problemi con la boccetta qui...",
  "DIA_Kyle_SQ125_AfterAlchemy_Allright_15_01": "Ti senti bene?",
  "DIA_Kyle_SQ125_AfterAlchemy_Allright_03_02": "Sì, va tutto bene... immagino che tu sia un insegnante bravo... come quel vecchio, a me è successa la stessa identica cosa!",
  "DIA_Kyle_SQ125_AfterAlchemy_Allright_03_03": "Basta con l'alchimia per oggi, preferirei fare qualcosa all'aperto.",
  "DIA_Kyle_SQ125_AfterAlchemy_Allright_03_04": "Ma prima... lascia che me lo lavi via... ho qualcosa in faccia.",
  "DIA_Kyle_SQ125_Boring_03_01": "Dai, ti faccio vedere il mio posto preferito in tutta la fattoria.",
  "DIA_Kyle_SQ125_Mill_03_01": "Non è fantastico questo mulino? Che ne dici di... quando avrò finito il mio granaio, mi metterò a costruirne uno io stesso.",
  "DIA_Kyle_SQ125_Mill_03_02": "Pensa a come deve essere la vista da lassù. Peccato che non si possa raggiungere il tetto dall'interno.",
  "DIA_Kyle_SQ125_Mill_03_03": "Mi è venuta un'idea! Che ne dici di provare a scalarlo dall'esterno?",
  "DIA_Kyle_SQ125_Mill_Try_Choice": "Non ti impedirò di provarci, ma non sarò io a venirti a prendere più tardi.",
  "DIA_Kyle_SQ125_Mill_Try_15_01": "Non ti impedirò di provarci, ma non sarò io a venirti a prendere più tardi.",
  "DIA_Kyle_SQ125_Mill_DoIt_15_01": "Vai avanti, sarò subito dietro di te.",
  "DIA_Kyle_SQ125_AfterMill_03_01": "Mmh... sto solo pensando...",
  "DIA_Kyle_SQ125_AfterMill_03_02": "Sai una cosa, perché per ora non lasciamo perdere l'intera faccenda dell'arrampicata?",
  "DIA_Kyle_SQ125_AfterMill_03_03": "Dai, ti insegno a pescare. C'è un piccolo stagno non lontano da qui, dicono i contadini che il pesce abbocca sempre lì.",
  "DIA_Kyle_SQ125_Fishing_03_01": "Ottimo, ci sono anche le canne da pesca!",
  "DIA_Kyle_SQ125_Fishing_03_02": "Ecco, questa è per te. Vedremo chi ne prende di più!",
  "DIA_Kyle_SQ125_AfterFishing_03_01": "Hai preso qualcosa?",
  "DIA_Kyle_SQ125_AfterFishing_15_02": "No.",
  "DIA_Kyle_SQ125_AfterFishing_03_03": "Dannazione, nemmeno io... Al diavolo la pesca, quegli stupidi contadini devono averli spaventati tutti.",
  "DIA_Kyle_SQ125_TreeIdea_03_01": "So cosa faremo ora!",
  "DIA_Kyle_SQ125_TreeIdea_03_02": "Scalare il mulino era eccessivo, lo ammetto. Perché non iniziamo con un albero?",
  "DIA_Kyle_SQ125_TreeIdea_Tree_15_01": "Vuoi che ti mostri come arrampicarsi su un albero?",
  "DIA_Kyle_SQ125_TreeIdea_Tree_03_02": "Visto che me l'hai suggerito, mi piacerebbe vedere qualcuno di esperto farlo.",
  "DIA_Kyle_SQ125_TreeIdea_Tree_15_03": "Cosa ti fa pensare che... non importa.",
  "DIA_Kyle_SQ125_TreeIdea_Why_15_01": "Perché ti preoccupi così tanto dell'arrampicata?",
  "DIA_Kyle_SQ125_TreeIdea_Why_03_02": "Pensa a tutti i vantaggi! Puoi arrampicarti sugli alberi per le mele fresche, puoi tagliare solo i piccoli rami che ti servono per un falò e puoi anche nasconderti dai lupi!",
  "DIA_Kyle_SQ125_TreeIdea_Sure_15_01": "Bene. Guarda come si fa.",
  "DIA_Kyle_SQ125_YourTurn_15_01": "Tocca a te.",
  "DIA_Kyle_SQ125_Tree_Choice_Enough_15_01": "Ne ho abbastanza di te. Arrangiati.",
  "DIA_Kyle_SQ125_Tree_Choice_Enough_03_02": "Aspetta! Non puoi lasciarmi così! Ti prego, non lasciarmi qui!",
  "DIA_Kyle_SQ125_Tree_Choice_Search_15_01": "Non andare da nessuna parte, cercherò qualcosa.",
  "DIA_Kyle_SQ125_AfterTree_03_01": "Oh merda! Il mio stomaco!",
  "DIA_Kyle_SQ125_AfterTree_15_02": "Almeno sei giù.",
  "DIA_Kyle_SQ125_AfterTree_03_03": "La prossima volta mi preparerò meglio prima di iniziare ad arrampicare...",
  "DIA_Kyle_SQ125_AfterTree_03_04": "Penso di aver avuto abbastanza avventure per oggi. Mi siedo qui e mi riposerò per un po'.",
  "DIA_Kyle_SQ125_AfterTree_03_05": "Ed è quella che io chiamo un'avventura!",
  "DIA_Kyle_SQ125_AfterTree_03_06": "Se solo avessi una scala abbastanza lunga, potrei anche essere in grado di salire sul mulino di mio padre...",
  "DIA_Kyle_SQ125_AfterTree_03_07": "Grazie per oggi, è stato bello fare qualcosa di diverso e imparare qualcosa di nuovo.",
  "DIA_Kyle_SQ125_TreeIdea_Why_Choice": "Perché ti preoccupi così tanto dell'arrampicata?",
  "DIA_Kyle_SQ125_TreeIdea_Tree_Choice": "Vuoi che ti mostri come arrampicarsi su un albero?",
  "DIA_Kyle_SQ125_TreeIdea_Sure_Choice": "Ok, guarda come si fa."
}
