{
"DIA_Laudus_PREACH_03_00" : "A Adanos pak pravil svým následovníkům: Žijte a pracujte, neboť den byl stvořen k tomu, aby člověk žil a pracoval.",
"DIA_Laudus_PREACH_03_01" : "Pátrejte po vědomostech, abyste je mohli předat svým synům, neboť taková je má vůle.",
"DIA_Laudus_PREACH_03_02" : "Dávejte si pozor, neboť lidé hloupí a leniví budou vykázáni do země věčné temnoty.",
"DIA_Laudus_PREACH_03_03" : "Byl to totiž Adanos, kdo lidem přinesl důvtip a moudrost, kterou tak zoufale potřebovali.",
"DIA_Laudus_PREACH_03_04" : "Kéž jsou naše vědomosti i naše činy nyní a navždy v jednotě se Svatou vodou.",
"DIA_Laudus_PREACH_03_05" : "Nechť je Adanosovo požehnání vždy s námi, dokud nevyschne zdroj našeho života.",
"DIA_Laudus_PREACH_03_06" : "Radujme a veselme se ze všeho, co vzniklo z jeho vůle a milujme všechny věci stejnou mírou.",
"DIA_Laudus_PREACH_03_07" : "Neboť Pán moří a oceánů se stará o vše živé. O rostliny, zvířata a o lidi.",
"DIA_Laudus_PREACH_03_08" : "Važme si výtvorů našeho Pána a země, po níž kráčel, neboť je svatá.",
"DIA_Laudus_PREACH_03_09" : "Pomáhejme potřebným a stražme spravedlnost!",
"DIA_Laudus_PREACH_03_10" : "Hlásejme vůli boha harmonie, božského strážce rovnováhy mezi Innosem a Beliarem.",
"DIA_Laudus_PREACH_03_11" : "Pouze Adanos stojí mezi znepřátelenými bohy, aby zajistil rovnováhu sil.",
"DIA_Laudus_PREACH_03_12" : "Kéž nám dá moudrost, abychom moudře používali dary, které jsme od něho dostali.",
"DIA_Laudus_PREACH_03_13" : "Kéž jsou naše duše přijaty do jeho království.",
"DIA_Laudus_PREACH_03_14" : "Ať jeho moudrost udržuje řád a harmonii.",
"DIA_Laudus_PREACH_03_15" : "Pojďme tedy šířit jeho vůli a nechme se vést Adanosem.",
"DIA_Laudus_PREACH_03_16" : "Nechť nám osvítí cestu, po které máme kráčet, a nechť odoláme všem nebezpečenstvím.",
"DIA_Laudus_PREACH_03_17" : "Adanos nás ochrání před zlými událostmi!",
"DIA_Laudus_PREACH_03_18" : "Nechť požehná našim tělům, osvobodí je od ran a vdechne jim nový život!",
"DIA_Laudus_PREACH_03_19" : "Kéž se nad námi smiluje a ponechá nás ve své péči.",
"DIA_Laudus_PREACH_03_20" : "Chválen budiž strážce nebeské a pozemské harmonie."
}
