{
"DIA_VolkerSpeaker_Speech_05_00" : "Drazí měšťané města Archolos!",
"DIA_VolkerSpeaker_Speech_05_01" : "Hledáte práci? Máte hluboko do kapsy? Nebo jiný problém, který vám nedá spát?",
"DIA_VolkerSpeaker_Speech_05_02" : "Přidejte se k nám a nechte se zaměstnat panem Volkerem!",
"DIA_VolkerSpeaker_Speech_05_03" : "Nejenže budete dostávat štědrou mzdu ve zlatě, ale také můžete počítat s výstrojí a výzbrojí!",
"DIA_VolkerSpeaker_Speech_05_04" : "Nejste si příliš jistí s mečem? Nebojte se! Každý nováček dostane bojový výcvik, a to zcela zdarma!",
"DIA_VolkerSpeaker_Speech_05_05" : "A když hlídání majetku nebo držení stráže není pro vás? Uvítáme i jiné dovednosti!",
"DIA_VolkerSpeaker_Speech_05_06" : "Nevíte, v čem jste dobří? Společně zjistíme, na co máte talent!",
"DIA_VolkerSpeaker_Speech_05_07" : "Pan Volker se o své zaměstnance velmi dobře stará a váží si jejich věrnosti!",
"DIA_VolkerSpeaker_Speech_05_08" : "Každý večer se můžete těšit na pivo, teplé jídlo a čas strávený v dobré společnosti!",
"DIA_VolkerSpeaker_Speech_05_09" : "Nezáleží na tom, odkud pocházíte. Nezáleží na tom, jestli jste staří nebo mladí!",
"DIA_VolkerSpeaker_Speech_05_10" : "V naší velké rodině je místo pro každého, protože každý spolupracovník se stará o ostatní jako o své vlastní bratry a sestry!",
"DIA_VolkerSpeaker_Speech_05_11" : "Když se k nám přidáte, rozhodně se nebudete nudit!",
"DIA_VolkerSpeaker_Speech_05_12" : "Při plnění našich úkolů cestujeme po celém ostrově! A kdoví? Možná se nám brzy podaří navštívit i zbytek světa?",
"DIA_VolkerSpeaker_Speech_05_13" : "Přidejte se k nám! Přidejte se k lidem pana Volkera ještě dnes a změňte svůj osud!",
"DIA_VolkerSpeaker_Speech_05_14" : "Drazí zoufalci a ubožáci...",
"DIA_VolkerSpeaker_Speech_05_15" : "Nemyslící měšťané Archolu...",
"DIA_VolkerSpeaker_Speech_05_16" : "Chceme vám nabídnout vykořisťování a mučení...",
"DIA_VolkerSpeaker_Speech_05_17" : "Nabízíme vám možnost přidat se k vrahům ve Volkerových službách...",
"DIA_VolkerSpeaker_Speech_05_18" : "Nikdo pro nás není zbytečný, budou z vás skvělí obětní beránci...",
"DIA_VolkerSpeaker_Speech_05_19" : "Přijmeme každého, ale jen pár dostane zaplaceno...",
"DIA_VolkerSpeaker_Speech_05_20" : "Zapomeňte na stráž a kupecký cech, Volker si myslí, že je lepší než všichni ostatní ve městě!",
"DIA_VolkerSpeaker_Speech_05_21" : "Volker kašle na ty měkkoty ze stráže a kupeckého cechu, tady se jich bát nemusíte!",
"DIA_VolkerSpeaker_Speech_05_22" : "Buďte prosím ještě chvíli trpěliví, zítra se vrátíme a počastujeme vás dalšími pomluvami a urážkami!"
}
