{
"DIA_Herald_Speech_05_01" : "Slyšte, slyšte, obyvatelé Archolu! Na rozkaz ctihodného místodržícího Morrise se tímto prohlašuje následující!",
"DIA_Herald_Speech_05_16" : "Královští zvědové potvrdili, že skřeti obsadili ostrov Londram!",
"DIA_Herald_Speech_05_17" : "Můžeme vás však ujistit, že není důvod k panice. Všichni obyvatelé ostrova byli předem evakuováni.",
"DIA_Herald_Speech_05_18" : "Myrtanská vojska se právě chystají zasadit nepříteli poslední ránu a podle generálů jde vše podle plánu.",
"DIA_Herald_Speech_05_19" : "Všichni si můžeme být jisti, že Archolos pod myrtanskou vládou zůstane nedobytnou pevností stejně, jako tomu bylo po stovky let!",
"DIA_Herald_Speech_05_20" : "V našem městě došlo ke strašlivé události! Pan Volker, drahý a vážený měštan, byl napaden během procházky městem!",
"DIA_Herald_Speech_05_21" : "Tento hanebný útok přežil pouze díky mimořádné ostražitosti a odvaze jednoho ze svých ochránců.",
"DIA_Herald_Speech_05_22" : "Stráž již podezřelého dopadla a v současné době se shromažďují důkazy potřebné k potvrzení jeho účasti na útoku.",
"DIA_Herald_Speech_05_23" : "Jakmile bude vyšetřování ukončeno, proběhne na náměstí ve Starém Městě veřejná poprava všech viníků.",
"DIA_Herald_Speech_05_24" : "Kdokoli, kdo může poskytnout jakékoli informace o této události, je tímto žádán ke kontaktování představitelů městské stráže.",
"DIA_Herald_Speech_05_25" : "Jak si již mnozí z vás mohli všimnout, na náš ostrov budou přicházet nové vlny obyvatel Myrtany, kteří utíkají před válkou.",
"DIA_Herald_Speech_05_26" : "Archolos jako slavná a hrdá součást našeho mocného království vítá všechny krajany, kteří u nás hledají bezpečí a mír.",
"DIA_Herald_Speech_05_27" : "Vyzýváme všechny nově příchozí, aby požádali o měšťanství, našli si práci a pomohli s budováním našeho krásného města.",
"DIA_Herald_Speech_05_29" : "Zároveň prosíme obyvatele města, aby byli chápaví ke všem potřebným. Kéž vám Adanosovo milosrdenství není v těchto neklidných časech cizí!",
"DIA_Herald_Speech_05_30" : "S hrdostí vám oznamujeme, že do města Archolos dorazil královský vyslanec Grayson spolu s oddílem královské gardy.",
"DIA_Herald_Speech_05_31" : "Účelem této návštěvy je každoroční výběr daní, předání nejnovějších královských nařízení a kontrola současného stavu ostrova.",
"DIA_Herald_Speech_05_02" : "Každý bojeschopný muž, který obdrží povolávací rozkaz do královského vojska, má povinnost se ohlásit v kasárnách do dvou dnů.",
"DIA_Herald_Speech_05_03" : "Tam projde základním výcvikem a dozví se přibližné datum svého odjezdu na frontu.",
"DIA_Herald_Speech_05_04" : "Dále buďte informováni, že do řad královského vojska budou vděčně přijati všichni dobrovolníci, i ti nezkušení.",
"DIA_Herald_Speech_05_05" : "Společně zaženeme skřetí mor a obnovíme mír v celém království!",
"DIA_Herald_Speech_05_06" : "Kvůli rostoucí poptávce po zbraních a zbrojích pro královské vojsko se na ostrově Khorinis otevírají další doly na magickou rudu.",
"DIA_Herald_Speech_05_07" : "Vyzýváme všechny horníky z Archolu a také všechny, kdo se nebojí manuální práce, aby se přidali ke vznikající těžařské společnosti.",
"DIA_Herald_Speech_05_08" : "Kromě standardního platu nabízíme také vlastní chatu v těžebním táboře a odměny za množství vytěžené rudy.",
"DIA_Herald_Speech_05_09" : "Navíc připomínáme, že všichni zločinci odsouzení do vězení na více než pět let mohou počítat se zkrácením trestu a odpykat si ho jako horníci!",
"DIA_Herald_Speech_05_10" : "Všichni, kdo sešli z cesty práva, se tak mohou vrátit mezi vážené občany a zároveň se učit práci od těch nejlepších!",
"DIA_Herald_Speech_05_11" : "Ne každý obránce Myrtany musí nosit meč! Pomozte bránit naše království tím, že našim chlapcům dodáte to nejlepší vybavení!",
"DIA_Herald_Speech_05_12" : "Podle nových královských nařízení je každý majitel lodí a člunů všech velikostí povinen hlásit se na městském úřadě.",
"DIA_Herald_Speech_05_13" : "Veškerý námořní majetek musí být zaregistrován, aby mohl být v případě potřeby předán úřadům za účelem zlepšení obrany ostrova.",
"DIA_Herald_Speech_05_14" : "Za každou zabavenou loď bude vyplacena přiměřená náhrada a po ukončení jejího používání bude loď vrácena právoplatnému majiteli.",
"DIA_Herald_Speech_05_15" : "Pokud loď nenahlásíte, myrtanské království ji převezme do svého vlastnictví a udělí původnímu majiteli pokutu!",
"DIA_Herald_Speech_05_33" : "Místodržící Morris spolu s královským vyslancem Graysonem oficiálně popírají všechny zvěsti o výskytu skřetů na ostrově Archolos.",
"DIA_Herald_Speech_05_34" : "Tyto nepravdivé informace šíří potížisté a jejich cílem je vnést strach do srdcí statečných měšťanů Archolu!",
"DIA_Herald_Speech_05_35" : "Podle pravidel se šíření informací, které by mohly ohrozit království, rovná zradě a bude přísně potrestáno!",
"DIA_Herald_Speech_05_36" : "Podle nejnovějšího královského dekretu budou všichni zločinci odsouzení do vězení podrobeni nucené změně ve výkonu trestu.",
"DIA_Herald_Speech_05_37" : "Aby odsouzení dále nezatěžovali své krajany nečinností ve vězení, budou převezeni do královských dolů na magickou rudu na ostrově Khorinis.",
"DIA_Herald_Speech_05_38" : "Tam budou mít příležitost odčinit všechny své chyby a znovu získat čest být občanem Myrtanského království!"
}
