{
  "DIA_Sven_HELLO_03_02": "Cholerni czerwoni... Wszędzie ich pełno.",
  "DIA_Sven_HELLO_03_03": "Czego chcesz, gnojku?",
  "DIA_Sven_HELLO_15_01": "Cześć, jestem tu nowy.",
  "DIA_Sven_HELLO_What_15_01": "Coś ty powiedział?",
  "DIA_Sven_HELLO_What_03_02": "To, co słyszałeś. Nie mam zamiaru się powtarzać.",
  "DIA_Sven_HELLO_What_15_03": "Lepiej odszczekaj to.",
  "DIA_Sven_HELLO_What_03_04": "Taki jesteś pewien? Pokaż na co cię stać!",
  "DIA_Sven_HELLO_Bye_15_01": "Nie szukam kłopotów.",
  "DIA_Sven_HELLO_Bye_03_04": "Słuchaj, jest pewna sprawa, z którą potrzebuję pomocy, ale nie mogę się tym zwrócić do nikogo z tutejszych.",
  "DIA_Sven_HELLO_Bye_03_05": "Oczywiście słono za to zapłacę!",
  "DIA_Sven_HELLO_Bye_03_02": "Nie masz nawet odwagi się postawić? Żałosne.",
  "DIA_Sven_HELLO_Bye_03_03": "Hmmm... to, że unikasz walki może się jednak przydać...",
  "DIA_Sven_AfterFight_03_01": "Muszę cię pochwalić, że nie stchórzyłeś. Kogoś takiego właśnie szukałem!",
  "DIA_Sven_AfterFight_03_02": "Ty sukin... ciosy masz cięższe niż ryby, które wyławiam.",
  "DIA_Sven_AfterFight_03_03": "Jeszcze większy z ciebie cwaniak niż ze mnie, nie chciałbyś mi pomóc z pewną sprawą?",
  "DIA_Sven_SQ123_Start_15_01": "Co to za sprawa?",
  "DIA_Sven_SQ123_Start_03_02": "Założyłem się z Haroldem, że złowię więcej ryb niż on. Byłem wtedy trochę podpity, koledzy się przyglądali... no i stanęło na tym, że postawiłem własną chatę.",
  "DIA_Sven_SQ123_Start_03_03": "Potrzebuję teraz małego wsparcia w wygraniu zakładu.",
  "DIA_Sven_SQ123_Start_Cancel_15_01": "Nie możesz odwołać zakładu?",
  "DIA_Sven_SQ123_Start_Cancel_03_02": "I co powiem? Że jednak Harold jest lepszy? To jeszcze gorzej niż stracić chatę!",
  "DIA_Sven_SQ123_Start_Cheat_15_01": "Zamierzasz oszukiwać?",
  "DIA_Sven_SQ123_Start_Cheat_03_02": "Zaraz oszukiwać... Po prostu chcę trochę wyrównać szanse! Harold łowi znacznie dłużej niż ja. Jeśli mu trochę utrudnimy łowienie, to zakład będzie dużo bardziej sprawiedliwy.",
  "DIA_Sven_SQ123_Start_Help_15_01": "Dobra, pomogę ci. Co mam dokładnie zrobić?",
  "DIA_Sven_SQ123_Start_Help_03_02": "W sumie to się nad tym jakoś specjalnie nie zastanawiałem...",
  "DIA_Sven_SQ123_Start_Help_03_03": "Może by mu uszkodzić sieć? Nie... to zbyt oczywiste i pewnie i tak weźmie jakąś zapasową. Może by go czymś struć?",
  "DIA_Sven_SQ123_Start_Help_15_04": "Czy zakład po prostu nie odbędzie się w takim wypadku innego dnia?",
  "DIA_Sven_SQ123_Start_Help_03_05": "Masz rację, masz rację...",
  "DIA_Sven_SQ123_Start_Help_03_06": "Wiem! Weź to i potnij mu trochę łódkę. To ta z mnóstwem sieci dookoła.",
  "DIA_Sven_SQ123_Start_NoHelp_15_01": "Nie mam na to czasu.",
  "DIA_Sven_SQ123_GoodIdea_15_01": "Jesteś pewny, że to dobry pomysł? A co jeśli coś się komuś stanie?",
  "DIA_Sven_SQ123_GoodIdea_03_02": "Daj spokój, łódka nie nabiera tak szybko wody, zauważy, że coś jest nie tak i będzie musiał się poddać. Poza tym nie wypływamy daleko w morze, wszystko będzie dobrze.",
  "DIA_Sven_SQ123_GoodIdea_03_03": "A teraz idź i się tym zajmij tak, żeby nikt nie widział! I przypadkiem nie wygadaj nic Haroldowi!",
  "DIA_Sven_SQ123_Ready_15_01": "Wszystko gotowe.",
  "DIA_Sven_SQ123_Ready_03_02": "Wiedziałem, że można na ciebie liczyć! Nie mogę się doczekać miny Harolda, gdy zobaczy jak jego wspaniała łódź nabiera wody!",
  "DIA_Sven_SQ123_Ready_03_03": "Widzimy się jutro rano na plaży. Otrzymasz swoją nagrodę, gdy już wygram zakład.",
  "DIA_Sven_SQ123_ANGRY_03_01": "Wiem, że to twoja sprawka! Jeszcze ci się za to kiedyś odpłacę...",
  "DIA_Sven_SQ123_AfterContest_03_01": "Cholera! Jak do tego doszło?",
  "DIA_Sven_SQ123_AfterContest_03_02": "Chodź za mną...",
  "DIA_Sven_SQ123_Finish_03_01": "Widzisz co narobiłeś?",
  "DIA_Sven_SQ123_Finish_03_02": "Bierz ten mieszek i spadaj stąd! Gdyby ktoś pytał, to nic nie wiesz o całej tej sytuacji i nigdy nie gadaliśmy!",
  "DIA_Sven_SQ123_Finish_Idea_15_01": "To był twój pomysł!",
  "DIA_Sven_SQ123_Finish_Idea_03_02": "Myślałem, że przytniesz maszt, a nie kadłub! Teraz to już bez znaczenia, nikt nie może się dowiedzieć o tym, co zrobiliśmy.",
  "DIA_Sven_SQ123_Finish_Okay_15_01": "To zostanie między nami.",
  "DIA_Sven_SQ123_Finish_Okay_03_02": "Jednak czasami potrafisz myśleć, a teraz spadaj, zanim wpakujesz nas w jeszcze większe kłopoty!",
  "DIA_Sven_HELLO_What_Choice": "Coś ty powiedział? (Sprowokuj)"
}