{
  "DIA_Zachary_EXIT_15_01": "Muszę już lecieć.",
  "DIA_Zachary_EXIT_03_02": "Trzymaj się, chłopcze.",
  "DIA_Zachary_HELLO_03_07": "Kogo ja widzę?",
  "DIA_Zachary_HELLO_03_08": "Czym zasłużyłem sobie na odwiedziny ludzi Araxos?",
  "DIA_Zachary_HELLO_03_01": "Znowu tu jesteście?",
  "DIA_Zachary_HELLO_03_02": "Mówiłem już twoim kolegom, że nic nie wiem o żadnym zielu!",
  "DIA_Zachary_HELLO_15_03": "O czym ty mówisz?",
  "DIA_Zachary_HELLO_03_04": "Przecież widzę, że jesteś strażnikiem. I zgaduję, że przyszedłeś tu w jednym celu.",
  "DIA_Zachary_HELLO_15_05": "Właściwie, to tylko tędy przechodziłem.",
  "DIA_Zachary_HELLO_03_06": "W takim razie, czego tu szukasz?",
  "DIA_Zachary_HELLO_03_09": "Nie wyglądasz mi na rybaka ani na marynarza.",
  "DIA_Zachary_HELLO_03_10": "Co cię do nas sprowadza?",
  "DIA_Zachary_Who_15_01": "Kim jesteś?",
  "DIA_Zachary_Who_03_02": "Na imię mi Zachary i pilnuję, żeby ci wszyscy narwańcy nie skakali sobie do gardeł.",
  "DIA_Zachary_Who_15_03": "Jesteś kimś w rodzaju zarządcy?",
  "DIA_Zachary_Who_03_04": "Wolę określenie 'opiekun'.",
  "DIA_Zachary_Who_03_05": "Ktoś musi mieć oko na porządek i jakość pracy w Ustroni.",
  "DIA_Zachary_Who_03_06": "Jako że prawie całe swoje życie spędziłem wśród rybaków i marynarzy, ludzie wybrali mnie opiekunem niemal jednogłośnie.",
  "DIA_Zachary_Law_15_01": "Panują tu jakieś prawa?",
  "DIA_Zachary_Law_03_02": "Nie spodziewaj się, że wydam cię straży, jeśli prewencyjnie obijesz czyjąś gębę.",
  "DIA_Zachary_Law_03_03": "Ale jeśli położysz łapy na czyjejś własności lub ktoś przez ciebie zginie... nie licz wtedy na wyrozumiałość moją i innych.",
  "DIA_Zachary_Place_15_01": "Co możesz mi powiedzieć o tym miejscu?",
  "DIA_Zachary_Place_03_02": "Ustronie Żeglarza jak sam widzisz, jest niewielką osadą rybacką. Nie znajdziesz tu tawerny, kramów kupieckich i warsztatów.",
  "DIA_Zachary_Place_03_03": "Co najwyżej parę skleconych z drewna chat i miejsce do ogrzania wychłodzonych kości.",
  "DIA_Zachary_Place_03_04": "Zanim wybuchła wojna, wielu żeglarzy z kontynentu i Khorinis zatrzymywało się tu na odpoczynek przed wpłynięciem do portu.",
  "DIA_Zachary_Place_03_05": "Od kilku lat jednak miejsce jest wyludnione i służy tylko rybakom za punkt przeliczenia połowu.",
  "DIA_Zachary_Problem_15_01": "Macie tu jakieś problemy?",
  "DIA_Zachary_Problem_03_02": "Oprócz grup błotniaków i topielców wałęsających się od czasu do czasu po mieliźnie, Ustronie jest oazą spokoju.",
  "DIA_Zachary_Problem_03_03": "Ostatnio kręci się tu coraz więcej strażników, więc bezpieczniej być nie może.",
  "DIA_Zachary_Problem_15_04": "Nie sprawiają wam kłopotów?",
  "DIA_Zachary_Problem_03_05": "To, że inni narzekają na waszą obecność, nie znaczy, że ja myślę podobnie.",
  "DIA_Zachary_Problem_03_07": "To, że inni narzekają na ich obecność, nie znaczy, że ja myślę podobnie.",
  "DIA_Zachary_Problem_03_06": "Jestem gotów zapłacić tę niewielką cenę, żeby ludzie pracowali tu, jak należy.",
  "DIA_Zachary_Yannick_15_01": "Mieszka tu ktoś o imieniu Yannick?",
  "DIA_Zachary_Yannick_03_02": "Owszem, mieszka.",
  "DIA_Zachary_Yannick_03_03": "Znasz go?",
  "DIA_Zachary_Yannick_15_04": "Nie, ale potrzebuję jego pomocy.",
  "DIA_Zachary_Yannick_03_05": "W takim razie masz szczęście. Yannick to najbardziej pracowity i uczynny rybak, jakiego znam.",
  "DIA_Zachary_Yannick_15_06": "Wiesz, gdzie go znajdę?",
  "DIA_Zachary_Yannick_03_07": "Kręcił się gdzieś koło mojej chaty. Rozejrzyj się, bo nie mógł odejść daleko.",
  "DIA_Zachary_Ambient_15_01": "Co słychać?",
  "DIA_Zachary_Ambient_03_02": "Ostatnio ciągle wieje wiatr ze wschodu, a to oznacza, że wszystkie ryby dają chodu na otwarte morze.",
  "DIA_Zachary_Ambient_03_03": "Chyba czas posyłać chłopców na dłuższe wycieczki...",
  "DIA_Zachary_Ambient_03_04": "Słyszałem plotki, że jacyś obcy dotarli na wyspę.",
  "DIA_Zachary_Ambient_03_05": "Mam tylko nadzieję, że się wezmą do roboty, a nie będą leżeć do góry brzuchem z flaszką gorzałki.",
  "DIA_Zachary_Q208_Where_15_01": "Gdzie jest chata Roya?",
  "DIA_Zachary_Q208_Where_03_02": "Dosłownie naprzeciwko mojej, zaraz przy ognisku, ale jeśli chcesz z nim porozmawiać, to lepiej szukaj go na plaży przy sieciach.",
  "DIA_Zachary_Problem_03_08": "Właściwie to jest jedna problematyczna sprawa, której mógłbyś się przyjrzeć o ile starczy ci odwagi. Ostrzegam, to nie będzie zbieranie muszelek na plaży!",
  "DIA_Zachary_SQ124_Start_15_01": "Co to za sprawa?",
  "DIA_Zachary_SQ124_Start_03_02": "W skałach pod ruinami wieży, mamy jaskinię ze składzikiem na towary. Jedna z odnóg tej jaskini była od niepamiętnych czasów zamknięta i nikogo nie ciągnęło by to zmieniać.",
  "DIA_Zachary_SQ124_Start_03_03": "Kilka dni temu, jakiś nowy zaczął się przechwalać, że znalazł klucz. Mówiłem mu, żeby zostawił sprawę i że niektóre drzwi po prostu nie powinny zostać otwarte...",
  "DIA_Zachary_SQ124_Start_03_04": "Niestety, następnego ranka drzwi były już uchylone, klucz w zamku, a po młodym ani śladu.",
  "DIA_Zachary_SQ124_Start_03_05": "Co gorsza, z dołu jaskini unosił się jakiś nieprzyjemny zapach i było słychać dziwne odgłosy. Coś jak stukot? A może trzaskanie? Sam nie wiem...",
  "DIA_Zachary_SQ124_Start_03_06": "Głupio się przyznać, ale spanikowałem! Zamknąłem drzwi na klucz i po prostu uciekłem!",
  "DIA_Zachary_SQ124_Start_03_07": "Nie mówiłem nic pozostałym, żeby nie wywoływać paniki, ale zaczynają się pytania, a i mnie samego coraz bardziej sumienie gryzie.",
  "DIA_Zachary_SQ124_Start_03_08": "Spałbym spokojniej, gdybym chociaż wiedział co się stało z tym chłopakiem i mając pewność, że nic nam z tej jaskini nie wylezie.",
  "DIA_Zachary_SQ124_Start_Check_15_01": "Sprawdzę tę jaskinię.",
  "DIA_Zachary_SQ124_Start_Check_03_02": "Trzymaj, oto klucz do drzwi. Tylko pamiętaj, idziesz tam na własną odpowiedzialność!",
  "DIA_Zachary_SQ124_Start_No_15_01": "Nie mam na to czasu...",
  "DIA_Zachary_SQ124_Finish_15_01": "Jaskinia sprawdzona.",
  "DIA_Zachary_SQ124_Finish_03_02": "I co znalazłeś?",
  "DIA_Zachary_SQ124_Finish_15_03": "Jest tam coś w rodzaju cmentarza, żadni jego mieszkańcy nie powinni już was niepokoić. Niestety, dla twojego kolegi było już za późno.",
  "DIA_Zachary_SQ124_Finish_03_04": "Cholera, czemu ten dzieciak mnie nie posłuchał?",
  "DIA_Zachary_SQ124_Finish_03_05": "Zamknę tą cholerną jaskinię, a klucz wrzucę do morza, tak żeby już nikt go nie znalazł.",
  "DIA_Zachary_SQ124_Finish_03_06": "Proszę, weź te kilka drobiazgów jako dowód mojej wdzięczności.",
  "DIA_Zachary_SQ124_Note_Description": "W jaskini znalazłem także tą dziwną notatkę.",
  "DIA_Zachary_SQ124_Note_15_01": "W jaskini znalazłem także tą dziwną notatkę. Chyba należała do tego rybaka.",
  "DIA_Zachary_SQ124_Note_03_02": "Przykro mi, ale nic mi nie mówi ten rysunek. Szczególnie, że jest cały w błocie i... krwi? Weź to ode mnie, nie chcę nawet myśleć co się stało temu nieszczęśnikowi.",
  "DIA_Zachary_SQ124_Note_15_03": "Wygląda jakby notatka miała zaznaczoną kapliczkę Innosa na cmentarzu.",
  "DIA_Zachary_SQ124_Note_03_04": "Teraz zaczyna mi coś świtać...",
  "DIA_Zachary_SQ124_Note_03_05": "Chłopak wydawał się bardzo religijny. Dopytywał nas o zniszczoną kapliczkę Adanosa w wieży, pytał też czy nie ma tu kapliczki Innosa by mógł się pomodlić.",
  "DIA_Zachary_SQ124_Note_03_06": "Pewnie dlatego tak mu zależało, żeby tam pójść.",
  "DIA_Zachary_Q505_Help_Description": "Nie masz może trochę ryb na zbyciu",
  "DIA_Zachary_Q505_Help_15_01": "Nie masz może trochę ryb na zbyciu? Potrzebuję prowiantu na pewną wyprawę.",
  "DIA_Zachary_Q505_Help_03_02": "Nie powiem, żeby ryby brały lepiej niż zazwyczaj, ale dla tak pomocnych ludzi jak ty, zdecydowanie znajdzie się jakaś skrzynka świeżych rybek."
}
