{
  "DIA_Darthe_QA203_Hello_15_01": "Przyszedłem w imieniu Gildii Kupieckiej.",
  "DIA_Darthe_QA203_Hello_03_02": "W takim razie żegnam.",
  "DIA_Darthe_QA203_WhatsWrong_15_01": "Dlaczego nie chcesz współpracy?",
  "DIA_Darthe_QA203_WhatsWrong_03_02": "Bo nie. I możesz już sobie odejść, nie zmienisz mojego zdania. Lepsi od ciebie próbowali.",
  "DIA_Darthe_QA203_WhatsWrong_15_03": "A wytłumaczyłeś im, dlaczego nie chcesz umów z Araxos? Jeśli nam powiesz, w czym problem, chętnie temu zaradzimy i obie strony skorzystają.",
  "DIA_Darthe_QA203_WhatsWrong_03_04": "Nie ma nic do tłumaczenia marny najemniczyno. Ty i twoi nierozgarnięci kumple moglibyście to w końcu zrozumieć!",
  "DIA_Darthe_QA203_WhatsWrong_03_05": "Jeszcze czegoś chcesz? Bo jeśli przyszedłeś tylko w tej sprawie, to możesz już sobie iść.",
  "DIA_Darthe_QA203_AfterHelp_03_01": "Cholera, niewiele brakowało. Całe szczęście, że byłeś w pobliżu, bo jakbym padł, to mógłbym tu nie wiadomo ile leżeć!",
  "DIA_Darthe_QA203_AfterHelp_15_02": "To prawda. Może w takim razie porozmawiamy jeszcze raz o pewnej sprawie...",
  "DIA_Darthe_QA203_AfterHelp_03_03": "Ech, uparci jesteście. Nie mam niczego nowego do powiedzenia w tej sprawie!",
  "DIA_Darthe_QA203_AfterHelp_15_04": "Ale my mamy. Przede wszystkim w imieniu całej Gildii chcę powiedzieć, że jest nam przykro z powodu tego, co spotkało twojego ojca...",
  "DIA_Darthe_QA203_AfterHelp_03_05": "Co? Grzebałeś w moich rzeczach? Złodzieju!",
  "DIA_Darthe_QA203_AfterHelp_15_06": "Nie jestem złodziejem. Proszę.",
  "DIA_Darthe_QA203_AfterHelp_03_07": "No tak, 'tylko pożyczyłeś', prawda? Upadliście jeszcze niżej, niż myślałem! Dlaczego niby w takiej sytuacji miałbym zmienić zdanie?!",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_01": "Nie musisz pracować dla Gildii, wystarczy wynajem.",
  "DIA_Darthe_QA203_AfterHelp_Guild_03_02": "Słucham?",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_03": "Gildia nie będzie ci zlecała żadnych robót, zamiast tego otrzymasz zapłatę za tolerowanie obecności najemników w swoim obozie.",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_04": "Proszę, to potwierdzenie na piśmie.",
  "DIA_Darthe_QA203_AfterHelp_Guild_03_05": "Na papierze wygląda to dobrze, ale skąd mam wiedzieć, że twoi koledzy, tak samo jak ty, nie będą grzebać w moich rzeczach?",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_06": "Przy podpisywaniu umowy można dopisać punkt, że za każdą skradzioną rzecz dostaniesz od Gildii wielokrotność jej wartości w złocie.",
  "DIA_Darthe_QA203_AfterHelp_Guild_03_07": "Hm, z tym warunkiem... mogę przystać na taką umowę. Powiedz to swojemu szefowi.",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_08": "Oczywiście. Cieszę się, że doszliśmy do porozumienia.",
  "DIA_Darthe_QA203_AfterHelp_Father_15_01": "Twój ojciec ostrzegał cię przed Gildią, której już nie ma.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_02": "Nie rozumiem.",
  "DIA_Darthe_QA203_AfterHelp_Father_15_03": "Zarząd Gildii Kupieckiej się zmienił, organizacja działa teraz zupełnie inaczej, niż za jego czasów. Proszę, oto potwierdzenie.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_04": "Świetnie, i co mi po tym papierze?",
  "DIA_Darthe_QA203_AfterHelp_Father_15_05": "To, że jeśli dołączysz do Gildii, to nie zostaniesz potraktowany tak samo jak twój ojciec. Teraz Araxos dba o swoich ludzi, mogę posłużyć jako przykład.",
  "DIA_Darthe_QA203_AfterHelp_Father_15_06": "Mój brat zaginął, a Gildia pomaga mi go odnaleźć. Jeśli sam będziesz miał jakiś problem, również udzielą ci wsparcia.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_07": "Rozumiem. Czyli według ciebie co miałbym niby robić?",
  "DIA_Darthe_QA203_AfterHelp_Father_15_08": "To, co teraz, tylko dostawałbyś za to pieniądze i musiałbyś składać raporty Gildii oraz tolerować obecność innych najemników w obozie.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_09": "Wiesz, że jeśli mnie oszukujesz, to cię znajdę i postrzelę w kolano z łuku?",
  "DIA_Darthe_QA203_AfterHelp_Father_15_10": "Teraz już tak.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_11": "Dobra, powiedz szefowi, że wstępnie zgadzam się dla was pracować. Ale ostateczną zgodę wyrażę tylko wtedy, kiedy będę zadowolony z treści umowy!",
  "DIA_Darthe_QA203_AfterHelp_Father_15_12": "Oczywiście, do zobaczenia.",
  "DIA_Darthe_QM303_Search_15_01": "Widziałeś ostatnio w okolicy dwóch strażników?",
  "DIA_Darthe_QM303_Search_03_02": "Dwóch nie, ale widziałem, jak jeden biegł w kierunku starego cmentarza. Jeśli ci zależy, tam go poszukaj.",
  "DIA_Darthe_Hello_03_01": "Jestem Darthe, zajmuję się tutaj głównie polowaniem. I nie, nie mam niczego na sprzedaż, wszystko dostarczam kupcom w mieście.",
  "DIA_Darthe_Ambient_03_01": "Zwierzyny jest coraz mniej w lasach. Napawa mnie to niepokojem.",
  "DIA_Darthe_Ambient_03_02": "Muszę przyznać, że współpraca z Gildią nie jest taka zła. Chociaż tęsknię za ciszą i spokojem.",
  "DIA_Darthe_Ambient_03_03": "Za niedługo obudzę się z orkowym toporem w głowie, czuję to."
}