{
  "DIA_Liman_FAQ004_Enough_03_01": "Dobra, już dość usłyszałem. Z takimi opowieściami to lepiej idź do Balniego, nie do mnie. Chociaż też nie do końca, bo on woli wiarygodne historyjki...",
  "DIA_Liman_FAQ004_Enough_03_02": "W każdym razie, na mnie słowa za bardzo nie działają, a póki co, oprócz gadania to nic innego nie robisz.",
  "DIA_Liman_FAQ004_Enough_15_03": "Może mam zatańczyć i zaśpiewać?",
  "DIA_Liman_FAQ004_Enough_03_04": "Co ty, przeleżałeś tydzień pod stertą głazów, że takie pomysły przychodzą ci do głowy?",
  "DIA_Liman_FAQ004_Enough_03_05": "Udowodnij mi lepiej przydatność współpracy z Araxos, dzieciaku.",
  "DIA_Liman_FAQ004_15_01": "Chcesz nieźle zarobić?",
  "DIA_Liman_FAQ004_03_02": "Zależy w jaki sposób. Pracuję tylko uczciwie i tylko z uczciwymi ludźmi, więc jeśli lubisz cwaniaczyć, to żegnam.",
  "DIA_Liman_FAQ004_15_03": "Wszystko w pełni uczciwie, nie bój nic. Jeden z członków Gildii Kupieckiej, handlarz Armar, chce nawiązać z tobą współpracę.",
  "DIA_Liman_FAQ004_03_04": "Gildia Kupiecka i pełna uczciwość? Hm, jakoś nie jestem przekonany.",
  "DIA_Liman_FAQ004_15_05": "Wszyscy tutaj są tacy krystaliczni?",
  "DIA_Liman_FAQ004_03_06": "Tylko ja i Balni, razem służyliśmy w marynarce. Do dziś nie wyzbyliśmy się wpojonych nam tam wartości, i nie mamy zamiaru tego robić w przyszłości.",
  "DIA_Liman_FAQ004_03_07": "Powiedz, co mi przyjdzie z tej współpracy?",
  "DIA_Liman_FAQ004_Guard_15_01": "Najemnicy będą pilnować twoich towarów.",
  "DIA_Liman_FAQ004_Guard_03_02": "Do tej pory jakoś sam dawałem sobie radę. Ryby nie są zbyt łakomym kąskiem dla bandytów i złodziei, a odgonić parę topielcy to nie problem.",
  "DIA_Liman_FAQ004_Gold_15_01": "Pewny zarobek - Gildia nie pozostaje dłużna swoim członkom.",
  "DIA_Liman_FAQ004_Gold_03_02": "Wspaniale. Kiedy sprzedaję ryby na targu, to też od razu dostaję pieniądze.",
  "DIA_Liman_FAQ004_Araxos_15_01": "Nie znam nikogo, kto by źle wyszedł na współpracy z Gildią.",
  "DIA_Liman_FAQ004_Araxos_03_02": "Może i tak, ale na pewno nikt nie zachował przy tym niezależności.",
  "DIA_Liman_How_15_01": "W jaki sposób?",
  "DIA_Liman_How_03_02": "Ostatnio wysłałem jednego chłopaka na połów. Gnojek do dzisiaj nie wrócił, chociaż w tym czasie powinien dawno załatwić sprawę.",
  "DIA_Liman_How_03_03": "Najgorsze jest to, że miał ze sobą bardzo wysokiej jakości sieć z haczykami, do której łapiemy największe ryby.",
  "DIA_Liman_How_15_04": "O nie! Pomińmy fakt, że może mu coś być...",
  "DIA_Liman_How_03_05": "Cóż, jak dla mnie to jedyne wytłumaczenie opóźnienia. Pogodziłem się z faktem, że może nie być z nim wszystko w porządku.",
  "DIA_Liman_How_03_06": "Tak czy inaczej, jego teren połowów to akwen w okolicach plaży na wschód stąd, zaraz za tym masywem skalnym. Popłyń tam i sprawdź, o co chodzi.",
  "DIA_Liman_How_03_07": "Jeśli żyje, sprowadź go z powrotem, ale przede wszystkim rozglądaj się za siecią. Bez niej nasze obroty spadną na długi czas.",
  "DIA_Liman_FoundFisherman_15_01": "Twój kolega nie żyje.",
  "DIA_Liman_FoundFisherman_03_02": "Cholera, niedobrze, był całkiem niezły. Co mu się stało?",
  "DIA_Liman_FoundFisherman_15_03": "Zaatakowały go topielce. Przy jego ciele znalazłem też twoją cenną sieć... trochę podniszczoną.",
  "DIA_Liman_FoundFisherman_03_04": "Jednak straszne cholerstwa z tych topielców, nawet bardziej niż z poborców podatkowych.",
  "DIA_Liman_FoundFisherman_03_05": "Bardzo uszkodziły sieć? Pokaż.",
  "DIA_Liman_FoundFisherman_15_06": "Masz.",
  "DIA_Liman_FoundFisherman_03_07": "Sukinsyny, kompletnie nie nadaje się do użytku. Na naprawę będę musiał wydać niemałą fortunę...",
  "DIA_Liman_Guild_15_01": "Co z twoim zdaniem o Gildii?",
  "DIA_Liman_Guild_03_02": "Niezmienne! Nie okazałeś się przydatny, więc nie mam ochoty nawiązywać z nią współpracy.",
  "DIA_Liman_Guild_15_03": "Przecież przyniosłem ci sieć, tego chciałeś!",
  "DIA_Liman_Guild_03_04": "Przyniosłeś mi ZNISZCZONĄ sieć, nic mi po takiej. Przekaż temu całemu Armarowi, że nie zawrę z nim żadnej umowy.",
  "DIA_Liman_Guild_15_05": "A gdybym załatwił ci za darmo naprawienie sieci?",
  "DIA_Liman_Guild_03_06": "Nie ma szans. Taką sieć potrafi naprawić tylko Balni, a on zaraz wyrusza na połów. Jeśli przez ciebie będzie miał opóźnienie, to nie ręczę za siebie!",
  "DIA_Liman_Repair_15_01": "Daj mi sieć, jakoś dam sobie radę.",
  "DIA_Liman_Repair_03_02": "A żeś się uczepił. Niech ci będzie, bierz.",
  "DIA_Liman_Repair_03_03": "Pamiętaj, jeśli przeszkodzisz Balniemu w pracy, to dowiem się o tym szybciej, niż będziesz w stanie powiedzieć 'Gildia Kupiecka'!",
  "DIA_Liman_Repair_15_04": "Dobrze, rozumiem.",
  "DIA_Liman_NetDone_15_01": "Twoja sieć, cała i zdrowa.",
  "DIA_Liman_NetDone_03_02": "Ja to ocenię. Pokaż!",
  "DIA_Liman_NetDone_03_03": "No, no, ktoś się spisał. U kogo ją reperowałeś?",
  "DIA_Liman_NetDone_15_04": "U Balniego.",
  "DIA_Liman_NetDone_03_05": "Jak to?",
  "DIA_Liman_NetDone_15_06": "Postarałem się, żeby nie wprowadziło to opóźnień w jego codziennych zajęciach.",
  "DIA_Liman_NetDone_03_07": "A, rozumiem, bo wiesz, właśnie się dziwiłem, jak Balni mógł to robić, skoro w jego pracy nie ma żadnych opóźnień.",
  "DIA_Liman_NetDone_15_08": "W chatce przed miastem mieszka niejaki Lathi. Lubi rękodzieło, i, jak widać, jest w tym całkiem dobry.",
  "DIA_Liman_NetDone_03_09": "Będę musiał się do niego odezwać, może okazać się przydatny.",
  "DIA_Liman_NetDone_03_11": "Muszę przyznać, dobrze się spisałeś.",
  "DIA_Liman_NetDone_15_12": "Pamiętasz, jaki był układ?",
  "DIA_Liman_NetDone_03_13": "Pamiętam. Przekaż ludziom w Gildii, że zacznę z nimi robić... dodatkowe interesy.",
  "DIA_Liman_NetDone_03_14": "Jeśli mają o mnie dbać tak, jak ty starałeś się o nawiązanie ze mną współpracy, to za niedługo zostanę jakimś królem rybaków!",
  "DIA_Liman_NetDone_15_15": "Miło mi to słyszeć. Do zobaczenia.",
  "DIA_Liman_Hello_03_01": "Nazywam się Liman, zajmuję się rozdzielaniem zadań pomiędzy tutejszych rybaków. Masz jakąś sprawę?",
  "DIA_Liman_Ambient_03_01": "Ryby biorą, nie trafiamy na orkowe galery, może być.",
  "DIA_Liman_Ambient_03_02": "Dogadanie się z Gildią ma pewne plusy, trzeba przyznać... Mam tylko nadzieję, że na dłuższą metę nie okaże się to dla nas zgubne.",
  "DIA_Liman_Ambient_03_03": "Jak leci? Na wyspie już w zasadzie nigdzie nie jest bezpiecznie, i jeszcze się pytasz?"
}