{
  "DIA_Soren_EXIT_15_01": "Owocnej pracy.",
  "DIA_Soren_Hello_15_01": "Hej, kim jesteś?",
  "DIA_Soren_Hello_902_02": "Nazywam się Nayla i mam pełne ręce roboty.",
  "DIA_Soren_Hello_15_03": "Co tu robisz sama w tych ciemnościach?",
  "DIA_Soren_Hello_902_04": "Próbuję zliczyć te wszystkie butelki wina, ale nigdy nie mogę się ich doliczyć, bo za każdym razem coś lub KTOŚ mi w tym przeszkadza!",
  "DIA_Soren_Hello_902_05": "Jak tak dalej pójdzie, spędzę tu całą wieczność.",
  "DIA_Soren_Q207_Antonio_902_03": "A mogę wiedzieć, po co ci ta informacja?",
  "DIA_Soren_Q207_Antonio_Band_15_01": "Podobno ma dojścia do szajki zajmującej się porywaniem i handlem ludźmi. Tak się składa, że muszę do niej dotrzeć.",
  "DIA_Soren_Q207_Antonio_Band_902_02": "Wiesz... właśnie mi się przypomniało, że muszę policzyć te butelki.",
  "DIA_Soren_Q207_Antonio_Band_902_03": "Lepiej będzie, jak sobie już pójdziesz.",
  "DIA_Soren_Q207_Antonio_Band_902_05": "Widzę jednak po twojej minie, że moje słowa nie zrobią na tobie wrażenia.",
  "DIA_Soren_Q207_Antonio_Money_15_01": "Ile chcesz za tę informację?",
  "DIA_Soren_Q207_Antonio_Money_902_02": "Chyba ci powiedziałam wyraźnie, że jestem zajęta!",
  "DIA_Soren_Q207_Antonio_Band_Scare_902_04": "Znam Antonia od paru ładnych lat. To mój kumpel po fachu.",
  "DIA_Soren_Q207_Antonio_Band_Scare_902_05": "Tak naprawdę nazywa się Gonzalo, a Antonio to tylko jego imię do... drugiej pracy.",
  "DIA_Soren_Q207_Antonio_Band_Scare_15_01": "Nie mam w zwyczaju pytać się o coś dwa razy.",
  "DIA_Soren_Q207_Antonio_Band_Scare_15_02": "Gadaj, co wiesz o Antonio albo przetrącę ci tę twoją buźkę!",
  "DIA_Soren_Q207_Antonio_Band_Scare_902_03": "Prawdziwy z ciebie bawidamek! Ja nie szukam kłopotów! Powiem ci, co wiem, tylko się uspokój.",
  "DIA_Soren_Q207_Antonio_Where_902_08": "Najlepsze, co możesz teraz dla niego zrobić, to zostawić go w spokoju lub opłacić rejs na Khorinis w jedną stronę.",
  "DIA_Soren_Q207_Antonio_Where_902_09": "Już w cholernej Kolonii byłoby o wiele bezpieczniej niż tutaj.",
  "DIA_Soren_Q207_Antonio_Where_902_10": "Tylko... nie rób mu krzywdy. I tak jest już wrakiem samego siebie.",
  "DIA_Soren_Q207_Antonio_Where_15_01": "Gdzie znajdę Gonzalo?",
  "DIA_Soren_Q207_Antonio_Where_902_02": "Znając go, pewnie gdzieś przycupnął na terenie winnicy, ale gdzie dokładnie, nie mam pojęcia.",
  "DIA_Soren_Q207_Antonio_Where_902_03": "Jeśli to ci w czymś pomoże, miał zanieść kilka skrzyń do magazynu, ale zgaduję, że smak wina wygrał z jego poczuciem obowiązku.",
  "DIA_Soren_Q207_Antonio_Gonzalo_15_01": "Co takiego zrobili mu ci ludzie? Grozili?",
  "DIA_Soren_Q207_Antonio_Gonzalo_902_02": "Żeby tylko. Oni go zniszczyli.",
  "DIA_Soren_Q207_Antonio_Gonzalo_902_03": "Z dnia na dzień Gonzalo nikł w oczach. Był coraz bardziej osowiały i często zaglądał do butelki. A gdy skończyło mu się złoto, zaczął podkradać wino Ricie.",
  "DIA_Soren_Q207_Antonio_Gonzalo_902_04": "Prędzej czy później wyrzuci go za to na zbity pysk, ale ja go ostrzegałam.",
  "DIA_Soren_Q207_Antonio_Militia_15_03": "Dlaczego nie powiadomił straży?",
  "DIA_Soren_Q207_Antonio_Militia_902_04": "A jak ci się wydaje? Dla własnego bezpieczeństwa.",
  "DIA_Soren_Q207_Antonio_Militia_902_05": "Wątpię, żeby mundurowi spojrzeli przychylnym okiem na kogoś, kto jeszcze niedawno zajmował się przemytem ludzi.",
  "DIA_Soren_Q207_Antonio_Militia_902_06": "Poza tym, bez obrazy, ale cholernie łatwo jest was przekupić. Gonzalo zwyczajnie nie chciał ryzykować dostania nożem pod żebro.",
  "DIA_Soren_Q207_Antonio_Militia_902_07": "A poza tym, każdy wie, że cholernie łatwo jest ich przekupić. Gonzalo zwyczajnie nie chciał ryzykować dostania nożem pod żebro.",
  "DIA_Soren_Q207_Antonio_Kidnapper_15_01": "Co wiesz o tych porywaczach?",
  "DIA_Soren_Q207_Antonio_Kidnapper_902_02": "Sama wiem o nich niewiele i nie planuję się dowiadywać. Więcej z pewnością mógłby ci powiedzieć sam Gonzalo.",
  "DIA_Soren_Q207_Antonio_Brother_15_01": "Szukam mojego brata. Mógł zostać porwany przez pewną niebezpieczną szajkę, z którą Tragarz utrzymuje kontakt.",
  "DIA_Soren_Q207_Antonio_Brother_902_02": "Szajkę porywaczy, powiadasz?",
  "DIA_Soren_Q207_Antonio_Militia_15_01": "To już sprawa straży miejskiej. Nie interesuj się.",
  "DIA_Soren_Q207_Antonio_Militia_902_02": "Straży miejskiej?",
  "DIA_Soren_WorsePlace_15_01": "Nie narzekaj, mogłaś skończyć w o wiele gorszym miejscu.",
  "DIA_Soren_WorsePlace_902_02": "Masz trochę racji, ale co mi z tego, że jestem otoczona butelkami, skoro nie wolno mi spróbować nawet łyka tego wina.",
  "DIA_Soren_WorsePlace_15_03": "Szefowa nie pozwala?",
  "DIA_Soren_WorsePlace_902_04": "Niebawem szykuje się kolejna dostawa, a Rita nie uznaje żadnych niedopatrzeń ani opóźnień.",
  "DIA_Soren_WorsePlace_902_05": "Mówiąc o opóźnieniach, lepiej będzie, jeśli zaraz wrócę do pracy.",
  "DIA_Soren_SQ208_Start_15_01": "Potrzebujesz jakiejś pomocy?",
  "DIA_Soren_SQ208_Start_902_02": "Byłabym wdzięczna, gdybyś załatwił mi jakąś pochodnię.",
  "DIA_Soren_SQ208_Start_902_03": "Co prawda jest jeszcze jasno, ale czuję, że trochę tu zabawię, a w ciemnicy za cholerę nie doliczę się tych butelek.",
  "DIA_Soren_SQ208_Start_902_04": "Powoli robi się ciemno, a w ciemnicy za cholerę nie doliczę się tych butelek.",
  "DIA_Soren_SQ208_Result_902_01": "Swoją drogą, jeśli tak bardzo lubisz pomagać innym, zapytaj Ritę o jakąś robotę. Może wynajdzie dla ciebie coś odpowiedniego.",
  "DIA_Soren_SQ208_Result_902_02": "Czasem wychodzi z niej rasowa służbistka, ale z reguły dobrze płaci - to najważniejsze.",
  "DIA_Soren_SQ208_LightSource_Description": "(Zaproponuj źródło światła)",
  "DIA_Soren_SQ208_LightSource_Torch_902_02": "Dzięki wielkie, chłopie! Teraz liczenie tych butelek pójdzie jak z płatka.",
  "DIA_Soren_SQ208_LightSource_Scroll_15_01": "Nie mam przy sobie pochodni, ale może to wystarczy?",
  "DIA_Soren_SQ208_LightSource_Scroll_902_02": "Magia?! Ja nie wiedziałam, że bawisz się w takie cuda!",
  "DIA_Soren_SQ208_LightSource_Scroll_902_03": "Masz do tego jakąś... i... instrukcję?",
  "DIA_Soren_SQ208_LightSource_Scroll_15_04": "Wystarczy, że przeczytasz tekst na zwoju, a potem spojrzysz na górę.",
  "DIA_Soren_SQ208_LightSource_Scroll_902_05": "Ale, że... m-mam go przeczytać na głos?",
  "DIA_Soren_SQ208_LightSource_Scroll_15_06": "Możesz przeczytać go w myślach.",
  "DIA_Soren_SQ208_LightSource_Scroll_902_07": "No dobra, zaraz spróbujemy.",
  "DIA_Soren_SQ208_LightSource_Scroll_902_08": "Cholera, to naprawdę działa!",
  "DIA_Soren_Q207_WineChests_902_01": "Tu są!",
  "DIA_Soren_Q207_WineChests_15_02": "Co takiego?",
  "DIA_Soren_Q207_WineChests_902_03": "Butelki, które miałam policzyć, a których nie mogłam się doliczyć.",
  "DIA_Soren_Q207_WineChests_902_04": "Gdzie je znalazłeś?",
  "DIA_Soren_Q207_WineChests_Bush_15_01": "Leżały między krzakami, to pomyślałem, że zaniosę je w bezpieczne miejsce.",
  "DIA_Soren_Q207_WineChests_Bush_902_02": "To dziwne... co takiego dwie pełne skrzynki wina mogły robić w krzakach...",
  "DIA_Soren_Q207_WineChests_Bush_15_03": "Pewnie ktoś urządził sobie niezłą zabawę.",
  "DIA_Soren_Q207_WineChests_Bush_902_04": "Pewnie tak, i chyba nawet wiem, kto taki.",
  "DIA_Soren_Q207_WineChests_Bush_902_05": "W każdym razie dzięki za pomoc, kolego. Znacznie ułatwiłeś mi robotę.",
  "DIA_Soren_Q207_WineChests_Gonzalo_15_01": "Zabrał je Gonzalo. Facet ma duży problem z alkoholem.",
  "DIA_Soren_Q207_WineChests_Gonzalo_902_02": "To skurczybyk... nie musisz mi tego mówić. Ma szczęście, że w przeciwieństwie do Rity jestem wyrozumiała.",
  "DIA_Soren_Q207_WineChests_Gonzalo_902_03": "Swoją drogą... nie powiedziałeś przypadkiem o tym szefowej?",
  "DIA_Soren_Q207_WineChests_Gonzalo_15_04": "Nie miałem interesu, żeby cokolwiek jej mówić.",
  "DIA_Soren_Q207_WineChests_Gonzalo_902_05": "Dobrze zrobiłeś. Od dawna próbuję pomóc Gonzalo stanąć na nogi, ale nie jest łatwo. To ciężki przypadek.",
  "DIA_Soren_SQ208_LightSource_Torch_15_01": "Proszę, weź tę pochodnię.",
  "DIA_Soren_Q207_Antonio_Description": "Wiesz gdzie mogę znaleźć Antonio?",
  "DIA_Soren_Q207_Antonio_Band_902_04": "Na twoim miejscu bym odpuściła.",
  "DIA_Soren_Q207_RikAntonio_15_01": "Skąd ten pijaczyna Rik znał imię Antonio?",
  "DIA_Soren_Q207_RikAntonio_902_02": "Ostatnio Antonio dużo więcej pił, chyba ta praca zaczęła go dobijać. Kiedyś przy winie zaczął wykrzykiwać Rikowi do ucha, żeby nie nazywał go już więcej Gonzalo, tylko Antonio.",
  "DIA_Soren_Q207_GonzaloDead_Description": "Przykro mi, ale twój przyjaciel nie żyje...",
  "DIA_Soren_Q207_GonzaloDead_15_01": "Przykro mi, ale twój przyjaciel nie żyje. Podczas próby spłaty swoich długów został zamordowany, najprawdopodobniej przez dawnych współpracowników.",
  "DIA_Soren_Q207_GonzaloDead_902_02": "Cholera, wiedziałam, że z tego światka trudno się wydostać... Szkoda faceta, naprawdę próbował się zmienić ostatnimi czasy.",
  "DIA_SOREN_AMB_V1_03_01": "Szkoda, że nie miałeś okazji poznać Gaspara. To naprawdę miły człowiek.",
  "DIA_SOREN_AMB_V1_03_02": "Miał co prawda obsesję na punkcie Myrtańczyków, ale kto z nas jest święty?",
  "DIA_SOREN_AMB_V2_03_01": "Gdy tylko Gaspar opuścił wyspę, Rita wywaliła z domu całą jego kolekcję różności związanych z Myrtaną.",
  "DIA_SOREN_AMB_V2_03_02": "Trzy tygodnie narzekała, jaki jest on głupi. W zasadzie kto normalny zgłasza się sam do armii? Teraz widzę, że cholernie jej go brakuje.",
  "DIA_SOREN_AMB_V3_03_01": "Trzymaj się z dala od bagien - dobrze ci radzę. Jeśli nie jesteś przeszkolony w walce, to w ciągu godziny będziesz martwy.",
  "DIA_SOREN_AMB_V3_03_02": "Kręci się tu wielu podejrzanych typów, ale ty wydajesz mi się być w porządku.",
  "DIA_Soren_SQ208_LightSource_Torch_Choice": "(Daj pochodnię)",
  "DIA_Soren_SQ208_LightSource_Scroll_Choice": "(Daj zwój światła)",
  "DIA_Soren_Q207_Antonio_Band_Choice": "Podobno ma dojścia do pewnej niebezpiecznej szajki.",
  "DIA_Soren_Q207_Antonio_Militia_Choice": "To sprawa straży miejskiej.",
  "DIA_Soren_Q207_WineChests_Bush_Choice": "Leżały między krzakami.",
  "DIA_Soren_Q207_WineChests_Gonzalo_Choice": "Zabrał je Gonzalo."
}
