{
  "DIA_Nek_SQ120_YouSavedMeWhy_03_01": "Cholera, stary, myślałem, że wyzionę tu ducha! To by był wstyd umrzeć zagryzionym przez kretoszczury, co nie?",
  "DIA_Nek_SQ120_YouSavedMeWhy_15_02": "Można umrzeć na głupsze sposoby. Co tu robisz?",
  "DIA_Nek_SQ120_YouSavedMeWhy_03_03": "Zostałem wynajęty do ochrony pobliskiej winnicy. Patrolowałem ten obszar, kiedy nagle wyskoczyły na mnie te paskudy!",
  "DIA_Nek_SQ120_YouSavedMeWhy_03_04": "Zjawiłeś się w samą porę, dzięki!",
  "DIA_Nek_SQ120_NoRunningQuest_15_01": "Co teraz zrobisz?",
  "DIA_Nek_SQ120_NoRunningQuest_03_02": "Muszę dojść do siebie, a Rita pewnie będzie mi suszyła głowę, dlaczego nie było mnie tak długo.",
  "DIA_Nek_SQ120_GasparIsAngry_15_01": "Rita chce wiedzieć gdzie jesteś.",
  "DIA_Nek_SQ120_GasparIsAngry_03_02": "W takim razie powiedz jej, że tutaj. Nie ma powodów do zmartwień.",
  "DIA_Nek_SQ120_GasparIsAngry_15_03": "Zdaje się, że chciałaby twojego powrotu. W końcu ci płaci, więc powinieneś wykonywać swoje obowiązki.",
  "DIA_Nek_SQ120_GasparIsAngry_03_04": "Słuchaj, chętnie bym wrócił, ale nie mogę. Kiedy te cholerstwa mnie napadły, mój rodzinny amulet wypadł do rzeki. Nigdzie się bez niego nie ruszę, nie ma opcji.",
  "DIA_Nek_SQ120_GasparIsAngry_15_05": "Dlaczego to nigdy nie może być proste? Po prostu 'dobra, wrócę', ale nie, każdy coś gubi, czegoś potrzebuje...",
  "DIA_Nek_SQ120_GasparIsAngry_03_06": "Tak jak ty. Bo pewnie Rita ci zapłaci za sprowadzenie mnie z powrotem, więc nie narzekaj.",
  "DIA_Nek_SQ120_Amulet_15_01": "To twój amulet?",
  "DIA_Nek_SQ120_Amulet_03_02": "Tak, zgadza się! Trudno było go zdobyć?",
  "DIA_Nek_SQ120_Amulet_15_03": "Pewnie było to trudniejsze, niż twój powrót na winnicę.",
  "DIA_Nek_SQ120_Amulet_03_04": "Jasne, jasne, już wracam. Bogowie, jakiś ty niecierpliwy. Pozdrowię od ciebie Ritę!",
  "DIA_Nek_Ambient_03_01": "Siedzę i czekam, aż znajdziesz mój amulet, nic więcej się tu nie dzieje.",
  "DIA_Nek_Ambient_03_02": "Gdyby nie twoja pomoc, byłbym albo zjedzony, albo ciągle szukał swojego amuletu. Szkoda, że nie spotykam w swoim życiu więcej ludzi takich jak ty."
}