{
  "DIA_Gaspar_Who_15_01": "Kim jesteś?",
  "DIA_Gaspar_Who_900_02": "Zwykle to obcy przedstawiają się pierwsi, ale zrobię dla ciebie wyjątek.",
  "DIA_Gaspar_Who_900_03": "Mam na imię Rita i nadzoruję pracą tej winnicy.",
  "DIA_Gaspar_Q207_Antonio_Description": "Wiesz gdzie mogę znaleźć Antonio?",
  "DIA_Gaspar_Q207_Antonio_900_02": "Antonio? Nie znam nikogo takiego.",
  "DIA_Gaspar_Q207_Antonio_900_03": "A teraz wybacz, ale... mam sporo pracy na głowie.",
  "DIA_Gaspar_Wine_Description": "Jakie wino tu produkujesz?",
  "DIA_Gaspar_Wine_15_01": "Byłem ciekaw, jakie wino tu produkujesz.",
  "DIA_Gaspar_Wine_900_02": "Tch... wbrew temu, co pewnie słyszałeś, najlepsze na wyspie. A jeśli pytasz o typ, to zgodnie z nową recepturą, wytwarzamy wina z domieszką miodu i cytrusów.",
  "DIA_Gaspar_Wine_900_03": "Dzięki temu są słodkie, lekkie i doskonale orzeźwiają po ciężkim dniu pracy.",
  "DIA_Gaspar_Wine_Sell_15_01": "Dobrze się sprzedają?",
  "DIA_Gaspar_Wine_Sell_900_02": "Moi klienci są zadowoleni z tej drobnej zmiany, a to najważniejsze. Większość ludzi jednak nie lubi zmian i wybiera cierpkie trunki Holdwiga z winnicy na północy wyspy.",
  "DIA_Gaspar_Wine_Sell_900_03": "Nie da się ukryć, że wino, które produkuje, jest niezłe, a jego uprawy i możliwości finansowe ogromne.",
  "DIA_Gaspar_Wine_Sell_900_04": "Ale od czasu konfliktu Holdwiga z jego młodszym bratem, 'Czerwone Valerio' podrożało i straciło swój dawny prestiż.",
  "DIA_Gaspar_Wine_Sell_900_05": "Nie żebym narzekała. Na tej przepychance o stołek mogę tylko zyskać.",
  "DIA_Gaspar_Wine_Holdwig_15_01": "Czemu Holdwig zawdzięcza swój sukces?",
  "DIA_Gaspar_Wine_Holdwig_900_02": "Sukces? Nie rozśmieszaj mnie, chłopcze!",
  "DIA_Gaspar_Wine_Holdwig_900_03": "Kto normalny podnosi ceny, gdy brakuje rynków zbytu, a szlaki handlowe w zasadzie nie istnieją?",
  "DIA_Gaspar_Wine_Holdwig_15_04": "Może po prostu zawęża klientelę?",
  "DIA_Gaspar_Wine_Holdwig_900_05": "Gdzie tam! Holdwig to prosty chłop! Nie ma pojęcia o interesach.",
  "DIA_Gaspar_Wine_Holdwig_900_06": "Prawda jest taka, że wszystko zawdzięcza swojemu ojcu, a w drugiej kolejności gubernatorowi.",
  "DIA_Gaspar_Wine_Conflict_15_01": "Co wiesz o tym konflikcie?",
  "DIA_Gaspar_Wine_Conflict_900_02": "Podobno poszło o spadek po nestorze rodu - Valerio. Przed śmiercią przepisał winnicę na swojego młodszego syna, Andreasa.",
  "DIA_Gaspar_Wine_Conflict_900_03": "Prawo spadku nie przeszkodziło jednak Holdwigowi w wypędzeniu brata i zagarnięciu całego majątku dla siebie.",
  "DIA_Gaspar_Wine_Conflict_900_04": "Od tamtej pory synowie Valerio pozostają skłóceni, a władze bacznie obserwują, komu ostatecznie przypadnie winnica.",
  "DIA_Gaspar_Wine_Conflict_900_05": "Dziwię się, że mają tyle cierpliwości i jeszcze sami nie przejęli jej siłą.",
  "DIA_Gaspar_SQ225_success_900_01": "Z tego co słyszałam sam wtrąciłeś się do ich sporu, więc wiesz pewnie więcej ode mnie.",
  "DIA_Gaspar_SQ225_success_900_02": "Ech, w tym momencie pozostaje nam tylko bacznie obserwować co się dalej będzie działo na winnicy...",
  "DIA_Gaspar_GiveWine_15_01": "Poczęstujesz mnie swoim winem?",
  "DIA_Gaspar_GiveWine_900_02": "Jasne, ale tylko odrobiną. Nie zapominaj, że masz robotę do wykonania, a u mnie w pracy się nie pije.",
  "DIA_Gaspar_GiveWine_900_03": "Jasne, ale tylko odrobiną. Za resztę będziesz już musiał zapłacić jak każdy inny klient.",
  "DIA_Gaspar_GiveWine_900_04": "Oto mój sztandarowy produkt - 'Dziedzictwo Arrazola'. Lekkie, orzeźwiające i na kieszeń każdego. Spróbuj sobie.",
  "DIA_Gaspar_GiveWine_15_05": "W takim razie, twoje zdrowie!",
  "DIA_Gaspar_GiveWine_900_06": "I jak, smakuje?",
  "DIA_Gaspar_GiveWine_15_07": "Nutka owoców faktycznie jest dość wyraźna, ale czuję też jakby... ocet.",
  "DIA_Gaspar_GiveWine_900_08": "Ocet...? Niemożliwe. Pewnie wcześniej piłeś albo jadłeś coś, co pomieszało ci smaki!",
  "DIA_Gaspar_Wine_Name_15_01": "Co właściwie znaczy jego nazwa?",
  "DIA_Gaspar_Wine_Name_900_02": "'Arrazola' to rodzina, z jakiej się wywodzę. Pochodzi jeszcze z terenów Południowej Myrtany.",
  "DIA_Gaspar_Wine_Name_900_03": "Podobnie jak wiele innych, przybyła na tę wyspę wraz z kolonistami.",
  "DIA_Gaspar_Wine_Name_900_04": "Pech chciał, że mój przodek dotarł na Archolos parę miesięcy po rodzinie Valerio, a ci dranie zdążyli już się wkupić w łaski gubernatora.",
  "DIA_Gaspar_Wine_Name_900_05": "Od tamtej pory zajmujemy honorowe drugie miejsce.",
  "DIA_Gaspar_Wine_Name_900_06": "Ale wkrótce to się zmieni.",
  "DIA_Gaspar_Trade_15_01": "Pokaż, co masz na sprzedaż.",
  "DIA_Gaspar_Trade_900_02": "Proszę bardzo, wybierz sobie.",
  "DIA_Gaspar_Trade_900_03": "Mam wina słodkie i półsłodkie. Do wyboru, do koloru.",
  "DIA_Gaspar_Q207_Soren_15_01": "Wiesz, gdzie znajdę Naylę?",
  "DIA_Gaspar_Q207_Soren_900_02": "Powinna siedzieć w tej ziemiance obok i liczyć butelki wina. Tylko nie przeszkadzaj jej w pracy, i tak już się tym zajmuje dłużej niż powinna.",
  "DIA_Gaspar_SQ120_YouNeedHelp_15_01": "Znalazłaby się jakaś praca na twojej winnicy?",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_02": "Tak szczerze, to mam już dość robotników do opłacenia. Raczej nie potrzebuję pomocy.",
  "DIA_Gaspar_SQ120_YouNeedHelp_15_03": "Raczej?",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_04": "Widzisz, od jakiegoś czasu mam problemy z ochroniarzem, którego wynajęłam do pilnowania upraw.",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_05": "Facet trochę się pokręcił, popilnował, i nie powiem, dobrze się spisywał, ale teraz gdzieś... zniknął.",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_06": "Nie wiem, gdzie może być, ale widziałam, jak szedł w kierunku jaskini. Jeśli go spotkasz, powiedz mu, żeby jak najszybciej wrócił.",
  "DIA_Gaspar_SQ120_YouNeedHelp_15_07": "Jak miał na imię?",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_08": "Cholera wie, nie spisuję z ludźmi kontraktów, po twarzy ich kojarzę. Ale chyba na 'N', i było krótkie.",
  "DIA_Gaspar_SQ120_Finish_15_01": "Załatwiłem sprawę z Nekiem.",
  "DIA_Gaspar_SQ120_Finish_03_02": "Aaa, Nek! Wiedziałam, że na 'N'! Dobrze się spisałeś, młody. Masz, tylko nie wydaj na głupoty!",
  "DIA_Gaspar_SQ206_KillAnimals_15_01": "Dobrze, zajmę się tymi zwierzętami.",
  "DIA_Gaspar_SQ206_KillAnimals_03_02": "Leśne bestie często włażą na moje poletko dyniowe. Nie ponoszę od tego dużych strat, ale sprzedaż dyń to zawsze jakieś dodatkowe źródło dochodu.",
  "DIA_Gaspar_SQ206_KillAnimals_03_03": "Oprócz tego, sprawdź okolice stawu za moją winnicą. Często widuję tam topielce, i byłoby dobrze, gdyby żaden z nich nie zbliżył się do mojego terenu.",
  "DIA_Gaspar_SQ206_KillAnimals_03_04": "Do tego możesz zobaczyć, co się dzieje za winnicą, w okolicach mostu przy wodospadzie. Moi ludzie rzadko tam chodzą, więc cholera wie, czy się tam jakieś licho nie zalęgło.",
  "DIA_Gaspar_SQ206_Blattcrawler_15_01": "Polne pełzacze chyba lubią twój teren.",
  "DIA_Gaspar_SQ206_Blattcrawler_15_02": "Zauważyłem, że rozkopują ziemię nad domami twoich pracowników. Trzeba znaleźć jakiś sposób, żeby nie zdołały dostać się do środka.",
  "DIA_Gaspar_SQ206_Blattcrawler_03_03": "Hmm... od dłuższego czasu planowałam zamontować jakiś porządny podest nad tymi domkami. Idź do mojego magazynu,tam powinno być trochę drewna.",
  "DIA_Gaspar_SQ206_Blattcrawler_03_04": "Weź je i rozłóż na ziemi. Pełzacze nie powinny się przez nie przebić. I nie patrz tak na mnie, policzę ci za to dodatkowo.",
  "DIA_Gaspar_SQ206_Boles_15_01": "Jakiś facet wymusza haracz na podróżnych.",
  "DIA_Gaspar_SQ206_Boles_03_02": "Co? Gdzie? Jak?",
  "DIA_Gaspar_SQ206_Boles_15_03": "Na moście za winnicą. Dla świętego spokoju zapłaciłem mu za 'przejście'. Facet nie wydaje się groźny, ale może się naprzykrzać podróżnym.",
  "DIA_Gaspar_SQ206_Boles_15_04": "Był na moście za winnicą, ale kiedy z nim porozmawiałem, zdecydował się przyjść gdzieś tutaj.",
  "DIA_Gaspar_SQ206_Boles_03_05": "No wspaniale, jeszcze tylko strażnika traktów od siedmiu boleści mi tu brakowało. No nic, zajmę się tym. Dobrze, że mnie poinformowałeś.",
  "DIA_Gaspar_SQ206_Finish_15_01": "Sprawdziłem wskazane miejsca.",
  "DIA_Gaspar_SQ206_Finish_03_02": "I co? Było bardzo niebezpiecznie? Mam się czym martwić?",
  "DIA_Gaspar_SQ206_Finish_15_03": "Nie. Groźnie było tylko na polu dyniowym, gdzie pozbyłem się paru leśnych bestii.",
  "DIA_Gaspar_SQ206_Finish_15_04": "Od strony jeziora nic wam nie grozi, a domy twoich pracowników ochroniłem przed pełzaczami.",
  "DIA_Gaspar_SQ206_Finish_15_05": "Co do tamtego 'strażnika traktów', jak go nazwałaś, to sama podejmiesz decyzję.",
  "DIA_Gaspar_SQ206_Finish_03_06": "W takim razie nie jest tak źle, jak myślałam. Tymczasem, zajmij się sobą, mam tu dużo roboty na głowie.",
  "DIA_Gaspar_SQ206_Start_03_01": "Zaczekaj chłopcze. Ostatnio byłeś bardzo pomocny. Nie chciałbyś znowu dorobić?",
  "DIA_Gaspar_SQ206_What_15_01": "Znowu jakiś problem z Nekiem?",
  "DIA_Gaspar_SQ206_What_03_02": "Nie, dobrze się sprawdza pilnując porządku na winnicy. Problem mam ze zwierzętami, które podchodzą za blisko upraw.",
  "DIA_Gaspar_SQ206_What_03_03": "Obawiam się, że odstraszenie fauny może przerosnąć Neka.",
  "DIA_Gaspar_Q505_Buy_15_01": "Mógłbym u ciebie zakupić trochę żywności?",
  "DIA_Gaspar_Q505_Buy_03_02": "Uprawiamy tu głównie winogrona i dynie, ale oczywiście, mogę przygotować specjalny pakunek prowiantu.",
  "DIA_Gaspar_Q505_Buy_03_04": "Ostatnio sporo mi pomogłeś. Te wszystkie bestie pewnie zjadłyby połowę moich plonów, a pewnie i kilku pracowników. Potraktuj te zapasy jako moje podziękowanie.",
  "DIA_Gaspar_Q505_Buy_03_03": "Ceny żywności idą ostatnio coraz bardziej w górę, więc będzie to trochę kosztować.",
  "DIA_Gaspar_Q505_Pay_03_01": "Smacznego!"
}
