{
  "DIA_Bodowin_FAQ002_Busy_03_01": "Przyszedłeś tutaj tylko po to, żeby mi przeszkadzać?",
  "DIA_Bodowin_FAQ002_Busy_15_02": "Niezupełnie. Słyszałem, że potrzebujesz ziół leczniczych do swoich badań.",
  "DIA_Bodowin_FAQ002_Busy_03_03": "Zaiste, potrzebuję. Może powiesz mi jeszcze, że przysłał cię ten półgłówek, Ernesto?",
  "DIA_Bodowin_FAQ002_Busy_Problem_15_01": "Wieści o waszym konflikcie szybko rozeszły się po mieście.",
  "DIA_Bodowin_FAQ002_Busy_Problem_03_02": "I bardzo dobrze! Niech wszyscy wiedzą, jak Ernesto traktuje swoich klientów!",
  "DIA_Bodowin_FAQ002_Busy_Problem_03_03": "Ostatnio wysłał do mnie smarkacza, który zamiast ziół, przyniósł bezużyteczne chwasty!",
  "DIA_Bodowin_FAQ002_Busy_Araxos_15_01": "Przysyła mnie gildia Araxos.",
  "DIA_Bodowin_FAQ002_Busy_Araxos_03_02": "A czego szanowna Gildia może ode mnie chcieć?",
  "DIA_Bodowin_FAQ002_Busy_Araxos_15_03": "Tak się składa, że Ernesto jest naszym bliskim klientem i przybywam, by rozwiązać wasz spór.",
  "DIA_Bodowin_FAQ002_Busy_Araxos_03_04": "No tak, mogłem się tego spodziewać. Swój swojego zawsze będzie kryć.",
  "DIA_Bodowin_FAQ002_Busy_Araxos_03_05": "Jakie są zatem wasze warunki?",
  "DIA_Bodowin_FAQ002_Busy_Ernesto_15_01": "Zgadłeś, przysyła mnie Ernesto.",
  "DIA_Bodowin_FAQ002_Busy_Ernesto_03_02": "A jednak!",
  "DIA_Bodowin_FAQ002_Busy_Ernesto_03_03": "Posłuchaj mnie, jeśli ten oszust chce wystosować przeprosiny, mógłby sam się pofatygować. Zna drogę.",
  "DIA_Bodowin_FAQ002_Busy_Ernesto_03_04": "Nie mam zamiaru marnować swojego czasu na czcze rozmowy z jego pachołkiem!",
  "DIA_Bodowin_FAQ002_Busy_Rof_15_01": "Pamiętasz, jak wyglądał i nazywał się ten 'smarkacz'?",
  "DIA_Bodowin_FAQ002_Busy_Rof_03_02": "Chudzielec z rudymi włosami. W dodatku... z gęby brzydszy nawet bardziej niż ty. O ile pamiętam, miał na imię Rof.",
  "DIA_Bodowin_FAQ002_Busy_Rof_15_03": "Jesteś pewien co do imienia?",
  "DIA_Bodowin_FAQ002_Busy_Rof_03_04": "Nie. Ostatnio wielu smarkaczy o głupich imionach zawraca mi głowę.",
  "DIA_Bodowin_FAQ002_Busy_Scare_15_01": "Takie, że zapomnisz o całej sprawie albo wybije ci z głowy pomysł o rujnowaniu reputacji naszego kontrahenta.",
  "DIA_Bodowin_FAQ002_Busy_Scare_03_02": "Widać mocno przeceniłem uczciwość Lorenzo.",
  "DIA_Bodowin_FAQ002_Busy_Scare_03_03": "Nie sądziłem, że posłuży się tak barbarzyńskimi metodami, jak zastraszanie uczciwego obywatela.",
  "DIA_Bodowin_FAQ002_Busy_Scare_03_04": "Ernesto w pełni zasłużył na swój los. Już ja zadbam, by poszedł na samo dno!",
  "DIA_Bodowin_FAQ002_Busy_Search_15_01": "Może po prostu poszukałbym dla ciebie tych ziół, a ty zapomniałbyś o całej sprawie?",
  "DIA_Bodowin_FAQ002_Busy_Search_03_02": "Pamiętam, że spośród tej wiejskiej zgrai byłeś najbardziej przydatny, a sam po zioła nie pójdę. Receptury same się nie napiszą...",
  "DIA_Bodowin_FAQ002_Busy_Search_03_03": "Niech ci będzie. Przynieś mi dziesięć ziół leczniczych, a zostawię Ernesto w spokoju.",
  "DIA_Bodowin_FAQ002_GotHerbs_15_01": "Przyniosłem dla ciebie zioła, o które prosiłeś.",
  "DIA_Bodowin_FAQ002_GotHerbs_03_02": "Dobrze. Widzę, że Lorenzo wyciągnął wnioski i w końcu przysłał mi kogoś kompetentnego.",
  "DIA_Bodowin_FAQ002_GotHerbs_15_03": "Czy to znaczy, że już nie żywisz urazy do Ernesto?",
  "DIA_Bodowin_FAQ002_GotHerbs_03_04": "Żywić, to żywię, ale niech wam będzie, zostawię go w spokoju.",
  "DIA_Bodowin_FAQ002_GotHerbs_03_05": "A teraz odejdź. Muszę wracać do pracy.",
  "DIA_Bodowin_KQ402_Rust_15_01": "Wiesz może jak uzyskać efekt rdzy?",
  "DIA_Bodowin_KQ402_Rust_03_02": "Coś ty znowu nawymyślał...",
  "DIA_Bodowin_KQ402_Rust_03_03": "Umiem wywołać rdzę, ale to czasochłonne i męczące.",
  "DIA_Bodowin_KQ402_Rust_03_04": "Nie zawracaj mi głowy.",
  "DIA_Bodowin_KQ402_Rust_15_05": "Ale...",
  "DIA_Bodowin_KQ402_Rust_03_06": "Nie ma żadnego 'ale'. Zmykaj stąd.",
  "DIA_Bodowin_QM302_Plants_15_01": "Potrzebuję ziół do konserwacji kusz.",
  "DIA_Bodowin_QM302_Plants_03_02": "Do konserwacji kusz potrzebny jest olej, który wykonuje się z ziół, ignorancie.",
  "DIA_Bodowin_QM302_Plants_15_03": "Oczywiście, przepraszam. Masz odpowiednie... ile kosztują takowe składniki?",
  "DIA_Bodowin_QM302_Plants_03_04": "Niewiele, biorąc pod uwagę ich jakość.",
  "DIA_Bodowin_QM302_Plants_Pay_15_01": "Zapłacę.",
  "DIA_Bodowin_QM302_Plants_Pay_03_02": "To świetnie. Masz. Powinny wystarczyć do zrobienia całkiem sporego zapasu.",
  "DIA_Bodowin_QM302_Plants_TooMuch_15_01": "To za dużo.",
  "DIA_Bodowin_QM302_Plants_TooMuch_03_02": "Twój problem. Za darmo nic nie dostaniesz.",
  "DIA_Bodowin_QM302_Plants_GiveGold_15_01": "Proszę. Nie będę ci dłużej zawracał głowy.",
  "DIA_Bodowin_QM302_Plants_GiveGold_03_02": "I bardzo dobrze.",
  "DIA_Bodowin_QM302_Plants_Scavenger_15_01": "Wiedziałeś, że znowu masz ścierwojada w ogrodzie?",
  "DIA_Bodowin_QM302_Plants_Scavenger_03_02": "Co?! Cholerne ptaszyska!",
  "DIA_Bodowin_QM302_PayGold_Description": "Zapłacę za zioła. (100 SZ)",
  "DIA_Bodowin_QM302_Thief_03_01": "Hej, młodzieńcze, tutaj nie ma żadnego ścierwojada!",
  "DIA_Bodowin_QM302_Thief_15_02": "Nie? Musiało mi się wydawać.",
  "DIA_Bodowin_QM302_Thief_03_03": "Nie ze mną te numery! Zapłaciłeś mi za zioła?!",
  "DIA_Bodowin_QM302_Thief_Yes_15_01": "Oczywiście, że tak. Masz mnie za jakiegoś złodzieja?",
  "DIA_Bodowin_QM302_Thief_Yes_03_02": "Tylko bogowie wiedzą, co wam, młodym, chodzi po głowie. Niech ci będzie, mam ważniejsze rzeczy na głowie. Spływaj.",
  "DIA_Bodowin_WhoAreYou_15_01": "Ty jesteś Bodowin?",
  "DIA_Bodowin_WhoAreYou_03_02": "Nikt cię nie nauczył, żeby nie przeszkadzać alchemikowi podczas pracy?",
  "DIA_Bodowin_WhoAreYou_03_03": "Jeden zły ruch i wywołałbym reakcję, która spaliłaby nie tylko nas, ale i całą chatę!",
  "DIA_Bodowin_WhoAreYou_03_04": "Dobra, skoro już mi przerwałeś, to gadaj czego chcesz i mów, kto cię przysłał. Niech zgadnę, Kurt, prawda?",
  "DIA_Bodowin_WhoAreYou_15_05": "Skąd ty...",
  "DIA_Bodowin_WhoAreYou_03_06": "W moim wieku niewiele jest w stanie mnie zaskoczyć. Czego potrzebuje ten stary zrzęda?",
  "DIA_Bodowin_Q106_HELP_Description": "Mój brat został użądlony przez krwiopijcę.",
  "DIA_Bodowin_Q106_HELP_15_01": "Mój brat został użądlony przez krwiopijcę w pobliżu wioski Silbach...",
  "DIA_Bodowin_Q106_HELP_15_02": "Jego stan zaczął się znacznie pogarszać, potrzebujemy dla niego lekarstwa.",
  "DIA_Bodowin_Q106_HELP_03_03": "Krwiopijce, krwiopijce... dla was wszystko to krwiopijce! Wiesz chociaż, jakiego był rodzaju? I jesteś pewny, że nie był to truteń?",
  "DIA_Bodowin_Q106_HELP_03_04": "Truciznę jednych leczy się w zupełnie inny sposób niż drugich, podanie złego specyfiku może mieć katastrofalne skutki.",
  "DIA_Bodowin_Q106_HELP_03_05": "Zanim jednak zacznę dla ciebie pracować, powiedz, czy masz chociaż kilka sztuk złota? Nie będę pomagać za darmo kolejnemu niewdzięcznemu wieśniakowi.",
  "DIA_Bodowin_Q106_HELP_Kurt_15_01": "Myślałem, że przyjaźnisz się z Kurtem.",
  "DIA_Bodowin_Q106_HELP_Kurt_03_02": "Przyjaźnię? Ten staruch tak ci naopowiadał? Owszem, kilka razy dobiłem z nim targu, ale to nie znaczy, że będę za darmo przygotowywał dla niego specyfiki.",
  "DIA_Bodowin_Q106_HELP_Kurt_03_03": "Takie rzeczy nie są tanie. Masz złoto czy nie?",
  "DIA_Bodowin_Q106_HELP_Gold_15_01": "Złoto nie będzie problemem.",
  "DIA_Bodowin_Q106_HELP_Gold_03_02": "Patrząc na ciebie, trudno mi w to uwierzyć, ale niech będzie.",
  "DIA_Bodowin_Q106_HELP_Gold_03_03": "Skoro nie wiesz nawet, co użądliło twojego brata, to podejdź do jednego z pulpitów w mojej pracowni.",
  "DIA_Bodowin_Q106_HELP_Gold_03_04": "Mam tam księgę o gatunkach krwiopijców. Sprawdź, czy jeden z opisów nie pasuje do tego, którego szukamy.",
  "DIA_Bodowin_Q106_Bloodfly_15_01": "Już wiem jaki krwiopijca użądlił mojego brata, to był...",
  "DIA_Bodowin_Q106_Bloodfly_Next_03_01": "Skoro już wiemy, co urządziło twojego brata, to można się brać za przygotowanie eliksiru.",
  "DIA_Bodowin_Q106_Bloodfly_Next_03_02": "Cholera! Skoro mowa o szkodnikach... te przeklęte bestie znowu rujnują moją uprawę ognistego ziela!",
  "DIA_Bodowin_Q106_Bloodfly_Next_03_03": "Zajmij się nimi, a ja w międzyczasie sprawdzę, czy mam wszystkie potrzebne składniki.",
  "DIA_Bodowin_Q106_Bloodfly_Normal_15_01": "Krwiopijca pospolity.",
  "DIA_Bodowin_Q106_Bloodfly_Normal_03_02": "Jesteś pewny? Ich użądlenia raczej nie powodują poważniejszych powikłań.",
  "DIA_Bodowin_Q106_Bloodfly_Swamp_15_01": "Bagienny krwiopijca.",
  "DIA_Bodowin_Q106_Bloodfly_Swamp_03_02": "Ich jad może powodować poważne problemy zdrowotne, utrzymujące się przez wiele dni, ale ten gatunek nie występuje w pobliżu Silbach.",
  "DIA_Bodowin_Q106_Bloodfly_River_15_01": "Krwiopijca rzeczny.",
  "DIA_Bodowin_Q106_Bloodfly_River_03_02": "Tak, krwiopijca rzeczny potrafi być wyjątkowo niebezpieczny... te szkodniki są naprawdę rzadkie. Mieliście pecha, że akurat na niego trafiliście.",
  "DIA_Bodowin_Q106_FireBelt_03_01": "Weź jeszcze to, może ci się przydać.",
  "DIA_Bodowin_Q106_ScavengersGone_03_01": "I jak, sprawa rozwiązana?",
  "DIA_Bodowin_Q106_ScavengersGone_Next_03_01": "Wygląda na to, że mam wszystko, czego potrzeba do sporządzenia odtrutki.",
  "DIA_Bodowin_Q106_ScavengersGone_Next_03_02": "Jej przygotowanie zajmie mi chwilę i pewnie opróżnię swój magazyn z większości rzadkich specyfików.",
  "DIA_Bodowin_Q106_ScavengersGone_Next_03_03": "Dostawy od Gildii Kupieckiej docierają do mnie coraz rzadziej, Ich gońce chyba sami zużywają moje składniki. Złożyłem już na nich kilka skarg.",
  "DIA_Bodowin_Q106_ScavengersGone_Next_03_04": "Tak czy inaczej, potrzebuję nowego dostawcy kilku towarów. Rozwieś te ogłoszenia w Silbach, może któryś z wioskowych głupków będzie miał coś przydatnego.",
  "DIA_Bodowin_Q106_ScavengersGone_Yes_15_01": "Tak, co z tymi składnikami?",
  "DIA_Bodowin_Q106_ScavengersGone_What_15_01": "Co się stało tym ścierwojadom?",
  "DIA_Bodowin_Q106_ScavengersGone_What_03_02": "Od jakiegoś czasu pracuję nad wyhodowaniem roślin potrzebnych mi do stworzenia nowej, przełomowej mikstury.",
  "DIA_Bodowin_Q106_ScavengersGone_What_03_03": "Nie ma co wchodzić w szczegóły, i tak niewiele byś zrozumiał.",
  "DIA_Bodowin_Q107_Finish_15_01": "Rozniosłem wszystkie ogłoszenia.",
  "DIA_Bodowin_Q107_Finish_03_02": "Ogłoszenia? Jakie ogłoszenia?",
  "DIA_Bodowin_Q107_Finish_03_03": "Aaa, tak! Nawet się nie spodziewałem, że uda ci się załatwić tę sprawę. Masz, za fatygę.",
  "DIA_Bodowin_GotYourPacket_15_01": "Ta paczka chyba należy do ciebie.",
  "DIA_Bodowin_GotYourPacket_03_02": "A niech mnie, a już szykowałem skargę na Araxos.",
  "DIA_Bodowin_GotYourPacket_03_03": "Jednak wy młodzi czasem się do czegoś nadajecie. Masz, weź ten eliksir jako podziękowanie.",
  "DIA_Bodowin_Q106_PotionReady_15_01": "Kiedy mikstura będzie gotowa?",
  "DIA_Bodowin_Q106_PotionReady_03_02": "Znowu o mało nie przeszkodziłeś mi w kluczowym momencie przygotowywania wywaru!",
  "DIA_Bodowin_Q106_PotionReady_03_03": "Masz szczęście, że eliksir dla twojego brata jest skończony. Jedyne, co nam zostało, to go wypróbować.",
  "DIA_Bodowin_Q106_PotionReady_03_04": "Przecież dopiero zacząłem ją przygotowywać! Przyjdź do mnie jutro.",
  "DIA_Bodowin_Q106_PotionReady_Why_15_01": "Przecież to eliksir dla mojego brata, czemu ja mam go pić?",
  "DIA_Bodowin_Q106_PotionReady_Why_03_02": "Jeśli nie interesuje cię to, czy mikstura nie wywoła żadnych efektów ubocznych...",
  "DIA_Bodowin_Q106_PotionReady_Give_15_01": "Dobra, dawaj to.",
  "DIA_Bodowin_Q106_PotionReady_Give_03_02": "No i co? Odczuwasz jakieś zmiany?",
  "DIA_Bodowin_Q106_PotionReady_Give_15_03": "Zupełnie nic. Wygląda na to, że lekarstwo działa.",
  "DIA_Bodowin_Q106_PotionReady_Give_03_04": "Być może objawy wystąpią dopiero za chwilę... na pewno wszystko w porządku?",
  "DIA_Bodowin_Q106_PotionReady_Give_15_05": "Tak... tylko... jedno nie daje mi spokoju.",
  "DIA_Bodowin_Q106_PotionReady_Give_15_06": "Zawsze przebierasz się za ścierwojada, jak miewasz u siebie gości?",
  "DIA_Bodowin_Q106_PotionReady_Give_03_07": "Ścierwojada? O bogowie...",
  "DIA_Bodowin_Q106_PotionReady_Give_15_08": "Co tu się... dzieje...?",
  "DIA_Bodowin_Q106_PotionReady_Give_03_09": "Fascynujące...",
  "DIA_Bodowin_Q106_PotionReady_Give_15_10": "Chyba jednak... coś jest nie... nie...",
  "DIA_Bodowin_Q106_GivePotion_15_01": "Co... co się stało?",
  "DIA_Bodowin_Q106_GivePotion_03_02": "Spokojnie, chłopcze. Wygląda na to, że dawka była za mocna. Będę musiał ją nieco osłabić przed kolejnymi eksperymentami.",
  "DIA_Bodowin_Q106_GivePotion_Long_15_01": "Jak długo byłem nieprzytomny?",
  "DIA_Bodowin_Q106_GivePotion_Long_03_02": "Kilka godzin, może dzień, dokładnie nie wiem, nie liczyłem.",
  "DIA_Bodowin_Q106_GivePotion_More_15_01": "Kolejnymi eksperymentami?",
  "DIA_Bodowin_Q106_GivePotion_More_03_02": "No tak... oczywiście chodzi mi o usprawnienie odtrutki na jad rzecznego krwiopijcy, gdyby przypadkiem więcej takich nieszczęśników jak wy na nie natrafiło.",
  "DIA_Bodowin_Q106_GivePotion_Give_15_01": "Możesz dać mi już eliksir dla mojego brata?",
  "DIA_Bodowin_Q106_GivePotion_Give_03_02": "Właśnie, gdzie ja go położyłem...",
  "DIA_Bodowin_Q106_GivePotion_Give_03_03": "Pozostała nam już tylko jedna rzecz do wyjaśnienia.",
  "DIA_Bodowin_Q106_GivePotion_Give_03_04": "Taki eliksir to nie jest tania sprawa...",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_15_01": "Ile?",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_03_02": "Zastanówmy się...",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_03_03": "Pozbyłeś się ścierwojadów...",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_03_04": "Pomogłeś mi ze sprawdzeniem mikstury...",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_03_05": "I rozniosłeś dla mnie ogłoszenia...",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_03_06": "Niech będzie 40 sztuk złota.",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_03_07": "Niech będzie 75 sztuk złota.",
  "DIA_Bodowin_Q106_GivePotion_Pay_15_01": "Oto twoje złoto.",
  "DIA_Bodowin_Q106_GivePotion_Pay_03_02": "Dobrze, a teraz daj mi spokój, mam mnóstwo pracy.",
  "DIA_Bodowin_Q106_GivePotion_NoGold_15_01": "Nie mam tyle złota.",
  "DIA_Bodowin_Q106_GivePotion_NoGold_03_02": "Cholera! Rzeczywiście, nie masz przy sobie niczego cennego...",
  "DIA_Bodowin_Q106_GivePotion_NoGold_03_03": "Dawaj więc wszystko co masz, i się wynoś!",
  "DIA_Bodowin_Q106_GivePotion_NoGold_03_04": "Mam ważniejsze rzeczy do roboty, niż męczenie się z kolejnym niewypłacalnym wieśniakiem.",
  "DIA_Bodowin_Q106_GivePotion_LetsTalk_15_01": "To twoja ostateczna oferta?",
  "DIA_Bodowin_Q106_GivePotion_LetsTalk_03_02": "Zamierzasz negocjować cenę, gdy chodzi o życie twojego brata? To tylko kilka sztuk złota.",
  "DIA_Bodowin_SQ509_Hello_03_01": "Proszę, proszę, kogo moje zmęczone oczy widzą. Ładnie to tak grzebać w czyjejś pracowni?",
  "DIA_Bodowin_SQ509_Hello_Looking_15_01": "Szukałem cię, chodzi o te dziwne ścierwojady.",
  "DIA_Bodowin_SQ509_Hello_Looking_03_02": "Doprawdy? Sam mam z nimi spory problem, ale widzę, że już się nimi zająłeś.",
  "DIA_Bodowin_SQ509_Hello_NotLike_15_01": "To nie tak jak myślisz!",
  "DIA_Bodowin_SQ509_Hello_NotLike_03_02": "Doprawdy? Na moje oko, zwyczajnie włamałeś się do mojej chaty.",
  "DIA_Bodowin_SQ509_Hello_Stop_15_01": "Przestań udawać, wiem już o wszystkim.",
  "DIA_Bodowin_SQ509_Hello_Stop_03_02": "Czyli w taki sposób chcesz ze mną rozmawiać.",
  "DIA_Bodowin_SQ509_Hello_Stop_03_03": "Już ja ci pokażę, dlaczego nie warto zadzierać z alchemikami!",
  "DIA_Bodowin_SQ509_LastStand_Next_03_01": "Powiedziałem ci już wszystko, co wiem, pozwól mi teraz odejść. Obiecuję, że nie będę sprawiał kłopotów ani tobie, ani nikomu z okolicy.",
  "DIA_Bodowin_SQ509_LastStand_03_01": "Dobrze, przyznaję się... nie doceniłem cię i przegrałem.",
  "DIA_Bodowin_SQ509_LastStand_03_02": "Proszę, porozmawiajmy, z pewnością uda nam się jakoś wyjaśnić to nieporozumienie.",
  "DIA_Bodowin_SQ509_LastStand_Know_15_01": "Gadaj, co wiesz o tych ścierwojadach i roślinach.",
  "DIA_Bodowin_SQ509_LastStand_Know_03_02": "Skoro byłeś w mojej pracowni, to wiesz już pewnie tyle, co ja.",
  "DIA_Bodowin_SQ509_LastStand_Know_03_03": "Po latach skrupulatnych badań nad roślinami wpadłem na pomysł, by zmieniać ich właściwości poprzez wymieszanie gleby z odpowiednimi składnikami alchemicznymi.",
  "DIA_Bodowin_SQ509_LastStand_Know_03_04": "Ścierwojady musiały być tak głodne, że któregoś dnia po prostu zaczęły się tymi roślinami żywić.",
  "DIA_Bodowin_SQ509_LastStand_Know_03_05": "Jako człowiek nauki postanowiłem sprawdzić, jakie przyniesie to efekty. Niestety, eksperymenty nie okazały się na tyle owocne, na ile się spodziewałem.",
  "DIA_Bodowin_SQ509_LastStand_Me_15_01": "Eksperymentowałeś na mnie!",
  "DIA_Bodowin_SQ509_LastStand_Me_03_02": "To nie tak, jak myślisz! Po prostu potrzebowałem kogoś zdrowego i silnego.",
  "DIA_Bodowin_SQ509_LastStand_Me_03_03": "Nie chciałem cię wykorzystać, zrobiłem to tylko i wyłącznie dla nauki! Przecież gdybym ci powiedział, o co chodzi, nigdy byś się nie zgodził.",
  "DIA_Bodowin_SQ509_LastStand_Me_03_04": "W ten sposób obaj na tym zyskaliśmy: ja mogłem dokończyć badania, a ty dostałeś miksturę dla swojego ojca!",
  "DIA_Bodowin_SQ509_LastStand_Brother_15_01": "Mojego brata.",
  "DIA_Bodowin_SQ509_LastStand_Brother_03_02": "No właśnie. I była dokładnie taka, jaka miała być, prawda? Całkowicie wyleczyła ukąszenie krwiopijcy.",
  "DIA_Bodowin_SQ509_LastStand_Who_15_01": "Co to za obiekt testowy, o którym pisałeś?",
  "DIA_Bodowin_SQ509_LastStand_Who_03_02": "Obiekt testowy? Ach tak, oczywiście chodzi o mojego szczura. Podawałem mu dawniej wszystkie swoje eliksiry.",
  "DIA_Bodowin_SQ509_LastStand_Who_03_03": "Niestety, lata eksperymentów sprawiły, że opuścił już ten świat.",
  "DIA_Bodowin_SQ509_LastStand_Potion_15_01": "Jaką miksturę chciałeś stworzyć?",
  "DIA_Bodowin_SQ509_LastStand_Potion_03_02": "Pracowałem nad miksturą wzmacniającą potencjał magiczny do maksimum.",
  "DIA_Bodowin_SQ509_LastStand_Potion_03_03": "Magia nie powinna być ograniczona dla magów, każdy z nas jest godny doświadczenia jej piękna i potęgi na własnej skórze.",
  "DIA_Bodowin_SQ509_LastStand_Potion_03_04": "Dzięki mojemu eliksirowi, nawet najmniej doświadczony farmer mógłby uwolnić całą swoją moc bez tracenia całych dekad na mozolny trening.",
  "DIA_Bodowin_SQ509_LastStand_Notes_15_01": "Skąd masz list z pieczęcią królewską?",
  "DIA_Bodowin_SQ509_LastStand_Notes_03_02": "Ach, te listy! Alchemik, który urzędował tu przede mną, chyba pracował dla króla.",
  "DIA_Bodowin_SQ509_LastStand_Notes_03_03": "Jako pokorny sługa Rhobara II niszczę wszystkie, które wciąż przypadkowo tutaj docierają.",
  "DIA_Bodowin_SQ509_LastStand_Stop_15_02": "Magowie Wody dowiedzą się o twoich przewinieniach.",
  "DIA_Bodowin_SQ509_LastStand_Stop_03_04": "Dziękuję ci za twoje miłosierdzie i sprawiedliwość! Proszę, weź to w ramach podziękowania!",
  "DIA_Bodowin_SQ509_LastStand_Stop_15_01": "Daruję ci życie, ale masz zaprzestać tych eksperymentów.",
  "DIA_Bodowin_SQ509_LastStand_Stop_03_03": "Oczywiście, z pokorą przyjmę ich reprymendę i będę błagał Adanosa o wybaczenie moich zbrodni.",
  "DIA_Bodowin_SQ509_LastStand_Flee_15_01": "Nie zabiję cię, ale masz na zawsze opuścić Archolos.",
  "DIA_Bodowin_SQ509_LastStand_Flee_03_03": "Oczywiście, już nigdy więcej mnie tu nie zobaczysz, obiecuję!",
  "DIA_Bodowin_SQ509_LastStand_Die_15_01": "Zasłużyłeś na śmierć.",
  "DIA_Bodowin_SQ509_LastStand_Die_03_02": "Ty idioto! Nigdy nie zrozumiesz nauki! Postęp wymaga poświęceń i brutalnych metod!",
  "DIA_Bodowin_CanYouTeach_15_00": "Mógłbyś nauczyć mnie czegoś o alchemii?",
  "DIA_Bodowin_CanYouTeach_03_01": "Co? Ciebie? Przecież prędzej się otrujesz, niż zrobisz jakąś przydatną miksturę! Alchemia to forma sztuki, przeznaczona tylko ludziom inteligentnym!",
  "DIA_Bodowin_CanYouTeach_15_02": "Co ci szkodzi spróbować? Najwyżej się okaże, że mnie nie doceniałeś.",
  "DIA_Bodowin_CanYouTeach_03_03": "Dobra, ale zgadzam się tylko dlatego, żebyś dłużej nie smędził. No i nie zrobię tego za darmo, jeśli mi wysadzisz pracownię, to muszę z czegoś opłacić naprawy!",
  "DIA_Bodowin_CanYouTeach_03_04": "Nie wspominając już nawet o fakcie, że nauka u takiego mistrza jak ja po prostu musi swoje kosztować.",
  "DIA_Bodowin_teach_alchemy_15_00": "Naucz mnie podstaw alchemii.",
  "DIA_Bodowin_teach_alchemy_03_01": "Jeśli chcesz zacząć swoją przygodę z miksturami, to wzoruj się na doświadczonych. Masz, zobacz, jak działają te wywary i spróbuj odtworzyć ich działanie.",
  "DIA_Bodowin_teach_alchemy_03_02": "Uważnie przestrzegaj instrukcji w recepturach. Jeśli każą ci zgnieść ziele lecznicze, to je gnieciesz, nie tniesz. No i jak coś podgrzewasz, to tego nie przypal!",
  "DIA_Bodowin_teach_alchemy_03_03": "Pewnie, co jeszcze? Może jeszcze z własnej kieszeni dopłacę ci brakującą kwotę?",
  "DIA_Bodowin_teach_alchemy2_15_00": "Naucz mnie lepszych technik alchemicznych.",
  "DIA_Bodowin_teach_alchemy2_03_01": "Mimo że coś już tam umiesz, to stale ucz się poprzez obserwację. Sprawdź te bardziej skomplikowane mikstury i na podstawie receptur spróbuj je odtworzyć.",
  "DIA_Bodowin_teach_alchemy2_03_02": "Pamiętaj o optymalnym wykorzystaniu stołu do pracy. Kiedy czekasz, aż coś się podgrzeje, wykorzystaj chwilę na przygotowanie reszty składników, wyczyszczenie menzurki i tak dalej.",
  "DIA_Bodowin_teach_alchemy2_03_03": "Pewnie, co jeszcze? Może jeszcze z własnej kieszeni dopłacę ci brakującą kwotę?",
  "DIA_Bodowin_teach_alchemy3_15_00": "Naucz mnie mistrzowskich technik alchemicznych.",
  "DIA_Bodowin_teach_alchemy3_03_02": "Na tym etapie nie ma miejsca na błędy. Wcześniej, jeśli jakiś popełniłeś, to ryzykowałeś, co najwyżej, szybką śmiercią. Teraz taki błąd może wywołać długą i bolesną agonię.",
  "DIA_Bodowin_teach_alchemy3_03_03": "Każdą recepturę przeczytaj kilka razy zanim weźmiesz się do roboty, a najlepiej ją zapamiętaj. Dbaj o jakość składników i uważaj, żeby nie porywać się z motyką na słońce.",
  "DIA_Bodowin_teach_alchemy3_03_04": "Prawdziwy mistrz wie, kiedy się wycofać, a kiedy ciągle brnąć w proces twórczy. To bardzo ważne rozumieć, że lepiej odpuścić i przeżyć, niż w imię dumy się wysadzić.",
  "DIA_Bodowin_teach_alchemy3_03_05": "Pewnie, co jeszcze? Może jeszcze z własnej kieszeni dopłacę ci brakującą kwotę?",
  "DIA_Bodowin_ItIsYourFault_15_01": "Zaginął mój brat.",
  "DIA_Bodowin_ItIsYourFault_15_02": "Gdybym nie zmarnował czasu na te twoje durne eksperymenty powstrzymałbym porywaczy!",
  "DIA_Bodowin_ItIsYourFault_03_03": "Co? Ty niewdzięczny idioto! Przecież robiłem wszystko właśnie po to, żeby mu pomóc!",
  "DIA_Bodowin_ItIsYourFault_03_04": "Jeżeli chcesz zrzucić na mnie winę za zniknięcie faceta, którego nigdy nie widziałem na oczy, to gratuluję zmyślności!",
  "DIA_Bodowin_ItIsYourFault_03_05": "Jak nie masz do mnie żadnej innej sprawy, to wynoś się!",
  "DIA_Bodowin_Ambient_03_01": "Kiedy akurat nikt mi nie przeszkadza, to całkiem nieźle.",
  "DIA_Bodowin_Ambient_03_02": "Mnóstwo obcych kręci się teraz po wyspie i mam nadzieję, że będziesz spośród nich jedynym, który tutaj zabłądził. Wtedy na pewno będzie szło dobrze.",
  "DIA_Bodowin_Ambient_03_03": "Trochę mnie rozproszyła wieść o zamachu na Volkera. Jakiś idiota chciał go zastrzelić z kuszy, zamiast po prostu dolać mu do czegoś trucizny.",
  "DIA_Bodowin_Ambient_03_04": "Czekam, aż ktoś z ludzi Króla podejdzie do mnie z propozycją przygotowania pułapek na orków. Akurat ostatnio opracowałem wysoce wybuchową mieszankę.",
  "DIA_Bodowin_Ambient_03_05": "Nie powinno cię to interesować.",
  "DIA_Bodowin_Q106_GivePotion_Give_HowManyGold_LetsTalk_Choice": "To twoja ostateczne oferta?",
  "DIA_Bodowin_FAQ002_Busy_Problem_Choice": "Wieści o waszym konflikcie szybko rozeszły się po mieście.",
  "DIA_Bodowin_FAQ002_Busy_Problem_Rof_Choice": "Pamiętasz, jak wyglądał i nazywał się ten 'smarkacz'?",
  "DIA_Bodowin_FAQ002_Busy_Araxos_Scare_Choice": "Takie, że zapomnisz o całej sprawie albo... (Zastrasz)",
  "DIA_Bodowin_FAQ002_Busy_Araxos_Search_Choice": "Może po prostu poszukałbym dla ciebie tych ziół?",
  "DIA_Bodowin_QM302_Plants_Pay_Choice": "Zapłacę. (100 SZ)",
  "DIA_Bodowin_QM302_Plants_Pay_GiveGold_Choice": "(Zapłać)",
  "DIA_Bodowin_QM302_Thief_No_Choice": "Jeszcze nie. Oto pieniądze.",
  "DIA_Bodowin_SQ509_LastStand_Know_Choice": "Gadaj co wiesz o tych ścierwojadach i roślinach.",
  "DIA_Bodowin_SQ509_LastStand_Me_Brother_Next_Die_Choice": "Zasłużyłeś na śmierć. (Zabij)",
  "DIA_Bodowin_SQ509_LastStand_Know_Who_Choice": "Co to za obiekt testowy, o którym pisałeś?"
}
