{
  "DIA_Hunter_Hello_15_01": "Hej, co tutaj robisz?",
  "DIA_Hunter_Hello_03_02": "Próbuję wytropić pewną rzadką zwierzynę, ale swoimi ciężkimi buciorami i zapachem zacierasz jej wszystkie ślady. Dlatego będę wdzięczny, jeśli zaraz opuścisz to miejsce.",
  "DIA_Hunter_Hello_What_15_01": "Na co polujesz?",
  "DIA_Hunter_Hello_What_03_02": "Dostałem zlecenie od lokalnej Gildii na ubicie Bestii, która utrudnia życie mieszkańcom Silbach. Podobno zabiła już parę osób i pozostaje nieuchwytna.",
  "DIA_Hunter_Hello_What_15_03": "Jakieś postępy?",
  "DIA_Hunter_Hello_What_03_04": "Z pewnością by były, gdybyś się tu nie zjawił.",
  "DIA_Hunter_Hello_HuntingSkill_15_01": "Udzielisz mi lekcji polowania?",
  "DIA_Hunter_Hello_HuntingSkill_03_02": "Jedna lekcja czy dwie nie wystarczą, byś stał się dobrym myśliwym.",
  "DIA_Hunter_Hello_HuntingSkill_03_03": "Tam, skąd pochodzę, najlepsi myśliwi uczą się łowiectwa przez całe życie i mimo to nie starcza im czasu, by poznać wszystkie sekrety tej sztuki.",
  "DIA_Hunter_Hello_HuntingSkill_03_04": "Do tego teraz szczególnie nie mam czasu na udzielanie porad, w końcu muszę wykonać swoje zadanie.",
  "DIA_Hunter_Hello_GQ001_15_01": "Skoro tropisz trudno uchwytną bestię, to odszukanie jednego, rannego człowieka nie powinno sprawić ci kłopotu.",
  "DIA_Hunter_Hello_GQ001_03_02": "Pewnie nie, ale czy to zrobię? Wątpię.",
  "DIA_Hunter_Hello_GQ001_03_03": "Na pewno nie teraz, gdy jestem bliski odszukania zwierzęcia. I tak mam już zadanie utrudnione ciągłym zacieraniem jego śladów przez takich jak ty.",
  "DIA_Hunter_Hello_Goodbye_15_01": "W porządku, nie będę ci przeszkadzał.",
  "DIA_Hunter_Hello_Who_GQ001_15_01": "Ktoś jeszcze tędy przechodził?",
  "DIA_Hunter_Hello_Who_GQ001_03_02": "Patrząc po śladach, była to trójka ludzi. Gdyby nie oni i ty, byłbym o włos od wytropienia celu.",
  "DIA_Hunter_Hello_Remember_GQ001_15_01": "Pamiętasz, w którą stronę prowadziły ich ślady?",
  "DIA_Hunter_Hello_Remember_GQ001_03_02": "W stronę miasta. Z wyjątkiem myśliwych rzadko kto zbacza ze ścieżki, szczególnie gdy Bestia jest na wolności.",
  "DIA_Hunter_Hello_Remember_GQ001_15_03": "Dzięki za informację.",
  "DIA_Hunter_Hello_Traces_GQ001_15_01": "Jak dokładnie wyglądały te ślady?",
  "DIA_Hunter_Hello_Traces_GQ001_03_02": "Pamiętam, że jedne z nich były głęboko zatopione w błocie. Najpewniej należały więc do jakiegoś wielkiego faceta.",
  "DIA_Hunter_Hello_Traces_GQ001_03_03": "Drugie ledwo co zagłębiały się w ziemi, a trzecie były nieregularne. Wyglądały, jakby osobę, która je zrobiła, ciągnięto po ziemi.",
  "DIA_Hunter_Hello_Gold_GQ001_15_01": "Nie jestem bogaty, ale zapłacę ci, jeśli mi pomożesz.",
  "DIA_Hunter_Hello_Gold_GQ001_03_02": "Wątpię, żebyś zaoferował mi więcej niż moi obecni pracodawcy. Poza tym nie zajmuję się tropieniem ludzi, a dzikich zwierząt.",
  "DIA_Gerke_QA303_Hunting_15_01": "Na polowaniu?",
  "DIA_Gerke_QA303_Hunting_03_02": "Zgadza się. Nie ma lepszego miejsca do polowań na ścierwojady, ale jako tropiciel pewnie zdajesz sobie z tego sprawę.",
  "DIA_Gerke_QA303_Hunting_15_03": "Oczywiście. Nie zauważyłeś w okolicy niczego podejrzanego? Nie pojawiły się jakieś stworzenia, których normalnie się tutaj nie spotyka?",
  "DIA_Gerke_QA303_Hunting_03_04": "Nie, wszystko po staremu. Od czasu do czasu pojawiają się jakieś wilki czy krwiopijce, ale to cały czas stare dobre lęgowisko ścierwojadów.",
  "DIA_Gerke_SQ416_Cave_03_01": "Marvin, to ty?",
  "DIA_Gerke_SQ416_Cave_Rest_15_01": "Oszczędzaj siły, jesteś ciężko ranny.",
  "DIA_Gerke_SQ416_Cave_Rest_03_02": "Niestety, zauważyłem... Na oszczędzanie sił już trochę za późno...",
  "DIA_Gerke_SQ416_Cave_What_15_01": "Gerke, co się stało?",
  "DIA_Gerke_SQ416_Cave_What_03_02": "Trudno powiedzieć... wszystko stało się tak szybko...",
  "DIA_Gerke_SQ416_Cave_What_03_03": "Coś zaszło nas od tyłu. Zanim się obejrzałem, leżałem już na ziemi, cały we krwi... a chwilę później padł obok mnie Rudi.",
  "DIA_Gerke_SQ416_Cave_Help_15_01": "Mogę ci jakoś pomóc?",
  "DIA_Gerke_SQ416_Cave_Help_03_02": "Dorwij ją w moim imieniu, przyjacielu.",
  "DIA_Gerke_SQ416_Cave_Saw_15_01": "Widziałeś Bestię?",
  "DIA_Gerke_SQ416_Cave_Saw_03_02": "Zanim cokolwiek zauważyłem, było już po wszystkim... Ale była wielka... jak jakiś cieniostwór.",
  "DIA_Gerke_SQ416_Cave_Saw_03_03": "Zniknęła tak szybko, jak się pojawiła... Tylko dlatego udało mi się tutaj doczołgać.",
  "DIA_Gerke_Ambient_03_01": "Ciii... prawdziwy myśliwy nie ma czasu na pogaduszki.",
  "DIA_Gerke_Ambient_03_02": "Słuchaj, odpowiedziałem ci już na wszystkie pytania. Nie musisz mi dalej zawracać głowy.",
  "DIA_Gerke_Ambient_03_03": "Wybacz, ale wolałbym się skupić na polowaniu.",
  "DIA_Hunter_Hello_HuntingSkill_Choice": "Chcę się nauczyć polować.",
  "DIA_Hunter_Hello_GQ001_Choice": "Potrzebuję pomocy w odnalezieniu brata.",
  "DIA_Gerke_SQ416_Cave_What_Saw_Choice": "Widziałeś Bestię?"
}
