{
  "DIA_Gonzalo_Cutscene_03_01": "Я извиняюсь, что... так поздно, но... я хочу вернуть свой долг!",
  "DIA_Gonzalo_Cutscene_03_02": "Вернуть долг, говоришь?",
  "DIA_Gonzalo_Cutscene_03_03": "Ну... долг за то, что освободил меня тогда!",
  "DIA_Gonzalo_Cutscene_03_04": "Наше сотрудничество закончилось как-то... некрасиво, но я хотел бы загладить свою вину.",
  "DIA_Gonzalo_Cutscene_03_05": "В качестве жеста доброй воли я отдаю тебе всё оставшееся золото, которое я должен!",
  "DIA_Gonzalo_Cutscene_03_06": "Я не вижу никого из нашей старой команды.",
  "DIA_Gonzalo_Cutscene_03_07": "И убери эту тряпку с лица, я не понимаю с кем говорю!",
  "DIA_Gonzalo_Cutscene_03_08": "Кто... Кто ты...?!",
  "DIA_Gonzalo_Cutscene_03_09": "Мы сворачиваем этот бизнес.",
  "DIA_Gonzalo_Cutscene_03_10": "Кортесу больше не нужны твои услуги.",
  "DIA_Gonzalo_Cutscene_03_11": "Прикончи его.",
  "DIA_Gonzalo_Cutscene_03_12": "Подожди... СТОЙ, там...",
  "DIA_Gonzalo_Cutscene_03_13": "Отличный выстрел.",
  "DIA_Gonzalo_Cutscene_03_14": "Парень реально думал, что если он заплатит, то Кортес просто отпустит его?",
  "DIA_Gonzalo_Cutscene_03_15": "Я же говорил тебе, что это просто кучка деревенщин, которые занимались похищением людей и контрабандой товаров с окрестных ферм.",
  "DIA_Gonzalo_Cutscene_03_16": "Селяне или нет, но получился бардак, и теперь всё это нужно убрать.",
  "DIA_Gonzalo_Cutscene_03_17": "Тогда бери лопату и за работу! Может и падальщикам что-нибудь перепадёт.",
  "DIA_Gonzalo_Cutscene_03_18": "Думаю, они заняты поеданием трупов животных, которых вы убили по дороге из Гавани.",
  "DIA_Gonzalo_Cutscene_03_19": "Говори что хочешь, но Кортес этого не одобрил бы.",
  "DIA_Gonzalo_Cutscene_03_20": "Думаешь, разбитая лодка на краю света и кучка головорезов делают его королём?",
  "DIA_Gonzalo_Cutscene_03_21": "Мне кажется, мы оставляем слишком много следов. Это не в нашем стиле.",
  "DIA_Gonzalo_Cutscene_03_22": "То, чего Кортес не видит, ему не навредит. Кроме того, мы в нашем собственном болоте. Никто сюда не заглядывает.",
  "DIA_Gonzalo_Cutscene_03_23": "Не хочу тратить время на ненужную уборку. У нас и так дел полно.",
  "DIA_Gonzalo_Cutscene_03_24": "Люди умирают направо и налево. Кто так, кто эдак, неважно.",
  "DIA_Gonzalo_Cutscene_03_25": "Мы возвращаемся."
}