{
  "DIA_Grayson_KQ407_Cutscene_03_01": "Господа! Вы здесь, потому что являетесь лучшими из лучших на этом острове. Напоминаю вам, что наша встреча должна быть сохранена в полной тайне.",
  "DIA_Grayson_KQ407_Cutscene_03_02": "Орки заняли пять стратегических точек на острове. Это: Побережье шныгов, котлован возле виноградника Риты, Старый маяк, пляж у большого болота и ферма Бермара.",
  "DIA_Grayson_KQ407_Cutscene_03_03": "Если их войска объединятся, удержать город станет очень сложной задачей, практически невыполнимой.",
  "DIA_Grayson_KQ407_Cutscene_03_04": "Я ожидаю атаки с двух сторон – фронтальной и поддержки с моря. Мы должны атаковать их силы, пока они разделены.",
  "DIA_Grayson_KQ407_Cutscene_03_05": "Однако, я не вижу смысла в массированной и бездумной атаке. Мы потеряем много людей и не обязательно, что победа будет выгодной.",
  "DIA_Grayson_KQ407_Cutscene_03_06": "Поэтому, посоветовавшись с вами, я решил, что убийство их военачальников – лучшая тактика. После потери лидеров действия зеленокожих станут нескоординированными, что сделает их более лёгкой мишенью.",
  "DIA_Grayson_KQ407_Cutscene_03_07": "Проблема в том, что командиры не остаются в вышеупомянутых точках постоянно, они всегда перемещаются.",
  "DIA_Grayson_KQ407_Cutscene_03_08": "Охотники Гильдии торговцев будут следить за удобным моментом для нападения. Когда выяснится, что военачальник находится в лагере, мы будем атаковать только этот конкретный лагерь.",
  "DIA_Grayson_KQ407_Cutscene_03_09": "Мы разделим наши силы на группы, каждая из которых будет стараться атаковать внезапно.",
  "DIA_Grayson_KQ407_Cutscene_03_10": "Гарос. Ты и твои лучшие люди нападёте на маяк. У вас нет тяжёлой брони, поэтому под покровом темноты вы сможете проникнуть на остров.",
  "DIA_Grayson_KQ407_Cutscene_03_11": "Аделард. Ты со своими наёмниками нападёте на болотный лагерь. Это труднопроходимая местность, но, как я слышал, ваши люди привыкли к грязной работе!",
  "DIA_Grayson_KQ407_Cutscene_03_12": "Октав, тебе предстоит очистить территорию возле виноградника Риты. Это укрытое и редко посещаемое место, поэтому если вы быстро справитесь, никто не заметит вашего присутствия.",
  "DIA_Grayson_KQ407_Cutscene_03_13": "Вейгар. В лесу у Побережья шныгов ваши арбалетчики займут удобные позиции, а затем расстреляют орков, как последних падальщиков.",
  "DIA_Grayson_KQ407_Cutscene_03_14": "И, наконец, самый важный пункт – ферма Бермара. Этот лагерь лучше всего укомплектован, поэтому мы нападём только после того, как уничтожим все остальные. Атаку возглавит гвардеец Эврик.",
  "DIA_Grayson_KQ407_Cutscene_03_15": "Надеюсь, когда они увидят, что мы делаем, часть их войск рассредоточится на укрепление других точек. Но они никогда до них не доберутся, потому что мы будем ждать их.",
  "DIA_Grayson_KQ407_Cutscene_03_16": "Тем временем я займусь губернатором Моррисом. Я постараюсь помешать ему, чтобы выиграть для вас как можно больше времени.",
  "DIA_Grayson_KQ407_Cutscene_03_17": "Марвин будет координировать всю операцию в моё отсутствие. Меня не волнует, что кто-то здесь выше его по званию или более опытен.",
  "DIA_Grayson_KQ407_Cutscene_03_18": "Ждите знака от охотников и приступайте! Да пребудет с вами Иннос."
}