{
  "DIA_MORRIS_EXECUTION_03_01": "УВАЖАЕМЫЕ ЖИТЕЛИ АРХОЛОСА!",
  "DIA_MORRIS_EXECUTION_03_02": "Ваше присутствие на этой площади – свидетельство того, что вы чувствуете ответственность за наш великолепный, многовековой город!",
  "DIA_MORRIS_EXECUTION_03_03": "Город, заложенный на основах чести...",
  "DIA_MORRIS_EXECUTION_03_04": "... гостеприимстве к каждому путнику...",
  "DIA_MORRIS_EXECUTION_03_05": "... и верности к безраздельной власти Миртаны!",
  "DIA_MORRIS_EXECUTION_03_06": "На протяжении долгих лет наш народ сталкивался со многими трудностями, но всегда оказывался в них победителем!",
  "DIA_MORRIS_EXECUTION_03_07": "Сегодня мы столкнулись с ещё одной из них, и я не сомневаюсь, что мы преодолеем и её тоже!",
  "DIA_MORRIS_EXECUTION_03_08": "Но перед этим, виновные должны понести заслуженное наказание!",
  "DIA_MORRIS_EXECUTION_03_09": "Совместными усилиями стражи, Гильдии торговцев и простых жителей Архолоса, нам удалось найти преступника!",
  "DIA_MORRIS_EXECUTION_03_10": "Нападение на известного и всеми уважаемого гражданина Волкера было не просто покушением на его жизнь.",
  "DIA_MORRIS_EXECUTION_03_11": "Это чудовищное преступление было призвано поставить под сомнение безопасность города и посеять тревогу в сердцах его жителей.",
  "DIA_MORRIS_EXECUTION_03_12": "Ни я, ни народ не помилуем твою душу, осуждённый.",
  "DIA_MORRIS_EXECUTION_03_13": "Молись Инносу, чтобы он сделал это за нас.",
  "DIA_MORRIS_EXECUTION_03_14": "Сегодня Архолос стал ещё безопаснее!",
  "DIA_MORRIS_EXECUTION_03_15": "В это тяжёлое время каждый должен взять на себя ответственность за защиту города.",
  "DIA_MORRIS_EXECUTION_03_16": "Все жители обязаны сообщать о любом преступлении, свидетелями которого они стали, непосредственно капитану городской стражи.",
  "DIA_MORRIS_EXECUTION_03_17": "Любой поступок, угрожающий целостности острова и королевства, повлечёт за собой высшую меру наказания – смерть, а в случае помилования – ссылку в Долину Рудников!",
  "DIA_MORRIS_EXECUTION_03_18": "Можете разойтись!"
}