{
  "DIA_Sachs_Q405_FoundJorn_03_01": "Марвин?! Что ты здесь делаешь?!",
  "DIA_Sachs_Q405_FoundJorn_15_02": "Я могу спросить тебя о том же! Ты знаешь, где мы находимся?!",
  "DIA_Sachs_Q405_FoundJorn_03_03": "Там, где тебе не следует быть. Опусти арбалет, и мы поговорим спокойно.",
  "DIA_Sachs_Q405_FoundJorn_15_04": "Сначала ты.",
  "DIA_Sachs_Q405_FoundJorn_03_05": "Я нахожусь на своей территории и имею право защищаться от вооружённых непрошенных гостей!",
  "DIA_Sachs_Q405_FoundJorn_15_06": "Что значит на своей территории? То есть... Какого чёрта здесь происходит?! Что здесь делали люди Волкера?! Что ты здесь делаешь?",
  "DIA_Sachs_Q405_FoundJorn_03_07": "Слушай, пока ты не успокоишься, ты ничего не узнаешь...",
  "DIA_Kessel_Q405_FoundJorn_03_08": "Убирай! Живо!",
  "DIA_Sachs_Q405_FoundJorn_03_09": "Отлично, никого из вас не учили стучать?",
  "DIA_Kessel_Q405_FoundJorn_03_10": "Марвин, я не тот, в кого ты должен целиться.",
  "DIA_Sachs_Q405_FoundJorn_15_11": "Почему ты так думаешь?",
  "DIA_Kessel_Q405_FoundJorn_03_12": "Я пришёл сюда по той же причине, что и ты... за Йорном. И некоторыми другими людьми. Ты нашёл кого-нибудь в живых?",
  "DIA_Sachs_Q405_FoundJorn_15_13": "Нет... кроме наёмников Волкера – никого...",
  "DIA_Sachs_Q405_FoundJorn_03_14": "Разве это не для того, чтобы вывести Волкера из игры? В прошлый раз не получилось, да?",
  "DIA_Kessel_Q405_FoundJorn_03_15": "Я не был причастен к этому, ты, жалкий слизняк. Кто-нибудь из моих людей ещё жив, или их всех убили во время допросов?!",
  "DIA_Sachs_Q405_FoundJorn_03_16": "Я понятия не имею, о чём ты говоришь. Марвин, давай прикончим его! Этот человек руководил покушением на Волкера, мы должны избавиться от него!",
  "DIA_Sachs_Q405_FoundJorn_15_17": "Погоди-ка! Сначала скажи мне, почему я нашёл тело моего брата на 'твоей' территории!",
  "DIA_Sachs_Q405_FoundJorn_03_18": "Разве ты не понимаешь, что всё это подстроено? Они знали, что это склад Волкера, поэтому захватили его и устроили эту постановку!",
  "DIA_Sachs_Q405_FoundJorn_15_19": "Конечно, и никто не заметил, как сюда тащили кучу гробов с телами? И по полному совпадению ты решил войти на склад во время этой 'постановки'?",
  "DIA_Sachs_Q405_FoundJorn_03_20": "Я так же удивлён ситуацией, как и ты! Ну же, не глупи, ты же меня знаешь! Давай вместе пойдём к боссу, он тебе всё объяснит!",
  "DIA_Kessel_Q405_FoundJorn_03_21": "Марвин, с ним бесполезно разговаривать. Он жалкий паразит и змея, которая будет отравлять тебя, пока окончательно не одурачит!",
  "DIA_Sachs_Q405_FoundJorn_15_22": "Замолчи! Почему я должен тебе доверять?",
  "DIA_Kessel_Q405_FoundJorn_03_23": "Давай просто избавимся от него, потом я всё тебе объясню!",
  "DIA_Sachs_Q405_FoundJorn_03_24": "Видишь? Он не хочет объясняться, потому что ему нечего сказать..."
}