{
"DIA_Rupert_Q101_Hello_15_01" : "Ahoj, odkud jsi?",
"DIA_Rupert_Q101_Hello_07_02" : "Z Khorinisu. Možná jsi zvědavý, proč jsem odešel z nejbezpečnějšího místa v království, ale... to je na dlouhý povídání.",
"DIA_Rupert_Q101_Time_15_01" : "Než dorazíme k břehu, máme ještě trochu času.",
"DIA_Rupert_Q101_Time_07_02" : "Popravdě já... já prostě zdrhám před službou.",
"DIA_Rupert_Q101_Time_07_03" : "Otec chtěl, abych se přidal k vojsku, protože podle něj je to jediná cesta, jak bych se mohl stát pořádným chlapem.",
"DIA_Rupert_Q101_Time_07_04" : "Chtěl, aby mě naverbovali, protože jsem silák, ale já hlavně nejsem hlupák.",
"DIA_Rupert_Q101_Time_07_05" : "Věděl jsem, že se stane něco špatnýho, a hle, stalo se!",
"DIA_Rupert_Q101_Time_07_06" : "Vojsko na pevnině rychle ustupuje a pýcha královského loďstva leží na dně moře!",
"DIA_Rupert_Q101_Time_07_07" : "Kdoví, jestli bych s tebou teďka mluvil, kdyby mě poslali do první linie!",
"DIA_Rupert_Q101_Ambient_07_01" : "Jenom doufám, že tam, kam plujeme, nejsou žádní odporní skřeti!",
"DIA_Rupert_Q101_WaitASec_07_01" : "Z tohohle všeho klábosení mi pořádně vyhládlo. Hádám, že u sebe nemáš kousek masa, co?",
"DIA_Rupert_Q101_WaitASec_No_15_01" : "Bohužel ne.",
"DIA_Rupert_Q101_WaitASec_No_07_02" : "Kdybys našel nějaký maso, přines mi ho!",
"DIA_Rupert_Q101_WaitASec_Yes_15_01" : "Mám u sebe pár kousků syrového krysího.",
"DIA_Rupert_Q101_WaitASec_Yes_07_02" : "A tohle mám jako žrát? To je odporný!",
"DIA_Rupert_Q101_WaitASec_Yes_07_03" : "Kurva... Nejedl jsem maso už tak dlouho... Jenom tenhle červivej chleba.",
"DIA_Rupert_Q101_WaitASec_Yes_07_04" : "Něco mě napadlo.",
"DIA_Rupert_Q101_WaitASec_Yes_07_05" : "Tady máš tenhle jednoduchej recept, zkus z těch přísad něco uklohnit na kamnech. Možná se to bude dát jíst.",
"DIA_Rupert_Q101_GotYourMeal_15_01" : "Uvařil jsem ten tvůj špíz.",
"DIA_Rupert_Q101_GotYourMeal_07_02" : "Raději ani nemyslet na to, z čeho je... Uvidíme, jak chutná.",
"DIA_Rupert_Q101_GotYourMeal_07_03" : "Chutná skoro jako mrchožroutí. S důrazem na slovo skoro. No co, aspoň jsem si mohl pošmáknout na něčem, co bylo teplý.",
"DIA_Rupert_Q101_GotYourMeal_07_04" : "Nemám nic hodnotnýho, co bych ti mohl dát za odměnu, kromě jednoho z mých vlastních receptů. Doufám, že jakmile budeme na Archolu, budeš mít šanci ho vyzkoušet."
}
