{
  "DIA_Rupert_Q101_Hello_15_01": "Ehi, da dove vieni?",
  "DIA_Rupert_Q101_Hello_07_02": "Da Khorinis. Ti starai chiedendo perché io abbia lasciato la regione più sicura del regno, ma... è una lunga storia.",
  "DIA_Rupert_Q101_Time_15_01": "Abbiamo ancora tempo prima di raggiungere la costa.",
  "DIA_Rupert_Q101_Time_07_02": "In breve sto... sto scappando dall'arruolamento.",
  "DIA_Rupert_Q101_Time_07_03": "Mio padre voleva che mi arruolassi nell'esercito perché, a detta sua, era l'unico modo con cui sarei potuto diventare un vero uomo.",
  "DIA_Rupert_Q101_Time_07_04": "Voleva che mi reclutassero perché sono 'forte', ma sembra che non sia anche stupido.",
  "DIA_Rupert_Q101_Time_07_05": "Sapevo che qualcosa di brutto stava arrivando, e avevo ragione!",
  "DIA_Rupert_Q101_Time_07_06": "L'esercito nel continente è in totale ritirata, e l'orgoglio della flotta reale giace sul fondo del mare!",
  "DIA_Rupert_Q101_Time_07_07": "Chissà se starei parlando con te se mi avessero detto di andare al fronte!",
  "DIA_Rupert_Q101_Ambient_07_01": "Spero solo che non ci siano dei disgustosi orchi dove stiamo andando!",
  "DIA_Rupert_Q101_WaitASec_07_01": "Tutto questo parlare mi sta mettendo fame. Immagino tu non abbia della carne con te, vero?",
  "DIA_Rupert_Q101_WaitASec_No_15_01": "Sfortunatamente, no.",
  "DIA_Rupert_Q101_WaitASec_No_07_02": "Se dovessi trovare della carne, portamela!",
  "DIA_Rupert_Q101_WaitASec_Yes_15_01": "Ho dei pezzi di carne cruda con me.",
  "DIA_Rupert_Q101_WaitASec_Yes_07_02": "E dovrei mangiarla? È disgustosa!",
  "DIA_Rupert_Q101_WaitASec_Yes_07_03": "Dannazione... non mangio carne da molto tempo... solo questo pane raffermo.",
  "DIA_Rupert_Q101_WaitASec_Yes_07_04": "Ho un'idea.",
  "DIA_Rupert_Q101_WaitASec_Yes_07_05": "Qui c'è una ricetta semplice, prova a combinare gli ingredienti su quel fornello. Magari ne verrà fuori qualcosa di commestibile.",
  "DIA_Rupert_Q101_GotYourMeal_15_01": "Ecco i tuoi spiedini.",
  "DIA_Rupert_Q101_GotYourMeal_07_02": "Non voglio neanche pensare di cosa siano fatti... sentiamo che sapore hanno.",
  "DIA_Rupert_Q101_GotYourMeal_07_03": "Sanno quasi di saprofago, e sottolineo 'quasi'. Comunque, è stato bello mettere qualcosa di caldo nello stomaco.",
  "DIA_Rupert_Q101_GotYourMeal_07_04": "Non ho nulla di valore come ricompensa, posso solo darti una delle mie ricette originali. Magari, quando saremo ad Archolos, avrai la possibilità di provarla."
}