{
  "DIA_Gonzalo_Cutscene_03_01": "Mi dispiace di... essere arrivato così tardi, ma... vorrei ripagare il mio debito!",
  "DIA_Gonzalo_Cutscene_03_02": "Debito dici, eh?",
  "DIA_Gonzalo_Cutscene_03_03": "Beh... un debito per avermi liberato allora!",
  "DIA_Gonzalo_Cutscene_03_04": "La nostra collaborazione è finita in modo piuttosto... nervoso, ma vorrei migliorare i nostri rapporti.",
  "DIA_Gonzalo_Cutscene_03_05": "Come gesto di buona volontà, ti do tutto l'oro rimanente che ti dovevo!",
  "DIA_Gonzalo_Cutscene_03_06": "Non vedo nessuno della nostra vecchia squadra.",
  "DIA_Gonzalo_Cutscene_03_07": "E togliti quello straccio dalla faccia, perché non so con chi sto parlando!",
  "DIA_Gonzalo_Cutscene_03_08": "Chi... Chi sei tu...?!",
  "DIA_Gonzalo_Cutscene_03_09": "Stiamo terminando questi affari.",
  "DIA_Gonzalo_Cutscene_03_10": "Cortez non è più soddisfatto dei tuoi servizi.",
  "DIA_Gonzalo_Cutscene_03_11": "Finitelo.",
  "DIA_Gonzalo_Cutscene_03_12": "Aspetta... ORA, c'è...",
  "DIA_Gonzalo_Cutscene_03_13": "Bel colpo.",
  "DIA_Gonzalo_Cutscene_03_14": "Pensava davvero che, pagando, Cortez lo avrebbe lasciato andare?",
  "DIA_Gonzalo_Cutscene_03_15": "Ti ho detto che era solo un gruppo di contadini che giocavano a rapire e contrabbandare merci dalle fattorie circostanti.",
  "DIA_Gonzalo_Cutscene_03_16": "Contadini o meno, c'è stata un po' di confusione e ora bisogna ripulire tutto.",
  "DIA_Gonzalo_Cutscene_03_17": "Allora prendi una pala e mettiti al lavoro! Inoltre, i saprofagi devono mangiare.",
  "DIA_Gonzalo_Cutscene_03_18": "Mangeranno i cadaveri degli animali che hai macellato uscendo dal Covo.",
  "DIA_Gonzalo_Cutscene_03_19": "Di' quello che vuoi, ma Cortez non lo approverebbe.",
  "DIA_Gonzalo_Cutscene_03_20": "Pensi che una barca naufragata nell'angolo più remoto del mondo e una manciata di delinquenti ti rendano re?",
  "DIA_Gonzalo_Cutscene_03_21": "Penso che stiamo lasciando troppe tracce. Non è da noi.",
  "DIA_Gonzalo_Cutscene_03_22": "Ciò che Cortez non vede non gli farà male. Inoltre, siamo nella nostra palude. Nessuno controlla.",
  "DIA_Gonzalo_Cutscene_03_23": "Non voglio sprecare il mio tempo in pulizie inutili. Possiamo anche prendercela con comodo.",
  "DIA_Gonzalo_Cutscene_03_24": "La gente sta morendo a destra e a manca. Uno di qua o uno di là non farà alcuna differenza per nessuno.",
  "DIA_Gonzalo_Cutscene_03_25": "Torniamo indietro."
}