{
  "DIA_Grayson_KQ407_Cutscene_03_01": "Signori! Siete qui perché fate parte dei migliori fra i migliori su quest'isola. Vi ricordo che il nostro incontro deve essere tenuto completamente segreto.",
  "DIA_Grayson_KQ407_Cutscene_03_02": "Gli orchi hanno occupato cinque punti strategici sull'isola. Questi sono, in ordine: la Costa dei Predatori, il bacino vicino alla vigna di Rita, il vecchio faro, la costa della palude e la fattoria di Bermar.",
  "DIA_Grayson_KQ407_Cutscene_03_03": "Se le loro truppe uniscono le forze, mantenere la città diventerà un compito molto difficile, quasi impossibile.",
  "DIA_Grayson_KQ407_Cutscene_03_04": "Mi aspetto un duplice attacco: frontale e supporto navale dal mare. Dobbiamo attaccare le loro forze mentre sono ancora divise.",
  "DIA_Grayson_KQ407_Cutscene_03_05": "Ma non vedo il senso di un attacco massiccio e irragionevole. Perderemmo solo molta gente e non otterremmo granché.",
  "DIA_Grayson_KQ407_Cutscene_03_06": "Ecco perché, dopo essermi consultato con voi, ho deciso che la tattica migliore è uccidere i loro signori della guerra. Perdendo i loro capi, gli orchi risulteranno scoordinati, diventando un bersaglio più facile.",
  "DIA_Grayson_KQ407_Cutscene_03_07": "Il problema è che i comandanti non rimangono costantemente nei punti prima menzionati, ma si spostano da un luogo all'altro.",
  "DIA_Grayson_KQ407_Cutscene_03_08": "I ricognitori della Gilda dei Mercanti staranno all'erta in attesa del momento conveniente per attaccare. Quando un signore della guerra sarà nel campo, attaccheremo solo quel particolare campo.",
  "DIA_Grayson_KQ407_Cutscene_03_09": "Divideremo le nostre forze in gruppi, ognuno dei quali attaccherà di sorpresa.",
  "DIA_Grayson_KQ407_Cutscene_03_10": "Garos, tu e i tuoi uomini migliori attaccherete il faro. Non avete un'armatura pesante, quindi con la copertura del buio potreste riuscire ad accedere all'isolotto.",
  "DIA_Grayson_KQ407_Cutscene_03_11": "Adelard, tu e i tuoi mercenari attaccherete l'accampamento nella palude. È un terreno accidentato, ma da quanto ho sentito, i tuoi uomini sono abituati al lavoro sporco!",
  "DIA_Grayson_KQ407_Cutscene_03_12": "Oktav, tocca a te ripulire la zona vicino alla vigna di Rita. È una zona riparata e raramente utilizzata, quindi se fate un lavoro veloce, nessuno dovrebbe notare la vostra presenza.",
  "DIA_Grayson_KQ407_Cutscene_03_13": "Weigar, i tuoi balestrieri prenderanno posizione nei boschi vicino alla Costa dei Predatori e poi colpiranno a raffica gli orchi.",
  "DIA_Grayson_KQ407_Cutscene_03_14": "E infine, il punto più importante, che è la fattoria di Bermar. Questo campo è il meglio presidiato e lo attaccheremo dopo aver eliminato tutti gli altri. L'attacco sarà guidato dalla guardia Euric.",
  "DIA_Grayson_KQ407_Cutscene_03_15": "Spero che quando vedranno quel che stiamo facendo, alcune delle truppe si sposteranno per rinforzare gli altri punti. Non ci arriveranno mai perché noi saremo lì ad aspettarli.",
  "DIA_Grayson_KQ407_Cutscene_03_16": "Nel frattempo, mi occuperò del Governatore Morris. Cercherò di essere abbastanza dirompente per farvi guadagnare più tempo possibile.",
  "DIA_Grayson_KQ407_Cutscene_03_17": "Marvin coordinerà l'intera operazione in mia assenza. Non mi interessa se qualcuno qui lo supera in grado o esperienza.",
  "DIA_Grayson_KQ407_Cutscene_03_18": "Aspetta un segno dai ricognitori e mettiti al lavoro! Che Innos sia con noi."
}
