{
  "DIA_MORRIS_EXECUTION_03_01": "STIMATI CITTADINI DI ARCHOLOS!",
  "DIA_MORRIS_EXECUTION_03_02": "La vostra presenza qui su questa piazza è la prova che sentite una responsabilità verso la nostra meravigliosa, secolare città!",
  "DIA_MORRIS_EXECUTION_03_03": "Una città basata sulle fondamenta dell'onore...",
  "DIA_MORRIS_EXECUTION_03_04": "... dell'ospitalità agli stranieri...",
  "DIA_MORRIS_EXECUTION_03_05": "... e della fedeltà al potere assoluto di Myrtana!",
  "DIA_MORRIS_EXECUTION_03_06": "Nel corso dei lunghi anni, la nostra nazione ha affrontato molte sfide, ma ne è sempre uscita vittoriosa!",
  "DIA_MORRIS_EXECUTION_03_07": "Oggi ne affrontiamo un'altra e non ho dubbi che supereremo anche questa!",
  "DIA_MORRIS_EXECUTION_03_08": "Ma prima che questo accada, il colpevole deve subire la meritata punizione!",
  "DIA_MORRIS_EXECUTION_03_09": "Con gli sforzi combinati della Milizia, della Gilda dei Mercanti, così come di molti semplici cittadini di Archolos, siamo riusciti a trovare il colpevole!",
  "DIA_MORRIS_EXECUTION_03_10": "L'attacco al noto e rispettato cittadino Volker non è stato solo un attacco alla sua vita.",
  "DIA_MORRIS_EXECUTION_03_11": "Questo crimine atroce aveva lo scopo di distruggere l'immagine della nostra città sicura e di seminare ansia nel cuore dei suoi cittadini.",
  "DIA_MORRIS_EXECUTION_03_12": "Né io né il popolo avremo pietà della tua anima, condannato.",
  "DIA_MORRIS_EXECUTION_03_13": "Prega che ce l'abbia Innos.",
  "DIA_MORRIS_EXECUTION_03_14": "Oggi Archolos è diventata più sicura!",
  "DIA_MORRIS_EXECUTION_03_15": "Per proteggere la nostra casa, ognuno di noi deve assumersene la responsabilità.",
  "DIA_MORRIS_EXECUTION_03_16": "Tutti i cittadini sono tenuti a segnalare qualsiasi comportamento sospetto di cui sono testimoni direttamente al capitano della Milizia.",
  "DIA_MORRIS_EXECUTION_03_17": "Qualsiasi comportamento che minacci l'integrità dell'isola e del regno comporterà la massima pena, la morte, o in caso di grazia, l'esilio nella Valle delle Miniere!",
  "DIA_MORRIS_EXECUTION_03_18": "Potete andare!"
}