{
  "DIA_DANIS_TOWNHALLCUTSCENE_03_01": "Riassumendo tutto quello che sei riuscito a scoprire e tenendo conto di tutti i fatti evidenziati nel rapporto, dichiaro il cittadino Ars, attualmente sospettato e incarcerato,...",
  "DIA_DANIS_TOWNHALLCUTSCENE_03_02": "... colpevole del crimine commesso.",
  "DIA_DANIS_TOWNHALLCUTSCENE_03_03": "Secondo la volontà dei cittadini e, credo, della maggior parte di quanti fra noi riuniti in questa stanza, dopo il discorso di Sua Eccellenza, il criminale sarà giustiziato nella piazza davanti al municipio.",
  "DIA_LORENZO_TOWNHALLCUTSCENE_03_04": "Giustiziato? Siete forse impazzito? Sapete cosa succederà adesso?",
  "DIA_LORENZO_TOWNHALLCUTSCENE_03_05": "Vostra Eccellenza... ciò è altamente irresponsabile...",
  "DIA_DANIS_TOWNHALLCUTSCENE_03_06": "Questa è la decisione della corte e, credo, la volontà di Sua Eccellenza stessa.",
  "DIA_DANIS_TOWNHALLCUTSCENE_03_07": "Se vuole discuterne dal punto di vista legale, si senta libero di venirmi a trovare. Immagino che conosca la strada.",
  "DIA_DANIS_TOWNHALLCUTSCENE_03_11": "... non colpevole.",
  "DIA_DANIS_TOWNHALLCUTSCENE_03_12": "Inoltre, sarà risarcito per i soprusi subiti per mano degli ufficiali con un decimo del reddito trimestrale del corpo di guardia.",
  "DIA_DANIS_TOWNHALLCUTSCENE_03_13": "Esattamente quanto gli sarà sufficiente per ripagare tutti i debiti del padre e iniziare a vivere una vita onesta.",
  "DIA_RODERICH_TOWNHALLCUTSCENE_03_14": "Cosa?! Dovrei pagare questo stronzo?!",
  "DIA_RODERICH_TOWNHALLCUTSCENE_03_15": "Vostra Eccellenza... non è giusto...",
  "DIA_DANIS_TOWNHALLCUTSCENE_03_17": "Se vuole discuterne dal punto di vista legale, si senta libero di venirmi a trovare, Capitano. Immagino che conosca la strada.",
  "DIA_DANIS_TOWNHALLCUTSCENE_03_08": "Ora che questo caso è risolto, possiamo passare a...",
  "DIA_MORRIS_TOWNHALLCUTSCENE_03_09": "Sono state dette abbastanza parole per oggi. Devo prepararmi per il discorso.",
  "DIA_MORRIS_TOWNHALLCUTSCENE_03_10": "Fuori di qui. Tutti voi."
}