{
  "DIA_Sachs_Q405_FoundJorn_03_01": "Marvin?! Cosa ci fai qui?!",
  "DIA_Sachs_Q405_FoundJorn_15_02": "Potrei chiederti la stessa cosa! Sai dove siamo?!",
  "DIA_Sachs_Q405_FoundJorn_03_03": "In un posto dove non dovresti essere. Metti giù la balestra e parliamo con calma.",
  "DIA_Sachs_Q405_FoundJorn_15_04": "Prima tu.",
  "DIA_Sachs_Q405_FoundJorn_03_05": "Sono nel mio territorio e ho il diritto di difendermi da un intruso armato!",
  "DIA_Sachs_Q405_FoundJorn_15_06": "Cosa intendi con 'tuo territorio'? Voglio dire... Che diavolo sta succedendo?! Cosa ci facevano qui gli uomini di Volker?! Cosa ci fai tu qui?",
  "DIA_Sachs_Q405_FoundJorn_03_07": "Senti, finché non ti calmi, non saprai niente...",
  "DIA_Kessel_Q405_FoundJorn_03_08": "Mettila giù!",
  "DIA_Sachs_Q405_FoundJorn_03_09": "Fantastico, a nessuno di voi hanno insegnato a bussare?",
  "DIA_Kessel_Q405_FoundJorn_03_10": "Marvin, non è contro di me che dovresti puntarla.",
  "DIA_Sachs_Q405_FoundJorn_15_11": "Cosa te lo fa pensare?",
  "DIA_Kessel_Q405_FoundJorn_03_12": "Sono venuto qui per la stessa ragione per cui sei venuto tu... per Jorn. E per altre persone. Hai trovato qualcuno ancora in vita?",
  "DIA_Sachs_Q405_FoundJorn_15_13": "No... a parte le guardie, no...",
  "DIA_Sachs_Q405_FoundJorn_03_14": "Non è solo per far fuori Volker? Non ha funzionato l'ultima volta, vero?",
  "DIA_Kessel_Q405_FoundJorn_03_15": "Non avevo voce in capitolo al riguardo, verme. Qualcuno dei miei uomini è ancora vivo o sono stati tutti uccisi durante gli interrogatori?!",
  "DIA_Sachs_Q405_FoundJorn_03_16": "Non ho idea di cosa tu stia parlando. Marvin, finiamolo! Quest'uomo ha orchestrato l'attentato a Volker, dobbiamo sbarazzarci di lui!",
  "DIA_Sachs_Q405_FoundJorn_15_17": "Aspetta un attimo! Prima mi dici perché ho trovato il cadavere di mio fratello nel 'tuo' territorio!",
  "DIA_Sachs_Q405_FoundJorn_03_18": "Non vedi che è tutta una montatura? Sapevano che era il magazzino di Volker, così l'hanno occupato e hanno inscenato il tutto!",
  "DIA_Sachs_Q405_FoundJorn_15_19": "Certo, e nessuno ha visto nulla quando hanno portato un mucchio di bare piene di cadaveri? E per puro caso, sei entrato nel magazzino proprio durante questa 'messinscena'?",
  "DIA_Sachs_Q405_FoundJorn_03_20": "Sono sorpreso dalla situazione tanto quanto te! Dai, non essere sciocco, mi conosci! Andiamo insieme dal capo, ti spiegherà tutto!",
  "DIA_Kessel_Q405_FoundJorn_03_21": "Marvin, è inutile parlare con lui. È un verme schifoso, un serpente che ti sputa addosso del veleno fino a rimbambirti completamente!",
  "DIA_Sachs_Q405_FoundJorn_15_22": "Silenzio! Perché dovrei fidarmi di te?",
  "DIA_Kessel_Q405_FoundJorn_03_23": "Prima sbarazziamoci di lui, poi ti spiegherò tutto!",
  "DIA_Sachs_Q405_FoundJorn_03_24": "Vedi? Non vuole spiegare le sue ragioni, perché non ha nulla da dire..."
}