{
  "DIA_Trimegisto_SQ313_Cutscene_03_01": "Prima di iniziare. Vorrei ringraziare Marvin, che è qui con noi, per averci aiutato con il caso e la cattura dell'imputato.",
  "DIA_Trimegisto_SQ313_Cutscene_03_02": "Huug! Sei accusato di blasfemia, frode e tentato omicidio di un paladino reale. Dimmi, ti dichiari colpevole?",
  "DIA_Huug_SQ313_Cutscene_03_03": "Ammetto di aver scambiato merce 'di un certo tipo'. Tuttavia, non credo di aver commesso un crimine. Per quanto riguarda il tentato omicidio, sono innocente!",
  "DIA_Trimegisto_SQ313_Cutscene_03_04": "Ho visto con i miei occhi cosa c'era nella tua baracca.",
  "DIA_Trimegisto_SQ313_Cutscene_03_05": "Pertanto, ti ritengo colpevole di questi crimini!",
  "DIA_Trimegisto_SQ313_Cutscene_03_06": "Tornando a una questione molto più seria...",
  "DIA_Trimegisto_SQ313_Cutscene_03_07": "Marvin sostiene che sei stato tu a indicargli il luogo in cui si è svolto il 'rito di purificazione', per usare le tue parole.",
  "DIA_Trimegisto_SQ313_Cutscene_03_08": "Nel luogo indicato, sono stati aggrediti sia lui sia il paladino Runar. Questa versione dei fatti è stata confermata da Runar stesso!",
  "DIA_Trimegisto_SQ313_Cutscene_03_09": "La parola di un paladino ha un grande peso. Quindi, te lo chiedo di nuovo: sei colpevole di aver organizzato un attentato?",
  "DIA_Huug_SQ313_Cutscene_03_10": "Indirettamente...",
  "DIA_Trimegisto_SQ313_Cutscene_03_11": "Come, prego!?",
  "DIA_Huug_SQ313_Cutscene_03_12": "Indirettamente. Conosco persone che pagherebbero bene per farsi consegnare un altro cane del Re.",
  "DIA_Huug_SQ313_Cutscene_03_13": "Lo confesso. Li ho incastrati. Speravo che non ne sarebbero usciti vivi.",
  "DIA_Trimegisto_SQ313_Cutscene_03_14": "Capisco. Allora, hai qualche giustificazione?",
  "DIA_Huug_SQ313_Cutscene_03_15": "Solo che i Myrtaniani stanno rovinando quest'isola. Spero che gli orchi vi prendano presto!",
  "DIA_Trimegisto_SQ313_Cutscene_03_16": "Alla luce di questa confessione, ti dichiaro colpevole.",
  "DIA_Trimegisto_SQ313_Cutscene_03_17": "Sappi che, se non obbedissimo alle leggi di Archolos, saresti condannato a morte per impiccagione. Considerando dove siamo, ti consegnerò a un tribunale secolare.",
  "DIA_Trimegisto_SQ313_Cutscene_03_18": "Che Innos abbia pietà della tua anima.",
  "DIA_Trimegisto_SQ313_Cutscene_03_19": "Dobbiamo ancora discutere di Marvin.",
  "DIA_Trimegisto_SQ313_Cutscene_03_20": "Le testimonianze del maestro Tengral e del paladino Runar escludono chiaramente il suo coinvolgimento nella cospirazione.",
  "DIA_Trimegisto_SQ313_Cutscene_03_21": "Pertanto, ti scagiono da ogni accusa riguardo questa vicenda. Sei libero di andare!",
  "DIA_Marvin_SQ313_Cutscene_15_22": "Grazie, Maestro."
}