{
"DIA_Willem_EXIT_15_01" : "Nebudu tě otravovat.",
"DIA_Willem_EXIT_03_02" : "Chytrej chlapec.",
"DIA_Willem_HeyThere_03_01" : "Nevím, co tady pohledáváš, ale doufám, že nehodláš dělat žádný problémy.",
"DIA_Willem_NotNice_15_01" : "Proč jsou lidé na tomto ostrově tak hrozně pohostinní?",
"DIA_Willem_NotNice_03_02" : "Vidíš snad, že je tu někde napsáno 'cizinci vítáni' nebo 'pivo zdarma - vítejte u nás'?",
"DIA_Willem_NotNice_03_03" : "Tohle je Bermarův statek. Bermar tu tvoří zákon a já se starám o to, aby ho všichni dodržovali.",
"DIA_Willem_Attack_15_01" : "Ach ne, chytil jsi mě. Zrovna jsem se chystal vzít statek ztečí.",
"DIA_Willem_Attack_03_02" : "Vtipálek, co? Škoda že dneska nemám náladu je poslouchat.",
"DIA_Willem_Attack_03_03" : "Okamžitě řekni, co tady chceš, nebo se tě zeptám podruhý, a to se ti nebude líbit!",
"DIA_Willem_Who_15_01" : "Kdo jsi?",
"DIA_Willem_Who_03_02" : "Jmenuju se Willem. Pracuju zde jako hlídač. A ty jsi zrovna vstoupil na půdu pana Bermara.",
"DIA_Willem_Who_03_03" : "Jestli od mýho nadřízenýho nic nepotřebuješ, tak se okamžitě otoč a odkráčej zase pryč.",
"DIA_Willem_NeedHelp_15_01" : "Nehodil by se vám tu pár rukou navíc?",
"DIA_Willem_NeedHelp_03_02" : "Vlastně ano, o něco by ses mohl postarat.",
"DIA_Willem_NeedHelp_03_03" : "Nedávné povodně nám způsobily nemálo problémů. Vítr poškodil větrnej mlýn a kvůli dlouhotrvajícím dešťům nám velká část úrody shnila.",
"DIA_Willem_NeedHelp_03_04" : "Většinu škod se nám podařilo napravit, ale něco by se pořád dalo udělat.",
"DIA_Willem_NeedHelp_03_05" : "Jestli nám chceš pomoct, tak posbírej všechny ryby na pobřeží jižně odsud.",
"DIA_Willem_NeedHelp_03_07" : "Taky jsem si všiml, že jsi členem cechu Araxos.",
"DIA_Willem_NeedHelp_03_08" : "Můj pán s nima má už několik let dobrý vztahy. Zajdi za ním, možná od něj dostaneš nějakou práci navíc.",
"DIA_Willem_NeedHelp_Yes_03_02" : "Dobře. V tom případě jdi po týhle cestě směrem na jih, dokud neprojdeš kolem mlýna.",
"DIA_Willem_NeedHelp_Yes_03_03" : "Projdi celý pobřeží a posbírej tolik ryb, kolik jen uneseš. Za každou z nich dostaneš zaplaceno.",
"DIA_Willem_NeedHelp_Yes_03_04" : "Ale dej si pozor, některý ryby už zřejmě nebudou k jídlu, takže sbírej jen ty čerstvý.",
"DIA_Willem_NeedHelp_Yes_15_05" : "Jasně.",
"DIA_Willem_NeedHelp_Yes_03_06" : "Ještě jedna věc. Voda často vyplaví různej bordel. Něco z toho by ale mohlo mít nějakou cenu.",
"DIA_Willem_NeedHelp_Yes_03_07" : "Takže jestli něco najdeš, nech si to jako odměnu navíc.",
"DIA_Willem_NeedHelp_Yes_15_08" : "Díky, za chvilku budu zpět.",
"DIA_Willem_NeedHelp_Yes_15_01" : "Proč ne? Každá mince se hodí. Pomůžu ti sesbírat ty ryby.",
"DIA_Willem_NeedHelp_No_15_01" : "Díky za návrh, ale jít na pobřeží a sbírat ryby fakt není nic pro mě.",
"DIA_Willem_NeedHelp_No_03_02" : "No, jak chceš. Najdeme si na to někoho jiného.",
"DIA_Willem_SeaTakeQuest_15_01" : "Rozmyslel jsem si to. Pomůžu vám vyčistit pobřeží.",
"DIA_Willem_SQ210_Fishes_Description" : "Tohle jsou všechny ryby, co se mi povedlo posbírat.",
"DIA_Willem_Bermar_15_01" : "Co mi můžeš říct o Bermarovi?",
"DIA_Willem_Bermar_03_02" : "Bermarovi patří celej tenhle statek. Sice toho po nás žádá hodně, ale zato platí štědře.",
"DIA_Willem_Bermar_03_03" : "Před mnoha lety odkoupil statek od předešlýho vlastníka, kterej se o něj nedokázal starat.",
"DIA_Willem_Bermar_03_04" : "S podporou Cechu Bermar investoval velký jmění, aby obnovil potenciál statku. Z pustiny udělal pole a na místě starýho mlýna postavil nový.",
"DIA_Willem_Q208_FoundHod_03_02" : "Nech mě hádat. Je tak namol, že ani nemůže mluvit?",
"DIA_Willem_Q208_FoundHod_15_03" : "Hůř. Ten chlap je mrtvý.",
"DIA_Willem_Q208_FoundHod_03_04" : "Cože je?",
"DIA_Willem_Q208_FoundHod_15_05" : "Našel jsem jeho tělo ve strži nedaleko lesní cesty. Evidentně už tam chvilku leží, protože se kolem něj shromáždilo celé hejno mrchožroutů.",
"DIA_Willem_Q208_FoundHod_03_06" : "Do prdele... ten mi teda dává...",
"DIA_Willem_Q208_FoundHod_03_07" : "Teďka budu muset pracovat za DVA!",
"DIA_Willem_Q208_FoundHod_03_08" : "Neřekl bych, že by ho dostali ti ptáci, spíš bych to viděl na grog.",
"DIA_Willem_Q208_FoundHod_15_09" : "Na těle měl velmi hluboké rány. Nemyslím si, že by jeho smrt způsobili mrchožrouti.",
"DIA_Willem_Q208_FoundHod_03_10" : "Co tím naznačuješ?",
"DIA_Willem_Q208_FoundHod_Orc_15_01" : "Zřejmě mi nebudeš věřit, ale v jeskyni poblíž lesa jsem zahlédl skřeta!",
"DIA_Willem_Q208_FoundHod_Orc_03_02" : "Skřeta?",
"DIA_Willem_Q208_FoundHod_Orc_15_03" : "Byl stejně skutečný jako ty!",
"DIA_Willem_Q208_FoundHod_Orc_03_04" : "Hod byl proslavenej tím, že když se napil, tak vykládál různý nesmysly, ale nikdy bych si nepomyslel, že se jeho nástupce objeví tak brzy!",
"DIA_Willem_Q208_FoundHod_Orc_03_05" : "Nebo doufáš v tučnější odměnu, co?",
"DIA_Willem_Q208_FoundHod_Orc_15_06" : "Nelžu ti! Vím, co jsem viděl!",
"DIA_Willem_Q208_FoundHod_Orc_03_07" : "Něco si musíme vyjasnit, chlapče. Na tomhle ostrově NEJSOU ŽÁDNÍ skřeti. A jestli jsi nějakýho viděl, tak bys měl co nejdřív skončit s chlastem, nebo skončíš jako Hod.",
"DIA_Willem_Q208_FoundHod_Nothing_15_01" : "Nic tím nenaznačuju. Prostě ti říkám, co jsem viděl.",
"DIA_Willem_Q208_FoundHod_Nothing_03_02" : "Pak se ti to muselo jenom zdát.",
"DIA_Willem_Q208_FoundHod_Nothing_03_03" : "Nemáš vůbec ponětí, čeho jsou tyhle ptáci schopní.",
"DIA_Willem_Q208_FoundHod_15_01" : "Přicházím kvůli Hodovi. Mám špatné zprávy.",
"DIA_Willem_SQ210_Fishes_15_01" : "Tady máš. Tohle jsou všechny ryby, co jsem našel.",
"DIA_Willem_SQ210_Fishes_03_02" : "No prosím. Máš jich přesně tolik, kolik jsem očekával.",
"DIA_Willem_SQ210_Fishes_03_03" : "Jsi snad nějakej mág, že mi čteš myšlenky?",
"DIA_Willem_SQ210_Fishes_03_04" : "Přinesl jsi jich víc, než jsem čekal. Moc pěkné!",
"DIA_Willem_SQ210_Fishes_03_05" : "Většina z nich je ještě k jídlu...",
"DIA_Willem_SQ210_Fishes_03_06" : "No, ale vedl sis líp, než ten nedochvilnej Hod.",
"DIA_Willem_SQ210_Fishes_03_07" : "Tyhle ryby nám vydrží na několik týdnů. Dobrá práce, chlapče!",
"DIA_Willem_SQ210_Fishes_03_08" : "Tady máš svou odměnu.",
"DIA_Willem_Vrazka_15_01" : "Na pobřeží jsem našel tělo ženy.",
"DIA_Willem_Vrazka_03_02" : "Mrtvou ženskou? To snad...",
"DIA_Willem_Vrazka_03_03" : "Sem tam na pláži najdeme nějakou mrtvolu, ale v poslední době jich stále přibývá.",
"DIA_Willem_Vrazka_03_04" : "Lidé prchají před válkou, ale bojím se, že si ji sem přitáhnou společně s sebou.",
"DIA_Willem_Vrazka_03_05" : "Díky za zprávy, podívám se na to později.",
"DIA_Willem_SQ228_Start_15_01" : "Nemáš pro mě nějakou práci bokem?",
"DIA_Willem_SQ228_Start_03_02" : "Práci bokem říkáš? Chceš si něco vydělat, to chápu...",
"DIA_Willem_SQ228_Start_03_03" : "Hmm, možná bych pro tebe něco měl. Podívej se na to pole, na to s tím stromem. Mám pro tebe takovou hádanku. Co je na něm špatně?",
"DIA_Willem_SQ228_Start_15_04" : "Ee... Nesvítí na něj tolik slunce?",
"DIA_Willem_SQ228_Start_03_05" : "Ne, ty hlupáku. Dám ti nápovědu. Vlastně na to můžeš přijít sám, když tam půjdeš. Je celý prošpikovaný krysíma norama, ale pořádnýma!",
"DIA_Willem_SQ228_Start_03_06" : "Nevím, odkud se ta zatracená verbež vynořila, ale jejich kůže je silná jako dobře vyrobená zbroj.",
"DIA_Willem_SQ228_Start_03_07" : "Už jsem se je pokoušel vyhubit, ale množí se zatraceně rychle a jejich nory jsou příliš hluboko, takže s tím nejde nic dělat.",
"DIA_Willem_SQ228_Start_15_08" : "Jestli to ani takovej válečník jako ty nezvládne, tak co mám pak dělat já?",
"DIA_Willem_SQ228_Start_03_09" : "Ale no tak, neposmívej se mi. U jednoho alchymisty jsem koupil recept na jed. Ale u Beliara, jak já jen nenávidím všechny tyhle baňky, lahvičky a nádoby.",
"DIA_Willem_SQ228_Start_03_10" : "Tak či tak teď nemám úplně možnost to zas řešit. Takže postaráš se o to?",
"DIA_Willem_SQ228_Start_Yes_15_01" : "Dobře, postarám se o ty krysy.",
"DIA_Willem_SQ228_Start_Yes_03_02" : "Skvělý. Vezmi si tenhle recept. Hlavně se zbav krys, ne nás!",
"DIA_Willem_SQ228_Start_No_15_01" : "Měl jsem na mysli něco důležitějšího. Možná někdy jindy...",
"DIA_Willem_SQ228_Start_No_03_02" : "Ach, ti mladí. Jenom prachy, u práce tlachy, co?",
"DIA_Willem_SQ228_Finish_03_01" : "Možná vás mladý nemusíme tak rychle odepisovat? Když se snažíte, tak to jde.",
"DIA_Willem_SQ228_Finish_03_02" : "Bohové, to je ale strašnej smrad! Cítím to až sem. Jak jsi to mohl přežít?",
"DIA_Willem_SQ228_Finish_15_03" : "Popravdě jsem na to ani moc nemyslel, když se na mě vrhly ty krysy.",
"DIA_Willem_SQ228_Finish_03_04" : "Hehe, pravda. Říkal jsem ti, že to jsou strašný mrchy. Jen tak dál, zasloužíš si za to pořádnej měšec zlata.",
"DIA_Willem_Q208_Pablo_15_01" : "Potřebuju tvoji pomoc. Pablo mě poslal.",
"DIA_Willem_Q208_Pablo_03_02" : "Nevím, co ti Pablo nakecal, ale jedno ti můžu říct jistě - tam, kde je Pablo, tam je i problém.",
"DIA_Willem_Q208_Pablo_03_03" : "A když už mluvím o problémech, tak až se mi do rukou dostane Hod, tak tady bude pořádnej rachot.",
"DIA_Willem_Q208_Pablo_03_04" : "Ten bastard měl kácet stromy, ale místo toho ho skácel grog, protože co jinýho může starej mořskej vlk dělat, když už se neplaví?",
"DIA_Willem_Q208_Pablo_03_05" : "Podívej, uděláme to takhle. Ty najdeš Hoda, já si dám zatím voraz a pak si v klidu pohovoříme o tý záležitosti s Pablem.",
"DIA_Willem_Q208_Pablo_Missing_15_01" : "Chybí zástup, co? Vidím, že je to běžný problém hlídky.",
"DIA_Willem_Q208_Pablo_Missing_03_02" : "Chtělo by se ti snad celej den pařit na slunci nebo moknout na dešti? Někdy hlídkaři ztrácejí pojem o čase a je třeba jim připomenout jejich povinnosti.",
"DIA_Willem_Q208_Pablo_Missing_03_03" : "Postaral bych se o to sám, ale Bermar by dostal rapla z toho, že nikdy nehlídá rolníky.",
"DIA_Willem_Q208_Pablo_Where_15_01" : "Kde můžu najít toho Hoda?",
"DIA_Willem_Q208_Pablo_Where_03_02" : "Měl se vydat do lesa za statkem. Když půjdeš přímo na sever, tak na něj určitě narazíš.",
"DIA_Willem_Q208_Pablo_Where_03_03" : "Poznáš ho podle světlých vousů a kníra. Mimo to smrdí po grogu.",
"DIA_Willem_Q208_Pablo_Where_03_04" : "Hlavně si dej pozor, abys nezabloudil hlouběji do lesa. V těch končinách se potulují nepředstavitelný bestie.",
"DIA_Willem_Q208_TellMe_15_01" : "Můžeme si teď konečně promluvit o té záležitosti s Pablem?",
"DIA_Willem_Q208_TellMe_03_02" : "Nemůžu říct, že jsem z toho nadšenej, ale slib je slib.",
"DIA_Willem_Q208_TellMe_15_03" : "Slyšel jsem příběh o chlápkovi, který nechává zmizet lidi. Patrně jste s ním spolu s Pablem a Finbarem seděli před nějakou dobou v hostinci.",
"DIA_Willem_Q208_TellMe_03_04" : "Nechává zmizet lidi... I kdybych něco věděl, proč se vlastně ptáš?",
"DIA_Willem_Q208_TellMe_Next_03_01" : "Ty jsi pomohl mně, tak já zase pomůžu tobě. Chlápek, kterýho hledáš, se jmenuje Yannick.",
"DIA_Willem_Q208_TellMe_Next_03_02" : "Běžně ho můžeš najít, jak vysedává v Námořníkovo útočišti. Nejsnáz se tam dostaneš, když se od spálenýho mlýna vydáš na sever.",
"DIA_Willem_Q208_TellMe_Next_03_03" : "Jestli se chceš ukrýt ve stínech nebo se jednoduše zdejchnout, pak on je ten pravej člověk, protože dokáže dopravit lidi i na ta nejzapadlejší zákoutí ostrova. Odtud ta historka o mizejících lidech.",
"DIA_Willem_Q208_TellMe_Brother_15_01" : "Je možný, že právě on schoval únosce mého bratra.",
"DIA_Willem_Q208_TellMe_Brother_03_02" : "Začínáš se pohybovat na tenkým ledu, hochu. Yannick je poctivej chlap, ale ti, se kterýma pracuje, jsou naprostá spodina společnosti.",
"DIA_Willem_Q208_TellMe_No_15_01" : "To není tvoje věc.",
"DIA_Willem_Q208_TellMe_No_03_02" : "Dej si pozor na jazyk, hochu!",
"DIA_Willem_Q208_TellMe_Ben_15_01" : "Víš něco o tom velkém chlapovi, kterého Yannick bral s sebou?",
"DIA_Willem_Q208_TellMe_Ben_03_02" : "Tenkrát jsem ho viděl poprvý a upřímně doufám, že i naposled. Ten chlap by byl schopnej roztrhnout jinýho chlapa vejpůl.",
"DIA_Willem_Q208_TellMe_Thanks_15_01" : "Díky za pomoc, jdu pokračovat v pátrání.",
"DIA_Willem_Q208_TellMe_Thanks_03_02" : "Až se dáš do řeči s Yannickem, neříkej mu, že jsem tě za ním poslal.",
"DIA_Willem_Q208_TellMe_Thanks_03_03" : "Řekni mu, aby tě vzal tam, kde jsou vody mělké a ryby tlusté. Je to něco jako tajnej kód, kterej jeho zákazníci používají.",
"DIA_Willem_Q208_TellMe_Thanks_03_04" : "Nesmírně si cení naprostýho utajení, proto bych byl rád, kdybys mu neprozradil, že o něm víš ode mě.",
"DIA_Willem_Q208_TellMe_Thanks_03_05" : "A ještě jedna věc. Radím ti, aby sis dával velkej pozor. Věci, do kterých se právě zamotáváš, jsou skutečně nebezpečný.",
"DIA_Willem_CanYouTeach_15_00" : "Naučíš mě něco?",
"DIA_Willem_CanYouTeach_03_01" : "Nevím... máš nějaký zlato? Jestli jo, tak ti můžu ukázat, jak se můžeš líp ohánět s lehkou zbraní.",
"DIA_Willem_NoMore_03_01" : "Už tě nemám co naučit, už jsi až moc dobrý.",
"DIA_Willem_Teach_15_00" : "Uč mě.",
"DIA_Willem_Teach_03_01" : "Doufám, že to nebude ztráta času.",
"DIA_Willem_Teach_1H1_03_01" : "Za tak málo se mi nechce, příště přines víc peněz.",
"DIA_Willem_Teach_1H5_03_01" : "Ale no tak, za těch několik šupáků tě učit nebudu.",
"DIA_Willem_TeachDEX_03_01" : "Za tak málo se mi nechce, příště přines víc peněz.",
"DIA_Willem_Teach_03_05" : "Ale no tak, za těch několik šupáků tě učit nebudu.",
"DIA_Willem_KQ407_WhatHappend_15_01" : "Řekneš mi, co se stalo?",
"DIA_Willem_KQ407_WhatHappend_03_02" : "Rád bych, ale nebyl jsem na statku, když k útoku došlo.",
"DIA_Willem_KQ407_WhatHappend_03_03" : "Šel jsem se podívat za včelaři a když jsem se vrátil, tak byly celý tyhle jatka právě v nejhorším.",
"DIA_Willem_KQ407_WhatHappend_03_04" : "Ukryl jsem se nedaleko statku a doufal, že se někomu podaří utéct.",
"DIA_Willem_KQ407_WhatHappend_03_05" : "Jako první se ukázal Kyle, ale byl v takovým šoku, že nebyl s to rozumně odpovědět.",
"DIA_Willem_KQ407_WhatHappend_03_06" : "O chvíli pozdějš přišel i Bermar. Ten se s tím nikdy nesmíří.",
"DIA_Willem_KQ407_WhatHappend_03_07" : "Právě jsme byli na cestě do města, když jsme narazili na strážníky.",
"DIA_Willem_KQ407_WhatHappend_03_08" : "Od tý doby jsme tady.",
"DIA_Willem_KQ407_WhatHappend_15_09" : "Brzy to už skončí, to ti slibuju.",
"DIA_Willem_Ambient_15_00" : "Jak se vede?",
"DIA_Willem_Ambient_13_01" : "Mám jedno pravidlo - nikdy nemluv s rudejma.",
"DIA_Willem_Ambient_13_02" : "Jestli se potřebuješ na něco zeptat, tak zajdi za mým šéfem Bermarem...",
"DIA_Willem_Ambient_13_03" : "Všechno při starym. Je třeba dávat pozor na rolníky a to není žádná sranda, když jsi na to sám.",
"DIA_Willem_Ambient_13_04" : "Ale starouš řekl svý...",
"DIA_Willem_Ambient_13_05" : "Číhavci vycházejí na souš a je jich stále víc, proto je musíme neustále vyhánět od mlýna.",
"DIA_Willem_Ambient_13_06" : "Ty zatracený potvory tady někde musí mít hnízdo, otázka ale je kde?",
"DIA_Willem_Mill_15_01" : "Váš mlýn vypadá přesně jako ten spálený mlýn u cesty do města.",
"DIA_Willem_Mill_03_02" : "Přesně tak, ten taky dříve patříval Bermarovi.",
"DIA_Willem_Mill_03_03" : "Ale z nějakýho důvodu kolem něj dost často práskaly blesky. Možná že to bylo jeho výškou a umístěním?",
"DIA_Willem_Mill_03_04" : "Jednoho dne během několikatejdenního období sucha do něho udeřil blesk. Celej mlýn a přilehlá stavení během chvíle vyhořely.",
"DIA_Willem_Mill_03_05" : "Bermar si už několik let pořád dokola říká, že ho nechá opravit, ale zatím kde nic tu nic.",
"DIA_Willem_HeyThere_Attack_Choice" : "Vezmu tenhle váš statek útokem!",
"DIA_Willem_NeedHelp_Yes_Choice" : "Pomůžu ti vyčistit pobřeží.",
"DIA_Willem_NeedHelp_No_Choice" : "Nemám chuť jít sbírat ryby.",
"DIA_Willem_Q208_FoundHod_Orc_Choice" : "V jeskyni jsem viděl skřeta!",
"DIA_Willem_Q208_FoundHod_Nothing_Choice" : "Říkám jen to, co jsem viděl."
}
