{
"DIA_Hod_EXIT_15_01" : "Díky za rozhovor, ale trochu spěchám.",
"DIA_Hod_EXIT_03_02" : "Spěcháš? Pamatuj, když člověk pádí, Beliar řádí!",
"DIA_Hod_EXIT_03_03" : "Příště tu chvilku zůstaň, možná najdu i kapku grogu!",
"DIA_Hod_Who_15_01" : "Kdo jsi?",
"DIA_Hod_Who_03_02" : "Jmenuju se Hod. Býval jsem námořníkem, ale teď, jak sám vidíš, pracuju na týhle farmě.",
"DIA_Hod_Who_03_03" : "Zato tebe jsem tu ještě neviděl.",
"DIA_Hod_Who_15_04" : "Jmenuju se Marvin. Nedávno jsem dorazil na ostrov.",
"DIA_Hod_Who_03_05" : "Nově příchozí? Málokdy tu vídáme cizince.",
"DIA_Hod_Who_03_06" : "Ten mundůr ti sluší, chlapče. Městská stráž už potřebovala trochu nový krve.",
"DIA_Hod_Who_03_07" : "Pokud neplánuješ krást, Willem ani Bermar s tebou nebudou mít problém.",
"DIA_Hod_Work_15_01" : "Jak jde práce?",
"DIA_Hod_Work_03_02" : "Je to práce, chapče. Jednou lepší, jednou horší.",
"DIA_Hod_Work_03_03" : "Občas tě něco zabolí a kosti zapraskají, ale šéfovi se neodmlouvá. Zvlášť když máš rád, že ti mince v měšci pěkně chřestí.",
"DIA_Hod_WhatDo_15_01" : "Co tady děláš?",
"DIA_Hod_WhatDo_03_02" : "Nosím bedny, štípu dříví, sklízím obilí. Občas si hraju na bednáře a spravuju sudy.",
"DIA_Hod_WhatDo_03_03" : "Prostě dělám všechno, co je zrovna potřeba udělat.",
"DIA_Hod_WhatDo_15_04" : "Takže jsi takový všeuměl?",
"DIA_Hod_WhatDo_03_05" : "Prostě pomáhám lidem a zároveň si musím vydělat na živobytí.",
"DIA_Hod_Marine_15_01" : "Býval jsi námořník?",
"DIA_Hod_Marine_03_03" : "Drhnul jsem palubu jednomu kupci z Myrtany, ale dlouho to nevydrželo, protože po týdnu cest se ten chlap usadil na Archolu. Co jsem se doslechl, je teď velký zvíře v Araxosu.",
"DIA_Hod_Marine_03_04" : "Vidím, že taky patříš do Cechu. Možná ho znáš? Jestli si dobře pamatuju, jmenoval se Lorenzo.",
"DIA_Hod_Marine_15_05" : "Lorenzo? To je můj nadřízený.",
"DIA_Hod_Marine_03_06" : "No, tak vidíš, jak je ten svět malej!",
"DIA_Hod_Marine_03_07" : "Měl mě rád, ale protože bych byl špatnej bojovník nebo účetní, doporučil mě Bermarovi. A tak jsem skončil na tomhle statku.",
"DIA_Hod_Ambient_15_01" : "Jak se vede?",
"DIA_Hod_Ambient_03_02" : "Kdybych byl mladší, už bych stejnou chybu neudělal a zůstal bych na moři...",
"DIA_Hod_Ambient_03_03" : "Bermar dělá, co může, aby jeho majetek rostl, ale vsadím boty, že místodržící brzo šáhne i po jeho farmě.",
"DIA_Hod_Ambient_03_04" : "Válka se řídí vlastními zákony."
}
