{
"DIA_Bermar_HELLO_03_01" : "Nevím, kdo tě sem pustil, ale zřejmě si o tom budu muset promluvit s Willemem.",
"DIA_Bermar_HELLO_03_02" : "Co pohledáváš na mých pozemcích?",
"DIA_Bermar_Who_15_01" : "Kdo jsi?",
"DIA_Bermar_Who_03_02" : "Jsem Bermar a tohle je můj statek.",
"DIA_Bermar_Who_03_03" : "Víc vědět nepotřebuješ.",
"DIA_Bermar_FoundOrc_15_01" : "Nedaleko jsem viděl skřeta.",
"DIA_Bermar_FoundOrc_03_02" : "Slyšel jsem dobře? Řekl jsi 'skřeta'?",
"DIA_Bermar_FoundOrc_15_03" : "Nepřeslechl jsi se.",
"DIA_Bermar_FoundOrc_03_04" : "Nesnaž se mě rozesmát, chlapče! Na tomhle ostrově žádní skřeti nejsou.",
"DIA_Bermar_FoundOrc_03_05" : "Možná tak přerostlí goblini a pitomci vytrubující nesmysly stejně jako ty!",
"DIA_Bermar_Ambient_15_01" : "Jak se vede?",
"DIA_Bermar_Ambient_03_06" : "Opatrně, chlapče. Všechno, co tu vidíš, patří mně a já nesnáším zloděje.",
"DIA_Bermar_Ambient_03_07" : "Morris mi může nabízet celé vozy zlata, ale dokud žiju, na mojí půdu ani nesáhne.",
"DIA_Bermar_Ambient_03_08" : "Jsi v MÉM domě a špiníš MOJI podlahu!",
"DIA_Bermar_Ambient_03_09" : "Kvůli tobě má teď moje žena dvakrát tolik práce.",
"DIA_Bermar_QM303_Search_15_01" : "Neobjevili se tu v poslední době dva strážníci?",
"DIA_Bermar_QM303_Search_03_02" : "Ovšem. Vzali dohodnuté zboží a odešli. Proč? Jestli s ním něco provedli, není to moje vina.",
"DIA_Bermar_QM303_Search_15_03" : "Jasně, v klidu. Akorát se ještě nevrátili zpátky, tak jsem byl vyslán, abych je našel.",
"DIA_Bermar_QM303_Search_03_04" : "Jestli se nevrátili, měl bys prohledat okolní lesy. Žijí tam všemožné potvory a každá z nich si klidně mohla smlsnout na voňavých balících plných jídla.",
"DIA_Bermar_KQ407_WhatHappend_15_01" : "Řekneš mi, co se stalo?",
"DIA_Bermar_KQ407_WhatHappend_03_02" : "Všechno, na čem jsem pracoval, bylo zničeno za pár chvil. To se stalo.",
"DIA_Bermar_KQ407_WhatHappend_15_03" : "Neboj se, získáme tvůj statek zpět.",
"DIA_Bermar_KQ407_WhatHappend_03_04" : "Skvělé! A vzkřísíte z mrtvých moje blízké a pracovníky?",
"DIA_Bermar_KQ407_WhatHappend_03_05" : "Statek je ztracený. Nic už nebude tak jako dřív.",
"DIA_Bermar_KQ407_WhatHappend_03_06" : "Už nemám pro co žít.",
"DIA_Bermar_SQ125_Start_15_01" : "Máš pro mě práci?",
"DIA_Bermar_SQ125_Start_03_02" : "Další nádeníky už nepotřebuju. Sklizeň se pomalu chýlí ke konci. Pokud nám statek něco náhle nezničí, bude to zatím můj nejlepší rok.",
"DIA_Bermar_SQ125_Start_03_03" : "Nejen že je dobrá úroda, ale i ceny jsou vyšší než v předchozích letech!",
"DIA_Bermar_SQ125_Start_03_04" : "Můžeš si promluvit s mými pracovníky, možná některý z nich potřebuje pomocnou ruku...",
"DIA_Bermar_SQ125_Start_03_05" : "Slyšíš to?",
"DIA_Bermar_SQ125_Start_03_06" : "Ten kluk zase začal řezat. Praskne mi z toho hlava...",
"DIA_Bermar_SQ125_Start_Farm_15_01" : "Je to tvůj statek, nemůžeš ho vyhodit?",
"DIA_Bermar_SQ125_Start_Farm_03_02" : "Tak jednoduché to není. Ten hlupák, co má obě ruce levé, je můj syn, Kyle.",
"DIA_Bermar_SQ125_Start_Farm_03_03" : "Říkal jsem mu, že si má najít nějakou práci a ne se tu celé dny jen poflakovat. Jak jsem mohl tušit, že začně sbíjet ty prkna hned vedle domu?",
"DIA_Bermar_SQ125_Start_Farm_03_04" : "Chtěl jsi něco na práci, možná bys mohl pohlídat mého syna?",
"DIA_Bermar_SQ125_Start_Farm_15_05" : "Mám ho pohlídat?",
"DIA_Bermar_SQ125_Start_Farm_03_06" : "Zkus mu jen najít nějakou méně otravnou činnost. A i kdyby to nevyšlo, pár hodin bez toho zatraceného hluku taky přijde k duhu.",
"DIA_Bermar_SQ125_Finish_15_01" : "Postaral jsem se o tvého syna.",
"DIA_Bermar_SQ125_Finish_03_02" : "A jaký jste měli den? Podařilo se ti naučit ho něco užitečného?",
"DIA_Bermar_SQ125_Finish_Climb_15_01" : "Naučil jsem ho něco málo o šplhání.",
"DIA_Bermar_SQ125_Finish_Climb_03_02" : "Jen doufám, že jste se nezatoulali moc daleko!",
"DIA_Bermar_SQ125_Finish_Climb_03_03" : "To je dobře, že se chlapec naučil něco užitečného. Až ho příště v lese napadnou vlci, aspoň se před nimi bude schopný schovat.",
"DIA_Bermar_SQ125_Finish_Climb_03_04" : "Vím, jak dokáže být Kyle nepříjemný, takže ti moc děkuju, že ses o něj postaral. Tady, to máš za odměnu.",
"DIA_Bermar_SQ125_Finish_Leave_15_01" : "Ukázal jsem mu, že není radno lézt, kam ho napadne. Sedí teď na stromě na okraji statku a čeká, až ho někdo sundá dolu.",
"DIA_Bermar_SQ125_Finish_Leave_03_02" : "A ty si asi myslíš, že je to vtipné? Nezapomínej, je to můj syn. Vím, že může být otravný, a sám jsem ti řekl, abys ho odtud dostal, ale ne že máš riskovat jeho zdraví a život!",
"DIA_Bermar_SQ125_Finish_Leave_03_03" : "Vezmi si tohle zlato, ať mě pak nepomluvíš, že neplatím svým pracovníkům a dej mi pokoj.",
"DIA_Bermar_SQ125_Finish_Leave_Choice" : "Ukázal jsem mu, že se nevyplatí riskovat..."
}
