{
  "DIA_Artur_SQ506_Start_15_01": "Mit csinálsz te itt? Miért vagy félmeztelen?",
  "DIA_Artur_SQ506_Start_03_01": "Artur a nevem, és jelenleg éppen minden életbeli döntésemet bánom meg.",
  "DIA_Artur_SQ506_Start_03_02": "A teljes családom ösztönzött arra, hogy csatlakozzak a kolostorhoz. Ott találkozol új emberekkel, és egy másabb szemszögből fogod látni a világot.",
  "DIA_Artur_SQ506_Start_03_03": "És most? Körbe-körbe szaladgálok, mint egy idióta a dolgaimat keresve, mert a többi növendék vicces kedvében volt.",
  "DIA_Artur_SQ506_Start_Why_15_01": "Miért csinálták ezt veled?",
  "DIA_Artur_SQ506_Start_Why_03_02": "Honnan tudjam? Nem tudom, hogy mi lehet azokban az üres fejekben.",
  "DIA_Artur_SQ506_Start_Why_03_03": "Elismerem, én felelek a kolostor könyvtáráért, és a dühös Othekar mester megbünteti az összes növendéket...",
  "DIA_Artur_SQ506_Start_Why_03_04": "De ez még mindig nem magyarázza meg, hogy egy ilyen jó barátot vegzáljanak így!",
  "DIA_Artur_SQ506_Start_What_15_01": "Ellopták a dolgaidat?",
  "DIA_Artur_SQ506_Start_What_03_02": "Nem lopták el. Szétszórták a kolostor tetején. Adanos legyen a tanúm erre, ha mágus leszek, akkor mindegyikükkel ez fog történni.",
  "DIA_Artur_SQ506_Start_Help_15_01": "Hadd segítsek a keresésedben.",
  "DIA_Artur_SQ506_Start_Help_03_02": "Valóban? Az nagyszerű lenne! Tudtam, hogy vannak még jó emberek a világban.",
  "DIA_Artur_SQ506_Start_Help_03_03": "Egy növendék köpenyt, harci botot és egy jegyzetekkel teli naplót keresek.",
  "DIA_Artur_SQ506_Start_Help_03_04": "Azt mondták, hogy mindent szétszórtak a tetőkön, szóval a megfelelő varázslat nélkül nem tudjuk megszerezni őket.",
  "DIA_Artur_SQ506_Start_Help_03_05": "Itt van több varázstekercs. Ennyinek elégnek kell lennie.",
  "DIA_Artur_SQ506_Start_Later_15_01": "Sok sikert a kereséshez! Nekem mennem kell.",
  "DIA_Artur_SQ506_Start_Later_03_02": "Cserben hagynál egy embert a bajban? Nem vagy jobb, mint a többi növendék a kolostorban.",
  "DIA_Artur_SQ506_Finish_15_01": "A dolgaid kapcsán...",
  "DIA_Artur_SQ506_Finish_03_02": "Igen?",
  "DIA_Artur_SQ506_Finish_15_03": "Sajnos nem tudok a keresésben tovább segíteni.",
  "DIA_Artur_SQ506_Finish_03_04": "Magamra hagysz úgy, mint a családom tette, ugye? Jól van, szórakozz csak velem. Meglátjuk, hogy ki nevet a végén.",
  "DIA_Artur_SQ506_Finish_15_05": "Mindent megtaláltam. Itt vannak.",
  "DIA_Artur_SQ506_Finish_03_06": "Köszi, haver! Egy nagy szívességet tettél nekem.",
  "DIA_Artur_SQ506_Finish_03_07": "Ezt a főzetet az egyik mágustól nyúltam le. Itt van. Nekem nincs hasznomra.",
  "DIA_Artur_SQ506_Finish_15_08": "Szabad egy növendéknek lopni?",
  "DIA_Artur_SQ506_Finish_03_09": "Szabad egy növendéknek szívatnia a társát?",
  "DIA_Artur_SQ506_Finish_15_10": "Még dolgozok rajta.",
  "DIA_Artur_SQ506_Finish_03_11": "Siess, vagy megfagyok!"
}