{
  "DIA_Othekar_Q501_Almanac_Description": "Szeretném kölcsön venni 'Az alkímiai mértékegységek kalendáriuma' című könyvet.",
  "DIA_Othekar_Q501_Almanac_15_01": "Szeretném kölcsön venni a 'Az alkímiai mértékegységek kalendáriuma' című könyvet'.",
  "DIA_Othekar_Q501_Almanac_03_02": "Sajnálom, de olyannyira elfoglalt vagyok, hogy ebben jelenleg nem segíthetek.",
  "DIA_Othekar_Q501_Almanac_03_03": "Ti növendékek idejöttök, és annyi könyvet visztek el, amennyit csak bírtok, majd nem pakoljátok vissza, és szétdobálva hagyjátok!",
  "DIA_Othekar_Q501_Almanac_03_04": "Megkapod a kalendáriumod, amint rendet teremtettem itt.",
  "DIA_Othekar_Q501_Almanac_Help_15_01": "Talán ebben tudok segíteni?",
  "DIA_Othekar_Q501_Almanac_Help_03_02": "Hmm... az nagyon kedves lenne. Addig megtalálhatnám a kalendáriumot számodra.",
  "DIA_Othekar_Q501_Almanac_Help_03_03": "Menj végig a könyvtáron, vedd fel a szétszórt könyveket, és a megfelelő helyre tedd őket vissza.",
  "DIA_Othekar_Q501_Almanac_Help_03_04": "Amikor készen vagy, akkor megkapod a könyvet.",
  "DIA_Othekar_Q501_GiveBook_15_01": "A kalendárium kapcsán...",
  "DIA_Othekar_Q501_GiveBook_03_03": "Látom, hogy a könyvek a megfelelő helyükre kerültek. Köszönöm a segítséged.",
  "DIA_Othekar_Q501_GiveBook_03_04": "Itt is lenne a kalendáriumod.",
  "DIA_Othekar_Q501_GiveBook_03_02": "A könyvek jelenleg nincsenek a helyükön. A témájuknak megfelelő polcra tedd őket.",
  "DIA_Othekar_SQ506_Wait_03_01": "Várj! Szeretnélek megkérni, hogy ezeket a dolgokat ne add át Arturnak.",
  "DIA_Othekar_SQ506_Wait_15_02": "Miért? Mi a baj?",
  "DIA_Othekar_SQ506_Wait_03_03": "Én mondtam, hogy rejtsék el a növendék dolgait. Artur nem csak nem látja el a feladatait, de fejben még mindig nincs ott, ahol kéne.",
  "DIA_Othekar_SQ506_Wait_03_04": "Szeretném, ha felelősebb lenne, és jobban részt venne a tanulásban és a kolostori életben ahelyett, hogy nagy terveket szőne arról, mágusként mit fog csinálni.",
  "DIA_Othekar_SQ506_Wait_03_05": "Egy kis alázat az életben nem fog neki ártani.",
  "DIA_Othekar_SQ506_Wait_No_15_01": "Nem tetszik a hozzáállásod. Visszaadom a dolgait.",
  "DIA_Othekar_SQ506_Wait_No_03_02": "Azt teszed, amit jónak látsz. Tudd viszont, ha ezt megteszed neki, akkor nem segítesz rajta.",
  "DIA_Othekar_SQ506_Wait_No_03_03": "Mindazonáltal köszönöm, hogy legalább a könyvtárat elintézted.",
  "DIA_Othekar_SQ506_Wait_Yes_15_01": "Ha szerinted ez segít rajta, akkor neked adom a dolgait.",
  "DIA_Othekar_SQ506_Wait_Yes_03_02": "Köszönöm, hogy meghallgattál. Bízz bennem, hogy ez a lecke már jól működött a legtöbb növendéknél.",
  "DIA_Othekar_SQ506_Wait_Yes_03_03": "És ha a továbbiakban sem dolgozik, akkor jobb, ha ezekhez a reggelekhez hozzászokik."
}
