{
  "DIA_GARDENER_Hello_15_01": "Mit csinálsz itt?",
  "DIA_GARDENER_Hello_03_02": "Ezt úgy veszem, hogy udvariasan próbálsz társalgást kezdeményezni velem, mert szerintem nyilvánvaló, hogy a kertész vagyok.",
  "DIA_GARDENER_SQ502_15_01": "Úgy tűnik, elég nagy a növény gyűjteményed itt.",
  "DIA_GARDENER_SQ502_03_02": "Igen, ez csak a kezdet. A mágusoknak sok gyógynövényre van szükségük a főzeteikhez, ezért igyekszem mindent megtermelni, ami az itteni körülmények közt is megél.",
  "DIA_GARDENER_SQ502_03_03": "Sajnos még hiányzik pár növény, és a terület veszélyessé vált mostanában a magok gyűjtéséhez.",
  "DIA_GARDENER_SQ502_Start_15_01": "Hozhatok neked.",
  "DIA_GARDENER_SQ502_Start_03_02": "Igen? Hálás lennék érte. Talán tudnék neked szerezni varázsitalokat, mint jutalom! Gyorsan írok egy listát, várj egy pillanatot.",
  "DIA_GARDENER_SQ502_Seeds_Done_03_01": "Megvan minden a listáról. Köszönöm a segítséged! Most már az Óváros kertjei a közelében sincsenek az enyémnek!",
  "DIA_GARDENER_SQ502_Seeds_Done_15_02": "Nem lesznek a mágusok dühösek, ha megtudják, hogy ennyi varázsitalt csentél el tőlük?",
  "DIA_GARDENER_SQ502_Seeds_Done_03_03": "Ugyan már! Olyan sokat készítenek. Csak nem veszik észre, ha hiányzik pár! Legalábbis remélem...",
  "DIA_GARDENER_SQ502_Seeds_15_00": "Van számodra egy magom.",
  "DIA_GARDENER_SQ502_Seeds_03_01": "Nagyszerű! Hagy lássam.",
  "DIA_GARDENER_SQ502_Seeds_BluePlant_03_01": "Csodálatos. Úgy hallottam, elég jó íze van, ha serpenyőben kisütöd, de az érett növény leve sokkal értékesebb.",
  "DIA_GARDENER_SQ502_Seeds_HealthHerb03_03_01": "Köszönöm. Kis szerencsével új fajta neveléséhez használhatom majd, amikor ... ó, persze. Tessék, ez a tiéd.",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb03_03_01": "Megszúrt, mikor szedted őket? Azok az undok növények eléggé viszketős nyomot tudnak hagyni a kézen!",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb01_03_01": "Mi a fene! Megszerezted őket! A mágusok biztosan örülni fognak ennek!",
  "DIA_Gardener_Ambient_03_01": "Egyre több és több rászoruló ember érkezik ide mostanában. Szerencsére távol tartják magukat a terménytől.",
  "DIA_Gardener_Ambient_03_02": "Jól vagyok. Remélem nem kockáztatsz sokat a magvak keresésével.",
  "DIA_Gardener_Ambient_03_03": "A gyűjteményem már megtelt. Most már csak más földek magvai után kell járnom, de a háború miatt ez egy nehéz feladat lesz.",
  "DIA_GARDENER_SQ502_Seeds_BluePlant_Choice": "(Kék bodza mag átadása)",
  "DIA_GARDENER_SQ502_Seeds_HealthHerb03_Choice": "(Gyógyító gyökér mag átadása)",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb03_Choice": "(Tűzgyökér mag átadása)",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb01_Choice": "(Tűzcsalán mag átadása)"
}