{
  "Tria_Novize_02_SQ508_News_Next_03_01": "Nézz csak rá. Úgy néz ki, mint aki el tudna bánni egy-két szörnnyel. Talán ő tud nekünk segíteni valahogy.",
  "Tria_Marvin_SQ508_News_Bother_15_01": "Kérlek, folytasd.",
  "Tria_Novize_01_SQ508_News_Bother_03_02": "Mit akarsz? Ez egy privát beszélgetés.",
  "Tria_Marvin_SQ508_News_Problem_15_01": "Bajod van?",
  "Tria_Novize_01_SQ508_News_Problem_03_02": "Nem, nincs problémánk! Minden tökéletesen rendben van.",
  "Tria_Marvin_SQ508_News_Tell_15_01": "El fogod mondani nekem, hogy mi folyik itt vagy nem?",
  "Tria_Novize_01_SQ508_News_Tell_03_02": "Jól van, jól van! Van egy probléma, egy elég nagy az az igazság.",
  "Tria_Novize_01_SQ508_News_Tell_03_03": "Egy ideje már, hogy gyakorlatilag minden este, furcsa zajokat lehet hallani a közeli temetőből.",
  "Tria_Novize_01_SQ508_News_Tell_03_04": "Először azt hittük, hogy a szél vagy az óceán hangja volt, de ma ezeknek a lényeknek a tetemeire bukkantunk szétszórva a temetőben.",
  "Tria_Novize_01_SQ508_News_Tell_03_05": "Őszintén szólva ötletünk sincs, hogy mit csináljunk. Mi vagyunk a temető gondnokai, és a mi munkánk hogy biztosítsuk a holtak nyugalmát és a temető tisztaságát.",
  "Tria_Novize_02_SQ508_News_Tell_03_06": "Még egy évünk van a Víz Próbájáig, és ha a mágusok azt gondolják, hogy a mi hibánk, akkor a felszentelésünkről elfeledkezhetünk egy évtizedre legalább!",
  "Tria_Novize_01_SQ508_News_Tell_03_07": "Pontosan! Talán el tudnád intézni, hogy azok a tetemek eltűnjenek, és többet ne jelenjenek meg?",
  "Tria_Novize_02_SQ508_News_Tell_03_08": "Nincs sok mindenünk, de örömmel adunk neked néhány könyvet és tekercset.",
  "Tria_Marvin_SQ508_News_Check_15_01": "Megnézem azt a temetőt.",
  "Tria_Novize_02_SQ508_News_Check_03_02": "Köszönjünk! Nagy szolgálatot teszel nekünk ezzel!",
  "Tria_Marvin_SQ508_News_Later_15_01": "Nincs most erre időm.",
  "DIA_Novize_SQ508_Warans_15_01": "Tudtok bármit a varánokról a temető mögött?",
  "DIA_Novize_SQ508_Warans_03_02": "Évek óta ott élnek. Bizonyára nem agresszívek, amíg nem megy semmi a közelükbe.",
  "DIA_Novize_SQ508_Warans_03_03": "A mágusoknak időnként szükségük van a pikkelyeikre, és ezért nem szabadulnak meg tőlük teljesen, de szerintem csak senki nem akart velük foglalkozni idáig.",
  "DIA_Novize_SQ508_AfterQuest_03_01": "Úgy hallottuk, hogy harcolnak a temetőben, mi történt?",
  "DIA_Novize_SQ508_AfterQuest_Safe_15_01": "Hosszú történet, de a temető most már biztonságos.",
  "DIA_Novize_SQ508_AfterQuest_Safe_03_02": "Örök hálánk! Tényleg megmentetted a jövőnket a kolostorban. Hálásak lennénk a továbbiakban, ha erről az incidensről nem tájékoztatnád a feletteseinket.",
  "DIA_Novize_SQ508_AfterQuest_Safe_03_03": "Fogadd el ezt kettőnk jutalmául."
}