{
  "DIA_Prior_Q502_CUTSCENE_03_01": "Végre megérkeztél, Kessel. Hogy végződött a keresés? Túlélte a Víz Körének bármelyik tagja?",
  "DIA_Prior_Q502_CUTSCENE_03_02": "Sajnálatos módon nem, Regen főmágus. Én éltem túl egyedül.",
  "DIA_Prior_Q502_CUTSCENE_03_03": "Ki a társad? Nem emlékszem, hogy a Víz Körének tagja lenne.",
  "DIA_Prior_Q502_CUTSCENE_NoTell_03_01": "Marvin a neve. Nem olyan régen érkezett Archolosra a testvérével. Sajnálatra méltóan a testvérét elrabolták, megkínozták és végül megölték az Uzsorás emberei.",
  "DIA_Prior_Q502_CUTSCENE_NoTell_03_02": "Adanos maga kötötte össze útjainkat. Befejezetlen dolgunk van az Uzsorással.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_01": "Úgy beszélsz erről, mintha az Uzsorás tehetne minden rosszról, ami a szigeten történik. Megkérdezem ismét azt, amit legutóbb is kérdeztem, amikor erről beszéltünk.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_02": "Van bármi megcáfolhatatlan bizonyítékunk arra, hogy Volker áll emögött?",
  "DIA_Prior_Q502_CUTSCENE_Next_03_03": "Az elmúlt időkben nagy számú menekült érkezett a szigetre. Az éhségük és szegénységük a legrosszabbakra kényszerítik őket.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_04": "Volker többször fejezte ki aggodalmát Archolos iránt. Emlékeztetnem kell téged, hogy ő azon kevesek közé tartozik, akik anyagilag támogatják a betegeket és a szegényeket?",
  "DIA_Prior_Q502_CUTSCENE_Next_03_05": "Vagy arra a tényre, hogy kamat nélkül ad kölcsönt a bajban lévő embereknek? Ez már teljesen el lett felejtve azoknak hála, akik csak a vagyona miatt panaszkodnak.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_06": "Értem, hogy ezeknek a gyanúja több éve fennáll, de ez lassan nagyon rögeszmévé kezd fajulni.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_07": "Hamarabb állítanám azt, hogy a Kereskedő Céhnek van ambíciója a hatalom megszerzésére. Végül is olyan sokat hallasz, hogy miként reagáltak a növekvő adókra és a vagyonelkobzásokra.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_08": "A Víz Körének minden tagja halott! A helyszínen olyan emberekkel találkoztunk, akik úgy öltöztek, mint az Uzsorás zsoldosai, és megpróbáltak minket is megölni. Alig jutottunk ki élve.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_09": "Ha az Uzsorás maga jönne ide, és vallomást tenne a gyilkosságok kapcsán, akkor hinnél nekem végre?",
  "DIA_Prior_Q502_CUTSCENE_Next_03_10": "Kessel! Ne ilyen hangnemben! Ne feledd, hogy kivel beszélsz. A legmagasabb rangú vízmágussal beszélsz éppen.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_11": "Adunk neked egy kis időt lehiggadni. Addig is a társad tud mesélni nekünk.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_12": "Marvin, meg tudod az eseményeknek ezt a változatát erősíteni? Van bizonyítékod arra, hogy Volker a felelős ezekért a gyilkosságokért?",
  "DIA_Prior_Q502_CUTSCENE_Tell_15_01": "A nevem Marvin.",
  "DIA_Prior_Q502_CUTSCENE_Tell_03_02": "Nem emlékszem, hogy engedtem volna, hogy beszélj, fiú.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_01": "Dolgoztam az Uzsorásnak egy ideig.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_02": "Először nagyon kedves embernek tűnt, legalábbis annak adta ki magát, de sok dolog volt, ami nem igazán tetszett.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_03": "A kezdetektől fogva a Víz Köre nyomába irányított. Felbujtóknak titulálta őket. Mintha egy kívülálló segítségére várt volna, hogy elintézze az ellenfeleit.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_04": "Annak ellenére, hogy tudta, Ars nem volt felelős a gyilkossági kísérletért, nem állt szándékában segíteni neki, hogy kiszabaduljon a börtönéből.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_05": "Bár tudta, hogy nem Osip volt a felelős a gyilkossági kísérletért, nem állt szándékában kijuttatni őt a börtönből.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_06": "Bár tudta, hogy nem Ludlof volt a felelős a gyilkossági kísérletért, nem állt szándékában kijuttatni őt a börtönből.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_07": "Még a saját emberének a temetésére sem ment el, akivel egy számszeríj végzett, megmentve az ő életét.",
  "DIA_Prior_Q502_CUTSCENE_Volker_03_08": "Nem hibáztatom ezért. Ha valaki ilyen gyáván próbálna engem megölni, akkor bármit megtennék, hogy ne biztosítsak erre egy második lehetőséget.",
  "DIA_Prior_Q502_CUTSCENE_Silence_03_01": "Nyugalom! Nincs mitől félned. Itt bármiről beszélhetsz. Nyugodtan mondhatod.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_01": "A nyomokat követve megtaláltam Jont, és eljutottam az Uzsorás egyik búvóhelyére.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_02": "Az egész épület a zsoldosaival volt tele. Mielőtt azt gondolnátok, hogy más adta nekik a parancsokat, hagy említsem meg az Uzsorás egyik legközelebbi embere, Sachs megpróbált megölni.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_03": "Megtaláltam a titkos kínzókamrát az alagsorban. Odavitték a testvéremet. Sajnos ott találtam meg őt. Valószínűleg napok óta halott volt.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_04": "A hely tele volt titkos dokumentumokkal, több ládányi áruval és fegyverekkel. Mire lehet egyáltalán ezekre szüksége?",
  "DIA_Prior_Q502_CUTSCENE_Secret_03_05": "Mélységesen sajnálom a testvéredet, de szerintem elhamarkodott következtetéseket vonsz le. Nem lehet, hogy az említett Sachs állt ezek mögött?",
  "DIA_Prior_Q502_CUTSCENE_Secret_03_06": "Akárhogy is, ez további kivizsgálást igényel. Üzenni fogunk Roderichnek, hogy tüzetesen nézze át azt a helyet az embereivel.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_01": "Szerintem ennyi információ elég lesz mostanra.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_02": "Badulf, van hozzászólni valód?",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_03": "Regen. A fiú intelligens és igazságra vágyik.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_04": "Azonban az ítéletét befolyásolja a szerettének elvesztése.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_07": "Szerintem egy ilyen érzékeny, de mégis fontos téma kapcsán, legjobb lenne, ha szavaznánk.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_08": "Nem csak nekünk, a tanácsnak, de a többi mágusnak is. Az egész procedúrát egy közös imával kell indítani Adanos bölcsességéért. Csak akkor leszünk méltóak és készen erre.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_09": "Bölcs szavak, barátom. Egyetértek, hogy nem egy embernek kell egy ilyen döntésnek a terhét viselnie.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_10": "Leginkább azért, mert bármit teszünk, annak sok következménye lesz.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_11": "Ha úgy döntünk, hogy Volker ellen megyünk szolid bizonyítékok nélkül, vagy rosszabb, ha tévedünk vele kapcsolatban, akkor a megítélésünk romokban fog heverni.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_12": "Igen, ez lenne a legmegfelelőbb megoldás erre a helyzetre.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_13": "Kessel, van még bármi hozzászólni valód?",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_14": "Regen mester, bocsássa meg a kirohanásomat az előbb. Az elmúlt hetek nem voltak kegyesek velem. Annyi sok jó embert vesztettem el, akiket meg kellett volna védenem.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_15": "Mindent meg akarok tenni azért, hogy az archolosiak tisztességben és békében élhessenek. Ha Adanos imáira és kegyelmére van szükséged ahhoz, hogy döntést hozzál, akkor ezt tiszteletben tartom.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_16": "Marvin és én a kápolnán kívül várjuk a híreket.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_17": "Megbocsátok neked Kessel, de ez többet nem fordulhat elő. A Víz Körének tagja vagy. Viselkedj tisztességgel!",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_18": "Emlékeztetlek, hogy mi is a jót szeretnénk a szigetnek.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_01": "Kessellel voltam, mikor megtámadtak.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_02": "Azok az emberek voltak ismét, akikkel a rejtekhelyen harcoltunk. Ránk vártak ott, hogy megölhessenek.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_03": "Senki más nem lehet felelős a Kör többi tagjának megölése kapcsán.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_03_04": "Azonban nem volt ott, mikor megtaláltad a holttesteket, és gyanítom, hogy nem láttad őt, ahogy ezt a szörnyű tettet elköveti?",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_05": "Nem.",
  "DIA_Prior_Q502_MonasteryTrialog_03_01": "Kessel, Marvin. A többi vízmágussal együtt, majdnem egyhangúan, több órányi ima után meghoztuk a döntést.",
  "DIA_Prior_Q502_MonasteryTrialog_03_02": "A vízmágusok nem avatkoznak bele a sziget dolgaiba. Volker Archolos polgára. Ha valóban bűnös annak kapcsán, amivel vádolod, akkor bíróság elé kell állítani.",
  "DIA_Prior_Q502_MonasteryTrialog_03_03": "Mivel a királyi küldött maga jelenleg a szigeten tartózkodik, ezért továbbítjuk neki ezeket az aggodalmakat a sziget kapcsán.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_01": "Nektek teljesen elment az eszetek! Ez az ember felelős több tucat ember haláláért! Olyanokéért is, akik felesküdtek, hogy nem csak az egyensúlyt védik, de titeket is!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_02": "Már megint megfeledkezel magadról, Kessel! Ez nem az a hely, ahol ilyen hangnemben beszélhetsz!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_03": "Mi másnak kell végre történnie, hogy végre cselekedjetek? Itt ültök évek óta bezárva, és a kisujjatokat sem mozdítottátok meg, miközben egyre több katasztrófa éri a szigetet.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_04": "Háború az orkokkal, éhínség, járványok, igazságtalanság, és ennek tetejében egy őrült, aki luxusban él és egy serege van!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_05": "Emiatt kell a kolostornak semlegesnek maradnia. Ez egy olyan hely, ahol bárki meg tudja magát húzni. Ha el kezdünk oldalt választani és vádaskodni, akkor mi is a politikai csatározások forgatagában találjuk magunkat.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_06": "Csendet!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_07": "Így akarja Adanos! Egy szörnyű vihart küldött a kolostorunkra, és ezt okkal tette. Megmutatta a helyünket.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_08": "A megsemmisült híd a szimbóluma ennek. Azt jelzi, hogy nem a mi feladatunk beleavatkozni abba, ami a túloldalon történik. A mi feladatunk a szigetnek ennek az oldalán maradni és menedéket nyújtani a rászorulóknak.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_03": "Szóval erről szól ez az egész? A viharról, ami lerombolta a hidat? Egy halom kő fogja eldönteni az emberek sorsát?",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_04": "Szerintem nem kell emlékeztesselek, hogy ennek a halom kőnek köszönheti Rhobar, hogy egyáltalán háborúzhat az orkokkal.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_05": "Akkor nekem is bele kell túrnom a törmelékbe, és új jelet kell adnom nektek. Talán akkor elmozdulsz erről a holtpontról.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_06": "Miről beszélsz most, Kessel?",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_07": "Elmegyek Vardhal romjaihoz, és megszerzem a Békéltetőt. Ez egy igazi jel lesz Adanostól magától, hogy eljött a közbelépés ideje.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_08": "Elég lesz! Nem akarok erről többet hallani! Meg kell nyugodnom, és imádkoznom kell.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_15_01": "A híd? Mi köze a hídnak ehhez az egészhez?",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_02": "Ne most, Marvin!",
  "DIA_Prior_Q502_CUTSCENE_NoTell_Next_Volker_Secret_Choice": "Megtaláltam a rejtekhelyét.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_Choice": "Ezt nem tehetitek! Az Uzsorást meg kell büntetni!"
}