{
  "DIA_Ingolf_Q601_PeaceKeeper_03_01": "Valahol a könyveim között lennie kell egy 'Az egyensúly hatalma' című alkotásnak. Sok év eltelt, amióta utoljára olvastam, és nem tudom, hogy hova rakhattam, de biztos vagyok benne, találsz benne valami hasznosat.",
  "DIA_Ingolf_Q601_PeaceKeeper_03_02": "Rápillantok még egyszer arra az olvasmányra, ami elmeséli a sziget történelmét. Amikor hallottam az expedíciódról, akkor el kezdtem áttanulmányozni kíváncsiságból a régi krónikákat.",
  "DIA_Ingolf_Q601_PeaceKeeper_03_03": "Azt írják, hogy az igazság a Békéltető kapcsán talán teljesen más, mint azt eddig mindenki hitte...",
  "DIA_Ingolf_Q601_FoundBook_15_01": "Itt a könyved.",
  "DIA_Ingolf_Q601_FoundBook_03_02": "Nagyszerű! Mutasd!",
  "DIA_Ingolf_Q601_FoundBook_03_03": "Hmm...",
  "DIA_Ingolf_Q601_FoundBook_03_04": "Lenyűgöző! Oly' sok éven át senki sem gondolt erre... hogy lehettünk ennyire vakok!",
  "DIA_Ingolf_SQ510_Hello_03_01": "Szóval te vagy az a fiú, akiről Riordian mesélt.",
  "DIA_Ingolf_SQ510_Hello_03_02": "Hallottam, hogy te és Kessel elég nagy bajba keveredtetek.",
  "DIA_Ingolf_SQ510_Hello_03_03": "Mondd csak, tényleg azt gondolod, a személyes céljaid vannak olyan fontosak, hogy másokat veszélybe sodorj, és megzavard ennek a szent helynek a békéjét?",
  "DIA_Ingolf_SQ510_Hello_What_15_01": "Hogy érted?",
  "DIA_Ingolf_SQ510_Hello_What_03_02": "Tudod pontosan, hogy értem! Ismertem olyan embereket, mint te. Beleütötték az orrukat mások dolgába mindenütt. Nagy hősnek hitték magukat, de valójában csak szenvedést és tragédiákat okoztak.",
  "DIA_Ingolf_SQ510_Hello_What_03_03": "És amikor végeztetek, akkor nekünk, Adanos szolgáinak kellett fáradtságos munkával helyrehozni az elveszett egyensúlyt.",
  "DIA_Ingolf_SQ510_Hello_Volker_15_01": "Csak meg akarok állítani egy veszélyes embert!",
  "DIA_Ingolf_SQ510_Hello_Volker_03_02": "Volkert? Igen, mert ő egy olyan félelmetes és veszélyes vénember, akinek nincs jobb dolga, mint nyomon követni fiatal, beképzelt kalandorokat.",
  "DIA_Ingolf_SQ510_Hello_Volker_03_03": "Nézz szembe magaddal végre! Olyan gyorsan haladsz előre, hogy magaddal sem tudsz lépést tartani. Nézd, hogy ez hova juttatott téged! Árnyéka lettél egykori önmagadnak.",
  "DIA_Ingolf_SQ510_Hello_Next_03_01": "Itt van valami, ami segít az utad végéhez érni.",
  "DIA_Ingolf_SQ510_Hello_No_15_01": "Tévedsz! Nem tudsz rólam semmit.",
  "DIA_Ingolf_SQ510_Hello_No_03_02": "Szóval minden, amin keresztül mentél, nem volt elég, hogy újragondold a tetteidet?",
  "DIA_Ingolf_SQ510_Hello_Yes_15_01": "Talán igazad van...",
  "DIA_Ingolf_SQ510_Hello_Yes_03_02": "Látom kezded kapiskálni, fiam.",
  "DIA_Ingolf_SQ510_Finish_Next_03_01": "Azonban... bocsánattal tartozok neked.",
  "DIA_Ingolf_SQ510_Finish_Next_03_02": "A szándékaim nem voltak olyan tisztességesek, mint szerettem volna.",
  "DIA_Ingolf_SQ510_Finish_Next_03_03": "Hagytam, hogy az érzelmeim befolyásolják a viselkedésem...",
  "DIA_Ingolf_SQ510_Finish_Next_03_04": "De amiatt történt, mert az egykori önmagamat láttam benned.",
  "DIA_Ingolf_SQ510_Finish_Next_03_05": "Sok évvel ezelőtt, amikor még nem voltam mágus, akkor én is utaztam a világot. Azt gondoltam, segítek az embereknek, akikkel találkozok, de csak magamat segítettem.",
  "DIA_Ingolf_SQ510_Finish_Next_03_06": "Akármerre mentem, csak még nagyobb zavart okoztam, mint előttem volt.",
  "DIA_Ingolf_SQ510_Finish_Next_03_07": "Nem tudod, mennyi évembe került, hogy végre megértsem, a legnemesebb cselekedetnek is tragikus következményei lehetnek.",
  "DIA_Ingolf_SQ510_Finish_Kill_15_01": "Meg is ölhettél volna!",
  "DIA_Ingolf_SQ510_Finish_Kill_03_02": "Na ne viccelj öcskös! Néhány polc és patkány nem kihívás neked. Hallottam, hogy mikre vagy képes.",
  "DIA_Ingolf_SQ510_Finish_Teach_15_01": "Mire kellett volna ennek megtanítania?",
  "DIA_Ingolf_SQ510_Finish_Teach_03_02": "Alázatra. Valamire, amit sokunk akkor szerez meg, miután sok embernek ártottunk magunk körül.",
  "DIA_Ingolf_SQ510_Finish_Teach_03_03": "Új nézeteket ad a világról, és szélesíti a szemléletet.",
  "DIA_Ingolf_SQ510_Finish_Nothing_15_01": "Szóval a legjobb nem csinálni semmit?",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_02": "Ezt nem mondtam. A legkönnyebb semmit se csinálni vagy felforgatni mindent.",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_03": "Se a gonosz, se a jó nem tud végleg győzni. Örök viszályban vannak egymással, mert ez a természetük.",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_04": "Mindenki, aki fanatikusan keresi a jót és a rosszat, beborítja a világot pusztulással és szenvedéssel. Csak az egyensúly fenntartásával létezhetnek az emberek és a mindenség.",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_05": "Adanos legfontosabb tanítása a visszafogottság. Megfigyelni, elemezni, és ha cselekedni kell, akkor azt óvatossággal, ügyelve a következményeire.",
  "DIA_Ingolf_SQ510_Finish_Mistake_15_01": "Szerinted hibát követek el azzal, amit csinálok?",
  "DIA_Ingolf_SQ510_Finish_Mistake_03_02": "Ezt nem én ítélem meg. A mai nap elég jó példázza ezt. Sok évnyi meditáció és imádság ellenére hagytam, hogy az érzelmeim elvakítsanak.",
  "DIA_Ingolf_SQ510_Finish_Mistake_03_03": "Csak te magad tudod megítélni a saját cselekedeteidet.",
  "DIA_Ingolf_SQ510_Finish_Mistake_03_04": "Csak időt kell adnod magadnak ehhez. Ha folyamatosan rohansz, ahogy idáig tetted, akkor a következő esést a vízesés tetejéről már nem biztos, hogy túléled.",
  "DIA_Ingolf_SQ510_Finish_Thanks_15_01": "Köszönöm a tanácsod!",
  "DIA_Ingolf_SQ510_Finish_Thanks_03_02": "Sok sikert a jövő útjain. A döntéseid állítsák helyre az egyensúlyt a szenvedő világunkban.",
  "DIA_Ingolf_SQ510_Finish_Enough_15_01": "Elég volt ebből a badarságból.",
  "DIA_Ingolf_SQ510_Finish_Enough_03_02": "Remélhetőleg Adanos segít megérteni azt, amit nekem is.",
  "DIA_Ingolf_Ambient_03_01": "Remélem a megfelelő leckéket tanulod abból, amivel foglalkozol.",
  "DIA_Ingolf_Ambient_03_02": "Jól vagyok, fiatalember. Remélem Adanos kegye veled van.",
  "DIA_Ingolf_WhatCanIFindHere_03_01": "Adanos, mindenek felett. Sehol máshol nem tudsz olyan könnyen kapcsolatba lépni vele, mint a kolostor falain belül.",
  "DIA_Ingolf_WhatCanIFindHere_03_02": "Ha érdekel, akkor itt találsz szőlőt. Ha olvasni akarsz, akkor van egy könyvtárunk. Ha a halott testvéreinkért akarsz imádkozni, akkor menj a temetőbe.",
  "DIA_Ingolf_WhatCanIFindHere_03_03": "Lenne egy apró kérésem - ne zavard meg a mágusokat és a növendékeket a munkájukban. A legjobb lenne, ha a magad is csinálnál valamit.",
  "DIA_Ingolf_CanSell_15_01": "Tudok venni tőled mágikus tárgyakat?",
  "DIA_Ingolf_CanSell_03_02": "Mivel Riordiannal és Kessellel dolgozol, ezért szerintem megbízhatok benned annyira, hogy megtekintheted a készletemet.",
  "DIA_Ingolf_CanSell_03_03": "Csak emlékezz, hogy a mágia nem szórakozás! Minden árum nagy körültekintést igényel!",
  "DIA_Ingolf_CanYouTeach_15_01": "Megtanítanál valamit a mágiáról?",
  "DIA_Ingolf_CanYouTeach_03_02": "Sajnálom, csak növendékeket és Víz Köre tagjait tanítom.",
  "DIA_Ingolf_OneOfUs_03_01": "És itt van ő! A legfiatalabb őre az egyensúlynak!",
  "DIA_Ingolf_OneOfUs_03_02": "Megtisztelő üdvözölni téged Adanos harcosai között.",
  "DIA_Ingolf_OneOfUs_03_03": "A kolostor mágusai nevében adom át ezt az üdvözlő ajándékot.",
  "DIA_Ingolf_OneOfUs_03_04": "Bár sokunk nem támogatja ezt az őrült kirándulást Vardhalba, reméljük, hogy ezek segítségével élve kijuttok onnan.",
  "DIA_Ingolf_OneOfUs_03_05": "Ezen felül ha tanárra van szükséged, akkor tudok segíteni. Ne gondold azt, hogy ez az öreg mágus elfelejtette, milyen szembenézni a veszéllyel!",
  "DIA_Notger_Q601_Tower_03_01": "Most pedig légy óvatos. Nem tudjuk, hogy mi vár ott ránk.",
  "DIA_Notger_Q601_Tower_03_02": "Kövess és maradj a közelemben!",
  "DIA_Notger_Q601_AfterFight_03_01": "Ulryk emberei sosem lennének ilyen önkényesek! Miért támadnák meg a jelzőtornyot? Hacsak...",
  "DIA_Notger_Q601_AfterFight_03_02": "Gyorsan! Valamit meg kell néznünk!",
  "DIA_Notger_Q601_Village_03_01": "Silbach sértetlennek tűnik... nem látom innen a várost.",
  "DIA_Notger_Q601_Village_03_02": "Magasabbra kell mennünk.",
  "DIA_Notger_Q601_Decision_03_01": "Nem, ez lehetetlen. Ulryk a becsület embere, ilyet nem merne megtenni!",
  "DIA_Notger_Q601_Decision_03_01_A": "A kilátás nem a legjobb, de ha a szemeim nem tévednek, akkor valami fénylik a város felett... füstfelhőket is lehet látni...",
  "DIA_Notger_Q601_Decision_03_01_B": "Normál esetben azt gondolnám, hogy csak tűz ütött ki... de azok a Farkasfiak a jelzőtoronynál? Ez nem lehet véletlen.",
  "DIA_Notger_Q601_Decision_Step_15_01": "Milyen dolog?",
  "DIA_Notger_Q601_Decision_Ulryk_15_01": "Ulryk megtámadta a várost?",
  "DIA_Notger_Q601_Decision_Ulryk_03_02": "Ez volt a tökéletes alkalom számára. Miután a királyi küldöttség elment, a város szervezetlen lehetett.",
  "DIA_Notger_Q601_Decision_Ulryk_03_03": "Csak egy módja van ezt megtudni. Visszamegyek a kolostorba, és hozom a többi vízmágust. Még ha csak egy városi tűzről is van szó, szükségük lehet a segítségünkre.",
  "DIA_Notger_Q601_Decision_Why_15_01": "Miért követne el Ulryk árulást? Azt mondtad, hogy a becsület embere.",
  "DIA_Notger_Q601_Decision_Why_03_02": "Mert nem gondolja, hogy ez árulás! Most is azt hiszi, hogy az egész sziget a családjáé.",
  "DIA_Notger_Q601_Decision_Why_03_03": "Már fiatalkorában is nagyon vágyott arra, hogy szabaddá tegye magát Myrtana igája alól. Azt gondoltuk, hogy bölcsebb és alázatosabb lett a korral, de úgy néz ki, csak a megfelelő alkalomra várt a támadáshoz!",
  "DIA_Notger_Q601_Decision_Army_15_01": "Amíg Vardhalban voltunk, addig valamerre elvitte a seregének nagy részét.",
  "DIA_Notger_Q601_Decision_Army_15_02": "Abban a pillanatban jobban el voltam foglalva azzal a több tucatnyi nyíllal, amit a testem felé szegeztek... de mostanra kezd összeállni.",
  "DIA_Notger_Q601_Decision_Volker_15_01": "Megyek a városba. Ez lehet a legjobb alkalom, hogy az Uzsorást igazság elé állítsuk.",
  "DIA_Notger_Q601_Decision_Volker_03_02": "Míg oly' sok élet a tét, addig is csak az önző bosszúd érdekel?",
  "DIA_Notger_Q601_Decision_Volker_03_03": "Hát legyen. A múltbeli segítséged végett nem foglak megállítani.",
  "DIA_Notger_Q601_Decision_Volker_03_04": "Ha ez Adanos akarata, akkor ennek az embernek a kezeid által kell megtapasztalnia az igazságot. Legyen így.",
  "DIA_Notger_Q601_Decision_Volker_15_05": "Most a Királyi Gárda nélkül és a csata káoszában valószínűleg olyan sebezhető lesz, mint a testvérem, mikor elrabolta.",
  "DIA_Notger_Q601_Decision_Volker_15_06": "Adok neki kóstolót abból a félelemből és fájdalomból, amit nekem okozott.",
  "DIA_Notger_Q601_Decision_Help_15_01": "Sok embert ismerek a városban. Valahogy segítenünk kell nekik!",
  "DIA_Notger_Q601_Decision_Help_03_02": "Az idő ellenünk van, de a többi mágus nélkül esélyünk sincs Ulryk serege ellen.",
  "DIA_Notger_Q601_Decision_Help_15_03": "Nem állok itt tétlenül, amíg a céhtársaimat és a barátaimat lemészárolja valami őrült! Azonnal odamegyek!",
  "DIA_Notger_Q601_Decision_Help_03_04": "A szíved tele van aggodalommal, amit a szeretteidért érzel, de most higgadtnak kell maradnod. Haláloddal nem fogsz segíteni rajtuk.",
  "DIA_Notger_Q601_Decision_Help_15_05": "Akkor egy kicsit tovább kell élnem. Míg csendben maradtam és másokra számítottam, a testvéremet hagytam meghalni. Ki tudja, ha az irányítást keményen a kezeimbe veszem, akkor lehet még most is élne.",
  "DIA_Notger_Q601_Decision_Help_15_06": "Elég sok veszélyt éltem túl az életemben. Egy másik nem igazán hat már meg.",
  "DIA_Notger_Q601_Decision_Leave_15_01": "Elegem van a harcból, az öldöklésből és az ismeretlen üldözéséből.",
  "DIA_Notger_Q601_Decision_Leave_15_02": "Csak annyit akartam itt, hogy legyen egy új, nyugodtabb életem.",
  "DIA_Notger_Q601_Decision_Leave_15_03": "Archolos embereinek maguknak kell a saját problémáikat megoldani. Túl sokáig voltam a kifutófiújuk.",
  "DIA_Notger_Q601_Decision_Leave_03_04": "Szóval most el fogsz menekülni a szigetről?",
  "DIA_Notger_Q601_Decision_Leave_15_05": "Nem, Archoloson maradok. Meghúzom magam az árnyékban, és addig várok, amíg nem teljesítitek az ígéretetek az Uzsorás megérdemelt büntetése kapcsán.",
  "DIA_Notger_Q601_Decision_Leave_15_06": "És később ki tudja? Lehet meglátogatom a királyság többi részét.",
  "DIA_Notger_Q601_Decision_Leave_03_07": "Amit megígértem, ahhoz hű maradok, és gondoskodok róla, hogy az Uzsorás bíróság elé lesz állítva.",
  "DIA_Notger_Q601_Decision_Leave_15_08": "Ebben az esetben viszlát! Sok sikert ennek a hosszú életű, csodálatos városnak a megvédésében...",
  "DIA_Notger_Q601_Decision_Flee_15_01": "Ez nem az én városom, ez nem az én otthonom. Itt nincs senkim.",
  "DIA_Notger_Q601_Decision_Flee_15_02": "Úgy néz ki Archolos ugyanarra a sorsra jut, mint Londram. Nem leszek itt, mikor ez megtörténik.",
  "DIA_Notger_Q601_Decision_Flee_03_03": "Szóval most el fogsz menekülni a szigetről?",
  "DIA_Notger_Q601_Decision_Flee_15_04": "Túl sokat vesztettem el itt már most. Az életemet még nem szeretném.",
  "DIA_Notger_Q601_Decision_Flee_15_05": "Van néhány barátom a sziget déli részén lévő kikötőben, akik egy kis díj ellenében szívesen elhajóznak velem erről az átkozott helyről.",
  "DIA_Notger_Q601_Decision_Flee_03_06": "Egy kikötő a sziget déli részén? Valóban sokat változott a világ a kolostoron kívül az elmúlt években.",
  "DIA_Notger_Q601_Decision_Flee_03_07": "Ha így döntesz, akkor nem tartalak vissza. Biztosítalak, hogy betartom az ígéretemet.",
  "DIA_Notger_Q601_Decision_Flee_03_08": "Gondoskodom az Uzsorás felelősségre vonásáról, és hogy megfelelő büntetést kapjon.",
  "DIA_Notger_Q601_Decision_Flee_03_09": "És ki tudja? Lehet még találkozunk. Viszlát, Marvin!",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Flee_Choice": "Ez nem az én városom. Nincs itt senkim. (Elmenekülés a szigetről)",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Leave_Choice": "Elegem van a harcból, az öldöklésből. (Kivárás)",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Volker_Choice": "Itt a tökéletes alkalom az Uzsorás felelősségre vonására.",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Why_Choice": "Miért követne el Ulryk árulást?",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Choice": "Elindult valamerre a seregével."
}