{
  "DIA_Rierol_Q501_Hello_303_01": "Hogy érzed magad, fiú? Hallottam, mi történt. Biztos lehetsz benne, hogy a bűnösöket megtaláljuk, és felelősségre fogjuk őket vonni.",
  "DIA_Rierol_Q501_Hello_Dagobert_15_01": "Hallottam, hogy egykor dolgoztál Dagobert receptjén...",
  "DIA_Rierol_Q501_Hello_Dagobert_303_02": "Nem tudom, hogy ilyen butaságot ki mesélt neked! Dagobert receptje csak egy tündérmese, amit a falusiak találtak ki.",
  "DIA_Rierol_Q501_Hello_Dagobert_303_03": "Egy varázsital, ami minden sebet gyógyít? Nevetséges!",
  "DIA_Rierol_Q501_Hello_Dagobert_303_04": "Valószínűleg lázas vagy, fiatalember. Legjobb lenne, ha minél előbb lefeküdnél az ágyba.",
  "DIA_Rierol_Q501_Hello_Volker_15_01": "Én pontosan tudom, hogy ki a hibás! Volker támadott meg minket!",
  "DIA_Rierol_Q501_Hello_Volker_303_02": "Kérlek, ne dobálózz ilyen komoly vádakkal egy tisztelt ember felől. Kessel története biztosan megártott neked...",
  "DIA_Rierol_Q501_Hello_Thanks_15_01": "Hálás vagyok az aggodalmadért, mester.",
  "DIA_Rierol_SQ509_Start_03_01": "Na itt vagy! Talán hasznunkra válhat az, hogy hajlamos vagy vakon rohanni a bajba!",
  "DIA_Rierol_SQ509_Start_What_15_01": "Miről van szó?",
  "DIA_Rierol_SQ509_Start_What_03_02": "Látod a szekéren azokat a dögevőket? Ezek az ismeretlen eredetű, bizarr példányok pár hete jelentek meg a szigeten.",
  "DIA_Rierol_SQ509_Start_What_03_03": "Amint hallottam róluk, utasítottam Cardent, hogy vágja le az összes példányt. Sajnos úgy néz ki, hogy egyre több és több van belőlük a napok múlásával.",
  "DIA_Rierol_SQ509_Start_What_03_04": "Eddig a tüneteket kezeltük, de itt az ideje végre megtalálni az okot.",
  "DIA_Rierol_SQ509_Start_What_03_05": "Most van a tökéletes alkalom arra, hogy bebizonyítsd, nem Adanos küldött téged büntetésként a vétkeinkért.",
  "DIA_Rierol_SQ509_Start_What_03_06": "Ha szeretnél segíteni, akkor beszélj Cardennel!",
  "DIA_Rierol_SQ509_Meet_15_01": "Szerintem volt lehetőségem találkozni ezekkel a dögevőkkel ezelőtt...",
  "DIA_Rierol_SQ509_Meet_03_02": "Valóban? Hol és mikor láttad őket?",
  "DIA_Rierol_SQ509_Meet_15_03": "Nem olyan régen Bodowin házához közel. A növényeit legelték.",
  "DIA_Rierol_SQ509_Meet_03_04": "És ki ez az új alkimista? Nem hallottam még róla.",
  "DIA_Rierol_SQ509_Meet_Known_15_01": "Azt hittem, hogy széles körben ismert. Van egy háza Silbach faluja és a város között.",
  "DIA_Rierol_SQ509_Meet_Known_03_02": "Á, szóval arról a helyről beszélsz! Ez történik azzal, aki nem hagyja el évtizedeken keresztül a kolostor falait.",
  "DIA_Rierol_SQ509_Meet_Known_03_03": "Az én időmben Hilger mesternek és a tanítványa munkálkodott ott. Úgy tűnik, ő visszatért a kontinensre.",
  "DIA_Rierol_SQ509_Meet_Known_03_04": "Akkor most, hogy tudod hol kezdheted el a keresést, ne vesztegesd az időt!",
  "DIA_Rierol_SQ509_Meet_Known_03_05": "Bele sem akarok abba gondolni, hogy milyen hatással lehetnek ezek a példányok a helyi élővilágra!",
  "DIA_Rierol_SQ509_Finish_15_01": "Megoldottam a dögevőkkel kapcsolatos problémát.",
  "DIA_Rierol_SQ509_Finish_03_02": "Szóval nem fogják fenyegetni a szigetet többé? És megtudtál valamit az eredetükről?",
  "DIA_Rierol_SQ509_Finish_Bodowin_15_01": "A dögevők Bodowin kísérleteinek eredménye. Az alkimistáé, aki Silbach közelében élt.",
  "DIA_Rierol_SQ509_Finish_Bodowin_15_02": "Biztosra mentem, hogy az őrült kutatását nem folytatja többet.",
  "DIA_Rierol_SQ509_Finish_Bodowin_03_03": "Gondolhattam volna, hogy ilyen természetellenes változásokat egy őrült alkímiai kísérlet is okozhatott. Hol van Bodowin most?",
  "DIA_Rierol_SQ509_Finish_Next_03_01": "Sikerült még valamit kiderítened?",
  "DIA_Rierol_SQ509_Finish_Dead_03_02": "Értem...",
  "DIA_Rierol_SQ509_Finish_Stop_03_03": "Valamikor nem lehet az egyensúlyt másként visszaállítani csak egy megtisztító özönvízzel.",
  "DIA_Rierol_SQ509_Finish_Dead_15_01": "Meghalt. Mikor meglátott a házánál, akkor valamilyen varázsitalt megivott, és rám támadt.",
  "DIA_Rierol_SQ509_Finish_Stop_Choice": "Megkíméltem az életét, és mondtam neki, hogy ezt a veszélyes kísérletet felejtse el mindörökre.",
  "DIA_Rierol_SQ509_Finish_Stop_15_01": "Megkíméltem az életét, és mondtam neki, hogy ezt a veszélyes kísérletet felejtse el mindörökre.",
  "DIA_Rierol_SQ509_Finish_Leave_15_01": "Megkíméltem az életét, és mondtam neki, hogy tűnjön el a szigetről mindörökre.",
  "DIA_Rierol_SQ509_Finish_Leave_03_03": "Archolos most már biztonságban lesz, de ki tudja, hogy hol fogja ez az őrült a kísérleteit folytatni.",
  "DIA_Rierol_SQ509_Finish_Diary_15_01": "Megtaláltam a házban a kutatási jegyzeteit.",
  "DIA_Rierol_SQ509_Finish_Diary_03_02": "Nagyszerű! A szabadidőmben beleolvasok majd.",
  "DIA_Rierol_SQ509_Finish_Basment_15_01": "Sajnálatos módon megtudtam, hogy Bodowin embereken is kísérletezett.",
  "DIA_Rierol_SQ509_Finish_Basment_15_02": "Úgy tűnik, hogy az egyik áldozata a mestere volt.",
  "DIA_Rierol_SQ509_Finish_Basment_03_03": "Szóval akkor ezért nem hallottam Hilgerről oly' sok ideje. Biztos voltam benne, hogy visszatért Vengardba.",
  "DIA_Rierol_SQ509_Finish_Basment_03_04": "Egy nagyszerű alkimista volt. Mekkora kár, hogy ilyen szörnyű sorsra jutott.",
  "DIA_Rierol_SQ509_Finish_Scavengers_15_01": "Megtisztítottam a terepet az összes dögevőtől.",
  "DIA_Rierol_SQ509_Finish_Scavengers_03_02": "Carden hálás lesz érte. Legalább most egy kicsit többet tud pihenni a kolostorunkban.",
  "DIA_Rierol_SQ509_Finish_All_15_01": "Szerintem ennyi lenne...",
  "DIA_Rierol_SQ509_Finish_All_03_02": "Valóban bebizonyítottad, hogy többet tudsz a bajkeverésen és a kolostor készleteinek elcsenésén kívül.",
  "DIA_Rierol_SQ509_Finish_All_03_03": "Értékelem a kitartásodat, fiatalember. Megtaláltad a probléma valós okát, és visszahoztad az egyensúlyt a természetbe.",
  "DIA_Rierol_SQ509_Finish_All_03_04": "Jó azt tudni, hogy Silbach és környékének lakói most már nyugodtak lehetnek.",
  "DIA_Rierol_SQ509_Finish_All_03_05": "Gondolj erre leckeként, hogy az alkímiai kísérletek milyen veszélyesek lehetnek. Erre emlékeztesd magadat, mielőtt elkezdenél vele szórakozni!",
  "DIA_Rierol_Ambient_03_01": "A szigeten lévő helyzet kezd lesújtó lenni. Annyi emberen kell segítenünk, és olyan kevés a kezünk... remélem Adanos tud rajtunk segíteni.",
  "DIA_Rierol_Ambient_03_02": "Amit Volkerről lelepleztetek, azok nyugtalanítóak. Remélem túlzol.",
  "DIA_Rierol_Ambient_03_03": "Jól. Mi a helyzet veled? Talán eljött az ideje annak, hogy valami más produktívabb dologgal foglalkozz?",
  "DIA_Rierol_AboutKloster_03_01": "A kolostor komplexuma egyike a legrégebbik építményeknek a szigeten. A megépülése Volfzack idejében kezdődött, bár eleinte egy kis kápolnának indult.",
  "DIA_Rierol_AboutKloster_03_02": "Az évek múlásával a szentély kiépült, és Adanos hite lett a domináns a szigeten. Volfzack maga is békésebb lett, hála a mágusok befolyásának akkoriban.",
  "DIA_Rierol_AboutKloster_03_03": "Nélkülük ki tudja, hogy meddig jutott volna a birodalmának építésében.",
  "DIA_Rierol_AboutWaterMages_03_01": "Amióta az elődeink a szigetre érkeztek, és ez még Volfzack idejében volt, embereken segítettünk, akik testben és lélekben megsérültek.",
  "DIA_Rierol_AboutWaterMages_03_02": "Adanos hitét is terjesztjük eközben, és ha Innos és Beliar nem lennének háborúban egymással most, akkor az egyensúlyt őriznénk köztük jelenleg.",
  "DIA_Rierol_AboutWaterMages_03_03": "Azonban az apát megtiltotta nekünk, hogy bevonjuk magunkat egy fegyveres konfliktusba a Királyság és az orkok között, szóval ebben az ügyben nem léptünk évek óta.",
  "DIA_Rierol_InCharge_03_01": "Regen apátnál van az utolsó szó joga a legfontosabb dolgokban, de nem hoz döntéseket a tanáccsal való konzultálás hiányában.",
  "DIA_Rierol_InCharge_03_02": "Kevésbé fontos szervezeti feladatokkal a felelős mágusok foglalkoznak.",
  "DIA_Rierol_OpinionRegen_03_01": "Regen már idős, de még most is vág az esze. Legalábbis szerintem, mert nem mindenki ért egyet a döntésével a kolostoron belül mostanában.",
  "DIA_Rierol_OpinionRegen_03_02": "De nem csoda, mert elég nehéz időket élünk, és elég súlyos problémákkal kell szembenéznünk naponta. Ilyen helyzetekben gyakoribbak a nézeteltérések.",
  "DIA_Rierol_SQ509_Meet_Known_Choice": "Azt hittem, hogy széles körben ismert...",
  "DIA_Rierol_SQ509_Finish_Bodowin_Choice": "A dögevők Bodowin kísérleteinek eredménye.",
  "DIA_Rierol_SQ509_Finish_Bodowin_Leave_Next_Basment_Choice": "Megtudtam, hogy Bodowin embereken is kísérletezett."
}
