{
  "DIA_Kessel_Q405_SachsBooks_03_01": "Várj egy másodpercet. Valamit meg kell néznem.",
  "DIA_Kessel_Q405_SachsBooks_15_02": "Találtál valamit?",
  "DIA_Kessel_Q405_SachsBooks_03_03": "Csak néhány levelet és feljegyzést. Hasznosak lehetnek, ha kijutottunk.",
  "DIA_Kessel_Q405_SachsBooks_03_04": "Menjünk tovább.",
  "DIA_Kessel_Q405_FoundBoat_03_01": "Még több bolond, akiket megőrjített az arany...",
  "DIA_Kessel_Q405_FoundBoat_03_02": "Nem maradhatunk ott, ahol Volker emberei vannak minden sarkon. Nem leszünk biztonságban a városban, de van egy ötletem, hogy hova mehetnénk.",
  "DIA_Kessel_Q405_FoundBoat_03_03": "Nyisd a járatot, és előkészítem a csónakomat az induláshoz.",
  "DIA_Kessel_Q405_CanEsacpe_15_01": "Minden tiszta. Ha a város nem biztonságos, akkor hova menjünk?",
  "DIA_Kessel_Q405_CanEsacpe_03_02": "Az egyik közeli parthoz. Szétválunk, és így nehezebben találnak ránk.",
  "DIA_Kessel_Q405_CanEsacpe_03_03": "Gyerünk. Nincs vesztegetni való időnk.",
  "DIA_Kessel_Q405_Finish_03_01": "Nos, ez az a hely. Nem akartam kockáztatni azzal, hogy kimegyünk a tengerre ezzel a kis csónakkal.",
  "DIA_Kessel_Q405_Finish_03_02": "Gyanítom, hogy sok kérdésed van. Most lesz egy kis nyugtunk Volker embereitől egy ideig, szóval talán el tudom magyarázni a helyzetet egy kicsit.",
  "DIA_Kessel_Q405_Finish_Volker_15_01": "Honnan tudod, hogy dolgoztam az Uzsorásnak?",
  "DIA_Kessel_Q405_Finish_Volker_03_02": "Minden neki dolgozó embert figyeltem, szóval mikor összeálltál vele, akkor az embereim folyamatosan figyeltek.",
  "DIA_Kessel_Q405_Finish_Volker_03_03": "Először azt gondoltam, hogy te is csak egy szélhámos őr vagy, aki pénzt próbál keresni az oldalán.",
  "DIA_Kessel_Q405_Finish_Volker_03_04": "Először azt gondoltam, hogy te is csak egy kapzsi zsoldos vagy.",
  "DIA_Kessel_Q405_Finish_Volker_03_05": "Eközben rátaláltál Jon nyomaira, ami nagyon meglepett. Ha csak a pénz érdekelt volna, akkor nem teljesítettél volna ilyen nehéz munkát ilyen rövid idő alatt.",
  "DIA_Kessel_Q405_Finish_Volker_03_06": "Mielőtt észbe kaptam volna, te már a Farkasodú felé vetted az irányt. Gondolom ott találkoztál Jonnal. El tudod mesélni, hogy mi történt?",
  "DIA_Kessel_Q405_Finish_Jon_15_01": "Jon halott. A többi lényegtelen.",
  "DIA_Kessel_Q405_Finish_Jon_03_02": "Szerintem nem. Folytasd.",
  "DIA_Kessel_Q405_Finish_Jon_15_03": "Rám támadt, amikor el kezdtem kérdezgetni a merénylet kísérletről a városban.",
  "DIA_Kessel_Q405_Finish_Jon_15_04": "Nem volt más választásom a megölésén kívül.",
  "DIA_Kessel_Q405_Finish_Jon_15_05": "Jon súlyosan megsérült a tárnarák királynővel való csatában. Akartam kérdezni őt a gyilkossági kísérletről a városban, és megpróbáltam kivinni.",
  "DIA_Kessel_Q405_Finish_Jon_15_06": "Sajnos nem sikerült.",
  "DIA_Kessel_Q405_Finish_Jon_03_07": "Értem. Jó ember volt, és egy átlagon felüli kardforgató.",
  "DIA_Kessel_Q405_Finish_Jon_03_08": "Éveket élt félelemben, hogy kilétére fény derül, és a mostani eseményeket már nem bírták az idegei. Remélem, hogy legalább halála után békére lel.",
  "DIA_Kessel_Q405_Finish_Organization_15_01": "Mit csinál a szervezetetek?",
  "DIA_Kessel_Q405_Finish_Organization_03_02": "Nos hát, mivel egy oldalon vagyunk, ezért szerintem elmondhatom.",
  "DIA_Kessel_Q405_Finish_Organization_03_03": "Mi vagyunk a Víz Köre. Adanos szerény követői vagyunk, akik a világ egyensúlyára ügyelnek.",
  "DIA_Kessel_Q405_Finish_Organization_03_04": "Az egyensúlyra, amit az Uzsorás önző és őrült tevékenységei felkavarhatnak.",
  "DIA_Kessel_Q405_Finish_Organization_03_05": "Többet megtudhatsz a vízmágusoktól, ha úgy döntenek, hogy beavatnak jobban.",
  "DIA_Kessel_Q405_Finish_Mages_15_01": "A kolostor mágusainak dolgoztok?",
  "DIA_Kessel_Q405_Finish_Mages_03_02": "Igen... a kapcsolatunk hasonló, mint a tűzmágusok és a paladinok közti, csak mi nem dolgozunk nyíltan.",
  "DIA_Kessel_Q405_Finish_Mages_03_03": "A kolostor mágusai a spirituális vezetőink és mentorok, akik megtanítják Adanos akaratát.",
  "DIA_Kessel_Q405_Finish_Mages_03_04": "Sajnos sok dolog nem ment jól a kolostorral egy ideje, és a kapcsolatunk ezt megszenvedte.",
  "DIA_Kessel_Q405_Finish_Mages_03_05": "A mágusok egy része és a Víz Körének néhány tagja várni szeretnének, amíg a helyzet nem forrja ki magát, míg a többiek azonnal közbe szeretne lépni.",
  "DIA_Kessel_Q405_Finish_Mages_03_06": "A gyilkossági kísérlet a városban mélyítette ezeket a szakadékokat...",
  "DIA_Kessel_Q405_Finish_Explain_15_01": "A testvéremet kerestem több héten át. Mikor végre megtaláltam, halott volt, és az ember, akinek segítettem megtalálni a kitalált gyilkosát, a felelős.",
  "DIA_Kessel_Q405_Finish_Explain_15_02": "El tudod magyarázni mi folyik itt?",
  "DIA_Kessel_Q405_Finish_Explain_03_03": "Az Uzsorás nem olyan csodás ember, amilyennek lefesti magát.",
  "DIA_Kessel_Q405_Finish_Explain_03_04": "A szegények utálják, a gazdagok pedig megvetik. Csak az ismeretlen eredetű vagyonának köszönheti, hogy még nem bukott meg.",
  "DIA_Kessel_Q405_Finish_Explain_03_05": "A másik dolog, hogy a gyilkossági kísérletnek és a gazdag polgárok becsmérlésének hála megnyerte a támogatásukat.",
  "DIA_Kessel_Q405_Finish_Explain_03_06": "Ami riasztóbb, hogy egyre több és több embert toboroz a magánhadseregébe.",
  "DIA_Kessel_Q405_Finish_Explain_03_07": "Valami nagy dologra készül, csak nem tudjuk, hogy mire pontosan. Emiatt próbáltunk beszivárogni hozzá.",
  "DIA_Kessel_Q405_Finish_Explain_03_08": "Ennek eredményeként elvesztettük egyik tagunkat. Brutálisan végeztek vele, és nem tudjuk, hogy az Uzsorás intézte ezt a primitív munkát.",
  "DIA_Kessel_Q405_Finish_Explain_03_09": "Silbach környékén találtunk rá az erdőben, szóval lehet valami vadállat ragadta el. Jon barátja volt balszerencsénkre.",
  "DIA_Kessel_Q405_Finish_Explain_03_10": "A fickó hosszú ideje javasolta, hogy szabaduljunk meg az Uzsorástól, és egy hozzá közeli embernek a halála már elég ok lett volna.",
  "DIA_Kessel_Q405_Finish_Explain_03_11": "Próbáltuk megállítani, de eltűnt, és ezután nem sokkal hallottunk a sikertelen gyilkossági kísérletről.",
  "DIA_Kessel_Q405_Finish_Explain_03_12": "Jon sejthette, hogy hajtóvadászat fog indulni, szóval az Odúba menekült, és a tárnarák helyzetet kihasználva elbújt a bányában. És ami ezután történt, azt te jobban tudod.",
  "DIA_Kessel_Q405_Finish_Brother_15_01": "A testvérem hogy jött képbe?",
  "DIA_Kessel_Q405_Finish_Brother_03_02": "Ezt nem tudom. Az Uzsorás elrabol embereket, akik fenyegetést jelenthetnek rá valahogyan. Nem tudod, hogy lehetett-e a testvérednél valami?",
  "DIA_Kessel_Q405_Finish_Brother_15_03": "Nem tudom. Hacsak... ennek a gyűrűnek nem volt köze hozzá?",
  "DIA_Kessel_Q405_Finish_Brother_03_04": "Hol találtad?",
  "DIA_Kessel_Q405_Finish_Brother_15_05": "Az emberrablás helyszínénél találtam. Talán az emberrablóknál lehetett.",
  "DIA_Kessel_Q405_Finish_Brother_03_06": "Nem lehet. Ez egy akvamarin gyűrű, a Víz Körének szimbóluma. A szervezetünknek van több megbízottja a királyság más részein is, szóval lehet, hogy... a testvéred is közénk tartozott?",
  "DIA_Kessel_Q405_Finish_Brother_15_07": "Sosem említette...",
  "DIA_Kessel_Q405_Finish_Brother_15_08": "Azonban nem olyan régen találkoztam egyik régebbi barátommal, aki emlékeztetett arra, hogy Jorn időnként kis időkre eltűnt Londramon...",
  "DIA_Kessel_Q405_Finish_Brother_15_09": "De az nem jelenti azt, hogy egy titkos szervezethez tartozott.",
  "DIA_Kessel_Q405_Finish_Brother_15_10": "Jornt nem sokkal azután rabolták el, hogy Archolosra érkeztünk, de az első nap megmérgezte egy vérlégy, és az ágyában feküdt a nap nagyobb részében.",
  "DIA_Kessel_Q405_Finish_Brother_15_11": "Ez hogy fenyegethette volna az Uzsorást?",
  "DIA_Kessel_Q405_Finish_Brother_03_12": "Először jöttetek Archolosra?",
  "DIA_Kessel_Q405_Finish_Brother_15_13": "Említette, hogy már volt itt ezelőtt, de az évekkel korábban volt. Ennek hála megtalálta Silbachot, mikor a vadonban kötöttünk ki.",
  "DIA_Kessel_Q405_Finish_Brother_03_14": "Szóval úgy néz ki, hogy te vagy az egyetlen, aki közvetlenül kaphat válaszokat az Uzsorástól.",
  "DIA_Kessel_Q405_Finish_Brother_03_15": "Bárhogy is, lehet a Víz Körének gyűrűje birtoklása okozhatta azt, hogy az Uzsorás elrabolja és kihallgassa.",
  "DIA_Kessel_Q405_Finish_Brother_15_16": "De hogyan tudott a gyűrűről, ha én sem tudtam ennek a létezéséről éveken át?",
  "DIA_Kessel_Q405_Finish_Brother_03_17": "Voltak a testvérednek ellenségei, akik erről tudhattak, és az információt eljuttatták az Uzsorásnak?",
  "DIA_Kessel_Q405_Finish_Pirates_15_01": "A kalózok, akikkel jöttünk, nem tűntek barátságosnak.",
  "DIA_Kessel_Q405_Finish_Pirates_03_02": "Egyre több és több van belőlük mostanában itt. Talán valamit ki tudsz szedni belőlük.",
  "DIA_Kessel_Q405_Finish_Pirates_15_03": "Nehéz lesz, mert megöltem őket.",
  "DIA_Kessel_Q405_Finish_Pirates_03_04": "Hahahahah... értem... nem hagyod, hogy bármi az utadba kerüljön.",
  "DIA_Kessel_Q405_Finish_Pirates_03_05": "Nem szeretem ezeket a megoldásokat, de tudom, hogy gyakran nincs más lehetőség.",
  "DIA_Kessel_Q405_Finish_Pirates_15_06": "Ó, ha megtalálom őket. Cortez már lehet gondoskodott róluk.",
  "DIA_Kessel_Q405_Finish_Fabio_15_01": "Fabiónak lehetett konfliktusa a testvéremmel.",
  "DIA_Kessel_Q405_Finish_Fabio_03_02": "És ki ez a Fabio?",
  "DIA_Kessel_Q405_Finish_Fabio_15_03": "Egy szamár, aki velünk utazott ide. Nem árt beszélni vele, de kétlem, hogy ilyet ki tudott volna tervelni.",
  "DIA_Kessel_Q405_Finish_NoOne_15_01": "Nem hinném, hogy bárki más akart volna valamit Jorntól.",
  "DIA_Kessel_Q405_Finish_NoOne_03_02": "Csak az Uzsorástól kapsz biztos választ.",
  "DIA_Kessel_Q405_Finish_Sachs_15_01": "Találtál bármi érdekeset Sachs dokumentumai között?",
  "DIA_Kessel_Q405_Finish_Sachs_03_02": "Titkosítva van az információ. Át kell adnom a kolostornak, hogy valamelyik mágus gyorsan el tudja intézni.",
  "DIA_Kessel_Q405_Finish_Long_15_01": "Hosszú ideje vagy itt?",
  "DIA_Kessel_Q405_Finish_Long_15_02": "Szerintem láttam valamelyikőtöket, amikor a raktár környékén lófrált.",
  "DIA_Kessel_Q405_Finish_Long_15_03": "Később bent találtam rá, holtan.",
  "DIA_Kessel_Q405_Finish_Long_03_04": "Igen, egyik felderítőnk volt. Még egy jó ember, akivel az az őrült végzett...",
  "DIA_Kessel_Q405_Finish_Long_03_05": "Az elmúlt néhány hétben figyeltük a raktárat. Sejtettünk, hogy az Uzsorás azt a helyet használja az üzelmei bázisának.",
  "DIA_Kessel_Q405_Finish_Long_03_06": "Csak sokkal később jöttünk rá, hogy ott tarthatja a foglyokat.",
  "DIA_Kessel_Q405_Finish_Long_03_07": "Elkezdtünk szervezni egy mentőakciót, de sajnálatosan... eközben volt egy incidens Jonnal, és minden ment a levesbe.",
  "DIA_Kessel_Q405_Finish_How_15_01": "Hogy találtál rám?",
  "DIA_Kessel_Q405_Finish_How_03_02": "Már figyeltek az embereim egy ideje.",
  "DIA_Kessel_Q405_Finish_How_03_03": "Amint megjelentél ismét, és a térképészhez mentél térképet tisztíttatni, már tudtam, hogy a raktár szóba fog jönni.",
  "DIA_Kessel_Q405_Finish_How_03_04": "A probléma most is az volt, hogy nem ismertem a szándékaid.",
  "DIA_Kessel_Q405_Finish_How_03_05": "Nemrég tértél vissza a Farkasodúból, ahol Jon meghalt. Láttam, hogy dolgozol az Uzsorásnak ezelőtt, és hirtelen keresed azt a helyet.",
  "DIA_Kessel_Q405_Finish_How_03_06": "Magamnak kellett ezt megnéznem, és nem az embereim visszajelzései alapján ítéletet hozni. Mikor mondták, hogy láttak a raktár környékén, azonnal odamentem.",
  "DIA_Kessel_Q405_Finish_How_03_07": "Éppen időben, mint ahogy kiderült.",
  "DIA_Kessel_Q405_Finish_Sure_15_01": "Honnan tudjam, hogy te nem hazudsz nekem?",
  "DIA_Kessel_Q405_Finish_Sure_15_02": "Végső soron te voltál az, aki megpróbálta megölni az Uzsorást.",
  "DIA_Kessel_Q405_Finish_Sure_03_03": "Nem tudod biztosra, szóval nem lep meg, hogy idáig jutottál. És valószínűleg okosabb vagy, hogy tudd, ki kinek az oldalán áll.",
  "DIA_Kessel_Q405_Finish_Sure_03_04": "Egy közös ellenségünk van. Az, aki elrabolta és megölte a testvéredet. Elrabolta és megölte az embereimet is. Meg kell állítanunk őt.",
  "DIA_Kessel_Q405_Finish_Tell_15_01": "Valakinek ezt el kell mondanunk!",
  "DIA_Kessel_Q405_Finish_Tell_15_02": "Roderich nem fogja annyiban hagyni!",
  "DIA_Kessel_Q405_Finish_Tell_03_03": "Jelenleg Roderichnek egy tucatnyi menekülttel kell törődnie, akik Archolost destabilizálják.",
  "DIA_Kessel_Q405_Finish_Tell_03_04": "Az Uzsorás ezzel szemben rengeteg adót fizet a városnak és a királyságnak.",
  "DIA_Kessel_Q405_Finish_Tell_03_05": "Azt gondolod, az őrség kapitánya megkockáztatná, hogy megrovást kapjon magától a királyi küldöttől a felfedezésünkért?",
  "DIA_Kessel_Q405_Finish_Tell_15_06": "Lorenzo biztosan tudna segíteni.",
  "DIA_Kessel_Q405_Finish_Tell_03_07": "Lorenzo? A Kereskedő Céh rosszabb állapotban van, mint azt állítják.",
  "DIA_Kessel_Q405_Finish_Tell_03_08": "Elkobzott hajók, megnövelt adók és a többi szigettel kevésbé tudnak kereskedni.",
  "DIA_Kessel_Q405_Finish_Tell_03_09": "Csoda, hogy ki tudtak fizetni még egy páncélt. Ha így megy tovább, akkor a fullajtárjaik meztelenül fognak rohangálni a szigeten!",
  "DIA_Kessel_Q405_Finish_Tell_03_10": "Félnek, hogy az Uzsorás át akarja venni a hatalmat a szervezetük felett, vagy rosszabb, ha kinyírja az üzletüket.",
  "DIA_Kessel_Q405_Finish_Tell_03_11": "Megcáfolhatatlan bizonyíték nélkül sosem fognak semmilyen nyílt konfliktust felvállalni vele.",
  "DIA_Kessel_Q405_Finish_Tell_03_12": "Például ki? Nincs akkora befolyásom a szigeten, neked pedig még kevésbé.",
  "DIA_Kessel_Q405_Finish_Tell_03_13": "Ki fog olyan emberre hallgatni, aki senkihez sem tartozik?",
  "DIA_Kessel_Q405_Finish_Tell_03_14": "Mondok jobbat. Ki hallgatna olyan emberre, akit az egyik szervezetből kirúgtak?",
  "DIA_Kessel_Q405_Finish_Tell_03_15": "Ha el akarjuk kapni az Uzsorást a város elpusztítása nélkül, akkor valami megcáfolhatatlan bizonyítékra van szükség a vétkeiről.",
  "DIA_Kessel_Q405_Finish_GetVolker_15_01": "Találnunk kell módot arra, hogy az Uzsorás azt kapja tőlünk, amit megérdemel.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_02": "Megértem a bosszúszomjadat, és magam is el akarom őt kapni, hogy ártatlanokat többé ne bánthasson.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_03": "Balszerencsénkre rengeteg testőre és még több embere van, akik bármit megtesznek neki néhány aranyérméért.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_04": "Ketten nem tudjuk ezt megcsinálni. Valami tervre van szükségünk a Víz Körének többi tagjával.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_05": "Figyelj! A többiekkel a Silbach környéki búvóhelyen találkozunk.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_06": "Eléggé eldugott hely. A legegyszerűbb odajutni, ha Silbachból Valerio szőlészete felé veszed az irányt.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_07": "Menj fel a meredek úton a tónál, és amint az út véget ér, akkor fordulj jobbra majd kelj át a patakon.",
  "DIA_Kessel_Q405_Finish_Bye_15_01": "Ott találkozunk.",
  "DIA_Kessel_Q405_Finish_Bye_03_02": "Emlékezz, hogy a szemedet tartsd nyitva. Az Uzsorás már valószínűleg tudja, hogy te ki vagy, és ebben az esetben biztosan megpróbál elkapni.",
  "DIA_Kessel_Q405_Finish_Bye_03_03": "Légy még inkább óvatos a városban. Tele van a verőlegényeivel.",
  "DIA_Kessel_Q405_Finish_Bye_03_04": "Az őrségen belül is.",
  "DIA_Kessel_Q405_Finish_Bye_03_06": "A Kereskedő Céhen belül is.",
  "DIA_Kessel_Q405_Finish_Bye_03_07": "Ha megtámadnak, akkor senki nem fog segíteni olyanon, akit kirúgtak a szervezetéből, erre emlékezz.",
  "DIA_Kessel_VINEYARD_03_01": "Már azt hittem, nem fogsz jelentkezni.",
  "DIA_Kessel_VINEYARD_03_02": "Minél előbb kell egy terv. Az Uzsorás bármelyik pillanatban támadhat ennyi hatalommal a kezében!",
  "DIA_Kessel_VINEYARD_03_03": "Volt bármi probléma az ide vezető úton? Összefutottál az embereivel?",
  "DIA_Kessel_VINEYARD_15_04": "Igen. Nem vártam, hogy valakit utánam küld ilyen hamar.",
  "DIA_Kessel_VINEYARD_03_05": "Én igen, és emiatt fontos, hogy minél hamarabb lépjünk az ügyben. Készen állsz? Indulhatunk?",
  "DIA_Kessel_VINEYARD_15_06": "Nem. Nem volt probléma.",
  "DIA_Kessel_VINEYARD_03_07": "Szóval szerencsésebb voltál, mint én. Hála Adanosnak hogy ezek csak mezei csavargók, akik a kardot sem tudják megfelelően tartani.",
  "DIA_Kessel_VINEYARD_03_08": "Készen állsz? Nincs több időnk. Mennünk kell.",
  "DIA_Kessel_VINEYARD_Go_15_01": "Induljunk!",
  "DIA_Kessel_VINEYARD_Go_03_02": "Kövess! Innen nincs messze.",
  "DIA_Kessel_VINEYARD_Wait_15_01": "Még nem. Hamarosan visszatérek.",
  "DIA_Kessel_VINEYARDREADY_15_01": "Mehetünk.",
  "DIA_Kessel_VINEYARDREADY_03_02": "Ó, az jó, mert már majdnem elindultam egyedül. Kövess!",
  "DIA_Kessel_HOUSERUNAWAY_03_01": "Biztos vagyok benne, hogy itt lesz még belőlük. Ha nem szakadsz le tőlem, akkor talán kijutunk élve.",
  "DIA_Kessel_Q502_Monastery_03_01": "Most ide hallgass! Ezek nagy hatalmú mágusok és bölcsek. Legtöbbjük már az ősi könyveket bújta még mielőtt a szüleid egyáltalán találkoztak volna. Csak akkor beszélj, ha kérdeznek, és add meg a tiszteletet, amit megérdemelnek.",
  "DIA_Kessel_Q502_Monastery_03_02": "Jó, elég gyorsan tanulsz. Még egy dolog: a vízmágusok időnként eléggé... érzéketlennek tűnhetnek.",
  "DIA_Kessel_Q502_Monastery_03_03": "Életüket az egyensúly és az igazságosság keresésének szentelték, és emiatt a világot másként látják, mint mi.",
  "DIA_Kessel_Q502_Monastery_03_04": "Ne bátortalanítson el, ha nem úgy válaszolnak, mint azt várnád.",
  "DIA_Kessel_Q502_Finish_03_01": "Úgy néz ki, hogy már csak egy lehetőségünk van.",
  "DIA_Kessel_Q502_Finish_15_02": "Miről beszélsz?",
  "DIA_Kessel_Q502_Finish_03_03": "Van egy ősi erőd a szigeten, amit Vardhalnak hívnak. Ulryk elődeinek birtokában volt, amikor a szigetet még ők irányították.",
  "DIA_Kessel_Q502_Finish_03_04": "Az egyik csata során majdnem teljesen a mágusok tüzének martalékává vált. Rebesgetik, hogy a haldokló katonák sikolyát most is lehet hallani. Emiatt kevesen látogatják azt a helyet.",
  "DIA_Kessel_Q502_Finish_03_05": "Több történelmi feljegyzés szerint Adanos egyik ereklyéje, a Békéltető, az erődben található. Ez a penge a legendák alapján a rend és az egyensúly szimbóluma.",
  "DIA_Kessel_Q502_Finish_03_06": "Azt mondják, csak akkor kerül elő, ha háború és békétlenség van, hogy segítse Adanos követőit a rend helyreállításában.",
  "DIA_Kessel_Q502_Finish_Defenders_15_01": "Valószínűleg nem segített rajtuk sokat.",
  "DIA_Kessel_Q502_Finish_Defenders_03_02": "Még ha a kard képességei legendák, akkor is a létezéséről megbízható krónikák írnak.",
  "DIA_Kessel_Q502_Finish_Defenders_03_03": "Ha meg tudnánk szerezni, akkor a vízmágusok biztosan változtatnának az álláspontjukon. Ott voltam, amikor mérlegelték a helyzetet, és sokuk most is hezitál.",
  "DIA_Kessel_Q502_Finish_Defenders_03_04": "Azonban amíg az apát és a Tanács a leomlott hidat használja, mint érv és szimbólum a világ dolgaitól elvonulásra, addig egy mágus sem fog ellenszegülni.",
  "DIA_Kessel_Q502_Finish_Mages_15_01": "Riordian, szerinted is közbe kellene a mágusoknak avatkozni?",
  "DIA_Kessel_Q502_Finish_Mages_03_02": "A sziget már így is elég zűrzavaros, és ezen a sziklán ülve egy cseppet sem segít az egyensúlyon.",
  "DIA_Kessel_Q502_Finish_Mages_03_03": "Eljött a cselekvések ideje, és tudom, hogy sok mágus ugyanezt gondolja. Csak valami jelre van szükségük.",
  "DIA_Kessel_Q502_Finish_Sword_15_01": "Mi van akkor, ha a kard nem fogja a döntésüket befolyásolni?",
  "DIA_Kessel_Q502_Finish_Sword_03_02": "Akkor kevesebb lehetőségünk marad. Elég sok kincs van az erődben a kardon kívül. Használhatjuk arra, hogy lefizessük az Uzsorás embereit.",
  "DIA_Kessel_Q502_Finish_Sword_03_03": "Elvehettük volna a legerősebb eszközét, az aranyát. A bábjai nélkül nem lett volna esélye megúszni egy tisztességes tárgyalást és a büntetését.",
  "DIA_Kessel_Q502_Finish_Sword_03_04": "Bármikor át tudjuk adni a kardot Ulryknak, és a közbeavatkozását kérni.",
  "DIA_Kessel_Q502_Finish_Sword_03_05": "Bár a sziget másik oldalán él, de sok ember tiszteli a véleményét. Főleg most a háború közepén, mivel a serege elengedhetetlen a sziget védelmében.",
  "DIA_Kessel_Q502_Finish_What_15_01": "Hol kezdjük akkor?",
  "DIA_Kessel_Q502_Finish_What_03_02": "Kesselnek és nekem van pár tanulmányozni való könyv. Az erőd történelme eléggé ködös, és megfelelő ismeretek nélkül odamenni egyenlő az öngyilkossággal.",
  "DIA_Kessel_Q502_Finish_What_03_03": "Találkozzunk az erdőben a romokhoz vezető úton. Bermar tanyájától északra találod.",
  "DIA_Kessel_Q502_Finish_What_03_04": "Az úton gyakorolhatsz a fegyvereiddel. Ki tudja, hogy a kolostorban töltött ágynyugalom milyen hatással volt rád.",
  "DIA_Kessel_Q502_Finish_What_03_05": "Ott találkozunk.",
  "TRIA_Riordian_Q503_Start_Next_03_01": "Ezek a romok tele vannak Beliar mindenféle teremtményével. Ha egy darabban akarunk bejutni, akkor koncentrálnunk kell.",
  "TRIA_Kessel_Q503_Start_Next_03_02": "Néhány csontváz és zombi nem fog kihívást jelenteni egy olyan harcosnak, mint én vagy Marvin.",
  "TRIA_Riordian_Q503_Start_Next_03_03": "Nem csontvázakról beszélek most itt. Az egész terület nem csak felperzselve volt, hanem el is lett átkozva, a történelmi feljegyzések alapján.",
  "TRIA_Riordian_Q503_Start_Next_03_04": "Nagyjából senki nem látogatta ezt a helyet éveken keresztül, és aki megpróbálta, az sosem tért vissza.",
  "TRIA_Riordian_Q503_Start_Next_03_05": "Ki tudja, hogy mivel állunk itt szemben. Tartsátok a szemeteket a földön, ne nyúljatok semmihez és kövessétek az utasításaimat.",
  "TRIA_Kessel_Q503_Start_Next_03_06": "Rendben. Remélem tudod, hogy mit csinálsz. Nem fogok meghalni az Uzsorás elkapása előtt.",
  "TRIA_Kessel_Q503_Start_Go_15_01": "Ebben az esetben ne pazaroljuk az időt fecsegésre. Az erődhöz kell mennünk.",
  "TRIA_Kessel_Q503_Start_Go_03_02": "Igazad van. Bármelyik pillanatban megjelenhetnek, akár itt is.",
  "TRIA_Kessel_Q503_Start_Volker_15_01": "Fog nekünk ez az ember egy pillanatnyi szünetet hagyni?",
  "TRIA_Kessel_Q503_Start_Volker_03_02": "Nem. Soha. Ilyen típusú. Sosem hagyja a munkát félkészen.",
  "TRIA_Kessel_Q503_Start_Volker_03_03": "Nyílt háborúban állunk, szóval vagy mi vagy ő.",
  "TRIA_Kessel_Q503_Start_LetsGo_15_01": "Nézzek körül, ne nyúljak semmihez és figyeljek oda. Értettem!",
  "TRIA_Kessel_Q503_Start_Know_15_01": "Van bármi, amiről tudnom kell, mielőtt odamegyünk?",
  "TRIA_Riordian_Q503_Start_Know_03_02": "Semmiképpen se ne engedd, hogy körbevegyenek. A legtöbb élőhalott elég hamar át tud ütni a legerősebb páncélon is.",
  "TRIA_Riordian_Q503_Start_Know_03_03": "Próbálj hasznot húzni a reakcióikból, amiket az ütéseid váltanak ki, és akkor biztosan elég távol tudod magadtól tartani őket.",
  "TRIA_Riordian_Q503_Start_Know_03_04": "És ha látod, hogy éppen egy jégtömböt varázsolok, akkor ne gyere túl közel, mert nem szeretnélek megfagyasztani.",
  "TRIA_Kessel_Q503_NEXTWAVE_03_01": "Ez lenne az összes. Van ötlet arra, hogyan nyitjuk ki ezt a nagy fémkaput előttünk?",
  "TRIA_Riordian_Q503_NEXTWAVE_03_02": "Nyugtával dicsérd a napot. Előbb van még néhány elűzni való élőhalott.",
  "TRIA_Kessel_Q503_LASTWAVE_03_01": "Most már tényleg nem kellene többnek lennie.",
  "TRIA_Kessel_Q503_LASTWAVE_03_02": "Francba! Mit csináljunk?",
  "TRIA_Riordian_Q503_LASTWAVE_03_03": "Látod azt? A kapu felett! A bukott mágus éleszti újra ezeket a holttesteket. Ő és a csontvázai egyre erősebbek lesznek...",
  "TRIA_Riordian_Q503_LASTWAVE_03_04": "Amíg az irányítása alatt állnak, addig megsebezni sem tudjuk őket. Meg kell állítanunk!",
  "TRIA_Kessel_Q503_LASTWAVE_15_05": "De több méterre van a földtől!",
  "TRIA_Riordian_Q503_LASTWAVE_03_06": "A fal északi része sérült. Mássz fel és rohanj a nagy toronyhoz.",
  "TRIA_Riordian_Q503_LASTWAVE_03_07": "Csak ne állj meg bármi történik is. Addig tartjuk fel őket, ameddig szükséges!",
  "DIA_Kessel_Q405_HELLO_Next_03_01": "Mindent átbeszélünk, amint innen elmentünk, rendben? Jelenleg ki kell innen jutnunk. Az Uzsorás alattvalói bármelyik percben itt lehetnek.",
  "DIA_Kessel_Q405_HELLO_15_01": "Ez mi a franc volt?!",
  "DIA_Kessel_Q405_HELLO_03_02": "Ne kezdjünk el beszélgetni a küldetés közepén. Gyerünk! El kell innen mennünk!",
  "DIA_Kessel_Q405_HELLO_15_03": "Lassíts, mert ebből semmit sem értek már! Azt mondod, hogy nem a szervezeted rabolta el a testvéremet?",
  "DIA_Kessel_Q405_HELLO_03_04": "Természetesen nem! Próbáltuk kiszabadítani a többi fogvatartottal.",
  "DIA_Kessel_Q405_HELLO_03_05": "Ahogy látod teljes kudarcot vallottunk. Adanos nem volt kegyes velünk mostanában...",
  "DIA_Kessel_Q405_HELLO_15_06": "Sachs volt a felelős a kezdetektől fogva? Tud erről az Uzsorás?",
  "DIA_Kessel_Q405_HELLO_03_07": "Nem csak hogy tud erről, de ő mozgatja a szálakat. Sachs csak egy szegény gyalog egy nagyobb játékban.",
  "DIA_Kessel_Q405_HELLO_03_08": "Az Uzsorás valami nagy dolgot tervez, és egy ideje próbáljuk őt elintézni.",
  "DIA_Kessel_Q405_HELLO_Why_15_01": "Ezért próbáltátok megölni őt?",
  "DIA_Kessel_Q405_HELLO_Why_03_02": "Az egész ügy eléggé... szerencsétlenül alakult.",
  "DIA_Kessel_Q405_HELLO_Why_03_03": "A tervünk eléggé... más volt, de... végül kiforrta magát. Egyikünk úgy döntött, hogy a saját útját járja, és azt eléggé ügyetlenül.",
  "DIA_Kessel_Q405_HELLO_Why_03_04": "Az egész sziget csak egy lépésre van a polgárháborútól, és az Uzsorás még dühösebb és paranoiásabb, mint valaha.",
  "DIA_Kessel_Q405_HELLO_Why_03_05": "Valószínűleg ezért próbált megszabadulni minden bizonyítéktól...",
  "DIA_Kessel_Q405_HELLO_Brother_15_01": "A sikertelen gyilkossági kísérlet miatt halt meg a testvérem...",
  "DIA_Kessel_Q405_HELLO_Brother_03_02": "Fiú, értem a keserűségedet, de ne feledd, hogy te dolgoztál annak, aki elrabolta Jornt.",
  "DIA_Kessel_Q405_HELLO_Brother_03_03": "Próbáltuk kimenteni a foglyokat. Sajnos az Uzsorás jó ideje vadászik ránk, és egyesével végez velünk.",
  "DIA_Kessel_Q405_HELLO_Brother_03_04": "Nem olyan könnyű nekem sem. A testvéreden kívül több emberem végezte ott.",
  "DIA_Kessel_SQ504_Happy_03_01": "Mondd csak, elégedett vagy a Városőrségben betöltött pozícióddal?",
  "DIA_Kessel_SQ504_Happy_03_02": "Mondd csak, elégedett vagy a Kereskedő Céhben betöltött pozícióddal?",
  "DIA_Kessel_SQ504_Happy_Next_BadEnd_03_01": "Értem, Marvin. Örülök, hogy megtaláltad a helyed.",
  "DIA_Kessel_SQ504_Happy_Next_BadEnd_03_02": "Remélhetőleg ezután visszatérhetsz építeni a karrieredet Volker fenyegetése nélkül.",
  "DIA_Kessel_SQ504_Happy_Next_GoodEnd_03_01": "Tökéletesen értelek, Marvin. Archolosnak és a népének nincs lelkiismerete. Kiszívják a legjobbat belőled, és aztán eldobnak, mikor nincs rád szükségük.",
  "DIA_Kessel_SQ504_Happy_Next_GoodEnd_03_02": "Nem mondom, hogy Roderich és Lorenzo rossz emberek... csak a szemükben a saját szervezetük mindig előrébb fog állni az egyének sorsánál.",
  "DIA_Kessel_SQ504_Happy_Next_GoodEnd_03_03": "Volt lehetőségem ezt magamnak is megtapasztalni.",
  "DIA_Kessel_SQ504_Happy_Next_GoodEnd_03_04": "Nem szeretnél egy másik utat megpróbálni?",
  "DIA_Kessel_SQ504_Happy_NotHappy_15_01": "Sok dolgot értem el, de úgy érzem, hogy örökké kihasználnak...",
  "DIA_Kessel_SQ504_Happy_NotHappy_15_02": "Végül magamra maradtam a testvérem ügyével, és senki sem segített, amikor a leginkább igényeltem.",
  "DIA_Kessel_SQ504_Happy_Roderich_15_01": "Roderich mindent megtett, amit tudott, hogy segítsen...",
  "DIA_Kessel_SQ504_Happy_Roderich_15_02": "Most már egy tapasztalt és tisztelt őr vagyok annak ellenére, hogy egy senki voltam előtte.",
  "DIA_Kessel_SQ504_Happy_Lorenzo_15_01": "Lorenzo próbált segíteni nekem a kezdetektől fogva.",
  "DIA_Kessel_SQ504_Happy_Lorenzo_15_02": "Most már egy tapasztalt és gazdag zsoldos vagyok annak ellenére, hogy egy ügyetlen koldusként érkeztem a szigetre.",
  "DIA_Kessel_SQ504_WhatNext_15_01": "Mi lesz most a Víz Körével?",
  "DIA_Kessel_SQ504_WhatNext_03_02": "Meg fog maradni. Mindent megteszek, hogy az egykori dicsőségét a szervezetnek visszaállítsam.",
  "DIA_Kessel_SQ504_WhatNext_03_03": "Találnom és tanítanom kell új embereket, és sokan vannak még a szigeten, aki az igazságért készek harcolni.",
  "DIA_Kessel_SQ504_WhatNext_03_04": "De először meg kell szabadulnunk az Uzsorástól. Amíg él, addig a Víz Köre nem tud nyugodtan aludni.",
  "DIA_Kessel_SQ504_Start_15_01": "Csatlakozhatok a Víz Köréhez?",
  "DIA_Kessel_SQ504_Start_03_02": "Eszes vagy, és elég jól tudsz harcolni, de... a Víz Köre egyfajta életvitel. El kell engedned sok kötődésedet és ambícióidat.",
  "DIA_Kessel_SQ504_Start_03_03": "A Víz Körének tagjai az igazságnak és az egyensúlynak szentelik az életüket.",
  "DIA_Kessel_SQ504_Start_03_04": "Bosszú az Uzsoráson csak egy dolog, de a küldetés, amit Adanos bízott ránk, egy örök elköteleződés. A kérdés az: készen állsz erre?",
  "DIA_Kessel_SQ504_Start_03_05": "Legelőször is el kell hagynod a jelenlegi elköteleződéseidet, legfőképp azt a szervezetet, ahova tartozol.",
  "DIA_Kessel_SQ504_Start_What_15_01": "Mire számíthatok a Víz Körének tagjaként?",
  "DIA_Kessel_SQ504_Start_What_03_02": "Azon kívül, hogy többet tudnék neked tanítani, a mágusok is kegyesebben fognak rád nézni.",
  "DIA_Kessel_SQ504_Start_What_03_03": "A kolostor alárendelt szervezetként van hozzáférésünk az általuk birtokolt varázstárgyakhoz.",
  "DIA_Kessel_SQ504_Start_What_03_04": "Ha a tanulónak van rá képessége, akkor a mágikus körök ismeretét is oktatják.",
  "DIA_Kessel_SQ504_Start_What_03_05": "Hogy a munkánkat jobban tudjuk végezni.",
  "DIA_Kessel_SQ504_Start_What_03_06": "De emlékezz! A Víz Köre egy titkos szervezet. Sokat adunk, de teljes diszkréciót várunk el.",
  "DIA_Kessel_SQ504_Justice_15_01": "Az életemet szeretném az igazságnak szentelni.",
  "DIA_Kessel_SQ504_Justice_03_05": "Nem tudok felvenni olyat, aki a Kereskedő Céhet szolgálja. Mi történik akkor, ha a Vének tanácsának akarata szemben áll azzal, ami az egyensúly fenntartásához szükséges?",
  "DIA_Kessel_SQ504_Justice_03_06": "Menj Lorenzóhoz, és mondd fel a szerződésed. Majd azután beszélünk a csatlakozásról.",
  "DIA_Kessel_SQ504_Justice_03_07": "Nem vehetek fel olyat, aki felesküdött őrként van szolgálatban.",
  "DIA_Kessel_SQ504_Justice_03_08": "Esélyes, hogy el kell hagynunk a szigetet, vagy valahol máshol kell meghúznunk magunkat hosszabb időre.",
  "DIA_Kessel_SQ504_Justice_03_09": "Beszélj Roderichkel. Valószínűleg mérges lesz, de a törvény szerint ott hagyhatod az őrséget bármikor, amikor a város nem áll nyílt konfliktusban.",
  "DIA_Kessel_SQ504_Justice_03_02": "Nos, már csak egy dolgot kell tenni. A Víz Körének tradíciói szerint minden új tagnak át kell esnie a beavatáson.",
  "DIA_Kessel_SQ504_Justice_03_03": "A jelenlegi helyzetben nem látok jobb feladatot, mint Volker befolyásának korlátozása a városban.",
  "DIA_Kessel_SQ504_Justice_03_04": "Nem vesztegethetünk időt a legfőbb feladaton kívüli dolgokra.",
  "DIA_Kessel_SQ504_Justice_What_15_01": "Mit kellene csinálnom pontosan?",
  "DIA_Kessel_SQ504_Justice_What_03_02": "Az Uzsorás egyre több és több embert toboroz a városban a privát seregéhez. Aranyat, egy meleg sarkot és egy korsó hideg sört ígér nekik.",
  "DIA_Kessel_SQ504_Justice_What_03_03": "A kétségbeesett menekültek könnyen a csapdájába eshetnek.",
  "DIA_Kessel_SQ504_Justice_What_03_04": "Most még nem kaphatjuk el Volkert, de legalább meg tudsz szabadulni a toborzóitól, akik a szarságait terjesztik a városban.",
  "DIA_Kessel_SQ504_Justice_What_03_05": "Itt van a hírszerzőink által gyűjtött adat a támadás... előttről. Szabadulj meg tőlük. Nem számít, hogyan.",
  "DIA_Kessel_SQ505_Finish_Next_03_01": "Biztos vagy benne, hogy nem fogják többé csábítgatni a polgárokat?",
  "DIA_Kessel_SQ505_Finish_Next_15_02": "Az egyikük megszerezte a hamisított beszédet. Oktav elintézi, hogy ne jelenjenek meg újra a kaszárnyánál.",
  "DIA_Kessel_SQ505_Finish_Next_15_03": "A másikuk hagyta, hogy provokálják, és megmutatta a nyilvánosságnak, hogy az Uzsorás emberei mire is képesek.",
  "DIA_Kessel_SQ505_Finish_Next_15_04": "És az utolsó... mondjuk azt, hogy a Nyomornegyed eléggé veszélyes tud lenni, ha nem fizeted be a védelmi pénzt...",
  "DIA_Kessel_SQ505_Finish_Next_03_05": "Látom több módon közelítetted meg ezt a problémát, és hogy nem félsz bemocskolni a kezedet sem, ha az egyensúly visszaállításáról van szó. Egy jó tagja leszel a Víz Körének.",
  "DIA_Kessel_SQ505_Finish_15_01": "Megszabadultam az Uzsorás toborzóitól.",
  "DIA_Kessel_SQ505_Finish_03_02": "Nagyszerű! Sok ártatlan életet mentettél meg.",
  "DIA_Kessel_SQ505_Finish_Kill_15_01": "De egy ártatlan kölyök megölésére is kényszerültem...",
  "DIA_Kessel_SQ505_Finish_Kill_03_02": "Hogy érted? Miért tetted?",
  "DIA_Kessel_SQ505_Finish_Kill_15_03": "Az Uzsorás egyik embere volt, és rám támadt. Nem volt választásom...",
  "DIA_Kessel_SQ505_Finish_Kill_15_04": "A fiú sokkal fiatalabb volt, mint én. Magamat láttam benne, még mielőtt ez megtörtént volna. Csak túl akart élni ezekben a szörnyű időkben.",
  "DIA_Kessel_SQ505_Finish_Kill_03_05": "Marvin, ez az ő döntése volt. A vére a saját és az Uzsorás kezén szárad. Ő az okozója ennek a szenvedésnek.",
  "DIA_Kessel_SQ505_Finish_Kill_03_06": "Amint megszabadulunk Volkertől, visszaállíthatjuk a rendet a szigeten.",
  "DIA_Kessel_SQ504_Join_15_01": "Csatlakozhatok a Víz Köréhez?",
  "DIA_Kessel_SQ504_Join_03_02": "Teljesítetted a feladatod. Terjesztetted a rendet és az egyensúlyt Adanos nevében. Készen állsz a csatlakozásra.",
  "DIA_Kessel_SQ504_Join_03_03": "Tradíciónk szerint a beavatáshoz le kell mosnom rólad a múlt vétkeit.",
  "DIA_Kessel_SQ504_Join_03_04": "Van egy különleges hely, ahol Adanos követői találkoztak több évszázaddal ezelőtt.",
  "DIA_Kessel_SQ504_Join_03_05": "Mára egy cseppet elfeledett, de sehol máshol nem érezheted olyan erősen az Urunk jelenlétét.",
  "DIA_Kessel_SQ504_Join_NotHere_15_01": "Nem tudjuk itt megcsinálni?",
  "DIA_Kessel_SQ504_Join_NotHere_03_02": "Tudom, hogy a helyzet nem a legjobb, de nem szabad elfelejtenünk a Víz Körének gyökereit.",
  "DIA_Kessel_SQ504_Join_NotHere_03_03": "Ha ez megtörténik, még ha túléljük is, akkor az Uzsorás fog győzni!",
  "DIA_Kessel_SQ504_Join_Go_15_01": "Rendben! Induljunk!",
  "DIA_Kessel_SQ504_Join_Go_03_02": "Biztonságosabb, ha szétválunk. Legalább nem vonzzuk mások figyelmét magunkra.",
  "DIA_Kessel_SQ504_Join_Go_03_03": "Találkozzunk a leégett kunyhónál, ami a Lopakodópartot és Silbachot összekötő folyó közelében van. A fahíd mellett, amit nemrég javítottak meg.",
  "DIA_Kessel_SQ504_Finally_03_01": "Jó, hogy itt vagy. Minél hosszabb ideig vagyunk itt, annál nagyobb a fenyegetés. Menjünk!",
  "DIA_Kessel_SQ504_Place_03_01": "Majdnem elfelejtettem, hogy milyen szép ez a hely...",
  "DIA_Kessel_SQ504_Place_03_02": "Emlékszem, hogy sok évvel ezelőtt voltam itt, mikor csatlakoztam a Körhöz. Mennyi minden változott ennyi idő alatt... de most nem.",
  "DIA_Kessel_SQ504_Place_03_03": "Lépj a vízbe, és mosd le magadról a múlt vétkeit. Adanos szentelje fel a tested és az elméd, hogy legyen erőd az útjait járni.",
  "DIA_Kessel_SQ504_Finish_03_01": "Marvin, mostantól te is szolgája vagy a vizek, az óceánok, az egyensúly és a rend istenének.",
  "DIA_Kessel_SQ504_Finish_03_02": "Emlékezz, hogy ez egy szent titok és egy életre szóló hivatás.",
  "DIA_Kessel_SQ504_Finish_03_03": "Üdvözöllek a Víz Körében, testvérem. Adanos legyen veled. Fogadd el ezeket az ajándékokat a tiszteletem és a megbecsülésem jeléül.",
  "DIA_Kessel_SQ504_Finish_03_04": "Sajnálom, hogy most nem tudunk többet ünnepelni, de ideje visszamenni a romokhoz. Egy kardot kell megszereznünk.",
  "DIA_Kessel_SQ504_Ring_15_01": "Milyen gyűrű ez? Pont olyan, mint amit a testvérem viselt.",
  "DIA_Kessel_SQ504_Ring_03_02": "Biztos vagy ebben? Az akvamarin gyűrű a Víz Körének szimbóluma. Minden tag megkapja, amikor csatlakozik.",
  "DIA_Kessel_SQ504_Ring_03_03": "Ha a testvérednek volt egy ilyenje, akkor közénk tartozhatott vagy... másképp jutott a birtokába.",
  "DIA_Kessel_SQ504_Ring_15_04": "Nem tudod, hogy a testvérem tagja volt-e a Körnek?",
  "DIA_Kessel_SQ504_Ring_03_05": "A kör több csoportra oszlik, amik bizonyos régiókban működnek.",
  "DIA_Kessel_SQ504_Ring_03_06": "Nem egy centralizált szervezet vagyunk, hanem inkább kisebb csoportok, akik az egyensúlyért harcolnak, ahol szükséges.",
  "DIA_Kessel_SQ504_Ring_03_07": "A testvéred története csak Adanos számára ismert, és szerintem jobb is, ha így marad.",
  "DIA_Kessel_Q502_Hello_03_01": "Marvin! Örülök, hogy látlak!",
  "DIA_Kessel_Q502_Hello_03_02": "Már hallottam, hogy neked köszönhetem a felépülésemet. Nem tudtam, hogy értesz az alkímiához.",
  "DIA_Kessel_Q502_Hello_Feel_15_01": "Hogy érzed magad? A főzet kiütött engem.",
  "DIA_Kessel_Q502_Hello_Feel_03_02": "Hát, úgy mondanám, hogy jobban érzem magam, mint a dolog előtt. Mármint a testemet, természetesen.",
  "DIA_Kessel_Q502_Hello_Feel_03_03": "Még most sem tudom kiverni a fejemből a testvéreim arcát... az a szemétláda megölte őket. A mágusoknak muszáj erre reagálnia, és csinálni valamit az átkozott Volker ügyében.",
  "DIA_Kessel_Q502_Hello_Riordian_15_01": "Valójában Riordian ötlete volt.",
  "DIA_Kessel_Q502_Hello_Riordian_03_02": "Hallottam erről is. Riordian éppen az apát és a főmágusok szentbeszédét hallgatja egy órája már.",
  "DIA_Kessel_Q502_Hello_Help_15_01": "Tartoztam neked, mert végül is kétszer megmentetted az életem.",
  "DIA_Kessel_Q502_Hello_Help_03_02": "Ne már Marvin! Nem tartozol semmivel. Nem hagyhattalak csak úgy ott.",
  "TRIA_Kessel_Q503_Start_03_01": "Meggyőződtél róla, hogy senki sem követett?",
  "TRIA_Kessel_Q503_Start_03_02": "Mindenhol ott vannak. Volker biztosan tombol a dühtől. Lehet érzi, hogy közeledik a bukása.",
  "TRIA_Riordian_Q503_Start_03_03": "Emlékeztetnélek, hogy egy sarokba szorított állat gyakran a legveszélyesebb. Amúgy is küldetésünk van, emlékszel?",
  "TRIA_Kessel_Q503_Start_No_15_01": "Nem láttam sehol az Uzsorást.",
  "TRIA_Kessel_Q503_Start_Yes_15_01": "Volker embereinek egy-két őrjáratával futottam össze.",
  "TRIA_Kessel_Q503_AfterFight_15_01": "Jól vagy?",
  "TRIA_Kessel_Q503_AfterFight_03_02": "Néhány élőhalott nem tudja megállítani a Víz Körének vezetőjét és az egyik legígéretesebb vízmágust.",
  "TRIA_Riordian_Q503_AfterFight_03_03": "Különben is jó, hogy meg tudtál attól a csontváztól szabadulni. Nem tudom, hogy a támadásaikat meddig tudtuk volna kivédeni.",
  "TRIA_Kessel_Q503_AfterFight_Next_15_01": "Sikerült nyitnom egy átjárót az erőd mélyére.",
  "TRIA_Riordian_Q503_AfterFight_Next_03_02": "Ebben az esetben ne vesztegessük az időt, és nézz körül. Nézd meg a központi részt. Kessellel találunk rá módot, hogy kinyissuk a kaput a hídhoz.",
  "TRIA_Kessel_Q503_AfterFight_Next_03_03": "És elintézzük, hogy azok az átkozott élőholtak ne térhessenek vissza az életbe ismét.",
  "DIA_Kessel_Q503_Teleport_03_01": "Kinyitottam azt az átkozott kaput. Most már gond nélkül mozoghatunk ki és be.",
  "DIA_Kessel_Q503_Teleport_03_02": "Azt is megfigyeltem, hogy van egy teleportáló kör a földön. Ha megtalálnád valahol a rúnát, akkor nem kéne azon az átkozott erdőn átjönnöd újra.",
  "DIA_Kessel_Q503_Teleport_03_03": "Még egy dolog: úgy néz ki, hogy több időt fog igényelni ez az erőd, mint gondoltuk. Ha van bármi elintézetlen ügyed, akkor javaslom, hogy siess velük. Ki tudja, mennyi ideig leszünk bent.",
  "DIA_Kessel_Q505_Start_03_01": "Ha jól értem, akkor már sikerült a kulcs összes darabját megtalálnod?",
  "DIA_Kessel_Q505_Start_Yes_15_01": "Igen, Riordian éppen próbálja összerakni.",
  "DIA_Kessel_Q505_Start_Yes_03_02": "Nagyszerű! Most már el kezdhetünk megbízható embereket toborozni és a szükséges anyagokat összegyűjteni.",
  "DIA_Kessel_Q505_Start_Yes_03_03": "Körbenéztem a Farkasfiak elhagyatott táborában itt, és van elképzelésem arról, hogy mi lehet ott bent.",
  "DIA_Kessel_Q505_Start_Yes_03_04": "Találtam valamennyi utánpótlást is, ami hasznunkra lehet.",
  "DIA_Kessel_Q505_Start_Yes_03_05": "Leírtam, hogy miket és még inkább kiket hiányolunk. Valószínűleg lesz egy kis idő átmenni a listán. Elintézhetnénk ezt most?",
  "DIA_Kessel_Q505_Start_Go_15_01": "Kezdjük a készülődést!",
  "DIA_Kessel_Q505_Start_Go_03_02": "Csodálatos! Induljunk! Gyújtunk tüzet és mindent megbeszélünk nyugodtan.",
  "DIA_Kessel_Q505_Start_Wait_15_01": "Egy dolgot el kell intéznem először...",
  "DIA_Kessel_Q505_Start_Wait_03_02": "Oké, de ne tartson sokáig. Az idő ellenünk van.",
  "DIA_Kessel_Q505_WhatDo_03_01": "Először felszerelésre lesz szükségünk. Olyan nyilvánvaló dolgokról beszélünk, mint fáklyák, kötelek és egyéb eszközök.",
  "DIA_Kessel_Q505_WhatDo_03_02": "A Farkasfiak sok ásásra számítottak. Sok csákányt, ásót, fűrészt és más eszközt hoztak magukkal. Nem volt hiány alapvető építőanyagból sem.",
  "DIA_Kessel_Q505_WhatDo_03_03": "Kimentettem azt, amit tudtam, de ez nem sok. Szerencsére a Víz Körének van több titkos raktára hasznos dolgokkal.",
  "DIA_Kessel_Q505_WhatDo_03_04": "Megpróbálok minden szükséges dolgot összeszedni.",
  "DIA_Kessel_Q505_WhatDo_FoodNext_03_01": "Még egy dolog: élelmiszer nélkül eszünkbe se jusson lemenni.",
  "DIA_Kessel_Q505_WhatDo_FoodNext_03_02": "Riordian felajánlotta, hogy gondoskodik a szállításról közvetlenül a kolostor pincéjéből, így nem kell aggódnunk.",
  "DIA_Kessel_Q505_WhatDo_Help_15_01": "Talán szerezhetek én is valamit?",
  "DIA_Kessel_Q505_WhatDo_Help_03_02": "Igen! Néhány kovakő, varázsfőzet és varázstekercs jól jöhet, amíg ott vagyunk. Körbekérdezhetsz, hogy ki tartozik neked szívességgel.",
  "DIA_Kessel_Q505_WhatDo_Help_03_03": "Csak ne vidd túlzásba. Minél több dolgot hozol magaddal, annál nehezebb lesz mozogni.",
  "DIA_Kessel_Q505_WhatDo_WorkersNext_03_01": "Nem szabad elfelejtenünk, hogy az erőd sok dolgon ment keresztül. Nem segít a Békéltető megtalálásában, ha a törmelékek alatt ragadunk vagy nem tudunk átjutni valami akadályon.",
  "DIA_Kessel_Q505_WhatDo_WorkersNext_03_02": "Egy csapat munkásnak velünk kell jönnie a romokhoz, hogy kiássák a törmeléket és megtámasszák a falakat.",
  "DIA_Kessel_Q505_WhatDo_WorkersNext_03_03": "Kelleni fog néhány bányász és iparos. Van ötleted, ki lenne jó?",
  "DIA_Kessel_Q505_WhatDo_Think_15_01": "Szerinted ennyi készlet elég lesz nekünk?",
  "DIA_Kessel_Q505_WhatDo_Think_03_02": "Hasonló a helyzet a szerszámokkal is.",
  "DIA_Kessel_Q505_WhatDo_Think_03_03": "Ha ismersz valakit, aki gondoskodni tud az ellátásról a részletekbe menés nélkül, akkor annak is hasznát vennénk.",
  "DIA_Kessel_Q505_WhatDo_Leader_03_01": "És persze a munkások akkor hatékonyak, ha megfelelő instrukciókat kapnak egy képzett vezetőtől.",
  "DIA_Kessel_Q505_WhatDo_Leader_03_02": "Kelleni fog egy szakosodott ember, aki a beomlott barlangokat ki tudja bontani, és fel tudja ismerni a szétrohadt fát távolról.",
  "DIA_Kessel_Q505_WhatDo_Leader_03_03": "Megkíméllek a gondolkozástól, és választottam két megfelelő jelentkezőt. Duster, az őr és Varin, a Kereskedő Céh előző kapitánya. Mindketten a kikötőben vannak.",
  "DIA_Kessel_Q505_WhatDo_Few_15_01": "Találkoztam ezekkel az emberekkel az utazásaim során.",
  "DIA_Kessel_Q505_WhatDo_Few_03_02": "Csodás! Gondold meg jól, hogy kit hozol velünk, és ha biztos vagy ebben, akkor erre visszatérünk.",
  "DIA_Kessel_Q505_WhatDo_Few_03_03": "Ide kell juttatnom őket úgy, hogy senki sem jön utánuk, illetve nem mondanak bármit véletlenül, és természetesen semmi nem falja fel őket az út során.",
  "DIA_Kessel_Q505_WhatDo_Nope_15_01": "Senki nem jut eszembe.",
  "DIA_Kessel_Q505_WhatDo_Nope_03_02": "Ebben az esetben körbenézek néhány jó erőben lévő ember után.",
  "DIA_Kessel_Q505_WhatDo_Why_15_01": "Hogy lehetsz biztos abban, hogy ők a megfelelő jelöltek?",
  "DIA_Kessel_Q505_WhatDo_Why_03_02": "A Víz Köre elég sokat működött a kikötőben. Volt esélyünk, hogy átnézzük a jelöltek munkáját. Mindegyikük elég jó. Főleg mert a második jelenleg munkanélküli.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_01": "Az utolsó ponthoz érkeztünk, és sajnos el kell ismernem, hogy Riordiannak igaza volt.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_02": "Biztosan kelleni fog több harcos. A téren való csata világossá tette, hogy még Adanos segítsége is kevés ezek ellen az élőholtak ellen.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_03": "Sajnos a legtöbb képzet harcos, akit ismertem, le lett mészárolva az átkozott Volker által a találkozóponton.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_04": "Ezért kell olyan embereket találnod, akik nem félnek a kihívásoktól, és velünk tudnak jönni a romok mélyébe.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_05": "A motivációjuk lényegtelen. Mindegy, hogy barátság, tartozás, a zsákmány vagy a kalandvágy miatt jönnek.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_06": "Legfőképp tudjanak harcolni, és ne rohanjanak el a veszély első pillantására.",
  "DIA_Kessel_Q505_WhatDo_Okay_15_01": "Rendben. Elintézem.",
  "DIA_Kessel_Q505_WhatDo_Where_15_01": "Tudod, hogy hol találok ilyen harcosokat?",
  "DIA_Kessel_Q505_WhatDo_Where_03_02": "Biztosan találkoztál ilyen emberekkel ezelőtt, de ha senki ilyen nem jut eszedbe, akkor megkérdezheted Helgát a kikötő fogadójában.",
  "DIA_Kessel_Q505_WhatDo_Where_03_03": "Legalábbis ezt tenném, ha információra lenne szükségem.",
  "DIA_Kessel_Q505_WhatDo_Find_15_01": "Találok olyan harcosokat.",
  "DIA_Kessel_Q505_WhatDo_Find_03_02": "Szerintem négy ember elég lesz. Nem tudjuk, hogy a folyosók mennyire lesznek szűkek. Az emberek számának minimálisnak kell lennie bent.",
  "DIA_Kessel_Q505_WhatDo_Questions_03_01": "Oké, azt hiszem, hogy ennyi. Van még kérdésed?",
  "DIA_Kessel_Q505_WhatDo_Need_15_01": "Biztosan kell ennyi minden?",
  "DIA_Kessel_Q505_WhatDo_Need_03_02": "Láttad az összes halott kalandort és a Farkasfiakat? Meghaltak, mert nem voltak jól felkészülve az expedícióra. Nem követhetjük el ezt a hibát.",
  "DIA_Kessel_Q505_WhatDo_Volker_15_01": "Nem lenne egyszerűbb megtámadni az Uzsorást?",
  "DIA_Kessel_Q505_WhatDo_Volker_03_02": "Láttad, hogy Jonnak hogy ment. Volker addig érinthetetlen, amíg a küldöttség itt van. Megölése a nap kellős közepén csak rosszabb lenne mindenkinek.",
  "DIA_Kessel_Q505_WhatDo_Volker_03_03": "Le kell lepleznünk, és ehhez a vízmágusokat kell meggyőznünk először.",
  "DIA_Kessel_Q505_WhatDo_Tell_15_01": "Mit mondjak a harcosoknak?",
  "DIA_Kessel_Q505_WhatDo_Tell_03_02": "Hogy tudnak kincseket szerezni az erődből? Vagy hogy van esélyük egy igazi kalandra? Bármi jó lesz, ami idevonzza őket.",
  "DIA_Kessel_Q505_WhatDo_Tell_03_03": "Hagyd, hogy maguk jöjjenek ide. Elég jó teszt, ha átverekedik magukat az erdő bestiáin.",
  "DIA_Kessel_Q505_WhatDo_LetsGo_15_01": "Minden tiszta. Munkához is látok.",
  "DIA_Kessel_Q505_WhatDo_LetsGo_03_02": "Csodálatos! Én addig elintézem a készülődés többi részét.",
  "DIA_Kessel_Q505_WhatDo_LetsGo_03_03": "Tudasd velem, ha biztos vagy abban, hogy a munkásokat be akarod vinni.",
  "DIA_Kessel_Q505_WhatDo_LetsGo_03_04": "Adanos legyen veled, fiú.",
  "DIA_Kessel_Q504_Workers_15_01": "A munkások kapcsán...",
  "DIA_Kessel_Q504_Workers_Idea_15_01": "Van néhány ötletem...",
  "DIA_Kessel_Q504_Workers_Idea_03_02": "Emlékeztetlek, hogy kell két ember, aki ért a famegmunkáláshoz, és két másik, aki a bányászathoz.",
  "DIA_Kessel_Q504_Workers_Finish_03_01": "Találkozni fogok ezekkel az emberekkel, és titokban idehozom a táborba őket.",
  "DIA_Kessel_Q504_Workers_Finish_03_02": "Nem kockáztatnám meg, hogy az Uzsorás embereibe vagy valami szörnybe botoljunk.",
  "DIA_Kessel_Q504_Workers_Finish_15_03": "Szerinted csak úgy veled fognak menni?",
  "DIA_Kessel_Q504_Workers_Finish_03_04": "Mondjuk úgy, hogy elég jó vagyok mások meggyőzésében. Végül is elrángattalak téged és Riordiant ide...",
  "DIA_Kessel_Q504_Workers_Finish_03_05": "Adj egy-két napot, és a teljes személyzet itt lesz.",
  "DIA_Kessel_Q504_Workers_Next_03_01": "Oké, úgy néz ki, hogy minden készen áll.",
  "DIA_Kessel_Q504_Workers_Lowell_15_01": "Ismerek egy tanult favágót, aki Lowell névre hallgat.",
  "DIA_Kessel_Q504_Workers_Lowell_15_02": "Akkor találkoztam vele, amikor Knut és én együtt dolgoztunk a Farkasodú közelében.",
  "DIA_Kessel_Q504_Workers_Lowell_03_03": "Jól bánik a fával, és hozzászokott a kemény körülményekhez. Szerintem jó lesz.",
  "DIA_Kessel_Q504_Workers_Uwe_15_01": "Silbach közelében megjavítottam a hidat Uweval együtt.",
  "DIA_Kessel_Q504_Workers_Uwe_15_02": "Elég jó szakembernek tűnik.",
  "DIA_Kessel_Q504_Workers_Uwe_03_03": "Fa és vizenyős területek? Ki tudja, hogy a romok egy része nincs-e elárasztva vízzel. Ilyen biztosan hasznunkra lesz.",
  "DIA_Kessel_Q504_Workers_Veigo_15_01": "A városban találkoztam egy Veigo nevű emberrel...",
  "DIA_Kessel_Q504_Workers_Veigo_15_02": "Lakatos, darukezelő és ért az áruszállításhoz is, illetve volt a kolostorban is egyszer.",
  "DIA_Kessel_Q504_Workers_Veigo_03_03": "A darukezelés nem egyszerű dolog. Elég agyas lehet.",
  "DIA_Kessel_Q504_Workers_Ruud_15_01": "Nemrégiben segítettem egy hajógyári dolgozónak, akit Ruudnak hívnak.",
  "DIA_Kessel_Q504_Workers_Ruud_15_02": "Ért a hajók építéséhez, szóval biztosan jól bánik a fával.",
  "DIA_Kessel_Q504_Workers_Ruud_03_03": "Tökéletes jelöltnek hangzik! Magunkkal visszük.",
  "DIA_Kessel_Q504_Workers_RefirNeral_15_01": "A Királyi Bányában segítettem Refirnek és Neralnak.",
  "DIA_Kessel_Q504_Workers_RefirNeral_15_02": "Talán beleegyeznek, és segítenek a romokkal.",
  "DIA_Kessel_Q504_Workers_RefirNeral_03_03": "Bárki, aki nem őrült meg egy királyi bányában, elég talpraesett lehet. Ez a tulajdonság nagyon jól jöhet Vardhalnál.",
  "DIA_Kessel_Q504_Workers_NivelMiroh_15_01": "Nivel, Miroh és én sok dolgon mentünk keresztül...",
  "DIA_Kessel_Q504_Workers_NivelMiroh_15_02": "Egy csapatnyi bandita megpróbált minket arra kényszeríteni, hogy egy bányában dolgozzunk, de mi nem hagytuk magunkat.",
  "DIA_Kessel_Q504_Workers_NivelMiroh_03_03": "Bányászok, akik meg tudják magukat védeni? Tökéletes választás! Inkább ne legyen lelkiismeretem, ha valami történne odabent.",
  "DIA_Kessel_Q504_Workers_Loafs_15_01": "Volt lehetőségem dolgozni Loafsszal és az emberivel.",
  "DIA_Kessel_Q504_Workers_Loafs_15_02": "Mondhatjuk, hogy tartoztak egy szívességgel.",
  "DIA_Kessel_Q504_Workers_Loafs_03_03": "Loafs? Találkoztam vele egy küldetésen. Sok itteni szerint ő a legjobb bányász az egész szigeten.",
  "DIA_Kessel_Q504_Workers_Loafs_03_04": "Bárcsak gondoltam volna rá előbb! Nagyon jó választás, és biztosan tud javasolni maga is egy másik embert.",
  "DIA_Kessel_Q504_Workers_ThatsAll_15_01": "Nem ismerek más embert, aki tudna rajtunk segíteni.",
  "DIA_Kessel_Q504_Workers_ThatsAll_03_02": "Ezek remek javaslatok voltak, utánanézek a többieknek.",
  "DIA_Kessel_Q505_GotWorkers_03_01": "Jó, hogy jössz. Sikerült összeszednem a munkásokat és két felszerelés szakértőt.",
  "DIA_Kessel_Q505_GotWorkers_03_02": "Egyikük Markus. Kevés ember tud többet az íjakról, mint ő. Valószínűleg nem jelentkezett volna egy ilyen expedícióra, de nem rég vesztette el az állását Silbachban.",
  "DIA_Kessel_Q505_GotWorkers_03_03": "A másik Stone. A fiú elég fiatal, de tehetséges páncélok terén.",
  "DIA_Kessel_Q505_GotWorkers_Know_15_01": "Volt lehetőségem találkozni velük.",
  "DIA_Kessel_Q505_GotWorkers_Know_03_02": "Mindig mondom, hogy a világ egy kis hely, és ugyanazokba az emberekbe futsz örökké. Még jobb, ha nem kell őket bemutatnom.",
  "DIA_Kessel_Q505_GotWorkers_Good_15_01": "Jó tudni, hogy a felszerelés kapcsán nem kell aggódnunk.",
  "DIA_Kessel_Q506_Finish_15_01": "Viran és Duster beleegyezett, hogy segít nekünk.",
  "DIA_Kessel_Q506_Finish_03_02": "Nagyszerű! Egyre közelebb és közelebb kerülünk a Békéltető visszaszerzéséhez. Adanos biztosan figyel ránk fentről!",
  "DIA_Kessel_Q505_Ready_03_01": "Úgy néz ki, hogy minden megvan, ami kell. Készen állsz?",
  "DIA_Kessel_Q509_Finish_15_01": "Toboroztam harcosokat, hogy védjék az expedíciót.",
  "DIA_Kessel_Q509_Finish_03_02": "Érdekes választás... de ahogy mondják a nem szokványos küldetések nem szokványos eszközöket igényelnek.",
  "DIA_Kessel_Q509_Finish_03_03": "Attól függetlenül, hogy mennyire jók, reméljük, nem kell bebizonyítaniuk.",
  "DIA_Kessel_Q514_Start_15_01": "Nincs több időnk. Induljunk!",
  "DIA_Kessel_Q514_Start_03_02": "Beszélj Riordiannal először. Az erődbe vezető ajtó még zárva van.",
  "DIA_Kessel_Q502_Finish_What_03_06": "Ezt fogadd el. Te is hasznát veszed annak, ha van valami alapod a hely kapcsán.",
  "DIA_Kessel_AboutMages_03_01": "Ahogy észrevehetted a dolgok nem mennek jól a mágusok és a Víz Köre között mostanában.",
  "DIA_Kessel_AboutMages_03_02": "Az apát jobban szeretné, ha a kolostorban ülnénk egész nap, és néhány Főmágus leginkább feloszlatná az egészet.",
  "DIA_Kessel_AboutMages_03_03": "És emiatt találkoztunk annál az elhagyatott kunyhónál egy ideje. Ez volt az egyetlen hely, ahol nyugodtan meg tudtuk tervezni a következő lépésünket a mágusok reakciójának félelme nélkül.",
  "DIA_Kessel_AboutMages_Problem_03_01": "A mágusok a spirituális vezetőink és nem a feletteseink. A mi munkák, hogy az egyensúlyt fenntartsuk főként akkor, ha a mágusok látszólag ezt elfelejtik.",
  "DIA_Kessel_AboutMages_Problem_03_02": "Heh... francba! Az az átkozott Retog javasolta azt a kunyhót a találkozáshoz!",
  "DIA_Kessel_AboutMages_Problem_03_03": "Az Uzsorás biztosan lefizette... valószínűleg ezért bujtogatott az Uzsorás ellen, hogy megzavarjon.",
  "DIA_Kessel_AboutMages_Problem_03_04": "Sajnos ami megtörtént, az megtörtént. Meg kell szereznünk a Békéltetőt, és meg kell állítanunk az Uzsorást.",
  "DIA_Kessel_WaterCircle_03_02": "Ahogy előbb említettem mi vagyunk az egyensúly és a rend őrei Adanos szolgálatában.",
  "DIA_Kessel_WaterCircle_03_03": "A spirituális vezetőink a vízmágusok. Ők segítenek megérteni a szolgálatunk célját, és hogy ezt hogy érjük el.",
  "DIA_Kessel_WaterCircle_03_04": "A Víz Körének tagjainak kiléte mindig titkos. Megfigyelnek, elemeznek és csak akkor, amikor szükséges, cselekszenek.",
  "DIA_Kessel_WaterCircle_03_05": "Több Víz Köre csoport van Myrtana királyságán belül, de nem tartjuk velük a kapcsolatot a lebukás veszélye miatt.",
  "DIA_Kessel_WaterCircle_03_06": "Mert így többet látunk és hallunk. Cselekszünk, mikor senki sem látja. Úgy végezzük a dolgunkat, ahogy terveztük.",
  "DIA_Kessel_WaterCircle_03_07": "A rejtettség hiányában kiszámíthatóak és könnyen manipulálhatóak, illetve becsaphatóak lennénk. Nos, ezen az úton már inkább gondolatok vagyunk, mint emberek.",
  "DIA_Kessel_SachsDocs_03_01": "Igen, ezek a kihallgatások másolatai... van itt valami a testvéredről is, de a legjobb, ha magad olvasod el.",
  "DIA_Kessel_SachsDocs_03_02": "Sajnos ez egy tévút. Egyik dokumentum sem bizonyítja az Uzsorás bűnét közvetlenül.",
  "DIA_Kessel_WhyVolker_03_01": "Az az ember a saját seregét építi Roderich orra előtt, illetve elveszi az üzletet a tehetetlen Kereskedő Céhtől annak közreműködésével. Ki tudja, hogy mi lesz a következő lépése?",
  "DIA_Kessel_WhyVolker_03_02": "Sok ember nem tekinti veszélynek, és pont ezt reméli az a bolond. Az egyensúly visszaállításához a tevékenységét meg kell fékezni.",
  "DIA_Kessel_CanYouTeach_03_01": "A városi haverjaid valószínűleg már nem fognak tanítani, mi?",
  "DIA_Kessel_CanYouTeach_03_02": "Egykezes fegyverekben és számszeríjakban szakosodtam, de tudok egy s mást más fegyverekről is. Tudasd velem, ha szeretnéd elkezdeni.",
  "DIA_Kessel_Q405_Finish_GetVolker_Choice": "Találnom kell egy módot az Uzsorás elcsípéséhez.",
  "DIA_Kessel_Q405_Finish_Explain_Choice": "El tudod nekem magyarázni, hogy miről szól mindez?",
  "DIA_Kessel_Q502_Finish_Defenders_Sword_Choice": "Mi van akkor, ha a kard megszerzése nincs hatással a mágusok döntésére?",
  "TRIA_Kessel_Q503_Start_Go_Choice": "Ne vesztegessük az időt.",
  "TRIA_Kessel_Q503_Start_Volker_Next_Know_Choice": "Van még valami, amiről tudnom kell, mielőtt innen elmegyünk?",
  "DIA_Kessel_SQ504_Happy_Roderich_Choice": "Roderich megtett értem mindent, amit tudott...",
  "DIA_Kessel_SQ504_Happy_NotHappy_Choice": "Sok dolgot értem el, de úgy érzem, hogy örökké ki vagyok használva..."
}