{
  "DIA_Notger_Q601_HELLO_03_01": "Hogy kerülsz ide...",
  "DIA_Notger_Q601_HELLO_15_02": "Riordian? Merre van Riordian?",
  "DIA_Notger_Q601_HELLO_03_03": "Hogy érted, hogy merre? Veled ment el arra az őrült expedícióra? Miért jelentél meg itt most hirtelen?",
  "DIA_Notger_Q601_HELLO_Few_15_01": "Vardhal folyosói tele voltak csapdákkal és élőholtakkal. Csak néhányunk élte túl.",
  "DIA_Notger_Q601_HELLO_Few_03_02": "Mégis mit vártál attól az évtizedek óta elhagyatott átkozott erődtől? Az ilyen helyek Beliar csatlósainak gyülekezőhelye!",
  "DIA_Notger_Q601_HELLO_Few_03_03": "Mi a helyzet Kessellel és Riordiannal? Ők is meghaltak?",
  "DIA_Notger_Q601_HELLO_Few_15_04": "Mindketten élnek... vagy legalábbis mikor legutoljára láttam őket.",
  "DIA_Notger_Q601_HELLO_Found_15_01": "Sikerült megtalálnunk a kápolnát az erőd kincstára mögött.",
  "DIA_Notger_Q601_HELLO_Found_15_02": "Ott megtaláltuk a legendás kardot, a Békéltetőt aranyhalmok, régiségek és egy díszes mérleg között.",
  "DIA_Notger_Q601_HELLO_Found_03_03": "Megtaláltátok a Békéltetőt? Lehetetlen... mind azt gondoltuk, hogy csak egy legenda!",
  "DIA_Notger_Q601_HELLO_Found_03_04": "Hagy nézzem!",
  "DIA_Notger_Q601_HELLO_Found_15_05": "Ez nem fog menni. Amikor elhagytuk a romokat, akkor Ulryk a seregével kint várt ránk.",
  "DIA_Notger_Q601_HELLO_Found_15_06": "A kardot követelte, és az életünkkel fenyegetett. Nem volt sok mozgásterünk az egyezkedés terén, mert több számszeríj szegődött felénk.",
  "DIA_Notger_Q601_HELLO_Found_03_07": "Adanosra! Ulryk? Sejthető volt... Vardhal a farkasfiak egykori erődjének a romjai. Biztosan nem akarta, hogy kívülállók zavarják meg az elődeinek nyughelyét.",
  "DIA_Notger_Q601_HELLO_Found_03_08": "És végül is a Békéltető az ő öröksége... de egy sereg és a fenyegetések? Ez nem rá vall! Mindig is nyugodt és higgadt emberként gondoltam rá.",
  "DIA_Notger_Q601_HELLO_Found_03_09": "De ez az egész még mindig nem magyarázza meg, hogy hogyan jutottál el hirtelen ide a kápolnánk közepébe. Mi más történt ott?",
  "DIA_Notger_Q601_HELLO_Kessel_15_01": "Miután megtaláltuk a Békéltetőt, Kessel megpróbálta használni, de nem végződött jól.",
  "DIA_Notger_Q601_HELLO_Kessel_15_02": "Amint felemelte a kardot, egy jéghullámot idézett meg, ami súlyosan megsebesítette őt. A lelkét jobban megtörte, mint a testét.",
  "DIA_Notger_Q601_HELLO_Kessel_03_03": "Ezt mégis hogy érted?",
  "DIA_Notger_Q601_HELLO_Kessel_15_04": "Kessel teljesen magába zuhant. Azt hitte, hogy ő lesz a Békéltető kiválasztottja. Bosszút akart állni, és békét akart hozni a szigetre.",
  "DIA_Notger_Q601_HELLO_Kessel_15_05": "Amikor kiderült, hogy a kard nem neki való, akkor láttam a szemében az ürességet.",
  "DIA_Notger_Q601_HELLO_Kessel_03_06": "Öntelt Kessel! Hogy remélhette egyáltalán, hogy egy átlagos halandó tudna használni, egy olyan nagy hatalmú ereklyét Adanostól!",
  "DIA_Notger_Q601_HELLO_Kessel_03_07": "Ahelyett, hogy alázatos eszköze lett volna az istenének kezében, az önteltségével ugyanazt a végzetet hozta magára, mint Innos és Beliar fanatikusai.",
  "DIA_Notger_Q601_HELLO_Riordian_15_01": "Riordian mentett meg.",
  "DIA_Notger_Q601_HELLO_Riordian_15_02": "Ulryk néhány emberét ott hagyta, hogy zárkákba dugjanak minket, azonban nekik más terveik voltak.",
  "DIA_Notger_Q601_HELLO_Riordian_15_03": "Előhúzták a fegyvereiket, hogy megtámadjanak, de Riordian valamilyen varázslattal ide juttatott.",
  "DIA_Notger_Q601_HELLO_Riordian_03_04": "Nem olyan régen vált mágussá, és már sikerült egy másik embert teleportálnia? Adanos biztosan nagyon kegyes vele.",
  "DIA_Notger_Q601_HELLO_Riordian_03_05": "Remélhetőleg segített rajta ebben a helyzetben is, és Riordian is valamerre biztonságban van.",
  "DIA_Notger_Q601_HELLO_Prior_15_01": "Hol van az apát?",
  "DIA_Notger_Q601_HELLO_Prior_15_02": "Tudnia kell a kard megtalálásáról. Egy csodát akart, amit megkapott. Mennyi jó embernek kell meghalnia, mire végre közbeavatkoztok?",
  "DIA_Notger_Q601_HELLO_Prior_15_03": "Az Uzsorásnak meg kell fizetnie a tetteiért.",
  "DIA_Notger_Q601_HELLO_Prior_03_04": "Az apát jelenleg nem tud rajtad segíteni.",
  "DIA_Notger_Q601_HELLO_Prior_03_05": "Az előző este az egészsége nagyon meggyengült. Nem tud mozogni, se beszélni.",
  "DIA_Notger_Q601_HELLO_Potion_15_01": "Miért nem adtok neki a főzetből, amit tőlem és Riordiantól koboztatok el?",
  "DIA_Notger_Q601_HELLO_Potion_03_02": "Sajnos tartok tőle, hogy ez egy olyan kór, amire már nincs gyógyír...",
  "DIA_Notger_Q601_HELLO_Potion_03_03": "Adanos így is hosszú élettel és egészséggel áldotta meg.",
  "DIA_Notger_Q601_HELLO_Potion_03_04": "Az apátnak most mindenek felett pihennie kell, és nekünk az Urunk közbenjárásáért kell imádkoznunk.",
  "DIA_Notger_Q601_HELLO_Potion_03_05": "Hadd kérdezzek még egy dolgot. Amikor a Békéltetőről beszéltél, akkor említettél egy mérleget, amire rá volt rakva. Itt van most nálad?",
  "DIA_Notger_Q601_HELLO_Why_15_01": "Mit számít most?",
  "DIA_Notger_Q601_HELLO_Why_03_02": "Mikor fiatalabb voltam, akkor nagyon érdekfeszítőnek tartottam az elfelejtett tárgyakról és elhagyott helyekről szóló történeteket.",
  "DIA_Notger_Q601_HELLO_Why_03_03": "Nem hiszem, hogy egy átlagos mérleget egy ilyen kulcsfontosságú helyre tettek volna egy ősi erőd legmélyebb termében.",
  "DIA_Notger_Q601_HELLO_Why_03_04": "Ha a gyanúm igaz... akkor talán a kezedben egy nagyon régi és értékes dolgot tartasz hatalmas tulajdonságokkal.",
  "DIA_Notger_Q601_HELLO_Why_03_05": "Mérleg? És mi különleges lehet egy mérlegben? Nekem úgy tűnt, hogy csak a kard tartására volt használva.",
  "DIA_Notger_Q601_HELLO_Why_03_06": "Amíg nem látom, addig nem mondhatom meg.",
  "DIA_Notger_Q601_HELLO_Show_03_01": "Könyörületes Adanos... ez a tárgy régebbi, mint Volfzack egésze... valamit meg kell néznem. Marvin, kövess!",
  "DIA_Notger_Q601_HELLO_Show_03_02": "Ingolf, el tudod végre mondani, hogy miről szól ez az egész?",
  "DIA_Notger_Q601_HELLO_Show_03_03": "Fejezd be az imádat testvérem, majd gyere a szobámba! Úgy tűnik, hogy egy áttörés előtt állunk.",
  "DIA_Notger_Q601_WhatHappend_03_01": "Szóval felvilágosítasz végre?",
  "DIA_Notger_Q601_WhatHappend_03_02": "Úgy néz ki, hogy a Békéltető egyáltalán nem a kard volt. Az egyik fordító, aki Archolos szigetének első írásos emlékét fordította, elkövetett egy hibát.",
  "DIA_Notger_Q601_WhatHappend_03_03_A": "Az eredeti szöveg azt állítja, hogy az ősi Archolos vezetői a békét az Ősi Karddal és a Békéltetővel tartották fent.",
  "DIA_Notger_Q601_WhatHappend_03_03_B": "Ami kioltotta a harci szellemet a legkitartóbb ellenfelekben is, és teljes igazságot és egyensúlyt hozott az embereknek.",
  "DIA_Notger_Q601_WhatHappend_03_04": "Az 'és' szó eltűnt néhány fordításból, és az erre épülő tanulmányok és legendák megerősítették ezt a nézetet.",
  "DIA_Notger_Q601_WhatHappend_03_05": "Így az Ősi Kard és a Békéltető ugyanazzá vált a jövő generációinak számára.",
  "DIA_Notger_Q601_WhatHappend_03_06": "Csak gondolj bele, hogy a történet jobban hangzik, ahol a kard a Békéltető.",
  "DIA_Notger_Q601_WhatHappend_03_07_A": "Legalábbis ez a teóriám...",
  "DIA_Notger_Q601_WhatHappend_03_07_B": "Ez így egyezne a történettel, amit nekünk meséltél. Nem csoda, hogy a kard és a mérleg egymás mellett volt. Az erőd uralkodóinak mindkettő ugyanolyan fontos ereklye volt.",
  "DIA_Notger_Q601_WhatHappend_03_08": "Azonban ennek a rendkívüli mérleg titkainak és működésének megfejtése több évtizednyi aprólékos kutatást fog igényelni...",
  "DIA_Notger_Q601_WhatHappend_03_09": "Egy dolog azonban biztos: semmiképpen sem hagyhatjuk, hogy a mérleg rossz kezekbe kerüljön, vagy ami még rosszabb, törmelék fedje be és feledésbe merüljön.",
  "DIA_Notger_Q601_WhatHappend_03_10": "Marvin, tudom, hogy a Békéltetőt most vették el tőled, de megkérnélek, hogy ezt a mérleget hagyd nálunk.",
  "DIA_Notger_Q601_WhatHappend_03_11": "Nem tudlak anyagilag kompenzálni az értékéért, de biztos vagyok benne, hogy Adanos maga fogja neked megköszönni ezt a gesztust a következő imádnál...",
  "DIA_Notger_Q601_WhatHappend_Next_03_01": "Főmágus, elnézést a zavarásért, de van egy fontos üzenetem. A jelzőtorony lángokban áll!",
  "DIA_Notger_Q601_WhatHappend_Next_03_02": "Micsoda? Hogy érted? Van valami információd arról, hogy mi történt?",
  "DIA_Notger_Q601_WhatHappend_Next_03_03": "Nincs, főmágus. Amint láttam a fényt és a füstöt, azonnal jöttem átadni ezt az információt.",
  "DIA_Notger_Q601_WhatHappend_Next_03_04": "Hmm... ki kell vizsgálnunk.",
  "DIA_Notger_Q601_WhatHappend_Next_03_05": "De, Notger, az apát határozottan utasította...",
  "DIA_Notger_Q601_WhatHappend_Next_03_06": "Tudom, hogy mit utasított! Ne feledd, hogy én vagyok jelenleg a kolostor vezetője.",
  "DIA_Notger_Q601_WhatHappend_Next_03_07": "Az apát azt mondta, hogy várjunk egy jelre. Szerintem ma már eleget láttunk.",
  "DIA_Notger_Q601_WhatHappend_Next_03_08": "Először a gyengélkedése, majd a Békéltetőről kiderült az igazság, és most egy jel a toronyból. Ki tudja, hogy nem-e az orkok vonulnak Silbach felé.",
  "DIA_Notger_Q601_WhatHappend_Next_03_09": "Marvin, elég sokat utazgattál a szigeten mostanában, és én nem hagytam el a rend falait sok sok éven át. Eljönnél velem?",
  "DIA_Notger_Q601_WhatHappend_Next_03_10": "Notger, látom, hogy nem tudlak eltántorítani, de bízok benne, hogy Adanos akarata szerint fogsz cselekedni.",
  "DIA_Notger_Q601_WhatHappend_Next_03_11": "Most hogy te vagy a legmagasabb rangú köztünk, nem adhatok utasításokat, de kérlek, hadd legyek én az, aki elmegy Marvinnal a jelzőtoronyhoz.",
  "DIA_Notger_Q601_WhatHappend_Next_03_12": "A te felelősséged az, hogy a kolostorra ügyelj, és hogy felkészítsd a mágusokat arra, ha a legrosszabb megtörténne. Nem kockáztathatjuk meg, hogy valami történjen veled.",
  "DIA_Notger_Q601_WhatHappend_Next_03_13": "Remélem nem fog kelleni, de azért fogadd el ezeket a gyógyító főzeteket.",
  "DIA_Notger_Q601_WhatHappend_Next_03_14": "Ha még kellene valami az utadhoz, akkor a szükséges felszerelést megtalálod a kolostor udvarán, illetve néhány látogatót, akik boldogan üzletelnek veled.",
  "DIA_Notger_Q601_WhatHappend_Next_03_15": "Én addig itt várok rád. Siess! Nincs sok időnk!",
  "DIA_Notger_Q601_WhatHappend_Finally_15_01": "Szóval végre közbeavatkoztok a külvilágban?",
  "DIA_Notger_Q601_WhatHappend_Finally_03_02": "Alázatosan bevallom, hogy neked és sok más fiatal mágusnak igaza volt. Túl sokáig ültünk bezárva a biztonságos kolostorunkban. Hagytuk, hogy az igazságtalanság eluralkodjon ezen a szigeten.",
  "DIA_Notger_Q601_WhatHappend_Finally_03_03": "Most már biztos vagyok benne, hogy Adanos azt szeretné, ha visszaállítanánk a rendet itt.",
  "DIA_Notger_Q601_WhatHappend_Finally_15_04": "Szóval ez azt jelenti, gondoskodtok róla, hogy az Uzsorás igazság elé legyen állítva?",
  "DIA_Notger_Q601_WhatHappend_Finally_03_05": "A szavamat adom. Ha ez az ember valóban bűnös abban, amivel vádoljátok, akkor a megérdemelt büntetést nem fogja megúszni.",
  "DIA_Notger_Q601_WhatHappend_Finally_15_06": "Akkor menjünk.",
  "DIA_Notger_Q601_WhatHappend_Fight_15_01": "'A harci szellem kioltása' utalhat a jégre, ami a kardból jön ki.",
  "DIA_Notger_Q601_WhatHappend_Fight_03_02": "Én is pont ugyanezt gondoltam.",
  "DIA_Notger_Q601_WhatHappend_How_15_01": "Hogyan hozna igazságosságot egy mérleg?",
  "DIA_Notger_Q601_WhatHappend_How_03_02": "Ez a mérleg nem egy közönséges szerkezet. Az általad előásott könyv alapján az a konklúzióm, hogy annak ellenére, mit gondolsz, ez a mérleg nem azt mutatta, milyen nehezek a tárgyak.",
  "DIA_Notger_Q601_WhatHappend_How_03_03": "A benne lévő mágiának hála meg tudta határozni és össze tudta hasonlítani a valós értékét a dolgoknak. Egy ilyen eszközzel minden alku teljesen tisztességes lehet. Csak gondolj bele, hogy mennyi konfliktus megelőzhető így!",
  "DIA_Notger_Q601_WhatHappend_How_03_04": "A könyv szerzője nem írja le, milyen idős a mérleg, de szerinte azokból az ősi időkből való, amikor a világot teljesen más kultúrák uralták.",
  "DIA_Notger_Q601_WhatHappend_How_03_05_A": "Ír valamit arról, hogy az emberek már akkor is hittek Adanosban...",
  "DIA_Notger_Q601_WhatHappend_How_03_05_B": "A követőinek engedetlenségét egy hatalmas árvízzel büntette, amit csak egykori dicsőségük relikviái éltek túl.",
  "DIA_Notger_Q601_WhatHappend_How_03_06": "Ez a rész viszont agyszüleménynek hangzik. De nem változtat azon a tényen, hogy lehet érezni Adanos egyensúlyának auráját a tárgyban.",
  "DIA_Notger_Q601_WhatHappend_How_03_07": "Biztos vagy ebben, Ingolf?",
  "DIA_Notger_Q601_WhatHappend_How_03_08": "Mint említettem, ezek csak a teóriám. Viszont minden azt mutatja, hogy néhányuk valószínűleg igaz.",
  "DIA_Notger_PMDebts_05_00": "Megszegted a kolostor közösségének szabályait.",
  "DIA_Notger_PMDebts_05_01": "Ez nem az első kihágásod.",
  "DIA_Notger_PMDebts_05_02": "A vétségeidre csak akkor van bocsánat, ha bőkezűen adakozol a kolostornak!",
  "DIA_Notger_PMAdd_15_00": "Mennyi lesz?",
  "DIA_Notger_PMDebts_05_03": "Mit képzelsz, mit csinálsz? Imádkozz Adanoshoz, hogy megbocsássa a vétkeidet.",
  "DIA_Notger_PMDebts_05_04": "Változott a helyzeted.",
  "DIA_Notger_PMDebts_05_05": "Nincs több szemtanúja a gyilkosságnak, amit elkövettél.",
  "DIA_Notger_PMDebts_05_06": "Senki sem akar vallani a lopásról, amit te elkövettél.",
  "DIA_Notger_PMDebts_05_07": "Senki nem vádol téged, hogy garázdaságot okoztál.",
  "DIA_Notger_PMDebts_05_08": "Minden vádat ejtettek ellened.",
  "DIA_Notger_PMDebts_05_09": "Engem becsaphatsz - de Adanos mindent lát!",
  "DIA_Notger_PMDebts_05_10": "A vétkeid meg lettek bocsátva.",
  "DIA_Notger_PMDebts_05_11": "Ne tékozold el, ezt a lehetőséget.",
  "DIA_Notger_PMDebts_05_12": "Meg fogsz fizetni a bűneidért - ez Adanos akarata!",
  "DIA_Notger_PMDebts_05_13": "Szabadulj fel a vétkeidtől, és állítsd vissza az egyensúlyt a lelkedben!",
  "DIA_Notger_PMDebts_HowMuchAgain_15_00": "Mennyi is lesz pontosan?",
  "DIA_Notger_PETZMASTER_05_00": "Még nem is váltottunk szót, de már most a vétkeid súlyát cipeled!",
  "DIA_Notger_PETZMASTER_05_01": "Elkövetted a legsúlyosabb bűnt! A gyilkosságot!",
  "DIA_Notger_PETZMASTER_05_02": "És a lelkiismereted további bűnök terhelik!",
  "DIA_Notger_PETZMASTER_05_03": "Nem is gondolok arra, Adanos miért engedi, hogy ilyen emberek járják a földet!",
  "DIA_Notger_PETZMASTER_05_04": "Fizess meg a tetteidért, és talán imádkozok a megváltásodért!",
  "DIA_Notger_PETZMASTER_05_05": "A lopás a kolostor szabályainak megsértése.",
  "DIA_Notger_PETZMASTER_05_06": "Ezen felül más szabályokat is megszegtél.",
  "DIA_Notger_PETZMASTER_05_07": "Ezekért a bűnökért vezekelned kell. Ez Adanos akarata.",
  "DIA_Notger_PETZMASTER_05_08": "Megfelelő mennyiségű adományt kell adnod a kolostornak.",
  "DIA_Notger_PETZMASTER_05_09": "Itt nem toleráljuk a garázdaságot. Ez a kolostor szabályainak megsértése.",
  "DIA_Notger_PETZMASTER_05_10": "Miért ölöd meg a birkáinkat?",
  "DIA_Notger_PETZMASTER_05_11": "Bizonyos szabályok között élünk itt. Ezek rád is vonatkoznak.",
  "DIA_Notger_PETZMASTER_05_12": "A bűneid végett adakoznod kell a kolostornak.",
  "DIA_Notger_PETZMASTER_05_13": "Megölted a birkáinkat. Ki kell fizetned a kárt.",
  "DIA_Notger_PETZMASTER_15_14": "Mennyi lesz?",
  "DIA_Notger_PETZMASTER_PayNow_15_00": "Ki kell fizetned a bírságot.",
  "DIA_Notger_PETZMASTER_PayNow_05_01": "Elfogadom az adományt. A kihágásod meg van bocsátva. Adanos adjon bölcsességet a vétkezés elkerüléséhez.",
  "DIA_Notger_PETZMASTER_PayLater_15_00": "Nincs ennyi aranyam!",
  "DIA_Notger_PETZMASTER_PayLater_05_01": "Erre akkor kellett volna gondolnod, mielőtt elköveted a kihágásaidat.",
  "DIA_Notger_PETZMASTER_PayLater_05_02": "Talán ez egy jó lecke lesz neked. Ha nem követsz el vétségeket, akkor nem kell fizetned értük.",
  "DIA_Notger_Q601_HELLO_Few_Choice": "Csak néhányunk jutott ki élve.",
  "DIA_Notger_Q601_HELLO_Few_Found_Kessel_Choice": "Kessel, miután megtalálta a kardot, használni próbálta.",
  "DIA_Notger_Q601_HELLO_Few_Found_Prior_Potion_Choice": "Miért nem adtok a főzetből, amit tőlem és Riordiantól koboztatok el?",
  "DIA_Notger_Q601_HELLO_Few_Found_Prior_Potion_Show_Choice": "(Régi mérleg megmutatása)",
  "DIA_Notger_Q601_WhatHappend_Fight_Choice": "'A harci szellem kioltása' utalhat a jégre, ami a kardból jön ki."
}