{
  "DIA_Gumbert_SQ116_Holdwig_15_00": "Holdwig podobno został otruty, wiesz coś o tym?",
  "DIA_Gumbert_SQ116_Holdwig_04_00": "Czyli dorwał cię już Dennis. Wspominał mi, że Holdwig nie czuje się najlepiej, ale moim zdaniem ta historia z otruciem jest wielką przesadą.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_15_01": "Widziałeś coś podejrzanego w okolicy?",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_02": "Podejrzanego? Na winnicy jak to na winnicy, przewija się przez nią mnóstwo biedaków i włóczęgów.",
  "DIA_Gumbert_SQ116_Holdwig_Poison_15_01": "Jako kucharz, to ty odpowiadasz za jedzenie na winnicy...",
  "DIA_Gumbert_SQ116_Holdwig_Poison_03_02": "A ty dalej o tym? Jeśli myślisz, że to ja za tym stoję, to możesz o tym zapomnieć. Trzeba być idiotą, by gryźć rękę, która cię karmi.",
  "DIA_Gumbert_SQ116_Holdwig_Poison_03_03": "Jeśli cię to uspokoi, to możemy razem sprawdzić kuchnię i spiżarnię.",
  "DIA_Gumbert_SQ116_Holdwig_Where_15_01": "Co się stało z tym chłopakiem?",
  "DIA_Gumbert_SQ116_Holdwig_Where_03_02": "Chyba bardzo się przestraszył, że go zobaczyłem. Zaczął udawać, że idzie w stronę winorośli, ale widziałem, że poszedł dalej, w stronę przejścia przy wodospadzie.",
  "DIA_Gumbert_SQ116_Holdwig_Where_03_03": "Później go już tutaj nie widziałem.",
  "DIA_Gumbert_SQ116_TimeToSearch_03_01": "Czas się rozejrzeć. Miej oczy szeroko otwarte.",
  "DIA_Gumbert_SQ116_TimeToSearch_15_02": "Szukamy czegoś konkretnego?",
  "DIA_Gumbert_SQ116_TimeToSearch_03_03": "Czegoś, co mogło zaszkodzić Holdwigowi.",
  "DIA_Gumbert_SQ116_Search_15_01": "Widzisz coś ciekawego?",
  "DIA_Gumbert_SQ116_Search_03_02": "Ta butelka wina... wygląda bardzo podejrzanie.",
  "DIA_Gumbert_SQ116_Search_15_03": "Co z nią nie tak?",
  "DIA_Gumbert_SQ116_Search_03_04": "Barwa jest jakby ciemniejsza. No i jest jakby bardziej mętne.",
  "DIA_Gumbert_SQ116_Search_03_05": "Ktoś musiał coś przy nim majstrować.",
  "DIA_Gumbert_SQ116_Search_15_06": "Trzeba poinformować Dennisa.",
  "DIA_Gumbert_SQ116_Search_03_07": "Z takim byle czym? Czekaj, sprawdzę na sobie...",
  "DIA_Gumbert_SQ116_Search_15_08": "Zwariowałeś!?",
  "DIA_Gumbert_SQ116_Search_03_09": "Nie ma innego sposobu.",
  "DIA_Gumbert_SQ116_Search_03_10": "Rzeczywiście... jakieś takie dziwne w smaku.",
  "DIA_Gumbert_SQ116_Search_15_11": "Nic ci nie jest?",
  "DIA_Gumbert_SQ116_Search_03_12": "Nie licząc tego, że strasznie wykręca gębę, to nie. Sam spróbuj.",
  "DIA_Gumbert_SQ116_Search_15_13": "Nie czuję nic niezwykłego...",
  "DIA_Gumbert_SQ116_Search_03_14": "Bo nic się na winie nie znasz.",
  "DIA_Gumbert_SQ116_Search_03_15": "Z tym winem jest ewidentnie coś nie tak.",
  "DIA_Gumbert_SQ116_Search_03_16": "Rozejrzyj się po spiżarni, powinno być tu jeszcze kilka butelek z dokładnie taką etykietą.",
  "DIA_Gumbert_SQ116_Search_03_17": "Zbierz wszystkie i sprawdź każdą. Ja zrobię to samo z tymi tutaj.",
  "DIA_Gumbert_SQ116_TryThisOne_03_01": "Dla pewności sprawdź, czy kolejna butelka smakuje tak samo.",
  "DIA_Gumbert_SQ116_TryThisOne_03_02": "Jest jakaś różnica?",
  "DIA_Gumbert_SQ116_TryThisOne_15_03": "Takie jakby kwaśniejsze...",
  "DIA_Gumbert_SQ116_TryThisOne_03_04": "Czekaj, sam sprawdzę.",
  "DIA_Gumbert_SQ116_TryThisOne_03_05": "Rzeczywiście, miałeś rację.",
  "DIA_Gumbert_SQ116_TryThisOne_03_06": "Sprawdź jeszcze to.",
  "DIA_Gumbert_SQ116_TryThisOne_15_07": "Nie czuję się najlepiej...",
  "DIA_Gumbert_SQ116_TryThisOne_03_08": "No to znaleźliśmy powód zatrucia. Jedna zagadka rozwiązana!",
  "DIA_Gumbert_SQ116_TryThisOne_15_09": "Muszę... muszę...",
  "DIA_Gumbert_HELLO_15_01": "Czym się tutaj zajmujesz?",
  "DIA_Gumbert_HELLO_03_02": "Jestem kucharzem. Na pewno słyszałeś, jak na mnie narzekają. Gumbert przesolił zupę, Gumbert przypalił ścierwojada, hehe. Żartuję, akurat na gotowaniu się znam.",
  "DIA_Gumbert_HELLO_03_03": "Z biegiem lat sam zauważysz, że gotowanie to nie tylko położenie czegoś na patelni, w garnku czy nad paleniskiem. Gotowanie to zbiór doświadczeń, nie czytanie z kartki.",
  "DIA_Gumbert_Boss_15_01": "Kto jest tutaj szefem?",
  "DIA_Gumbert_Boss_03_02": "W kuchni? To moje królestwo, nikt nie będzie mi mówił, jak mam pracować.",
  "DIA_Gumbert_Boss_15_03": "Czyli możesz się obijać do woli?",
  "DIA_Gumbert_Boss_03_04": "Pracuj, gdy cię widzą, hehe. Ech... Nikt nie ma prawa narzekać, wszystko zawsze jest zrobione na czas.",
  "DIA_Gumbert_Boss_03_05": "A że czasem spróbuję dodatkowo jakiejś kiełbasy, czy szynki... Jestem kucharzem, muszę przecież poznać smak tego, co wrzucę do garnka!",
  "DIA_Gumbert_Boss_15_06": "Powiedz po prostu, że umiesz kombinować.",
  "DIA_Gumbert_Boss_03_07": "No, no, uważaj młody. Trzeba sobie radzić w życiu.",
  "DIA_Gumbert_Vineyard_15_01": "Jak sytuacja na winnicy?",
  "DIA_Gumbert_Vineyard_03_02": "Nie najgorzej, wszystko gra. Winnica jest dobrze zarządzana, pracownicy chodzą zadowoleni. Jest nawet czas, żeby się trochę poobijać, hehe.",
  "DIA_Gumbert_Vineyard_15_03": "Chyba lubisz sobie podjeść.",
  "DIA_Gumbert_Vineyard_03_04": "Lubię. W końcu jestem kucharzem, muszę sprawdzać, czy to, co ugotowałem, jest smaczne. A potem się jeszcze upewnić.",
  "DIA_Gumbert_Vineyard_03_05": "Fatalnie, coś złego dzieje się na tej ziemi. Mam nadzieję, że nie trzeba będzie się stąd zaraz wynosić.",
  "DIA_Gumbert_Vineyard_03_06": "Nieciekawie. Myślałem, że Andreas ma łeb do interesów, a okazało się, że nie radzi sobie bez tego swojego pomocnika. Jak mu było? Gerbold?",
  "DIA_Gumbert_Vineyard_15_07": "Gerhard.",
  "DIA_Gumbert_Vineyard_03_08": "Tak, chyba tak. W każdym razie nie głodujemy, chociaż widać, że gospodarstwo jest na skraju bankructwa.",
  "DIA_Gumbert_Vineyard_03_09": "Bardzo dobrze. W końcu wszystko wróciło do normy. Bracia się dogadują i gospodarstwo działa jak za czasów ich ojca.",
  "DIA_Gumbert_Vineyard_03_10": "Podobno maczałeś w tym palce. Napij się piwa, należy ci się.",
  "DIA_Gumbert_SQ116_Sick_15_01": "Nikt już nie choruje?",
  "DIA_Gumbert_SQ116_Sick_03_02": "Bez obaw, teraz dokładnie sprawdzamy świeżość produktów. Sam widziałeś, Dennis jest tak impulsywny, że lepiej nie ryzykować.",
  "DIA_Gumbert_SQ116_SearchHoldwig_03_02": "Holdwig mieszka na piętrze, wystarczy, że wejdziesz po schodach.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_03": "Wszyscy liczą, że dostaną za darmo coś do jedzenia, ale jak oferujesz im pracę, to już nie są zainteresowani.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_04": "Właściwie, to jak się nad tym zastanowię, to był tu taki jeden chłopak, co to grywał wieczorami przy ognisku pozostałym robotnikom.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_05": "Nigdy nie widziałem go w pracy, a jednego popołudnia przyuważyłem, jak kręcił się w pobliżu wózka z dostawami jedzenia dla miasta.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_06": "Gildia nie narzekała na towary, więc raczej niczego nie ukradł ani nie uszkodził.",
  "DIA_Gumbert_SQ116_Holdwig_Kitchen_15_01": "Sprawdźmy kuchnię.",
  "DIA_Gumbert_SQ116_KitchenSearch_03_01": "Proszę, przyjrzyj się wszystkiemu.",
  "DIA_Gumbert_SQ116_Pantry_15_01": "A co ze spiżarnią?",
  "DIA_Gumbert_SQ116_Pantry_03_02": "Cholera, zajęty teraz jestem, muszę pilnować kuchni i wydawać jedzenie pracownikom.",
  "DIA_Gumbert_SQ116_Pantry_03_03": "Jeśli tak bardzo ci zależy, żebym ją sprawdził, to możemy spotkać się wieczorem pod wejściem do spiżarni, od drugiej strony budynku.",
  "DIA_Gumbert_SQ116_Pantry_03_04": "Przyjrzysz się wszystkiemu tak dokładnie, jak tylko chcesz.",
  "DIA_Gumbert_SQ127_Start_15_01": "Znajdziesz dla mnie jakąś robotę?",
  "DIA_Gumbert_SQ127_Start_03_02": "Patrząc po tobie, podejrzewam, że raczej nie masz na myśli stałej pracy przy winogronach.",
  "DIA_Gumbert_SQ127_Start_03_03": "Tak się składa, że akurat mam coś, w czym możesz się mi przydać.",
  "DIA_Gumbert_SQ127_Start_03_04": "Większość zbieraczy na farmie pracuje tutaj na kontrakty, które określają ich wynagrodzenie w zależności od zebranych skrzynek winogron.",
  "DIA_Gumbert_SQ127_Start_03_05": "O ile motywuje to do pracy, to sprawia równocześnie, że większość chłopców omija małe, dopiero dojrzewające okazy.",
  "DIA_Gumbert_SQ127_Start_03_06": "Przynieś do mnie dwa tuziny takich kiści. O tej porze roku, na krzakach pewnie będą głównie takie, więc nie musisz się specjalnie rozglądać.",
  "DIA_Gumbert_SQ127_Grape_15_01": "Przyniosłem winogrona.",
  "DIA_Gumbert_SQ127_Grape_03_02": "Doskonale! Trzymaj, to za fatygę.",
  "DIA_Gumbert_SQ127_Grape_15_03": "Nie mogłeś po prostu zlecić tego pozostałym pracownikom?",
  "DIA_Gumbert_SQ127_Grape_03_04": "To wino to trochę mój własny pomysł. Wszyscy tutaj wolą robić wszystko zgodnie z dawnymi tradycjami i boją się zmienić stare receptury choćby o jedną łyżkę przypraw.",
  "DIA_Gumbert_SQ127_Grape_03_05": "Wolę nie ryzykować, że Liam wyleje całą beczkę gdy dowie się, że eksperymentuję.",
  "DIA_Gumbert_SQ127_Grape_03_06": "Cholera, miałem nadzieję, że winogrona będą trochę bardziej kwaśne...",
  "DIA_Gumbert_SQ127_Grape_03_07": "Mam pomysł! Pomożesz mi dokończyć to wino, a gdy już sobie odsiedzi swoje na półce, to podzielimy się produktem końcowym. Co ty na to?",
  "DIA_Gumbert_SQ127_Grape_Sure_15_01": "Własne wino? Wchodzę w to!",
  "DIA_Gumbert_SQ127_Grape_Sure_03_02": "Dobra, nie traćmy czasu. Żeby dokończyć przepis, będę potrzebował czegoś kwaśnego. Niech pomyślę...",
  "DIA_Gumbert_SQ127_Grape_Sure_03_03": "Spróbujmy z jabłkami. Myślę, że dziesięć sztuk powinno wystarczyć.",
  "DIA_Gumbert_SQ127_Grape_Sure_03_04": "Jeśli nie masz żadnych przy sobie, to sprawdź sady obok winnicy. Gdyby ktoś cię zaczepił, to powiedz, że ja cię przysłałem.",
  "DIA_Gumbert_SQ127_Grape_No_15_01": "Nie mam teraz czasu...",
  "DIA_Gumbert_SQ127_Appels_15_01": "Mam te jabłka.",
  "DIA_Gumbert_SQ127_Appels_03_02": "Zobaczmy...",
  "DIA_Gumbert_SQ127_Appels_03_03": "Kwaśne! Dokładnie takich mi było trzeba!",
  "DIA_Gumbert_SQ127_Appels_03_04": "W międzyczasie zacząłem przygotowywać już zacier z winogron. Chodź, pomożesz mi, to uwiniemy się z tym w kilka godzin.",
  "DIA_Gumbert_SQ127_AfterWork_03_01": "Najgorsza robota za nami.",
  "DIA_Gumbert_SQ127_AfterWork_15_02": "Czyli wino można już pić?",
  "DIA_Gumbert_SQ127_AfterWork_03_03": "Chłopcze, przed tym winem jeszcze długa droga! Najpierw trzeba pozwolić, by zaczęło fermentować, przefiltrować otrzymany produkt, później zlać do butelek.",
  "DIA_Gumbert_SQ127_AfterWork_03_04": "Spokojnie, tym zajmę się już sam. Muszę tylko zwolnić jeden z baniaków. Zlałem już poprzednią partię do butelek, żeby mieć miejsce na nasze wino.",
  "DIA_Gumbert_SQ127_AfterWork_03_05": "Mógłbyś ułożyć te butelki na jednej z tych półek? Tylko ich nie rozbij! Ja wracam do ksiąg, muszę spisać aktualny stan magazynu.",
  "DIA_Gumbert_SQ127_Finish_03_01": "Już nie mogę się doczekać, by spróbować naszego nowego wina! Może w końcu tchniemy trochę świeżego smaku w tą tradycyjną winnicę.",
  "DIA_Gumbert_SQ127_Finish_03_02": "Dobre wino potrzebuje jednak odpowiedniej, chwytliwej nazwy...",
  "DIA_Gumbert_SQ127_Finish_03_03": "Wiesz, nigdy nie miałem głowy do takich rzeczy, może ty masz jakiś pomysł?",
  "DIA_Gumbert_SQ127_Finish_Next_03_01": "Zanim wino będzie gotowe, minie trochę czasu. Poślę po ciebie gońca, gdy nadejdzie czas na pierwszą degustację.",
  "DIA_Gumbert_SQ127_Finish_No_15_01": "Może lepiej, żebyś to ty się tym zajął.",
  "DIA_Gumbert_SQ127_Finish_No_03_02": "No dobrze, w takim razie jeszcze pomyślę nad jakąś ciekawą nazwą.",
  "DIA_Gumbert_SQ127_Finish_Yes_15_01": "Właściwie to mam kilka pomysłów...",
  "DIA_Gumbert_SQ127_Finish_Yes_03_02": "Najlepiej będzie, jeśli napiszesz mi to na kartce. Mam jeszcze dziś trochę roboty, a wolę, żeby mi to nie uciekło z głowy.",
  "DIA_Gumbert_SQ127_Finish_Yes_03_03": "Sam bym z pewnością na to nie wpadł! Miejmy nadzieję, że spodoba się pozostałym.",
  "DIA_Gumbert_SQ127_VineReady_15_01": "Czy wino jest już gotowe?",
  "DIA_Gumbert_SQ127_VineReady_03_02": "Cierpliwości! Przecież mówiłem, że poślę po ciebie gońca, gdy już będzie gotowe.",
  "DIA_Gumbert_SQ127_Finally_03_01": "Dobrze, że jesteś. Nasze wino w końcu jest gotowe do degustacji.",
  "DIA_Gumbert_SQ127_Finally_03_02": "Na szczęście pomimo tych wszystkich awantur kuchnia pozostała nietknięta i nie straciliśmy ani jednej butelki.",
  "DIA_Gumbert_SQ127_Finally_03_03": "Trzymaj, tylko nie wypij wszystkiego naraz!",
  "DIA_Gumbert_SQ127_Finally_03_04": "Zdecydowanie za mało ognistego ziela, ale i tak jest pyszne. A do tego jakie orzeźwiające...",
  "DIA_Gumbert_SQ127_Finally_Many_15_01": "Ile wyszło butelek do podziału?",
  "DIA_Gumbert_SQ127_Finally_Many_03_02": "Jakiś tuzin. Teraz otworzyliśmy dwie, więc wychodzi po 5 butelek na głowę.",
  "DIA_Gumbert_SQ127_Finally_Next_03_01": "Nie chłopcze, to ja dziękuję. Bez twojej pomocy pewnie darowałbym sobie ten pomysł, a tak na Archolos będziemy mieli jeszcze jedno wyborne wino.",
  "DIA_Gumbert_SQ127_Finally_Take_15_01": "Dzięki Gumbert, to naprawdę dobre wino.",
  "DIA_Gumbert_SQ127_Finally_Home_15_01": "Mógłbym dostać u was taką półkę na wina?",
  "DIA_Gumbert_SQ127_Finally_Home_03_02": "Chyba nie do końca rozumiem.",
  "DIA_Gumbert_SQ127_Finally_Home_15_03": "Ostatnio nabyłem dom w Starym Mieście, taka półka z winami naszej produkcji dodałaby tego archoloskiego klimatu.",
  "DIA_Gumbert_SQ127_Finally_Home_03_04": "Proszę, proszę, nie wiedziałem, że rozmawiam z szanowanym obywatelem Starego Miasta. Oczywiście, postaram się coś zorganizować.",
  "DIA_Gumbert_SQ127_Finally_Home_15_05": "Dzięki, Gumbert.",
  "DIA_Gumbert_SQ127_Finally_Many_Take_Choice": "(Weź wino)"
}
