{
  "DIA_MARVIN_ENDING_CITYFIGHT_15_01": "Megnyertük a csatát a városért, Ulryk és Volker emberei meg lettek állítva.",
  "DIA_MARVIN_ENDING_CITYFIGHT_15_02": "Az Uzsorás számos zsoldosa szétszóródott a sziget különböző pontjain, és a magányos farkasfik egy utolsó őrült ostromot indítottak a városháza ellen, hogy kiszabadítsákk a túszul ejtett vezetőjüket. Viszont a támadásukat elhárították a vízmágusok.",
  "DIA_MARVIN_ENDING_CITYFIGHT_15_03": "A város végre biztonságban lehetett, és polgárai a sebesültek gyógyítására és mindannak újjáépítésére koncentrálhattak, ami elpusztult.",
  "DIA_MARVIN_ENDING_CITYFIGHT_15_04": "Sok hétbe telt, de Archolos hamarosan visszatért a régi pompájába.",
  "DIA_MARVIN_ENDING_FLEEHAVEN_15_01": "A Duhaj dokkban levő kapcsolataim kihasználásával sikerült egy hajóra szállnom, amit Cortez és a kalózok használtak, hogy elhagyjam Archolost. Ahogy a hajó elhagyta a sziget partjait végre úgy éreztem, hogy szabad vagyok, és magam mögött hagyom ezt a végtelen küzdelmet...",
  "DIA_MARVIN_ENDING_FLEEHAVEN_15_02": "Sajnos a sorsnak más tervei voltak velem. Paladinok tartóztattak fel Myrtana partjainál. Néhány perc leforgása alatt a hajónkból csak törmelékek maradtak, engem és a legénységet pedig foglyul ejtettek...",
  "DIA_MARVIN_ENDING_HIDE_15_01": "Elegem volt már a harcokból. Amióta megérkeztem erre az átkozott szigetre mindenért harcolnom kellett. A túlélésért, a tiszteletért, egy tisztességes életért, és legfőképpen azért, hogy megtaláljam a bátyámat...",
  "DIA_MARVIN_ENDING_HIDE_15_02": "Roderich és a vízmágusok a segítségem nélkül is visszaverték a támadást, amely, mint később kiderült, Ulryk és Volker közös trükkje volt.",
  "DIA_MARVIN_ENDING_HIDE_15_03": "Hetekig az eseményeket elkerülve éltem, nézve, ahogyan Archolos lakói lassan újjáépítik azt, ami elpusztult a csata tüzei által. Néhányan teljesen megfeledkeztek rólam, de sokan mondták, hogy én voltam az oka annak, hogy időben megérkeztek a mágusok...",
  "DIA_MARVIN_ENDING_JORNDEAD_15_01": "De semmi sem tudta visszahozni a bátyámat a halálból. Ő mindig is csak egy volt Volker őrült terveinek több száz áldozata közül...",
  "DIA_MARVIN_ENDING_JORNDEAD_15_02": "Néhány nappal a csata után sikerült egy jelképes temetést tartanom. A szertartásra a tűzmágusok templomában került sor. A sírkövet a temető egy új, kívül eső részében helyeztem el, amelyet a városért vívott csatában elesetteknek szenteltek.",
  "DIA_MARVIN_ENDING_ULRYK_15_01": "A néhány megmaradt farkasfival együtt Ulrykot elfogták és a Bányavölgybe küldték, ahol hátralévő napjaikat a király számára érc kibányászásával töltötték.",
  "DIA_MARVIN_ENDING_PEACEKEEPER_15_01": "Hálából, amiért segítettek megmenteni a várost és megvédeni ezt az ősi ereklyét, a Békehozót megkapták a vízmágusok, akik a kolostor legmélyebb pincéiben rejtették el.",
  "DIA_MARVIN_ENDING_WolfsDen_15_01": "A Farkasodú a Királyi Sereg által el lett foglalva, és a Paladinok Rendjének a főhadiszállásává vált. Azóta Innos fiatal harcosai itt gyakorlatoznak, mielőtt kiküldik őket a frontvonalra az orkok elleni háborúban.",
  "DIA_MARVIN_ENDING_WolfsDen_15_02": "A Farkasodú a Királyi Sereg által el lett foglalva, majd a földig rombolta egy feldühödött tömeg, akik a város elpusztításáért akart bosszút állni.",
  "DIA_MARVIN_ENDING_VolkerDead_15_01": "Volker halott. Senki sem volt hajlandó lemenni a csatornába a holttestéért.",
  "DIA_MARVIN_ENDING_VolkerPrison_15_01": "Volker már napok óta várta az ítéletét. Amikor a városházára vezették, ahol az ítéletet kellett volna meghallgatnia, egy tömeg áttört az őrökön, és az Óváros terén leszúrták.",
  "DIA_MARVIN_ENDING_VolkerFlee_15_01": "Soha többé nem láttam Volkert. Egyesek szerint felszállt az első hajóra, amit talált, és a szárazföldre menekült. Mások szerint a tengereken és óceánokon kóborol, mert fél a szárazföldre lépni. Kétlem, hogy valaha is megtudom az igazságot.",
  "DIA_MARVIN_ENDING_VolkerSword_15_01": "Az Uzsorás évek alatt felhalmozott vagyona a városért vívott csatát követő káoszban szertefoszlott. A vagyon egy részéből az én kezembe is került. Elvettem a kardját, hogy soha ne felejtsem el, milyen kárt okozott nekem és a városnak.",
  "DIA_MARVIN_ENDING_RoderichPower_15_01": "Azzal, hogy Ulryk legyilkolta a Városi Tanácsot, Roderich lett az egyetlen személy Archoloson, akinek közvetlenül a király adta meg a hatalmat, így az egész sziget legfontosabb emberévé vált.",
  "DIA_MARVIN_ENDING_LorenzoDead_15_01": "Lorenzo visszautasította Volker ajánlatát, és mindvégig hű maradt a városhoz. Sajnos ezért a saját életével fizetett. Halála után a Céh jelentősége gyorsan csökkent, és a belső konfliktusok miatt kisebb kereskedelmi szervezetekre osztották fel.",
  "DIA_MARVIN_ENDING_LorenzoAlive_15_01": "Lorenzo bebizonyította a város iránti hűségét azzal, hogy még az élete kockáztatása árán sem fogadta el Volker ajánlatát. Ő és Roderich úgy döntöttek, hogy félreteszik régi haragjukat, és együtt kezdenek dolgozni Archolos újjáépítésén.",
  "DIA_MARVIN_ENDING_Arwid_City_15_01": "Oktavnak a városért vívott csatában bekövetkezett halála után Arwid vette át a helyét, és most ő vezeti a fiatal őröket. Roderich hősies helytállásán felbuzdulva amit Archolos védelmében tett, mindent megtesz azért, hogy az Őrség ne szenvedjen hiányt újoncokból.",
  "DIA_MARVIN_ENDING_Arwid_Silbach_15_01": "A vardhali expedíció után Arwidnak elege lett a harcokból. A megszerzett aranyat arra használta fel, hogy vásárolt egy darab földet Silbachban, és saját kunyhót épített, ahol békében akarta leélni öreg napjait.",
  "DIA_MARVIN_ENDING_Caramon_Dead_15_01": "Caramonnak nem az volt a sorsa, hogy találkozzon a bátyjával. Az őr visszatért a szárazföldre egy rövid ima után Caramon sírjánál, amelyet úgy mondott el, hogy kezében tartotta az egyik fa dögevőt, amely egykor a bátyjáé volt.",
  "DIA_MARVIN_ENDING_Caramon_Alive_15_01": "Caramon bátyja néhány héttel a csata után érkezett Archolosra, majd a testvérek együtt hagyták el a szigetet, hogy további kalandokat keressenek.",
  "DIA_MARVIN_ENDING_RenegadesAlive_15_01": "A mai napig hallani híreket gyilkosokról és tolvajokról, akik magukat őröknek adják ki, és a rablások során egyenruhát viselnek.",
  "DIA_MARVIN_ENDING_SmugglersAlive_15_01": "A városban mindenből hiány volt: az élelemtől kezdve a kötszereken át a gyógyitalokig. A csempészek kihasználták ezt a lehetőséget, hogy könnyű pénzhez jussanak, csődbe juttatva a város sok polgárát.",
  "DIA_MARVIN_ENDING_RamseyAlive_15_01": "Ramsey elmenekült a városból, és Silbachban keresett menedéket. Ott azonban a lakosok, akik tudomást szereztek árulásáról, elűzték. A mai napig látni lehet, amint a birkák megmaradt élelmét lopkodja.",
  "DIA_MARVIN_ENDING_AlbynLeader_15_01": "A sokéves szolgálat jutalmaként Silbachot Albyn kapta.",
  "DIA_MARVIN_ENDING_AlbynLeader_15_02": "Ügyes gazdálkodásának köszönhetően, amely lehetővé tette a faluhoz tartozó gazdaságok és készletek használatát, Silbach nagy gazdagság korszakába lépett, amikor az újjáépülő városban nagy szükség volt élelmiszerre.",
  "DIA_MARVIN_ENDING_Beast_Alive_15_01": "Silbach közelében egyre több ember tűnik el. Bár a hatóságok tagadják, hogy létezne bármilyen Fenevad, a falusiak tudják az igazságot...",
  "DIA_MARVIN_ENDING_Beast_FakeDead_15_01": "A béke Silbachban nem tartott sokáig. Néhány hónappal a Fenevad levadászása után egyre több ember halt meg rejtélyes körülmények között...",
  "DIA_MARVIN_ENDING_Beast_Dead_15_01": "Silbach lakói végre nyugodtan alhatnak, és a Fenevad története nagyon hamar csak egy helyi legendává vált.",
  "DIA_MARVIN_ENDING_Valerio_Good_15_01": "A két testvér által hatékonyan irányított Valerio szőlőskert jelentős élelmiszer-ellátást biztosít a városnak, miközben továbbra is termeli a legendás archolosi borokat.",
  "DIA_MARVIN_ENDING_Valerio_Bad_15_01": "Az utolsó örökös halála miatt a Valeriok tulajdonában lévő szőlőbirtokot a város vette át. A szőlőültetvényt kipusztították, és helyette gabonát termesztettek, hogy leküzdjék az éhínséget Archolosban.",
  "DIA_MARVIN_ENDING_Haven_GiveUp_15_01": "A Duhaj dokkot elnyelte a mocsár, míg egykori lakói a Bányavölgyben kötöttek ki.",
  "DIA_MARVIN_ENDING_Haven_Fight_15_01": "A Duhaj dokk nem népesült be újra, és lassan benőtte a környező mocsár.",
  "DIA_MARVIN_ENDING_Haven_Dead_15_01": "Amint a Duhaj dokk lakói értesültek a város elleni támadásról, úgy hagyták el a szigetet, mint patkányok a süllyedő hajót.",
  "DIA_MARVIN_ENDING_Monastery_Regen_15_01": "Regen kolostorvezető a város ostromának az estéjén meghalt. Helyére Notgert választották, akit mindenki a város megmentőjeként üdvözölt.",
  "DIA_MARVIN_ENDING_Monastery_Regen_15_02": "Enyhítette Regen korábbi kikötéseit a sziget ügyeibe való mágikus beavatkozással kapcsolatban, de politikai semlegességet is ígért.",
  "DIA_MARVIN_ENDING_Monastery_Riordian_15_01": "Riordiant Vengardba küldték. Ott az udvari alkimisták egyikeként kellett dolgoznia, és más mágusoknak segítenie egy titokzatos projektben.",
  "DIA_MARVIN_ENDING_Orcs_Won_15_01": "Haduraik nélkül az orkok nem tudtak támadást indítani a város ellen, amikor nekik lett volna megfelelő. Az Archoloson tapasztalt heves ellenállás végül arra kényszerítette őket, hogy visszavonuljanak, és más szigetekre vezessék át erőiket.",
  "DIA_MARVIN_ENDING_Orcs_Lost_15_01": "Amíg mi Vardhalban ragadtunk, Graysonnak sikerült eléggé megzavarnia az orkok hadműveleteit ahhoz, hogy a városért vívott csatát ne tudják előnyükre fordítani.",
  "DIA_MARVIN_ENDING_Orcs_Lost_15_02": "Sajnos egyre több jelentés érkezik arról, hogy a szigeten lévő zöldbőrűek száma egyre nő, és valószínűleg csak a végső csapásra készülnek.",
  "DIA_MARVIN_ENDING_Refugee_Ana_15_01": "Ana a városban maradt, és mindazok után, amit átélt, úgy döntött, hogy hátralévő napjait a betegek és rászorulók ápolásának szenteli.",
  "DIA_MARVIN_ENDING_Refugee_Fabio_15_01": "Fabio már a kezdetektől fogva azt kapta, amit megérdemelt.",
  "DIA_MARVIN_ENDING_Refugee_Ezekiel_15_01": "Ezekiel lett a legfontosabb kereskedő egész Silbachban és a környéken. Standját naponta emberek tömegei keresik fel, akik mindenféle árut vásárolnak.",
  "DIA_MARVIN_ENDING_Refugee_Kazeem_15_01": "Kazeemnek nagy szerencséje volt, mivel még a városért folyó csata előtt sikerült elmenekülnie a szigetről.",
  "DIA_MARVIN_ENDING_Refugee_Rupert_15_01": "Rupert ételei akkora sikert arattak, hogy végül megnyitotta álmai vendéglőjét.",
  "DIA_MARVIN_ENDING_Refugee_Timo_15_01": "Timo nem bírta elviselni az utcai vérengzés látványát, és elmenekült. Mivel nem találta meg a helyét a szigeten, így végül azzal foglalkozott, amivel kezdetben tévesen vádolták: zsebtolvajlással.",
  "DIA_MARVIN_ENDING_Refugee_Others_15_01": "Sajnos nem tudtam megállapítani, hogy mi történt a többi társammal a hajóról, amely idehozott minket...",
  "DIA_MARVIN_ENDING_Kurt_Dead_15_01": "Bár Kurt részben felelős volt Jorn eltűnéséért, mindig jó szándékkal cselekedett, és igyekezett segíteni nekem, amennyire csak tudott. Az Uzsorás manipulálta őt, ahogy engem is manipulált. Ezért temettem el a nagybátyámat Silbachban, ahol élete nagy részét töltötte.",
  "DIA_MARVIN_ENDING_Kurt_Alive_15_01": "Soha nem találtam meg Kurtot. A kikötőben senki sem látta, hogy elhagyta volna a várost, de biztos vagyok benne, hogy a gazember megérezte a bajt, és lelépett.",
  "DIA_MARVIN_ENDING_Ivy_Help_15_01": "Ivy végre szabad volt. Volker nélkül a feje fölött azt tehetett, amit csak akart. Amin mindketten keresztülmentünk emiatt az ember miatt, az közelebb hozott minket egymáshoz. Gyakran mentünk együtt vadászni, meséltünk egymásnak a kalandjainkról...",
  "DIA_MARVIN_ENDING_Ivy_Help_15_02": "De valami nem hagyta, hogy elfelejtse a helyet, ahonnan jött, egyre gyakrabban tűnt furcsán távolinak... míg egy nap levelet hagyott nekem, és egyszerűen eltűnt. Remélem, végül sikerül békére lelnie.",
  "DIA_MARVIN_ENDING_Ivy_Hide_15_01": "Ivy... Volker vajon őt is többször manipulálta, ahogy engem is a nyomozás során? Vagy valóban gonosz volt, és az Uzsorás parancsa csak ürügy volt? Szerintem sosem fogom megtudni. Csak remélem, hogy az útjaink soha többé nem keresztezik egymást.",
  "DIA_MARVIN_ENDING_Ivy_Dead_15_01": "Nem elég, hogy elrabolta a bátyámat, és gyilkosokat küldött utánam, de úgy gondolta, hogy joga van bosszút állni az Uzsoráson? Ivy nem volt más, mint egy önző gyilkos és szélhámos. Szerencsére több gonoszságot nem fog elkövetni.",
  "DIA_MARVIN_ENDING_Bodowin_Alive_15_01": "Bodowin lehet, hogy különc, de ellentétben a legtöbb emberrel ezen a szigeten, ő betartotta az alku rá eső részét, és megadta nekem azt, amiért jöttem hozzá.",
  "DIA_MARVIN_ENDING_Bodowin_Alive_15_02": "Egyelőre továbbra is egész nap a műhelyében ül, de talán előbb-utóbb sikerül valami áttörő felfedezést tennie.",
  "DIA_MARVIN_ENDING_Bodowin_Dead_15_01": "Bodowin halálával véget értek Archolos növényvilágán, állatvilágán és lakóin végzett őrült kísérletek.",
  "DIA_MARVIN_ENDING_Bodowin_Flee_15_01": "Bodowin elhagyta Archolost, de biztos vagyok benne, hogy még most is egy pincében ül a laborüvegek felett és várja a következő áttörő felfedezését...",
  "DIA_MARVIN_ENDING_OurHouse_15_01": "Volker embereinek nem sikerült teljesen elpusztítaniuk az otthonom, és néhány hét múlva újra élvezhettem az életet a saját gyönyörű négy falam között.",
  "DIA_MARVIN_ENDING_Gold_15_01": "Sikerült egy jelentős vagyonra szert tennem Archoloson. Nem kellett többé aggódnom a kiadások miatt, és nagyon magas életszínvonalat tudtam fenntartani.",
  "DIA_MARVIN_ENDING_Dog_Alive_15_01": "Jól döntöttem, hogy Viktornak adtam a kutyát. Nagyon jó barátok lettek, és nem volt szívem elvinni az állatot Silbachból. Most ott segít a birkák őrzésében.",
  "DIA_MARVIN_ENDING_Dog_Dead_15_01": "A kutyám az utolsó csepp véréig védte a házat. Bár nem ismertük egymást sokáig, örülök, hogy egy ilyen hűséges barátom lehetett.",
  "DIA_MARVIN_ENDING_Volfzacke_Prison_15_01": "Roderich és Riordian úgy döntöttek, hogy kihasználják a farkasfik közötti zűrzavart, és azonnal megindulnak a Farkasodú megrohamozására.",
  "DIA_MARVIN_ENDING_Volfzacke_Prison_15_02": "A meglepetés erejének köszönhetően pillanatok alatt elfoglalták az egész erődöt, és visszafoglalták a Vardhalba induló expedíció ott fogva tartott tagjait.",
  "DIA_MARVIN_ENDING_Volfzacke_NewLife_15_01": "Az elátkozott erődbe való bezártság megváltoztatta az expedíció minden tagjának életét. Akik elhagyták Vardhalt, már nem voltak önmaguk.",
  "DIA_MARVIN_ENDING_Volfzacke_NewLife_15_02": "Stone volt a legrosszabb sokuk közül, bár ezt először nem mutatta ki. Alkoholizmusba esett, és egyszer egy kocsmában egyszerűen szétverte valakinek a koponyáját egy kalapáccsal, és közben azt kiabálta, hogy az illető egy átkozott csontváz.",
  "DIA_MARVIN_ENDING_Volfzacke_Victims_15_01": "Riordian és én egy jelképes sírt állítottunk fel az erődbe vezető híd közelében, emléket állítva mindazoknak, akik odabent estek el.",
  "DIA_MARVIN_ENDING_Volfzacke_Gold_15_01": "Az expedíció során talált arany és értéktárgyak elegendőek voltak a túlélők megjutalmazására és azok családjainak a kárpótlására, akik nem maradtak életben.",
  "DIA_MARVIN_ENDING_Volfzacke_Havard_15_01": "Havard lezárta az erődöt, hogy soha többé senki ne léphessen be. Ezek az elátkozott termek csak szenvedést hoznának bárkinek is.",
  "DIA_MARVIN_ENDING_Volfzacke_Kessel_15_01": "Kessel sose hagyta el Vardhal kazamatáit.",
  "DIA_MARVIN_ENDING_Volfzacke_WaterCircle_15_01": "Kessel eltűnésével én maradtam a Víz Körének egyetlen túlélő tagja a szigeten. Végiggondoltam mindazt, ami az elmúlt hónapokban történt és úgy döntöttem, hogy elhagyom ezt az utat. Hadd harcoljanak most mások a rendért a szigeten.",
  "DIA_MARVIN_ENDING_Grayson_Leave_15_01": "Amíg mi a föld alatt rekedtünk, Grayson a gárdájával együtt elhagyta a szigetet, és magával vitte a beszedett adókat is.",
  "DIA_MARVIN_ENDING_Grayson_Leave_15_02": "Amint Vengardba ért, lemondott tisztségéről. A király és a nemesek vétkesnek találták őt, amiért megakadályozta, hogy fény derüljön az Archoloson tervezett felkelésre.",
  "DIA_MARVIN_ENDING_Grayson_Search_15_01": "Úgy tűnik, közvetlenül a kontinensre indulása előtt megpróbált megkeresni engem, hogy magával vigyen, ahogy ígérte.",
  "DIA_MARVIN_ENDING_FinalMoments_15_01": "És velem mi történt? A városért vívott csata után még néhány hónapig Archoloson éltem...",
  "DIA_MARVIN_ENDING_FinalMoments_15_02": "Sajnos egyre többen láttak bennem fenyegetést a terveikre, hogy megszilárdítsák saját hatalmukat Archoloson.",
  "DIA_MARVIN_ENDING_FinalMoments_15_03": "Mielőtt észbe kaptam volna, már a városházán találtam magam.",
  "DIA_MARVIN_ENDING_FinalMoments_15_04": "Azzal vádoltak, hogy összejátszottam Ulrykkal és Volkerrel. Elvégre mindkettőjüknek dolgoztam a támadás előtt.",
  "DIA_MARVIN_ENDING_FinalMoments_15_05": "Bármily alaptalanok voltak is a vádak, az új rendeletek világosan fogalmaztak: a farkasfiak és az Uzsorás minden olyan cinkosát, aki nem adta meg magát önként, el kellett ítélni.",
  "DIA_MARVIN_ENDING_FinalMoments_15_06": "Roderichnek nem volt más választása. A város egyre befolyásosabb döntéshozóinak nyomására és a kikötőből kiáramló, manipulált tömeggel az orra előtt, rendet akart tartani, és bűnösnek nyilvánított.",
  "DIA_MARVIN_ENDING_FinalMoments_15_07": "Riordian Vengardban volt, valami társasággal foglalatoskodott a többi mágussal, Notger kezét megkötötte az az ígérete, hogy korlátozza a politikába való beavatkozását, Grayson pedig, miután elvesztette a posztját, már semmit sem jelentett.",
  "DIA_MARVIN_ENDING_FinalMoments_15_08": "Annak ellenére, hogy mennyi mindent tettem Archolos népéért, nem volt senki, akihez segítségért fordulhattam volna. Egyedül álltam a dühös polgárok előtt, akiknek újabb bűnbakra volt szükségük.",
  "DIA_MARVIN_ENDING_FinalMoments_15_09": "Egyedül az Archolosnak tett korábbi szolgálataimat tekintették enyhítő körülménynek, ami lehetővé tette, hogy büntetésemet fővesztésről a Bányavölgybe való száműzetésre változtassák.",
  "DIA_MARVIN_ENDING_FinalMoments_15_10": "Régi szokás szerint Roderich, személyes tiszteletem jeléül, megengedte, hogy megtartsam a pengét, amelyet az Uzsorástól vettem el.",
  "DIA_MARVIN_ENDING_FinalMoments_15_11": "És így kerültem ide..."
}