{
"DIA_Millie_Q305_HELLO_03_01" : "Co se děje? Kdo jsi?",
"DIA_Millie_Q305_HELLO_15_02" : "V klidu. Jsem tu, abych ti pomohl. Cítíš se lépe?",
"DIA_Millie_Q305_HELLO_03_03" : "Ano, sice se stále cítím na omdlení, ale myslím, že můžu chodit.",
"DIA_Millie_Q305_HELLO_15_04" : "To jsem rád. Teď budu muset vymyslet, jak tě odtud dostat.",
"DIA_Millie_Q305_HELLO_03_05" : "Děkuji ti. Promluv si s Herdisem. Já potřebuji ještě chvíli, abych se vzpamatovala.",
"DIA_Millie_NewPlace_15_01" : "Vidím, že jsi našla své místo.",
"DIA_Millie_NewPlace_03_02" : "Musím se přiznat, že jsem se zpočátku trochu bála, ale rychle jsem si zvykla.",
"DIA_Millie_NewPlace_03_03" : "Není to tu tak špatné. Mám střechu nad hlavou, mám co jíst a Oskar se stará, aby nám nikdo nezkřivil ani vlásek.",
"DIA_Millie_NewPlace_03_04" : "Vzhledem k tomu, kde jsme žily předtím, je to obrovské zlepšení.",
"DIA_Millie_NewPlace_15_05" : "A Herdis?",
"DIA_Millie_NewPlace_03_06" : "Nakonec si také zvykne. Samozřejmě, že tu nestrávíme zbytek našich životů...",
"DIA_Millie_NewPlace_03_07" : "Pokud si odložíme nějaké zlato, tak bychom snad někdy mohly začít nový život.",
"DIA_Millie_NewPlace_03_08" : "Každopádně děkuji, že jsi nás sem zavedl. Kdyby nebylo tebe, tak by nás nejspíš již dávno zabil nějaký číhavec.",
"DIA_Millie_NewPlace_03_09" : "Už musím jít. Ben nemá rád, když se zpozdím s alkoholem.",
"DIA_Millie_NewPlace_15_10" : "Takže ty jsi ta, která nosí Benovi pití?",
"DIA_Millie_NewPlace_03_11" : "Taky tě ten chlap děsí? Každý chlap tady je hrdlořez, ale on... Z něj mi běhá mráz po zádech.",
"DIA_Millie_Poison_15_01" : "Rád bych tě požádal o laskavost.",
"DIA_Millie_Poison_15_02" : "Potřebuji, abys mi na moment půjčila jednu sklenici. Umíchám Benovi něco speciálního.",
"DIA_Millie_Poison_03_03" : "Chceš se ho zbavit?",
"DIA_Millie_Poison_15_04" : "Chtěl bych z něj dostat nějaké informace o svém bratrovi. Tak co, pomůžeš mi?",
"DIA_Millie_Poison_03_05" : "Zachránils nám život. Jsem tvým dlužníkem. Takže si nemyslím, že mám příliš na výběr.",
"DIA_Millie_Poison_15_06" : "To by mělo stačit. Teď mu to dej, jako by se nic nestalo.",
"DIA_Millie_Poison_03_07" : "Psst... Ne tady..."
}
