{
  "DIA_Gerd_HELLO_15_01": "Come te la passi?",
  "DIA_Gerd_HELLO_03_02": "Tutto regolare. Il lavoro procede.",
  "DIA_Gerd_Work_15_01": "Di cosa ti occupi?",
  "DIA_Gerd_Work_03_02": "Mi occupo principalmente di sistemare le cataste e di assicurarmi che non ci siano spazi vuoti o fessure.",
  "DIA_Gerd_Work_03_03": "Così facendo possiamo stare sicuri che la legna bruciata sia della migliore qualità possibile.",
  "DIA_Gerd_Who_15_01": "Per chi lavori?",
  "DIA_Gerd_Who_03_02": "Se cerchi chi mi paga, quella persona è il nostro caposquadra, Helmud. È lui il responsabile di tutto il lavoro qui al campo.",
  "DIA_Gerd_Who_03_03": "Siamo stati impegnati ultimamente. Abbiamo ricevuto diversi ordini da Tana del Lupo.",
  "DIA_Gerd_Who_03_04": "Ma non mi posso lamentare. Dopotutto, pagano bene.",
  "DIA_Gerd_Wolf_15_01": "Tana del Lupo?",
  "DIA_Gerd_Wolf_03_02": "È così che chiamano la vecchia roccaforte di montagna al di là del lago.",
  "DIA_Gerd_Wolf_03_03": "Si dice che sia in possesso di un certo Ulryk, un vassallo del Governatore, ma a parte questo non ne so nulla.",
  "DIA_Gerd_Wolf_03_04": "Qualche volta i suoi uomini vengono a supervisionare il nostro lavoro. Sono corazzati dalla testa ai piedi e portano con loro delle grandi asce.",
  "DIA_Gerd_Wolf_03_05": "Se fossi in te, starei lontano da loro.",
  "DIA_Gerd_Nirko_15_01": "Conosci un tizio di nome Elco?",
  "DIA_Gerd_Nirko_03_02": "Mi dispiace, ma non conosco nessuno con questo nome.",
  "DIA_Gerd_Nirko_03_03": "Onestamente, sono nuovo qui e sto ancora imparando il mestiere.",
  "DIA_Gerd_Nirko_15_04": "E hai mai visto un tizio con i capelli corti, barba e un neo sulla guancia?",
  "DIA_Gerd_Nirko_03_05": "No... non credo.",
  "DIA_Gerd_Nirko_03_06": "Ora se vuoi scusarmi, ho da fare. Non voglio che Helmud mi veda battere la fiacca.",
  "DIA_Gerd_Ambient_15_01": "Come va il lavoro?",
  "DIA_Gerd_Ambient_03_02": "Spero che presto Helmud apprezzi il mio lavoro. Ultimamente ho lavorato il doppio degli altri!",
  "DIA_Gerd_Ambient_15_03": "Deve piacerti molto ciò che fai.",
  "DIA_Gerd_Ambient_03_04": "Fidati, dovresti provare questo lavoro qualche volta, compare.",
  "DIA_Gerd_Ambient_03_05": "È molto divertente!",
  "DIA_Gerd_Ambient_03_06": "Queste bestie arrivano sempre più spesso sotto la carbonaia.",
  "DIA_Gerd_Ambient_15_07": "Di cosa stai parlando?",
  "DIA_Gerd_Ambient_03_08": "Degli squartatori, ovviamente!",
  "DIA_Gerd_Ambient_03_09": "Io sono ancora in grado di difendermi, ma non tutti qui sanno come brandire una spada.",
  "DIA_Gerd_Ambient_03_10": "Qualcuno dovrebbe fare qualcosa a riguardo.",
  "DIA_Gerd_Ambient_03_11": "Lo senti? Questo è il suono della pace e della tranquillità.",
  "DIA_Gerd_Ambient_03_12": "Da quando gli squartatori sono storia passata, il mio unico pensiero è scegliere un momento per fare una pausa dal lavoro.",
  "DIA_Gerd_Ambient_03_13": "Grazie tante."
}