{
  "DIA_Knut_Welcome_15_01": "E tu chi sei?",
  "DIA_Knut_Welcome_03_02": "Il mio nome è Knut, e come vedi, sono un taglialegna.",
  "DIA_Knut_Welcome_03_03": "Sono un uomo impegnato, parla, cosa vuoi?",
  "DIA_Knut_HowsWorkGoing_15_01": "Come sta andando il lavoro?",
  "DIA_Knut_HowsWorkGoing_03_02": "Il legno è duro e gli alberi hanno radici profonde. È come se si stessero preparando per l'inverno.",
  "DIA_Knut_HowsWorkGoing_03_03": "Oltre a questo, piuttosto bene. Naturalmente, se nessuno ci disturba e ci fa domande stupide.",
  "DIA_Knut_SQ101_Wood_15_01": "Hai del legno da offrire?",
  "DIA_Knut_SQ101_Wood_03_02": "Se stai chiedendo se le mie forniture sono in vendita, temo di doverti deludere. Non vendo il mio legno a chiunque.",
  "DIA_Knut_SQ101_Wood_03_03": "E anche se lo facessi, sei in ritardo.",
  "DIA_Knut_SQ101_Wood_03_04": "Il sovrano di quella roccaforte ha comprato tutto l'ultimo lotto e ne ha appena ordinato un altro.",
  "DIA_Knut_SQ101_Wood_Village_15_01": "I residenti di Silbach hanno urgentemente bisogno di una fornitura di legno per riparare le loro capanne.",
  "DIA_Knut_SQ101_Wood_Village_03_02": "Mi dispiace, ma non posso aiutarti. Ho già promesso l'intero importo di legna.",
  "DIA_Knut_SQ101_Wood_Work_15_01": "Forse mi guadagnerò quel legno allora?",
  "DIA_Knut_SQ101_Wood_Work_03_02": "Vedo che hai le mani di un vero taglialegna. Forse sarai di qualche utilità.",
  "DIA_Knut_SQ101_Wood_Work_03_04": "Sai come si fa?",
  "DIA_Knut_SQ101_Wood_Work_15_05": "Mio fratello mi ha fatto vedere.",
  "DIA_Knut_SQ101_Wood_Work_03_06": "Bene. Beh, almeno non dovrò sprecare il mio tempo e la mia lingua.",
  "DIA_Knut_SQ101_Wood_Work_03_07": "Taglia ognuno dei tronchi preparati in parti uguali, poi portami tutto il legno.",
  "DIA_Knut_SQ101_Wood_Work_03_08": "Quando hai finito, avrai la tua quota.",
  "DIA_Knut_SQ101_Wood_Work_03_09": "Guardandoti, ti taglieresti le dita prima di potermi aiutare con il mio lavoro.",
  "DIA_Knut_SQ101_Wood_Work_03_10": "Fammi pensare...",
  "DIA_Knut_SQ101_Wood_Work_03_11": "Elco, uno dei miei uomini, non è tornato al campo per parecchi giorni.",
  "DIA_Knut_SQ101_Wood_Work_03_12": "È sempre stato uno sbadato e l'ho visto oziare più spesso che lavorare, ma con la quantità di lavoro che ho ultimamente, mi servirebbero più persone.",
  "DIA_Knut_SQ101_Wood_Work_03_13": "Trovalo e digli di tornare al lavoro. E se trovi il suo cadavere, tanto meglio. Almeno ci si saranno meno persone da sfamare.",
  "DIA_Knut_SQ101_Wood_Look_15_01": "Come lo riconosco?",
  "DIA_Knut_SQ101_Wood_Look_03_02": "Capelli corti, barba corta, magro come una picca.",
  "DIA_Knut_SQ101_Wood_Look_03_03": "Ha un enorme neo sulla guancia.",
  "DIA_Knut_SQ101_Wood_Where_15_01": "Qualche idea su dove dovrei cercarlo?",
  "DIA_Knut_SQ101_Wood_Where_03_02": "Di solito gli piaceva bazzicare vicino il lago a sud di qui. Cercalo lì.",
  "DIA_Knut_SQ101_Wood_Where_03_03": "Forse sta oziando in giro come al solito o qualche bestia selvaggia se l'è mangiato.",
  "DIA_Knut_SQ101_Wood_Allright_15_01": "Cercherò di trovarlo.",
  "DIA_Knut_SQ101_Wood_Allright_03_02": "Quando scopri cosa gli è successo, torna da me e avrai del legno.",
  "DIA_Knut_SQ101_Wood_Lord_15_01": "Che è il sovrano di quella fortezza?",
  "DIA_Knut_SQ101_Wood_Lord_03_02": "Il suo nome è Ulryk. Non so molto su di lui, e francamente non mi importa molto di chi sia.",
  "DIA_Knut_SQ101_Wood_Lord_03_03": "La cosa importante è che paga di più del Governatore della città.",
  "DIA_Knut_SQ101_WoodForYou_03_01": "Hai fatto la tua parte, quindi avrai il legno come promesso.",
  "DIA_Knut_SQ101_WoodForYou_03_02": "Quanti pezzi ti servono?",
  "DIA_Knut_SQ101_WoodForYou_15_03": "Venti dovrebbero bastare.",
  "DIA_Knut_SQ101_WoodForYou_03_04": "Prendi, spero tu possa gestire il trasporto.",
  "DIA_Knut_WoodForYou_15_01": "Prego, questo è tutto il legno che sono stato in grado di raccogliere.",
  "DIA_Knut_WoodForYou_03_02": "Non male, ragazzo. Devi ancora lavorare sulla tua precisione, ma nonostante ciò hai fatto un buon lavoro.",
  "DIA_Knut_WoodForYou_03_03": "Sei stato bravo, torna da me tra un po' e ci sarà sicuramente più lavoro da fare.",
  "DIA_Knut_WoodForYou_03_04": "Saresti un buon taglialegna, ragazzo! Ho una proposta per te.",
  "DIA_Knut_WoodForYou_03_05": "Mi terrò la tua paga di oggi, ma in cambio ottieni un vestito da taglialegna.",
  "DIA_Knut_WoodForYou_03_06": "Molto comodo per lavorare, e può anche proteggerti dagli artigli di quei dannati lupi.",
  "DIA_Knut_WoodForYou_03_07": "Che ne dici?",
  "DIA_Knut_WoodForYou_03_08": "Una paga onesta per un lavoro onesto. Tieni.",
  "DIA_Knut_WoodForYou_NoThanks_15_01": "Penso che preferisco la paga comunque.",
  "DIA_Knut_WoodForYou_NoThanks_03_02": "Come vuoi! Se cambi idea comunque, puoi comprarlo da me in ogni momento allo stesso prezzo.",
  "DIA_Knut_WoodForYou_GiveMe_15_01": "Mi sembra un'offerta ragionevole.",
  "DIA_Knut_WoodForYou_GiveMe_03_02": "Perché è proprio così! Sono felice di darti il benvenuto nel nostro piccolo gruppo.",
  "DIA_Knut_WoodForYou_GiveMe_03_03": "Vieni da me regolarmente, sega in modo corretto e non resterai senza monete.",
  "DIA_Knut_BuyArmor_15_01": "Vorrei acquistare il vestito da taglialegna.",
  "DIA_Knut_BuyArmor_03_02": "Sapevo che saresti rinsavito, ragazzo.",
  "DIA_Knut_BuyArmor_03_03": "Sono lieto di darti il benvenuto nel nostro piccolo gruppo.",
  "DIA_Knut_SQ101_FoundNirko_15_01": "Credo di essere riuscito a trovare Elco.",
  "DIA_Knut_SQ101_FoundNirko_03_02": "Davvero? Dov'è questo fannullone?",
  "DIA_Knut_SQ101_FoundNirko_15_03": "Nel campo dei carbonai.",
  "DIA_Knut_SQ101_FoundNirko_03_04": "Sporco bastardo. A tal proposito, parlerò con Helmud del furto della mia gente.",
  "DIA_Knut_SQ101_FoundNirko_Coal_15_01": "Nel campo dei carbonai e sembra che non si muoverà da lì.",
  "DIA_Knut_SQ101_FoundNirko_Coal_03_02": "Sporco bastardo. Gli toglierò personalmente l'idea di andarsene dalla testa. Parlerò anche con Helmud del furto dei miei uomini.",
  "DIA_Knut_SQ101_FoundNirko_Dead_15_01": "È morto.",
  "DIA_Knut_SQ101_FoundNirko_Dead_03_02": "È un peccato per il ragazzo, ma d'altra parte non dovrò più preoccuparmi di lui.",
  "DIA_Knut_SQ101_FoundNirko_Dead_15_03": "Ho trovato questo amuleto su di lui.",
  "DIA_Knut_SQ101_FoundNirko_Dead_03_04": "In effetti, ricordo che apparteneva a lui.",
  "DIA_Knut_Work_15_01": "Hai bisogno di aiuto per il tuo lavoro?",
  "DIA_Knut_Work_03_02": "Da quello che ricordo, l'ultima volta sei andato piuttosto bene.",
  "DIA_Knut_Work_03_03": "Come l'altra volta, taglia ciascuno dei tronchetti preparati in parti uniformi.",
  "DIA_Knut_Work_03_04": "Una volta fatto questo, portamele, riceverai delle monete in cambio.",
  "DIA_Knut_Work_03_05": "Torna tra un po', forse troverò qualcos'altro per te.",
  "DIA_Knut_Work_03_06": "Ci serve sempre un po' di aiuto. Da quello che ricordo, l'ultima volta te la sei cavata piuttosto bene.",
  "DIA_Knut_Work_03_07": "Grazie, ragazzo, ma al momento non ho nuovi ordini per te.",
  "DIA_Knut_Work_03_08": "Chiedimelo tra qualche giorno e forse salterà fuori qualcosa.",
  "DIA_Knut_Work_03_09": "Torna quando avrai acquisito più forza.",
  "DIA_Knut_Work_03_10": "Hai raggiunto la tua quota per i prossimi giorni. Per ora, niente più ordini.",
  "DIA_Knut_SQ204_Start_03_01": "Sì, ma questa volta puoi mettere giù la sega perché non ne avrai bisogno.",
  "DIA_Knut_SQ204_Start_03_02": "Ultimamente abbiamo sentito dei lupi ululare sempre più spesso nella zona.",
  "DIA_Knut_SQ204_Start_03_03": "Sembra che le bestie abbiano fatto la loro tana da qualche parte, e non intendo quel cumulo di rovine sull'altra sponda del lago.",
  "DIA_Knut_SQ204_Start_03_04": "Qualche giorno fa è venuto da noi un cacciatore, presumibilmente il migliore di tutta la città. Si è interessato all'intera situazione.",
  "DIA_Knut_SQ204_Start_03_05": "Non mi fido dei cittadini, e di quelli come lui ancora meno, ma voglio che la mia gente possa lavorare in pace.",
  "DIA_Knut_SQ204_Start_03_06": "Tieni d'occhio quel perditempo di città per assicurarti che faccia bene il suo lavoro. Potresti imparare qualche trucco da lui nel frattempo.",
  "DIA_Knut_SQ204_Start_Alright_15_01": "Va bene, ti aiuterò.",
  "DIA_Knut_SQ204_Start_Alright_03_02": "Il cacciatore dovrebbe aspettarti di notte vicino al vecchio santuario, proprio sotto l'arco di roccia. Lo troverai a nord-ovest dell'accampamento.",
  "DIA_Knut_SQ204_Start_Alright_03_03": "Gli ho detto che avrei mandato qualcuno ad aiutarlo, ma di non aspettare troppo. Non resterà lì per sempre.",
  "DIA_Knut_SQ204_Start_Reward_15_01": "Cacciare i lupi non è come tagliare la legna. Cosa ottengo in cambio?",
  "DIA_Knut_SQ204_Start_Reward_03_02": "Non preoccuparti dei soldi. Puoi aspettartene un bel po' per un lavoro come questo.",
  "DIA_Knut_SQ204_Start_Why_15_01": "Perché non te ne occupi tu stesso?",
  "DIA_Knut_SQ204_Start_Why_03_02": "Pensi che io sia un codardo?",
  "DIA_Knut_SQ204_Start_Why_03_03": "Qualcuno deve tenere d'occhio il lavoro qui al campo. Inoltre, se non mi sbaglio, sei tu a cercare lavoro.",
  "DIA_Knut_SQ204_Finish_03_01": "Quindi sei tornato.",
  "DIA_Knut_SQ204_Finish_03_02": "Com'è andata la caccia?",
  "DIA_Knut_SQ204_Finish_15_03": "I lupi non saranno più un problema per te.",
  "DIA_Knut_SQ204_Finish_03_04": "Bene! Sembra che tu abbia massacrato un intero branco di queste bestie.",
  "DIA_Knut_SQ204_Finish_03_05": "Ed ecco l'oro promesso.",
  "DIA_Knut_City_15_01": "Knut, ho una richiesta insolita da farti.",
  "DIA_Knut_City_03_02": "Fai in fretta, ragazzo, il lavoro non si supervisionerà da solo.",
  "DIA_Knut_City_15_03": "Ho bisogno di entrare in città, potresti aiutarmi in qualche modo?",
  "DIA_Knut_City_03_04": "Certo, abbiamo un ordine da Ulryk, ma non durerà per sempre.",
  "DIA_Knut_City_03_05": "Devo pensare al futuro del mio lavoro e, con la guerra in mare in corso, il cantiere navale sembra un buon potenziale cliente.",
  "DIA_Knut_City_03_06": "Mi hanno fatto diverse offerte, ma nessuna sembrava giusta.",
  "DIA_Knut_City_03_07": "Fagli visita e vedi quanto sono disposti a pagare per il mio legno pregiato.",
  "DIA_Knut_City_03_08": "Ecco una lettera con la mia offerta, le guardie al cancello non dovrebbero darti problemi.",
  "DIA_Knut_City_03_10": "Sei stato appena assunto qui e vuoi già scappare in città?",
  "DIA_Knut_City_03_11": "Lavora ancora un po' e torneremo su questo argomento.",
  "DIA_Knut_City_03_12": "A questo punto, ogni paio di mani con la sega non ha prezzo per me.",
  "DIA_Knut_Q401Help_15_01": "Ho bisogno dell'aiuto di uno dei tuoi uomini.",
  "DIA_Knut_Q401Help_03_08": "Chi? Vedi altre persone qui? Non ne vedo! Tutti cadaveri!",
  "DIA_Knut_Q401Help_03_09": "Maledetti squartatori! Ma ovviamente sia la Milizia che i Figli del Lupo hanno di meglio da fare che proteggerci!",
  "DIA_Knut_Q401Help_03_10": "Dammi un minuto, devo ricompormi...",
  "DIA_Knut_Q401Help_03_02": "Beh, chiedilo a loro. Conoscono le regole, devono fornirmi la giusta quantità di legna al momento giusto e quello che fanno dopo l'orario di lavoro sono affari loro.",
  "DIA_Knut_Q401Help_03_03": "La domanda è: con quei pazzi squartatori, qualcuno vorrà spostarsi fuori dal campo?",
  "DIA_Knut_Q401Help_15_04": "Vedremo. Chi pensi possa avere un tale coraggio?",
  "DIA_Knut_Q401Help_03_07": "Ora che quelle dannate bestie hanno sbranato Lowell... Non credo che nessuno voglia farlo. Ma puoi provarci.",
  "DIA_Knut_Q401Help_03_05": "Non lo so. Che ne dici di Lowell? È sempre stato uno dei più duri.",
  "DIA_Knut_Q401Help_15_06": "Grazie per il tuo aiuto.",
  "DIA_Knut_Canyoutrain_15_00": "Potresti mostrarmi come diventare più forte?",
  "DIA_Knut_Canyoutrain_03_01": "Certamente non gratis e certamente non se sei debole. Non perderò il mio tempo con qualcuno che non è in grado di sollevare un tronco.",
  "DIA_Knut_Train_15_00": "Mostrami come diventare più forte.",
  "DIA_Knut_Train_03_01": "Quando tirerai fuori l'oro, ne parleremo.",
  "DIA_Knut_Train_Back_03_00": "Sai già qualcosa, ma potresti fare di più.",
  "DIA_Knut_Train_Back_03_01": "Hai un braccio troppo forte. Non posso insegnarti nient'altro.",
  "DIA_Knut_Train_STR1_13_00": "Non alzerei un dito per una cosa del genere.",
  "DIA_Knut_Train_STR1_13_01": "Agita un po' l'ascia, diventa un po' più forte e poi torna da me.",
  "DIA_Knut_Train_STR5_13_00": "Salve, questo non è quello che abbiamo concordato. Porta di più.",
  "DIA_Knut_Train_STR5_13_01": "Te l'ho detto, non insegno ai deboli.",
  "DIA_Knut_KQ404_WoodcutterArmor_15_01": "Ho bisogno del tuo abbigliamento da lavoro.",
  "DIA_Knut_KQ404_WoodcutterArmor_03_02": "Dovresti avere quello che ti ho regalato tempo fa!",
  "DIA_Knut_KQ404_WoodcutterArmor_15_03": "In qualche modo è andato perso.",
  "DIA_Knut_KQ404_WoodcutterArmor_03_05": "Potrei avere qualcosa da vendere, ma non nelle migliori condizioni.",
  "DIA_Knut_KQ404_WoodcutterArmor_03_04": "Conosci le regole. Mettiti al lavoro e quando avrai finito, torneremo a parlare di questo argomento.",
  "DIA_Knut_KQ404_GotYourWood_03_01": "Ottimo lavoro, amico. Va bene, ti darò i nostri vestiti.",
  "DIA_Knut_KQ404_GotYourWood_03_02": "Te li sei guadagnati onestamente. Come ho detto, non sono quelli messi meglio...",
  "DIA_Knut_KQ404_GotYourWood_15_03": "Tutto al meglio. Grazie di tutto.",
  "DIA_Knut_SQ404_Saw_15_01": "Hai mai visto degli uomini lavorare all'argano?",
  "DIA_Knut_SQ404_Saw_03_02": "Sono venuti qui qualche tempo fa, hanno fatto dei lavori e poi non li ho più visti. Forse hanno semplicemente rinunciato? È un peccato, speravo di poterlo usare per trasportare la legna.",
  "DIA_Knut_KQ406_Offer_15_01": "Ho un'interessante offerta di lavoro per te.",
  "DIA_Knut_KQ406_Offer_03_02": "È una buona cosa, perché il nostro lavoro per Ulryk sta per finire. Non appena avremo trasportato questi enormi tronchi di legno, partiremo.",
  "DIA_Knut_KQ406_Offer_15_03": "A cosa servono questi tronchi a Ulryk?",
  "DIA_Knut_KQ406_Offer_03_04": "Il cliente ordina, il cliente riceve. Non sono affari miei. E allora che ne dici di questo lavoro?",
  "DIA_Knut_KQ406_Offer_15_05": "La darsena in città ha bisogno di gente in gamba. In questo momento sono tutti scansafatiche.",
  "DIA_Knut_KQ406_Offer_03_06": "Non c'è mai l'uomo giusto al posto giusto. Quali sono le condizioni?",
  "DIA_Knut_KQ406_Offer_15_07": "Questo è un problema che dovrai risolvere con Grayson, l'Emissario Reale.",
  "DIA_Knut_KQ406_Offer_03_08": "Lavorare per il Regno. Può essere davvero redditizio.",
  "DIA_Knut_KQ406_Offer_03_09": "Va bene. Verrò presto a trovare la tua 'eccellenza' per discutere a fondo di tutto.",
  "DIA_Knut_Q505_Help_15_01": "Non hai un'eccedenza di legno massiccio?",
  "DIA_Knut_Q505_Help_03_02": "Nel cantiere arrivano molti scarti di lavorazione che sono ottimi per realizzare archi o altri oggetti.",
  "DIA_Knut_Q505_Help_03_03": "Ho chiesto agli operai di mettere i pezzi migliori in una cassa accanto a questa nave in costruzione.",
  "DIA_Knut_Q505_Help_03_04": "Guarda dentro e prendi quello che ti serve. Dopo tutto, è grazie a te che ho questo lavoro!",
  "DIA_Knut_Q505_Help_03_05": "Penso che potremmo trovare qualcosa... ma costerà anche dei soldi.",
  "DIA_Knut_Q505_Help_03_06": "Non sai nemmeno quanto mi dà Frida per avere materiale decente per gli archi.",
  "DIA_Knut_Q505_Pay_Description": "(Paga 300 monete d'oro per la legna)",
  "DIA_Knut_Q505_Pay_03_01": "Si tratta di un legno decente, con il quale potrai realizzare un ottimo arco o una balestra!",
  "DIA_Knut_SQ101_Wood_Village_Choice": "Gli abitanti di Silbach hanno urgente bisogno di rifornimenti.",
  "DIA_Knut_SQ101_FoundNirko_Dead_Choice": "È morto. (Menti)"
}
