{
  "DIA_Tonan_HELLO_15_01": "Non ti ho mai visto qui prima.",
  "DIA_Tonan_HELLO_03_02": "Non ce n'era bisogno, qualcuno deve tenere al sicuro i carbonai.",
  "DIA_Tonan_Who_15_01": "Da chi li stai proteggendo?",
  "DIA_Tonan_Who_03_02": "Dagli orchi, ovviamente.",
  "DIA_Tonan_Who_15_03": "Un uomo solo contro un esercito. Devi avere un'opinione piuttosto alta di te stesso.",
  "DIA_Tonan_Who_03_04": "Se vengo attaccato, devo raggruppare i carbonai e ritirarmi immediatamente. A meno che qualche orco non sia così sciocco da avventurarsi qui da solo.",
  "DIA_Tonan_SQ414_Start_15_01": "Noioso, eh?",
  "DIA_Tonan_SQ414_Start_03_02": "I ragazzi hanno detto che sarà interessante. Dovevo dimostrare il mio valore, ed eccomi qui. Me ne sto seduto in pace.",
  "DIA_Tonan_SQ414_Start_15_03": "Dovresti esserne felice.",
  "DIA_Tonan_SQ414_Start_03_04": "Di cosa? Come faccio a dimostrare il mio valore in battaglia? Preferisco andare alla vecchia torre. Dicono che lì i maghi abbiano nascosto lì i loro tesori.",
  "DIA_Tonan_SQ414_Treasures_15_01": "I maghi hanno nascosto i loro tesori?",
  "DIA_Tonan_SQ414_Treasures_03_02": "I tesori più preziosi! Dalla guerra con Myrtana.",
  "DIA_Tonan_SQ414_Treasures_GoOn_15_01": "Mi hai incuriosito.",
  "DIA_Tonan_SQ414_Treasures_GoOn_03_02": "Non contare su una lezione di storia. So quanto ti ho detto.",
  "DIA_Tonan_SQ414_Treasures_GoOn_03_03": "Da quello che ho sentito, i Maghi del Fuoco usavano quella torre. Per qualche motivo smisero di andarci e la torre è caduta in rovina. Deve esserci qualcosa di prezioso!",
  "DIA_Tonan_SQ414_Treasures_Bye_15_01": "È molto interessante, ma ora devo andare.",
  "DIA_Tonan_SQ414_Treasures_Bye_03_02": "Vorrei poter andare dove voglio...",
  "DIA_Tonan_SQ414_TakeQuest_15_01": "Prima hai parlato di una torre e di tesori.",
  "DIA_Tonan_SQ414_Tower_15_01": "Dov'è la torre?",
  "DIA_Tonan_SQ414_Tower_03_02": "Nel bosco vicino al sentiero che conduce alle rovine della fortezza distrutta.",
  "DIA_Tonan_SQ414_GuideMe_03_05": "Incontriamoci alla fattoria di Bermar.",
  "DIA_Tonan_SQ414_GuideMe_15_01": "Portami lì.",
  "DIA_Tonan_SQ414_GuideMe_03_02": "Adesso? E chi controllerà i carbonai?",
  "DIA_Tonan_SQ414_GuideMe_15_03": "Finora se la sono cavata da soli. Vuoi la gloria o no?",
  "DIA_Tonan_SQ414_GuideMe_03_04": "Ma che diavolo! Non mi impiccheranno per aver lasciato il mio posto.",
  "DIA_Tonan_SQ414_Ready_03_01": "Sei pronto?",
  "DIA_Tonan_SQ414_Ready_Yes_15_01": "Andiamo!",
  "DIA_Tonan_SQ414_Ready_No_15_01": "Ho bisogno di un momento.",
  "DIA_Tonan_SQ414_NearTower_03_01": "Uff, a volte è stata dura. Ma ce l'abbiamo fatta.",
  "DIA_Tonan_SQ414_NearTower_03_02": "Forza, dobbiamo dare un'occhiata in giro!",
  "DIA_Tonan_SQ414_AttackGhost_03_01": "Cosa stai aspettando? Attaccalo!",
  "DIA_Tonan_SQ414_AttackGhost_15_02": "Come fai a uccidere un fantasma? È già morto!",
  "DIA_Tonan_SQ414_AttackGhost_03_03": "Non ci ho pensato davvero. Vi ho sentito parlare.",
  "DIA_Tonan_SQ414_AttackGhost_15_04": "Sembra che qualcuno abbia lanciato una maledizione sulla sua anima. Ha un aspetto spaventoso, ma non è aggressivo.",
  "DIA_Tonan_SQ414_AttackGhost_15_05": "Vuole andarsene in pace. Ha scritto e nascosto la sua confessione da qualche parte.",
  "DIA_Tonan_SQ414_AttackGhost_03_06": "Non mi interessa nessun fantasma e di certo non cercherò nessun documento.",
  "DIA_Tonan_SQ414_AttackGhost_03_07": "Ho trovato questo pezzo di carta. Puoi prenderlo. In cambio, puoi darmi il teschio che hai trovato qui.",
  "DIA_Tonan_SQ414_AttackGhost_Why_15_01": "A cosa ti serve?",
  "DIA_Tonan_SQ414_AttackGhost_Why_03_02": "Nessuno mi crederà che sono riuscito a entrare nella torre. Ho bisogno di prove.",
  "DIA_Tonan_SQ414_AttackGhost_Why_15_03": "In effetti, il fantasma è già apparso. Non mi serve più. Ecco a te.",
  "DIA_Tonan_SQ414_AttackGhost_Why_03_04": "Grazie per il tuo aiuto. Tornerò dai carbonai.",
  "DIA_Tonan_SQ414_AttackGhost_Why_15_05": "Aspetta un attimo! Speravo in una sorta di ricompensa.",
  "DIA_Tonan_SQ414_AttackGhost_Why_03_06": "Ti ho dato il foglio. Se vuoi giocare al salvatore di fantasmi, accomodati pure.",
  "DIA_Tonan_SQ414_Sorry_03_01": "Ehi Marvin! Non ho agito con onore. Ad essere sincero, avevo paura di quel fantasma.",
  "DIA_Tonan_SQ414_Sorry_03_02": "Perdonami se sono stato scortese. Volevo uscire dalla torre il prima possibile!",
  "DIA_Tonan_SQ414_Sorry_03_03": "Il teschio che mi hai dato e l'arma dell'orco hanno fatto sì che finalmente iniziassero a rispettarmi!",
  "DIA_Tonan_SQ414_Sorry_03_04": "Spero che questo borsello d'oro ti faccia dimenticare tutto.",
  "DIA_Tonan_SQ414_NoProblem_15_01": "Scuse accettate.",
  "DIA_Tonan_SQ414_NoProblem_03_02": "Mi fa piacere sentirlo. E quel fantasma?",
  "DIA_Tonan_SQ414_NoProblem_15_03": "Sto cercando di aiutarlo. Ho scoperto chi era e perché non può andare nell'aldilà.",
  "DIA_Tonan_SQ414_NoProblem_15_04": "Può essere aiutato. Un Figlio del Lupo deve perdonare i suoi crimini.",
  "DIA_Tonan_SQ414_NoProblem_03_05": "E tu vieni da me per questo? Ci sono molti candidati migliori di me a Tana del Lupo!",
  "DIA_Tonan_SQ414_NoProblem_15_06": "Sei giovane. Forse non hai i pregiudizi su tutto e tutti come i tuoi compagni.",
  "DIA_Tonan_SQ414_NoProblem_15_07": "Ascolta l'intera storia...",
  "DIA_Tonan_SQ414_NoProblem_03_08": "Sei impazzito? Quell'uomo, cioè quel fantasma, ha servito Virgilio!",
  "DIA_Tonan_SQ414_NoProblem_03_09": "Non c'è nome più odiato nella nostra storia! Lascia perdere, non posso aiutarti!",
  "DIA_Tonan_SQ414_NoProblem_15_10": "Sono riuscito a scoprire il suo passato. Quando gli ho detto che qui non avrebbe trovato redenzione, ha smesso di essere un fantasma amichevole.",
  "DIA_Tonan_SQ414_NoProblem_03_11": "L'hai cacciato via? Chi l'avrebbe mai detto, guerriero myrtaniano!",
  "DIA_Tonan_SQ414_NoProblem_15_12": "Meglio di quanto pensi.",
  "DIA_Tonan_SQ414_NoProblem_03_13": "Che non si debba mai verificare. Torno alla mia postazione.",
  "DIA_Tonan_SQ414_NoProblem_Gold_15_01": "E se ti pagassi?",
  "DIA_Tonan_SQ414_NoProblem_Gold_03_02": "Ti avverto! Se mi offri di nuovo una cosa del genere, assaggerai il mio acciaio! Chi pensi che io sia?",
  "DIA_Tonan_SQ414_NoProblem_Pain_15_01": "Questo spirito ha sofferto per secoli!",
  "DIA_Tonan_SQ414_NoProblem_Pain_15_02": "Qualunque cosa abbia fatto, non è in pace da secoli. Non credi che sia sufficiente?",
  "DIA_Tonan_SQ414_NoProblem_Pain_03_03": "Per la distruzione di Vardhal, che possa soffrire fino alla fine del mondo.",
  "DIA_Tonan_SQ414_NoProblem_Chance_15_01": "Volevi dimostrare quanto vali? Questa è la tua occasione!",
  "DIA_Tonan_SQ414_NoProblem_Chance_03_02": "Svendendo gli ideali dei miei antenati? No, grazie!",
  "DIA_Tonan_SQ414_NoProblem_Chance_15_03": "Puoi essere migliore dei tuoi compagni, migliore dei tuoi antenati. Tutto ciò che devi fare è dire 'perdono'.",
  "DIA_Tonan_SQ414_NoProblem_Chance_15_04": "Per secoli nessuno ha avuto il coraggio di farlo.",
  "DIA_Tonan_SQ414_NoProblem_Chance_03_05": "Che i ratti talpa ti mangino. Va bene.",
  "DIA_Tonan_SQ414_NoProblem_Chance_03_06": "Se lo dirai a qualcuno di Tana del Lupo, ti ucciderò sul posto.",
  "DIA_Tonan_SQ414_Finish_15_01": "E tu cosa ne pensi di tutto questo?",
  "DIA_Tonan_SQ414_Finish_03_02": "Dopotutto... Quel fantasma non era così spaventoso. Potevo gestirlo. Sopportare tutte queste centinaia di anni... Ci sono cose peggiori della morte.",
  "DIA_Tonan_SQ414_Finish_15_03": "E adesso? Torniamo dai carbonai?",
  "DIA_Tonan_SQ414_Finish_03_04": "Se Ulryk scopre che ho lasciato di nuovo il mio posto... Sarà meglio che torni prima che qualcuno alla fortezza si accorga della mia assenza.",
  "DIA_Tonan_SQ414_Finish_03_05": "E tutti quegli incantesimi di cui parlava il fantasma... Beh, puoi tenerli. Preferisco una buona spada.",
  "DIA_Tonan_SQ414_GuideMe_03_06": "Niente da fare ragazzo, gli orchi hanno preso possesso della fattoria di Bermar e non voglio correre rischi.",
  "DIA_Tonan_SQ414_NoMoreOrcs_15_01": "Via libera.",
  "DIA_Tonan_SQ414_NoMoreOrcs_Description": "(Vai alla torre con Tonan.)",
  "DIA_Tonan_SQ414_NoMoreOrcs_03_02": "Cosa? Ti sei sbarazzato di tutti quegli orchi?",
  "DIA_Tonan_SQ414_NoMoreOrcs_03_03": "Devo vederlo con i miei occhi, ma se mi stai prendendo in giro, ti farò il culo a strisce!",
  "DIA_Tonan_SQ414_NoMoreOrcs_03_04": "Ti aspetterò dove ero l'ultima volta, a meno che la fattoria non brulichi di orchi guerrieri.",
  "DIA_Tonan_SQ414_NoMoreOrcs_03_05": "Ti aspetterò alla fattoria di Bermar, a meno che, ovviamente, la fattoria non pulluli di orchi guerrieri.",
  "DIA_Tonan_SQ414_OrcReaction_03_01": "Non stavi scherzando, dopotutto.",
  "DIA_Tonan_SQ414_OrcReaction_03_02": "Devo ammettere che sono impressionato.",
  "DIA_Tonan_SQ414_OrcReaction_03_03": "Finora pensavo che gli uomini del Re fossero dei pessimi combattenti, ma ora non sono così sicuro di volerli affrontare...",
  "DIA_Tonan_SQ414_OrcReaction_03_04": "Mi chiedo solo perché non riescano a fare altrettanto bene su altri fronti.",
  "DIA_Tonan_SQ414_OrcReaction_03_05": "Comunque, torniamo al nostro lavoro. Parliamo con quel fantasma.",
  "DIA_Tonan_SQ414_NoProblem_Chance_Choice": "Volevi dimostrare quanto vali? Questa è la tua occasione!"
}
