{
  "DIA_Lowell_Snappers_03_01": "Maledetti squartatori! Stanno diventando feroci! Dovremo mandare dei cacciatori per abbatterli.",
  "DIA_Lowell_Snappers_15_02": "Vi danno fastidio da molto tempo?",
  "DIA_Lowell_Snappers_03_03": "Ci infastidiscono da sempre, ma da un po' di tempo a questa parte stanno impazzendo. Ogni tanto si avvicinano e cercano di trascinare uno di noi nei boschi per sbranarlo!",
  "DIA_Lowell_Snappers_03_04": "Comunque, cosa ti porta da noi, Marvin?",
  "DIA_Lowell_Snappers_03_05": "Vedo che non sei rimasto con le mani in mano e stai cercando di fare carriera nella grande città!",
  "DIA_Lowell_Snappers_03_06": "Ma perché sei venuto?",
  "DIA_Lowell_SwampDead_15_01": "Mi sono sbarazzato di tutto ciò che si muoveva.",
  "DIA_Lowell_SwampDead_03_02": "Non mi aspettavo che lo facessi così in fretta!",
  "DIA_Lowell_SwampDead_03_03": "In questo caso, mi metto al lavoro.",
  "DIA_Lowell_SwampDead_03_04": "Non credere che andrò là fuori da solo a portare tutta questa roba. Anche senza tutte quelle bestie in giro, è una zona pericolosa.",
  "DIA_Lowell_SwampDead_03_05": "Fai in modo che i nuovi arrivati vengano a trovarmi mentre si recano nella palude.",
  "DIA_Lowell_SwampDead_15_06": "Grazie, glielo riferirò.",
  "DIA_Lowell_Swamp_03_01": "Lo farò quando avrò un po' di tempo libero.",
  "DIA_Lowell_Swamp_03_02": "C'è solo un piccolo problema...",
  "DIA_Lowell_Swamp_15_03": "Quale?",
  "DIA_Lowell_Swamp_03_04": "Non so se lo sai, ma questa palude brulica di mostri terribili di ogni tipo. Io sono abituato a usare un'ascia e uno scalpello, quindi lascerò a te il compito di brandire la spada.",
  "DIA_Lowell_Swamp_03_05": "Sbarazzati di tutte le bestie intorno alla capanna più vicina e io mi occuperò dei lavori di ristrutturazione.",
  "DIA_Lowell_Swamp_15_06": "Ti farò sapere quando il posto sarà sgombro. Hai parlato di una capanna nelle vicinanze, come posso raggiungerla?",
  "DIA_Lowell_Swamp_03_07": "Il modo più veloce è dirigersi verso l'arco di roccia a est del nostro campo. Dopodiché, dirigiti verso nord, il sentiero sarà in leggera discesa.",
  "DIA_Lowell_Swamp_03_08": "La capanna si trova ai margini della palude.",
  "DIA_Lowell_Swamp_15_09": "In questo caso, me ne vado nella palude.",
  "DIA_Lowell_Swamp_15_10": "Non devi preoccuparti di questo.",
  "DIA_Lowell_Work_15_01": "Ti piacerebbe guadagnare qualche soldo in più?",
  "DIA_Lowell_Work_03_02": "Dipende. In che senso?",
  "DIA_Lowell_Work_15_03": "Ho bisogno di qualcuno che renda abitabile la palude a nord di qui. A quanto pare ci sono i resti di una piantagione di erba di palude.",
  "DIA_Lowell_Work_03_04": "Mmh... Da quello che posso dire, ci sono alcune capanne distrutte. Potrei fare una palizzata intorno a una di esse, intagliare dei sedili e preparare degli arredi di base...",
  "DIA_Lowell_Work_15_05": "Quanto vuoi per questo?",
  "DIA_Lowell_Work_03_06": "Oh, ma dai! Prima ti sei sbarazzato dei lupi, ora ci stai salvando dagli squartatori, almeno così posso ripagarti!",
  "DIA_Lowell_Work_15_07": "Oh, che bello! Grazie.",
  "DIA_Lowell_Work_03_08": "Sono in debito con te.",
  "DIA_Lowell_Work_03_16": "Beh, ci hai aiutato con gli squartatori, quindi non sarà molto caro, potrai permettertelo sicuramente.",
  "DIA_Lowell_Work_Gold_15_01": "In questo caso, tieni.",
  "DIA_Lowell_Work_Later_15_01": "Tornerò più tardi.",
  "DIA_Lowell_Work_Later_03_02": "Ricorda, non posso fare nulla senza essere pagato.",
  "DIA_Lowell_YourGold_Description": "Ecco, i tuoi soldi. (250 monete d'oro)",
  "DIA_Lowell_YourGold_15_01": "Ecco il tuo denaro.",
  "DIA_Lowell_WorkDone_15_01": "Ho trovato la capanna di cui parlavi.",
  "DIA_Lowell_Q504_Feel_03_01": "Le mura sembrano proprio come quelle di Tana del Lupo. E pensare che un tempo dominavano l'intera isola...",
  "DIA_Lowell_Hello_03_01": "Sai, non c'è molta filosofia in tutto questo. Abbatto alberi, sego la legna, poi bevo una birra e vado a letto.",
  "DIA_Lowell_Ambient_03_01": "Non molto. Ogni giorno è simile al precedente, ma questo è il destino di un taglialegna. Almeno di notte posso ascoltare i suoni della natura in pace.",
  "DIA_Lowell_Ambient_03_02": "Novità? Le novità sono solo altri squartatori. Non ho idea da dove provengano queste maledette bestie.",
  "DIA_Lowell_Ambient_03_03": "Se non fosse stato per quel lavoro nella palude, la routine mi avrebbe probabilmente ucciso. Beh, a meno che non l'avesse fatto prima uno squartatore.",
  "DIA_Lowell_Work_Gold_Choice": "In questo caso, tieni. (250 monete d'oro)"
}
