{
  "DIA_Helmud_HELLO_15_01": "E tu chi sei?",
  "DIA_Helmud_HELLO_03_02": "Mi chiamo Helmud e supervisiono le operazioni in questo campo.",
  "DIA_Helmud_HELLO_15_03": "Cosa fate qui?",
  "DIA_Helmud_HELLO_03_04": "Produciamo carbone di legna. In nessun altro luogo dell'isola troverai condizioni migliori per l'estrazione di questa materia prima.",
  "DIA_Helmud_HELLO_03_05": "E tu, immagino, non sei venuto qui per disturbarci?",
  "DIA_Helmud_HELLO_Nirko_15_02": "Conosci qualcuno così?",
  "DIA_Helmud_HELLO_Nirko_03_03": "Mi dispiace, ragazzo, ma non ho assolutamente memoria per i nomi.",
  "DIA_Helmud_HELLO_Nirko_03_04": "Uno dei miei nuovi dipendenti è in pausa in questo momento. È quello con la barba corta e un grosso neo sul viso.",
  "DIA_Helmud_HELLO_Nirko_03_05": "Forse saprà qualcosa.",
  "DIA_Helmud_HELLO_Nirko_15_06": "Grazie.",
  "DIA_Helmud_HELLO_Nirko_15_01": "In realtà sto cercando un uomo di nome Elco.",
  "DIA_Helmud_Work_15_01": "Come procede il lavoro?",
  "DIA_Helmud_Work_03_02": "Non potrebbe essere migliore, ragazzo.",
  "DIA_Helmud_Work_03_03": "Il terreno qui è molto adatto, perché è ricco di argilla, ghiaia e sabbia.",
  "DIA_Helmud_Work_03_05": "Inoltre, Ulryk apprezza molto il nostro lavoro ed è disposto a pagare generosamente per ogni consegna di carbone.",
  "DIA_Helmud_SQ117_Start_15_01": "Sto cercando di fare un po' di soldi. Forse potrei aiutarti in qualche modo?",
  "DIA_Helmud_SQ117_Start_03_02": "Non abbiamo carenza di persone con cui lavorare... ma questo potrebbe cambiare rapidamente se non risolviamo il problema degli squartatori.",
  "DIA_Helmud_Nirko_15_01": "Sto cercando un uomo di nome Elco.",
  "DIA_Helmud_Ambient_15_01": "Come te la passi?",
  "DIA_Helmud_Ambient_03_02": "Il carbone è davvero una risorsa meravigliosa.",
  "DIA_Helmud_Ambient_03_03": "Se vuoi che la carne rancida o i cereali stantii non puzzino più, basta aggiungere un po' di carbonella e aspettare qualche minuto.",
  "DIA_Helmud_Ambient_15_04": "L'hai inventato tu?",
  "DIA_Helmud_Ambient_03_05": "Cosa? Ogni carbonaio che si rispetti lo sa!",
  "DIA_Helmud_Ambient_03_06": "Non mi capita spesso, ma ti darò un consiglio, per di più gratuito.",
  "DIA_Helmud_Ambient_03_07": "Se vuoi accertarti che il pezzo di carbone che stai bruciando è di alta qualità, appoggia l'orecchio e picchietta leggermente.",
  "DIA_Helmud_Ambient_03_08": "Quando sentirai un suono distinto, significherà che Innos stesso ha infuso il suo potere.",
  "DIA_Helmud_Ambient_15_09": "Sembra piuttosto... plausibile.",
  "DIA_Helmud_Ambient_03_10": "Non deridere gli dei, ragazzo, o prima che tu te ne accorga, gli dei derideranno te.",
  "DIA_Helmud_Ambient_03_11": "Molto meglio di qualche mese fa.",
  "DIA_Helmud_Ambient_03_12": "Fortunatamente la stagione delle piogge è passata, quindi possiamo tornare a lavorare a pieno ritmo.",
  "DIA_Helmud_Ambient_03_13": "Ultimamente ne abbiamo avuta così tanta che ho dovuto cercare persone per un secondo turno.",
  "DIA_Helmud_SQ117_Start_03_03": "Finora non hanno deciso di attaccarci, ma ogni tanto li sento urlare dalla loro grotta.",
  "DIA_Helmud_SQ117_Start_03_04": "Eh... ho paura di chiudere un occhio per un momento perché potrebbero farci visita in qualsiasi momento. Come se stessero giocando con noi...",
  "DIA_Helmud_SQ117_Start_03_05": "Ti propongo un affare. Se ti liberi di quella feccia, riceverai la ricompensa.",
  "DIA_Helmud_SQ117_Start_03_06": "Allora, che ne dici, affare fatto?",
  "DIA_Helmud_SQ117_Start_Where_03_02": "C'è una piccola grotta proprio vicino al fiume. È lì che si annidano le bestie.",
  "DIA_Helmud_SQ117_Start_Where_03_03": "Ma fai attenzione! Non sono dei semplici saprofagi.",
  "DIA_Helmud_SQ117_Start_Where_03_05": "Se ti attaccano in gruppo, posso già iniziare a scavarti la fossa.",
  "DIA_Helmud_SQ117_Start_Where_15_01": "Mi occuperò io di loro. Dove sono?",
  "DIA_Helmud_SQ117_Start_Reward_15_01": "Dipende da cosa riceverò in cambio.",
  "DIA_Helmud_SQ117_Start_Reward_03_02": "Vedo che, come si addice a un mercenario purosangue, non farai niente gratis.",
  "DIA_Helmud_SQ117_Start_Reward_15_03": "Così è la vita.",
  "DIA_Helmud_SQ117_Start_Reward_03_04": "Pensavo che le guardie fossero guidate da solidi principi, non dal denaro.",
  "DIA_Helmud_SQ117_Start_Reward_15_05": "Anche il denaro può essere utile.",
  "DIA_Helmud_SQ117_Start_Reward_03_06": "Non ne dubito.",
  "DIA_Helmud_SQ117_Start_Reward_03_07": "Se ti sbarazzi degli squartatori, condividerò con te una ricetta che ti rimetterà subito in sesto.",
  "DIA_Helmud_SQ117_Start_Reward_03_08": "Naturalmente, anche l'oro non mancherà.",
  "DIA_Helmud_SQ117_Start_Reward_03_09": "Ti piace questo accordo?",
  "DIA_Helmud_SQ117_Start_Hunters_15_01": "Dovresti chiedere aiuto ai cacciatori.",
  "DIA_Helmud_SQ117_Start_Hunters_03_02": "Ai cacciatori? Sono impegnati a inseguire una Bestia immaginaria.",
  "DIA_Helmud_SQ117_Start_Hunters_03_05": "Ultimamente, tutti sognano di dare la caccia alla Bestia che perseguita gli abitanti di Silbach. Come se gli altri mostri non fossero più una minaccia. Stupidi...",
  "DIA_Helmud_SQ117_Start_Ulryk_15_01": "Gli abitanti di Tana del Lupo non hanno cercato di aiutarti?",
  "DIA_Helmud_SQ117_Start_Ulryk_03_02": "I nostri problemi non sono quelli di Ulryk.",
  "DIA_Helmud_SQ117_Start_Ulryk_15_03": "Lo diventeranno quando non avrà più nessuno da cui comprare il carbone.",
  "DIA_Helmud_SQ117_Start_Ulryk_03_04": "Questo è ciò che ho detto ai suoi collaboratori. Come puoi sentire, il problema non è scomparso.",
  "DIA_Helmud_SQ117_Start_Ulryk_03_05": "Non so Ulryk, ma credo che la maggior parte dei Figli del Lupo preferirebbe che gli squartatori si liberassero di noi, per poi intervenire eroicamente.",
  "DIA_Helmud_SQ117_Start_Refuse_15_01": "Arrangiati.",
  "DIA_Helmud_SQ117_Start_Refuse_03_02": "È quello che ho pensato anch'io. Gli squartatori non sono la stessa cosa di un lupo affamato nel bosco, vero?",
  "DIA_Helmud_SQ117_Start_Refuse_03_03": "Sembra che non possiamo contare nemmeno sull'aiuto della Milizia.",
  "DIA_Helmud_SQ117_Start_Refuse_03_04": "Sembra che il problema abbia superato anche le capacità dei mercenari della Gilda dei Mercanti.",
  "DIA_Helmud_SQ117_TakeQuest_15_01": "Mi occuperò di quegli squartatori.",
  "DIA_Helmud_SQ117_TakeQuest_03_02": "Hai cambiato idea all'improvviso? Va bene, beh...",
  "DIA_Helmud_SQ117_Finish_15_01": "A proposito di quelle bestie...",
  "DIA_Helmud_SQ117_Finish_03_02": "Sì?",
  "DIA_Helmud_SQ117_Finish_15_03": "Ho eliminato il problema alla radice.",
  "DIA_Helmud_SQ117_Finish_03_04": "Hai qualche prova?",
  "DIA_Helmud_SQ117_Finish_15_05": "Fai una passeggiata nella grotta e te ne renderai conto da solo.",
  "DIA_Helmud_SQ117_Finish_03_06": "Non sono così incredulo. Ecco, tieni. Te lo meriti.",
  "DIA_Helmud_SQ117_Finish_03_07": "La Milizia non è così male come dicono.",
  "DIA_Helmud_SQ117_Finish_03_08": "Sapevo che si poteva sempre contare su Araxos.",
  "DIA_Helmud_SQ117_Finish_03_09": "Se vuoi guadagnare ancora un po' di soldi, fammelo sapere più tardi.",
  "DIA_Helmud_SQ117_Finish_15_10": "Me ne ricorderò.",
  "DIA_Helmud_SQ117_Finish_15_11": "Mi sto preparando per questo compito.",
  "DIA_Helmud_SQ117_Finish_03_12": "È fantastico. Prima è, meglio è.",
  "DIA_Helmud_Q505_Help_15_01": "Posso prendere del carbone da te?",
  "DIA_Helmud_Q505_Help_03_02": "Ecco, Ulryk ci ha pagato così bene ultimamente che posso aiutare qualcuno in difficoltà.",
  "DIA_Helmud_Q505_Help_03_03": "Ricorda che non troverai pietre focaie e carbone così buoni in nessun altro posto dell'isola!",
  "DIA_Helmud_BuyCoal_15_01": "Vorrei acquistare del carbone di legna.",
  "DIA_Helmud_BuyCoal_03_03": "Naturalmente, per una persona così disponibile come te, abbiamo un prezzo speciale. Dopotutto, è grazie a te che possiamo lavorare serenamente!",
  "DIA_Helmud_BuyCoal_03_02": "Non ne troverai di migliore in tutta l'isola!",
  "DIA_Helmud_BuyCoal_03_04": "Se non vuoi comprare nulla, allora non disturbarmi!"
}
