{
  "DIA_Elias_HELLO_15_01": "Come procede il lavoro?",
  "DIA_Elias_HELLO_03_02": "Liscio come il burro, ragazzo. Come il burro.",
  "DIA_Elias_HELLO_03_03": "Le carbonaie funzionano bene sia di giorno che di notte, grazie al suolo locale. Non ne troverai uno simile in nessun'altra parte dell'isola!",
  "DIA_Elias_HELLO_03_04": "Inoltre, Ulryk paga bene ogni consegna di carbone.",
  "DIA_Elias_Ulryk_15_01": "Parlami di Ulryk.",
  "DIA_Elias_Ulryk_03_02": "È un uomo severo e pragmatico, ma giusto. Non come i vili scagnozzi del Re! Pensano solo a feste e bordelli.",
  "DIA_Elias_Ulryk_03_03": "Venne qui molti inverni fa, quando questa fortezza era ancora governata dal precedente signore, Godryk.",
  "DIA_Elias_Ulryk_03_04": "Giurando di avere diritto a queste terre, Ulryk chiese che i cancelli venissero aperti, ma Godryk si barricò dentro e aspettò pazientemente.",
  "DIA_Elias_Ulryk_03_05": "L'inverno arrivò presto e ogni sciocco sa cosa significa l'inverno per gli invasori.",
  "DIA_Elias_Ulryk_03_06": "Ulryk decise infine di ritirarsi, con grande gioia di Godryk.",
  "DIA_Elias_Ulryk_03_07": "Il signore della roccaforte dimenticò subito la minaccia e diede un grande banchetto nella roccaforte per celebrare la vittoria.",
  "DIA_Elias_Ulryk_03_08": "Quello che non aveva previsto è che gli aggressori avrebbero utilizzato i pozzi minerari inutilizzati per entrare nella fortezza.",
  "DIA_Elias_Ulryk_03_09": "C'era un... uomo coraggioso che guidò gli invasori attraverso le gallerie sotterranee.",
  "DIA_Elias_Ulryk_03_10": "Ulryk e un manipolo dei suoi uomini più fedeli scavarono fino ai livelli inferiori della fortezza, aprirono i cancelli e poi iniziò il vero divertimento.",
  "DIA_Elias_Ulryk_03_11": "E Godryk... Beh...",
  "DIA_Elias_Ulryk_03_12": "Ulryk non ha avuto pietà di lui.",
  "DIA_Elias_Ulryk_03_13": "Così l'erede di Volfzack tornò ad Archolos.",
  "DIA_Elias_Work_Description": "Sto cercando un lavoro. Sai con chi dovrei parlare?",
  "DIA_Elias_Work_15_01": "Sto cercando un lavoro. Sai a chi dovrei rivolgermi per questo?",
  "DIA_Elias_Work_03_02": "Abbiamo un sacco di carbonai, ma forse Helmud può darti un lavoro.",
  "DIA_Elias_Work_03_03": "Se cerchi un lavoro manuale onesto, puoi anche tentare la fortuna nel campo dei taglialegna di Knut o nella fortezza di Ulryk. Hanno sempre bisogno di mani disposte a lavorare.",
  "DIA_Elias_Work_03_04": "Ma fai attenzione, perché gli abitanti di Tana del Lupo non amano i nuovi arrivati e tu mi sembri uno di loro.",
  "DIA_Elias_Nirko_15_01": "Sto cercando un uomo di nome Elco. Lo conosci?",
  "DIA_Elias_Nirko_03_02": "Ultimamente ci sono molti nuovi ragazzi qui, ma i nomi mi sono sfuggiti.",
  "DIA_Elias_Nirko_03_03": "Se la memoria non mi inganna, una persona del genere lavora al campo dei taglialegna di Knut. A quanto pare causa sempre problemi.",
  "DIA_Elias_Nirko_15_04": "Stava lavorando, ma ha deciso di andarsene. Knut mi ha mandato a cercarlo.",
  "DIA_Elias_Nirko_03_05": "Non posso aiutarti molto, ma puoi chiedere al nostro caposquadra, Helmud. Forse lui sa qualcosa.",
  "DIA_Elias_Ambient_15_01": "Ti senti bene?",
  "DIA_Elias_Ambient_03_02": "Non proprio.",
  "DIA_Elias_Ambient_03_03": "Aspettiamo che gli uomini del Re vengano qui e prendano possesso del nostro campo.",
  "DIA_Elias_Ambient_15_04": "Perché dovrebbero farlo?",
  "DIA_Elias_Ambient_03_05": "Perché Helmud ha iniziato ad andare d'accordo con Ulryk e questo, a dir poco, non è di loro gradimento.",
  "DIA_Elias_Ambient_03_06": "Ho sentito che Knut è già nei guai. Presto potremmo essere noi.",
  "DIA_Elias_Ambient_03_07": "Non cambierò idea. I reali sono avidi bastardi, ecco cosa.",
  "DIA_Elias_Ambient_03_08": "È andata meglio, ragazzo. Non sono più quegli anni.",
  "DIA_Elias_Ambient_03_09": "Fa male qui, fa male là, ma il carbone deve essere fatto."
}
