{
  "DIA_Lea_Q102_Hello_15_00": "Geht's dir gut?",
  "DIA_Lea_Q102_Hello_09_01": "Ja. Ich denke schon. Danke, aber ... Du solltest besser gehen, bevor ...",
  "DIA_Lea_Q102_Hello_15_02": "Bevor?",
  "DIA_Lea_Q102_Hello_09_03": "Bevor ... Ich nervös werde!",
  "DIA_Lea_Q102_Hello_09_04": "Ich glaube ich habe dir bereits gesagt, dass ich nicht mit Personen wie dir rede!",
  "DIA_Lea_Q102_Hello_15_05": "Ich habe nur gefragt. Du musst nicht direkt gemein werden.",
  "DIA_Lea_Q104_RikProblem_15_01": "Wie geht's?",
  "DIA_Lea_Q104_RikProblem_09_02": "Wie geht's? WIE ES MIR GEHT?!",
  "DIA_Lea_Q104_RikProblem_09_03": "Ich sage dir mal, wie es mir geht!",
  "DIA_Lea_Q104_RikProblem_09_04": "An jeder ecke sind sabbernde, stinkende Betrunkene. Ich habe genug von diesem Ort!",
  "DIA_Lea_Q104_RikProblem_09_05": "Und der Schlimmste von allen ist Rik. Wenn er sich das nächste Mal an mich ranmacht, bekommt er einen kräftigen Tritt in die Kronjuwelen!",
  "DIA_Lea_Q104_RikProblem_15_06": "Soweit ich weiß, sind unsere Probleme mit den Dorfbewohnern bald vorbei.",
  "DIA_Lea_Q104_RikProblem_09_07": "Warum? Gehst du in die Stadt? Brauchst du vielleicht einen Begleiter?",
  "DIA_Lea_Q104_RikProblem_15_08": "Im Moment nicht aber der Älteste wird uns schützen, wenn wir anfangen zu arbeiten.",
  "DIA_Lea_Q104_RikProblem_09_09": "Ich und arbeiten?! Vielleicht ist das gar keine so schlechte Idee, aber ... Ich werde mich nicht sicher fühlen, solange dieses Schwein mich anstarrt!",
  "DIA_Lea_Q104_SolvedProblem_15_01": "Rik wird dir keinen Ärger mehr bereiten.",
  "DIA_Lea_Q104_SolvedProblem_09_02": "Danke, aber ich fürchte, sobald er wieder bei Sinnen ist, dass alles wieder beim Alten ist.",
  "DIA_Lea_Q104_SolvedProblem_15_03": "Dann werde ich ihn wieder überzeugen und dieses Mal werde ich nicht so nett sein.",
  "DIA_Lea_Q104_SolvedProblem_09_04": "Du bist süß!",
  "DIA_Lea_Q104_SolvedProblem_09_05": "Ich habe gesehen, was du mit ihm gemacht hast. Ich danke dir ... aber du hast dir selbst eine Menge Probleme bereitet.",
  "DIA_Lea_Q104_SolvedProblem_15_06": "Das ist gar nichts. Er ging mir selbst schon auf die Nerven.",
  "DIA_Lea_Q104_SolvedProblem_09_07": "Weißt du, ich ... Ich habe darüber nachgedacht, was du gesagt hast und ich bin bereit zu helfen.",
  "DIA_Lea_Q104_SolvedProblem_09_08": "Wenn der Älteste uns schützen kann, kann er auf mich zählen.",
  "DIA_Lea_Q104_SolvedProblem_15_09": "Danke.",
  "DIA_Lea_Q104_SolvedProblem_09_10": "Ich werde direkt zu ihm gehen.",
  "DIA_Lea_GQ001_WhereIsJorn_15_01": "Hast du von dem Einbruch in Kurts Haus gehört?",
  "DIA_Lea_GQ001_WhereIsJorn_09_02": "Kurt? Dein Onkel?",
  "DIA_Lea_GQ001_WhereIsJorn_15_03": "Genau der.",
  "DIA_Lea_GQ001_WhereIsJorn_09_04": "Ich höre gerade das erste Mal davon, aber ich habe ihn vor Kurzem im Gasthaus gesehen. Er war sehr nervös.",
  "DIA_Lea_GQ001_WhereIsJorn_09_05": "Er muss über den Einbruch ziemlich verärgert gewesen sein.",
  "DIA_Lea_GQ001_WhereIsJorn_09_06": "Er lief hinter den Tresen, um etwas zu holen und ging dann mit Viktor weg.",
  "DIA_Lea_GQ001_WhereIsJorn_15_07": "Hast du gesehen, wo sie hingegangen sind?",
  "DIA_Lea_GQ001_WhereIsJorn_09_08": "Ich habe keine Ahnung. Es war spät und es fing an zu regnen und ich bin ihnen nur auf dem Weg zum Gasthaus begegnet.",
  "DIA_Lea_GQ001_WhereIsJorn_15_09": "Kannst du dich an etwas Ungewöhnliches in dieser Nacht erinnern?",
  "DIA_Lea_GQ001_WhereIsJorn_09_10": "Eigentlich war es ein Abend wie jeder andere auch, abgesehen von dem Regenguss.",
  "DIA_Lea_GQ001_WhereIsJorn_09_11": "Ich ging spazieren, aber als es anfing zu regnen, ging ich wieder hinein um mich am Kamin aufzuwärmen.",
  "DIA_Lea_GQ001_WhereIsJorn_15_12": "Danke für deine Hilfe."
}