{
  "DIA_Maiwen_Q104_WorkForAlbyn_15_00": "Gefällt es dir hier?",
  "DIA_Maiwen_Q104_WorkForAlbyn_11_01": "Nicht wirklich. Ich habe eh nie viel gegessen, aber was sie einem hier servieren ist die reinste Unverschämtheit!",
  "DIA_Maiwen_Q104_WorkForAlbyn_11_02": "Und dann dieser Gestank. Sie sollten wirklich all den Unrat etwas weiter weg von den Hütten halten, so wie unsereins es tut.",
  "DIA_Maiwen_Q104_WorkForAlbyn_15_03": "Hm, dann brauche ich dich wohl gar nicht erst zu fragen ...",
  "DIA_Maiwen_Q104_WorkForAlbyn_11_04": "Ah ... Oh. Okay, also ... Wenn du uns irgendwas besorgen könntest, würde ich das sehr schätzen, denk dran.",
  "DIA_Maiwen_FoundHelp_11_01": "Ich habe es ihm gesagt ... Ich bat ihn uns nach Khorinis zu bringen, nicht dieses verdammte Archolos, aber er hat nicht auf mich gehört.",
  "DIA_Maiwen_FoundHelp_11_02": "Ich wusste, etwas Schlimmes würde passieren und ich habe recht behalten!",
  "DIA_Maiwen_FoundHelp_11_03": "Warum hat er denn nicht auf mich gehört!?",
  "DIA_Maiwen_FoundHelp_15_04": "Ist er ...",
  "DIA_Maiwen_FoundHelp_11_05": "ER IST TOT!",
  "DIA_Maiwen_FoundHelp_15_06": "Es tut mir Leid.",
  "DIA_Maiwen_FoundHelp_11_07": "Wir wollten ein neues Leben anfangen, weit weg von den Wirren des Krieges. Ein Haus bauen, eine Familie gründen ... Warum hast du nur nicht auf mich gehört, Liebster ...",
  "DIA_Maiwen_FoundHelp_15_08": "Du solltest mit uns mitkommen. Die anderen sind schon im Dorf. Dort bist du sicher.",
  "DIA_Maiwen_FoundHelp_11_09": "Es ist mir gerade nicht wichtig, ob ich in Sicherheit bin.",
  "DIA_Maiwen_FoundHelp_11_10": "Ich bleibe hier bei Darryl.",
  "DIA_Maiwen_FoundHelp_15_11": "Hör mir zu! Nichts kann ihn wieder zum Leben erwecken, aber wenn du hier bleibst, wirst du dich ihm bald anschließen.",
  "DIA_Maiwen_FoundHelp_11_12": "Das ist mir egal.",
  "DIA_Maiwen_FoundHelp_15_13": "Red keinen Unsinn. Dir ist kalt und hier gibt es eine Menge wilde Tiere in der Nähe.",
  "DIA_Maiwen_FoundHelp_11_14": "Ich kann ihn doch nicht einfach so hier lassen! Ich muss mich um ihn kümmern ...",
  "DIA_Maiwen_FoundHelp_15_15": "In Ordnung, wir begraben ihn.",
  "DIA_Maiwen_FoundHelp_15_16": "Aber dann musst du mit uns mitkommen, verstanden?",
  "DIA_Maiwen_FoundHelp_11_17": "Ja ...",
  "DIA_Maiwen_VillageTeleport_Description": "Komm, ich bringe dich ins Dorf. (Schnellreise)",
  "DIA_Maiwen_VillageTeleport_15_01": "Komm, ich bringe dich ins Dorf, dort bist du sicher.",
  "DIA_Maiwen_Q104_15_01": "Wie geht es dir?",
  "DIA_Maiwen_Q104_11_02": "Wie soll es einer Frau, die gerade ihren Mann verloren hat, denn gehen?",
  "DIA_Maiwen_Q104_11_03": "Ich weiß nicht, ob ich je wieder zu einem normalen Leben zurückkehren kann.",
  "DIA_Maiwen_Q104_15_06": "Wenn du Beschäftigung brauchst, könnte ich vielleicht etwas für dich finden.",
  "DIA_Maiwen_Q104_11_07": "Klar, warum nicht? Alles, um nicht über die letzten Tage nachdenken zu müssen.",
  "DIA_Maiwen_Q104_15_08": "Der Dorfälteste, Albyn, sucht Leute für körperliche Arbeit. Glaubst du, du schaffst das?",
  "DIA_Maiwen_Q104_11_09": "Da wo ich herkomme ist körperliche Arbeit die einzige Arbeit.",
  "DIA_Maiwen_Q104_11_10": "Ich gehe direkt zu ihm.",
  "DIA_Maiwen_GQ001_WhereIsJorn_15_01": "Könnte ich dir ein paar Fragen stellen?",
  "DIA_Maiwen_GQ001_WhereIsJorn_11_02": "Was ist denn?",
  "DIA_Maiwen_GQ001_WhereIsJorn_15_03": "Hast du in letzter Zeit irgendjemanden Verdächtiges gesehen?",
  "DIA_Maiwen_GQ001_WhereIsJorn_11_04": "Mir kommen die meisten Leute hier im Dorf verdächtig vor, aber ... Ja ... Da war jemand.",
  "DIA_Maiwen_GQ001_WhereIsJorn_11_05": "Ich bin nach Draußen gegangen, um etwas frische Luft zu schnappen, als ich so einen großen, breitschultrigen Typen gesehen habe.",
  "DIA_Maiwen_GQ001_WhereIsJorn_11_06": "Ich schwöre dir, sogar in meiner Heimat ist es schwer jemanden von ähnlicher Statur zu finden.",
  "DIA_Maiwen_GQ001_WhereIsJorn_WhereDidHeGo_15_01": "Wo ist dieser breitschultrige Kerl hin gegangen?",
  "DIA_Maiwen_GQ001_WhereIsJorn_WhereDidHeGo_11_02": "Er ging eine Weile hinter dem Gasthaus und in der Nähe des Flusses umher. Es sah aus, als würde er auf jemanden warten, aber durch den Sturm habe ich ihn schnell aus den Augen verloren.",
  "DIA_Maiwen_GQ001_WhereIsJorn_WhereDidHeGo_11_03": "Dann bin ich wieder hinein gegangen um mich aufzuwärmen.",
  "DIA_Maiwen_GQ001_WhereIsJorn_WhereDidHeGo_11_04": "Das ist alles, was ich weiß.",
  "DIA_Maiwen_GQ001_WhereIsJorn_WhereDidHeGo_15_05": "Danke für deine Hilfe.",
  "DIA_Maiwen_GQ001_WhereIsJorn_WhereDidHeGo_11_06": "Stimmt etwas nicht?",
  "DIA_Maiwen_GQ001_WhereIsJorn_WhereDidHeGo_15_07": "Mein Bruder ist verschwunden. Ich vermute, er wurde entführt.",
  "DIA_Maiwen_GQ001_WhereIsJorn_WhereDidHeGo_11_08": "Jorn? Wer würde so einen guten Menschen entführen wollen?",
  "DIA_Maiwen_GQ001_WhereIsJorn_WhereDidHeGo_15_09": "Das versuche ich herauszufinden.",
  "DIA_Maiwen_GQ001_WhereIsJorn_WhereDidHeGo_11_10": "Ich hoffe, er ist wohlauf und munter.",
  "DIA_Maiwen_GQ001_WhereIsJorn_When_15_01": "Wann hast du ihn gesehen?",
  "DIA_Maiwen_GQ001_WhereIsJorn_When_11_02": "Am Abend, es hat geschüttet wie aus Eimern.",
  "DIA_Maiwen_GQ001_WhereIsJorn_When_11_03": "Kurz darauf rannte ein älterer Mann ins Gasthaus, der war ganz durchnässt. Es war schwer zu sagen, ob es Schweiß oder Regen war.",
  "DIA_Maiwen_GQ001_WhereIsJorn_When_11_04": "Er lief ins Hinterzimmer um irgendetwas zu holen und nach einem Moment rannte er wieder raus, mit dem jungen Kerl, Viktor.",
  "DIA_Maiwen_Okay_15_01": "Geht es dir gut?",
  "DIA_Maiwen_Okay_11_02": "Ja, Darryl fühlte sich nur nicht so gut. Wir sind gleich bei dir. Wir brauchen nur einen Moment.",
  "DIA_Maiwen_SQ103_Thanks_11_01": "Danke, ich möchte zurück ins Dorf.",
  "DIA_Maiwen_FoundRune_03_01": "Eine Sache noch. Als wir in der Höhle saßen, habe ich diesen Stein gefunden.",
  "DIA_Maiwen_FoundRune_03_02": "Etwas an ihm ist ... sonderbar. Als würde Energie darin pulsieren. Ich denke, dir wird er mehr nützen als mir."
}
