{
  "DIA_Ana_Q102_Hello_15_00": "Hey, bist du okay?",
  "DIA_Ana_Q102_Hello_08_01": "Das spielt keine Rolle!",
  "DIA_Ana_Q102_Hello_15_02": "Warum?",
  "DIA_Ana_Q102_Hello_08_03": "Schau dir mein Kleid an!",
  "DIA_Ana_Q102_Hello_08_04": "Es ist ganz nass und voller Algen und hier ... siehst du? ES IST ZERRISSEN!",
  "DIA_Ana_Q102_Hello_08_05": "Ich sehe aus wie ein Dorfpenner!",
  "DIA_Ana_Q102_Hello_YourBody_15_00": "Lass es mich so sagen: An deinem Leichnam würde es viel schlimmer aussehen.",
  "DIA_Ana_Q102_Hello_YourBody_08_01": "Verzeihung?!",
  "DIA_Ana_Q102_Hello_YourBody_15_02": "Sei froh, dass du noch lebst, Lady.",
  "DIA_Ana_Q102_Hello_YourBody_08_03": "Die Lady macht eine Tortur durch und du wagst es, sie zu verspotten!",
  "DIA_Ana_Q102_Hello_YourBody_08_04": "Hat euch Männern denn niemand Manieren beigebracht?",
  "DIA_Ana_Q102_Hello_YourBody_15_05": "Wie wäre es, wenn du dich endlich freuen würdest, dass du überlebt hast, anstatt dich mit einem zerrissenen Kleid zu beschäftigen?",
  "DIA_Ana_Q102_Hello_YourBody_08_06": "So eine Frechheit!",
  "DIA_Ana_Q102_Hello_Terrific_15_00": "Das ist ... eine wirklich tragische Nachricht.",
  "DIA_Ana_Q102_Hello_Terrific_08_01": "Ist dir überhaupt klar, was das kostet?!",
  "DIA_Ana_Q102_Hello_Terrific_15_02": "Sicherlich ein Vermögen.",
  "DIA_Ana_Q102_Hello_Terrific_08_03": "Du könntest es im Leben nicht bezahlen!",
  "DIA_Ana_Q102_Hello_Terrific_08_04": "Sieht so aus, als müsste ich einen Mann finden, der mir ein neues kauft!",
  "DIA_Ana_Q102_Hello_NoWorries_15_00": "Entspann dich, wenn alles vorbei ist, kaufe ich dir ein neues!",
  "DIA_Ana_Q102_Hello_NoWorries_08_01": "Du könntest es im Leben nicht bezahlen, Junge!",
  "DIA_Ana_Q102_Hello_NoWorries_08_02": "Aber ich weiß die Geste zu schätzen.",
  "DIA_Ana_Q104_WorkForAlbyn_Description": "Ich suche Leute zum Arbeiten.",
  "DIA_Ana_Q104_WorkForAlbyn_15_00": "Der Dorfälteste ist auf der Suche nach Arbeitern. Als Gegenleistung für seine Hilfe hat er versprochen, uns zu beschützen.",
  "DIA_Ana_Q104_WorkForAlbyn_08_01": "Dann such wo anders, Süßer, aber nicht bei mir.",
  "DIA_Ana_Q104_WorkForAlbyn_08_02": "Ich werde mir gewiss nicht die Hände bei der Feldarbeit schmutzig machen. Außerdem reise ich sowieso bald ab.",
  "DIA_Ana_GQ001_WhereIsJorn_15_01": "Hast du in letzter Zeit etwas verdächtiges beobachtet?",
  "DIA_Ana_GQ001_WhereIsJorn_08_02": "Warum? Bist du der Stadtwache beigetreten und nimmst mich zum Verhör mit?",
  "DIA_Ana_GQ001_WhereIsJorn_15_03": "Mein Bruder wird vermisst und ich brauche Informationen.",
  "DIA_Ana_GQ001_WhereIsJorn_08_04": "Jorn ist verschwunden? Also das ist ...",
  "DIA_Ana_GQ001_WhereIsJorn_08_05": "Ich wette, dass dieser Schurke Fabio dahintersteckt!",
  "DIA_Ana_GQ001_WhereIsJorn_15_06": "Ich bezweifle, dass er dazu fähig ist. Schließlich sitzen wir im selben Boot.",
  "DIA_Ana_GQ001_WhereIsJorn_08_07": "In diesem Fall fällt mir niemand anderes ein, aber wenn ich du wäre, würde ich die Dorfwachen benachrichtigen.",
  "DIA_Ana_GQ001_WhereIsJorn_15_08": "Danke für den Ratschlag. Ich werde mit ihnen reden.",
  "DIA_Ana_Q501_Hello_03_01": "Marvin, bist du das? Mit der Narbe im Gesicht habe ich dich fast nicht erkannt, aber deine Stimme kam mir irgendwie bekannt vor.",
  "DIA_Ana_Q501_Hello_Know_15_01": "Kennen wir uns?",
  "DIA_Ana_Q501_Hello_Know_03_02": "Wir waren zusammen auf dem Schiff und dann in Silbach. Erinnerst du dich nicht?",
  "DIA_Ana_Q501_Hello_Ana_15_01": "Ana?",
  "DIA_Ana_Q501_Hello_Ana_03_02": "Ich wusste, du würdest mich auch wiedererkennen. Sag mir, was ist mit dir passiert? Du siehst aus, als hätte dich ein ganzes Rudel Wölfe erwischt.",
  "DIA_Ana_Q501_Bandits_15_01": "Mein Freund und ich wurden von ... Banditen überfallen.",
  "DIA_Ana_Q501_Bandits_03_02": "Diese Bastarde sind der Fluch dieser Insel! Ich wäre ihnen fast selbst zum Opfer gefallen.",
  "DIA_Ana_Q501_Bandits_03_03": "Ich wollte in die Stadt gehen, um mir eine bessere Anstellung zu suchen als das, was man uns in Silbach angeboten hat.",
  "DIA_Ana_Q501_Bandits_03_04": "Unterwegs traf ich einen freundlichen Läufer von der Händlergilde. Er versprach mir, mich direkt in die Stadt zu bringen.",
  "DIA_Ana_Q501_Bandits_03_05": "Irgendwann merkte ich, dass wir vom Hauptweg abkamen, also schlug ich vor, dass ich den Rest der Strecke vielleicht alleine gehen könnte.",
  "DIA_Ana_Q501_Bandits_03_06": "Dann wurde es richtig unangenehm ... Zum Glück tauchte im letzten Moment ein Mann in einer Lederrüstung aus dem Nichts auf und betäubte den Banditen mit einem Schlag seines Holzstabs!",
  "DIA_Ana_Q501_Bandits_03_07": "Er wollte mir seinen Namen nicht nennen, sondern sagte mir nur, dass er ein demütiger Diener von Adanos sei und mich dorthin bringen würde, wo ich in Sicherheit sei. So kam ich in das Kloster.",
  "DIA_Ana_Q501_Bandits_03_08": "Die Magier haben sich um meine Wunden gekümmert, als es mir besser ging und ich all die Menschen hier in ihrem hoffnungslosen Zustand sah, konnte ich nicht einfach tatenlos dasitzen.",
  "DIA_Ana_Q501_Bandits_03_09": "Ich habe den Verwundeten geholfen, Wäsche gewaschen, geputzt und sogar für die Kranken gekocht. Früher hätte ich nicht einmal im Traum daran gedacht, aber jetzt erfüllt es mich anderen zu helfen.",
  "DIA_Ana_Q501_Bandits_Next_03_01": "Ich hoffe, du schlägst dich auch gut. Was ist mit deinem Bruder? Hast du ihn gefunden?",
  "DIA_Ana_Q501_Bandits_Happy_15_01": "Ich bin froh, dass du es gut überstanden hast.",
  "DIA_Ana_Q501_Bandits_Dead_15_01": "Leider ist Jorn tot.",
  "DIA_Ana_Q501_Bandits_Dead_03_02": "Es tut mir so leid, Marvin ... Ich hatte keine Gelegenheit, ihn näher kennenzulernen, aber er schien ein sehr guter und ehrlicher Mann zu sein.",
  "DIA_Ana_Q501_Bandits_Dead_03_03": "Wenn du darüber reden möchtest, weißt du, wo du mich findest.",
  "DIA_Ana_Q501_Help_Description": "(Um Hilfe bei der Beschaffung des Rezepts bitten)",
  "DIA_Ana_Q501_Help_15_01": "Ich möchte dich etwas fragen ...",
  "DIA_Ana_Q501_Help_03_02": "Sicher, Marvin, wir Flüchtlinge müssen zusammenhalten.",
  "DIA_Ana_Q501_Help_15_03": "Der Magier Rierol ist im Besitz eines bestimmten Rezepts, mit dem ich mich viel schneller erholen könnte. Leider tut er so, als wüsste er nichts davon.",
  "DIA_Ana_Q501_Help_15_04": "Ich kann kaum noch laufen und werde es nicht selbst holen können, aber vielleicht kannst du dich ja danach umsehen.",
  "DIA_Ana_Q501_Help_03_05": "Ich weiß nicht einmal, wo Meister Rierols Quartier ist. Außerdem kenne ich mich nicht besonders gut mit Rezepten aus, ich wüsste nicht, wonach ich suchen sollte.",
  "DIA_Ana_Q501_Help_03_06": "Ich kann für dich nachsehen, wo sein Quartier ist. Wenn du dich besser fühlst, kannst du selbst hingehen und es durchsuchen.",
  "DIA_Ana_Q501_NextDay_03_01": "Ich wollte gerade nach dir sehen. Wie geht es dir heute, Marvin?",
  "DIA_Ana_Q501_NextDay_Next_03_01": "Wegen des Themas, über das wir gestern gesprochen haben ...",
  "DIA_Ana_Q501_NextDay_Next_03_02": "Ich weiß jetzt, wo Rierols Quartier ist und kann dich dorthin bringen.",
  "DIA_Ana_Q501_NextDay_Better_15_01": "Ging mir schon mal besser ...",
  "DIA_Ana_Q501_NextDay_Better_03_02": "Das überrascht mich nicht, aber falls es dich irgendwie tröstet: Du siehst schon viel besser aus als gestern.",
  "DIA_Ana_Q501_NextDay_NotBad_15_01": "Um ehrlich zu sein, fühle ich mich heute ziemlich gut.",
  "DIA_Ana_Q501_NextDay_NotBad_03_02": "Das freut mich zu hören. Nur noch ein paar Tage und du bist hoffentlich wieder voll bei Kräften.",
  "DIA_Ana_Q501_NextDay_Where_15_01": "Wo sind Riordian und Rierol?",
  "DIA_Ana_Q501_NextDay_Where_03_02": "Riordian kümmert sich um die anderen Verletzten, die gerade mit einem Boot im Kloster angekommen sind. Er sollte mit ihnen in ein paar Stunden im Spital ankommen.",
  "DIA_Ana_Q501_NextDay_Where_03_03": "Was Rierol angeht, er ist wahrscheinlich in seinem Arbeitszimmer, wie immer um diese Zeit. Keine Sorge, ich weiß, wie ich ihn herauslocken kann.",
  "DIA_Ana_Q501_NextDay_Leave_15_01": "Darf ich das Spital einfach so verlassen?",
  "DIA_Ana_Q501_NextDay_Leave_03_02": "Riordian hat den Novizen gesagt, dass du tagsüber spazieren gehen darfst, also sollten wir damit keine Probleme haben.",
  "DIA_Ana_Q501_NextDay_Leave_03_03": "Er hat auch gesagt, dass ich dir diese Robe geben soll, damit du nicht in diesen alten, zerfledderten Klamotten draußen herumlaufen musst.",
  "DIA_Ana_Q501_NextDay_Leave_03_04": "Tut mir leid, ich glaube, du bist die letzte Person, die in einem Kloster leben sollte. Und dieses Blau ... Ich glaube nicht, dass das deine Farbe ist.",
  "DIA_Ana_Q501_NextDay_Leave_03_05": "Wie auch immer, lass uns keine Zeit verschwenden und zu Rierol gehen.",
  "DIA_Ana_Q501_NextDay_Leave_03_06": "Denk daran, dass heute im Kloster eine Art Ruhetag ist, also versuche gar nicht erst, in irgendwelche Räume zu rennen oder jemanden zu stören!",
  "DIA_Ana_Q501_RierolRoom_03_01": "In Ordnung, wir sind da. Ich rufe nach Rierol und sage ihm, dass wir Hilfe im Spital brauchen. Du gehst dann rein und suchst nach dem Rezept.",
  "DIA_Ana_Q501_RierolRoom_03_02": "Verstecke dich dort und warte, bis wir ein Stück gegangen sind.",
  "DIA_Ana_Problem_15_01": "Die Magier haben kein Problem damit, wenn eine Frau im Kloster herumläuft?",
  "DIA_Ana_Problem_03_02": "Eigentlich kommen ständig Menschen beim Kloster vorbei.",
  "DIA_Ana_Problem_03_03": "Früher war der Besuch für Außenstehende nicht möglich, aber wegen der Abriegelung von der Außenwelt hatten sie keine Möglichkeit mehr, ihr Gelübde zu erfüllen, den Armen zu helfen.",
  "DIA_Ana_Problem_03_04": "Hier finden die Armen und Kranken Unterkunft und Pflege. Eine Frau und noch dazu eine hilfsbereite, macht für sie wahrscheinlich keinen Unterschied.",
  "DIA_Ana_Q501_WhereRiordian_15_01": "Weißt du, wo Riordian ist?",
  "DIA_Ana_Q501_WhereRiordian_03_02": "Ja, ich habe gesehen, wie Rierol heute Morgen zusammen mit zwei Erzmagiern im Spital ankam, kurze Zeit später haben sie Riordian schweigend hinausgeführt.",
  "DIA_Ana_Q501_WhereRiordian_03_03": "Sie sahen alle sehr nervös aus. Ich hoffe, Riordian steckt nicht in Schwierigkeiten. Er war immer so nett und hilfsbereit ...",
  "DIA_Ana_Q501_DoorClosed_15_01": "Kennst du den Lagerraum im Obergeschoss?",
  "DIA_Ana_Q501_DoorClosed_03_02": "Ja, dort bewahren die Magier ihre Besen, Putzmittel und anderen Krempel auf. Hast du etwa vor aufzuräumen?",
  "DIA_Ana_Q501_DoorClosed_15_03": "Eigentlich nicht, aber ich muss da rein. Allerdings ist die Tür verschlossen.",
  "DIA_Ana_Q501_DoorClosed_03_04": "Irgendwann haben die Magier angefangen die Lagerräume zu verschließen, weil die Novizen so ein dummes Spiel mit ihren Besen erfunden haben ...",
  "DIA_Ana_Q501_DoorClosed_03_05": "Seit ich bei der Reinigung helfe, habe ich einen Ersatzschlüssel. Hier ist er. Verliere ihn nicht!",
  "DIA_Ana_Q501_NeedHelp_15_01": "Ana, ich brauche wieder deine Hilfe.",
  "DIA_Ana_Q501_NeedHelp_03_02": "Wenn du willst, dass ich nochmal etwas im Kloster suche, muss das warten. Der Prior hat ausdrücklich verboten, das Spital zu verlassen, bis Riordian und Rierol zurückkehren.",
  "DIA_Ana_Q501_HelpPotion_15_01": "Du musst mir helfen, einen Trank zu brauen.",
  "DIA_Ana_Q501_HelpPotion_03_02": "Ich? Ich weiß nichts über Alchemie ... und ich würde einen Besuch von diesen Erzmagiern lieber vermeiden. Sie scheinen sehr streng und rigoros zu sein.",
  "DIA_Ana_Q501_HelpPotion_15_03": "Entspann dich, ich sage dir genau, was du tun musst und wenn jemand fragt, sage ich, dass ich den Trank selbst gebraut habe.",
  "DIA_Ana_Q501_HelpPotion_03_04": "Und warum kannst du ihn nicht einfach selbst brauen, wenn du alles weißt?",
  "DIA_Ana_Q501_HelpPotion_15_05": "Man braucht eine ruhige Hand und gut abgemessene Zutaten um einen Trank herzustellen. Meine Hände zittern noch immer wegen der vielen Wunden ...",
  "DIA_Ana_Q501_HelpPotion_Next_03_01": "Schon gut, schon gut, ich helfe dir. Lass uns diesen Trank brauen.",
  "DIA_Ana_Q501_HelpPotion_Kessel_15_01": "Ohne diesen Trank wird mein Freund vielleicht nicht überleben.",
  "DIA_Ana_Q501_HelpPotion_Brother_15_01": "Ich muss gesund werden, damit ich meinen Bruder rächen kann.",
  "DIA_Ana_Q501_HelpPotion_Past_15_01": "Denke an den Mann, der dir einst geholfen hat. Jetzt kannst du genauso selbstlos und ohne nachzufragen, jemandem helfen, der dich dringend braucht.",
  "DIA_Ana_Q501_MakingPotion_15_06": "Das sollte alles sein.",
  "DIA_Ana_Q501_MakingPotion_03_07": "Wer hätte das gedacht, ich bin in einem Kloster der Wassermagier und braue Tränke.",
  "DIA_Ana_Q501_MakingPotion_03_08": "Bist du sicher, dass du das trinken willst? Wir haben vielleicht einen Fehler gemacht. Warum warten wir nicht auf Riordian?",
  "DIA_Ana_Q501_MakingPotion_15_09": "Das dauert zu lange ...",
  "DIA_Ana_Q501_MakingPotion_03_10": "Wie fühlst du dich? Hat der Trank gewirkt?",
  "DIA_Ana_Q501_MakingPotion_03_11": "Wir haben den Trank echt gebraut! Stell dir vor, wie vielen kranken Menschen wir damit helfen können.",
  "DIA_Ana_Q501_MakingPotion_15_12": "Wir müssen den Trank so schnell wie möglich zu Kessel bringen, solange er noch kocht.",
  "DIA_Ana_Q501_MakingPotion_03_13": "Schnell!",
  "DIA_Ana_Q501_MakingPotion_YesV1_15_01": "Ich fühle mich wie neugeboren!",
  "DIA_Ana_Q501_MakingPotion_YesV2_15_01": "Ich stehe noch, also haben wir zumindest nicht alles falsch gemacht.",
  "DIA_Ana_Q501_MakingPotion_Rierol_15_01": "Wenn Rierol mit ihm zurückkommt, werden sie uns den Trank wegnehmen.",
  "DIA_Ana_Q501_MakingPotion_03_05": "Und jetzt?",
  "DIA_Ana_Q501_MakingPotion_03_04": "Hmmm ...",
  "DIA_Ana_Q501_MakingPotion_03_03": "Hinzugefügt. Und nun?",
  "DIA_Ana_Q501_MakingPotion_15_01": "Lass uns mit dem Trank weitermachen.",
  "DIA_Ana_Q501_MakingPotion_03_02": "Okay, lass uns mit Schritt eins beginnen.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV1_15_01": "Gieße eine halbe Flasche Milch hinein.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV1_15_02": "Gieße die ganze Flasche Milch hinein.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV1_15_03": "Gieße einen Esslöffel Milch hinein.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV2_15_01": "Füge den Feldknöterich hinzu.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV2_15_02": "Füge den Kronstöckel hinzu.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV2_15_03": "Füge die Flussmyrte hinzu.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV3_15_01": "Füge drei Heilkräuter hinzu.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV3_15_02": "Füge drei Heilpflanzen hinzu.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV3_15_03": "Füge drei Heilwurzeln hinzu.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV4_15_01": "Füge die Erdaloe hinzu.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV4_15_02": "Füge die Sonnenaloe hinzu.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV5_15_01": "Füge die Goblinbeeren hinzu.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV5_15_02": "Füge die Drachenwurzel hinzu.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV6_15_01": "Gieße eineinhalb Honigtöpfe hinein.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV6_15_02": "Füge zwei Esslöffel Honig hinzu.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV6_15_03": "Gieße einen Honigtopf hinein.",
  "DIA_Ana_Q501_Finish_03_01": "Was ein Glück! Trotz der Worte der Magier, hatte ich Angst, dass du deine Augen nie wieder öffnen würdest!",
  "DIA_Ana_Q501_Finish_Kessel_15_01": "Was ist dieses Mal passiert? Wo ist Kessel?",
  "DIA_Ana_Q501_Finish_Kessel_03_02": "Gleich nachdem du den Trank getrunken hattest, sah es so aus, als hättest du dich vollständig erholt.",
  "DIA_Ana_Q501_Finish_Kessel_03_03": "Als ich Kessel den Trank gab hast du angefangen, dich komisch zu verhalten. Du hast angefangen zu schwanken, murmeltest etwas von einem Volker und nach einer Weile bist du einfach hingefallen.",
  "DIA_Ana_Q501_Finish_Kessel_03_04": "Ich bekam Panik und rannte um Hilfe zu holen zur Kapelle, wo Riordian sein sollte.",
  "DIA_Ana_Q501_Finish_Kessel_03_05": "Unterwegs wurde mir klar, dass ich immer noch die Flasche mit dem verfluchten Trank und das Rezept in den Händen hielt.",
  "DIA_Ana_Q501_Finish_Kessel_03_06": "Und irgendwie habe ich sie in all der Panik von der Brücke direkt ins Meer geworfen.",
  "DIA_Ana_Q501_Finish_What_15_01": "Was hast du getan?!",
  "DIA_Ana_Q501_Finish_What_03_02": "Ich geriet in Panik und hatte Angst vor der Reaktion der Magier, wenn sie mich mit dem Trank sehen würden!",
  "DIA_Ana_Q501_Finish_Better_15_01": "Dieser Trank scheint ebenso gefährlich wie hilfreich zu sein. Vielleicht ist es am besten, wenn er eine Klosterlegende bleibt ...",
  "DIA_Ana_Ambient_03_02": "Siehst du nicht, dass wir uns unterhalten?",
  "DIA_Ana_Ambient_03_03": "Kannst du bitte aufhören? Du nervst mich!",
  "DIA_Ana_Ambient_03_04": "Ich mag diesen Ort nicht ... Ich hoffe, wir erleben den morgigen Tag noch.",
  "DIA_Ana_Ambient_03_05": "Hast du das gehört? Oh, nein ... vielleicht habe ich mir das nur eingebildet.",
  "DIA_Ana_Ambient_03_06": "Ich bin froh, dass es hier warm ist. Ich glaube, das Schlimmste ist vorbei, nicht wahr?",
  "DIA_Ana_Ambient_03_07": "Ich muss zugeben, dass Silbach seinen Reiz hat, aber ich glaube nicht, dass dies der richtige Ort für mich ist.",
  "DIA_Ana_Ambient_03_08": "Ich hätte nicht gedacht, dass die Leute auf Archolos so feindselig sein würden. Immer wieder hegt ein anderer einen Groll gegen mich!",
  "DIA_Ana_Ambient_03_09": "Ich werde nie verstehen, warum Frauen nicht Magier werden können.",
  "DIA_Ana_Ambient_03_10": "Die Magier sind anspruchsvoll, aber ich bin dankbar, dass ich hier bleiben darf. Wer hätte gedacht, dass es mir so viel Freude bereiten würde, anderen zu helfen.",
  "DIA_Ana_Q102_Hello_YourBody_Choice": "An deiner Leiche würde es viel schlimmer aussehen.",
  "DIA_Ana_Q501_HelpPotion_Past_Choice": "Denk an den Mann, der dir damals geholfen hat ...",
  "DIA_Ana_Q501_MakingPotion_JustDrink_Choice": "(Dagoberts Panazee trinken)",
  "DIA_Ana_Q501_Finish_Kessel_Better_Choice": "Vielleicht ist es besser so ..."
}
