{
  "DIA_Fabio_Q102_AfterFight_Wood_05_01": "Du hast ganz schön 'nen Schlag drauf, du kleiner Wicht ... Das muss ich dir lassen ...",
  "DIA_Fabio_Q102_AfterFight_Wood_15_02": "Also was jetzt? Holst du nun Reisig?",
  "DIA_Fabio_Q102_AfterFight_Wood_05_03": "Ich gehe ja schon ...",
  "DIA_Fabio_Q102_AfterFight_Wood_05_04": "Ich hoffe nur, dass du genauso kampfbereit bist, wenn uns etwas angreift!",
  "DIA_Fabio_Q102_AfterFight_Wood_05_05": "Und denk bloß nicht, dass ich das vergesse ...",
  "DIA_Fabio_Q102_AfterFight_Wood_05_06": "Wofür war das denn?",
  "DIA_Fabio_Q102_AfterFight_Wood_05_07": "Ich hoffe, dass du wenigstens ein bisschen klüger geworden bist. Geh das Reisig sammeln, sofort!",
  "TRIA_Fabio_Q102_JornTrialog_05_01": "Wie ich sehe, hast du also doch überlebt. Ist sonst noch jemand am Strand?",
  "TRIA_Fabio_Q102_JornTrialog_01_02": "Nur Leichen.",
  "TRIA_Fabio_Q102_JornTrialog_05_03": "Oh, naja.",
  "TRIA_Fabio_Q102_JornTrialog_05_04": "Während du an Land gekrochen bist, hatte ich Zeit, etwas zu kundschaften. In der Nähe gibt es eine Höhle, in der sind wir erst einmal sicher.",
  "TRIA_Fabio_Q102_JornTrialog_01_05": "Wir sollten weitergehen.",
  "TRIA_Fabio_Q102_JornTrialog_05_06": "Was glaubst du, wo du hingehst? Kennst du dich hier überhaupt aus? Ich nämlich nicht und ich habe keine Lust im Bauch von irgendeinem Vieh zu landen.",
  "TRIA_Fabio_Q102_JornTrialog_01_07": "Ich war als Kind schon einmal auf Archolos. Außerdem konnte ich vom Schiff aus die Mündung des Flusses sehen. Es kann nicht mehr weit sein.",
  "TRIA_Fabio_Q102_JornTrialog_01_08": "Wenn wir daran entlang laufen, müssten wir auf das Dorf Silbach stoßen, wo unser Onkel lebt.",
  "TRIA_Fabio_Q102_JornTrialog_05_09": "Als Kind?! Das Dorf könnte genauso gut abgebrannt und dein Onkel von Orks niedergemetzelt worden sein. Das Sicherste ist es, wenn wir hier bleiben und bis zum Morgengrauen warten.",
  "TRIA_Fabio_Q102_JornTrialog_05_10": "Warum fragen wir nicht die Anderen nach ihrer Meinung?",
  "TRIA_Fabio_Q102_JornTrialog_05_11": "Du, Kleiner. Was denkst du?",
  "TRIA_Fabio_Q102_JornTrialog_QuestionEnd_15_10": "Tut mir leid, Jorn, aber ich kann nicht mehr. Die Höhle scheint mir die bessere Idee zu sein.",
  "TRIA_Fabio_Q102_JornTrialog_QuestionEnd_01_11": "Okay, ich verstehe. Hoffentlich sehen wir uns dann bald im Dorf wieder.",
  "TRIA_Fabio_Q102_JornTrialog_QuestionEnd_01_12": "Pass auf dich auf, Marvin. Ich werde euch schonmal ankündigen. Denk dran, ihr müsst euch Richtung Osten halten.",
  "TRIA_Fabio_Q102_JornTrialog_QuestionEnd_15_06": "Ich komme mit dir, Bruder.",
  "TRIA_Fabio_Q102_JornTrialog_QuestionEnd_01_07": "Ich wusste, du würdest die richtige Entscheidung treffen, kleiner Bruder.",
  "TRIA_Fabio_Q102_JornTrialog_QuestionEnd_01_08": "Kommt sonst jemand mit uns mit zum Dorf?",
  "TRIA_Fabio_Q102_JornTrialog_QuestionEnd_01_09": "Okay, ich verstehe. Hoffentlich sehen wir uns bald alle im Dorf wieder.",
  "TRIA_Fabio_Q102_JornTrialog_QuestionEnd_15_01": "Das ist alles, was ich wissen wollte.",
  "TRIA_Fabio_Q102_JornTrialog_QuestionEnd_05_02": "Gut, wenigstens verschwenden wir keine Zeit mehr. Du, Jorn, oder wie auch immer dein Name ist, ich habe keine Lust mich mit dir abzugeben.",
  "TRIA_Fabio_Q102_JornTrialog_QuestionEnd_05_03": "Ich gehe in eine warme, gemütliche Höhle und ich rate euch allen, dasselbe zu tun!",
  "TRIA_Fabio_Q102_JornTrialog_QuestionEnd_01_05": "Marvin, trödel nicht rum und komm weiter. Wir haben schon zu viel Zeit vergeudet!",
  "TRIA_Fabio_Q102_JornTrialog_Question1_15_01": "Bist du sicher, dass du dich an den Weg zum Dorf erinnerst?",
  "TRIA_Fabio_Q102_JornTrialog_Question1_01_02": "Mehr oder weniger.",
  "TRIA_Fabio_Q102_JornTrialog_Question1_01_03": "Archolos ist eine dicht besiedelte Insel. Früher oder später stößt man auf eine Siedlung.",
  "TRIA_Fabio_Q102_JornTrialog_Question2_15_01": "In was für einem Zustand befinden sich die Überlebenden?",
  "TRIA_Fabio_Q102_JornTrialog_Question2_05_02": "Diese Schwächlinge werden nicht weit kommen. Bei Beliar, wir schaffen es nicht mal bis zum Dorf!",
  "TRIA_Fabio_Q102_JornTrialog_Question3_15_01": "Vielleicht können wir dieses Dorf finden?",
  "TRIA_Fabio_Q102_JornTrialog_Question3_05_02": "Wenn wir uns in der Dunkelheit nicht verlaufen und aus Versehen auf einen Schattenläufer treffen!",
  "TRIA_Fabio_Q102_JornTrialog_Question3_05_03": "Nein danke! Ich warte lieber, bis es hell wird.",
  "TRIA_Fabio_Q102_JornTrialog_Question4_15_01": "Sind wir in der Höhle sicher?",
  "TRIA_Fabio_Q102_JornTrialog_Question4_05_02": "Wieso? Hast du Angst vor Molerats? Wenn ja, dann geh doch mit deinem Bruder!",
  "TRIA_Fabio_Q102_Molerats_NotMe_05_06": "Du da, du gehst Reisig holen.",
  "TRIA_Fabio_Q102_Molerats_NotMe_05_07": "Und warum ich?",
  "TRIA_Fabio_Q102_Molerats_NotMe_05_08": "Weil du dran bist.",
  "TRIA_Fabio_Q102_Molerats_NotMe_05_09": "Willst du es ausdiskutieren?",
  "TRIA_Fabio_Q102_Molerats_NotMe_05_10": "Meinetwegen.",
  "TRIA_Fabio_Q102_Molerats_NotMe_05_11": "Lass dir nur nicht zu viel Zeit.",
  "TRIA_Fabio_Q102_Molerats_05_01": "Es geht doch nichts darüber, sich nach einem eiskalten Bad ordentlich die Knochen zu wärmen!",
  "TRIA_Fabio_Q102_Molerats_05_02": "Jetzt brauchst du bloß noch das Feuer anzünden und wir können etwas auf den Grill werfen!",
  "TRIA_Fabio_Q102_Molerats_15_03": "Das war vielleicht eine gute Aufwärmübung, aber woher weißt du, dass wir schon sicher sind?",
  "TRIA_Fabio_Q102_Molerats_05_04": "Ich sehe, du bist ein kleiner Feigling!",
  "TRIA_Fabio_Q102_Molerats_05_05": "Wenn die Molerats sich hier sicher gefühlt haben, heißt das, dass in der Nähe nichts gefährlicheres gewesen sein kann.",
  "TRIA_Fabio_Q102_Molerats_05_06": "Das weiß doch jeder Trottel.",
  "TRIA_Fabio_Q102_Molerats_05_07": "Und überhaupt, Kleiner, was auf dem Schiff passiert ist, bleibt auf dem Schiff. Was wichtig ist, ist das was jetzt passiert.",
  "TRIA_Fabio_Q102_Molerats_15_08": "Sagen wir, wir sind quitt ...",
  "TRIA_Fabio_Q102_Molerats_05_09": "Sicher, jetzt bleibt nur noch eine Sache zu erledigen.",
  "TRIA_Fabio_Q102_Molerats_05_10": "Kommt schon, Leute, setzt euch hin! Marvin holt etwas Holz und dann mache ich uns ein Feuer!",
  "TRIA_Fabio_Q102_Molerats_15_11": "Wie bitte?",
  "TRIA_Fabio_Q102_Molerats_05_12": "Hast du was an den Ohren? Oder muss ich sie dir mal die langziehen?",
  "TRIA_Fabio_Q102_Molerats_05_13": "Du holst das Reisig oder du kriegst nichts zu Futtern!",
  "TRIA_Fabio_Q102_Molerats_Okay_15_01": "In Ordnung, ich gehe ja.",
  "TRIA_Fabio_Q102_Molerats_Okay_05_02": "Tja, eine andere Antwort hätte ich auch nicht erwartet. Mach hin, meine Knochen sind eiskalt!",
  "TRIA_Fabio_Q102_Molerats_Okay_15_03": "Ein Anführer wie du ist ein richtiger Glücksgriff ...",
  "TRIA_Fabio_Q102_Molerats_NoWay_15_01": "Hol doch selbst das Reisig.",
  "TRIA_Fabio_Q102_Molerats_NoWay_15_02": "Oder willst du nochmal die Fresse poliert kriegen?",
  "TRIA_Fabio_Q102_Molerats_NoWay_05_03": "Du kleiner Hu... Nee ... Schon gut, ich gehe.",
  "TRIA_Fabio_Q102_Molerats_NoWay_05_04": "Was?!",
  "TRIA_Fabio_Q102_Molerats_NoWay_15_05": "Schließlich kann das niemand besser als du.",
  "TRIA_Fabio_Q102_Molerats_NoWay_05_06": "Irgendetwas sagt mir, dass es schon lange her ist, dass du mal den Hintern versohlt bekommen hast! Sammel jetzt das Reisig, sonst unterhalten wir uns mal richtig!",
  "TRIA_Fabio_Q102_Molerats_NotMe_15_01": "Schick jemand anderen.",
  "TRIA_Fabio_Q102_Molerats_NotMe_05_02": "Jemand anderen? Wen denn?",
  "TRIA_Fabio_Q102_Molerats_NotMe_15_03": "Es gibt doch bestimmt wen, der für diese Aufgabe besser geeignet ist.",
  "TRIA_Fabio_Q102_Molerats_NotMe_05_04": "Du bist einfach ein Faulpelz, das ist alles. Ich würde dich windelweich prügeln, aber ich muss mir meine Hände fürs Feuermachen schonen.",
  "TRIA_Fabio_Q102_Molerats_NotMe_05_05": "Ich finde jemand anderen, aber das kostenlose Essen kannst du dir abschminken!",
  "TRIA_Fabio_Q102_Molerats_CalmDown_15_01": "Okay, okay. Ich gehe ...",
  "TRIA_Fabio_Q102_Molerats_CalmDown_05_02": "Warum nicht gleich so?! Los, beweg dich!",
  "TRIA_Fabio_Q102_Molerats_Fight_15_01": "Zwing mich doch.",
  "TRIA_Fabio_Q102_Molerats_Fight_05_02": "Du hast es so gewollt!",
  "TRIA_Fabio_Q102_Molerats_Beer_15_01": "Ich habe dir ein Bier gebracht, schon vergessen?",
  "TRIA_Fabio_Q102_Molerats_Beer_05_02": "Ich erinnere mich und?",
  "TRIA_Fabio_Q102_Molerats_Beer_15_03": "Vielleicht kann jemand anderes gehen?",
  "TRIA_Fabio_Q102_Molerats_Beer_05_04": "Also eigentlich ... wenn du nicht gewesen wärst, wäre ich da unten wahrscheinlich verdurstet.",
  "TRIA_Fabio_Q102_Molerats_Beer_05_05": "Okay, du bist in Ordnung. Ich schicke dich nicht raus in die Wildnis.",
  "DIA_Fabio_Q102_FirePlace_05_01": "Nun, damit wäre das erste Problem aus dem Weg.",
  "DIA_Fabio_Q102_FirePlace_05_02": "Ich lade dich zu einem gebratenen Molerat ein!",
  "DIA_Fabio_Q102_Wood_15_01": "Hier bitte. Ich habe etwas Reisig mitgebracht.",
  "DIA_Fabio_Q102_Wood_05_02": "Lass mich mal sehen.",
  "DIA_Fabio_Q102_Wood_05_03": "Sieh an, sieh an und sogar halbwegs trocken.",
  "DIA_Fabio_Q102_Wood_05_04": "Vielleicht wird aus dir ja doch noch ein Mann.",
  "DIA_Fabio_Q102_Wood_05_05": "Zeit, sich ums Lagerfeuer zu kümmern. Sieh zu und lerne!",
  "DIA_Fabio_Q102_KazemBack_05_01": "Siehst du? So wird das gemacht.",
  "DIA_Fabio_Q102_Meat_15_01": "Du hast aber einen leckeren Happen da. Kann ich mal probieren?",
  "DIA_Fabio_Q102_Meat_05_02": "Ja ... Sicher. Nimm dir, aber nur eine Portion!",
  "DIA_Fabio_Q102_Meat_05_03": "Für Faulpelze gibt es nichts.",
  "DIA_Fabio_Q102_Meat_05_04": "Geh und sammel dir doch im Wald ein paar Reste!",
  "DIA_Fabio_Q102_Night_15_01": "Glaubst du, das wird eine friedliche Nacht?",
  "DIA_Fabio_Q102_Night_05_02": "Was bin ich, Hellseher? Licht kann manche Tiere verschrecken und andere anziehen.",
  "DIA_Fabio_Q102_Night_05_03": "Ich zähle darauf, dass du deinen Hintern in Bewegung setzt und mir hilfst sie loszuwerden, wenn es nötig wird.",
  "DIA_Fabio_Q102_Night_15_04": "Ich schätze, ich habe keine Wahl.",
  "DIA_Fabio_Q102_Night_05_05": "Wahrscheinlich nicht. Aber auf jeden Fall können wir alle etwas Ruhe gebrauchen. Such dir eine Ecke und mach ein Nickerchen.",
  "DIA_Fabio_Q102_Night_05_06": "Wir brauchen nicht noch mehr Schwächlinge, die uns aufhalten.",
  "DIA_Fabio_Q102_ToSilbach_05_01": "Verdammt, die müssen den Braten gerochen haben. Es macht keinen Sinn, hier noch länger sitzen zu bleiben.",
  "DIA_Fabio_Q102_ToSilbach_05_02": "Du und Rupert, ihr geht vor und säubert einen Pfad nach Osten. Wir folgen euch nach und treffen euch dann beim Dorf.",
  "DIA_Fabio_Q103_Village_05_01": "Sieht aus, als hätte sich dein Bruder gut geschlagen und er hat uns ins Dorf gebracht. Ich musste nicht einmal jemanden verprügeln!",
  "DIA_Fabio_Q103_Village_15_02": "Sehr gut, denn dann wären wir in echten Schwierigkeiten.",
  "DIA_Fabio_Q103_Village_05_03": "Sprich!",
  "DIA_Fabio_GQ001_JornGone_05_01": "Ach, du bist es. Was willst du?",
  "DIA_Fabio_GQ001_JornGone_uknow_15_01": "Weißt du etwas über Jorns Verschwinden?",
  "DIA_Fabio_GQ001_JornGone_uknow_05_02": "Der Schlaumeier? Der von den Blutfliegen gestochen wurde?",
  "DIA_Fabio_GQ001_JornGone_uknow_15_03": "Genau der.",
  "DIA_Fabio_GQ001_JornGone_uknow_05_04": "Ich weiß nix. Ich habe gehört, die ganze Bude wurde zerlegt. Auch wenn ich wünschte, ich hätte da sein können, ich habe mit Jorn nichts zu tun.",
  "DIA_Fabio_GQ001_JornGone_thanks_15_01": "Okay, danke.",
  "DIA_Fabio_GQ001_JornGone_thanks_05_02": "Ich weiß nicht, wofür du mir eigentlich dankst. Ich denke, ich werde ein bisschen nachdenken. Ich habe die Nase voll von diesem Dorf, ich werde mich wohl zur Stadt aufmachen.",
  "DIA_Fabio_GQ001_JornGone_thanks_05_03": "Vielleicht sind die Leute dort nicht solche Waschlappen wie hier.",
  "DIA_Fabio_GQ001_JornGone_usure_15_01": "Bist du dir sicher?",
  "DIA_Fabio_GQ001_JornGone_usure_05_03": "Ach, komm schon! Ich würde nicht die Hand gegen ihn erheben, geschweige denn ihn aus dem Dorf jagen! Reg dich ab, oder ich haue dir eine rein!",
  "DIA_Fabio_GQ001_JornGone_usure_15_04": "Ich hoffe, du sagst die Wahrheit.",
  "DIA_Fabio_Q104_FraternalAssistance_05_00": "Nicht so eilig, Rotzlöffel!",
  "DIA_Fabio_Q104_FraternalAssistance_15_01": "Was willst du?",
  "DIA_Fabio_Q104_FraternalAssistance_05_02": "Ich habe gehört, du hast deinen Onkel getroffen.",
  "DIA_Fabio_Q104_FraternalAssistance_15_02": "Habe ich vielleicht, was interessiert dich das?",
  "DIA_Fabio_Q104_FraternalAssistance_05_03": "Nicht jeder hier ist so gut aufgestellt wie du und dein Bruder.",
  "DIA_Fabio_Q104_FraternalAssistance_05_04": "Es wäre doch nett, wenn du dich mit ihm für uns einsetzen würdest. Schließlich haben wir doch schon so viel zusammen durchgemacht!",
  "DIA_Fabio_Q104_FraternalAssistance1_15_01": "Was springt für mich dabei heraus?",
  "DIA_Fabio_Q104_FraternalAssistance1_05_00": "Meine ... unendliche Dankbarkeit!",
  "DIA_Fabio_Q104_FraternalAssistance1_05_01": "Meine unsterbliche Dankbarkeit und dass meine Faust nicht dein Gesicht verzieren wird.",
  "DIA_Fabio_Q104_FraternalAssistance2_15_01": "Was genau soll ich für dich machen?",
  "DIA_Fabio_Q104_FraternalAssistance2_05_00": "Ich habe gesehen, dass die Einheimischen eine kleine Viehzucht haben. Neben den Schafen habe ich einen Bock bemerkt.",
  "DIA_Fabio_Q104_FraternalAssistance2_05_01": "Ich frage mich, wie wohl sein Fleisch schmecken würde ...",
  "DIA_Fabio_Q104_FraternalAssistance2_05_02": "Bring mir eine anständige Keule Schaffleisch!",
  "DIA_Fabio_Q104_FraternalAssistance2_1_15_01": "Ich sehe mal, was sich machen lässt.",
  "DIA_Fabio_Q104_FraternalAssistance2_1_05_01": "Du lernst schnell, Rotznase!",
  "DIA_Fabio_Q104_FraternalAssistance3_15_01": "Auf keinen Fall, du Schmarotzer. Fang endlich mal an selbst etwas zu tun, anstatt immer nur andere auszunutzen.",
  "DIA_Fabio_Q104_FraternalAssistance3_05_01": "Pass auf was du sagst, Penner. Diese Insel sieht für mich nicht sehr groß aus.",
  "DIA_Fabio_Q104_FraternalAssistance3_05_02": "Es wäre besser für dich, wenn mir dein Mondgesicht nicht noch einmal unterkommt.",
  "DIA_Fabio_Q104_StakeAndBeer_Description": "Eine gut durchgebratene Keule für Eure Lordschaft.",
  "DIA_Fabio_Q104_StakeAndBeer_15_01": "Hier bitte, eine gut durchgebratene Keule für Eure Lordschaft.",
  "DIA_Fabio_Q104_StakeAndBeer_05_02": "Fein, fein ... Ich fange langsam an dich zu mögen, Kleiner!",
  "DIA_Fabio_Q104_StakeAndBeer_05_03": "Du verstehst deinen Platz in der Herde, nicht wie der Rest dieses undankbaren Haufens.",
  "DIA_Fabio_Q104_StakeAndBeer_05_04": "Hier sind ein paar Münzen und nun zisch ab.",
  "DIA_Fabio_Q104_StakeAndBeer_15_05": "Also, wie sieht's aus? Wirst du ein Weilchen für Albyn arbeiten?",
  "DIA_Fabio_Q104_StakeAndBeer_05_06": "Verdammt, dämliche Bauern ... Aber irgendwas muss ich ja essen und wenn mir im Gasthaus nochmal jemand dieses Spülwasser vorsetzt, halte ich das nicht mehr aus.",
  "DIA_Fabio_Q104_StakeAndBeer_05_07": "In Ordnung, sag dem alten Knacker, ich arbeite für ihn.",
  "DIA_Fabio_Q104_StakeAndBeer_15_08": "Wer weiß, vielleicht gefällt es dir ja sogar ...",
  "DIA_Fabio_Q104_WorkForAlbyn_15_00": "Ich bin zurück vom Dorfältesten.",
  "DIA_Fabio_Q104_WorkForAlbyn_05_01": "Was hat der Dorfälteste dir gesagt?",
  "DIA_Fabio_Q104_WorkForAlbyn_15_02": "Dass er sich um uns kümmert, wenn wir anfangen für ihn zu arbeiten.",
  "DIA_Fabio_Q104_WorkForAlbyn_05_03": "Das ist sein Vorschlag, was?",
  "DIA_Fabio_Q104_WorkForAlbyn_05_04": "Die Keule, die du mir gebracht hast, war recht lecker und das Bier schmeckte wie echtes Londramer Dunkel.",
  "DIA_Fabio_Q104_WorkForAlbyn_05_05": "In Ordnung, ich helfe dem alten Zausel. Aber er soll bloß nicht denken, ich werde auf dem Feld arbeiten wie seine Lakaien.",
  "DIA_Fabio_Q104_WorkForAlbyn_05_06": "Sag dem Trottel, er kann sich den Kopf zwischen die Beine stecken und sich mal selbst am Arsch lecken!",
  "DIA_Fabio_Q104_WorkForAlbyn_05_07": "Ich diene niemandem.",
  "DIA_Fabio_Q104_AngeredWorkForAlbyn_Description": "Vielleicht können wir uns irgendwie einigen?",
  "DIA_Fabio_Q104_AngeredWorkForAlbyn_15_00": "Ich dachte du wolltest, dass ich dir bei etwas helfe. Wie wärs, wenn wir uns irgendwie einigen?",
  "DIA_Fabio_Q104_AngeredWorkForAlbyn_05_01": "Ha! Hast du es dir plötzlich anders überlegt?",
  "DIA_Fabio_SQ103_WeNeedHelp_15_01": "Wir müssen zu Darryl und Maiwen zurückgehen.",
  "DIA_Fabio_SQ103_WeNeedHelp_05_02": "Geh doch zurück, wenn du willst. Ist nicht meine Angelegenheit.",
  "DIA_Fabio_SQ103_WeNeedHelp_15_03": "Kannst du wirklich ruhig schlafen, in dem Wissen, dass sie noch in Gefahr sind?",
  "DIA_Fabio_SQ103_WeNeedHelp_05_04": "Ach, es ist doch so: jeder sorgt sich nur um seinen eigenen Arsch.",
  "DIA_Fabio_SQ103_WeNeedHelp_05_05": "Wenn du ein Schaf bist - dann wird aus dir auch nur Futter für die Wölfe. Wenn du stark bist - dann bist du der Wolf.",
  "DIA_Fabio_SQ103_WeNeedHelp_05_06": "Ich bevorzuge es, Letzteres zu sein.",
  "DIA_Fabio_SQ103_WeNeedHelp_15_07": "Ich denke, wenn du ab und zu ein bisschen Mitgefühl zeigen würdest, würden andere dir auch helfen.",
  "DIA_Fabio_SQ103_WeNeedHelp_05_08": "Dann wären sie ziemlich dämlich.",
  "DIA_Fabio_SQ103_WeNeedHelp_05_09": "Ich habe den anderen nur geholfen, um nicht selbst in der Wildnis draufzugehen. Und wie ich dir schon sagte, ich schulde niemandem irgendetwas.",
  "DIA_Fabio_SQ103_MaiwenIsDead_15_01": "Wie ich sehe, liegen dir deine Gefährten verdammt nah am Herzen.",
  "DIA_Fabio_SQ103_MaiwenIsDead_05_02": "Wovon redest du?",
  "DIA_Fabio_SQ103_MaiwenIsDead_15_03": "In der Höhle an der Küste habe ich die Leichen von Darryl und Maiwen gefunden.",
  "DIA_Fabio_SQ103_MaiwenIsDead_15_04": "Warum erzählst du mir nicht, was mit ihnen passiert ist?",
  "DIA_Fabio_SQ103_MaiwenIsDead_05_05": "Woher soll ich das wissen? Sie waren noch am Leben, als wir die Höhle verlassen haben. Wahrscheinlich haben irgendwelche Viecher sie erwischt.",
  "DIA_Fabio_SQ103_MaiwenIsDead_05_06": "Diese törichte Frau bestand darauf bei ihrem sterbenden Mann zu bleiben.",
  "DIA_Fabio_SQ103_MaiwenIsDead_15_07": "Und du hast dich dazu entschlossen, sie ihrem Schicksal zu überlassen.",
  "DIA_Fabio_SQ103_MaiwenIsDead_05_08": "Was, denkst du ich hätte sie mit Gewalt ins Dorf schleifen sollen?",
  "DIA_Fabio_SQ103_MaiwenIsDead_05_09": "Ich habe sie vor eine einfache Wahl gestellt. Sie hätte mit uns mitkommen können, aber sie ist bei der Leiche geblieben. So viel dazu.",
  "DIA_Fabio_SQ103_MaiwenIsDead_05_10": "Der Typ hat die ganze Nacht schon geblutet wie ein Schwein. Der hätte es eh nicht mehr lange gemacht.",
  "DIA_Fabio_SQ103_MaiwenIsDead_05_11": "Wenn du glaubst, ich hatte mit deren Tod etwas zu tun, dann bist du ein verdammter Idiot.",
  "DIA_Fabio_GQ001_WhereIsJorn_15_01": "Weißt du etwas über Jorns Verschwinden?",
  "DIA_Fabio_GQ001_WhereIsJorn_05_02": "Hat sich der glatzköpfige Klugscheißer verlaufen?",
  "DIA_Fabio_GQ001_WhereIsJorn_15_03": "Es sieht so aus, als hätte ihn jemand entführt.",
  "DIA_Fabio_GQ001_WhereIsJorn_05_04": "Schön für ihn. Vielleicht berkommt er endlich mal eine vernünftige Tracht Prügel für sein ständiges Gefasel!",
  "DIA_Fabio_GQ001_WhereIsJorn_15_05": "Du warst seit Anfang der Reise an mit meinem Bruder im Streit, das macht dich zum Hauptverdächtigen.",
  "DIA_Fabio_GQ001_WhereIsJorn_05_07": "Schon wahr, ich konnte ihn nie leiden. Aber ich habe keinen Grund ihn zu entführen!",
  "DIA_Fabio_GQ001_WhereIsJorn_05_08": "Und selbst wenn ich einen hätte, was willst du machen, du kleiner Scheißer?",
  "DIA_Fabio_GQ001_WhereIsJorn_IWillBeatYou_15_01": "Sag mir, was du weißt, oder ich erteile dir eine Lektion.",
  "DIA_Fabio_GQ001_WhereIsJorn_IWillBeatYou_05_02": "Hahahaha! Du kannst es ja mal versuchen.",
  "DIA_Fabio_GQ001_WhereIsJorn_IWillBeatYou_05_03": "Dich zerquetsche ich wie eine Fleischwanze!",
  "DIA_Fabio_GQ001_WhereIsJorn_IWillTellAlbyn_15_01": "Die Leute sagen, du machst hier nur Ärger. Denen ist egal, ob du wirklich dahinter steckst oder nicht. Das Wichtige ist, dass sie den Unruhestifter loswerden.",
  "DIA_Fabio_GQ001_WhereIsJorn_IWillTellAlbyn_05_02": "Und was glaubst du, wirst du machen?",
  "DIA_Fabio_GQ001_WhereIsJorn_IWillTellAlbyn_15_03": "Alles was ich machen muss, ist Kurt von dir zu erzählen. Der erzählt es dann dem Dorfältesten und der kümmert sich um den Rest ...",
  "DIA_Fabio_GQ001_WhereIsJorn_IWillTellAlbyn_05_04": "Schon gut, schon gut ... entspann dich mal!",
  "DIA_Fabio_GQ001_WhereIsJorn_IWillTellAlbyn_05_05": "Zu deiner Information, ich habe mit der Entführung deines Bruders nichts am Hut. Warum auch?",
  "DIA_Fabio_GQ001_AfterFight_Lost_05_01": "Hast du noch nicht genug, Rotzlöffel?",
  "DIA_Fabio_GQ001_AfterFight_Won_05_01": "Schon gut, nicht mehr schlagen!",
  "DIA_Fabio_GQ001_AfterFight_Won_15_02": "Erzähl mir alles, oder ich verprügel dich nochmal.",
  "DIA_Fabio_Q102_ToSilbach_Okay_15_01": "Los gehts.",
  "DIA_Fabio_Q102_ToSilbach_Okay_05_02": "Lass dich unterwegs nicht fressen.",
  "DIA_Fabio_Q102_ToSilbach_Why_15_01": "Warum wir?",
  "DIA_Fabio_Q102_ToSilbach_Why_05_02": "Weil ihr Typen ganz gut mit dem Viehzeug umgehen könnt. Oder würdest du lieber hierbleiben und diskutieren wer geht, während noch mehr Viecher auftauchen?",
  "DIA_Fabio_Q401_Meeting_05_01": "Na da sieh mal einer an! Lange nicht mehr gesehen, was?",
  "DIA_Fabio_Q401_Meeting_15_02": "Deine Anwesenheit hier überrascht mich nicht ...",
  "DIA_Fabio_Q401_Meeting_05_03": "Hast du ein Problem? Es ist schon eine ganze Weile her, dass du eine ordentliche Tracht Prügel erhalten hast, was?",
  "DIA_Fabio_Q401_Meeting_Why_15_01": "Warum hängt ihr hier herum?",
  "DIA_Fabio_Q401_Meeting_Why_05_02": "Was meinst du, warum? Für Gleichbehandlung!",
  "DIA_Fabio_Q401_Meeting_Why_05_03": "Die Bewohner von Archolos leben wie die Adligen, aber geben uns keinen müde Münze oder eine kleine Mahlzeit ab!",
  "DIA_Fabio_Q401_Meeting_Why_05_04": "Anscheinend ist der Herr dieser Festung verdammt reich, sicher will er doch seinen Reichtum mit uns vom Krieg versehrten teilen! Wir haben's verdient!",
  "DIA_Fabio_Q401_Meeting_Where_15_01": "Könntet ihr nicht woanders euer Lager aufschlagen?",
  "DIA_Fabio_Q401_Meeting_Where_05_02": "Das haben wir versucht, aber ich sags dir: Die Einheimischen sind die größten Geizkragen im ganzen Königreich!",
  "DIA_Fabio_Q401_Meeting_Where_05_03": "Wir haben in der Stadt höflich nach einem Dach überm Kopf, Essen, vernünftigen Klamotten, Medizin und einer Möglichkeit uns von der anstrengenden Reise zu erholen gefragt und was machen die?",
  "DIA_Fabio_Q401_Meeting_Where_05_04": "Sie fingen an uns Schmarotzer und Abschaum zu nennen, haben die überhaupt eine Ahnung? Der Herr dieser Festung ist unsere letzte Chance auf ein anständiges Leben!",
  "DIA_Fabio_Q401_GoAway_15_01": "Ich will, dass ihr von hier verschwindet.",
  "DIA_Fabio_Q401_GoAway_05_02": "Ach und warum das?",
  "DIA_Fabio_Q401_GoAway_15_03": "Ihr stört die Bewohner der Festung. Wir wollt ihr auch verhandeln, wenn ihr nur mit Ärger in Verbindung steht?",
  "DIA_Fabio_Q401_GoAway_05_04": "Oha, wir haben 'nen Philosophen unter uns. Wenn die Bedürftigen sie so stören, was sind sie dann für Anhänger Adanos'? Sie sollten sich schämen!",
  "DIA_Fabio_Q401_GoAway_05_05": "Jetzt mach schön kehrt und sag ihnen, dass wir Zuflucht brauchen. Den Leuten geht es schlecht, sie brauchen ein warmes Plätzchen, Essen und so weiter.",
  "DIA_Fabio_Q401_GoAway_NotGood_15_01": "Denk nach: Das hier ist kein guter Ort für ein Lager.",
  "DIA_Fabio_Q401_GoAway_NotGood_05_02": "Nur weil ein paar kleine Mädchen uns nicht mögen, gehen wir nicht weg. Warum stehst du überhaupt noch hier?",
  "DIA_Fabio_Q401_GoAway_NotGood_15_03": "Ich versuche, dich zur Vernunft zu bringen. Die Gegend ist nicht sicher. Wilde Tiere, ein Vulkan direkt in der Nähe ... Es könnten allerlei schlimme Dinge passieren.",
  "DIA_Fabio_Q401_GoAway_NotGood_05_04": "Wilde Tiere trauen sich nicht so nah an eine menschliche Siedlung heran und der Vulkan ist nur alle paar Jahre mal aktiv. Es gibt nichts, wovor man sich fürchte müsste.",
  "DIA_Fabio_Q401_GoAway_Work_15_01": "Ihr könntet euch auch alles verdienen, was ihr braucht.",
  "DIA_Fabio_Q401_GoAway_Work_05_02": "Als ob irgendjemand hier anständige Arbeit zu vergeben hätte!",
  "DIA_Fabio_Q401_GoAway_Mine_15_01": "Ihr könnt in jeder Mine arbeiten.",
  "DIA_Fabio_Q401_GoAway_Mine_05_02": "Sicher und die machen Sklaven aus uns, weil wir keine Bürger sind. Das scheidet aus!",
  "DIA_Fabio_Q401_GoAway_Vineyard_15_01": "In den Weinbergen ist jedes paar Hände nützlich.",
  "DIA_Fabio_Q401_GoAway_Vineyard_05_02": "Glaubst du wirklich, die Winzer würden uns an ihre kostbaren Ernte heranlassen? Du bist naiv!",
  "DIA_Q401_FabioJoints_15_01": "Fangt an, etwas anzubauen.",
  "DIA_Q401_FabioJoints_05_02": "Was zum Beispiel?",
  "DIA_Q401_FabioJoints_15_03": "Ich weiß nicht, vielleicht Sumpfkraut, schließlich gibt es hier in der Nähe einige Feuchtgebiete. Die Leute werden euch dafür schätzen!",
  "DIA_Q401_FabioJoints_15_04": "Außerdem, sobald ihr anfangt die üblichen kleinen Gebühren und Schutzgelder zu zahlen, wird die Obrigkeit auch viel wohlwollender auf euch zu sprechen sein.",
  "DIA_Q401_FabioJoints_05_05": "Wir könnten mit dem Kraut handeln ... aber ich sehe schon die 'kleine' Gebühr! Wahrscheinlich müssen wir den größten Teil der Ernte weggeben und die Gewinne aus dem Rest werden zu gering sein, um den 'Schutz' zu bezahlen. Wir sind keine Dummköpfe!",
  "DIA_Q401_FabioJoints_15_06": "Du hast gezögert, ich habs gehört.",
  "DIA_Q401_FabioJoints_05_07": "Das hast du dir nur eingebildet.",
  "DIA_Fabio_Q401_GoAway_Protect_15_01": "Vielleicht könntet ihr die Bauern vor Feldräubern beschützen?",
  "DIA_Fabio_Q401_GoAway_Protect_05_02": "Mann, schau dir diese Leute doch mal an! Sehen die aus, als könnten sie mit mehr als einer Fleischwanze umgehen?",
  "DIA_Fabio_Q401_GoAway_Companions_15_01": "Haben deine Gefährten ein Stimmrecht?",
  "DIA_Fabio_Q401_GoAway_Companions_05_02": "Ach, bei den meisten ist es nicht mal wert, dass man ihnen zuhört. Geschweige denn, ihre Meinung in Betracht zu ziehen!",
  "DIA_Fabio_Q401_GoAway_NoWay_15_01": "Ich glaube nicht, dass wir einen Kompromiss finden können.",
  "DIA_Fabio_Q401_GoAway_NoWay_05_02": "Richtig erkannt. Hast du sonst noch was zu sagen? Nein? Dann zieh Leine.",
  "DIA_Fabio_Q401_GoSwamp_15_01": "Werdet ihr in den Sumpf ziehen?",
  "DIA_Fabio_Q401_GoSwamp_05_02": "Ich sagte dir bereits: Nein!",
  "DIA_Fabio_Q401_GoSwamp_05_03": "Galbo erwähnte, dass es eine ziemlich gute Idee sei.",
  "DIA_Fabio_Q401_GoSwamp_05_04": "Sigmun findet, dass das ein interessanter Gedanke ist.",
  "DIA_Fabio_Q401_GoSwamp_05_05": "Esti hat beschlossen, dass es für uns besser wäre, Sumpfkraut anzubauen, als hier herumzusitzen.",
  "DIA_Fabio_Q401_GoSwamp_05_06": "Aber wir bleiben trotzdem hier.",
  "DIA_Fabio_Q401_GoSwamp_05_07": "Das ist immer noch nicht genug, um meine Meinung zu ändern.",
  "DIA_Fabio_Q401_GoSwamp_05_08": "Ich glaube nicht, dass ich eine Wahl habe. Wenn ich weiter gegen den Rest von ihnen an gehe, ende ich noch ...",
  "DIA_Fabio_Q401_GoSwamp_05_09": "Das ändert aber nichts an der Tatsache, dass die Sümpfe verdammt gefährlich sind, zumal du selbst Schutzgelder erwähnt hast!",
  "DIA_Fabio_Q401_GoSwamp_05_10": "Besorg uns das Gold für mindestens einen vernünftigen Aufpasser!",
  "DIA_Fabio_Q401_GoSwamp_15_11": "Sicher, dass ich dich nicht umstimmen kann?",
  "DIA_Fabio_Q401_GoSwamp_05_12": "Nein.",
  "DIA_Fabio_Q401_GoSwamp_15_13": "Hm, naja. Ich bin bald wieder da.",
  "DIA_Fabio_Q401_GotProtection_Description": "Das sollte genügen. (400 Gold)",
  "DIA_Fabio_Q401_GotProtection_15_01": "Das sollte genügen.",
  "DIA_Fabio_Q401_GotProtection_05_02": "Gut. Damit haben wir alles.",
  "DIA_Fabio_Q401_GotProtection_15_03": "Aber denk daran, dass ihr euch ab jetzt selbst unterhalten müsst.",
  "DIA_Fabio_Q401_GotProtection_05_04": "Schon gut, schon gut. Wir gehen und bauen Sumpfkraut an. Aber wenn wir am Ende den Schutz nicht bezahlen können, werde ich dich finden! Hast du verstanden?",
  "DIA_Fabio_Q401_GotProtection_15_05": "Bei meinem Lebensstil könnte das vielleicht ein Problem werden. Aber wie auch immer, Glückwunsch zu eurer weisen Entscheidung und auf Wiedersehen.",
  "DIA_Fabio_Q401_WhatsWrong_15_01": "Mit eurem Lager scheint etwas nicht in Ordnung zu sein.",
  "DIA_Fabio_Q401_WhatsWrong_05_02": "Mach mich nicht nervös! Ich wäre fast verreckt! Wenn ich nicht gerade pissen gegangen wäre, läge ich jetzt unter den Felsen da!",
  "DIA_Fabio_Q401_WhatsWrong_15_03": "Tja, Gerölllawinen sind in diesen Bergen wirklich nichts Ungewöhnliches ...",
  "DIA_Fabio_Q401_WhatsWrong_05_04": "Gewöhnliche Lawinen ja, aber das? Bevor die Felsen das Lager erwischt haben, habe ich einen Knall gehört! Wo kam der her?",
  "DIA_Fabio_Q401_WhatsWrong_15_05": "Mann, wir sind direkt neben einem Vulkan. Die sind launisch.",
  "DIA_Fabio_Q401_WhatsWrong_05_06": "Hm ... dann ist es besser wir halten uns davon fern! Ich bleibe hier keinen Moment länger!",
  "DIA_Fabio_Q401_WhatsWrong_15_07": "Aber nimm den Rest gleich mit, sonst vermissen sie dich.",
  "DIA_Fabio_Q102_MagicCircle_Description": "Tiefer in der Höhle habe ich einen seltsamen Ort gefunden ...",
  "DIA_Fabio_Q102_MagicCircle_15_01": "Tiefer in der Höhle habe ich einen seltsamen Ort gefunden, der ähnelte einer Gruft. Da war so eine Art magisches Symbol in der Mitte.",
  "DIA_Fabio_Q102_MagicCircle_03_02": "Ein paar Steine aufeinander ist noch keine Gruft. Denk nicht mal drüber nach, das den andere zu erzählen. Wenn du nicht gefressen wurdest, gibt es auch keinen Grund zur Panik.",
  "DIA_Fabio_Q102_MagicCircle_03_03": "Die haben alle schon genug Angst, sind kurz davor in den Wald zu laufen, genau ins Maul von irgendeinem Biest.",
  "DIA_Fabio_SQ103_MaiwenIsNotDead_15_03": "Darryl ist tot und Maiwen wurde beinahe von einem Lurker getötet.",
  "DIA_Fabio_SQ103_MaiwenIsNotDead_15_04": "Wie konnte das passieren?",
  "DIA_Fabio_SQ103_MaiwenIsNotDead_05_05": "Woher soll ich das wissen? Ich habe gesagt, dass wir gehen, aber sie haben beschlossen weiter auf ihren Hintern sitzen zu bleiben.",
  "DIA_Fabio_SQ103_MaiwenIsDead_05_12": "Wenn du glaubst, ich hatte mit seinem Tod irgendetwas zu tun, dann bist du ein verdammter Idiot.",
  "DIA_Fabio_Ambient_13_01": "Bist du gekommen, um mir auf die Nerven zu gehen? In dem Fall, gib dir keine Mühe. Ich versuche diese Dörfler zu überzeugen, uns etwas Anständiges zu Essen zu geben.",
  "DIA_Fabio_Ambient_13_02": "Ich hoffe, du willst nicht wieder Fragen über deinen Bruder stellen. Ich weiß nichts. Ich habe nichts gesehen, such woanders.",
  "DIA_Fabio_Ambient_13_03": "Eigentlich gefällt es mir hier sogar. Du wirst dir Mühe geben müssen, um uns von hier wieder loszuwerden.",
  "DIA_Fabio_Ambient_13_04": "Das fragst du immer noch? Der Vulkan hätte uns beinahe umgebracht, ich bin froh noch am Leben zu sein!",
  "DIA_Fabio_Ambient_13_05": "Ich kann immer noch nicht glauben, dass ich mich von dir habe überzeugen lassen. Ich im Sumpf ... Das hätte ich nicht erwartet!",
  "DIA_Fabio_Q104_FraternalAssistance3_Choice": "Du könntest endlich mal etwas selbst tun.",
  "DIA_Fabio_GQ001_WhereIsJorn_IWillTellAlbyn_Choice": "Der Dorfälteste wird alles erfahren."
}
