{
  "DIA_Ezekiel_Forwholelife_03_00": "Mein ganzes Leben lang habe ich Gewinn und Verlust gezählt. Münze um verdammte Münze.",
  "DIA_Ezekiel_Forwholelife_03_01": "Ich wachte über sie wie ein Habicht, weil ich Angst hatte, sie zu verlieren und mein Unternehmen scheitern zu sehen.",
  "DIA_Ezekiel_Forwholelife_03_02": "Ich war so sehr darin gefangen, dass alles andere für mich keine Bedeutung mehr hatte.",
  "DIA_Ezekiel_Forwholelife_03_03": "Ich wollte sicher gehen, dass die Münzen in Sicherheit waren, aber meine eigene Tochter konnte ich nicht beschützen.",
  "DIA_Ezekiel_Forwholelife_fault_15_00": "Mach dir keine Vorwürfe. Es ist nicht deine Schuld.",
  "DIA_Ezekiel_Forwholelife_fault_03_01": "Wessen ist es dann? Vielleicht die der Götter?",
  "DIA_Ezekiel_Forwholelife_fault_03_02": "Ich hätte mit Flora auf Laran bleiben sollen, anstatt sie zu dieser verfluchten Reise zu überreden.",
  "DIA_Ezekiel_Forwholelife_fault_03_03": "Ich hatte ein Geschäft dort und sie hatte ihr ganzes Leben noch vor sich.",
  "DIA_Ezekiel_Forwholelife_fault_03_04": "Ich werde mir für diese Entscheidung niemals verzeihen können.",
  "DIA_Ezekiel_Forwholelife_god_15_00": "Der Rest liegt in den Händen der Götter.",
  "DIA_Ezekiel_Forwholelife_god_03_01": "Kein Vater sollte sein eigenes Kind begraben müssen.",
  "DIA_Ezekiel_Forwholelife_god_03_02": "Wenn es die Götter gibt, dann sollen sie verdammt sein ...",
  "DIA_Ezekiel_Forwholelife_god_03_03": "HÖRT IHR MICH, IHR BASTARDE?! ICH VERFLUCHE EUCH!",
  "DIA_Ezekiel_Forwholelife_lesson_15_00": "Jedem von uns erteilt das Leben Lektionen.",
  "DIA_Ezekiel_Forwholelife_lesson_15_01": "Mögest du einfach aus deiner lernen.",
  "DIA_Ezekiel_Forwholelife_lesson_03_02": "Und was weiß jemand wie du schon vom Leben?",
  "DIA_Ezekiel_Forwholelife_lesson_03_03": "Du bist kaum dem Leib deiner Mutter entsprungen und versuchst mir Demut zu lehren, Bursche? MIR?!",
  "DIA_Ezekiel_Forwholelife_lesson_03_04": "Ich habe mich hinreißen lassen ... Ich weiß, dass du Recht hast, aber es gibt nichts mehr, was ich noch tun kann.",
  "DIA_Ezekiel_Forwholelife_lesson_03_05": "Mir ist nun klar geworden, dass ich von einem Moment auf den anderen all den wahren Reichtum meines Lebens verloren habe.",
  "DIA_Ezekiel_GQ001_WhereIsJorn_15_01": "Hast du irgendetwas über den Einbruch bei Kurt mitbekommen?",
  "DIA_Ezekiel_GQ001_WhereIsJorn_03_02": "Wer? Kurt?",
  "DIA_Ezekiel_GQ001_WhereIsJorn_03_03": "So jemanden kenne ich nicht.",
  "DIA_Ezekiel_SQ118_What_03_01": "Was möchtest du?",
  "DIA_Ezekiel_SQ118_What_15_02": "In der Nähe gibt es ein Dorf, da sind wir sicher. Komm mit uns.",
  "DIA_Ezekiel_SQ118_What_03_03": "Und sie hier zurücklassen? Den Lurkern zum Fraß vorgeworfen? Niemals!",
  "DIA_Ezekiel_SQ118_What_NoTime_15_01": "Wir haben für so etwas keine Zeit.",
  "DIA_Ezekiel_SQ118_What_NoTime_03_02": "Wenn ihr es so eilig habt, nur zu. Ich wäre nur eine Last für euch.",
  "DIA_Ezekiel_SQ118_What_NoTime_15_03": "Ist dir klar, dass du drauf und dran bist von Lurkern gefressen zu werden?",
  "DIA_Ezekiel_SQ118_What_NoTime_03_04": "Na und ist mir egal! Ich bleibe und damit ist die Diskussion vorbei!",
  "DIA_Ezekiel_SQ118_What_NoTime_15_05": "Wie auch immer.",
  "DIA_Ezekiel_SQ118_What_Flora_15_01": "Deine Tochter wäre bestimmt erfreut, wenn Lurker ihren Vater fressen.",
  "DIA_Ezekiel_SQ118_What_Flora_03_02": "Es spielt keine Rolle mehr, sie ist tot ...",
  "DIA_Ezekiel_SQ118_What_Flora_15_03": "Sag mir, warum soll eine ganze Familie hier sterben? Ihr Tod ist bereits eine Tragödie und du bist dabei die nächste zu werden.",
  "DIA_Ezekiel_SQ118_What_Flora_03_04": "Du könntest Recht haben ... Aber eines Tages kommen wir hierher zurück und töten alles, was ihren Körper angefasst hat, okay?",
  "DIA_Ezekiel_SQ118_What_Flora_15_05": "In Ordnung. Komm mit.",
  "DIA_Ezekiel_SQ118_What_Force_15_01": "Du kommst mit uns oder ich schleppe dich mit Gewalt mit.",
  "DIA_Ezekiel_SQ118_What_Force_03_02": "Was? Mann, warum liegt dir so viel an mir? Lass mich in Ruhe.",
  "DIA_Ezekiel_SQ118_What_Force_15_03": "Komm mit, oder ich verpasse dir eine.",
  "DIA_Ezekiel_SQ118_What_Force_03_04": "Okay, aber wir müssen später für sie zurückkommen.",
  "DIA_Ezekiel_SQ118_What_Goodbye_15_01": "In diesem Fall, viel Glück. Auf Wiedersehen.",
  "DIA_Ezekiel_SQ118_What_Goodbye_03_02": "Dir auch.",
  "DIA_Ezekiel_FEEL_15_01": "Wie fühlst du dich?",
  "DIA_Ezekiel_FEEL_03_02": "Ich brauche einen Moment um nach den jüngsten Ereignissen herunterzukommen.",
  "DIA_Ezekiel_FEEL_03_03": "Ich entschuldige mich für mein Verhalten. Ich wünschte, wir hätten uns unter besseren Umständen begegnen können.",
  "DIA_Ezekiel_Okay_03_03": "Es macht mir Angst, wenn ich daran denke, dass die Leiche meiner Tochter noch immer an diesem Strand liegt.",
  "DIA_Ezekiel_Okay_03_04": "Ich muss mich darum kümmern.",
  "DIA_Ezekiel_Good_15_01": "Wie ich sehe, behandelt man dich hier gut.",
  "DIA_Ezekiel_Good_03_02": "Als alter Händler habe ich immer noch einen gewissen persönlichen Charme in mir.",
  "DIA_Ezekiel_Good_03_03": "Ich kann verhandeln, aber ich werde nicht lange auf Pump leben können.",
  "DIA_Ezekiel_Good_03_04": "Vielleicht ist das eine gute Sache.",
  "DIA_Ezekiel_SQ118_Start_15_01": "Wie wäre es, wenn ich gehe und deine Tochter hole?",
  "DIA_Ezekiel_SQ118_Start_03_02": "Nein, das ist etwas, was ein Vater selbst tun muss.",
  "DIA_Ezekiel_SQ118_Start_03_03": "Allerdings möchte ich meine geliebte Tochter nicht irgendwo in einer Grube im Wald beerdigen müssen.",
  "DIA_Ezekiel_SQ118_Start_03_04": "Sie hat ein ordentliches Begräbnis verdient.",
  "DIA_Ezekiel_SQ118_Start_03_05": "Könntest du einem alten Mann behilflich sein und mit dem örtlichen Magier sprechen? Vielleicht ist auf dem Friedhof noch Platz.",
  "DIA_Ezekiel_SQ118_Start_03_06": "Ich werde mich eine Weile erholen.",
  "DIA_Ezekiel_SQ118_Start_15_07": "Ich werde darüber nachdenken ...",
  "DIA_Ezekiel_SQ118_Start_03_08": "Okay, aber denk dran. Wir haben nicht viel Zeit.",
  "DIA_Ezekiel_SQ118_Pay_15_01": "Man muss für einen Platz auf dem Friedhof bezahlen.",
  "DIA_Ezekiel_SQ118_Pay_03_02": "Verdammt, ich habe leider kein Gold.",
  "DIA_Ezekiel_SQ118_Pay_03_03": "Niemand hier will mir Gold leihen.",
  "DIA_Ezekiel_SQ118_Pay_03_04": "Alles, was ich noch habe, ist dieser Erzbrocken. Frag nicht, wie ich ihn her geschmuggelt habe.",
  "DIA_Ezekiel_SQ118_Pay_03_05": "Nimm ihn, vielleicht kannst du ihn gewinnbringend verkaufen.",
  "DIA_Ezekiel_SQ118_GraveReady_15_01": "Ich habe dafür gesorgt, dass Flora auf dem Friedhof beigesetzt werden darf.",
  "DIA_Ezekiel_SQ118_GraveReady_03_02": "Großartig! In der Zwischenzeit konnte ich einiges über die Gegend lernen.",
  "DIA_Ezekiel_SQ118_GraveReady_03_03": "Ich will die Leiche meiner Tochter holen gehen, aber allein kann ich das nicht.",
  "DIA_Ezekiel_SQ118_GraveReady_Next_03_01": "Dich kann ich nicht mitnehmen. Nichts für ungut, aber du siehst nicht stark genug aus.",
  "DIA_Ezekiel_SQ118_GraveReady_Next_03_02": "Aber du kannst mir helfen die Dorfwachen hier zu überzeugen, mir zu helfen.",
  "DIA_Ezekiel_SQ118_GraveReady_Next_03_03": "Ich denke, es wäre für sie unangenehm, in dieser Situation Nein zu sagen.",
  "DIA_Ezekiel_SQ118_GraveReady_Go_15_01": "Ich begleite dich gern.",
  "DIA_Ezekiel_SQ118_GraveReady_What_15_01": "Was meinst du?",
  "DIA_Ezekiel_SQ118_GraveReady_Yes_15_01": "Ich helfe dir die Dorfwachen zu überzeugen, dir zu helfen.",
  "DIA_Ezekiel_SQ118_GraveReady_Yes_03_02": "Großartig, nur beeil dich. Wir haben nicht viel Zeit.",
  "DIA_Ezekiel_SQ118_GraveReady_No_15_01": "Vielleicht ein andermal.",
  "DIA_Ezekiel_SQ118_GraveReady_No_03_02": "Tut mir leid das zu hören. Ich schaffe das nicht allein.",
  "DIA_Ezekiel_SQ118_GuardsReady_15_01": "Ich habe es geschafft zwei Dorfwachen zu überzeugen, dir zu helfen.",
  "DIA_Ezekiel_SQ118_GuardsReady_03_02": "Ja, Viktor erzählte mir schon davon. Neuigkeiten verbreiten sich rasch im Dorf.",
  "DIA_Ezekiel_SQ118_GuardsReady_03_03": "Vielen Dank für deine Hilfe. Vielleicht kann ich mich eines Tages bei dir revanchieren.",
  "DIA_Ezekiel_SQ118_GuardsReady_03_04": "Nun, wenn du mich entschuldigen würdest. Ich muss die Dorfwachen holen und Flora finden.",
  "DIA_Ezekiel_SQ118_ThankYou_03_01": "Nochmal danke für deine Hilfe.",
  "DIA_Ezekiel_SQ227_WhatNext_15_01": "Was hast du jetzt vor?",
  "DIA_Ezekiel_SQ227_WhatNext_03_02": "Das ist eine gute Frage. Es ist die Aufgabe eines Vaters, sich um sein Kind zu kümmern.",
  "DIA_Ezekiel_SQ227_WhatNext_03_03": "Ich habe es versäumt, mich um ihr Leben zu kümmern, also werde ich jetzt wenigstens dafür sorgen, dass ihr Grab nicht ungepflegt bleibt.",
  "DIA_Ezekiel_SQ227_WhatNext_03_04": "Ich muss mir Arbeit suchen, um für all diese Kosten aufzukommen.",
  "DIA_Ezekiel_SQ227_WhatNext_03_05": "Ich würde gerne wieder in den Handel einsteigen, aber ich weiß nicht, wo ich anfangen soll.",
  "DIA_Ezekiel_SQ227_Start_15_01": "Vielleicht kann ich dir helfen, in deinen alten Beruf zurückzukommen?",
  "DIA_Ezekiel_SQ227_Start_03_02": "Wenn du von irgendwelchen Geschäftsmöglichkeiten hörst, lass es mich bitte wissen.",
  "DIA_Ezekiel_SQ227_Veit_15_01": "Würdest du den Händler Veit hier im Dorf ersetzen wollen?",
  "DIA_Ezekiel_SQ227_Veit_03_02": "Das würde mir gefallen. Ich könnte nah am Grab meiner Tochter bleiben und es immer im Auge behalten.",
  "DIA_Ezekiel_SQ227_VeitNeedGold_15_01": "Veit könnte dir die Kontakte seiner Lieferanten verkaufen.",
  "DIA_Ezekiel_SQ227_VeitNeedGold_03_02": "Ich werde ohne sie auskommen müssen.",
  "DIA_Ezekiel_SQ227_GotListVeit_15_01": "Ich habe Veit ausgezahlt, er schickt seine Leute zu dir.",
  "DIA_Ezekiel_SQ227_GotListVeit_03_02": "Wundervoll, ich weiß gar nicht, wie ich dir all das vergelten soll.",
  "DIA_Ezekiel_SQ227_GotListVeit_03_03": "Du bist wirklich ein guter Junge.",
  "DIA_Ezekiel_SQ227_Work_15_01": "Albyn möchte, dass du zuerst etwas im Gasthaus arbeitest.",
  "DIA_Ezekiel_SQ227_Work_03_02": "Okay, ich mache mich an die Arbeit.",
  "DIA_Ezekiel_SQ227_Work_03_03": "Besuch mich in einer Weile. Vielleicht könnte ich ein wenig Hilfe gebrauchen.",
  "DIA_Ezekiel_SQ227_HowsWork_15_01": "Wie war die Arbeit?",
  "DIA_Ezekiel_SQ227_HowsWork_03_02": "Verdammt, ich hätte nicht gedacht, dass unsere Anwesenheit die Bücher hier so stark belastet.",
  "DIA_Ezekiel_SQ227_HowsWork_03_03": "Das Gasthaus ist ziemlich knapp an Vorräten.",
  "DIA_Ezekiel_SQ227_HowsWork_03_04": "Martha ist zu stolz, um nach Hilfe zu fragen und Bastian fürchtet sich vor Albyns Zorn, also harren sie still aus.",
  "DIA_Ezekiel_SQ227_HowsWork_15_05": "Kommen wir doch zur Sache, was braucht ihr? Nur sag bitte nicht, dass das Gold knapp ist ...",
  "DIA_Ezekiel_SQ227_HowsWork_03_06": "Wir brauchen Bier. Ich glaube, das geht hier für umsonst über den Tresen.",
  "DIA_Ezekiel_SQ227_HowsWork_03_07": "Und etwas Petersilie wäre schön.",
  "DIA_Ezekiel_SQ227_HowsWork_03_08": "Anscheinend ist das die Geheimzutat in Marthas Eintopf und es ist auch dafür berüchtigt zu verschwinden.",
  "DIA_Ezekiel_SQ227_HowsWork_15_09": "Wie viel davon braucht ihr?",
  "DIA_Ezekiel_SQ227_HowsWork_03_10": "Zehn Bier und zehn Bund Petersilie.",
  "DIA_Ezekiel_SQ227_GotBeer_15_01": "Ich habe das Bier.",
  "DIA_Ezekiel_SQ227_GotParsley_15_01": "Ich habe die Petersilie.",
  "DIA_Ezekiel_SQ227_GotParsley_03_02": "Perfekt! Martha wird zufrieden sein.",
  "DIA_Ezekiel_SQ227_GotDoc_15_01": "Hier bitte, die Handelsgenehmigung für das Dorf.",
  "DIA_Ezekiel_SQ227_GotDoc_03_02": "Heilige Scheiße! Du hast sie bekommen? Das ist ja großartig.",
  "DIA_Ezekiel_SQ227_GotDoc_03_03": "Ich mache mich dann an die Arbeit. Danke dir.",
  "DIA_Ezekiel_SQ227_Sword_15_01": "Wie läuft die Zusammenarbeit mit Veits Leuten?",
  "DIA_Ezekiel_SQ227_Sword_03_02": "Es klappt großartig. Wusstest du, dass sie zur Händlergilde gehören?",
  "DIA_Ezekiel_SQ227_Sword_03_03": "Sie haben einige wirklich gute Lieferanten. Kürzlich habe ich ein sehr schönes Schwert bei ihnen entdeckt und sofort an dich gedacht.",
  "DIA_Ezekiel_SQ227_Sword_03_04": "Als Dank verkaufe ich es dir zum Freundschaftspreis.",
  "DIA_Ezekiel_SQ227_BuySword_Description": "(Kauf einen günstigen Meisterdegen für 900 Gold)",
  "DIA_Ezekiel_AMBIENT_03_02": "Im Moment noch langsam, aber ich wittere hier erhebliches Potential.",
  "DIA_Ezekiel_TRADE_15_01": "Zeig mir deine Ware.",
  "DIA_Ezekiel_Q505_Help_03_01": "Es ist vielleicht nicht die einfachste Arbeit, aber mit der richtigen Einstellung kann man auf Archolos als Händler einiges an Gold verdienen.",
  "DIA_Ezekiel_Q505_Help_03_02": "Ich überlege sogar, der Händlergilde beizutreten ...",
  "DIA_Ezekiel_Q505_Help_03_03": "Aber du bist jetzt eine wichtige Person und hast wahrscheinlich nicht einmal Zeit, dir das anzuhören. Bitte nimm dieses kleine Geschenk als Dank für deine Hilfe.",
  "DIA_Ezekiel_Q505_Help_03_04": "Da ich dieses Schwert in all der Zeit nicht verkaufen konnte, wird es mir wohl auch nicht gelingen. Ich werde es nicht bereuen, wenn du es trägst.",
  "DIA_Ezekiel_Q505_Help_03_05": "Wenn du mich an jenem Tag am Strand gelassen hättest ... Es gäbe niemanden mehr, der sich an meine Tochter erinnert oder an ihrem Grab betet. Nochmals, ich danke dir.",
  "DIA_Ezekiel_Ambient_First_15_00": "Geht es dir gut?",
  "DIA_Ezekiel_Ambient_First_13_01": "Meine Tochter ... meine arme Tochter ...",
  "DIA_Ezekiel_Ambient_First_13_02": "Seit du die Sache mit meiner Tochter geregelt hast, wird es besser.",
  "DIA_Ezekiel_Q104_WorkForAlbyn_Description": "Der Älteste braucht Arbeiter."
}
