{
  "DIA_Jorn_Q102_NotNow_01_00": "Nicht jetzt, Marvin.",
  "DIA_Jorn_Q102_Beach_01_00": "Geht's dir gut?",
  "DIA_Jorn_Q102_Beach_15_01": "Es ... fühlt sich an als würde ich gleich meine Lunge auskotzen, aber ... es geht.",
  "DIA_Jorn_Q102_Beach_01_02": "Wenn unser Aufenthalt hier so aufregend wird wie die Reise, haben wir ein interessantes Abenteuer vor uns.",
  "DIA_Jorn_Q102_Beach_15_03": "Großartig. Hoffen wir nur, dass es nicht noch schlechter kommt.",
  "DIA_Jorn_Q102_Beach_01_04": "Schon okay. Es gibt keinen Grund, hier stehenzubleiben.",
  "DIA_Jorn_Q102_Beach_01_05": "Wir hatten Glück, aber es wäre gut nachzusehen wie es den anderen ergangen ist.",
  "DIA_Jorn_Q102_Beach_01_06": "Wenn ich mich nicht irre, sind sie schon tiefer in den Wald gegangen. Folge mir und komm nicht vom Weg ab.",
  "DIA_Jorn_Q102_Beach_01_07": "Wir wissen nicht, was sich im Wald verbirgt.",
  "DIA_Jorn_Q102_Beach_15_08": "Klar, ich versuche mitzuhalten.",
  "DIA_Jorn_Q102_River_01_00": "Okay, wir haben den Fluss gefunden. Jetzt müssen wir ihm folgen.",
  "DIA_Jorn_Q102_KeepTogether_01_00": "Es war einfacher, als ich erwartet hatte.",
  "DIA_Jorn_Q102_KeepTogether_15_01": "Wir müssen zusammen bleiben, dann sind die Biester keine Bedrohung für uns!",
  "DIA_Jorn_Q102_KeepTogether_01_02": "Es ist ein langer Weg zum Dorf. Wir müssen wachsam bleiben.",
  "DIA_Jorn_Q102_KeepTogether_15_03": "Du hast recht. Dann los. Es wird immer kälter.",
  "DIA_Jorn_Q102_RuinedHouse_01_00": "Die Hütte scheint mir verlassen zu sein.",
  "DIA_Jorn_Q102_RuinedHouse_01_01": "Vielleicht können wir dort etwas Nützliches finden.",
  "DIA_Jorn_Q102_RuinedHouse_ComeOn_01_01": "Komm, wir sollten sie durchsuchen.",
  "DIA_Jorn_Q102_RuinedHouse_Bandits_15_00": "Was, wenn wir dort auf Banditen oder wilde Tiere stoßen?",
  "DIA_Jorn_Q102_RuinedHouse_Bandits_01_01": "Nun ... wozu habe ich dich? Du wirst einen guten Schild abgeben.",
  "DIA_Jorn_Q102_RuinedHouse_Bandits_15_02": "Lustig.",
  "DIA_Jorn_Q102_RuinedHouse_GoodIdea_15_00": "Guter Plan.",
  "DIA_Jorn_Q102_MoveOn_01_00": "Hier. Für alle Fälle.",
  "DIA_Jorn_Q102_MoveOn_15_01": "Danke, das wird bestimmt noch nützlich werden.",
  "DIA_Jorn_Q102_MoveOn_01_02": "Hoffen wir nicht, aber es ist gut die Möglichkeit zu haben sich zu verteidigen.",
  "DIA_Jorn_Q102_MoveOn_15_03": "Hast du sonst noch etwas gefunden?",
  "DIA_Jorn_Q102_MoveOn_01_04": "Nur Trümmer und Schrott.",
  "DIA_Jorn_Q102_MoveOn_01_05": "Wir sollten weitergehen.",
  "DIA_Jorn_Q102_Bloodflies_01_00": "Oh, Scheiße. Es hat mich ziemlich erwischt, verdammtes Mistvieh ...",
  "DIA_Jorn_Q102_Bloodflies_15_01": "Alles okay?",
  "DIA_Jorn_Q102_Bloodflies_01_02": "Ja, es ... es ist nur ein Kratzer.",
  "DIA_Jorn_Q102_Bloodflies_15_03": "Das sieht nicht nur wie ein Kratzer aus, wenn du mich fragst.",
  "DIA_Jorn_Q102_Bloodflies_01_04": "Ich muss zugeben, dass die Blutfliegen hier stärker zustechen als auf Londram ...",
  "DIA_Jorn_Q102_Bloodflies_01_05": "Wenn wir diesen Weg folgen, werden wir mit Sicherheit auf Menschen treffen.",
  "DIA_Jorn_Q102_Bloodflies_01_06": "Ich fühle mich nicht mehr in der Lage, uns weiterzuführen. Ich schätze, du musst ab hier die Führung übernehmen.",
  "DIA_Jorn_Q103_Village_01_00": "Lass uns ins Gasthaus gehen, da können wir reden. Lauf nur nicht weg und gerate nicht gleich in Schwierigkeiten!",
  "DIA_Jorn_Q103_Pub_01_00": "Gut, dass du da bist ... Denk daran, wir sind hier nur zu Gast, also benimm dich.",
  "DIA_Jorn_Q103_Pub_01_01": "Keine Streitereien oder unnötige Auseinandersetzungen mit den Einwohnern!",
  "DIA_Jorn_Q103_Pub_01_02": "Ich nehme an, ich kann mich auf dich verlassen?",
  "DIA_Jorn_Q103_Pub_Fight_15_00": "Aber wenn sie mich provozieren ...",
  "DIA_Jorn_Q103_Pub_Fight_01_01": "Dann wirst du dich zurückhalten und höflich sein, verstanden?",
  "DIA_Jorn_Q103_Pub_Fight_15_02": "Natürlich ...",
  "DIA_Jorn_Q103_Pub_WillTry_15_00": "Ich werd's versuchen.",
  "DIA_Jorn_Q103_Pub_WillTry_01_01": "Das hoffe ich.",
  "DIA_Jorn_Q103_HowAreYou_15_00": "Wie fühlst du dich?",
  "DIA_Jorn_Q103_HowAreYou_01_01": "Ein bisschen besser. Der Eintopf hat mich zwar aufgewärmt, aber ich spüre den Stich immer noch.",
  "DIA_Jorn_Q103_HowAreYou_01_02": "Schließlich sind wir, wie Vater zu sagen pflegte, richtig harte Kerle, oder? Wir haben ein neues, friedliches Leben verdient ...",
  "DIA_Jorn_Q103_HowAreYou_01_03": "Ich muss mich etwas ausruhen, ich denke ich lege mich aufs Ohr.",
  "DIA_Jorn_Q105_StealBread_01_00": "Wir sollten diesem Arsch eine Lektion erteilen.",
  "DIA_Jorn_Q105_StealBread_01_01": "Schau, noch warm.",
  "DIA_Jorn_Q105_DrinkWine_01_01": "Da sind wir. Endlich haben wir einen Moment für uns, um uns von der Hektik in diesem Dorf und all den unfreundlichen Blicken zu erholen.",
  "DIA_Jorn_Q105_DrinkWine_01_02": "Ich erinnere mich noch, wie wir vor gut zwanzig Jahren mit unseren Eltern hierherkamen, um unseren Onkel zu besuchen. Alles war so anders ...",
  "DIA_Jorn_Q105_DrinkWine_01_03": "Auch Vater war damals noch anders ...",
  "DIA_Jorn_AmbientNight_01_00": "Ruh dich etwas aus, Marvin. Wir haben morgen eine Menge Arbeit vor uns.",
  "DIA_Jorn_AmbientNight_01_01": "Marvin, ich versuche mich etwas auszuruhen. Komm morgen früh wieder.",
  "DIA_Jorn_Q102_Ezekiel_01_01": "Wir können den alten Mann nicht so allein lassen. Wir nehmen ihn besser mit. Geh und rede mit ihm.",
  "DIA_Jorn_SQ118_WhyEzekiel_01_01": "Warum steht er nicht auf?",
  "DIA_Jorn_SQ118_WhyEzekiel_15_02": "Ihm ist nicht danach.",
  "DIA_Jorn_SQ118_WhyEzekiel_01_03": "Verdammt, Marvin, nichts bekommst du alleine hin. Sein Blut wird an deinen Händen kleben.",
  "DIA_Jorn_Q102_WrongWay_01_01": "Marvin, ich glaube, das Dorf liegt in der anderen Richtung.",
  "DIA_Jorn_Q102_ChangeLead_01_01": "Wenn du uns nicht führen willst, verstehe ich das. Ich werde dich nicht dazu zwingen. Bleib in meiner Nähe!",
  "DIA_Jorn_Q104_Feel_15_01": "Wie fühlst du dich?",
  "DIA_Jorn_Q104_Feel_01_02": "Es ist nur ein Blutfliegenstich, nichts worüber man sich Sorgen machen müsste. Mir geht es jetzt definitiv besser. Ein wenig Ruhe in einem bequemen Bett und eine warme Mahlzeit können Wunder bewirken.",
  "DIA_Jorn_Q104_Feel_01_03": "Gut, dass du Kurt mitgebracht hast, so habe ich wenigstens jemanden, mit dem ich über die aktuelle Situation reden und ein bisschen in alten Zeiten schwelgen kann.",
  "DIA_Jorn_Q104_Feel_01_04": "Und wie gefällt dir Silbach? Hast du etwas Interessantes herausfinden können?",
  "DIA_Jorn_Q104_Feel_Good_15_01": "Das Dorf scheint ganz nett zu sein, aber seine Bewohner nicht so sehr.",
  "DIA_Jorn_Q104_Feel_Good_01_02": "Du musst sie verstehen. Es herrscht Krieg und wir sind weitere Flüchtlinge, die diese Insel erreichen.",
  "DIA_Jorn_Q104_Feel_Good_01_03": "Jeder hat Angst um seine Vorräte und was der morgige Tag bringen wird.",
  "DIA_Jorn_Q104_Feel_Good_01_04": "Die Menschen auf Archolos haben harte Arbeit schon immer geschätzt. Wenn du ihnen zeigst, dass du nicht nur ein weiterer Schmarotzer bist, werden sie dich definitiv respektieren.",
  "DIA_Jorn_Q104_Feel_Albyn_15_01": "Ich habe mit dem Dorfältesten gesprochen und er hat zugestimmt, uns zu beschützen, solange wir dafür arbeiten.",
  "DIA_Jorn_Q104_Feel_Albyn_01_02": "Sehr gut! Ich hätte auch gerne etwas, um meine Hände zu beschäftigen. Sag mir Bescheid, wenn du etwas für mich hast.",
  "DIA_Jorn_Q105_Start_01_01": "Marvin, da bist du ja endlich!",
  "DIA_Jorn_Q105_Start_Beet_15_01": "Solltest du nicht lieber Rüben schälen oder dich ausruhen?",
  "DIA_Jorn_Q105_Start_Beet_01_02": "Ich habe meine Arbeit für den Tag bereits beendet und von den Gerüchen in der Küche bekam ich Lust auf etwas frische Luft.",
  "DIA_Jorn_Q105_Start_Beet_01_03": "Komm schon, ein kleiner Spaziergang wird mir sicherlich guttun. Manchmal muss man den Schmerz einfach weglaufen.",
  "DIA_Jorn_Q105_Start_Beet_01_04": "Ich freue mich darauf, etwas Gold auf den Tisch zu legen, ein riesiges Stück Fleisch zu bestellen und den besten Wein von einem örtlichen Weingut zu trinken.",
  "DIA_Jorn_Q105_Start_Beet_01_05": "Um endlich alle Sorgen zu vergessen und das Leben genießen zu können.",
  "DIA_Jorn_Q105_Start_Next_01_01": "Schau, die Dorfbewohner üben mit Ästen. Ich kann mich nicht mehr daran erinnern, wann wir das letzte Mal mit unserem Vater Schwertkampf geübt haben.",
  "DIA_Jorn_Q105_Start_Next_01_02": "Komm, wir machen mit.",
  "DIA_Jorn_Q105_Start_Helath_15_01": "Lass uns erstmal an deine Gesundheit denken. Du musst dich erholen.",
  "DIA_Jorn_Q105_Start_LetsGo_15_01": "Ja, ich sehne mich auch nach ein wenig Normalität.",
  "DIA_Jorn_Q105_Fight_GoBaker_01_01": "Vom vielen Laufen bin ich hungrig geworden. Wie wäre es mit einem frisch gebackenen Brot?",
  "DIA_Jorn_Q105_Fight_GoBaker_15_02": "Und hast du Gold dafür?",
  "DIA_Jorn_Q105_Fight_GoBaker_01_03": "Ich bin sicher, dass der Bäcker, wenn wir es geschickt anstellen, uns wenigstens einen Laib schenken wird.",
  "DIA_Jorn_Q105_Fight_01_01": "Okay, nimm deinen Ast und lass uns sehen, wer von uns der bessere Schwertkämpfer ist.",
  "DIA_Jorn_Q105_Fight_01_02": "Es sei denn, du hast Angst vor deinem großen Bruder.",
  "DIA_Jorn_Q105_Fight_Yes_15_01": "Da du selbst darauf bestehst, muss ich dir wohl zeigen, wie man kämpft.",
  "DIA_Jorn_Q105_Fight_No_15_01": "Du bist krank und solltest dich ausruhen. Ich habe nicht die Absicht, gegen dich zu kämpfen.",
  "DIA_Jorn_Q105_Fight_No_01_02": "Okay, schon gut.",
  "DIA_Jorn_Q105_Fight_No_01_03": "Ich verstehe deine Ängste.",
  "DIA_Jorn_Q105_AfterFight_01_01": "Nicht schlecht, ganz und gar nicht schlecht. Wenn man bedenkt, dass du vor nicht allzu langer Zeit kaum einen Rohling in der Schmiede anheben konntest.",
  "DIA_Jorn_Q105_AfterFight_01_02": "Auf dieser Insel wimmelt es von Banditen und gefährlichem Wild. Wenn ich dich zur Jagd mitnehmen soll, musst du vorher an deiner Technik arbeiten.",
  "DIA_Jorn_Q105_AfterFight_01_03": "Wir hatten in letzter Zeit wenig Zeit zum Reden. Ich weiß nicht einmal, welchen Kampfstil du bevorzugst.",
  "DIA_Jorn_Q105_AfterFight_15_04": "Ich mag leichte und komfortable Waffen.",
  "DIA_Jorn_Q105_AfterFight_15_05": "Es geht nichts über eine schwere Axt auf dem Rücken.",
  "DIA_Jorn_Q105_AfterFight_15_06": "Mit ein paar Pfeilen und einem Bogen kann man sich überall etwas zu essen jagen.",
  "DIA_Jorn_Q105_AfterFight_15_07": "Ich habe schon immer Armbrüste bevorzugt.",
  "DIA_Jorn_Q105_LeaveBaker_01_00": "Wir werden hier nichts bekommen. Lass uns unsere Zeit nicht verschwenden.",
  "DIA_Jorn_Q105_StealBread_End_15_01": "Bist du sicher, dass du dich gut fühlst? Vielleicht ist das Fieber zurück?",
  "DIA_Jorn_Q105_StealBread_End_01_02": "Mir ist wirklich ein bisschen heiß, ich habe eine Idee, wo wir uns ein bisschen abkühlen könnten.",
  "DIA_Jorn_Q105_StealBread_Why_15_00": "Warum hast du ihn bestohlen?",
  "DIA_Jorn_Q105_StealBread_Why_01_01": "Wir sind keine Heiligen, Bruder!",
  "DIA_Jorn_Q105_StealBread_Why_01_02": "Wir fliehen vor dem Krieg, wir verdienen wenigstens einen frischen Laib Brot.",
  "DIA_Jorn_Q105_StealBread_Eat_01_01": "Siehst du? Ich wusste, dass es dir auch schmecken würde.",
  "DIA_Jorn_Q105_Beers_01_01": "Siehst du all diese Flaschen? Das ist der berühmte Wein von Archolos, mein Lieblingswein.",
  "DIA_Jorn_Q105_Beers_01_02": "Sieht aus, als hätte sich hier gestern Abend jemand ziemlich betrunken. Schau mal, ob eventuell was übrig geblieben ist, während ich mich im Fluss abkühle.",
  "DIA_Jorn_Q105_NoBeer_Description": "Die Weinflaschen sind alle leer.",
  "DIA_Jorn_Q105_NoBeer_15_01": "Die Weinflaschen sind alle leer, wahrscheinlich schickt Bastian sie zurück zum Weingut.",
  "DIA_Jorn_Q105_NoBeer_01_02": "Verdammt, ich habe wirklich Lust auf Wein. Wenn wir schon mal hier sind, warum gehen wir nicht zu Kurts Hütte.",
  "DIA_Jorn_Q105_NoBeer_01_03": "Er hat bestimmt ein paar Flaschen eines guten Jahrgangs versteckt.",
  "DIA_Jorn_Q105_KurtHouse_01_01": "Ich erinnere mich an einen schönen Platz in der Nähe des Dorfes, den ich gefunden habe, als ich in meiner Jugend hier war. Wir könnten dort in Ruhe sitzen, trinken, essen und über alles reden.",
  "DIA_Jorn_Q105_KurtHouse_01_02": "Ich suche den Wein und du könntest uns derweil etwas Warmes zu essen kochen.",
  "DIA_Jorn_Q105_KurtHouse_01_03": "Erinnerst du dich noch an Mutters Rezept, für sauer eingelegten Fisch mit Snapperkraut?",
  "DIA_Jorn_Q105_KurtHouse_01_04": "Kurt ist nicht der beste Angler, aber er hat bestimmt frischen Fisch in irgendeinem Fass versteckt.",
  "DIA_Jorn_Q105_KurtHouse_01_05": "Hier ist das Rezept und das Snapperkraut. Den Rest findest du bestimmt in der Hütte.",
  "DIA_Jorn_Q105_KurtHouse_01_06": "Alles, was du tun musst, ist, alle Zutaten zusammenzutragen und dich an den Herd zu stellen. Denk nur daran, das Rezept vorher zu lesen und die Anweisungen genau zu befolgen.",
  "DIA_Jorn_Q105_KurtHouse_01_07": "Als letzten Ausweg kannst du auch einen Grill oder ein Lagerfeuer in der Umgebung nutzen. Damit lässt sich Essen genauso gut zubereiten.",
  "DIA_Jorn_Q105_WhereKurt_15_01": "Wo ist Kurt?",
  "DIA_Jorn_Q105_WhereKurt_01_02": "Er sagte, er müsse sich um etwas in einem örtlichen Weingut kümmern und sei bald zurück.",
  "DIA_Jorn_Q105_Chest_01_01": "Am Geruch erkenne ich, dass es dir gelungen ist, nichts anbrennen zu lassen.",
  "DIA_Jorn_Q105_Chest_01_02": "Ich glaube, ich habe den Wein gefunden. Es sieht nur so aus, als ob Kurt ihn in einer Truhe unter Verschluss hält.",
  "DIA_Jorn_Q105_Chest_01_03": "Das ist eine gute Gelegenheit, um dir etwas über das Schlosserhandwerk beizubringen, schließlich sollen all die Jahre bei meinem Meister nicht umsonst gewesen sein. Ich kenne mich mit Schlössern aus wie kaum ein anderer.",
  "DIA_Jorn_Q105_Chest_Next_01_01": "Die Grundlagen für das Öffnen von Schlössern sind sehr einfach.",
  "DIA_Jorn_Q105_Chest_Next_01_02": "Du musst nur den Dietrich hineinstecken und ihn nach links und rechts drehen.",
  "DIA_Jorn_Q105_Chest_Next_01_03": "Du musst darauf hören, was im Inneren passiert. Wenn es klickt, bedeutet das, dass du zum nächsten Riegel weiter kannst, aber wenn es schnappt ...",
  "DIA_Jorn_Q105_Chest_Next_01_04": "Nun, besser, wenn es das nicht tut.",
  "DIA_Jorn_Q105_Chest_Next_01_05": "Denk daran, dass das selbe Schloss jedes Mal ein bisschen anders zu öffnen ist.",
  "DIA_Jorn_Q105_Chest_Next_01_06": "Manchmal sind die Riegel leicht blockiert, manchmal hat jemand den Schlüssel ungenau gedreht und manchmal kann der Dietrich den Mechanismus nur teilweise drehen.",
  "DIA_Jorn_Q105_Chest_Next_01_07": "Mit ausreichender Erfahrung wirst du jedoch lernen, die Schlösser immer schneller zu öffnen, egal wie kompliziert sie sind.",
  "DIA_Jorn_Q105_Chest_Steal_15_01": "Wir beklauen unseren eigenen Onkel?",
  "DIA_Jorn_Q105_Chest_Steal_01_02": "Ach, ich bin sicher, er würde uns gerne selbst mit diesem Wein verwöhnen. Nörgel nicht, öffne einfach die Truhe und wenn Kurt später Ärger macht, werde ich mit ihm reden.",
  "DIA_Jorn_Q105_Chest_Open_15_01": "Wirst du mir beibringen, wie man Schlösser öffnet?",
  "DIA_Jorn_Q105_Chest_Open_01_02": "Wer weiß, wann es sich als nützlich erweisen könnte. Wir sind praktisch ohne eine Goldmünze hierhergekommen, manchmal muss man dem Schicksal ein wenig nachhelfen.",
  "DIA_Jorn_Q105_LetsDrink_01_01": "Ich denke, wir haben alles, also folge mir und komm nicht vom Weg ab. Ich will nicht, dass du dich irgendwo im Wald verirrst.",
  "DIA_Jorn_Q105_LetsDrink_01_02": "Es ist auch möglich, dass wir auf wilde Tiere stoßen, also halte deine Waffe bereit.",
  "DIA_Jorn_Q103_Allright_15_01": "Jorn, ich habe mir Sorgen um dich gemacht!",
  "DIA_Jorn_Q103_Allright_01_02": "Alles gut, kleiner Bruder. So einfach ist es nicht, einen alten Hasen wie mich loszuwerden.",
  "DIA_Jorn_Q103_Allright_01_03": "Diese kleinen Bastarde haben mich überrascht. Am aggressivsten war dieses seltsame, graue Exemplar. Auf Londram habe ich so eines noch nie gesehen.",
  "DIA_Jorn_Q103_Allright_01_04": "Mach dir keine Sorgen, es ist nur ein kleiner Stich, ich ruhe mich etwas aus und alles wird gut.",
  "DIA_Jorn_Q103_Allright_01_05": "Sag mir lieber, wie der Rest von euch unversehrt ins Dorf gekommen ist?",
  "DIA_Jorn_Q103_Allright_Kurt_01_04": "Geh schlafen, Marvin, ab morgen beginnen wir ein neues Leben auf dieser Insel!",
  "DIA_Jorn_Q103_Allright_SplitUp_15_01": "Wir haben uns aufgeteilt. Rupert und ich sind vorausgegangen, um den Weg freizumachen und der Rest wird das Dorf voraussichtlich bald erreichen.",
  "DIA_Jorn_Q103_Allright_SplitUp_01_02": "Das ist gut zu hören. Ich hatte Angst, ihr würdet es nicht alleine schaffen, ich dachte sogar daran, zu euch zurückzugehen ...",
  "DIA_Jorn_Q103_Allright_SplitUp_01_03": "Aber dann sind mir diese Blutfliegen über den Weg gelaufen und ich wusste, dass ich etwas für meine Wunde brauche. Naja, wenigstens konntest du ohne allzu große Probleme zum Dorf gelangen.",
  "DIA_Jorn_Q103_Allright_Kurt_15_01": "Konntest du unseren Onkel finden?",
  "DIA_Jorn_Q103_Allright_Kurt_01_02": "Ich habe mit Viktor darüber gesprochen. Er sagte, Kurt wohnt in der Nähe des Gasthauses. Anscheinend war er kürzlich fischen und sollte bald wieder im Dorf sein.",
  "DIA_Jorn_Q103_Allright_Kurt_01_03": "Wir werden ihn besuchen, wenn wir uns beide ausgeruht haben.",
  "DIA_Jorn_Q103_Feel_15_01": "Wie geht es dir heute?",
  "DIA_Jorn_Q103_Feel_01_02": "Es geht mir schon viel besser, aber ich bin noch nicht in der Lage aufzustehen. Du musst Kurt selbst suchen, seine Hütte ist hinter dem Gasthaus, ich bin sicher, du wirst sie finden.",
  "DIA_Jorn_Q105_DrinkWine_Next_01_01": "Dann lass uns auf die trinken, die nicht mehr unter uns sind!",
  "DIA_Jorn_Q105_DrinkWine_Next_15_02": "... und hoffentlich schaffen es auch einige unserer Freunde aus Londram, hierher zu kommen.",
  "DIA_Jorn_Q105_DrinkWine_Next_01_03": "Marvin, wir haben getan, was notwendig war, um zu entkommen und zu überleben.",
  "DIA_Jorn_Q105_DrinkWine_Next_01_04": "Niemand würde uns einen Vorwurf machen, für das was passiert ist.",
  "DIA_Jorn_Q105_DrinkWine_Here_15_01": "Wir sind hier und jetzt, nur wir. Genau so, wie wir sind.",
  "DIA_Jorn_Q105_DrinkWine_Next2_01_01": "Wir sind keine Soldaten, Marvin. Überlassen wir die Verteidigung des Landes denjenigen, die dafür ausgebildet wurden und dafür bezahlt werden.",
  "DIA_Jorn_Q105_DrinkWine_Next2_01_02": "Lass uns auf sie und ihren Kampf anstoßen. Auf dass sie Myrtana ein besseres Morgen bieten!",
  "DIA_Jorn_Q105_DrinkWine_DontTalk_15_01": "Ich möchte nicht darüber sprechen.",
  "DIA_Jorn_Q105_DrinkWine_DontTalk_01_02": "Okay, Marvin. Ich will nur, dass du weißt, dass wir das gemeinsam durchstehen.",
  "DIA_Jorn_Q105_DrinkWine_DontTalk_01_03": "Ich weiß, dass ich im Moment nicht in einer guten Verfassung bin, aber wenn du deine Meinung änderst, können wir jederzeit auf dieses Thema zurückkommen.",
  "DIA_Jorn_Q105_DrinkWine_Amulet_15_01": "Wir haben das Amulett aus dem Grab unserer eigenen Mutter gestohlen. Wenn ein Magier aus unserem Dorf davon erfahren würde, würde er uns wohl verfluchen.",
  "DIA_Jorn_Q105_DrinkWine_Amulet_01_02": "Der Krieg verändert alles. Sie hätte uns das Amulett selbst gegeben, damit wir fliehen können. Londram hat keine Chance gegen die Orks.",
  "DIA_Jorn_Q105_DrinkWine_Idea_15_01": "Du hast recht. Auf Londram zu bleiben wäre Selbstmord.",
  "DIA_Jorn_Q105_DrinkWine_Stay_15_01": "Vielleicht wäre es anders, wenn Männer wie wir unsere eigene Insel verteidigen würden.",
  "DIA_Jorn_Q105_DrinkWine_Feel_15_01": "Wie fühlst du dich nach einem Tag voller Abenteuer?",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_02": "Viel besser. Es war gut, endlich einmal das normale Dorfleben zu spüren.",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_03": "Wir trinken den Wein noch aus und ich gehe wieder ins Bett. Ich werde mich noch etwas ausruhen und wer weiß, vielleicht gehen wir demnächst in die Stadt.",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_04": "Ich hatte noch nie die Gelegenheit, diese Metropole zu sehen. Aus Erzählungen weiß ich, dass nichts im ganzen Königreich mit ihr vergleichbar ist.",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_05": "Ich hoffe nur, dass sie im Hafen den Fisch wie auf Londram kochen können.",
  "DIA_Jorn_Q105_DrinkWine_Questions_15_01": "Ich habe ein paar Fragen an dich ...",
  "DIA_Jorn_Q105_DrinkWine_Londram_15_01": "Glaubst du, dass wir jemals wieder nach Londram zurückkehren werden?",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_02": "Du hast dich noch nicht einmal an Archolos gewöhnt und vermisst bereits deine Heimat?",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_03": "Ich bin sicher, dass wir eines Tages dorthin zurückkehren werden. Die Frage ist nur, ob es dann noch etwas gibt, wohin wir zurückkehren können?",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_04": "Andererseits unterscheiden sich Silbach und seine Umgebung gar nicht so sehr von Londram ... Erinnerst du dich noch an das Ackerland, die Wiesen voller Schafe und die Boote, die in dem kleinen Hafen anlegten?",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_05": "Auch dieser Vulkan ähnelt dem Berg, an dessen Fuß unser Dorf liegt. Erst jetzt bedaure ich, dass ich nie die Gelegenheit hatte, die kleine myrtanische Festung zu besuchen, die auf ihm thront.",
  "DIA_Jorn_Q105_DrinkWine_Miss_15_01": "Vermisst du nicht den Rest unserer Familie?",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_02": "Natürlich vermisse ich sie. Manche Dinge liegen jedoch außerhalb unserer Kontrolle.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_03": "Sie hätten uns wahrscheinlich hierher geschickt und wären auf Londram geblieben. Du weißt, wie wichtig ihnen die Heimat war. Ich glaube, das Einzige, was ihnen noch wichtiger war, waren wir.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_04": "Unsere Mutter war eine kluge und fleißige Frau. Wenn sie nicht gewesen wäre, könnte wahrscheinlich keiner von uns lesen und schreiben.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_05": "Ich selbst habe mich oft gefragt, warum Adanos es zulässt, dass so gute Menschen diese Welt so früh verlassen.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_06": "Du weißt, was mit Vater nach ihrem Tod geschah. Anstatt in der Schmiede zu arbeiten, verbrachte er die meiste Zeit in der Schnapsbrennerei.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_07": "Ich weiß, dass ihr euch nicht gut verstanden habt, vor allem, als du die Arbeit in der Schmiede übernehmen musstest, nachdem ich Meister Hannes' Lehrling geworden bin.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_08": "Und dann passierte dieser Unfall und ...",
  "DIA_Jorn_Q105_DrinkWine_Next3_01_01": "Ich möchte nur, dass du weißt, dass ich alles, was passiert ist, verstehe und es dir nicht übel nehme.",
  "DIA_Jorn_Q105_DrinkWine_Disaster_15_01": "Unfall?",
  "DIA_Jorn_Q105_DrinkWine_Disaster_01_02": "Lass uns den Moment nicht verderben. Wir kommen ein anderes Mal auf dieses Gespräch zurück.",
  "DIA_Jorn_Q105_DrinkWine_Run_15_01": "Der Krieg dauert nun schon lange an, wie bist du auf die Idee gekommen, gerade jetzt zu fliehen?",
  "DIA_Jorn_Q105_DrinkWine_Run_01_02": "Glaube mir, ein Orkspäher auf einer Insel ist nur ein Aufklärer, aber ein halbes Dutzend ist die ultimative Vorbereitung für einem Angriff.",
  "DIA_Jorn_Q105_DrinkWine_Run_01_03": "Noch ein paar Tage des Wartens und wer weiß, ob wir dann nicht nachts vom Klang der Ork-Kriegstrommeln geweckt worden wären.",
  "DIA_Jorn_Q105_DrinkWine_Kurt_15_01": "Was hältst du von Kurt?",
  "DIA_Jorn_Q105_DrinkWine_Kurt_01_02": "Er ist ein anständiger Kerl. Vater hat ihn immer geschätzt. Man sieht, dass er alt ist und sich gehen lässt, aber im Moment ist er gut zu uns und versucht, uns zu helfen.",
  "DIA_Jorn_Q105_DrinkWine_Kurt_01_03": "Obwohl ich nicht leugnen kann, dass ihm seine eigene Nasenspitze wichtiger ist, als wir es sind. Wenn ihm etwas zustoßen sollte, würde er sich wahrscheinlich mehr um seine eigene Haut sorgen.",
  "DIA_Jorn_Q105_DrinkWine_LetsDrink_15_01": "Lass uns noch einen trinken.",
  "DIA_Jorn_Q105_DrinkWine_LetsDrink_01_02": "Auf Archolos!",
  "DIA_Jorn_Q105_DrinkWine_LetsDrink_01_03": "Auf Londram!",
  "DIA_Jorn_Q105_DrinkWine_ComeBack_15_01": "Wir sollten zurückgehen.",
  "DIA_Jorn_Q105_DrinkWine_ComeBack_01_02": "Zurückgehen? Jetzt schon? Wir sind doch gerade erst angekommen! Wer weiß, wann es wieder eine solche Gelegenheit gibt, einen so schönen Abend miteinander zu verbringen.",
  "DIA_Jorn_Q105_DrinkWine_ComeBack_01_03": "Außerdem haben wir noch zwei Flaschen Wein übrig. Wir sollten sie nicht verkommen lassen.",
  "DIA_Jorn_Q105_DrinkWine_Give_15_01": "Also gut. Gib mir den Wein.",
  "DIA_Jorn_SQ105_NoMorePicklock_15_01": "Ich habe keine Dietriche mehr.",
  "DIA_Jorn_SQ105_NoMorePicklock_03_02": "Sei vorsichtig! Ich habe keine mehr. Wenn sie dir auch dieses Mal kaputtgehen, musst du dir neue suchen.",
  "DIA_Jorn_Q105_LetsDrink_01_03": "Ich hätte es fast vergessen ... Ich sehe, du hast noch ein paar Dietriche übrig.",
  "DIA_Jorn_Q105_LetsDrink_01_04": "Ich werde sie bis zum nächsten Mal aufheben.",
  "DIA_Jorn_AbsolutelyAmazing_15_01": "Jorn! Du bist am Leben! Ich hatte die Hoffnung schon fast aufgegeben ...",
  "DIA_Jorn_AbsolutelyAmazing_15_02": "Wie fühlst du dich?",
  "DIA_Jorn_AbsolutelyAmazing_03_03": "Marvin ... Ich bin so froh, dass du hier bist. Wenn ich ehrlich bin, fühle ich mich schrecklich.",
  "DIA_Jorn_DrinkQuickly_15_01": "Los, trink schnell!",
  "DIA_Jorn_DrinkQuickly_03_02": "Ah ... Danke ... Jetzt bin ich erleichtert.",
  "DIA_Jorn_WhatHappened_15_01": "Was ist mit dir passiert?",
  "DIA_Jorn_WhatHappened_03_02": "Es ist eine sehr lange Geschichte ... aber ich glaube nicht, dass ich die Energie habe sie dir jetzt zu erzählen.",
  "DIA_Jorn_SafePlace_15_01": "Ich muss dich an einen sicheren Ort bringen.",
  "DIA_Jorn_SafePlace_03_02": "Gibt es das noch? Nicht auf dieser Insel, denke ich.",
  "DIA_Jorn_SafePlace_15_03": "Dann gehen wir zum Hafen und nehmen das Erste Schiff, das wir finden. So weit weg von hier wie möglich.",
  "DIA_Jorn_SafePlace_03_04": "Können wir das schaffen?",
  "DIA_Jorn_NewAdventure_15_01": "Keine Sorge, wir kommen schon zurecht.",
  "DIA_Jorn_NewAdventure_15_02": "Los gehts! Lass uns zum Hafen gehen und nicht mehr zurückblicken.",
  "DIA_Jorn_NewAdventure_03_03": "Das musst du mir nicht zweimal sagen ...",
  "DIA_Jorn_Q103_Allright_SplitUp_Choice": "Wir haben uns aufgeteilt.",
  "DIA_Jorn_Q104_Feel_Albyn_Choice": "Der Dorfälteste hat sich bereit erklärt, uns zu beschützen.",
  "DIA_Jorn_Q105_Fight_Yes_Choice": "Wenn du darauf bestehst.",
  "DIA_Jorn_Q105_Fight_No_Choice": "Ich habe nicht die Absicht, mit dir in diesem Zustand zu kämpfen.",
  "DIA_Jorn_Q105_AfterFight_crossbow_Choice": "Ich habe schon immer Armbrüste bevorzugt. (Armbrust +2)",
  "DIA_Jorn_Q105_AfterFight_bow_Choice": "Pfeil und Bogen haben mich noch nie im Stich gelassen. (Bogen +2)",
  "DIA_Jorn_Q105_AfterFight_axe_Choice": "Es geht nichts über eine schwere Axt auf dem Rücken. (Zweihand +2)",
  "DIA_Jorn_Q105_AfterFight_sword_Choice": "Ich mag leichte und komfortable Waffen. (Einhand +2)",
  "DIA_Jorn_Q105_StealBread_Eat_Choice": "(Brot essen)",
  "DIA_Jorn_Q105_DrinkWine_Here_Choice": "Wir sind im Hier und Jetzt. Genau so, wie wir sind.",
  "DIA_Jorn_Q105_DrinkWine_Amulet_Choice": "Wir haben das Amulett aus dem Grab unserer eigenen Mutter gestohlen.",
  "DIA_Jorn_Q105_DrinkWine_Stay_Choice": "Vielleicht, wenn wir unsere eigene Insel verteidigen würden ...",
  "DIA_Jorn_Q105_DrinkWine_Feel_Questions_Run_Choice": "Wie bist du auf die Idee gekommen, gerade jetzt zu fliehen?",
  "DIA_Jorn_DrinkQuickly_Choice": "(Medizin geben)"
}
