{
  "DIA_Soren_EXIT_15_01": "Gyümölcsöző munkát kívánok!",
  "DIA_Soren_Hello_15_01": "Hé, ki vagy te?",
  "DIA_Soren_Hello_902_02": "A nevem Nayla és elég elfoglalt vagyok.",
  "DIA_Soren_Hello_15_03": "Mit csinálsz itt egyedül a sötétben?",
  "DIA_Soren_Hello_902_04": "Próbálom megszámolni az összes borospalackot, de sosem tudom mert mindig valami... vagy VALAKI útba kerül!",
  "DIA_Soren_Hello_902_05": "Ha ez így folytatódik, akkor örökké itt leszek.",
  "DIA_Soren_Q207_Antonio_902_03": "És megkérdezhetem, hogy miért kell neked ez az információ?",
  "DIA_Soren_Q207_Antonio_Band_15_01": "Úgy hallottam, hogy kapcsolatban állsz egy emberrabló bandával. A szerencse úgy hozta, hogy én egy ilyen bandát keresek.",
  "DIA_Soren_Q207_Antonio_Band_902_02": "Tudod, én... eszembe jutott, hogy meg kell számolnom ezeket a palackokat.",
  "DIA_Soren_Q207_Antonio_Band_902_03": "Jobb, ha távozol.",
  "DIA_Soren_Q207_Antonio_Band_902_05": "De látom a tekinteteden, hogy a szavaim nemigen hatnak meg.",
  "DIA_Soren_Q207_Antonio_Money_15_01": "Mennyit kérsz ezért az információért?",
  "DIA_Soren_Q207_Antonio_Money_902_02": "Szerintem érthetően megmondtam, hogy elfoglalt vagyok!",
  "DIA_Soren_Q207_Antonio_Band_Scare_902_04": "Antoniót már egy pár éve ismerem. Ő az egyik haverom.",
  "DIA_Soren_Q207_Antonio_Band_Scare_902_05": "Az igazi neve Gonzalo, Antonio az csak a neve egy... másik munkához.",
  "DIA_Soren_Q207_Antonio_Band_Scare_15_01": "Nem vagyok jó kedvemben, hogy kétszer kérdezzek valamit.",
  "DIA_Soren_Q207_Antonio_Band_Scare_15_02": "Mondd mit tudsz Antonióról vagy beverem a pofád!",
  "DIA_Soren_Q207_Antonio_Band_Scare_902_03": "Igazi csábító vagy! Nem keresem a bajt! Elmondom, amit tudok csak nyugodj meg.",
  "DIA_Soren_Q207_Antonio_Where_902_08": "A legjobb dolog amit tehetsz érte az az, hogy békén hagyod, vagy befizetsz egy egyirányú útra Khorinisra.",
  "DIA_Soren_Q207_Antonio_Where_902_09": "Sokkal biztonságosabb lenne abban a rohadt kolóniában, mint itt.",
  "DIA_Soren_Q207_Antonio_Where_902_10": "Csak... ne bántsd. Már így is összeomlott.",
  "DIA_Soren_Q207_Antonio_Where_15_01": "Hol találhatom Gonzalot?",
  "DIA_Soren_Q207_Antonio_Where_902_02": "Őt ismerve nagy eséllyel valahol a szőlőbirtok területén bujkál, de hogy hol azt nem tudom.",
  "DIA_Soren_Q207_Antonio_Where_902_03": "Ha ez bármiben is segít, neki kellett volna néhány ládát a raktárba vinnie, de szerintem a bor íze győzedelmeskedett a kötelességtudata felett.",
  "DIA_Soren_Q207_Antonio_Gonzalo_15_01": "Mit tettek ezek az emberek vele? Megfenyegették?",
  "DIA_Soren_Q207_Antonio_Gonzalo_902_02": "Bárcsak azt. Tönkretették őt.",
  "DIA_Soren_Q207_Antonio_Gonzalo_902_03": "Gonzalo egyre rosszabbul van. Egyre inkább letargikus lett és gyakran nézett az üvegbe. És mikor elfogyott az aranya akkor elkezdte Rita borát lopkodni.",
  "DIA_Soren_Q207_Antonio_Gonzalo_902_04": "Előbb vagy utóbb, de ki fogja rúgni őt, már figyelmeztettem.",
  "DIA_Soren_Q207_Antonio_Militia_15_03": "Miért nem jelentette az őrségnek?",
  "DIA_Soren_Q207_Antonio_Militia_902_04": "Szerinted miért? A saját biztonsága miatt.",
  "DIA_Soren_Q207_Antonio_Militia_902_05": "Kétlem, hogy az őrség kedvezően fog egy olyan emberre nézni, aki nemrégiben érintett volt ember csempészetben.",
  "DIA_Soren_Q207_Antonio_Militia_902_06": "Mellesleg, és ne vedd sértésnek, de titeket rohadt könnyű lefizetni. Gonzalo csak nem akarta megkockáztatni, hogy a bordái közé szúrjanak.",
  "DIA_Soren_Q207_Antonio_Militia_902_07": "És mellesleg, mindenki tudja, hogy rohadt könnyen lefizethetőek. Gonzalo csak nem akarta megkockáztatni, hogy a bordái közé szúrjanak.",
  "DIA_Soren_Q207_Antonio_Kidnapper_15_01": "Mit tudsz ezekről az emberrablókról?",
  "DIA_Soren_Q207_Antonio_Kidnapper_902_02": "Én magam nagyon keveset tudok róluk és nem is tervezek többet kideríteni. Gonzalo majd többet mesél róluk.",
  "DIA_Soren_Q207_Antonio_Brother_15_01": "A testvéremet keresem. Valószínű, hogy egy olyan veszélyes banda rabolta el, akikkel kapcsolata volt Antoniónak.",
  "DIA_Soren_Q207_Antonio_Brother_902_02": "Emberrabló banda, azt mondod?",
  "DIA_Soren_Q207_Antonio_Militia_15_01": "Ez a Városőrség feladata, nem a tied.",
  "DIA_Soren_Q207_Antonio_Militia_902_02": "Városőrség?",
  "DIA_Soren_WorsePlace_15_01": "Ne panaszkodj, sokkal rosszabb helyzetbe is kerülhettél volna.",
  "DIA_Soren_WorsePlace_902_02": "Igazad van, de mire jó az, ha palackokkal vagyok körbevéve, ha még egy kortyot sem kóstolhatok a borból.",
  "DIA_Soren_WorsePlace_15_03": "Rita nem engedi meg?",
  "DIA_Soren_WorsePlace_902_04": "Jön még egy szállítmány és Rita nem engedi a mulasztást vagy késedelmeket.",
  "DIA_Soren_WorsePlace_902_05": "Ha már a késedelemről van szó, nekem rögtön vissza kell mennem dolgozni.",
  "DIA_Soren_SQ208_Start_15_01": "Kell segítség?",
  "DIA_Soren_SQ208_Start_902_02": "Hálás lennék, ha tudnál adni egy fáklyát.",
  "DIA_Soren_SQ208_Start_902_03": "Igaz még világos van, de úgy érzem még sokáig leszek itt és a sötétben nem leszek képes megszámolni a palackokat.",
  "DIA_Soren_SQ208_Start_902_04": "Lassan sötétedik és a sötétben nem tudok palackokat számolni.",
  "DIA_Soren_SQ208_Result_902_01": "Amúgy ha annyira szeretsz másoknak segíteni, akkor kérdezd meg Ritát van-e munka. Hátha talál valamit ami neked megfelelő lenne.",
  "DIA_Soren_SQ208_Result_902_02": "Néha nagyon szigorú, de általában jól fizet - és az a legfontosabb dolog.",
  "DIA_Soren_SQ208_LightSource_Description": "(Fényforrás felajánlása)",
  "DIA_Soren_SQ208_LightSource_Torch_902_02": "Köszi szépen, haver! Most már könnyű lesz a palackok megszámolása.",
  "DIA_Soren_SQ208_LightSource_Scroll_15_01": "Nincs nálam fáklya, de hátha ez is megfelel?",
  "DIA_Soren_SQ208_LightSource_Scroll_902_02": "Mágia?! Nem is tudtam, hogy ilyesmivel foglalkozol!",
  "DIA_Soren_SQ208_LightSource_Scroll_902_03": "Van valami... útmutatód?",
  "DIA_Soren_SQ208_LightSource_Scroll_15_04": "Csak olvasd el a tekercsen lévő szöveget, majd nézz fel.",
  "DIA_Soren_SQ208_LightSource_Scroll_902_05": "De.. azt akarod, hogy ha-hangosan olvassam fel?",
  "DIA_Soren_SQ208_LightSource_Scroll_15_06": "A gondolataidban is olvashatod.",
  "DIA_Soren_SQ208_LightSource_Scroll_902_07": "Rendben, rögtön ki is próbálom.",
  "DIA_Soren_SQ208_LightSource_Scroll_902_08": "Azta, ez tényleg működik!",
  "DIA_Soren_Q207_WineChests_902_01": "Tessék itt vannak!",
  "DIA_Soren_Q207_WineChests_15_02": "Mi az?",
  "DIA_Soren_Q207_WineChests_902_03": "A palackok amiket meg kellett volna számolnom.",
  "DIA_Soren_Q207_WineChests_902_04": "Hol találtad őket?",
  "DIA_Soren_Q207_WineChests_Bush_15_01": "A bokrok között lapultak úgyhogy azt gondoltam, hogy elviszem egy biztonságos helyre.",
  "DIA_Soren_Q207_WineChests_Bush_902_02": "Fura... mit kereshet kettő teli rekesznyi bor a bokrokban...",
  "DIA_Soren_Q207_WineChests_Bush_15_03": "Lehet valakinek jó bulija volt.",
  "DIA_Soren_Q207_WineChests_Bush_902_04": "Meglehet, és szerintem tudom is kicsoda volt az.",
  "DIA_Soren_Q207_WineChests_Bush_902_05": "Na mindegy, köszi a segítséget, barátom. Sokat könnyítettél a munkámon.",
  "DIA_Soren_Q207_WineChests_Gonzalo_15_01": "Gonzalo vette el őket. A fickónak nagy ivós problémája van.",
  "DIA_Soren_Q207_WineChests_Gonzalo_902_02": "Az a szemétláda... azt nem kell mondanod nekem. Szerencséje van, mert Ritával ellentétben én megértő vagyok.",
  "DIA_Soren_Q207_WineChests_Gonzalo_902_03": "Amúgy... nem mondtál el semmit sem erről Ritának, ugye?",
  "DIA_Soren_Q207_WineChests_Gonzalo_15_04": "Nem állt szándékomban bármit is elmondani neki.",
  "DIA_Soren_Q207_WineChests_Gonzalo_902_05": "Jól tetted. Már rég próbálok Gonzalónak segíteni abban, hogy lábra álljon, de nem könnyű. Ő egy nehéz eset.",
  "DIA_Soren_SQ208_LightSource_Torch_15_01": "Kérlek, fogd ezt a fáklyát.",
  "DIA_Soren_Q207_Antonio_Description": "Tudod merre találhatom Antoniót?",
  "DIA_Soren_Q207_Antonio_Band_902_04": "A helyedben én annyiban hagynám a dolgot.",
  "DIA_Soren_Q207_RikAntonio_15_01": "Honnan tudta az a részeg Rik Antonio nevét?",
  "DIA_Soren_Q207_RikAntonio_902_02": "Mostanában Antonio egyre többet piál, gondolom a munka miatt. Egyszer amikor megitta a borát akkor elkezdett Rik fülébe ordítani, hogy ne Gonzalónak hívja, hanem Antoniónak.",
  "DIA_Soren_Q207_GonzaloDead_Description": "Sajnálom, de a barátod halott...",
  "DIA_Soren_Q207_GonzaloDead_15_01": "Sajnálom, de a barátod halott. Míg próbálta kifizetni a tartozásait meggyilkolták, nagy eséllyel a korábbi munkatársai által.",
  "DIA_Soren_Q207_GonzaloDead_902_02": "Bassza meg, tudtam, hogy nehéz kikerülni a bűnözés világából. Nagy kár a srácért, tényleg megpróbált megváltozni.",
  "DIA_SOREN_AMB_V1_03_01": "Bárcsak megtudtad volna ismerni Gaspart. Ő egy nagyon jó ember.",
  "DIA_SOREN_AMB_V1_03_02": "Bevallottan igencsak megszállottja volt a myrtanaiaknak, de ki köztünk a szent?",
  "DIA_SOREN_AMB_V2_03_01": "Amint Gaspar elhagyta a szigetet, Rita kidobta a házból az egész Myrtanával kapcsolatos gyűjteményét.",
  "DIA_SOREN_AMB_V2_03_02": "Három héten keresztül panaszkodott, hogy milyen ostoba volt. Egyáltalán, ki jelentkezik magától a hadseregbe? Most már látom, hogy nagyon hiányzik neki.",
  "DIA_SOREN_AMB_V3_03_01": "Maradj távol a mocsártól - erősen ajánlom. Ha nem vagy harcra képzett akkor egy órán belül halott leszel.",
  "DIA_SOREN_AMB_V3_03_02": "Sok gyanús alak lóg errefelé, de te rendesnek tűnsz nekem.",
  "DIA_Soren_SQ208_LightSource_Torch_Choice": "(Adj fáklyát)",
  "DIA_Soren_SQ208_LightSource_Scroll_Choice": "(Adj egy fény tekercset)",
  "DIA_Soren_Q207_Antonio_Band_Choice": "Úgy tűnik, kapcsolatai vannak egy veszélyes bandával.",
  "DIA_Soren_Q207_Antonio_Militia_Choice": "Az a Városőrség feladata.",
  "DIA_Soren_Q207_WineChests_Bush_Choice": "A bokrokban hevertek.",
  "DIA_Soren_Q207_WineChests_Gonzalo_Choice": "Gonzalo vitte el őket."
}
