{
  "DIA_Nek_SQ120_YouSavedMeWhy_03_01": "Baszki, ember, azt hittem itt döglök meg! Szégyen lenne úgy meghalni, hogy halálra harapnak a vakondpatkányok, nem?",
  "DIA_Nek_SQ120_YouSavedMeWhy_15_02": "Hülyébb módon is meghalhatsz. Mit csinálsz itt?",
  "DIA_Nek_SQ120_YouSavedMeWhy_03_03": "Felbéreltek, hogy megvédjem a közeli szőlőbirtokot. A környéken őrjáratoztam amikor ezek a rohadt dögök nekem ugrottak!",
  "DIA_Nek_SQ120_YouSavedMeWhy_03_04": "Még épp időben érkeztél, kösz!",
  "DIA_Nek_SQ120_NoRunningQuest_15_01": "Most mit fogsz tenni?",
  "DIA_Nek_SQ120_NoRunningQuest_03_02": "Fel kell épülnöm, és Rita nagy eséllyel nem fog örülni, hogy ilyen sokáig távol vagyok.",
  "DIA_Nek_SQ120_GasparIsAngry_15_01": "Rita tudni akarja, hogy merre vagy.",
  "DIA_Nek_SQ120_GasparIsAngry_03_02": "Mondd meg neki, hogy itt vagyok. Nincs miért aggódnia.",
  "DIA_Nek_SQ120_GasparIsAngry_15_03": "Szerintem örülne, ha visszatérnél. Végül is ő fizet neked, a feladatodat kéne tenned.",
  "DIA_Nek_SQ120_GasparIsAngry_03_04": "Figyelj, én szeretnék visszamenni, de nem tudok. Amikor azok a rohadékok megtámadtak, akkor a folyóba esett a családi amulettem. Nem megyek sehova sem nélküle, kizárt dolog.",
  "DIA_Nek_SQ120_GasparIsAngry_15_05": "Miért nem lehet sose könnyű? Csak 'oké, visszajövök. De neeem, mindenki elveszít valamit, vagy szüksége van valamire...",
  "DIA_Nek_SQ120_GasparIsAngry_03_06": "Úgy, mint neked. Mivel Rita nagy eséllyel fizet neked azért, hogy visszavigyél, szóval ne panaszkodj.",
  "DIA_Nek_SQ120_Amulet_15_01": "Ez az amuletted?",
  "DIA_Nek_SQ120_Amulet_03_02": "Igen, ez az! Nehéz volt megtalálni?",
  "DIA_Nek_SQ120_Amulet_15_03": "Nagy eséllyel nehezebb, minthogy te visszamenj a birtokra.",
  "DIA_Nek_SQ120_Amulet_03_04": "Persze, persze, rögtön visszamegyek. Istenem, milyen türelmetlen vagy. Ritának átadom az üdvözleted!",
  "DIA_Nek_Ambient_03_01": "Én ülök és várok, hogy megtaláld az amulettem, semmi más nem történik.",
  "DIA_Nek_Ambient_03_02": "Ha nem segítettél volna, akkor már rég halálra haraptak volna vagy még mindig az amulettemet keresném. Bár több hozzád hasonló emberrel találkoztam volna az életemben."
}