{
  "DIA_MARVIN_ENDING_CITYFIGHT_15_01": "Die Schlacht um die Stadt war gewonnen. Ulryk und Volker wurden aufgehalten.",
  "DIA_MARVIN_ENDING_CITYFIGHT_15_02": "Die meisten Söldner des Wucherers flohen und verteilten sich auf der Insel. Die verbliebenen Wolfssöhne versuchten in einem letzten verzweifelten Sturm auf das Rathaus ihren Anführer zu befreien. Ihr Angriff wurde jedoch von den Wassermagiern vereitelt.",
  "DIA_MARVIN_ENDING_CITYFIGHT_15_03": "Die Stadt war endlich sicher und ihre Bürger konnten sich darauf konzentrieren, ihre Verwundeten zu heilen und alles zerstörte wiederaufzubauen.",
  "DIA_MARVIN_ENDING_CITYFIGHT_15_04": "Es dauerte viele Wochen, aber schon bald erstrahlte Archolos wieder in seinem alten Glanz.",
  "DIA_MARVIN_ENDING_FLEEHAVEN_15_01": "Dank meiner Kontakte in der Schurkenbucht, schaffte ich es an Bord des Schiffes zu gelangen, mit dem Cortez und der Rest der Piraten Archolos verlassen wollten. Als das Schiff die Küste verließ, fühlte ich mich endlich frei in der Hoffnung, diesen endlosen Kampf hinter mir zu lassen ...",
  "DIA_MARVIN_ENDING_FLEEHAVEN_15_02": "Leider hatte das Schicksal andere Pläne für mich. Nahe der Küste Myrtanas wurden wir von Paladinen entdeckt. Schon bald waren vom Schiff nichts als Splitter übrig und uns blieb keine andere Wahl, als uns zu ergeben ...",
  "DIA_MARVIN_ENDING_HIDE_15_01": "Ich war das Kämpfen satt. Seit meiner Ankunft auf dieser verfluchten Insel habe ich um alles gekämpft. Ums Überleben, Respekt, ein anständiges Leben und ganz besonders, um meinen Bruder zu finden ...",
  "DIA_MARVIN_ENDING_HIDE_15_02": "Sogar ohne meine Hilfe haben Roderich und die Wassermagier den Angriff abgewehrt, der, wie ich später erfuhr, eine gemeinsame List von Ulryk und Volker war.",
  "DIA_MARVIN_ENDING_HIDE_15_03": "Ich lebte einige Wochen am Rande des Geschehens und beobachtete, wie die Menschen von Archolos langsam die Schäden von Feuer und Schlacht reparierten. Manche hatten mich ganz vergessen, aber viele sagten, dass die rechtzeitige Ankunft der Magier mir zu verdanken sei ...",
  "DIA_MARVIN_ENDING_JORNDEAD_15_01": "Doch nichts konnte meinen Bruder zurückbringen. Er würde für immer bloß einer von hunderten sein, die Opfer von Volkers wahnsinnigen Plänen wurden ...",
  "DIA_MARVIN_ENDING_JORNDEAD_15_02": "Einige Tage nach der Schlacht konnte ich ein symbolisches Begräbnis organisieren. Die Zeremonie fand in der Kirche der Feuermagier statt. Ich stellte den Grabstein in einem neuen, außerhalb liegenden Teil des Friedhofs auf, der den Gefallenen der Schlacht um die Stadt gewidmet wurde.",
  "DIA_MARVIN_ENDING_ULRYK_15_01": "Gemeinsam mit den wenigen verbliebenen Wolfssöhnen wurde Ulryk festgesetzt und in das Minental gesandt, wo sie den Rest ihrer Tage damit verbringen würden Erz für den König zu schürfen.",
  "DIA_MARVIN_ENDING_PEACEKEEPER_15_01": "Zum Dank für ihren Beitrag zur Rettung der Stadt und um das Artefakt zu schützen, wurde der Friedensstifter den Wassermagiern überlassen, welche ihn in den tiefsten Gewölben des Klosters verbargen.",
  "DIA_MARVIN_ENDING_WolfsDen_15_01": "Der Wolfsbau wurde von der königlichen Armee erobert und wurde der Hauptsitz des Ordens der Paladine. Seit jeher werden dort junge Krieger Innos' trainiert, bevor sie an die Front im Krieg gegen die Orks ziehen.",
  "DIA_MARVIN_ENDING_WolfsDen_15_02": "Der Wolfsbau wurde von der Armee des Königs erobert und dann von einem wütenden Mob dem Boden gleich gemacht, um für die Zerstörung der Stadt Rache zu üben.",
  "DIA_MARVIN_ENDING_VolkerDead_15_01": "Volker ist tot. Niemand wollte in die Kanalisation hinabsteigen, um seinen Leichnam zu bergen.",
  "DIA_MARVIN_ENDING_VolkerPrison_15_01": "Volker musste viele Tage auf seinen Prozess warten. Auf dem Weg zum Rathaus, wo er sein Urteil erfahren sollte, brach ein wütender Mob durch die Reihen der Wachen und erstach ihn auf dem Platz der Altstadt.",
  "DIA_MARVIN_ENDING_VolkerFlee_15_01": "Ich habe Volker nie wieder gesehen. Einige sagen er sei an Bord des erstbesten Schiffes auf das Festland geflohen. Andere sagen er fürchte sich davor einen Fuß auf das Festland zu setzen und triebe sein Unwesen auf den Meeren und Ozeanen. Ich bezweifle, dass ich jemals die Wahrheit erfahren werde.",
  "DIA_MARVIN_ENDING_VolkerSword_15_01": "Das vom Wucherer über Jahre angehäufte Vermögen schwand im Chaos, das der Schlacht folgte. Ein Teil fiel auch mir in die Hände. Ich nahm sein Schwert, um niemals zu vergessen, was er mir und der Stadt angetan hatte.",
  "DIA_MARVIN_ENDING_RoderichPower_15_01": "Nach der Ermordung des Stadtrats durch Ulryk war Roderich die einzige Person mit vom König verliehener Autorität und folglich der wichtigste Mann auf der ganzen Insel.",
  "DIA_MARVIN_ENDING_LorenzoDead_15_01": "Lorenzo lehnte Volkers Angebot ab und blieb der Stadt gegenüber bis zum Ende loyal. Leider bezahlte er dafür mit seinem Leben. Nach seinem Tod verlor die Gilde schnell an Bedeutung und zerbrach an internen Konflikten in kleinere Handelsorganisationen.",
  "DIA_MARVIN_ENDING_LorenzoAlive_15_01": "Lorenzo bewies seine Loyalität gegenüber der Stadt, indem er Volkers Angebot trotz der Gefahr für sein Leben nicht annahm. Roderich und er beschlossen ihren alten Groll zu begraben und gemeinsam den Wiederaufbau von Archolos zu leiten.",
  "DIA_MARVIN_ENDING_Arwid_City_15_01": "Nach Oktavs Tod in der Schlacht um die Stadt übernahm Arwid seine Position und ist nun für die Neuzugänge der Miliz zuständig. Von Roderichs heldenhafter Verteidigung der Stadt inspiriert tut er alles in seiner Macht Stehende, um sicherzustellen, dass die Miliz keinen Mangel an Rekruten hat.",
  "DIA_MARVIN_ENDING_Arwid_Silbach_15_01": "Nach der Expedition nach Vardhal hatte Arwid genug vom Kämpfen. Er nutzte das verdiente Gold, um ein Stück Land in Silbach zu kaufen und seine eigene Hütte zu bauen. Er beabsichtigt dort bis an sein Lebensende in Frieden zu leben.",
  "DIA_MARVIN_ENDING_Caramon_Dead_15_01": "Es war nicht Caramons Bestimmung, seinen Bruder zu treffen. Nach einem kurzen Gebet an Caramons Grab, bei dem er einen der hölzernen Scavenger seines Bruders in der Hand hielt, kehrte der Gardist zum Festland zurück.",
  "DIA_MARVIN_ENDING_Caramon_Alive_15_01": "Caramons Bruder traf einige Wochen nach der Schlacht in Archolos ein, woraufhin die Brüder die Insel verließen, um gemeinsame Abenteuer zu unternehmen.",
  "DIA_MARVIN_ENDING_RenegadesAlive_15_01": "Bis zum heutigen Tag kann man Berichte von Mördern und Dieben hören, die sich bei ihren Raubzügen mithilfe ihrer Rüstungen als Wachen ausgeben.",
  "DIA_MARVIN_ENDING_SmugglersAlive_15_01": "In der Stadt mangelte es an allem: Nahrung, Verbänden, Heiltränken ... Schmuggler nutzten diese Gelegenheit aus, um schnelles Gold zu verdienen und trieben viele der Bürger in den Ruin.",
  "DIA_MARVIN_ENDING_RamseyAlive_15_01": "Ramsey floh aus der Stadt und suchte Zuflucht in Silbach. Dort wurde er jedoch von den Bewohnern vertrieben, die von seinem Verrat erfuhren. Bis heute kann man ihn dabei beobachten, wie er die Futterreste der Schafe stiehlt.",
  "DIA_MARVIN_ENDING_AlbynLeader_15_01": "Als Dank für seine langjährigen Dienste wurde Silbach an Albyn übergeben.",
  "DIA_MARVIN_ENDING_AlbynLeader_15_02": "Dank seiner geschickten Verwaltung der Bauernhöfe und den Vorräten des Dorfes, begann für Silbach eine Ära großen Wohlstandes, während in der Stadt der Bedarf an Lebensmitteln groß war.",
  "DIA_MARVIN_ENDING_Beast_Alive_15_01": "Mehr Menschen verschwanden in den Wäldern um Silbach. Obwohl die Obrigkeit die Existenz einer Bestie leugnet, wissen es die Dorfbewohner besser ...",
  "DIA_MARVIN_ENDING_Beast_FakeDead_15_01": "Der Frieden in Silbach war flüchtig. Einige Monate nachdem die Bestie erlegt wurde, starben weitere Menschen unter mysteriösen Umständen ...",
  "DIA_MARVIN_ENDING_Beast_Dead_15_01": "Die Bewohner Silbachs können endlich in Ruhe schlafen und die Geschichte der Bestie wurde schnell zu nichts weiter als einer lokalen Legende.",
  "DIA_MARVIN_ENDING_Valerio_Good_15_01": "Durch die effiziente Verwaltung zweier Brüder kann Valerios Weingut die Stadt mit Nahrung versorgen und gleichzeitig die Produktion ihrer legendären Weine fortsetzen.",
  "DIA_MARVIN_ENDING_Valerio_Bad_15_01": "Nach dem Tod des letzten Erben wurde Valerios Weingut von der Stadt übernommen. Die Weinreben wurden zerstört und stattdessen Getreide angebaut, um die Hungersnot in Archolos zu bekämpfen.",
  "DIA_MARVIN_ENDING_Haven_GiveUp_15_01": "Die Schurkenbucht wurde vom Sumpf verschluckt, während die ehemaligen Bewohner im Minental landeten.",
  "DIA_MARVIN_ENDING_Haven_Fight_15_01": "Die Schurkenbucht wurde nicht mehr neu besiedelt. Sie wurde langsam überwuchert und wieder ein Teil des Sumpfes.",
  "DIA_MARVIN_ENDING_Haven_Dead_15_01": "Sobald die Bewohner der Schurkenbucht vom Angriff auf die Stadt hörten, verließen sie die Insel wie Ratten ein sinkendes Schiff.",
  "DIA_MARVIN_ENDING_Monastery_Regen_15_01": "Prior Regen starb in der Nacht, in der die Schlacht um die Stadt begann. Notger wurde als sein Nachfolger gewählt und von allen als Retter der Stadt gefeiert.",
  "DIA_MARVIN_ENDING_Monastery_Regen_15_02": "Er lockerte Regens Bestimmungen, welche die Einmischung von Magiern in die Geschicke der Insel einschränkten, versprach aber auch politische Neutralität.",
  "DIA_MARVIN_ENDING_Monastery_Riordian_15_01": "Riordian wurde nach Vengard gesandt. Dort sollte er als einer der Hofalchemisten arbeiten und andere Magier bei einem mysteriösen Projekt unterstützen.",
  "DIA_MARVIN_ENDING_Orcs_Won_15_01": "Ohne ihre Kriegsherren waren die Orks nicht in der Lage einen Angriff auf die Stadt zu starten. Der erbitterte Widerstand, der sie auf Archolos erwartete, zwang sie schließlich zum Rückzug auf andere Inseln.",
  "DIA_MARVIN_ENDING_Orcs_Lost_15_01": "Während wir in Vardhal festsaßen, schaffte es Grayson, die Pläne der Orks genug zu durchkreuzen, dass sie die Schlacht um die Stadt nicht zu ihrem Vorteil nutzen konnten.",
  "DIA_MARVIN_ENDING_Orcs_Lost_15_02": "Leider häufen sich die Berichte, dass die Grünhäute auf der Insel immer zahlreicher werden und sich auf den letzten Schlag vorbereiten.",
  "DIA_MARVIN_ENDING_Refugee_Ana_15_01": "Ana blieb in der Stadt und entschied den Rest ihrer Tage der Pflege der Kranken und Bedürftigen zu widmen.",
  "DIA_MARVIN_ENDING_Refugee_Fabio_15_01": "Fabio bekam, was er von Anfang an verdient hatte.",
  "DIA_MARVIN_ENDING_Refugee_Ezekiel_15_01": "Ezekiel wurde der wichtigste Händler in ganz Silbach und Umgebung. Sein Stand wird jeden Tag von Menschenmassen besucht, die alle möglichen Waren von ihm kaufen.",
  "DIA_MARVIN_ENDING_Refugee_Kazeem_15_01": "Kazeem hatte Glück, denn es gelang ihm, vor der Schlacht um die Stadt von der Insel zu fliehen.",
  "DIA_MARVIN_ENDING_Refugee_Rupert_15_01": "Ruperts Kochkünste trafen auf so große Begeisterung, dass er irgendwann sein eigenes Traumgasthaus eröffnete.",
  "DIA_MARVIN_ENDING_Refugee_Timo_15_01": "Timo konnte den Anblick des Gemetzels auf den Straßen nicht ertragen und lief davon. Da er auf der Insel keinen Platz für sich finden konnte, begann er schließlich mit dem, was man ihm anfangs zu Unrecht vorwarf: Taschendiebstahl.",
  "DIA_MARVIN_ENDING_Refugee_Others_15_01": "Leider konnte ich nicht herausfinden, was den anderen zugestoßen ist, die mit mir auf dem Schiff hierhergekommen waren ...",
  "DIA_MARVIN_ENDING_Kurt_Dead_15_01": "Obwohl Kurt für Jorns Verschwinden mitverantwortlich war, hatte er immer gute Absichten und versuchte mir so gut wie möglich zu helfen. Der Wucherer hatte ihn genau wie mich manipuliert. Daher gab ich meinem Onkel ein Begräbnis in Silbach, wo er den Großteil seines Lebens verbrachte.",
  "DIA_MARVIN_ENDING_Kurt_Alive_15_01": "Ich habe Kurt nie gefunden. Niemand am Hafen hat gesehen wie er die Stadt verlassen hat, aber ich bin mir sicher, dass der Halunke Ärger witterte und sich aus dem Staub gemacht hat.",
  "DIA_MARVIN_ENDING_Ivy_Help_15_01": "Ivy war endlich frei. Ohne Volkers Schatten konnte sie machen, was immer sie wollte. Unsere gemeinsamen Erlebnisse brachten uns näher zusammen. Wir gingen oft zusammen auf die Jagd, erzählten uns von unseren Abenteuern ...",
  "DIA_MARVIN_ENDING_Ivy_Help_15_02": "Doch irgendwas hielt sie davon ab, ihre Heimat zu vergessen. Sie wirkte immer abwesender ... bis sie mir einen Brief hinterließ und einfach verschwand. Ich hoffe, dass sie es irgendwann schafft, ihren Frieden zu finden.",
  "DIA_MARVIN_ENDING_Ivy_Hide_15_01": "Ivy ... Hat Volker sie stets manipuliert, wie er es während der Ermittlungen auch mit mir getan hatte? Oder war sie böse und die Befehle des Wucherers nur eine Ausrede? Das werde ich wohl nie erfahren. Ich hoffe nur, dass sich unsere Wege nie mehr kreuzen werden.",
  "DIA_MARVIN_ENDING_Ivy_Dead_15_01": "Sie hat nicht nur meinen Bruder entführt und mir Mörder auf den Hals gehetzt, sondern dachte auch, dass sie das Recht hätte, sich am Wucherer zu rächen? Ivy war nichts als eine egoistische Mörderin und Betrügerin. Zum Glück würde sie nichts Böses mehr tun.",
  "DIA_MARVIN_ENDING_Bodowin_Alive_15_01": "Bodowin mag ein Exzentriker sein, aber im Gegensatz zu den meisten Menschen auf dieser Insel hat er seinen Teil der Abmachung eingehalten und mir das gegeben, wofür ich zu ihm gekommen bin.",
  "DIA_MARVIN_ENDING_Bodowin_Alive_15_02": "Im Moment sitzt er noch den ganzen Tag in seiner Werkstatt, aber vielleicht macht er ja irgendwann eine bahnbrechende Entdeckung.",
  "DIA_MARVIN_ENDING_Bodowin_Dead_15_01": "Mit Bodowins Tod endeten die wahnsinnigen Experimente an der Flora, Fauna und den Bewohnern von Archolos.",
  "DIA_MARVIN_ENDING_Bodowin_Flee_15_01": "Bodowin verließ Archolos, aber ich bin mir sicher, dass er auch jetzt in irgendeinem Keller über Laborwasserflaschen grübelt und an einer bahnbrechenden Entdeckung forscht ...",
  "DIA_MARVIN_ENDING_OurHouse_15_01": "Volkers Männer schafften es nicht, mein Haus vollständig zu zerstören und nach ein paar Wochen konnte ich das Leben in meinen eigenen schönen vier Wänden wieder genießen.",
  "DIA_MARVIN_ENDING_Gold_15_01": "Ich konnte auf Archolos ein beachtliches Vermögen aufbauen. Ich musste mich nicht mehr um Ausgaben kümmern und behielt einen hohen Lebensstandard bei.",
  "DIA_MARVIN_ENDING_Dog_Alive_15_01": "Ich habe die richtige Entscheidung getroffen Viktor den Hund zu geben. Sie wurden gute Freunde und ich brachte es nicht übers Herz das Tier von dort fortzubringen. Jetzt hilft er dabei die Schafe in Silbach zu hüten.",
  "DIA_MARVIN_ENDING_Dog_Dead_15_01": "Mein Hund verteidigte das Haus bis auf den letzten Blutstropfen. Obwohl wir uns nicht lange kannten, bin ich froh so einen treuen Freund gehabt zu haben.",
  "DIA_MARVIN_ENDING_Volfzacke_Prison_15_01": "Roderich und Riordian beschlossen die Verwirrung der Wolfssöhne auszunutzen und sofort zum Sturm auf den Wolfsbau überzugehen.",
  "DIA_MARVIN_ENDING_Volfzacke_Prison_15_02": "Dank des Überraschungsmoments konnten sie die Festung in kürzester Zeit besetzen und die Mitglieder der Vardhal-Expedition befreien, die dort gefangen waren.",
  "DIA_MARVIN_ENDING_Volfzacke_NewLife_15_01": "Ihre Gefangenschaft in der verfluchten Festung änderte die Leben aller Mitglieder der Expedition. Wer Vardhal wieder verließ, war nie wieder derselbe.",
  "DIA_MARVIN_ENDING_Volfzacke_NewLife_15_02": "Stone traf es am schlimmsten, obwohl es sich nicht gleich zeigte. Er verfiel dem Alkohol und schlug eines Tages den Schädel eines anderen mit einem Schmiedehammer ein, schreiend, dass diese Person ein verfluchtes Skelett sei.",
  "DIA_MARVIN_ENDING_Volfzacke_Victims_15_01": "Riordian und ich errichteten zum Gedenken an die Gefallenen ein symbolisches Grab nahe der Brücke zur Festung.",
  "DIA_MARVIN_ENDING_Volfzacke_Gold_15_01": "Das Gold und die Wertgegenstände, die auf der Expedition gefunden wurden, reichten aus, um die Überlebenden angemessen zu entlohnen und die Familien derjenigen zu entschädigen, die nicht überlebten.",
  "DIA_MARVIN_ENDING_Volfzacke_Havard_15_01": "Havard verschloss die Festung, auf dass niemand sie jemals wieder betreten würde. Diese verfluchten Gänge brachten nichts als Unglück.",
  "DIA_MARVIN_ENDING_Volfzacke_Kessel_15_01": "Kessel hat die Gewölbe Vardhals nie wieder verlassen.",
  "DIA_MARVIN_ENDING_Volfzacke_WaterCircle_15_01": "Nach Kessels Verschwinden war ich das einzige überlebende Mitglied des Ring des Wassers auf der Insel. Mit Blick auf alles was geschehen war verließ ich diesen Pfad. Sollen andere für Ordnung auf dieser Insel kämpfen.",
  "DIA_MARVIN_ENDING_Grayson_Leave_15_01": "Während wir im Untergrund festsaßen, verließ Grayson die Insel mit seiner Garde und den Steuern, die er eingenommen hatte.",
  "DIA_MARVIN_ENDING_Grayson_Leave_15_02": "Er verabschiedete sich von seinem Posten, sobald er Vengard erreichte. Der König und die Adligen befanden ihn des Fehlverhaltens für schuldig, durch das der geplante Aufstand auf Archolos nicht entdeckt wurde.",
  "DIA_MARVIN_ENDING_Grayson_Search_15_01": "Offenbar hatte er kurz vor seiner Abreise versucht mich zu finden, um mich wie versprochen mitzunehmen.",
  "DIA_MARVIN_ENDING_FinalMoments_15_01": "Und was ist mit mir? Nach der Schlacht um die Stadt lebte ich noch einige Monate auf Archolos ...",
  "DIA_MARVIN_ENDING_FinalMoments_15_02": "Leider sahen immer mehr Menschen in mir eine Bedrohung für ihre Pläne, ihre eigene Macht auf Archolos zu mehren.",
  "DIA_MARVIN_ENDING_FinalMoments_15_03": "Ehe ich mich versah, stand ich im Rathaus.",
  "DIA_MARVIN_ENDING_FinalMoments_15_04": "Ich wurde beschuldigt, mit Ulryk und Volker gemeinsame Sache gemacht zu haben - schließlich arbeitete ich vor dem Angriff für beide.",
  "DIA_MARVIN_ENDING_FinalMoments_15_05": "So grundlos die Anschuldigungen auch waren, die neuen Vorschriften waren eindeutig: Jeder Kollaborateur der Wolfssöhne und des Wucherers der sich nicht freiwillig stellte, musste verurteilt werden.",
  "DIA_MARVIN_ENDING_FinalMoments_15_06": "Roderich hatte keine Wahl - von den immer mächtiger werdenden Entscheidungsträgern der Stadt unter Druck gesetzt und mit einer manipulierten Menschenmenge aus dem Hafen vor sich, wollte er die Ordnung bewahren - und sprach mich schuldig.",
  "DIA_MARVIN_ENDING_FinalMoments_15_07": "Riordian war in Vengard und dort in einem Unternehmen mit anderen Magiern eingespannt, Notgers Hände waren durch sein Neutralitätsversprechen gebunden und Grayson bedeutete nichts mehr, seitdem er seinen Posten verloren hatte.",
  "DIA_MARVIN_ENDING_FinalMoments_15_08": "Ganz gleich wie viel ich für die Menschen von Archolos getan hatte, hatte ich niemanden um mir zu helfen. Ich stand allein vor den wütenden Bürgern, die einen neuen Sündenbock brauchten.",
  "DIA_MARVIN_ENDING_FinalMoments_15_09": "Nur meine früheren Dienste für die Stadt bewahrten mich vor der Hinrichtung und erlaubten mir stattdessen das Exil im Minental.",
  "DIA_MARVIN_ENDING_FinalMoments_15_10": "Nach altem Brauch erlaubte Roderich mir als Geste des Respekts, die Klinge des Wucherers zu behalten.",
  "DIA_MARVIN_ENDING_FinalMoments_15_11": "Und so bin ich letztlich hier gelandet ..."
}
