{
  "DIA_Elwart_SQ311_Why_15_01": "¿Por qué golpeaste a Reez?",
  "DIA_Elwart_SQ311_Why_03_02": "¿Cómo?",
  "DIA_Elwart_SQ311_Why_15_03": "Me enteré de que le diste una paliza a Reez hace un tiempo. Supongo que un guardia no debería hacer algo así a un minero normal.",
  "DIA_Elwart_SQ311_Why_03_04": "¿Y tú qué sabes? Se lo merecía, eso es todo.",
  "DIA_Elwart_SQ311_Why_03_05": "Además, ¿por qué te interesan los asuntos de la guardia, eh? ¿No tienes tus propios problemas allí en Araxos?",
  "DIA_Elwart_SQ311_Why_03_06": "Además, eres uno de los nuestros, ¡debes tener ganas de golpear a un civil molesto!",
  "DIA_Elwart_SQ311_Why_15_07": "Creo que todos necesitáis tomar algo para calmaros... ¿así que no me vas a contar nada del asunto? ¿Por qué le golpeaste, qué hiciste con la desaparición?",
  "DIA_Elwart_SQ311_Why_03_08": "¿Y qué se supone que iba a hacer con la desaparición cuando Lewko tenía a otra persona que se encargaba de ello? Vamos, piénsalo.",
  "DIA_Elwart_SQ311_Why_03_09": "Y en general dame un respiro, ¡eres molesto!",
  "DIA_Elwart_SQ311_AboutTime_03_01": "¡Qué momento has elegido para tu próxima visita!",
  "DIA_Elwart_SQ311_AboutTime_15_02": "¿Qué ha pasado aquí?",
  "DIA_Elwart_SQ311_AboutTime_03_03": "Un accidente. Por desgracia, fue fatal. Uno de los mineros, creo que se llamaba Malen, se cayó por una pendiente y se rompió el cuello.",
  "DIA_Elwart_SQ311_AboutTime_15_04": "¿Cómo? ¡No es una pendiente tan alta!",
  "DIA_Elwart_SQ311_AboutTime_03_05": "No me preguntes por los detalles, ¡no lo vi! Tal vez estaba borracho. ¿Tal vez se tropezó y se cayó de cabeza?",
  "DIA_Elwart_SQ311_AboutTime_03_06": "Todavía no hemos entrevistado a los testigos, así que no tenemos los datos completos.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_05": "Supongo que no es de extrañar que mi opinión importe más aquí.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_01": "Veo que has traído a alguien contigo. Genial, ayudarán con los interrogatorios de los testigos.",
  "DIA_Elwart_SQ311_AboutTime_Next_15_02": "¿Y qué te da derecho a dar órdenes a mi gente?",
  "DIA_Elwart_SQ311_AboutTime_Next_03_03": "Estamos en una mina, así que la palabra de un guardia de la mina tiene más significado que la de un guardia de la ciudad.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_04": "Soy un miembro de la guardia, tú sólo eres un mercenario tratando de ganarse la vida.",
  "DIA_Elwart_SQ311_AboutTime_Next_15_06": "¡Lo tienes claro!",
  "DIA_Elwart_SQ311_AboutTime_Next_03_07": "No he descubierto nada, todo está en los protocolos.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_08": "También hay trabajo para ti, no te preocupes. Vamos, hablemos con el jefe sobre todo este asunto.",
  "DIA_Elwart_SQ311_AboutTime_When_15_01": "¿Y cuándo lo vas a hacer?",
  "DIA_Elwart_SQ311_AboutTime_When_03_02": "Lo antes posible. ¡No podemos permitirnos ningún escándalo!",
  "DIA_Elwart_SQ311_AboutTime_NotGood_15_01": "Tu versión no parece muy creíble...",
  "DIA_Elwart_SQ311_AboutTime_NotGood_03_02": "¿Qué crees que puedo hacer al respecto? Como he dicho, ¡todavía no sé exactamente qué ha pasado!",
  "DIA_Elwart_SQ311_AboutTime_Lewko_15_01": "¿Lewko ya lo sabe?",
  "DIA_Elwart_SQ311_AboutTime_Lewko_03_02": "¡Claro que lo sabe! Es el jefe de la mina, lo que significa que es la primera persona en ser informada de todo."
}