{
  "DIA_Malen_HELLO_03_01": "Deja a este minero desgastado en paz. Dejadme vivir mi jubilación en paz.",
  "DIA_Malen_SQ311_Hello_15_01": "¿Por qué estáis todos tan alterados?",
  "DIA_Malen_SQ311_Hello_03_02": "No vale la pena hablar de ello.",
  "DIA_Malen_SQ311_Hello_15_03": "Supongo que eso lo tengo que juzgar yo, ¿no?",
  "DIA_Malen_SQ311_Hello_03_04": "Como quieras. Verás, los guardias nos mantienen con una correa corta. Muy corta. Probablemente temen que la gente equivocada obtenga demasiada información sobre la mina.",
  "DIA_Malen_SQ311_Hello_03_05": "Por esta razón, cualquier contacto entre un minero y un extraño es severamente castigado. En aras de la tranquilidad, nadie quiere molestar a los guardias.",
  "DIA_Malen_SQ311_Hello_15_06": "¿Qué es un 'castigo severo'?",
  "DIA_Malen_SQ311_Hello_03_07": "Azotes o racionamiento. Esos bastardos son muy buenos en el cumplimiento de las sentencias. Extremadamente buenos.",
  "DIA_Malen_SQ311_Hello_15_08": "¿Has acudido al jefe de la mina con esto?",
  "DIA_Malen_SQ311_Hello_03_09": "¿A Lewko? ¡Este tipo es el jefe precisamente porque es el que más le gusta castigarnos! Te digo que tiene la mente de un troll, ¡pero también escucha al pueblo como nadie!",
  "DIA_Malen_SQ311_Hello_03_10": "Pero para ser sincero, una vez alguien se quejó con él. Y durante dos semanas tuvo que vivir a base de pan, agua y diez azotes al día.",
  "DIA_Malen_SQ311_Why_15_01": "En ese caso, ¿por qué estás hablando conmigo?",
  "DIA_Malen_SQ311_Why_03_02": "Soy viejo, estoy a punto de jubilarme, incluso pueden echarme, y no me importaría demasiado.",
  "DIA_Malen_SQ311_Why_03_03": "Yo también me he vuelto inmune a los latigazos. ¡Las arrugas de mi piel por fin me sirven para algo, jeje!",
  "DIA_Malen_SQ311_Why_03_04": "Además, eres un guardia de fuera de la mina, y probablemente lo has sido durante algún tiempo. Tal vez no seas tan primitivo como los lugareños.",
  "DIA_Malen_SQ311_Why_03_05": "Por no hablar de que un mercenario experimentado del Gremio probablemente sabría muy bien qué hacer.",
  "DIA_Malen_SQ311_Guards_15_01": "¿Y en qué no son buenos los guardias?",
  "DIA_Malen_SQ311_Guards_03_02": "¡Por ejemplo, en la búsqueda de nuestros compañeros! ¡Les está yendo muy mal!",
  "DIA_Malen_SQ311_Guards_15_03": "¿Por qué necesitas buscar a tus compañeros?",
  "DIA_Malen_SQ311_Guards_03_04": "Vamos, piénsalo. ¡Están desaparecidos, maldita sea!",
  "DIA_Malen_SQ311_Guards_03_05": "Un día todo estaba bien y al día siguiente Reez y Ogis desaparecieron. Nadie sabe qué pasó.",
  "DIA_Malen_SQ311_Guards_03_06": "O lo sabe y no quiere decirlo. Yo, en cualquier caso, estaría muy interesado en conocer la explicación de este asunto.",
  "DIA_Malen_SQ311_Start_15_01": "Puedo hablar con Lewko.",
  "DIA_Malen_SQ311_Start_03_02": "¿Realmente quieres hacerlo? Te estaría muy agradecido. Incluso podría traerte unos cuantos trozos de sal, ¡y podrías venderlos por una buena suma en la ciudad!",
  "DIA_Malen_SQ311_Start_15_03": "Suena bien.",
  "DIA_Malen_SQ311_Start_03_04": "¿Verdad? Pregúntale a ese imbécil si su gente sigue buscando.",
  "DIA_Malen_SQ311_Start_03_05": "Me gustaría saber si alguna vez me pasara algo parecido. Si alguien se ocuparía e mí.",
  "DIA_Malen_SQ311_Start_15_06": "Le preguntaré. Y aprovecharé para hablar con él sobre el trato que os dan los guardias. No sois prisioneros, deberían mostraros más respeto.",
  "DIA_Malen_SQ311_Start_03_07": "Sí, buena suerte. Tal vez no te dé una paliza. Aunque nunca se sabe.",
  "DIA_Malen_SQ311_NotSearch_15_01": "La gente de Lewko ya no busca a los desaparecidos.",
  "DIA_Malen_SQ311_NotSearch_03_02": "Genial, debería haberlo visto venir. ¿Y qué explicación tiene el jefe para su desaparición?",
  "DIA_Malen_SQ311_NotSearch_15_03": "Según él, Reez y Ogis tuvieron que salir de la empalizada donde fueron devorados por los animales salvajes del bosque.",
  "DIA_Malen_SQ311_NotSearch_03_04": "Claro que es mejor contarte lo primero que se le ocurra en lugar de mover el culo y buscar pruebas. Ahora entiendes lo que tenemos que aguantar.",
  "DIA_Malen_SQ311_NotSearch_15_05": "Sí. Según Lewko, los guardias seguirán tratándote como antes. Lo siento.",
  "DIA_Malen_SQ311_NotSearch_03_06": "No lo sé. Gracias por al menos hablar con él. Estaré bien aquí. Sólo tengo que tener cuidado con los animales salvajes, ya que son tan peligrosos...",
  "DIA_Malen_SQ311_MaybeMe_15_01": "¿Y si investigara este asunto?",
  "DIA_Malen_SQ311_MaybeMe_03_02": "¿Qué? ¿Quieres buscarlos?",
  "DIA_Malen_SQ311_MaybeMe_15_03": "¿Por qué no? Yo los buscaré y tú me prepararás más sal a cambio. ¿Hay trato?",
  "DIA_Malen_SQ311_MaybeMe_03_04": "¡Amigo, si resuelves este misterio, te daré tanta sal como pesas!",
  "DIA_Malen_SQ311_MaybeMe_15_05": "Suena bien. ¿Puedes decirme algo más sobre los desaparecidos?",
  "DIA_Malen_SQ311_MaybeMe_03_06": "Bueno, no mucho, nunca fuimos realmente cercanos. Pero sé quién era amigo de ellos.",
  "DIA_Malen_SQ311_MaybeMe_Ogis_15_01": "¿Quién se quedó con Ogis?",
  "DIA_Malen_SQ311_MaybeMe_Ogis_03_02": "Neral. El tipo siempre ha sido extremadamente nervioso, incluso para las condiciones de aquí. Puede que no se muestre muy cooperativo, pero es posible que puedas convencerlo de alguna manera.",
  "DIA_Malen_SQ311_MaybeMe_Ogis_15_03": "Ese es mi problema. ¿Dónde puedo encontrarlo?",
  "DIA_Malen_SQ311_MaybeMe_Ogis_03_04": "No tienes mucho margen de maniobra, pero primero verificaría el túnel más pequeño.",
  "DIA_Malen_SQ311_MaybeMe_Reez_15_01": "¿Con quién solía hablar Reez?",
  "DIA_Malen_SQ311_MaybeMe_Reez_03_02": "Refir. Es todo un personaje. Es capaz de burlarse de un guardia, y siempre lo hace de una manera que sólo los mineros conocemos.",
  "DIA_Malen_SQ311_MaybeMe_Reez_15_03": "¿Cuál es el lugar más fácil para encontrarlo?",
  "DIA_Malen_SQ311_MaybeMe_Reez_03_04": "Probablemente en el túnel principal. Sólo hay que tener cuidado de no perderse. Los recién llegados suelen perderse allí.",
  "DIA_Malen_SQ311_Talk_15_01": "Hablaré con ellos.",
  "DIA_Malen_SQ311_Talk_15_02": "Quizá sepan algo para poder encontrar a tus desaparecidos. O lo que queda de ellos.",
  "DIA_Malen_SQ311_Talk_03_03": "No digas tonterías. Aunque, después de todo este tiempo...",
  "DIA_Malen_SQ311_Talk_03_04": "Muy bien, no perdamos tiempo. ¡Que Adanos te cuide!",
  "DIA_Malen_SQ311_GotKey_15_01": "Encontré dos fragmentos de algún tipo de llave.",
  "DIA_Malen_SQ311_GotKey_03_02": "¿Sí? ¡Muéstramelos!",
  "DIA_Malen_SQ311_GotKey_03_03": "Hmm... muy intrincado. ¿De dónde sacaste esos fragmentos?",
  "DIA_Malen_SQ311_GotKey_15_04": "Tengo uno de Refir. El fragmento anteriormente pertenecía a Reez. El otro lo encontré en el cuerpo de Ogis.",
  "DIA_Malen_SQ311_GotKey_03_05": "¿Cómo? ¿El cuerpo?",
  "DIA_Malen_SQ311_GotKey_15_06": "Sí, lo siento.",
  "DIA_Malen_SQ311_GotKey_03_07": "Necesita ser enterrado... ¿Dónde está?",
  "DIA_Malen_SQ311_GotKey_15_08": "En la encrucijada detrás del Viñedo de Valerio. Para ser honesto, creo que alguien lo mató. Y no fueron los trasgos que andaban por ahí cuando lo encontré..",
  "DIA_Malen_SQ311_GotKey_03_09": "Maldita sea... todo este asunto que me gusta cada vez menos. De todos modos, gracias por tomártelo tan en serio. Tal vez no sea demasiado tarde para Reez...",
  "DIA_Malen_SQ311_WhatNext_15_01": "¿Qué pasa con estos fragmentos?",
  "DIA_Malen_SQ311_WhatNext_03_02": "Ah, sí. Espera, dame un minuto, voy a echar un vistazo más de cerca.",
  "DIA_Malen_SQ311_WhatNext_03_03": "¡Oh! Coinciden. ¡Ves, ahora es una llave completa! Y probablemente sea totalmente utilizable, como si alguien la hubiera hecho específicamente para poder dividirla en dos.",
  "DIA_Malen_SQ311_WhatNext_15_04": "¿Qué debo hacer con ella ahora?",
  "DIA_Malen_SQ311_WhatNext_03_05": "Seré honesto, sólo hay un cofre en toda la mina que parece lo suficientemente bueno como para encajar dicha llave.",
  "DIA_Malen_SQ311_WhatNext_Where_15_01": "¿Dónde está?",
  "DIA_Malen_SQ311_WhatNext_Where_03_02": "Aquí, en la zona común exterior, junto al almacén. No tendrás problemas para encontrarlo.",
  "DIA_Malen_SQ311_WhatNext_Who_15_01": "¿Alguien lo está vigilando?",
  "DIA_Malen_SQ311_WhatNext_Who_03_02": "Sí, un guardia. Mientras él lo vigile, no hay posibilidad de que mires dentro sin ser visto...",
  "DIA_Malen_SQ311_WhatNext_Who_03_03": "Afortunadamente, el tipo siempre se echa una siesta sobre las tres de la mañana. Como ves, Lewko es respetado, pero no le importa especialmente la disciplina.",
  "DIA_Malen_SQ311_WhatNext_Who_15_04": "Es una información importante. Gracias.",
  "DIA_Malen_SQ311_WhatNext_Idea_15_01": "¿Alguna idea de lo que puede contener?",
  "DIA_Malen_SQ311_WhatNext_Idea_03_02": "Prefiero ni pensarlo, pero espero algo que nos acerque a la resolución del misterio de las desapariciones.",
  "DIA_Malen_SQ311_WhatNext_Idea_03_03": "Si intentas mirar dentro, ten cuidado. Si te pillan, estás jodido.",
  "DIA_Malen_SQ311_WhatNext_Idea_03_04": "Probablemente Lewko escriba una denuncia contra ti y Roderich tenga que echarte, o al menos castigarte con el ejemplo.",
  "DIA_Malen_SQ311_WhatNext_Idea_03_05": "A Lorenzo no le gustará que contribuyas al incidente entre los guardias y el gremio.",
  "DIA_Malen_SQ311_WhatNext_Leave_15_01": "Cruza los dedos por mí.",
  "DIA_Malen_SQ311_WhatNext_Leave_03_02": "Así que realmente vas a mirar ahí dentro... Vale, pero, por los dioses, ¡cuidado!",
  "DIA_Malen_SQ311_FoundLetter_15_01": "Encontré esta carta en el cofre.",
  "DIA_Malen_SQ311_FoundLetter_03_02": "¡Muéstramela!",
  "DIA_Malen_SQ311_FoundLetter_03_03": "¡Maldita sea! ¡Es peor de lo que pensaba! Maldición, en qué estaban pensando...",
  "DIA_Malen_SQ311_FoundLetter_15_04": "¿Qué dice?",
  "DIA_Malen_SQ311_FoundLetter_03_05": "De esta carta se desprende que Lewko y sus hombres ganaban dinero extra vendiendo sal local.",
  "DIA_Malen_SQ311_FoundLetter_03_06": "Al fin y al cabo, es una traición a la corona, así que no creo que ni siquiera los manden al Valle de las Minas, sino directamente al patíbulo.",
  "DIA_Malen_SQ311_FoundLetter_15_07": "¿Qué relación tiene esto con nuestro caso?",
  "DIA_Malen_SQ311_FoundLetter_03_08": "Si he entendido bien la carta, Ogis y Reez ayudaban a sacar la mercancía de la mina.",
  "DIA_Malen_SQ311_FoundLetter_03_09": "Tal vez por eso Ogis está muerto. Quizá empezó a causar problemas o sabía demasiado, así que se deshicieron de él...",
  "DIA_Malen_SQ311_FoundLetter_15_10": "Seguimos echando de menos a Reez.",
  "DIA_Malen_SQ311_FoundLetter_03_11": "Dadas las circunstancias, me atrevo a dudar de que siga vivo.",
  "DIA_Malen_SQ311_FoundLetter_03_12": "No hay necesidad de hablar. ¡Tienes que ir a ver a Roderich y contarle todo!",
  "DIA_Malen_SQ311_FoundLetter_What_15_01": "¿Qué vas a hacer?",
  "DIA_Malen_SQ311_FoundLetter_What_03_02": "Le diré a la gente que tenga cuidado y no acepte esas ofertas de cooperación.",
  "DIA_Malen_SQ311_FoundLetter_What_03_03": "Discretamente, por supuesto. Nunca se sabe quién es amigo de Lewko y le informará.",
  "DIA_Malen_SQ311_FoundLetter_More_15_01": "¿Hay algo más en la carta?",
  "DIA_Malen_SQ311_FoundLetter_More_03_02": "Se menciona que el repartidor no debe confundir la zona P. con la zona A.",
  "DIA_Malen_SQ311_FoundLetter_More_15_03": "Lo que sea que signifique...",
  "DIA_Malen_SQ311_FoundLetter_More_03_04": "Supongo... pero no lo voy a decir en voz alta.",
  "DIA_Malen_SQ311_FoundLetter_Salt_15_01": "¿Vale la pena matar por esta sal?",
  "DIA_Malen_SQ311_FoundLetter_Salt_03_02": "A los ojos de alguien para quien el dinero es más importante que la vida humana, sí.",
  "DIA_Malen_SQ311_FoundLetter_Salt_03_03": "Desgraciadamente, hoy en día hay cada vez más personas de este tipo. Después de todo, ¡un bulto puede comprar toda una semana de comida!",
  "DIA_Malen_SQ311_FoundLetter_Leave_15_01": "Dame esa carta.",
  "DIA_Malen_SQ311_FoundLetter_Leave_03_02": "Claro, tómala.",
  "DIA_Malen_SQ311_FoundLetter_Leave_03_03": "Acércate a Roderich con ella lo antes posible y pide apoyo. ¡Un gran apoyo!",
  "DIA_Malen_SQ311_FoundLetter_Leave_03_04": "¡Lewko no puede salirse con la suya!"
}