{
  "DIA_Lewko_Hello_03_01": "¿Te envía Roderich? ¿Cuántas veces tengo que decirte que la situación está bajo control?",
  "DIA_Lewko_Hello_03_02": "¿El Gremio de Araxos? ¿Cuántas veces tengo que decir que no es nuestra culpa que este idiota haya muerto?",
  "DIA_Lewko_Hello_03_03": "¿Qué buscas aquí? Sé breve, no tengo todo el día.",
  "DIA_Lewko_SQ312_Start_15_01": "¿Por qué estás tan enfadado?",
  "DIA_Lewko_SQ312_Start_03_02": "¿Sigues preguntando? ¿De qué agujero has salido que no conoces la situación?",
  "DIA_Lewko_SQ312_Start_03_03": "Funcionamos gracias al dinero del Rey, y como en cualquier negocio alimentado por el dinero del Estado, buscamos formas de reducir el coste de mantener la guarnición.",
  "DIA_Lewko_SQ312_Start_03_04": "La gente necesita alimentarse y tener un lugar donde dormir, así que a algún genio se le ocurrió que los mineros fueran vigilados por golems.",
  "DIA_Lewko_SQ312_Start_15_05": "¿Golems?",
  "DIA_Lewko_SQ312_Start_03_06": "Sí. Grandes bloques de piedra. No comen, no duermen, no hay que pagarlos.",
  "DIA_Lewko_SQ312_Start_03_07": "El problema es que si los invocas mal, no te hacen caso y matan a la mitad de la tripulación primero, y luego al corredor de Araxos, fastidiando así a su jefe.",
  "DIA_Lewko_SQ312_MaybeYou_03_01": "De todos modos, si no has venido aquí sólo para molestar, ¿por qué no te ocupas de ellos?",
  "DIA_Lewko_SQ312_MaybeYou_03_02": "Los ingresos de las minas se van al garete porque la gente sólo puede trabajar fuera. Las piedras que caminan están muy cómodas en los túneles, no quieren salir por su cuenta.",
  "DIA_Lewko_SQ312_MaybeYou_03_03": "Eres un guardia, así que recuerda que debes demostrar en todo momento de qué es capaz tu formación.",
  "DIA_Lewko_SQ312_MaybeYou_03_04": "Tienes la oportunidad de demostrar que la reputación de los mercenarios de Araxos no es exagerada. No la desperdicies.",
  "DIA_Lewko_SQ312_MaybeYou_03_05": "Te pagaré bien, no soy tacaño.",
  "DIA_Lewko_SQ312_Araxos_15_01": "¿Un corredor de Araxos?",
  "DIA_Lewko_SQ312_Araxos_03_02": "Sí, solía andar por aquí vendiendo mercancía a los chicos. No me molestaba especialmente, así que lo dejé, pero ahora...",
  "DIA_Lewko_SQ312_Araxos_03_03": "Ahora es Lorenzo quien exige una explicación y hay que aplacarlo cuanto antes. Espero que Roderich no me haga ocuparme de esto personalmente.",
  "DIA_Lewko_SQ312_Araxos_03_04": "Así es, uno de vosotros entró aquí y quiso vender mercancía a los chicos. No me molesto especialmente, así que acepté su presencia.",
  "DIA_Lewko_SQ312_Araxos_03_05": "Pero tal y como están las cosas, tu jefe exige una explicación, y no puedo ocuparme de eso hasta que el origen del problema desaparezca.",
  "DIA_Lewko_SQ312_Araxos_03_06": "Bueno, uno vino y ofreció varios productos a los chicos. No interfirió en su trabajo, así que acepté su presencia.",
  "DIA_Lewko_SQ312_Araxos_03_07": "Ahora como precaución, prohíbo a los mineros que hablen con extraños, porque así habrá al menos un problema menos.",
  "DIA_Lewko_SQ312_Golems_15_01": "¿Cuántos gólems hay?",
  "DIA_Lewko_SQ312_Golems_03_02": "Cuatro. No son muchos, pero si te golpea uno, no quedará nada de ti para recoger.",
  "DIA_Lewko_SQ312_AnyHelp_15_01": "¿No recibisteis ningún apoyo?",
  "DIA_Lewko_SQ312_AnyHelp_03_02": "Nada. Roderich está demasiado ocupado adulando a los ricos para vivir su cómoda vida. Tenemos que conformarnos con lo que tenemos.",
  "DIA_Lewko_SQ312_StartOK_15_01": "Me encargaré de esos golems.",
  "DIA_Lewko_SQ312_StartOK_03_02": "Ese es el espíritu. Sólo recuerda que no tenemos ganas de rasparte de la pared.",
  "DIA_Lewko_SQ311_Why_15_01": "¿Por qué tratan tan mal a los mineros?",
  "DIA_Lewko_SQ311_Why_03_02": "¿Y a ti qué te importa?",
  "DIA_Lewko_SQ311_Why_15_03": "Un trabajador al que se le trata mal es menos productivo, y supongo que tú quieres un alto rendimiento.",
  "DIA_Lewko_SQ311_Why_03_04": "Llevo mucho tiempo al frente de esta mina y no voy a escuchar a un novato que se pone triste porque exijo mucho a mis empleados.",
  "DIA_Lewko_SQ311_Why_15_05": "No estoy triste. Estoy a favor de aumentar los beneficios de la venta de sal local.",
  "DIA_Lewko_SQ311_Why_03_06": "Lo maneja gente más inteligente que tú. Sólo eres un uniformado, y organizar una operación minera está muy por encima de tu competencia.",
  "DIA_Lewko_SQ311_Why_15_07": "Pero no la gestión de personas. Sé algo sobre eso.",
  "DIA_Lewko_SQ311_Why_03_08": "Bueno, 'algo'. Y aquí se necesitan amplios conocimientos respaldados por la experiencia. Yo tengo ambas cosas.",
  "DIA_Lewko_SQ311_Why_03_09": "¿Por qué te importa la sal del rey?",
  "DIA_Lewko_SQ311_Why_15_10": "El gremio siempre está interesado en formas de hacer dinero. Tal vez podríamos...",
  "DIA_Lewko_SQ311_Why_03_11": "¡No, no podéis hacer nada, sanguijuelas! ¡Sólo engañaríais a la gente honesta!",
  "DIA_Lewko_SQ311_Why_03_12": "Estoy seguro de que las autoridades de la isla son lo suficientemente sabias como para no hacer ningún trato contigo.",
  "DIA_Lewko_SQ311_Why_03_13": "Simplemente dudo de tu competencia.",
  "DIA_Lewko_SQ311_Why_03_14": "¿Tienes más dudas? ¿Algo que aclararte?",
  "DIA_Lewko_SQ311_Lost_15_01": "¿Y la desaparición de dos de sus hombres?",
  "DIA_Lewko_SQ311_Lost_03_02": "¿Cómo lo sabes?",
  "DIA_Lewko_SQ311_Lost_15_03": "Eso no es importante. Lo que importa es lo que tu y tu gente hacéis al respecto.",
  "DIA_Lewko_SQ311_Lost_03_04": "Hice lo que pude. Buscamos en todos los pozos y no encontramos nada. También envié hombres al exterior de la mina, sin éxito.",
  "DIA_Lewko_SQ311_Lost_03_05": "Probablemente esos mineros salieron de la empalizada para orinar y fueron atrapados por lobos u otros animales salvajes. No hay necesidad de entrar en eso.",
  "DIA_Lewko_SQ311_Lost_15_06": "Los mineros prefieren estar seguros. Tienen miedo de que les ocurra lo mismo.",
  "DIA_Lewko_SQ311_Lost_03_07": "Si no salen del área designada, estarán bien.",
  "DIA_Lewko_SQ311_Lost_03_08": "Ahora piérdete, ¡aquí hay gente que trabaja!",
  "DIA_Lewko_SQ312_Finish_15_01": "Me deshice de los golems.",
  "DIA_Lewko_SQ312_Finish_03_02": "¿De verdad? Bastante bien. No esperaría que un muchacho como tú fuera capaz de manejar cuatro golems.",
  "DIA_Lewko_SQ312_Finish_03_03": "Aquí tienes algo de oro como recompensa para no quedar mal.",
  "DIA_Lewko_SQ312_Finish_03_04": "Y escucha esto también, no tengo intención de convocar a ninguna otra de esas abominaciones.",
  "DIA_Lewko_SQ311_MilitiaTrap_15_01": "Fui atacado por un guardia.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_02": "¿Y ha cometido algún delito?",
  "DIA_Lewko_SQ311_MilitiaTrap_15_03": "No, si lo hubiera hecho, no me habría quejado. Aunque querer asesinarme es probablemente exagerado, incluso si fuera un criminal.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_04": "¿Asesinarte? ¡Increíble! ¿Qué tengo yo que ver con eso?",
  "DIA_Lewko_SQ311_MilitiaTrap_15_05": "Podría haber sido uno de sus hombres. El ataque tuvo lugar en la encrucijada fuera del Gran Viñedo. Tu puesto es el más cercano.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_06": "¡Ridículo! ¡Nunca usaría a ninguno de mis hombres como un vulgar bandido! Probablemente fue algún renegado, están por todas partes estos días.",
  "DIA_Lewko_SQ311_MilitiaTrap_15_07": "No me convence.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_08": "¡Y lo soy! Ninguno de los míos haría algo así. Terminemos esta ridícula conversación.",
  "DIA_Lewko_SQ311_Trap_03_01": "Ahí está, ¡muy bien! Mis condolencias, qué tragedia... ¿Creo que Malen era un amigo tuyo?",
  "DIA_Lewko_SQ311_Trap_15_02": "Quizá sea un poco exagerado, pero sí, nos conocíamos.",
  "DIA_Lewko_SQ311_Trap_03_03": "Lo he visto. Al parecer, se quejó contigo sobre el tratamiento de los mineros por los guardias.",
  "DIA_Lewko_SQ311_Trap_03_04": "Eh, ¿qué, vamos a hablar con la boca seca? Tomemos una cerveza juntos. ¡Toma, yo invito!",
  "DIA_Lewko_SQ311_Trap_NextV1_03_01": "Bien. Últimamente has estado rondando mi mina bastante. ¿Realmente te interesa tanto la situación de los trabajadores ordinarios?",
  "DIA_Lewko_SQ311_Trap_NextV1_15_02": "Soy un guardia, cuidar de los ciudadanos es mi deber.",
  "DIA_Lewko_SQ311_Trap_NextV1_15_03": "Ayudar a los ciudadanos construye la reputación del gremio. Quién sabe, puede que Lorenzo me aumente el sueldo.",
  "DIA_Lewko_SQ311_Trap_NextV1_15_04": "Sólo intento ayudarles.",
  "DIA_Lewko_SQ311_Trap_NextV1_03_05": "Ah, tenemos un ambicioso. Bueno, eso pasa a veces.",
  "DIA_Lewko_SQ311_Trap_NextV1_03_07": "¿Qué tal un sorbo de nuevo?",
  "DIA_Lewko_SQ311_Trap_NextV1_03_06": "¿Tal vez te sientas tentado a tomar un sorbo ahora?",
  "DIA_Lewko_SQ311_Trap_YesV1_15_01": "Me encantaría.",
  "DIA_Lewko_SQ311_Trap_YesV1_03_02": "¡Ese es el espíritu!",
  "DIA_Lewko_SQ311_Trap_NoV1_15_01": "No, gracias.",
  "DIA_Lewko_SQ311_Trap_NoV1_03_02": "¿Estás seguro?",
  "DIA_Lewko_SQ311_Trap_NoV1_15_03": "Sí, así es.",
  "DIA_Lewko_SQ311_Trap_NoV1_03_04": "Oh, vosotros, los de la ciudad...",
  "DIA_Lewko_SQ311_Trap_NextV2_03_01": "Mira, la cosa es que me gustaría mejorar el funcionamiento de mi mina. Me gustaría saber lo que mis empleados le dijeron.",
  "DIA_Lewko_SQ311_Trap_NextV2_03_02": "Comparar la información que se dignan a dar a los desconocidos y la que nos dan a nosotros puede ser muy útil para mí, ¿comprendes?",
  "DIA_Lewko_SQ311_Trap_NextV2_15_03": "Sí, lo que no hay que entender. En resumen, no les gustas, y tienen miedo de que ellos mismos desaparezcan un día como Reez y Ogis, y tú no muevas un dedo por ello.",
  "DIA_Lewko_SQ311_Trap_NextV2_03_04": "¡Les diré que no moveremos un dedo! Envié hombres, revisaron los alrededores y no encontraron nada. ¿Qué más se supone que debo hacer en esta situación?",
  "DIA_Lewko_SQ311_Trap_NextV2_03_05": "¡Estoy tan enfadado que necesito un trago! ¡Vamos, no te quedes atrás!",
  "DIA_Lewko_SQ311_Trap_YesV2_15_01": "Tomemos una copa.",
  "DIA_Lewko_SQ311_Trap_YesV2_03_02": "¡Adelante!",
  "DIA_Lewko_SQ311_Trap_NoV2_15_01": "No, gracias.",
  "DIA_Lewko_SQ311_Trap_NoV2_03_02": "¿De dónde demonios has salido? Un local nunca diría que no...",
  "DIA_Lewko_SQ311_Trap_NoV2_15_03": "Estoy lleno de secretos.",
  "DIA_Lewko_SQ311_Trap_NextV3_03_17": "Hice con él lo que se merecía, ni más ni menos.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_18": "¿Qué, vas a matar así a tus trabajadores de la mina ahora?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_19": "Parece que tus hombres han perdido los nervios. ¿O es esa tu orden?",
  "DIA_Lewko_SQ311_Trap_NextV3_03_20": "En primer lugar, no es de tu incumbencia. ¡Elvart!",
  "DIA_Lewko_SQ311_Trap_NextV3_03_01": "Ahora que sé lo que mi gente piensa de mí, podemos...",
  "DIA_Lewko_SQ311_Trap_NextV3_15_02": "¿Pasar a tu negocio?",
  "DIA_Lewko_SQ311_Trap_NextV3_03_03": "¿Perdón? ¿De qué estás hablando?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_04": "No te hagas el tonto. Encontré tus papeles. Estabas vendiendo sal de esa mina en el lado, y Reez y Ogis te estaban ayudando. Cuando empezaron a ser incómodos, te deshiciste de ellos.",
  "DIA_Lewko_SQ311_Trap_NextV3_03_05": "Eres muy entrometido. Eso no me gusta.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_06": "Y no me gusta... Ejem... no... Ejem...",
  "DIA_Lewko_SQ311_Trap_NextV3_03_07": "¿Un picor en la garganta? Bueno, mis cervezas tienen su poder, jeje.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_08": "Tú... Ejem...",
  "DIA_Lewko_SQ311_Trap_NextV3_15_09": "Y no me gusta... Ejem, algo me está rascando la garganta... Ejem...",
  "DIA_Lewko_SQ311_Trap_NextV3_03_10": "Sí, y supongo que ahí acaba todo, porque no has bebido lo suficiente.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_11": "¿Perdón?",
  "DIA_Lewko_SQ311_Trap_NextV3_03_12": "Sé que estás escuchando. Eso es lo que te metió en problemas.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_13": "¿Qué hiciste con Reez... Ejem?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_14": "Y no me gusta que alguien asesine a sus empleados para obtener beneficios.",
  "DIA_Lewko_SQ311_Trap_NextV3_03_15": "Estás haciendo unas acusaciones muy serias. ¿Hay alguna prueba?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_16": "Ya tengo el primero, y seguro que habrá otros. ¿Qué has hecho con Reez?",
  "DIA_Lewko_SQ311_Trap_YesV3_15_01": "Bien.",
  "DIA_Lewko_SQ311_Trap_YesV3_03_02": "¡Genial, genial!",
  "DIA_Lewko_SQ311_Trap_NoV3_15_01": "No me apetece.",
  "DIA_Lewko_SQ311_Trap_NoV3_03_02": "Es difícil, no presionaré."
}