{
  "DIA_Bermar_HELLO_03_01": "Nie wiem, kto cię tu wpuścił, ale najwyraźniej muszę pogadać o tym z Willemem.",
  "DIA_Bermar_HELLO_03_02": "Czego szukasz na mojej ziemi?",
  "DIA_Bermar_Who_15_01": "Kim jesteś?",
  "DIA_Bermar_Who_03_02": "Jestem Bermar, a to moja farma.",
  "DIA_Bermar_Who_03_03": "Nic więcej nie musisz wiedzieć.",
  "DIA_Bermar_FoundOrc_15_01": "W pobliżu twojej farmy widziałem orka.",
  "DIA_Bermar_FoundOrc_03_02": "Dobrze usłyszałem? Powiedziałeś 'orka'?",
  "DIA_Bermar_FoundOrc_15_03": "Nie przesłyszałeś się.",
  "DIA_Bermar_FoundOrc_03_04": "Nie rozśmieszaj mnie, chłopcze! Na tej wyspie nie ma orków.",
  "DIA_Bermar_FoundOrc_03_05": "Co najwyżej przerośnięte gobliny i tępaki gadające takie bzdury jak ty!",
  "DIA_Bermar_Ambient_15_01": "Co słychać?",
  "DIA_Bermar_Ambient_03_06": "Uważaj, chłopcze. Wszystko, co tu widzisz, należy do mnie, a ja nie znoszę złodziei.",
  "DIA_Bermar_Ambient_03_07": "Morris może oferować mi całe wozy złota, ale póki jestem żywy, nie położy swoich łap na mojej ziemi.",
  "DIA_Bermar_Ambient_03_08": "Jesteś w MOIM domu i brudzisz MOJĄ podłogę!",
  "DIA_Bermar_Ambient_03_09": "Przez ciebie teraz moja żona będzie miała dwa razy więcej roboty.",
  "DIA_Bermar_QM303_Search_15_01": "Było ostatnio u ciebie dwóch strażników?",
  "DIA_Bermar_QM303_Search_03_02": "Owszem. Zabrali umówiony towar i odeszli, a co? Jeśli coś z nim zrobili, to nie moja wina.",
  "DIA_Bermar_QM303_Search_15_03": "Jasne, spokojnie. Po prostu wciąż nie wrócili i zostałem wysłany, żeby ich znaleźć.",
  "DIA_Bermar_QM303_Search_03_04": "Jeśli nie wrócili, to radzę przeszukać okoliczne lasy. Różne bestie je zamieszkują, któraś mogła się połasić na pachnące jedzeniem paczki.",
  "DIA_Bermar_KQ407_WhatHappend_15_01": "Opowiesz mi, co się wydarzyło?",
  "DIA_Bermar_KQ407_WhatHappend_03_02": "Wszystko to, na co pracowałem, zostało zniszczone w kilka chwil. To się stało.",
  "DIA_Bermar_KQ407_WhatHappend_15_03": "Nie bój się, odbijemy twoją farmę.",
  "DIA_Bermar_KQ407_WhatHappend_03_04": "Wspaniale! Moich bliskich i pracowników też wskrzesicie z martwych?",
  "DIA_Bermar_KQ407_WhatHappend_03_05": "Cholera niech weźmie tę farmę. Nic już nie będzie takie samo.",
  "DIA_Bermar_KQ407_WhatHappend_03_06": "Nie mam już po co żyć.",
  "DIA_Bermar_SQ125_Start_15_01": "Masz może dla mnie jakąś pracę?",
  "DIA_Bermar_SQ125_Start_03_02": "Nie potrzebuję w tym momencie dodatkowych rąk do pracy w gospodarstwie. Powoli kończymy zbiory i jeśli nic nagle nie zniszczy mojej farmy, to będzie mój najlepszy rok.",
  "DIA_Bermar_SQ125_Start_03_03": "Nie dość, że ziemia dobrze obrodziła, to ceny wyższe niż w dawnych latach!",
  "DIA_Bermar_SQ125_Start_03_04": "Możesz porozmawiać z moimi pracownikami, może któryś z nich będzie potrzebował pilnej pomocy...",
  "DIA_Bermar_SQ125_Start_03_05": "Słyszysz to?",
  "DIA_Bermar_SQ125_Start_03_06": "Ten dzieciak znowu zaczął swoje piłowanie. Chyba głowa mi odpadnie...",
  "DIA_Bermar_SQ125_Start_Farm_15_01": "To twoja farma, nie możesz go wywalić?",
  "DIA_Bermar_SQ125_Start_Farm_03_02": "To nie takie proste. Ten głupek z dwiema lewymi rękami to mój syn, Kyle.",
  "DIA_Bermar_SQ125_Start_Farm_03_03": "Sam kazałem mu znaleźć jakieś zajęcie, żeby nie obijał się całymi dniami. Skąd mogłem wiedzieć, że postanowi postawić ten zbitek desek pod samym domem?",
  "DIA_Bermar_SQ125_Start_Farm_03_04": "Pytałeś o pracę, więc może chciałbyś się zająć moim synem?",
  "DIA_Bermar_SQ125_Start_Farm_15_05": "Mam się nim opiekować?",
  "DIA_Bermar_SQ125_Start_Farm_03_06": "Wystarczy, że pomożesz mu znaleźć mniej irytujące zajęcie. A nawet jeśli to się nie uda, to kilka godzin bez tego przeklętego hałasu też będzie dobre.",
  "DIA_Bermar_SQ125_Finish_15_01": "Zająłem się twoim synem.",
  "DIA_Bermar_SQ125_Finish_03_02": "I jak wam się udał dzień? Udało ci się nauczyć go czegokolwiek przydatnego?",
  "DIA_Bermar_SQ125_Finish_Climb_15_01": "Nauczyłem go co nieco o wspinaczce.",
  "DIA_Bermar_SQ125_Finish_Climb_03_02": "Mam tylko nadzieję, że zbytnio tam nie ryzykowaliście!",
  "DIA_Bermar_SQ125_Finish_Climb_03_03": "Dobrze, że chłopak nauczył się czegokolwiek przydatnego. Następnym razem, gdy napadną go w lesie wilki, przynajmniej będzie potrafił się przed nimi schronić.",
  "DIA_Bermar_SQ125_Finish_Climb_03_04": "Wiem, jak Kyle potrafi być uciążliwy, dlatego tym bardziej dziękuję, że się nim zająłeś. Trzymaj, to w ramach nagrody.",
  "DIA_Bermar_SQ125_Finish_Leave_15_01": "Pokazałem mu, że nie warto ryzykować i wspinać się gdzie popadnie. Siedzi teraz sobie na drzewie na skraju farmy i czeka, aż ktoś go ściągnie.",
  "DIA_Bermar_SQ125_Finish_Leave_03_02": "I pewnie myślisz, że to zabawne? Nie zapominaj, że to mój syn. Wiem, że potrafi być irytujący i sam kazałem ci go stąd odciągnąć, ale nie ryzykować jego zdrowiem i życiem!",
  "DIA_Bermar_SQ125_Finish_Leave_03_03": "Bierz to złoto, żebyś później nie mówił, że nie płacę moim pracownikom i daj mi spokój.",
  "DIA_Bermar_SQ125_Finish_Leave_Choice": "Pokazałem mu, że nie warto ryzykować..."
}