{
  "DIA_Hod_EXIT_15_01": "Dzięki za rozmowę, ale trochę mi się spieszy.",
  "DIA_Hod_EXIT_03_02": "Spieszy? Gdzie się człowiek spieszy, tam się Beliar cieszy!",
  "DIA_Hod_EXIT_03_03": "Następnym razem wpadnij na dłużej, to może poczęstuję cię kapką grogu!",
  "DIA_Hod_Who_15_01": "Kim jesteś?",
  "DIA_Hod_Who_03_02": "Na imię mi Hod. Kiedyś byłem marynarzem, ale teraz, jak sam widzisz, pracuję na tej farmie.",
  "DIA_Hod_Who_03_03": "Ciebie, z kolei, nigdy tu wcześniej nie widziałem.",
  "DIA_Hod_Who_15_04": "Jestem Marvin. Niedawno przybyłem na tę wyspę.",
  "DIA_Hod_Who_03_05": "Nowy na wyspie? Rzadko odwiedzają nas ludzie z zewnątrz.",
  "DIA_Hod_Who_03_06": "Pasuje ci ten mundur, chłopcze. Straży miejskiej przyda się trochę świeżej krwi.",
  "DIA_Hod_Who_03_07": "Jeśli nie planujesz niczego ukraść, Willem ani Bermar nie powinni mieć problemu, że tu jesteś.",
  "DIA_Hod_Work_15_01": "Jak idzie praca?",
  "DIA_Hod_Work_03_02": "Jak to praca, chłopcze - raz lepiej, raz gorzej.",
  "DIA_Hod_Work_03_03": "Czasem coś zaboli i w kościach strzyknie, ale szefowi się nie odmawia. Zwłaszcza, gdy lubisz dźwięk pobrzękujących monet w sakiewce.",
  "DIA_Hod_WhatDo_15_01": "Co tu robisz?",
  "DIA_Hod_WhatDo_03_02": "Zanoszę skrzynie, rąbię drzewo, ścinam zboże. Czasem jakaś klepka od beczki pójdzie, to ją naprawię.",
  "DIA_Hod_WhatDo_03_03": "Słowem, robię wszystko, to, czym w danym momencie trzeba się zająć.",
  "DIA_Hod_WhatDo_15_04": "Jesteś taką miejscową złotą rączką?",
  "DIA_Hod_WhatDo_03_05": "Po prostu pomagam ludziom, no i tak przy okazji, trzeba mieć za co żyć.",
  "DIA_Hod_Marine_15_01": "Byłeś kiedyś marynarzem?",
  "DIA_Hod_Marine_03_03": "Szorowałem pokład u jednego kupca z Myrtany, ale nie trwało to długo, bo po tygodniu podróży facet osiadł na Archolos. Z tego, co wiem, jest teraz jakąś grubą szychą w Araxos.",
  "DIA_Hod_Marine_03_04": "Widzę, że też należysz do Gildii. Może go znasz? O ile mnie pamięć nie myli, nazywał się Lorenzo.",
  "DIA_Hod_Marine_15_05": "Lorenzo? Tak się składa, że to mój przełożony.",
  "DIA_Hod_Marine_03_06": "A no widzisz, jaki ten świat mały!",
  "DIA_Hod_Marine_03_07": "Całkiem mnie polubił, ale że wojownikiem i rachmistrzem byłbym marnym, polecił mnie Bermarowi. Takim oto sposobem trafiłem na tę farmę.",
  "DIA_Hod_Ambient_15_01": "Co słychać?",
  "DIA_Hod_Ambient_03_02": "Gdybym był młodszy, to nie popełniłbym drugi raz tego błędu i zostałbym na morzu...",
  "DIA_Hod_Ambient_03_03": "Bermar robi, co może, żeby jego majątek się rozwijał, ale daję głowę, że gubernator wkrótce sięgnie i po jego farmę.",
  "DIA_Hod_Ambient_03_04": "Wojna rządzi się swoimi prawami."
}