{
  "DIA_Kyle_KQ407_WhatHappend_15_01": "Opowiesz mi, co się wydarzyło?",
  "DIA_Kyle_KQ407_WhatHappend_03_02": "Zabili ich wszystkich. Nie mieli litości!",
  "DIA_Kyle_KQ407_WhatHappend_03_03": "Nas też dopadną! Wszyscy zginiemy!",
  "DIA_Kyle_KQ407_WhatHappend_15_04": "Spokojnie. Jak udało ci się uciec?",
  "DIA_Kyle_KQ407_WhatHappend_03_05": "Gdy tylko zobaczyłem te potwory, zacząłem biec.",
  "DIA_Kyle_KQ407_WhatHappend_03_06": "Niewiele z tego pamiętam. Potem Willem się mną zajął.",
  "DIA_Kyle_KQ407_WhatHappend_15_07": "Posłuchaj, potrzebuję informacji. Czegoś, co pomogłoby nam ich zaskoczyć!",
  "DIA_Kyle_KQ407_WhatHappend_03_08": "Zaskoczyć? To oni zaskoczą ciebie. Już nie żyjesz! Tylko jeszcze tego nie wiesz.",
  "DIA_Kyle_SQ125_Hello_15_01": "Cześć, co tu budujesz?",
  "DIA_Kyle_SQ125_Hello_03_02": "Stawiam spichlerz dla mojego ojca. Muszę ci powiedzieć, że idzie mi to coraz lepiej. Będzie gdzie trzymać tegoroczne plony!",
  "DIA_Kyle_SQ125_Hello_15_03": "Czy spichlerz nie powinien mieć drzwi?",
  "DIA_Kyle_SQ125_Hello_03_04": "Hmm...",
  "DIA_Kyle_SQ125_Hello_03_05": "Cholera... Zupełnie o tym zapomniałem. Nieważne, wytnę na nie miejsce później, gdy już reszta będzie gotowa.",
  "DIA_Kyle_SQ125_Hello_Next_03_01": "Właściwie to zasłużyłem na jakąś przerwę. Poszukajmy czegoś ciekawszego do roboty, masz jakieś pomysły?",
  "DIA_Kyle_SQ125_Hello_Father_15_01": "Przysłał mnie twój ojciec, mam znaleźć ci jakieś zajęcie.",
  "DIA_Kyle_SQ125_Hello_Father_03_02": "Przecież mam już zajęcie! Wiesz, ile czasu zajmuje mi praca nad tym spichlerzem? Mam wrażenie, jakbym każdego dnia musiał połowę rzeczy zrobić od nowa!",
  "DIA_Kyle_SQ125_Hello_Father_03_03": "Tu brakuje kilku desek, tam coś jest zgniecione albo wyrwane... Stawianie budynków to naprawdę ciężka praca.",
  "DIA_Kyle_SQ125_Hello_Farm_15_01": "Jestem tu nowy, mógłbyś pokazać mi farmę?",
  "DIA_Kyle_SQ125_Hello_Farm_03_02": "Nie ma tutaj raczej nic ekscytującego. Myślisz, że czemu zabrałem się za budowanie tego spichlerza? Pracuję nad nim już prawie każdego dnia od dobrych kilku tygodni!",
  "DIA_Kyle_SQ125_Hello_Smith_15_01": "Mogę nauczyć cię co nieco o kowalstwie.",
  "DIA_Kyle_SQ125_Hello_Smith_03_02": "Walenie młotem o kawałek żelaza przez cały dzień? Jedyna głupsza czynność to chyba walenie kilofem o kawałek kamienia.",
  "DIA_Kyle_SQ125_Hello_Hunt_15_01": "Chciałbyś wyruszyć na wspólne polowanie?",
  "DIA_Kyle_SQ125_Hello_Hunt_03_02": "Oszalałeś? Okoliczne lasy są pełne tych cholernych wilków! Nie mam zamiaru ryzykować własnego życia!",
  "DIA_Kyle_SQ125_Hello_Potion_15_01": "Warzyłeś kiedyś miksturę?",
  "DIA_Kyle_SQ125_Hello_Potion_03_02": "Kiedyś ojciec wysłał mnie nawet na lekcje do alchemika, ale niezbyt sobie radziłem. Ten staruch był beznadziejnym nauczycielem. Z tobą pewnie szybko pojmę podstawy!",
  "DIA_Kyle_SQ125_Hello_Potion_03_03": "Chodź, w jednym z budynków mamy nawet stary stół alchemiczny i trochę suszonych ziół.",
  "DIA_Kyle_SQ125_Hello_NoIdea_15_01": "Nic nie przychodzi mi do głowy.",
  "DIA_Kyle_SQ125_Hello_NoIdea_03_02": "Nic nie szkodzi, wiem jak to jest. Czasami całymi dniami spaceruję po polach i nie wiem co robić. Chodź, pokażę ci moje ulubione miejsce.",
  "DIA_Kyle_SQ125_AlchemyTeach_03_01": "Dobrze, jesteśmy na miejscu, od czego zaczynamy?",
  "DIA_Kyle_SQ125_AlchemyTeach_Next_03_01": "Nie wygląda to na skomplikowaną recepturę... Chyba nawet powinniśmy mieć wszystkie potrzebne składniki obok chaty na sznurku do suszenia. Mógłbyś mi je podać?",
  "DIA_Kyle_SQ125_AlchemyTeach_HP_15_01": "Spróbuj przygotować małą miksturę życia.",
  "DIA_Kyle_SQ125_AlchemyTeach_Mana_15_01": "Spróbuj przygotować małą miksturę many.",
  "DIA_Kyle_SQ125_AfterAlchemy_03_01": "Dobrze, że jesteś! Miałem tutaj mały problem z menzurką...",
  "DIA_Kyle_SQ125_AfterAlchemy_Allright_15_01": "Nic ci nie jest?",
  "DIA_Kyle_SQ125_AfterAlchemy_Allright_03_02": "Tak, wszystko w porządku... Widać, jesteś równie dobrym nauczycielem, co ten stary dziad - u niego przydarzyło mi się dokładnie to samo!",
  "DIA_Kyle_SQ125_AfterAlchemy_Allright_03_03": "Dość już tej alchemii na dziś, wolę robić coś na świeżym powietrzu.",
  "DIA_Kyle_SQ125_AfterAlchemy_Allright_03_04": "Ale najpierw... pozwól, że obmyję się z tego... czegoś na mojej twarzy.",
  "DIA_Kyle_SQ125_Boring_03_01": "Chodź, pokażę ci moje ulubione miejsce na całej farmie.",
  "DIA_Kyle_SQ125_Mill_03_01": "Czy ten młyn nie jest wspaniały? A może... gdy skończę mój spichlerz, to sam zabiorę się za postawienie takiego młyna.",
  "DIA_Kyle_SQ125_Mill_03_02": "Pomyśl tylko, jaki musi być widok tam z góry. Szkoda, że nie można od środka dostać się jakoś na dach.",
  "DIA_Kyle_SQ125_Mill_03_03": "Mam pomysł! Co ty na to, żeby spróbować się na niego wspiąć od zewnątrz?",
  "DIA_Kyle_SQ125_Mill_Try_Choice": "Nie zabronię ci próbować, ale to nie ja będę cię później zbierał.",
  "DIA_Kyle_SQ125_Mill_Try_15_01": "Nie zabronię ci próbować, ale to nie ja będę cię później zbierał.",
  "DIA_Kyle_SQ125_Mill_DoIt_15_01": "Zaczynaj, będę zaraz za tobą.",
  "DIA_Kyle_SQ125_AfterMill_03_01": "Hmmm... tak sobie myślę...",
  "DIA_Kyle_SQ125_AfterMill_03_02": "Wiesz co, może póki co sobie odpuścimy to całe wspinanie?",
  "DIA_Kyle_SQ125_AfterMill_03_03": "Chodź, nauczę cię łowić ryby. Niedaleko stąd jest mały staw, farmerzy mówili, że zawsze tam dobrze biorą ryby.",
  "DIA_Kyle_SQ125_Fishing_03_01": "Świetnie, są nawet wędki!",
  "DIA_Kyle_SQ125_Fishing_03_02": "Trzymaj, ta jest dla ciebie. Zobaczymy, kto złowi więcej!",
  "DIA_Kyle_SQ125_AfterFishing_03_01": "Masz coś?",
  "DIA_Kyle_SQ125_AfterFishing_15_02": "Nie.",
  "DIA_Kyle_SQ125_AfterFishing_03_03": "Cholera, ja też nie... Chrzanić to łowienie ryb, ci durni rolnicy musieli wszystkie wystraszyć.",
  "DIA_Kyle_SQ125_TreeIdea_03_01": "Wiem, co będziemy teraz robić!",
  "DIA_Kyle_SQ125_TreeIdea_03_02": "Wspinanie na młyn to była przesada, przyznaję. Może zaczniemy od drzewa?",
  "DIA_Kyle_SQ125_TreeIdea_Tree_15_01": "Chcesz, żebym ci pokazał, jak wspinać się na drzewo?",
  "DIA_Kyle_SQ125_TreeIdea_Tree_03_02": "Skoro już to zaproponowałeś, to chętnie spojrzę, jak robi to ktoś bardziej doświadczony.",
  "DIA_Kyle_SQ125_TreeIdea_Tree_15_03": "Skąd pomysł, że... nieważne.",
  "DIA_Kyle_SQ125_TreeIdea_Why_15_01": "Czemu aż tak ci zależy, żeby się wspinać?",
  "DIA_Kyle_SQ125_TreeIdea_Why_03_02": "Pomyśl, ile to daje korzyści! Można wchodzić na drzewa po świeże jabłka, można ścinać tylko małe gałęzie potrzebne na ognisko, no i można też ukrywać się przed wilkami!",
  "DIA_Kyle_SQ125_TreeIdea_Sure_15_01": "Dobra. Patrz, jak to się robi.",
  "DIA_Kyle_SQ125_YourTurn_15_01": "Twoja kolej.",
  "DIA_Kyle_SQ125_Tree_Choice_Enough_15_01": "Mam cię już dość. Radź sobie sam.",
  "DIA_Kyle_SQ125_Tree_Choice_Enough_03_02": "Zaczekaj! Nie możesz mnie tak zostawić! Błagam, nie zostawiaj mnie tu!",
  "DIA_Kyle_SQ125_Tree_Choice_Search_15_01": "Nigdzie się nie ruszaj, poszukam czegoś.",
  "DIA_Kyle_SQ125_AfterTree_03_01": "Cholera! Mój brzuch!",
  "DIA_Kyle_SQ125_AfterTree_15_02": "Przynajmniej jesteś na dole.",
  "DIA_Kyle_SQ125_AfterTree_03_03": "Następnym razem najpierw przygotuję sobie jakąś drogę powrotną, zanim zacznę się wspinać...",
  "DIA_Kyle_SQ125_AfterTree_03_04": "Mam już chyba dość przygód na dziś. Posiedzę tu i trochę odpocznę.",
  "DIA_Kyle_SQ125_AfterTree_03_05": "I to nazywa się przygoda!",
  "DIA_Kyle_SQ125_AfterTree_03_06": "Gdybym tylko miał odpowiednio długą drabinę, to może mógłbym wspiąć się nawet na młyn ojca...",
  "DIA_Kyle_SQ125_AfterTree_03_07": "Dzięki za dzisiaj, miło było porobić coś innego i czegoś przy okazji się nauczyć.",
  "DIA_Kyle_SQ125_TreeIdea_Why_Choice": "Czemu aż tak ci zależy żeby się wspinać?",
  "DIA_Kyle_SQ125_TreeIdea_Tree_Choice": "Chcesz, żebym ci pokazał jak wspinać się na drzewo?",
  "DIA_Kyle_SQ125_TreeIdea_Sure_Choice": "Dobra, patrz jak to się robi."
}
