{
  "DIA_Willem_EXIT_15_01": "Nie będę ci zawracał głowy.",
  "DIA_Willem_EXIT_03_02": "Mądry chłopak.",
  "DIA_Willem_HeyThere_03_01": "Nie wiem, czego tu szukasz, ale mam nadzieję, że nie jesteś tu, by sprawiać kłopoty?",
  "DIA_Willem_NotNice_15_01": "Skąd u mieszkańców tej wyspy tyle gościnności?",
  "DIA_Willem_NotNice_03_02": "Widzisz, żeby stała tu gdzieś tabliczka z napisem 'obcym wstęp wolny' albo 'darmowe piwo - zapraszamy'?",
  "DIA_Willem_NotNice_03_03": "Ta farma to teren Bermara i to on ustanawia zasady. A ja pilnuję, żeby te zasady były przestrzegane.",
  "DIA_Willem_Attack_15_01": "Masz mnie. Właśnie zamierzałem zbrojnie najechać tę farmę.",
  "DIA_Willem_Attack_03_02": "Żarty się ciebie trzymają, co? Tylko że ja nie mam ochoty ich słuchać.",
  "DIA_Willem_Attack_03_03": "Gadaj natychmiast, co tu robisz, albo zapytam w inny sposób!",
  "DIA_Willem_Who_15_01": "Kim jesteś?",
  "DIA_Willem_Who_03_02": "Na imię mi Willem. Jestem tu ochroniarzem. A ty właśnie wszedłeś na posesję Bermara.",
  "DIA_Willem_Who_03_03": "Jeśli nie masz interesu do mojego szefa, natychmiast stąd zawróć.",
  "DIA_Willem_NeedHelp_15_01": "Nie potrzebujecie dodatkowej pary rąk do pracy?",
  "DIA_Willem_NeedHelp_03_02": "Właściwie, to jest coś, czym możesz się zająć.",
  "DIA_Willem_NeedHelp_03_03": "W wyniku podtopień, mieliśmy tu ostatnio spory bałagan. Wiatr uszkodził młyn, a długotrwałe ulewy sprawiły, że plony zwyczajnie przegniły.",
  "DIA_Willem_NeedHelp_03_04": "Większość szkód naprawiliśmy, ale trzeba tu trochę posprzątać.",
  "DIA_Willem_NeedHelp_03_05": "Jeśli chcesz pomóc, możesz pozbierać ryby z wybrzeża na południe stąd.",
  "DIA_Willem_NeedHelp_03_07": "Widzę też, że należysz do Gildii Araxos.",
  "DIA_Willem_NeedHelp_03_08": "Od lat szef utrzymuje dobre kontakty z kupcami. Zajrzyj do niego, a może znajdzie dla ciebie jakieś dodatkowe zlecenie.",
  "DIA_Willem_NeedHelp_Yes_03_02": "Dobrze. W takim razie idź drogą na południe stąd, aż miniesz młyn.",
  "DIA_Willem_NeedHelp_Yes_03_03": "Przejdź się wybrzeżem i pozbieraj tyle ryb, ile zdołasz. Za każdą z nich otrzymasz ode mnie zapłatę.",
  "DIA_Willem_NeedHelp_Yes_03_04": "Część ryb na pewno nie będzie nadawała się do zjedzenia, więc zbieraj tylko te, które wyglądają ci na świeże.",
  "DIA_Willem_NeedHelp_Yes_15_05": "W porządku.",
  "DIA_Willem_NeedHelp_Yes_03_06": "Jest jeszcze coś. Woda czasami wyrzuca na brzeg różne śmieci. Niektóre z nich mogą okazać się cenne.",
  "DIA_Willem_NeedHelp_Yes_03_07": "Jeśli jakieś znajdziesz, możesz je zatrzymać w ramach dodatkowej nagrody.",
  "DIA_Willem_NeedHelp_Yes_15_08": "Dzięki, wrócę niebawem.",
  "DIA_Willem_NeedHelp_Yes_15_01": "Czemu nie, każda moneta się przyda. Pomogę wam pozbierać te ryby.",
  "DIA_Willem_NeedHelp_No_15_01": "Dzięki za propozycję, ale nie interesuje mnie łażenie po brzegu i zbieranie ryb.",
  "DIA_Willem_NeedHelp_No_03_02": "Nie to nie. Znajdziemy kogoś innego do pomocy.",
  "DIA_Willem_SeaTakeQuest_15_01": "Zmieniłem zdanie. Pomogę wam posprzątać brzeg.",
  "DIA_Willem_SQ210_Fishes_Description": "To wszystkie ryby, jakie udało mi się zebrać.",
  "DIA_Willem_Bermar_15_01": "Co możesz mi powiedzieć o Bermarze?",
  "DIA_Willem_Bermar_03_02": "Bermar to gospodarz tej farmy. Wymaga dużo, ale płaci szczodrze.",
  "DIA_Willem_Bermar_03_03": "Wiele lat temu wykupił tę ziemię od poprzedniego właściciela, który nie radził sobie z jej zarządzaniem.",
  "DIA_Willem_Bermar_03_04": "Dzięki wsparciu Gildii, Bermar wyłożył duży majątek na odbudowę potencjału farmy. Nieużytki zamienił w pola, a w miejscu starego młyna postawił nowy.",
  "DIA_Willem_Q208_FoundHod_03_02": "Niech zgadnę - schlał się tak bardzo, że nie kontaktuje?",
  "DIA_Willem_Q208_FoundHod_15_03": "Gorzej. Facet nie żyje.",
  "DIA_Willem_Q208_FoundHod_03_04": "Co takiego?",
  "DIA_Willem_Q208_FoundHod_15_05": "W wąwozie niedaleko leśnej drogi znalazłem jego ciało. Musiało tam trochę leżeć, bo zdążyło zebrać się wokół niego całe stado ścierwojadów.",
  "DIA_Willem_Q208_FoundHod_03_06": "Cholera... to mnie załatwił...",
  "DIA_Willem_Q208_FoundHod_03_07": "Teraz będę musiał harować za DWÓCH!",
  "DIA_Willem_Q208_FoundHod_03_08": "Nie sądziłem, że te ptaszyska dadzą mu radę, ale pewnie grog zrobił swoje.",
  "DIA_Willem_Q208_FoundHod_15_09": "Rany na jego ciele były bardzo głębokie. Wątpię, żeby za jego śmiercią stały byle ścierwojady.",
  "DIA_Willem_Q208_FoundHod_03_10": "Coś sugerujesz?",
  "DIA_Willem_Q208_FoundHod_Orc_15_01": "Pewnie mi nie uwierzysz, ale w jaskini niedaleko lasu widziałem orka!",
  "DIA_Willem_Q208_FoundHod_Orc_03_02": "Orka?",
  "DIA_Willem_Q208_FoundHod_Orc_15_03": "Był tak prawdziwy, jak ty przede mną!",
  "DIA_Willem_Q208_FoundHod_Orc_03_04": "Hod słynął z gadania bzdur po alkoholu, ale nie sądziłem, że tak szybko znajdzie godnego siebie następcę!",
  "DIA_Willem_Q208_FoundHod_Orc_03_05": "A może po prostu liczysz na większą nagrodę, co?",
  "DIA_Willem_Q208_FoundHod_Orc_15_06": "Nie kłamię! Wiem, co widziałem!",
  "DIA_Willem_Q208_FoundHod_Orc_03_07": "Wyjaśnijmy sobie jedno, chłopcze. Na tej wyspie NIE MA orków. A jeśli jakiegoś widziałeś, to lepiej odstaw gorzałkę, bo skończysz tak jak Hod.",
  "DIA_Willem_Q208_FoundHod_Nothing_15_01": "Niczego nie sugeruję. Po prostu mówię, co widziałem.",
  "DIA_Willem_Q208_FoundHod_Nothing_03_02": "To pewnie się przywidziałeś.",
  "DIA_Willem_Q208_FoundHod_Nothing_03_03": "Nawet nie masz pojęcia, do czego te ptaszyska są zdolne.",
  "DIA_Willem_Q208_FoundHod_15_01": "Przychodzę w sprawie Hoda. Mam złe wieści.",
  "DIA_Willem_SQ210_Fishes_15_01": "Proszę. To wszystkie ryby, jakie udało mi się zebrać.",
  "DIA_Willem_SQ210_Fishes_03_02": "No proszę. Dokładnie tyle, ile się spodziewałem, że mi przyniesiesz.",
  "DIA_Willem_SQ210_Fishes_03_03": "Jesteś jakimś magiem, że czytasz mi w myślach?",
  "DIA_Willem_SQ210_Fishes_03_04": "Przyniosłeś więcej, niż się spodziewałem. Całkiem nieźle!",
  "DIA_Willem_SQ210_Fishes_03_05": "Większość z nich wydaje się zjadliwa...",
  "DIA_Willem_SQ210_Fishes_03_06": "No, widzę, że się spisałeś lepiej od nieodżałowanej pamięci Hoda.",
  "DIA_Willem_SQ210_Fishes_03_07": "Te ryby wystarczą nam na długie tygodnie. Dobra robota, mały!",
  "DIA_Willem_SQ210_Fishes_03_08": "Oto twoja zapłata.",
  "DIA_Willem_Vrazka_15_01": "Na brzegu znalazłem ciało kobiety.",
  "DIA_Willem_Vrazka_03_02": "Ciało kobiety? Cholera...",
  "DIA_Willem_Vrazka_03_03": "Co jakiś czas znajdujemy zwłoki na plaży, ale ostatnio jest ich coraz więcej.",
  "DIA_Willem_Vrazka_03_04": "Ludzie uciekają od wojny, ale boję się, że przywiozą ją ze sobą.",
  "DIA_Willem_Vrazka_03_05": "Dzięki za informację, później się tym zajmę.",
  "DIA_Willem_SQ228_Start_15_01": "Nie masz dla mnie jakiejś roboty na boku?",
  "DIA_Willem_SQ228_Start_03_02": "Roboty na boku, powiadasz? Chciałbyś zarobić, rozumiem...",
  "DIA_Willem_SQ228_Start_03_03": "Hmm, może i miałbym małą robótkę. Spójrz na tamte poletko, to z drzewem. Mam dla ciebie zagadkę. Co jest z nim nie tak?",
  "DIA_Willem_SQ228_Start_15_04": "Ee... Ma za mało słońca?",
  "DIA_Willem_SQ228_Start_03_05": "Nie, durniu. Podpowiem ci. Zresztą, sam to zauważysz, jak się po nim przejdziesz. Pełno tam szczurzych nor, ale cholera, jakie to są szczury!",
  "DIA_Willem_SQ228_Start_03_06": "Nie wiem skąd się te cholerstwa wzięły, ale skórę mają twardą prawie tak samo, jak dobrze sklecona zbroja.",
  "DIA_Willem_SQ228_Start_03_07": "Próbowałem je wytępić, ale zbyt dużo się ich namnożyło i zbyt głębokie mają nory, żeby można było coś z tym zrobić.",
  "DIA_Willem_SQ228_Start_15_08": "Skoro taki wojak jak ty sobie nie poradził, to co ja mogę?",
  "DIA_Willem_SQ228_Start_03_09": "No już, nie kpij. Kupiłem od alchemika przepis na trutkę, tylko, na Beliara, nigdy nie lubiłem się babrać w tych wszystkich menzurkach, fiolkach i innych takich.",
  "DIA_Willem_SQ228_Start_03_10": "Poza tym, po prostu nie mam tutaj na to warunków. To jak, załatwisz sprawę?",
  "DIA_Willem_SQ228_Start_Yes_15_01": "Dobra, zajmę się tymi szczurami.",
  "DIA_Willem_SQ228_Start_Yes_03_02": "To świetnie. Trzymaj ten przepis. Tylko postaraj się pozbyć szczurów, a nie nas!",
  "DIA_Willem_SQ228_Start_No_15_01": "Myślałem o czymś poważniejszym. Może przy innej okazji...",
  "DIA_Willem_SQ228_Start_No_03_02": "Ech, ta młodzież. Zarobić, a się nie narobić, co?",
  "DIA_Willem_SQ228_Finish_03_01": "Może jednak nie trzeba spisywać tak szybko was, młodych, na straty? Jak chcecie, to coś tam potraficie zdziałać.",
  "DIA_Willem_SQ228_Finish_03_02": "Bogowie, jak to śmierdziało! Do teraz czuję ten zapach. Jak ty tam wytrzymałeś, w tych oparach?",
  "DIA_Willem_SQ228_Finish_15_03": "Nie bardzo miałem czas o tym myśleć, gdy rzuciło się na mnie stado szczurów.",
  "DIA_Willem_SQ228_Finish_03_04": "Hehe, racja. Mówiłem, że to straszne gnidy. Trzymaj, należy ci się solidny mieszek.",
  "DIA_Willem_Q208_Pablo_15_01": "Potrzebuję twojej pomocy, przysyła mnie Pablo.",
  "DIA_Willem_Q208_Pablo_03_02": "Nie wiem co ten chłopak ci naopowiadał, ale jedno jest pewne, gdzie jest Pablo - tam są kłopoty.",
  "DIA_Willem_Q208_Pablo_03_03": "Skoro już mowa o kłopotach, to jak tylko dorwę tego drania Hoda, to dopiero będzie tutaj awantura.",
  "DIA_Willem_Q208_Pablo_03_04": "Parszywa gnida miała pójść narąbać drewna, ale pewnie sam narąbał się grogiem, bo co innego może robić stary marynarz puszczony w samopas?",
  "DIA_Willem_Q208_Pablo_03_05": "Słuchaj, zrobimy tak, znajdziesz Hoda, ja będę mógł pójść na przerwę i wtedy spokojnie porozmawiamy o twojej sprawie z Pablo.",
  "DIA_Willem_Q208_Pablo_Missing_15_01": "Zaginiony zmiennik, co? Widzę, że to częsty problem wartowników.",
  "DIA_Willem_Q208_Pablo_Missing_03_02": "A tobie by się chciało stać pół dnia w słońcu czy ulewie? Czasami wartownicy po robocie tracą poczucie czasu i trzeba im przypomnieć o obowiązkach.",
  "DIA_Willem_Q208_Pablo_Missing_03_03": "Sam bym to załatwił, ale Bermar dostałby szału gdyby zobaczył, że nikt nie dogląda pracowników.",
  "DIA_Willem_Q208_Pablo_Where_15_01": "Gdzie szukać tego Hoda?",
  "DIA_Willem_Q208_Pablo_Where_03_02": "Miał pójść do lasu za farmą. Wystarczy, że skierujesz się na zachód i powinieneś na niego trafić.",
  "DIA_Willem_Q208_Pablo_Where_03_03": "Rozpoznasz go po jasnej brodzie i wąsach. No i oczywiście po zapachu grogu.",
  "DIA_Willem_Q208_Pablo_Where_03_04": "Tylko uważaj, żeby nie zabłądzić zbytnio na północ. W tamtych lasach czają się straszliwie niebezpieczne bestie.",
  "DIA_Willem_Q208_TellMe_15_01": "Możemy teraz porozmawiać o tej sprawie z Pablo?",
  "DIA_Willem_Q208_TellMe_03_02": "Nie powiem, żeby mi się zbytnio chciało, ale obietnica to obietnica.",
  "DIA_Willem_Q208_TellMe_15_03": "Słyszałem historię o osobie zajmującej się znikaniem ludzi. Podobno jakiś czas temu siedzieliście razem w karczmie, razem z Pablo i Finbarem.",
  "DIA_Willem_Q208_TellMe_03_04": "Znikanie ludzi... A jeśli mogę wiedzieć, to czemu o to pytasz?",
  "DIA_Willem_Q208_TellMe_Next_03_01": "Pomogłeś mi, więc i ja pomogę tobie. Facet, którego szukasz to Yannick.",
  "DIA_Willem_Q208_TellMe_Next_03_02": "Zazwyczaj można go spotkać w Ustroniu Żeglarza. Najłatwiej tam dotrzeć kierując się na północ od spalonego młyna.",
  "DIA_Willem_Q208_TellMe_Next_03_03": "Jeśli potrzebujesz zaszyć się w cieniu, lub po prostu ulotnić, to jest idealną osobą. Potrafi dostarczyć ludzi w najmniej uczęszczane zakamarki wyspy, stąd te teksty o znikaniu ludzi.",
  "DIA_Willem_Q208_TellMe_Brother_15_01": "Możliwe, że przewoził porywacza mojego brata.",
  "DIA_Willem_Q208_TellMe_Brother_03_02": "Wchodzisz na niebezpieczny grunt, chłopcze. O ile Yannick jest w porządku, to ludzie z którymi pracuje to w większości straszne szumowiny.",
  "DIA_Willem_Q208_TellMe_No_15_01": "To nie twój interes.",
  "DIA_Willem_Q208_TellMe_No_03_02": "Uważaj na ton, chłopcze!",
  "DIA_Willem_Q208_TellMe_Ben_15_01": "Wiesz coś o tym wielkim facecie, z którym Yannick wyruszył?",
  "DIA_Willem_Q208_TellMe_Ben_03_02": "Pierwszy raz go na oczy widziałem, i jeśli mam być szczery, to mam nadzieję, że ostatni. Wygląda, jakby mógł przeciąć człowieka na pół.",
  "DIA_Willem_Q208_TellMe_Thanks_15_01": "Dzięki za pomoc, ruszam kontynuować poszukiwania.",
  "DIA_Willem_Q208_TellMe_Thanks_03_02": "Gdy będziesz już rozmawiał z Yannickiem, to nie wspominaj mu, że to ja cię przysłałem.",
  "DIA_Willem_Q208_TellMe_Thanks_03_03": "Powiedz, żeby zabrał cię tam gdzie wody płytkie, a ryby grube. To coś w rodzaju hasła, z którego korzystają jego klienci.",
  "DIA_Willem_Q208_TellMe_Thanks_03_04": "Niezwykle ceni sobie skrytość i wolałbym, żeby nie wiedział, że to ja ci o tym wszystkim powiedziałem.",
  "DIA_Willem_Q208_TellMe_Thanks_03_05": "No i jeszcze jedno, radzę ci być bardzo ostrożnym, sprawy w które zaczynasz się mieszać są naprawdę niebezpieczne.",
  "DIA_Willem_CanYouTeach_15_00": "Mógłbyś mnie czegoś nauczyć?",
  "DIA_Willem_CanYouTeach_03_01": "Czy ja wiem... złoto masz? Jeśli tak, to mogę ci pokazać, jak szybko machać lekką bronią.",
  "DIA_Willem_NoMore_03_01": "Niczego więcej cię nie nauczę, jesteś zbyt dobry.",
  "DIA_Willem_Teach_15_00": "Ucz mnie.",
  "DIA_Willem_Teach_03_01": "Mam nadzieję, że nie zmarnuję tylko czasu.",
  "DIA_Willem_Teach_1H1_03_01": "Za tyle to mi się nie chce, przynieś więcej.",
  "DIA_Willem_Teach_1H5_03_01": "Daj spokój, za takie drobniaki nie będę cię uczył.",
  "DIA_Willem_TeachDEX_03_01": "Za tyle to mi się nie chce, przynieś więcej.",
  "DIA_Willem_Teach_03_05": "Daj spokój, za takie drobniaki nie będę cię uczył.",
  "DIA_Willem_KQ407_WhatHappend_15_01": "Opowiesz mi, co się wydarzyło?",
  "DIA_Willem_KQ407_WhatHappend_03_02": "Chciałbym wam pomóc, ale w chwili ataku nie było mnie na farmie.",
  "DIA_Willem_KQ407_WhatHappend_03_03": "Poszedłem zobaczyć się z pszczelarzami. Kiedy wracałem, to rzeź trwała w najlepsze.",
  "DIA_Willem_KQ407_WhatHappend_03_04": "Ukryłem się w pobliżu i liczyłem, że komuś uda się uciec.",
  "DIA_Willem_KQ407_WhatHappend_03_05": "Wpierw zobaczyłem Kyle'a, ale chłopak przeżył taką traumę, że nie da się z nim rozmawiać.",
  "DIA_Willem_KQ407_WhatHappend_03_06": "Potem pojawił się Bermar. Wątpię, by kiedykolwiek się z tego otrząsnął.",
  "DIA_Willem_KQ407_WhatHappend_03_07": "W każdym razie, ruszyliśmy w stronę miasta, kiedy napotkaliśmy Gwardzistów.",
  "DIA_Willem_KQ407_WhatHappend_03_08": "Od tego czasu siedzimy tutaj.",
  "DIA_Willem_KQ407_WhatHappend_15_09": "Niedługo to się skończy, obiecuję.",
  "DIA_Willem_Ambient_15_00": "Jak leci?",
  "DIA_Willem_Ambient_13_01": "Mam zasadę - z czerwonymi nie gadam.",
  "DIA_Willem_Ambient_13_02": "Jeśli masz jakieś pytania, rozmawiaj z moim szefem, Bermarem...",
  "DIA_Willem_Ambient_13_03": "Wszystko po staremu. Pracowników trzeba pilnować, a to nie jest łatwe, gdy się jest w tej robocie samemu.",
  "DIA_Willem_Ambient_13_04": "Ale staruszkowi słowo się rzekło...",
  "DIA_Willem_Ambient_13_05": "Topielce wyłażą na brzeg w coraz większych liczbach i stale trzeba je odganiać od młyna.",
  "DIA_Willem_Ambient_13_06": "Te cholery muszą mieć gdzieś swoje legowisko, tylko gdzie?",
  "DIA_Willem_Mill_15_01": "Wasz młyn wygląda zupełnie jak ten spalony, na drodze do miasta.",
  "DIA_Willem_Mill_03_02": "Dokładnie, tamten również należał kiedyś do Bermara.",
  "DIA_Willem_Mill_03_03": "Z jakiegoś powodu, bardzo często uderzały obok niego pioruny. Może to przez tą wysokość i położenie?",
  "DIA_Willem_Mill_03_04": "Któregoś dnia, po wielu tygodniach suszy, jeden w końcu uderzył prosto w wiatrak. Całość z okolicznymi zabudowaniami spłonęła w ciągu kilku chwil.",
  "DIA_Willem_Mill_03_05": "I tak od wielu lat Bermar sobie obiecuje, że go odbuduje, ale póki co, nic z tego nie wyszło.",
  "DIA_Willem_HeyThere_Attack_Choice": "Zamierzam zbrojnie najechać tę farmę!",
  "DIA_Willem_NeedHelp_Yes_Choice": "Pomogę wam posprzątać brzeg.",
  "DIA_Willem_NeedHelp_No_Choice": "Nie interesuje mnie zbieranie ryb.",
  "DIA_Willem_Q208_FoundHod_Orc_Choice": "W jaskini widziałem orka!",
  "DIA_Willem_Q208_FoundHod_Nothing_Choice": "Po prostu mówię, co widziałem."
}
