{
  "DIA_Militia_QM303_Help_03_01": "O, kogoś przysłali... może nie jest za późno...",
  "DIA_Militia_QM303_Help_15_02": "Co się stało? Napadli was?",
  "DIA_Militia_QM303_Help_03_03": "Nie. Wracaliśmy z farmy, kiedy nagle z lasu wypadło mnóstwo zwierząt... mówię ci, nigdy czegoś takiego nie widziałem. Dziki, wilki, ścierwojady, wszystkie obok siebie.",
  "DIA_Militia_QM303_Help_03_05": "Gdybym nie wiedział, że ktoś upolował tę bestię zjadającą wieśniaków, pomyślałbym, że to ona je przeraziła, ale teraz? Teraz to jak nic jakiś zwiad orków je przegonił!",
  "DIA_Militia_QM303_Help_03_04": "Wyglądały na przerażone, więc pierwsze o czym pomyślałem, to o tej bestii, którą straszą wieśniacy. No bo co innego mogło przegonić cały las?",
  "DIA_Militia_QM303_Help_03_06": "W każdym razie rzuciliśmy wszystko, co nas spowalniało, i chodu. Nie wiem, co z tym drugim, bo zwierzęta nas rozdzieliły...",
  "DIA_Militia_QM303_Help_15_07": "Twój kolega nie żyje. Znalazłem jego ciało.",
  "DIA_Militia_QM303_Help_03_08": "Cholera... szkoda go, wydawał się całkiem w porządku.",
  "DIA_Militia_QM303_Help_03_09": "W każdym razie, trochę mnie, cholera, poszarpały. Nie masz może przy sobie jakiejś mikstury leczniczej?",
  "DIA_Militia_QM303_Help_Next_15_01": "Wiesz gdzie jest żywność, którą mieliście dostarczyć?",
  "DIA_Militia_QM303_Help_Next_03_02": "Nie wiem dokładnie. Jeden pakunek upuściłem niedaleko tej budy z sianem na rozdrożu. Nie wiem, gdzie jest reszta.",
  "DIA_Militia_QM303_Help_Next_03_03": "Sprawę dodatkowo utrudniają zwierzęta, które nas przegoniły. Pewnie poroznosiły pakunki po okolicy, więc będziesz miał spory obszar do sprawdzenia.",
  "DIA_Militia_QM303_Help_Next_03_04": "Wybaczysz, że ci w tym nie pomogę?",
  "DIA_Militia_QM303_Help_Next_15_05": "Pewnie że tak. Spróbuj dojść do siebie, ja ich poszukam.",
  "DIA_Militia_QM303_Help_Yes_15_01": "Tak, proszę.",
  "DIA_Militia_QM303_Help_Yes_03_02": "Dzięki!",
  "DIA_Militia_QM303_Help_Yes_03_03": "Od razu lepiej... może jednak się wyliżę.",
  "DIA_Militia_QM303_Help_No_15_01": "Niestety, nie.",
  "DIA_Militia_QM303_Help_No_03_02": "Cholera, nie dam rady wrócić na farmę ani do miasta. Dobra, zostanę tu jeszcze, może się wyliżę.",
  "DIA_Militia_QM303_Help_No_15_03": "Wolno oddychaj, i nie ruszaj się za bardzo. Zbędny ruch przyspieszy krwotok.",
  "DIA_Militia_QM303_Back_Description": "Szykuj się, możemy wracać do domu. (Szybka podróż do miasta)",
  "DIA_Militia_QM303_AfterQuest_03_01": "Hej, Marvin, tak? Pamiętasz mnie?",
  "DIA_Militia_QM303_AfterQuest_15_02": "Pamiętam. Okolice Farmy Bermara, prawda?",
  "DIA_Militia_QM303_AfterQuest_03_03": "Dokładnie! Słuchaj, dzięki twojej pomocy ciągle żyję. Jako świeżo upieczony strażnik nie mam za dużo, żeby ci się odwdzięczyć, ale masz chociaż to. Inaczej nie mógłbym zasnąć.",
  "DIA_Militia_QM303_AfterQuest_15_04": "Dzięki. Następnym razem bardziej na siebie uważaj."
}
