{
  "DIA_Duncan_AMBIENT_15_01": "Hogy vagy?",
  "DIA_Duncan_AMBIENT_03_02": "Minél több az idegen, annál több a baj. Mindig is ezt mondtam, és nem fogom megváltoztatni a véleményemet.",
  "DIA_Duncan_AMBIENT_03_03": "A fejemre, hogy néhány órával ezelőtt láttam egy fényt kigyulladni a világítótoronyban.",
  "DIA_Duncan_AMBIENT_03_04": "Furcsa, mert évek óta nem járt ott senki.",
  "DIA_Duncan_AMBIENT_03_05": "Úgy hallottam, a csempészek már nincsenek a városban. Ez jó hír.",
  "DIA_Duncan_AMBIENT_03_06": "Tehát az Őrség néha még hasznos is tud lenni valamire.",
  "DIA_Duncan_AMBIENT_03_07": "Remélem, valaki elintézi ezeket a csempészeket. Ezek a szarháziak csak tönkreteszik a piacot.",
  "DIA_Duncan_AMBIENT_03_08": "Állítólag még egy rejtekhelyük is van valahol a városban.",
  "DIA_Duncan_PQ108_Question_15_01": "Láttál már trollokra vadászó fickót?",
  "DIA_Duncan_PQ108_Question_03_02": "Nemrég járt itt egy fickó, és azt kérdezte, hol talál trollokat.",
  "DIA_Duncan_PQ108_Question_03_03": "Meséltem neki a trollokról, amik a sziklákon élnek nem messze innen. De azután soha többé nem láttam a fickót.",
  "DIA_Duncan_SQ122_Help_03_01": "Várj egy percet! Eszembe jutott egy dolog, amiben segíthetnél nekünk.",
  "DIA_Duncan_SQ122_Help_03_02": "Egészen a közelmúltig volt egy extra helyünk a parton, ahol munka után száríthattuk a halakat és pihenhettünk. Tiszta időben még innen is látszik, innen északnyugatra van.",
  "DIA_Duncan_SQ122_Help_03_03": "Egy nap, halászatból hazatérve észrevettünk néhány tűzvaránt, amelyek a táborunk melletti homokon sütkéreztek.",
  "DIA_Duncan_SQ122_Help_03_04": "Inkább el akartuk kerülni a találkozást ezekkel a bosszantó bestiákkal, ezért egyszerűen elhagytuk azt a helyet.",
  "DIA_Duncan_SQ122_Help_03_05": "A táborban szinte semmi értékes nem volt, kivéve egy erős hálót. Ha azt bármilyen módon vissza tudod szerezni, méltó jutalomban lesz részed.",
  "DIA_Duncan_SQ122_Start_15_01": "Nincs szükséged valamire?",
  "DIA_Duncan_SQ122_Start_03_02": "Miért, ingyen adsz valamit?",
  "DIA_Duncan_SQ122_Start_15_03": "Én inkább munkára gondoltam.",
  "DIA_Duncan_SQ122_Start_03_04": "Nem hiszem, hogy bármit is tudsz a halászatról, és nincs szükségem más alkalmazottakra.",
  "DIA_Duncan_SQ122_Finish_15_01": "Megvan a hálód.",
  "DIA_Duncan_SQ122_Finish_03_02": "Már kezdtem attól félni, hogy azok a bestiák ott megsütnek téged!",
  "DIA_Duncan_SQ122_Finish_03_03": "Szép munka, mindig jó ha van egy ilyen tartalék háló.",
  "DIA_Duncan_SQ122_Finish_03_04": "Fogd ezt a néhány holmit, amit a tengerparton találtam.",
  "DIA_Duncan_SQ122_Warans_15_01": "Egyébként sikerült elbánnom azokkal a tűzvaránokkal.",
  "DIA_Duncan_SQ122_Warans_03_02": "Tényleg? Úgy tudom, hogy még az Araxos vadászainak is meggyűlik velük a bajuk.",
  "DIA_Duncan_SQ122_Warans_03_03": "Nincs mit adnom neked jutalomként, de talán találsz néhány érdekes kincset azokban az elsüllyedt hajókban a parton, a fiúk gyakran találtak ott érdekes dolgokat."
}