{
  "DIA_Notger_Q602_ULRYK_03_01": "Что здесь произошло? Все эти замороженные люди...",
  "DIA_Notger_Q602_ULRYK_03_02": "Ульрик, зачем ты это сделал?! А ведь столько лет я считал тебя верным последователем Аданоса... Ты опозорил себя и свой дом!",
  "DIA_Notger_Q602_ULRYK_03_03": "Так вот как тебе удалось победить моих людей. Умно. Я не ожидал, что настоятель выпустит тебя.",
  "DIA_Notger_Q602_ULRYK_03_04": "Мне жаль, что я разочаровал тебя, Нотгер. Именно справедливость, о которой говорил Аданос, была моей главной целью.",
  "DIA_Notger_Q602_ULRYK_03_05": "Кажется, он чаще принимал сторону мудрецов в синих робах, чем тех, кого на самом деле обижали и притесняли на протяжении многих лет.",
  "DIA_Notger_Q602_ULRYK_03_06": "Заткнись уже! Ты совершил переворот ради собственной выгоды и амбиций. Не пытайся оправдаться.",
  "DIA_Notger_Q602_ULRYK_03_07": "Нотгер, сможешь ли ты им помочь?",
  "DIA_Notger_Q602_ULRYK_03_08": "Я говорю это с болью в сердце, но я ничего не могу для них сделать.",
  "DIA_Notger_Q602_ULRYK_03_09": "Должен же быть какой-то способ их разморозить!",
  "DIA_Notger_Q602_ULRYK_03_10": "Разморозка не будет проблемой, дело в том, что их больше нет с нами. Они все мертвы!",
  "DIA_Notger_Q602_ULRYK_03_11": "Чтоб его!",
  "DIA_Notger_Q602_ULRYK_03_12": "Я бы убил тебя прямо здесь и сейчас, но не опущусь до твоего уровня.",
  "DIA_Notger_Q602_ULRYK_03_13": "Ты отправишься прямиком в Долину Рудников и будешь копать руду, пока у каждого паладина в Миртане не появится магическое оружие.",
  "DIA_Notger_Q602_ULRYK_03_14": "Ты внесёшь свой вклад в могущество Робара и умрёшь, отрабатывая долг перед королевством.",
  "DIA_Notger_Q602_ULRYK_Volker_15_01": "Мы тут болтаем, а Ростовщик убегает.",
  "DIA_Notger_Q602_ULRYK_Volker_03_02": "Я понимаю, что ты жаждешь мести, но я хочу, чтобы Ростовщика доставили ко мне живым. Понял?",
  "DIA_Notger_Q602_ULRYK_Volker_03_03": "Я отправлю людей на поиски. У тебя есть идеи, куда он мог сбежать?",
  "DIA_Notger_Q602_ULRYK_Volker_15_04": "Думаю, нам ничего не остаётся, кроме как прочесать Старый город, может быть, он всё ещё где-то здесь.",
  "DIA_Notger_Q602_ULRYK_Volker_03_05": "Если с ним наёмники, вернись за подкреплением, не пытайся остановить его в одиночку.",
  "DIA_Notger_Q602_ULRYK_Volker_03_06": "Надеюсь, он не успел сбежать слишком далеко.",
  "DIA_Notger_Q602_ULRYK_Yes_15_01": "Понятно.",
  "DIA_Notger_Q602_ULRYK_Yes_03_02": "Надеюсь, он не успел сбежать слишком далеко.",
  "DIA_Notger_Q602_ULRYK_No_15_01": "Если он будет сопротивляться, у меня может не остаться выбора.",
  "DIA_Notger_Q602_ULRYK_No_03_02": "Ростовщик нужен мне живым. Конец дискуссии.",
  "DIA_Notger_Q602_ULRYK_Volker_No_Choice": "Если он будет сопротивляться, у меня может не остаться выбора."
}