{
  "DIA_Alfred_Q602_STOP_03_01": "Убирайся, проклятый ворюга! Я не позволю тебе разграбить дом моего хозяина!",
  "DIA_Alfred_Q602_STOP_Where_15_01": "Где Ростовщик?",
  "DIA_Alfred_Q602_STOP_Where_03_02": "Его здесь нет. Даже если попытаешься убить меня, я ничего не скажу!",
  "DIA_Alfred_Q602_STOP_Tell_15_01": "Скажи мне, где он, и я тебя не трону.",
  "DIA_Alfred_Q602_STOP_Tell_03_02": "Ты можешь даже убить меня, я не скажу ни слова против своего хозяина.",
  "DIA_Alfred_Q602_STOP_Jorn_15_01": "Ростовщик убил моего брата, он заплатит за это.",
  "DIA_Alfred_Q602_STOP_Jorn_03_02": "Ты пытаешься свалить всё зло мира на этого человека, тебе не обмануть меня!",
  "DIA_Alfred_Q602_STOP_Thief_15_01": "Вор? Это Волкер и Ульрик напали на город!",
  "DIA_Alfred_Q602_STOP_Thief_03_02": "Волкер никогда бы не напал на невинных людей!",
  "DIA_Alfred_Q602_STOP_Why_15_01": "Тогда почему все его люди ушли? Думаешь, они защищают город со стражниками?",
  "DIA_Alfred_Q602_STOP_Why_15_02": "Не притворяйся наивным, ты прекрасно знаешь, какие планы были у Ростовщика!",
  "DIA_Alfred_Q602_STOP_Why_03_03": "Даже если он каким-то образом связан со всем этим, у него наверняка были на то причины! Во всём городе нет никого настолько здравомыслящего, как он.",
  "DIA_Alfred_Q602_STOP_Why_03_04": "На протяжении стольких лет он старался сделать так, чтобы у каждого был шанс на новую жизнь. Он ссужает деньги, даёт людям работу и крышу над головой. Это больше, чем Робар когда-либо мог сделать для них.",
  "DIA_Alfred_Q602_STOP_Volker_15_01": "Ростовщик виновен в смерти десятков людей, а ты всё ещё хочешь его защищать?",
  "DIA_Alfred_Q602_STOP_Volker_03_02": "Волкер – самый честный и благородный человек, живший в этом городе! Он постоянно окружён вами, стервятниками, что только и мечтаете о его богатстве!",
  "DIA_Alfred_Q602_STOP_Volker_03_03": "Хотя я стар и не могу сражаться, я отдам свою жизнь за хозяина с улыбкой на устах!",
  "DIA_Alfred_Q602_STOP_Leave_15_01": "Живи в своём заблуждении, старик.",
  "DIA_Alfred_Q602_STOP_Leave_03_02": "Ты всё равно не сможешь остановить его, не обманывай себя. Уходи, пока ещё можешь.",
  "DIA_Alfred_Q602_STOP_Kill_15_01": "Ты – один из приспешников Ростовщика, ты не заслуживаешь ничего, кроме смерти.",
  "DIA_Alfred_Q602_STOP_Kill_03_02": "Выполняй свой долг. В отличие от тебя, я умру с достоинством.",
  "DIA_Alfred_Q602_STOP_Volker_Choice": "Ростовщик несёт ответственность за смерть десятков людей.",
  "DIA_Alfred_Q602_STOP_Leave_Choice": "Живи в своём заблуждении, старик. (Уйти)",
  "DIA_Alfred_Q602_STOP_Kill_Choice": "Ты не заслуживаешь ничего, кроме смерти. (Убить)",
  "DIA_Alfred_Q602_STOP_Thief_Why_Choice": "Тогда почему все его люди ушли?"
}