{
  "DIA_Sall_Q602_Stop_03_01": "Стой!",
  "DIA_Sall_Q602_Stop_03_02": "Марвин? Это ты? Мы давно не видели тебя в городе! Где ты был?",
  "DIA_Sall_Q602_Stop_15_03": "Это долгая история, я расскажу тебе её в другой раз.",
  "DIA_Sall_Q602_Stop_03_04": "Кто ты и что здесь ищешь? Разве ты не видишь, что город в осаде?",
  "DIA_Sall_Q602_Stop_03_05": "Если ты один из людей Ульрика, то закончишь как эти!",
  "DIA_Sall_Q602_Stop_15_06": "Расслабься, я на твоей стороне.",
  "DIA_Sall_Q602_Stop_15_07": "Мне нужно попасть к Ростовщику.",
  "DIA_Sall_Q602_Stop_03_08": "Если ты надеялся на ворота в казармах, можешь забыть об этом. Родерих послал нас под командованием Октава прорваться к магам Огня и привести их в Старый город.",
  "DIA_Sall_Q602_Stop_03_09": "Сразу после того, как мы вышли, он закрыл ворота, чтобы люди Волкера не ворвались в казармы. И сам отправился освобождать губернатора.",
  "DIA_Sall_Q602_Stop_OldCity_15_01": "Почему в Старый город?",
  "DIA_Sall_Q602_Stop_OldCity_03_02": "Именно с этой стороны нанесла удар большая часть людей Ульрика. Вероятно, они хотят убить губернатора, чтобы захватить власть.",
  "DIA_Sall_Q602_Stop_Oktav_15_01": "Что случилось с Октавом и остальными?",
  "DIA_Sall_Q602_Stop_Oktav_03_02": "Эти ублюдки напали на нас, как только мы вышли из казарм... В Октава попало несколько болтов, он умер.",
  "DIA_Sall_Q602_Stop_Oktav_03_03": "Поскольку я занимаю самый высокий ранг сразу после него, именно я и поведу этих ребят на верную смерть.",
  "DIA_Sall_Q602_Stop_Oktav_03_04": "Это не то, на что я подписывался, когда стал стражником...",
  "DIA_Sall_Q602_Stop_Leader_15_01": "Я приму командование над твоим подразделением.",
  "DIA_Sall_Q602_Stop_Leader_15_02": "Пойдём посмотрим, что происходит у магов. Их помощь может оказаться незаменимой.",
  "DIA_Sall_Q602_Stop_Leader_03_03": "Спасибо, Марвин, у нас самих было бы мало шансов...",
  "DIA_Sall_Q602_Stop_Leader_03_04": "Тогда веди, командир!",
  "DIA_Sall_Q602_Stop_Help_15_01": "Я помогу тебе добраться до магов Огня. Вместе у нас больше шансов пройти через город.",
  "DIA_Sall_Q602_Stop_Help_03_02": "Раз уж ты проделал весь этот путь сюда, может быть, с твоей помощью мы сможем добраться до магов.",
  "DIA_Sall_Q602_Stop_Help_03_03": "Вперёд!",
  "DIA_Sall_Q602_Stop_Goodbye_15_01": "Сейчас у меня нет времени спасать магов Огня, мне нужно добраться до Ростовщика.",
  "DIA_Sall_Q602_Stop_Goodbye_03_02": "Я ожидал этого. Тебя всегда волновали только собственные интересы.",
  "DIA_Sall_Q602_Stop_Goodbye_03_03": "Я ожидал этого от того, кто работал на Гильдию торговцев.",
  "DIA_Sall_Q602_BlockedWay_03_01": "Не думаю, что и здесь нам удастся пройти. Попытаемся тогда пройти через порт...",
  "DIA_Sall_Q602_BlockedWay_03_02": "Пока что давай найдём магов.",
  "DIA_Sall_Q602_DeadBodies_03_01": "Проклятье, что здесь произошло? Они убили даже магов?!",
  "DIA_Sall_Q602_DeadBodies_03_02": "Иннос, дай нам силы... Как нам с ними сражаться?",
  "DIA_Sall_Q602_DeadBodies_CalmDown_15_01": "Успокойся! У нас есть задача, которую нужно выполнить!",
  "DIA_Sall_Q602_DeadBodies_CalmDown_03_02": "Задача? Теперь им ничто не поможет. Разве не видишь?",
  "DIA_Sall_Q602_DeadBodies_CalmDown_03_03": "Все мертвы! Я не собираюсь присоединяться к ним!",
  "DIA_Sall_Q602_DeadBodies_Coward_15_01": "Если ты боишься рискнуть жизнью ради жрецов самого Инноса...",
  "DIA_Sall_Q602_DeadBodies_Coward_03_02": "Нет! Но я не собираюсь бросать мага в нужде. Веди!",
  "DIA_Sall_Q602_Haven_03_01": "Закрыты? Почему ворота в порт закрыты?",
  "DIA_Sall_Q602_Haven_15_02": "Не думаю, что у нас есть другой выбор, кроме как пройти через квартал ремесленников, как только мы решим вопрос с магами.",
  "DIA_Sall_Q602_Stop_Oktav_Goodbye_Choice": "Сейчас у меня нет времени на спасение магов Огня.",
  "DIA_Sall_Q602_Stop_Oktav_Help_Choice": "Я помогу тебе добраться до магов Огня."
}