{
  "DIA_Sambor_Q602_Stop_03_01": "Ни шагу больше, иначе ты закончишь так же, как и они!",
  "DIA_Sambor_Q602_Stop_End_03_01": "Если пойдёшь в сторону казарм, доложи Родериху от моего имени. Надеюсь, у них там всё в порядке...",
  "DIA_Sambor_Q602_Stop_End_03_02": "Я ещё немного отдохну и отправлюсь следом.",
  "DIA_Sambor_Q602_Stop_NotEnemy_15_01": "Расслабься, я не один из них!",
  "DIA_Sambor_Q602_Stop_NotEnemy_03_02": "Зараза, ты действительно не похож на одного из них...",
  "DIA_Sambor_Q602_Stop_ItsMe_15_01": "Самбор, это я, Марвин! Опусти эту чёртову штуковину!",
  "DIA_Sambor_Q602_Stop_ItsMe_03_02": "Марвин? Что ты здесь делаешь? Я думал, они убили всех наших!",
  "DIA_Sambor_Q602_Stop_Why_15_01": "Почему вы заперли ворота?",
  "DIA_Sambor_Q602_Stop_Why_03_02": "Их заперли не мы, это всё шавки Волкера. Я спокойно шёл к казармам, как вдруг заметил какую-то суматоху у ворот.",
  "DIA_Sambor_Q602_Stop_Why_03_03": "Лишь я успел проскочить под опускающейся решеткой, как заметил, что стражники лежат в лужах крови, а люди Волкера перекрывают проход.",
  "DIA_Sambor_Q602_Stop_Why_03_04": "Я вытащил свой арбалет и выстрелил в ублюдков, но они тяжело ранили меня. Мгновением спустя я услышал звуки боя из казарм... но в моём состоянии я не смог пойти туда...",
  "DIA_Sambor_Q602_Stop_Volker_15_01": "Люди Ростовщика напали на казармы?",
  "DIA_Sambor_Q602_Stop_Volker_03_02": "Думаю, да, судя по тому, что я слышал. Звук был такой, будто они ломали небольшие ворота каким-то тараном, но я предпочёл не высовываться, чтобы они меня не прикончили.",
  "DIA_Sambor_Q602_Stop_Others_15_01": "Как держатся остальные?",
  "DIA_Sambor_Q602_Stop_Others_03_02": "Людвига я встретил по дороге, он тоже успел забраться внутрь в последний момент. Ему повезло больше, чем мне, он не ранен.",
  "DIA_Sambor_Q602_Stop_Others_03_03": "Рууд был у ворот во время нападения, со сломанной рукой он даже не успел достать оружие.",
  "DIA_Sambor_Q602_Stop_Others_03_04": "Рууд оказался у ворот во время нападения, если бы он на мгновение не отвлёк людей Волкера, они, вероятно, попали бы мне прямо в голову.",
  "DIA_Sambor_Q602_Stop_Others_03_05": "И я уже рассказал тебе о стражниках. Ты видел остальную часть города? Там тоже всё настолько плохо? Похоже, что половина города в огне.",
  "DIA_Sambor_Q602_Stop_Fight_15_01": "И стражники, и маги Огня, и Гильдия торговцев обороняются на улицах города.",
  "DIA_Sambor_Q602_Stop_Fight_15_02": "Нам удастся отразить эту атаку.",
  "DIA_Sambor_Q602_Stop_Fight_03_03": "Надеюсь, ты прав...",
  "DIA_Sambor_Q602_Stop_Kills_15_01": "Это не хорошо, люди Ростовщика и Ульрика бесчинствуют и убивают горожан по всему городу.",
  "DIA_Sambor_Q602_Stop_Kills_03_02": "Ульрик? Что этот дикарь здесь делает? Иннос, да защити нас...",
  "DIA_Sambor_Q602_Stop_Wound_15_01": "Как твоя рана?",
  "DIA_Sambor_Q602_Stop_Wound_03_02": "Они стреляли в меня из арбалета. К счастью, Волкер набрал в подчинённые крестьян, которые даже не могут попасть с расстояния в метр.",
  "DIA_Sambor_Q602_Stop_Wound_03_03": "Мне просто нужно немного отдохнуть, и я буду в порядке.",
  "DIA_Sambor_Q602_Ambient_03_01": "Иди, парень... иди и помоги остальным, пока не стало слишком поздно!",
  "DIA_Sambor_Q602_Stop_ItsMe_Choice": "Самбор, это я, Марвин! Опусти эту чёртову штуковину!",
  "DIA_Sambor_Q602_Stop_ItsMe_Why_Others_Fight_Choice": "Стражники, маги Огня, а также Гильдия торговцев стоят в обороне.",
  "DIA_Sambor_Q602_Stop_ItsMe_Why_Others_Kills_Choice": "Люди Ростовщика и Ульрика убивают горожан по всему городу."
}