{
  "DIA_Lennart_Q602_EXIT_15_01": "Мне нужно двигаться дальше.",
  "DIA_Lennart_Q602_EXIT_03_02": "Береги себя.",
  "DIA_Lennart_Q602_STOP_03_02": "Марвин? Что ты здесь делаешь? Где ты был, когда Ульрик напал на город?",
  "DIA_Lennart_Q602_STOP_03_01": "Ещё один шаг, и ты почувствуешь мой клинок!",
  "DIA_Lennart_Q602_STOP_Next_03_01": "Родерих собрал большую часть наших и направился к Старому городу. Судя по всему, именно там произошла основная атака противника.",
  "DIA_Lennart_Q602_STOP_Next_03_02": "Через несколько минут после его ухода люди Ульрика ворвались в казармы через боковые ворота. Нас было слишком мало, чтобы удержать площадь, мы вынуждены были отступить и позаботиться о раненых.",
  "DIA_Lennart_Q602_STOP_Next_03_03": "Мы думали, что это лишь вопрос нескольких минут, когда они попытаются ворваться и сюда, но, похоже, им пришлось присоединиться к основному сражению.",
  "DIA_Lennart_Q602_STOP_CalmDown_15_01": "Успокойся, я пришёл, чтобы помочь вам!",
  "DIA_Lennart_Q602_STOP_CalmDown_03_02": "Тебе удалось пробраться через площадь?",
  "DIA_Lennart_Q602_STOP_CalmDown_15_03": "Люди Ульрика, должно быть, отправились дальше, на площади их было всего несколько человек. Какова ситуация? Где Родерих?",
  "DIA_Lennart_Q602_STOP_LongStory_15_01": "Это длинная история. Главное, что я сейчас здесь. Какова ситуация? Где Родерих?",
  "DIA_Lennart_Q602_STOP_Volfzacke_15_01": "Я помогал магам Воды в их экспедиции в Вольфзак.",
  "DIA_Lennart_Q602_STOP_Volfzacke_15_02": "Если они сдержат своё обещание, то скоро должны добраться до города. Какова ситуация? Где Родерих?",
  "DIA_Lennart_Q602_WhatHappend_15_01": "Ты знаешь что-нибудь о том, где всё началось?",
  "DIA_Lennart_Q602_WhatHappend_03_02": "Весь день я провёл на складе. Всё, что я слышал, – это крики и звуки борьбы, доносящиеся со стороны городских стен.",
  "DIA_Lennart_Q602_WhatHappend_03_03": "Мгновением позже к суматохе присоединились пламя и дым, и послышались новые крики...",
  "DIA_Lennart_Q602_WhatHappend_03_04": "У меня до сих пор звенит в ушах при мысли об этих испуганных голосах.",
  "DIA_Lennart_Q602_WhatHappend_03_05": "Когда я выбежал на площадь, один из стражников с рыночной площади как раз подоспел. Он был весь в крови и только успел сказать мне, что Ульрик напал, а потом умер.",
  "DIA_Lennart_Q602_HowMany_Description": "Сколько из вас способны сражаться?",
  "DIA_Lennart_Q602_HowMany_15_01": "Сколько из вас способны сражаться? Родериху может понадобиться помощь.",
  "DIA_Lennart_Q602_HowMany_03_02": "Думаю, несколько из нас могут отправиться в Старый город, но мы не можем оставить раненых. Я даже не хочу думать, что случится, если Сыны Волка ворвутся сюда...",
  "DIA_Lennart_Q602_Need_15_01": "Тебе что-нибудь нужно?",
  "DIA_Lennart_Q602_Need_03_02": "У нас достаточно оружия и зелий, если только не вернётся какой-нибудь более крупный отряд Сынов Волка, мы будем в порядке.",
  "DIA_Lennart_Q602_Recruits_15_01": "Я нашёл новобранцев. Они погибли, сражаясь до конца.",
  "DIA_Lennart_Q602_Recruits_03_02": "Проклятье! Они были хорошими стражниками... Молодые парни... зарезаны? И ради чего? Ради безумных фантазий Ульрика?",
  "DIA_Lennart_Q602_STOP_LongStory_Choice": "Это долгая история, главное, что я сейчас здесь."
}
