{
  "DIA_Tengral_Q602_Help_03_01": "Как смеют эти безбожники поднимать руку на слуг самого Инноса!",
  "DIA_Tengral_Q602_Help_03_02": "Мои братья... Мои любимые братья... Убитые таким ужасным способом...",
  "DIA_Tengral_Q602_Help_03_03": "Выжил ли кто-нибудь на нижнем этаже?",
  "DIA_Tengral_Q602_Help_Sorry_15_01": "Мне жаль, Тенграл...",
  "DIA_Tengral_Q602_Help_Sorry_03_02": "Иннос... Смилуйся над нами. Воистину, настали тёмные времена.",
  "DIA_Tengral_Q602_Help_How_15_01": "Что здесь произошло? Как этим наёмникам удалось победить могущественных магов Огня?",
  "DIA_Tengral_Q602_Help_How_03_02": "Эти трусливые свиньи, должно быть, пробрались ночью в наши покои. Меня разбудил крик одного из моих братьев.",
  "DIA_Tengral_Q602_Help_How_03_03": "Как только я открыл глаза, я увидел клинок приближающийся к моему горлу. К счастью, я сжёг несостоявшегося убийцу в последний момент.",
  "DIA_Tengral_Q602_Help_How_03_04": "К сожалению, другим магам не так повезло...",
  "DIA_Tengral_Q602_Help_How_03_05": "Ответственный за это умрёт от моих рук в огненной агонии сегодня же.",
  "DIA_Tengral_Q602_Help_Roderich_15_01": "Мы должны выдвигаться как можно скорее, чтобы помочь Родериху.",
  "DIA_Tengral_Q602_Help_Roderich_15_02": "Вместе с остальной стражей они сражаются с Ульриком в Старом городе.",
  "DIA_Tengral_Q602_Help_Roderich_03_03": "В таком случае пойдём, нельзя терять времени.",
  "DIA_Tengral_Q602_Help_Ulryk_15_01": "Это Ульрик вместе с Ростовщиком напали на город.",
  "DIA_Tengral_Q602_Help_Ulryk_15_02": "Похоже, что частью их плана была нейтрализация магов Огня ещё до начала сражения.",
  "DIA_Tengral_Q602_Help_Ulryk_03_03": "Проклятый Волкер, скряга с амбициями короля. Я мог бы догадаться, что этот змей замышляет что-то ужасное.",
  "DIA_Tengral_Q602_Help_Ulryk_03_04": "Но Ульрик? Все считали его здравомыслящим... даже маги Воды говорили, что мы можем быть спокойны на его счёт.",
  "DIA_Tengral_Q602_Help_Ulryk_15_05": "Он обманул и их. К счастью, маги из монастыря видели его насквозь. Они знают о ситуации в городе и уже направляются сюда.",
  "DIA_Tengral_Q602_Help_Ulryk_03_06": "Так пусть Аданос будет милостив к ним больше, чем Иннос к нам. Возможно, ещё не всё потеряно.",
  "DIA_Tengral_Q602_Church_03_01": "Мы должны проверить церковь! Наверняка кто-то из верующих нашёл там убежище.",
  "DIA_Tengral_Q602_Church_Hope_15_01": "Будем надеяться, что ни люди Ростовщика, ни люди Ульрика туда не добрались.",
  "DIA_Tengral_Q602_Church_Hope_03_02": "Пусть только кто-то из них попробует ступить в наш храм!",
  "DIA_Tengral_Q602_Church_NoTime_15_01": "Ты говорил, что нельзя терять времени.",
  "DIA_Tengral_Q602_Church_NoTime_03_02": "Спасение даже одного последователя Инноса, который обрёл убежище в храме, – это не пустая трата времени!",
  "DIA_Tengral_Q602_ClosedGates_03_01": "Не думаю, что мы тут пройдём...",
  "DIA_Tengral_Q602_ClosedGates_03_02": "Возьми этот ключ и попробуй войти со стороны кладбища, я осмотрю площадь и окрестности церкви.",
  "DIA_Tengral_Q602_RESULT_03_08": "Дорогие мои! Не бойтесь! Мы проводим вас в безопасное место.",
  "DIA_Tengral_Q602_RESULT_03_09": "Следуйте за мной.",
  "DIA_Tengral_Q602_RESULT_03_04": "Бедный старый Тримегисто... В течение стольких лет он боролся с таким количеством проблем... То, что он увидел сегодня, должно быть, полностью свело его с ума.",
  "DIA_Tengral_Q602_RESULT_03_10": "Ты нашёл кого-нибудь в церкви?",
  "DIA_Tengral_Q602_RESULT_03_01": "Что ты наделал?",
  "DIA_Tengral_Q602_RESULT_15_02": "Расслабься, он просто спит.",
  "DIA_Tengral_Q602_RESULT_15_03": "Тримегисто пытался сжечь себя и всех, кто находился внутри церкви. Он считал, что Иннос разговаривал с ним.",
  "DIA_Tengral_Q602_RESULT_03_05": "Его смерть тем более болезненна, что я оказался последним из своих братьев, но ты сделал то, что должен был.",
  "DIA_Tengral_Q602_RESULT_03_06": "Ты проявил большую мудрость и сообразительность. Мы не можем таскать его по городу в таком состоянии или рисковать, что он сожжёт всю церковь, когда очнётся.",
  "DIA_Tengral_Q602_RESULT_03_07": "Я заберу у него руны на всякий случай. Мы вернёмся за ним, как только разберёмся с этими горожанами и ситуацией в Старом городе.",
  "DIA_Tengral_Q602_RESULT_No_15_01": "К сожалению, нет.",
  "DIA_Tengral_Q602_RESULT_No_03_02": "На площади мы тоже никого не нашли. Может быть, самые напуганные спрятались где-то за кладбищем...",
  "DIA_Tengral_Q602_RESULT_No_03_03": "Нам придётся вернуться к ним после того, как мы поможем Родериху. Пойдём в Старый город.",
  "DIA_Tengral_Q602_RESULT_Yes_15_01": "Тримегисто сжёг себя и верующих.",
  "DIA_Tengral_Q602_RESULT_Yes_03_02": "Что? Что натворил этот старый безумец?",
  "DIA_Tengral_Q602_RESULT_Yes_15_03": "Он говорил что-то о каком-то огне и очищении. Прежде чем я успел что-то сделать, они все были мертвы.",
  "DIA_Tengral_Q602_RESULT_Yes_03_05": "Его смерть тем более болезненна, что его безумие привело к гибели невинных людей.",
  "DIA_Tengral_Q602_RESULT_Yes_03_06": "Но у нас нет времени хоронить и оплакивать умерших, пойдём в Старой город.",
  "DIA_Tengral_Q602_Wait_15_01": "Мы уже были здесь, пройти тут будет трудно. Через казармы тоже не пройдём, так как ворота заперты изнутри.",
  "DIA_Tengral_Q602_Wait_03_02": "Видишь эти повреждённые доски на складе? Если бы ты смог разбить их, то, возможно, сумеешь забраться внутрь.",
  "DIA_Tengral_Q602_Wait_03_03": "Постарайся добраться до казарм и открыть ворота изнутри. Мы будем ждать рядом.",
  "DIA_Tengral_Q602_Gate_03_01": "Я уже начал бояться, что ты не справишься.",
  "DIA_Tengral_Q602_Gate_03_02": "Люди Ульрика захватили казармы?",
  "DIA_Tengral_Q602_Gate_15_03": "Лишь временно. Я смог очистить площадь.",
  "DIA_Tengral_Q602_Gate_15_04": "Здесь не так много трупов. Похоже, что основное сражение происходит в другом месте.",
  "DIA_Tengral_Q602_Gate_03_05": "Есть ли выжившие? Ты уже обыскал казармы?",
  "DIA_Tengral_Q602_Gate_No_15_01": "Пока нет.",
  "DIA_Tengral_Q602_Gate_No_03_02": "Давай разделимся, возможно, кто-то выжил и лежит раненый.",
  "DIA_Tengral_Q602_Gate_Lennart_15_01": "Леннарт спрятался в казармах вместе с несколькими ранеными стражниками.",
  "DIA_Tengral_Q602_Gate_Lennart_03_02": "Если это так, я немедленно отправлюсь к ним. Им может понадобиться лечение.",
  "DIA_Tengral_Q602_Gate_Lennart_03_03": "Что насчёт Родериха и остальных стражников? Они мертвы?",
  "DIA_Tengral_Q602_Gate_Lennart_15_04": "Нет, Леннарт сказал мне, что Родерих и большинство стражников отправились защищать Старый город.",
  "DIA_Tengral_Q602_Gate_Lennart_03_05": "В таком случае я посмотрю, не нуждается ли кто-нибудь в лечении, соберу всех, кто может держать оружие. Мы присоединимся к Родериху и наконец-то положим конец этому безумию.",
  "DIA_Tengral_Q602_Gate_Lennart_03_06": "Может, тебе стоит отправиться со мной и остальными стражниками?",
  "DIA_Tengral_Q602_Gate_NoWay_15_01": "У меня есть кое-какие дела...",
  "DIA_Tengral_Q602_Gate_NoWay_03_02": "Ты – стражник! Твоё место – рядом с капитаном!",
  "DIA_Tengral_Q602_Gate_NoWay_03_03": "Неудивительно, что Родерих лишил тебя звания. Когда город в огне, у тебя дела?",
  "DIA_Tengral_Q602_Gate_NoWay_03_04": "Когда город в огне, у тебя дела?",
  "DIA_Tengral_Q602_Gate_NoWay_15_05": "Я устал выполнять приказы и помогать другим. Я пришёл сюда, чтобы закончить начатое, а не спасать этот проклятый город!",
  "DIA_Tengral_Q602_Gate_NoWay_03_06": "Разве ты ещё не заметил, что всё это произошло из-за эгоизма и стремления оправдать цель любыми средствами?",
  "DIA_Tengral_Q602_Gate_NoWay_03_07": "Проваливай и делай что хочешь.",
  "DIA_Tengral_Q602_Gate_Later_15_01": "Позаботься о раненых, а я расчищу путь.",
  "DIA_Tengral_Q602_Gate_Later_03_02": "Ты уверен? Кто знает, сколько людей Ульрика притаилось по пути.",
  "DIA_Tengral_Q602_Gate_Later_15_03": "Не переживай, я справлюсь.",
  "DIA_Tengral_Q602_Gate_Later_03_04": "Да пребудет с тобой Иннос.",
  "DIA_Tengral_Q602_Help_Sorry_How_Choice": "Как этим наёмникам удалось победить могущественных магов Огня?",
  "DIA_Tengral_Q602_Church_Hope_Choice": "Будем надеяться, что люди Ростовщика и Ульрика не пробрались туда.",
  "DIA_Tengral_Q602_RESULT_Yes_Choice": "Тримегисто сжёг и себя, и верующих.",
  "DIA_Tengral_Q602_Gate_Lennart_Choice": "Леннарт спрятался в казармах вместе с несколькими стражниками."
}