{
  "DIA_Adelard_Q602_Finally_03_01": "Где ты был? Эти ублюдки застали нас врасплох и перебили половину за считанные мгновения.",
  "DIA_Adelard_Q602_Finally_03_02": "Смотри, кто явился! Ты всё-таки решил помочь своим старым товарищам?",
  "DIA_Adelard_Q602_Finally_03_03": "Хорошо, что ты появился! Эти ублюдки застали нас врасплох.",
  "DIA_Adelard_Q602_Finally_Why_15_01": "Люди Ростовщика работают с Сынами Волка?",
  "DIA_Adelard_Q602_Finally_Why_03_02": "Похоже на то, парень. Понятия не имею, как им вообще удалось попасть в город!",
  "DIA_Adelard_Q602_Finally_Why_03_03": "Стража у ворот должна была закрыть все проходы при одном только виде чужаков. Даже люди Ульрика не смогли бы пробить железные ворота за несколько минут.",
  "DIA_Adelard_Q602_Finally_City_15_01": "Ты, случайно, не знаешь, какова ситуация в остальной части города?",
  "DIA_Adelard_Q602_Finally_City_03_02": "Понятия не имею. Мы едва услышали первые звуки боя со стороны ворот, а люди Волкера уже окружали нас.",
  "DIA_Adelard_Q602_Finally_City_03_03": "Никто из бегунов пока тоже не прибыл в штаб, вряд ли это сулит что-то хорошее.",
  "DIA_Adelard_Q602_Finally_Volker_15_01": "Был ли Ростовщик со своими людьми?",
  "DIA_Adelard_Q602_Finally_Volker_03_02": "Нет, я нигде не видел этого ублюдка. Думаю, людей вёл Брэдлок, его прихвостень, но я потерял его из виду во время боя.",
  "DIA_Adelard_Q602_Finally_Volker_03_03": "Проклятье, Лоренцо! Быстрее, следуй за мной!",
  "DIA_Adelard_Q602_Lorenzo_03_01": "Зараза... Проклятый Брэдлок. Я не должен был выпускать его из виду ни на секунду...",
  "DIA_Adelard_Q602_Lorenzo_03_02": "Как самый последний трус он подкрался и убил беззащитного человека.",
  "DIA_Adelard_Q602_Lorenzo_Volker_15_01": "Это всё дело рук Ростовщика. Брэдлок – всего лишь пешка.",
  "DIA_Adelard_Q602_Lorenzo_Volker_15_02": "Лоренцо будет отомщён, вместе со всеми жертвами этого безумца, я позабочусь об этом.",
  "DIA_Adelard_Q602_Lorenzo_Volker_03_03": "Вижу, ему удалось навредить и тебе. Чёртов ублюдок, прячущийся за своими марионетками.",
  "DIA_Adelard_Q602_Lorenzo_Volker_03_04": "Если ты доберёшься до него, убедись, что он умрёт медленной и мучительной смертью.",
  "DIA_Adelard_Q602_Lorenzo_City_15_01": "Сейчас не время для траура, город в огне.",
  "DIA_Adelard_Q602_Lorenzo_City_03_02": "Ты прав, мне нужно собрать людей. Может быть, кому-то ещё нужна помощь.",
  "DIA_Adelard_Q602_Lorenzo_City_03_03": "Ещё не всё потеряно, Гильдия торговцев должна выжить.",
  "DIA_Adelard_Q602_Ambient_03_01": "Город в огне, люди гибнут, но выживание Гильдии – главный приоритет.",
  "DIA_Adelard_Q602_Ambient_03_02": "Город в огне, люди гибнут, но у нас есть приказ.",
  "DIA_Adelard_Q602_Ambient_03_03": "Всё остальное вторично.",
  "DIA_Adelard_Q602_Finally_Why_City_Choice": "Какова ситуация в остальной части города?",
  "DIA_Adelard_Q602_Lorenzo_Volker_Choice": "Это всё – дело рук Ростовщика."
}