{
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_01": "А что насчёт порта? Почему ты поджёг его? Что тебе сделали самые бедные люди в городе? Для тебя они тоже миртанцы?",
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_02": "Поджог был просто отвлекающим манёвром. Мы хотели отвлечь стражников и магов Воды от места главного удара.",
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_03": "Кстати, отрезав порт, мы смогли спасти всех тех невинных, которых вы так долго эксплуатировали.",
  "DIA_Ulryk_Q602_AfterFight_Harbour_03_04": "Именно для них я освободил этот город. Я не бессердечный монстр, каким ты хочешь меня видеть.",
  "DIA_Ulryk_Q602_AfterFight_03_01": "Ты победил. Закончи начатое, позволь мне умереть как воину.",
  "DIA_Ulryk_Q602_AfterFight_03_02": "Воин? Ты трус и предатель! Ты подло напал на город, когда армия орков может прибыть в любой момент.",
  "DIA_Ulryk_Q602_AfterFight_03_03": "Сегодня из-за тебя погибли сотни невинных людей. Думал ли ты об этом? Подумал ли ты обо всех тех гражданах и стражниках, для которых этот остров является домом?",
  "DIA_Ulryk_Q602_AfterFight_03_04": "Я хотел вернуть остров его законным владельцам. Мне напомнить тебе, как миртанцы отобрали его у нас?",
  "DIA_Ulryk_Q602_AfterFight_03_05": "Я рискнул, поставил всё на одну карту и проиграл. Миротворец принял решение, и справедливость восторжествовала. Зло, причинённое Сынам Волка, было отомщено.",
  "DIA_Ulryk_Q602_AfterFight_03_06": "Ты тоже испытал это чувство, когда твой любимый дом охвачен пламенем.",
  "DIA_Ulryk_Q602_AfterFight_03_07": "Даже если это должен был быть лишь тот краткий миг, он навсегда останется в ваших сердцах. Чувство безопасности навсегда потеряно.",
  "DIA_Ulryk_Q602_AfterFight_03_08": "Я знаю, что ты хочешь сделать это, Родерих, – прикончить меня. Ты можешь вынести мне приговор здесь и сейчас, но в конечном итоге судить меня будет история.",
  "DIA_Ulryk_Q602_AfterFight_Where_15_01": "Где Ростовщик?",
  "DIA_Ulryk_Q602_AfterFight_Where_03_02": "Он сказал, что ему нужно навестить друзей в Старом городе. Я подозреваю, что все они уже мертвы.",
  "DIA_Ulryk_Q602_AfterFight_Where_03_03": "Если он вовремя сообразил, что мы проиграли, то ты его уже не найдёшь. Этот коварный стервятник, скорее всего, уже ищет себе новую жертву.",
  "DIA_Ulryk_Q602_AfterFight_IceCube_15_01": "Что здесь произошло? Почему они заморожены?",
  "DIA_Ulryk_Q602_AfterFight_IceCube_03_03": "Это всё Миротворец. Именно его сила превратила их в глыбы льда.",
  "DIA_Ulryk_Q602_AfterFight_IceCube_03_04": "Я не буду врать, что жалею об случившемся, острову будет лучше без них.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_01": "Я не хочу тебя расстраивать, но этот меч – не Миротворец.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_03_02": "Что ты имеешь в виду? Я держал его в руках, а другие не могли. Оглянись вокруг, это всё его сила.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_03": "Меч старинный и магический, но не имеет никакого отношения у Аданосу. Ты действительно думал, что бога равновесия и справедливости может символизировать клинок?",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_03_04": "Тогда где настоящий артефакт?",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_05": "Никто не знает. Может быть, его даже никогда не существовало, а может быть, считалось, что это обычные старые весы, оставшиеся от древней цивилизации.",
  "DIA_Ulryk_Q602_AfterFight_PeaceKeeper_15_06": "Главное, что ни ты, ни твой меч не имеете права вершить справедливость.",
  "DIA_Ulryk_Q602_AfterFight_Why_15_01": "Почему ты напал на город? Разве тебе было недостаточно Волчьего логова? Там у тебя было всё.",
  "DIA_Ulryk_Q602_AfterFight_Why_03_02": "Ты же тоже не местный, Марвин. Где твой дом? Его захватили орки? Или ты просто больше не смог там оставаться?",
  "DIA_Ulryk_Q602_AfterFight_Why_03_03": "Представь, что я чувствовал, глядя на дом моих предков под властью слуг Робара.",
  "DIA_Ulryk_Q602_AfterFight_Why_03_04": "Каждый день я мечтал только о том, как вернуть своему дому былую славу.",
  "DIA_Ulryk_Q602_AfterFight_Why_03_05": "Твои предки сами согласились на перемирие. Вы получили автономию, собственную крепость и привилегии на добычу руды!",
  "DIA_Ulryk_Q602_AfterFight_Why_03_06": "Это было похоже на жизнь в клетке и питание одними объедками, брошенными в миску! Будь у тебя хоть капля ума, ты бы знал, что рано или поздно волк захочет свободы!",
  "DIA_Ulryk_Q602_AfterFight_Volker_15_01": "Какое отношение ко всему этому имел Ростовщик? Почему он помог тебе?",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_02": "Ты видел стены этого города? Если бы мне пришлось идти в лоб, я бы потерял как минимум половину своих людей. Поэтому мне нужен был кто-то изнутри, чтобы нам было легче прорваться сюда.",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_03": "Всего лишь стоило пообещать ему немного серебра и хорошую должность в новом Архолосе.",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_04": "Проклятый Волкер, с самого начала он обманул нас. А мы, как дураки, искали его предполагаемого убийцу. Думаю, это тоже было частью плана.",
  "DIA_Ulryk_Q602_AfterFight_Volker_03_05": "Марвин, вероятно, мог бы сказать больше, но нет, это не входило в план, по крайней мере, я ничего об этом не знаю.",
  "DIA_Ulryk_Q602_AfterFight_Volker_15_06": "Так называемое Кольцо Воды было ответственно за покушение. Это долгая история, сейчас на неё нет времени.",
  "DIA_Ulryk_Q602_AfterFight_Leave_15_01": "Для тебя всё кончено, и Ростовщик будет следующим на очереди.",
  "DIA_Ulryk_Q602_AfterFight_Why_Choice": "Почему вы напали на город?"
}