{
  "DIA_Liman_FAQ004_Enough_03_01": "All right, I've heard enough. With stories like that, you'd better go to Balni, not me. Or maybe not. He prefers credible stories...",
  "DIA_Liman_FAQ004_Enough_03_02": "Anyway, words don't really work on me, and so far, besides talking, you don't do anything else.",
  "DIA_Liman_FAQ004_Enough_15_03": "Maybe I should dance and sing?",
  "DIA_Liman_FAQ004_Enough_03_04": "What, were you lying under a pile of boulders for a week that such ideas come to your mind?",
  "DIA_Liman_FAQ004_Enough_03_05": "Better prove to me the usefulness of working with Araxos, kid.",
  "DIA_Liman_FAQ004_15_01": "You want to make some money?",
  "DIA_Liman_FAQ004_03_02": "Depends how. I only work honestly and only with honest people, so if you like to be shady, goodbye.",
  "DIA_Liman_FAQ004_15_03": "It's all honest, fear nothing. One of the members of the Merchant's Guild, the trader Armar, wants to do business with you.",
  "DIA_Liman_FAQ004_03_04": "The Merchant's Guild and complete honesty? Hm, somehow I'm not convinced.",
  "DIA_Liman_FAQ004_15_05": "Is everyone here so crystal clear?",
  "DIA_Liman_FAQ004_03_06": "Just me and Balni, we served in the navy together. To this day, we have not surrendered the values instilled in us there, and have no intention of doing so in the future.",
  "DIA_Liman_FAQ004_03_07": "Tell me, what will I get out of this collaboration?",
  "DIA_Liman_FAQ004_Guard_15_01": "Mercenaries will be guarding your goods.",
  "DIA_Liman_FAQ004_Guard_03_02": "So far I've been able to manage on my own. Fish aren't too greedy a morsel for bandits and thieves, and chasing off a couple of lurkers isn't a problem.",
  "DIA_Liman_FAQ004_Gold_15_01": "Reliable earnings - The Guild is not indebted to its members.",
  "DIA_Liman_FAQ004_Gold_03_02": "That's great. When I sell fish at the market, I also get paid right away.",
  "DIA_Liman_FAQ004_Araxos_15_01": "I don't know of anyone who has come out badly from working with the Guild.",
  "DIA_Liman_FAQ004_Araxos_03_02": "Maybe so, but certainly no one maintained independence in the process.",
  "DIA_Liman_How_15_01": "In what way?",
  "DIA_Liman_How_03_02": "I sent one boy out fishing recently. The damn kid still hasn't come back today, although by that time he should have been done a long time ago.",
  "DIA_Liman_How_03_03": "The worst part is that he had with him a very high quality net with hooks that we catch the biggest fish in.",
  "DIA_Liman_How_15_04": "Oh, no! Let's ignore the fact that something bad could happen to him...",
  "DIA_Liman_How_03_05": "Well, for me, that's the only explanation for the delay. I've come to terms with the fact that he may not be all right.",
  "DIA_Liman_How_03_06": "Anyway, his fishing area is the body of water near the beach east of here, just behind that rock mass. Swim over there and see what it's all about.",
  "DIA_Liman_How_03_07": "If he's alive, bring him back, but most importantly, look around for the net. Without it, our turnover will drop for a long time.",
  "DIA_Liman_FoundFisherman_15_01": "Your friend is dead.",
  "DIA_Liman_FoundFisherman_03_02": "Damn, that's too bad, he was pretty good. What happened to him?",
  "DIA_Liman_FoundFisherman_15_03": "He was attacked by lurkers. I also found your precious net on his body... a little shredded.",
  "DIA_Liman_FoundFisherman_03_04": "These lurkers are so dangerous, even more so than tax collectors.",
  "DIA_Liman_FoundFisherman_03_05": "How badly did they damage the net? Let me see.",
  "DIA_Liman_FoundFisherman_15_06": "Here.",
  "DIA_Liman_FoundFisherman_03_07": "Son of a... It's completely unusable. I'll have to spend a small fortune to fix it...",
  "DIA_Liman_Guild_15_01": "What about your opinion of the Guild?",
  "DIA_Liman_Guild_03_02": "Unchangeable! You haven't proven yourself useful, so I have no desire to engage with you.",
  "DIA_Liman_Guild_15_03": "After all, I brought you the net, that's what you wanted!",
  "DIA_Liman_Guild_03_04": "You brought me a DESTROYED net. I don't need one. Tell that whole Armar I won't make any deals with him.",
  "DIA_Liman_Guild_15_05": "What if I managed fix your net for free?",
  "DIA_Liman_Guild_03_06": "Not a chance. Only Balni can fix a net like that, and he's going fishing right now. If you delay him, I don't what I'll do!",
  "DIA_Liman_Repair_15_01": "Give me the net, I'll manage somehow.",
  "DIA_Liman_Repair_03_02": "Eh, so stubborn. Fine, take it.",
  "DIA_Liman_Repair_03_03": "Remember, if you interfere with Balni's work, I'll know about it faster than you can say 'Merchant's Guild'!",
  "DIA_Liman_Repair_15_04": "Okay, I understand.",
  "DIA_Liman_NetDone_15_01": "Your net, safe and sound.",
  "DIA_Liman_NetDone_03_02": "I'll judge it. Show me!",
  "DIA_Liman_NetDone_03_03": "Well, well, someone did a good job. Who did you repair it with?",
  "DIA_Liman_NetDone_15_04": "With Balni.",
  "DIA_Liman_NetDone_03_05": "What do you mean?",
  "DIA_Liman_NetDone_15_06": "I did my best not to introduce delays in his daily activities.",
  "DIA_Liman_NetDone_03_07": "Ah, you know, I was just wondering how Balni could do that when there are no delays in his work.",
  "DIA_Liman_NetDone_15_08": "There's a man named Lathi living in a cabin outside of the city. He likes handicraft, and, as you can see, he's quite good at it.",
  "DIA_Liman_NetDone_03_09": "I'll have to get back to him, he might prove useful.",
  "DIA_Liman_NetDone_03_11": "I have to admit, you did a good job.",
  "DIA_Liman_NetDone_15_12": "Remember what the deal was?",
  "DIA_Liman_NetDone_03_13": "I remember. Tell the Guild people I'll start doing... extra business.",
  "DIA_Liman_NetDone_03_14": "If they're going to take care of me like you've been trying to get a partnership with me, I'm going to be some kind of king of the fishermen before long!",
  "DIA_Liman_NetDone_15_15": "Glad to hear it. I'll see you around.",
  "DIA_Liman_Hello_03_01": "My name is Liman, I'm in charge of distributing tasks among the fishermen here. Do you have any business?",
  "DIA_Liman_Ambient_03_01": "Fish are biting, we're not hitting orc galleys, not bad I would say.",
  "DIA_Liman_Ambient_03_02": "Getting along with the Guild probably has its advantages, I have to admit... I just hope it doesn't prove disastrous for us in the long run.",
  "DIA_Liman_Ambient_03_03": "How's it going? It's basically not safe anywhere on the island anymore, and you're still asking?"
}