{
  "DIA_Harold_EXIT_Marvin_15_01": "I have to go now.",
  "DIA_Harold_EXIT_Marvin_03_02": "Good winds, boy.",
  "DIA_Harold_HELLO_03_01": "I haven't seen you here yet, boy.",
  "DIA_Harold_HELLO_03_02": "Who are you?",
  "DIA_Harold_HELLO_Pissoff_03_03": "Tell me, what can I do for you?",
  "DIA_Harold_HELLO_Marvin_15_01": "My name is Marvin. I recently arrived on the island.",
  "DIA_Harold_HELLO_Marvin_03_02": "Harold here.",
  "DIA_Harold_HELLO_Marvin_03_03": "Are you one of the Londram survivors?",
  "DIA_Harold_HELLO_Marvin_15_04": "I see the rumors are spreading fast.",
  "DIA_Harold_HELLO_Marvin_03_05": "Rumors and opinions.",
  "DIA_Harold_HELLO_Pissoff_15_01": "If you don't mind, I'd rather keep it to myself.",
  "DIA_Harold_HELLO_Pissoff_03_02": "You speak with reason, but also distrust. So be it, new guy.",
  "DIA_Harold_HELLO_What_15_01": "What do you mean?",
  "DIA_Harold_HELLO_What_03_02": "I know some who would like to throw you into the sea or send you back to where you came from.",
  "DIA_Harold_HELLO_What_15_03": "And what's your opinion on this?",
  "DIA_Harold_HELLO_What_03_04": "I'm not one of those people.",
  "DIA_Harold_HELLO_What_03_05": "I always say that you should help your fellow man. You never know when you will need help yourself, and life can change very quickly. Especially in such difficult times.",
  "DIA_Harold_What_15_01": "What do you do here?",
  "DIA_Harold_What_03_02": "I collect all sorts of wonders thrown up by the sea.",
  "DIA_Harold_What_15_03": "Can you make a living collecting garbage?",
  "DIA_Harold_What_03_04": "Excuse me, boy! It's not garbage!",
  "DIA_Harold_What_03_05": "I can roast clams on a campfire, and I can live a full week with one pearl.",
  "DIA_Harold_What_03_06": "After all, I have to make a living, and I can't afford a new ship.",
  "DIA_Harold_What_03_07": "Well... if you don't mind, I'd rather keep it to myself.",
  "DIA_Harold_WannaTrade_15_01": "Do you sell any of your goods?",
  "DIA_Harold_WannaTrade_03_02": "They are usually bought from me by Araxos merchants, but I have a few pearls for sale.",
  "DIA_Harold_WannaTrade_03_03": "Take a look for yourself and maybe something will catch your eye.",
  "DIA_Harold_Ship_15_01": "Have you ever owned a ship?",
  "DIA_Harold_Ship_03_02": "In the old days.",
  "DIA_Harold_Ship_03_03": "Many years ago, my captain and I sailed around the entire Eastern Archipelago - from Archolos to distant Contir.",
  "DIA_Harold_Ship_03_04": "We were not afraid of storms, pirates and sea monsters.",
  "DIA_Harold_Ship_What_15_01": "What did you do for a living?",
  "DIA_Harold_Ship_What_03_02": "Selling goods and transporting people. For unaffiliated merchants, we were doing pretty well.",
  "DIA_Harold_Ship_What_03_03": "With time I got my own cog, but I didn't sail it for long, because it was appropriated by the royals.",
  "DIA_Harold_Ship_What_03_04": "Its wreck is probably long gone to the bottom of the sea.",
  "DIA_Harold_Ambient_15_01": "How are you doing?",
  "DIA_Harold_Ambient_03_02": "The damn seagull has stolen my clam again!",
  "DIA_Harold_Ambient_03_03": "If only I had my crossbow here, those birds would sing differently!",
  "DIA_Harold_Ambient_03_04": "May the wind always blow at your back and the sun shine in your face.",
  "DIA_Harold_TRADE_15_01": "Show me what you have for sale.",
  "DIA_Harold_SQ123_Cheat_15_01": "Sven is going to cheat during your bet.",
  "DIA_Harold_SQ123_Cheat_03_02": "That bastard! I knew that idiot couldn't be trusted.",
  "DIA_Harold_SQ123_Cheat_03_03": "So what was he going to do? Was he going to cut my nets or break my oars?",
  "DIA_Harold_SQ123_Cheat_15_04": "He gave me a saw and told me to damage your boat.",
  "DIA_Harold_SQ123_Cheat_03_05": "Damn it, what's he thinking? My whole boat would go down! I could even die!",
  "DIA_Harold_SQ123_Cheat_03_06": "Oh, no, I'm not leaving it at that...",
  "DIA_Harold_SQ123_Cheat_03_07": "I'll pay you twice as much if you damage his boat. Let him see how stupid that idea was.",
  "DIA_Harold_SQ123_Cheat_Affraid_15_01": "Aren't you afraid something will happen to him?",
  "DIA_Harold_SQ123_Cheat_Affraid_03_02": "I think Sven's mother tried to drown him when he was young. The guy swims better than a lot of fish. He'll get a little wet, a little cold, and most of all, he'll get humiliated.",
  "DIA_Harold_SQ123_Cheat_Okay_15_01": "All right, I'll help you.",
  "DIA_Harold_SQ123_Cheat_Okay_03_02": "Great, you won't regret it! So, do to his boat exactly what you were going to do to mine.",
  "DIA_Harold_SQ123_Cheat_Okay_03_03": "He probably told you where mine is, right? His is moored right next to mine. You'll recognize it by all the rubbish piles.",
  "DIA_Harold_SQ123_Cheat_Okay_03_04": "Here, treat it as an advance.",
  "DIA_Harold_SQ123_Cheat_No_15_01": "Mess up your own boats.",
  "DIA_Harold_SQ123_Cheat_No_03_02": "I'll have a talk with Sven, believe me.",
  "DIA_Harold_SQ123_AfterContest_03_01": "Come on, friend, let's celebrate my win!",
  "DIA_Harold_SQ123_Finish_03_01": "Well done. I knew Sven would be fine, and at least he finally learned his lesson!",
  "DIA_Harold_SQ123_Finish_03_02": "I don't even know how much that donkey promised you, but I'm sure those fish and their contents will be worth much more.",
  "DIA_Harold_SQ123_Fish_15_01": "There was a lump of ore in the fish?",
  "DIA_Harold_SQ123_Fish_03_02": "I told you that their content is valuable! If you want to find more of them, I'm unfortunately unable to help you.",
  "DIA_Harold_SQ123_Fish_03_03": "From time to time, you can find them dumped somewhere on the shore. Who knows, maybe some smugglers transport ore this way?"
}
