{
  "DIA_Sven_HELLO_03_02": "Damn reds... They're everywhere.",
  "DIA_Sven_HELLO_03_03": "What do you want, punk?",
  "DIA_Sven_HELLO_15_01": "Hi, I'm new here.",
  "DIA_Sven_HELLO_What_15_01": "What did you say?",
  "DIA_Sven_HELLO_What_03_02": "What you heard. I'm not going to repeat myself.",
  "DIA_Sven_HELLO_What_15_03": "You better take that back.",
  "DIA_Sven_HELLO_What_03_04": "Are you so sure? Show me what you got!",
  "DIA_Sven_HELLO_Bye_15_01": "I'm not looking for trouble.",
  "DIA_Sven_HELLO_Bye_03_04": "Listen, there's a matter I need help with, but I can't ask anyone here.",
  "DIA_Sven_HELLO_Bye_03_05": "Of course, I'll pay generously for it!",
  "DIA_Sven_HELLO_Bye_03_02": "You don't even have the guts to stand up for yourself? Pathetic.",
  "DIA_Sven_HELLO_Bye_03_03": "Hmmm... the fact that you're avoiding fights might come in handy after all...",
  "DIA_Sven_AfterFight_03_01": "I must commend you for not chickening out. That's the kind of man I've been looking for!",
  "DIA_Sven_AfterFight_03_02": "You son of... your fists are heavier than the fish I catch.",
  "DIA_Sven_AfterFight_03_03": "You're even more of a smartass than I am, wouldn't you like to help me with some issue?",
  "DIA_Sven_SQ123_Start_15_01": "What's the matter?",
  "DIA_Sven_SQ123_Start_03_02": "I bet Harold I could catch more fish than him. I was a little drunk at the time, my friends were watching... and I ended up betting my own shack.",
  "DIA_Sven_SQ123_Start_03_03": "I now need a little support in winning the bet.",
  "DIA_Sven_SQ123_Start_Cancel_15_01": "Can't you cancel the bet?",
  "DIA_Sven_SQ123_Start_Cancel_03_02": "And say what? That Harold's better? That's even worse than losing the house!",
  "DIA_Sven_SQ123_Start_Cheat_15_01": "Are you going to cheat?",
  "DIA_Sven_SQ123_Start_Cheat_03_02": "Cheat... I just want to make things a bit more fair! Harold has been fishing much longer than I have. If we make it a little harder for him to fish, the bet will be much fairer.",
  "DIA_Sven_SQ123_Start_Help_15_01": "Okay, let me help you. What exactly do you want me to do?",
  "DIA_Sven_SQ123_Start_Help_03_02": "I haven't really thought about it...",
  "DIA_Sven_SQ123_Start_Help_03_03": "Why don't we just break his net? No, it's... It's too obvious and he'll probably take a spare anyway. What about food poisoning...?",
  "DIA_Sven_SQ123_Start_Help_15_04": "Wouldn't the bet simply take place on another day in that case?",
  "DIA_Sven_SQ123_Start_Help_03_05": "You're right, you're right...",
  "DIA_Sven_SQ123_Start_Help_03_06": "I know! Take this and cut up his boat a bit. It's the one with lots of nets around it.",
  "DIA_Sven_SQ123_Start_NoHelp_15_01": "I don't have time for this.",
  "DIA_Sven_SQ123_GoodIdea_15_01": "Are you sure this is a good idea? What if something happens to him?",
  "DIA_Sven_SQ123_GoodIdea_03_02": "Come on, the boat doesn't take on water that fast, he'll notice something is wrong and he'll have to give up. Besides, we are not going far out to sea, everything will be fine.",
  "DIA_Sven_SQ123_GoodIdea_03_03": "Now go and take care of it without anyone seeing! And don't accidentally say anything to Harold!",
  "DIA_Sven_SQ123_Ready_15_01": "Everything's ready.",
  "DIA_Sven_SQ123_Ready_03_02": "I knew I could count on you! I can't wait to see the look on Harold's face when he sees his wonderful boat take on water!",
  "DIA_Sven_SQ123_Ready_03_03": "I'll see you tomorrow morning at the beach. You'll get your reward once I win the bet.",
  "DIA_Sven_SQ123_ANGRY_03_01": "I know you did this! I'll pay you back for this someday...",
  "DIA_Sven_SQ123_AfterContest_03_01": "Oh, shit! How did this happen?",
  "DIA_Sven_SQ123_AfterContest_03_02": "Follow me...",
  "DIA_Sven_SQ123_Finish_03_01": "See what you've done?",
  "DIA_Sven_SQ123_Finish_03_02": "Take that purse and get out of here! If anyone asked, you don't know anything about this whole situation and we never talked!",
  "DIA_Sven_SQ123_Finish_Idea_15_01": "It was your idea!",
  "DIA_Sven_SQ123_Finish_Idea_03_02": "I thought you cut the mast, not the hull! It doesn't matter now, no one can know about what we did.",
  "DIA_Sven_SQ123_Finish_Okay_15_01": "This will stay between us.",
  "DIA_Sven_SQ123_Finish_Okay_03_02": "So you can think after all, now get lost before you get us into even more trouble!",
  "DIA_Sven_HELLO_What_Choice": "What did you say? (Provoke)"
}