{
  "DIA_Karin_Hello_15_01": "You're Karin?",
  "DIA_Karin_Hello_03_02": "In the flesh! What brings you to me?",
  "DIA_Karin_TellMe_15_01": "Tell me something about yourself.",
  "DIA_Karin_TellMe_03_02": "I'm Karin, an itinerant singer. I go from place to place, entertaining the locals with music and singing.",
  "DIA_Karin_TellMe_15_03": "Is it harder for women in this profession?",
  "DIA_Karin_TellMe_03_04": "I don't know. I'd say it's generally hard in this line of work.",
  "DIA_Karin_TellMe_03_05": "Well, but as you can see it's a matter of finding the right audience.",
  "DIA_Karin_TellMe_15_06": "You can always get married.",
  "DIA_Karin_TellMe_03_07": "And do simple housework? No, it's not for me. I like the feeling of freedom. If I want to, I can go to the other end of the island immediately, or leave the island altogether.",
  "DIA_Karin_TellMe_03_08": "Marriage takes that privilege away from you. Enough about me. Is there anything I can do for you?",
  "DIA_Karin_PlayLute_15_07": "Maybe a little moonshine? But be warned, it's damn strong!",
  "DIA_Karin_PlayLute_03_08": "Come on!",
  "DIA_Karin_PlayLute_03_09": "Oh, shit, it burns like hell. Okay, tell me... what's your real name?",
  "DIA_Karin_PlayLute_15_10": "I'm Marvin.",
  "DIA_Karin_PlayLute_03_11": "Tell me, Marvin, why do you want to play the lute?",
  "DIA_Karin_PlayLute_15_01": "Would you teach me to play the lute?",
  "DIA_Karin_PlayLute_03_02": "It depends.",
  "DIA_Karin_PlayLute_15_03": "On what?",
  "DIA_Karin_PlayLute_03_04": "On having a drink with me and entertaining me with interesting conversation.",
  "DIA_Karin_PlayLute_15_05": "I don't understand.",
  "DIA_Karin_PlayLute_03_06": "Bring me something to drink first. I'd like something strong. Preferably home-made moonshine!",
  "DIA_Karin_PlayLute_15_12": "Wait a minute, I'll be right back.",
  "DIA_Karin_PlayLute_03_13": "Relax, I'm not going anywhere.",
  "DIA_Karin_PlayLute_Dream_15_01": "I've always dreamed of it!",
  "DIA_Karin_PlayLute_Dream_03_03": "Okay. 50 gold pieces. I can't make a wandering bard out of you in a day, but I might be able to teach you one song.",
  "DIA_Karin_PlayLute_Story_15_01": "It's a long story.",
  "DIA_Karin_PlayLute_Story_03_02": "We have time!",
  "DIA_Karin_PlayLute_Story_15_03": "A friend of mine dumped a woman years ago. Now he's come back to win her affections. Long story short, I'm arranging a tryst for them so they can reconcile.",
  "DIA_Karin_PlayLute_Story_15_04": "The guy absolutely wants someone to play during their meeting, and so I have to learn to play the lute.",
  "DIA_Karin_PlayLute_Story_03_05": "A friend? You're engaging in strange matchmaking...",
  "DIA_Karin_PlayLute_Story_15_06": "By Adanos! Why does everyone think this is about me?",
  "DIA_Karin_PlayLute_Story_03_07": "Because you sound like you're afraid to admit that this is about you...",
  "DIA_Karin_PlayLute_Story_15_08": "No, it's not about me. I'm doing this because I've been promised payment for arranging all this.",
  "DIA_Karin_PlayLute_Story_03_09": "Gold is always a good motivator. Sincere and honest.",
  "DIA_Karin_PlayLute_Story_15_10": "That's true, too. What about that lesson?",
  "DIA_Karin_PlayLute_Story_03_11": "Let's see... There's one melody... quite simple to play...",
  "DIA_Karin_PlayLute_AfterLesson_03_01": "Well, it wasn't that bad! If you focus on the task at hand, you should do fine.",
  "DIA_Karin_PlayLute_AfterLesson_15_02": "Is it very bad?",
  "DIA_Karin_PlayLute_AfterLesson_03_03": "You certainly won't impress the experts, but it should be enough for a countryside date.",
  "DIA_Karin_PlayLute_AfterLesson_15_04": "Very funny.",
  "DIA_Karin_PlayLute_AfterLesson_03_05": "Let me give you some advice. When you start playing, stop paying attention to everyone around you. Try to feel the rhythm, the harmony. Don't let anything distract you.",
  "DIA_Karin_Bimber_Description": "I have moonshine.",
  "DIA_Karin_GoldLute_Description": "Here, your gold. (50 GP)",
  "DIA_Karin_GoldLute_15_01": "Here, your gold.",
  "DIA_Karin_GoldLute_03_02": "Then here we go!",
  "DIA_Karin_KarinSing_15_09": "In an orchard by a big vineyard. Do you know where that is?",
  "DIA_Karin_KarinSing_03_10": "Sure! One of the prettiest places on the entire island.",
  "DIA_Karin_KarinSing_15_11": "I'm going to need some time before I can put the finishing touches on everything!",
  "DIA_Karin_KarinSing_03_12": "Relax, I'll wait for you there.",
  "DIA_Karin_KarinSing_15_01": "I'm thinking...",
  "DIA_Karin_KarinSing_15_05": "Could I ask you to sing instead of me?",
  "DIA_Karin_KarinSing_03_06": "Why not? By the way, I'll see if you actually learned something.",
  "DIA_Karin_KarinSing_15_07": "All right, I can manage that.",
  "DIA_Karin_KarinSing_03_08": "Great. So, where is this... date?",
  "DIA_Karin_KarinSing_15_13": "I haven't found the right place yet.",
  "DIA_Karin_KarinSing_03_14": "I'll be staying here for a while longer. As soon as you find out where and when, let me know right away!",
  "DIA_Karin_Orchard_15_01": "I got a place. It's an orchard by the Big Vineyard.",
  "DIA_Karin_SQ213PlaySong_15_01": "Ready to perform?",
  "DIA_Karin_SQ213PlaySong_03_02": "You're making your debut, Marvin. I hope you won't get a stage fright!",
  "DIA_Karin_SQ213PlaySong_03_03": "There's no point in delaying it. Start playing!",
  "DIA_Karin_AfterCutscene_03_03": "For a debut, you did pretty well! Just a shame the audience was so small!",
  "DIA_Karin_AfterCutscene_15_04": "It's thanks to you. A voice like that can touch even Martha's heart!",
  "DIA_Karin_AfterCutscene_03_05": "Every woman has a tender string.",
  "DIA_Karin_AfterCutscene_15_06": "Where will you go now?",
  "DIA_Karin_AfterCutscene_03_07": "Back to my lovely fishermen. You know... I've grown close to them somehow. They treat me well, and most importantly, they don't skimp on coins.",
  "DIA_Karin_AfterCutscene_15_08": "Thank you. I'll see you later.",
  "DIA_Karin_AfterCutscene_03_09": "Wait! Marvin? Why are you doing all this?",
  "DIA_Karin_AfterCutscene_03_11": "You took on some insane task for a man you barely know.",
  "DIA_Karin_AfterCutscene_15_12": "Because I want to make money, simple.",
  "DIA_Karin_AfterCutscene_03_13": "No. There's more to it!",
  "DIA_Karin_AfterCutscene_15_14": "Eh... my brother went missing a while ago. I have no idea if he's still alive. With each passing day, I have less and less hope of ever seeing him in one piece.",
  "DIA_Karin_AfterCutscene_15_15": "Perhaps I take such assignments to forget my helplessness in this search?",
  "DIA_Karin_AfterCutscene_03_18": "That's lovely. Hope to see you again!",
  "DIA_Karin_Ambient_03_03": "Nothing new, Marvin. I'm thinking about leaving the island. There's basically nothing keeping me here...",
  "DIA_Karin_Ambient_03_01": "You look distressed. Sit back, listen to the music and forget about your problems, at least for a while.",
  "DIA_Karin_Ambient_03_02": "Hmmm... 'I can still feel the unmistakable taste of your words', or maybe... 'Will I find your words' unique taste.' I can't decide which sounds better."
}
