{
  "DIA_Randhal_Q208_What_15_01": "What are you doing here?",
  "DIA_Randhal_Q208_What_03_02": "I'm not obligated to tell you what I'm doing here.",
  "DIA_Randhal_Q208_What_03_03": "I could ask an Araxos mercenary the same thing.",
  "DIA_Randhal_Q208_What_Dare_15_01": "You don't strike me as someone who would understand a subtle hint that you should get the hell out of here.",
  "DIA_Randhal_Q208_What_Dare_15_02": "So I have something that even an idiot like you should understand.",
  "DIA_Randhal_Q208_What_Dare_03_03": "A common trash from Araxos trying to threaten me? I'll show you...",
  "DIA_Randhal_Q208_What_NeedHelp_15_01": "Since I'm here, I might be of some use to you.",
  "DIA_Randhal_Q208_What_NeedHelp_03_02": "Three heads are better than two. Yeah, you can help us.",
  "DIA_Randhal_Q208_What_NeedHelp_03_03": "As a man of the Guild, you certainly deal in shady company on a daily basis.",
  "DIA_Randhal_Q208_What_NeedHelp_03_04": "We have received reports indicating that someone is distributing swampweed in the area.",
  "DIA_Randhal_Q208_What_NeedHelp_03_05": "The trouble is, these fishermen aren't very talkative, and I don't want to resort to violence.",
  "DIA_Randhal_Q208_What_NeedHelp_03_06": "If you manage to get on the trail of that green filth, be sure to tell me about it and you'll be rewarded.",
  "DIA_Randhal_Q208_What_Mission_15_01": "I'm on a secret mission.",
  "DIA_Randhal_Q208_What_Mission_03_02": "Sorry, but you sounded so serious I almost believed you.",
  "DIA_Randhal_Q208_What_Mission_03_03": "You can wander around here, but I'm warning you - don't stick your nose into business that isn't yours.",
  "DIA_Randhal_Q208_Hod_Description": "I found a body not far from here.",
  "DIA_Randhal_Q208_Hod_15_01": "In the woods near Bermar's Farm, I found the body of one of the workers.",
  "DIA_Randhal_Q208_Hod_15_02": "I thought you might be interested in this information.",
  "DIA_Randhal_Q208_Hod_03_03": "A body?",
  "DIA_Randhal_Q208_Hod_03_04": "If you found them in the woods, some wolves must have gotten the unfortunate man. These things happen.",
  "DIA_Randhal_Q208_Hod_Murder_15_01": "The wounds were deep and regular, and the positioning of the body indicated that the guy was running from something or someone.",
  "DIA_Randhal_Q208_Hod_Murder_03_02": "Are you suggesting something?",
  "DIA_Randhal_Q208_Hod_Murder_15_03": "I just doubt he was bitten by animals.",
  "DIA_Randhal_Q208_Hod_Murder_03_04": "Murders are Oktav's business. We got other orders, and they came straight from Roderich.",
  "DIA_Randhal_Q208_Hod_Murder_03_05": "As for your story, I think you got carried away by your imagination.",
  "DIA_Randhal_Q208_Hod_Orc_15_01": "I'm sure an orc killed him!",
  "DIA_Randhal_Q208_Hod_Orc_03_02": "Are you sure it wasn't just an overgrown goblin?",
  "DIA_Randhal_Q208_Hod_Orc_03_06": "You know what, I don't quite believe your fairy tales, but as exemplary guards we will check out this extremely disturbing testimony we've gotten during our investigation.",
  "DIA_Randhal_Q208_Hod_Orc_03_07": "Where did you see that orc?",
  "DIA_Randhal_Q208_Hod_Orc_15_08": "In a cave west of Bermar's farm.",
  "DIA_Randhal_Q208_Hod_Orc_03_09": "All right, let's go.",
  "DIA_Randhal_Q208_JointFound_15_01": "I have information about swampweed.",
  "DIA_Randhal_Q208_JointFound_03_02": "Tell me, what did you find out?",
  "DIA_Randhal_Q208_JointFound_15_03": "I found this package in the area. It appears to be intact.",
  "DIA_Randhal_Q208_JointFound_03_04": "It stinks, and it stinks bad. This must be what we were looking for.",
  "DIA_Randhal_Q208_JointFound_03_05": "The commander will be happy, but just finding the package doesn't solve the problem. But that's not my problem anymore.",
  "DIA_Randhal_Q208_JointFound_03_06": "Well done. Accept this gold as a reward.",
  "DIA_Randhal_Q208_HELLO_03_01": "I don't have time to talk to civilians right now.",
  "DIA_Randhal_Q208_AfterFight_03_01": "Just wait, Roderich and Lorenzo will find out. You're in trouble, boy.",
  "DIA_Randhal_Q208_What_Mission_Choice": "I'm on some very secret mission.",
  "DIA_Randhal_Q208_What_NeedHelp_Choice": "Maybe I can be of some use to you?",
  "DIA_Randhal_Q208_Hod_Murder_Choice": "It could have been murder."
}
