{
  "DIA_Yannick_Q208_RidOff_15_01": "Who do you want to get rid of?",
  "DIA_Yannick_Q208_RidOff_03_02": "Ehm... get rid of? Where did you get that from?",
  "DIA_Yannick_Q208_RidOff_03_03": "I suggest you get your ears cleaned, because you must have heard something wrong!",
  "DIA_Yannick_Q208_Business_Description": "I hear you do some business here.",
  "DIA_Yannick_Q208_Business_15_01": "I hear you're doing some business here. Is that true?",
  "DIA_Yannick_Q208_Business_03_02": "Business? I don't have any business, but I make a living like any honest citizen!",
  "DIA_Yannick_Q208_Business_03_03": "And if you want to know exactly what I do, I sort boxes and fix nets. I also occasionally take a boat ride here and there.",
  "DIA_Yannick_Q208_Business_Boat_15_01": "You go boating?",
  "DIA_Yannick_Q208_Business_Boat_03_02": "Just like any fisherman, I have my boat. I don't know what's so strange about it.",
  "DIA_Yannick_Q208_Business_Boat_15_03": "I want you to take me somewhere.",
  "DIA_Yannick_Q208_Business_Boat_03_04": "Where would I take you?",
  "DIA_Yannick_Q208_Business_Disappear_15_01": "They say you can make people... disappear without a trace.",
  "DIA_Yannick_Q208_Business_Disappear_15_02": "As it happens, I've done a bit of a screw-up and I need your help.",
  "DIA_Yannick_Q208_Business_Disappear_03_03": "'Disappear without a trace'?",
  "DIA_Yannick_Q208_Business_Disappear_03_04": "Sorry, mate, but I don't know what you're talking about. I'm just a simple fisherman, not some mage.",
  "DIA_Yannick_Q208_Business_Disappear_03_05": "If you've messed with the law, the best thing you can do is pay restitution. Believe me, it's better than watching the world go by from behind the bars of a city dungeon.",
  "DIA_Yannick_Q208_Business_Big_15_01": "'Take me where the waters are shallow and the fish are big.'",
  "DIA_Yannick_Q208_Business_Big_03_02": "I'm sorry, but I don't know of any such place.",
  "DIA_Yannick_Q208_Business_Big_03_03": "I think it's best if you leave now.",
  "DIA_Yannick_Q208_Business_Fat_15_01": "'Take me where the waters are deep and the fish are thick.'",
  "DIA_Yannick_Q208_Business_Fat_03_02": "Believe me, you'd rather not swim in places like this.",
  "DIA_Yannick_Q208_Business_Fat_03_03": "Now go away because I have a lot on my mind.",
  "DIA_Yannick_Q208_Business_Right_15_01": "'Take me where the waters are shallow and the fish are thick.'",
  "DIA_Yannick_Q208_Business_Right_03_02": "You should have said it right away.",
  "DIA_Yannick_Q208_Business_Right_03_03": "Your looks kind of confused me, you don't look to me like the kind of person who would want to swim there.",
  "DIA_Yannick_Q208_Business_Right_03_04": "We're not going anywhere anyway at this point.",
  "DIA_Yannick_Q208_Business_Why_15_01": "Why?",
  "DIA_Yannick_Q208_Business_Why_03_02": "How to tell you, I don't like crowds.",
  "DIA_Yannick_Q208_Business_Why_03_03": "Get the 'uniforms' out of here and we'll talk business.",
  "DIA_Yannick_Q208_GoodAnwser_15_01": "I meant for you to take me to where 'the waters are shallow and the fish are thick'.",
  "DIA_Yannick_Q208_MilitiaGone_15_01": "I managed to get rid of the guards.",
  "DIA_Yannick_Q208_MilitiaGone_03_02": "Really? How did you do that?",
  "DIA_Yannick_Q208_MilitiaGone_15_03": "The simplest way I know.",
  "DIA_Yannick_Q208_MilitiaGone_15_04": "I've been very clear with them not to cause any more problems.",
  "DIA_Yannick_Q208_MilitiaGone_03_05": "Hmmm, I hope they don't decide to go back with their friends...",
  "DIA_Yannick_Q208_MilitiaGone_03_06": "However, a promise is a promise.",
  "DIA_Yannick_Q208_MilitiaGone_15_07": "It wasn't difficult.",
  "DIA_Yannick_Q208_MilitiaGone_15_08": "Guards are generally greedy for gold, and especially for praise from their superiors.",
  "DIA_Yannick_Q208_MilitiaGone_15_09": "They should be out of here for a while.",
  "DIA_Yannick_Q208_MilitiaGone_03_10": "If you're telling the truth, I have nothing left to say but thank you.",
  "DIA_Yannick_Q208_MilitiaGone_15_11": "I just gave them what they were looking for.",
  "DIA_Yannick_Q208_MilitiaGone_03_12": "What do you mean by that?",
  "DIA_Yannick_Q208_MilitiaGone_15_13": "They were here for swampweed, and I brought it to them.",
  "DIA_Yannick_Q208_MilitiaGone_03_14": "Swamp... weed?",
  "DIA_Yannick_Q208_MilitiaGone_03_15": "Tell me, how the hell did you find it?!",
  "DIA_Yannick_Q208_MilitiaGone_03_16": "Before we set sail, you should know that the place I'm taking you to won't be so easy to leave.",
  "DIA_Yannick_Q208_MilitiaGone_03_17": "And even if you did... you wouldn't be the same man.",
  "DIA_Yannick_Q208_MilitiaGone_1000IQ_03_04": "Weed is Roy's deal, not mine, so I don't care. As for the guards... if I were you, I'd handle it differently.",
  "DIA_Yannick_Q208_MilitiaGone_1000IQ_03_05": "Knowing Roderich, he'll send out another patrol in a few days, and my business will be ruined. But let's hope that doesn't happen.",
  "DIA_Yannick_Q208_MilitiaGone_1000IQ_03_06": "On the other hand, you made the guards go away, so you did what I wanted.",
  "DIA_Yannick_Q208_MilitiaGone_1000IQ_15_01": "I have my ways.",
  "DIA_Yannick_Q208_MilitiaGone_1000IQ_03_02": "I have no doubt of that. The only question is whether these ways will land me in a dungeon.",
  "DIA_Yannick_Q208_MilitiaGone_1000IQ_15_03": "You don't have to worry about that.",
  "DIA_Yannick_Q208_MilitiaGone_Hard_15_01": "Your friend Roy is really bad at hiding valuable things.",
  "DIA_Yannick_Q208_MilitiaGone_Hard_03_02": "I'll agree with you there. The guy is not so sharp.",
  "DIA_Yannick_Q208_MilitiaGone_What_15_01": "What do you mean by that?",
  "DIA_Yannick_Q208_MilitiaGone_What_03_02": "It's a paradise for scoundrels of all kinds, who will slit your throat without asking just because they don't like your face.",
  "DIA_Yannick_Q208_MilitiaGone_What_03_03": "Believe me, my friend, the Harbor District of Archolos is a stroll through a meadow full of flowers compared to this place.",
  "DIA_Yannick_Q208_MilitiaGone_Good_03_02": "You ready to go?",
  "DIA_Yannick_Q208_MilitiaGone_Handle_15_01": "I have no choice. I'll have to make do somehow.",
  "DIA_Yannick_Q208_MilitiaGone_Good_15_01": "Then I couldn't have come at a better time. Bad guys are my specialty.",
  "DIA_Yannick_Q208_MilitiaGone_Prepare_15_01": "Wait here a minute. I have to get ready.",
  "DIA_Yannick_Q208_MilitiaGone_Prepare_03_02": "Just don't take too long, or you'll be swimming there.",
  "DIA_Yannick_Q208_MilitiaGone_LetsGo_03_02": "I keep the boat on shore not far from here. Follow me and act normal.",
  "DIA_Yannick_Q208_MilitiaGone_LetsGo_03_03": "We'd better not draw any attention to ourselves.",
  "DIA_Yannick_Q208_MilitiaGone_LetsGo_15_01": "There's no time to waste, let's go!",
  "DIA_Yannick_Q208_Sail_03_01": "All right, we're here. Here's my ship. Come aboard.",
  "DIA_Yannick_Q208_Sail_03_02": "I don't promise it will be comfortable, but as far as I remember, I have a thirteen year old bottle of Red Valerio around here somewhere...",
  "DIA_Yannick_Q208_Sail_03_03": "You won't find gold cups here, but I hope you're okay with drinking from the bottle?",
  "DIA_Yannick_Q208_Sail_15_04": "It promises to be an interesting journey.",
  "DIA_Yannick_Q208_Swamp_03_01": "Well, that would be that. End of the tour.",
  "DIA_Yannick_Q208_Swamp_15_02": "This doesn't look like a bandit's dive to me but... some kind of swamp.",
  "DIA_Yannick_Q208_Swamp_03_03": "A strong wind is blowing from the east, and the current pushes my boat onto the rocks.",
  "DIA_Yannick_Q208_Swamp_03_04": "You must go on alone.",
  "DIA_Yannick_Q208_Swamp_Why_03_01": "By the way... I usually don't care why my clients are going there, but you don't strike me as the kind of guy who likes to punch people in the face for no reason.",
  "DIA_Yannick_Q208_Swamp_Why_03_02": "Tell me, why are you getting into this?",
  "DIA_Yannick_Q208_Swamp_Haven_15_01": "How do you get to this 'Haven'?",
  "DIA_Yannick_Q208_Swamp_Haven_03_02": "Walk along the path and keep to the right side.",
  "DIA_Yannick_Q208_Swamp_Haven_03_03": "When you reach the old bridge, turn east and go straight until you reach the rock massif, there is a small, overgrown cave. This is the only land entrance.",
  "DIA_Yannick_Q208_Swamp_Haven_03_04": "Just don't stray from the path under any circumstances. You don't want to know what lives in this swamp.",
  "DIA_Yannick_Q208_Swamp_Advice_15_01": "Do you have any more advice for me once I get there?",
  "DIA_Yannick_Q208_Swamp_Advice_03_02": "It's a good idea to have at least one friend in the Haven.",
  "DIA_Yannick_Q208_Swamp_Advice_03_03": "Try not to provoke them, and you'll live. However, that doesn't change the fact that it would be easier for you if you knew some big fish.",
  "DIA_Yannick_Q208_Swamp_Go_03_01": "Come on, get out of here, or I'll never get that sail fixed.",
  "DIA_Yannick_Q208_Swamp_Go_03_02": "If you make it in one piece, say hello to Cortez for me. Maybe the old man still remembers me.",
  "DIA_Yannick_Q208_Swamp_Brother_15_01": "I'm looking for my brother.",
  "DIA_Yannick_Q208_Swamp_Brother_15_02": "From what I've been able to determine, one of his captors may be there.",
  "DIA_Yannick_Q208_Swamp_Brother_03_03": "In that case, this person picked the perfect place to hide.",
  "DIA_Yannick_Q208_Swamp_Brother_03_04": "I can't help but wish you luck. You're gonna need it.",
  "DIA_Yannick_Q208_Swamp_Forme_15_01": "I'd rather keep it to myself.",
  "DIA_Yannick_Q208_Swamp_Forme_03_02": "Suit yourself, Mr. Mysterious.",
  "DIA_Yannick_Ambient_03_04": "The fish are not biting as well lately, officer, but as sailors say - you have to do everything to stay afloat in these difficult times.",
  "DIA_Yannick_Ambient_03_07": "Damn wind and damn waves... I have to fix that sail once again this week...",
  "DIA_Yannick_Ambient_03_01": "Do we know each other? I don't think so, so if you'll excuse me...",
  "DIA_Yannick_Ambient_03_02": "Get out of here!",
  "DIA_Yannick_Ambient_03_03": "How about you bother someone else?",
  "DIA_Yannick_Ambient_03_06": "Walk all the way east and under no circumstances leave the path if you want to reach the Haven in one piece.",
  "DIA_Yannick_Ambient_03_10": "These swamps make me feel quite uncomfortable...",
  "DIA_Yannick_Ambient_03_09": "I'm going back to Sailor's Retreat. If you want anything, you'll find me there.",
  "DIA_Yannick_Ambient_03_05": "Do what I told you to do, and I'll take you where you want to go. Otherwise, we won't get along.",
  "DIA_Yannick_Ambient_03_11": "As usual - time flies, clients wait, and you bother me.",
  "DIA_Yannick_Ambient_03_12": "If you're not here to do business, I'm sorry, but we have nothing to talk about.",
  "DIA_Yannick_Q208_Business_Disappear_Choice": "Apparently, you're in the business of making people 'disappear'.",
  "DIA_Yannick_Q208_Business_Boat_Big_Choice": "'Take me where the waters are shallow and the fish are big.'",
  "DIA_Yannick_Q208_Business_Boat_Fat_Choice": "'Take me where the waters are deep and the fish are thick.'",
  "DIA_Yannick_Q208_Business_Boat_Right_Choice": "'Take me where the waters are shallow and the fish are thick.'",
  "DIA_Yannick_Q208_MilitiaGone_What_Good_Choice": "This is great news!",
  "DIA_Yannick_Q208_MilitiaGone_What_Good_Prepare_Choice": "I need to get ready.",
  "DIA_Yannick_Q208_MilitiaGone_What_Good_LetsGo_Choice": "There's no time to waste!",
  "DIA_Yannick_Q208_Swamp_Haven_Choice": "How do I get to this 'Haven'?",
  "DIA_Yannick_Q208_Swamp_Advice_Choice": "Do you have any more advice for me?"
}
