{
  "DIA_Roy_WHO_15_01": "Who are you?",
  "DIA_Roy_WHO_03_02": "My name is Roy. It probably won't surprise you, but I work here as a fisherman.",
  "DIA_Roy_WHO_03_03": "And who are you?",
  "DIA_Roy_WHO_15_04": "Marvin.",
  "DIA_Roy_WHO_03_05": "Marvin... that's interesting. I haven't seen you here before.",
  "DIA_Roy_WHO_03_06": "What do you need?",
  "DIA_Roy_What_15_01": "What do you do here?",
  "DIA_Roy_What_03_02": "I trade all sorts of things. For gold, of course.",
  "DIA_Roy_What_Araxos_15_01": "Are you a member of the Merchant's Guild?",
  "DIA_Roy_What_Araxos_03_02": "I'm not crazy yet!",
  "DIA_Roy_What_Araxos_03_03": "The dues I'd have to pay to the Guild Trading post would be more than the average amount I earn, and that simply wouldn't be worth it to me.",
  "DIA_Roy_What_Araxos_15_04": "Where do you get your goods from then?",
  "DIA_Roy_What_Araxos_03_05": "I roam around and collect things, or buy cheap and sell more expensive. Sometimes, I also help someone, then I get something in return.",
  "DIA_Roy_Q208_Militia_15_01": "Yannick said you had a problem with the guards.",
  "DIA_Roy_Q208_Militia_03_02": "What else did he say?",
  "DIA_Roy_Q208_Militia_15_03": "The fact that you want to get rid of them.",
  "DIA_Roy_Q208_Militia_03_04": "Keep your voice down, damn it! They're right around the corner! You want them to hear us?!",
  "DIA_Roy_Q208_Militia_03_05": "Look... the fact that they're here doesn't help anybody, it just gets in the way, especially the employees.",
  "DIA_Roy_Q208_Militia_03_06": "Damn reds are just snooping and looking everywhere.",
  "DIA_Roy_Q208_Militia_Joint_15_01": "Maybe the guards are looking around for a certain chest with swampweed?",
  "DIA_Roy_Q208_Militia_Joint_03_02": "I don't know what you're talking about.",
  "DIA_Roy_Q208_Militia_Joint_15_03": "Stop playing games. You know exactly what I'm talking about. Where do you keep it?",
  "DIA_Roy_Q208_Militia_Joint_03_04": "Oh, leave me alone!",
  "DIA_Roy_Q208_Militia_Reason_15_01": "And do they have a reason for that?",
  "DIA_Roy_Q208_Militia_Reason_03_02": "Probably the same as usual. The propaganda of security and the nanny state must go on.",
  "DIA_Roy_Q208_Militia_Reason_03_03": "They'll sit around, complain a little, and then finally go.",
  "DIA_Roy_Q208_Militia_Reason_03_04": "There's no other way to deal with these assholes - you just have to wait them out.",
  "DIA_Roy_Q208_Militia_Help_15_01": "If they're looking for that chest, I'll simply give them what they want and you'll have them off your hands.",
  "DIA_Roy_Q208_Militia_Help_03_02": "You're damned stupid if you think that's gonna make them go away. It's the city guards, remember? They don't give up that easily.",
  "DIA_Roy_Q208_Militia_Help_03_03": "You'll only encourage these assholes to do a raid here, and then we'll never get rid of them again!",
  "DIA_Roy_Q208_Militia_50_15_01": "Is that enough?",
  "DIA_Roy_Q208_Militia_100_15_01": "Tell me where you keep that weed.",
  "DIA_Roy_Q208_Militia_200_15_01": "This is my last offer.",
  "DIA_Roy_Q208_Militia_200_03_02": "You could have done that right away.",
  "DIA_Roy_Q208_Militia_200_03_03": "I have a feeling Zachary won't see me at work for a whole month!",
  "DIA_Roy_Q208_Militia_Packet_15_01": "You got the gold from me, now tell me where you're hiding that chest.",
  "DIA_Roy_Q208_Militia_Packet_03_02": "You'll find it near the entrance to the old tower... in the bushes, if I remember correctly. The problem is... I lost the key to it somewhere.",
  "DIA_Roy_Q208_Militia_Packet_15_03": "I can handle it.",
  "DIA_Roy_Q208_Militia_Packet_03_04": "Yeah, whatever. Thanks for the gold!",
  "DIA_Roy_FinalMoney_Description": "This is my last offer. (100 GP)",
  "DIA_Roy_Trade_15_01": "What can I buy from you?",
  "DIA_Roy_Trade_03_02": "Choose what you like.",
  "DIA_Roy_Ambient_15_01": "How are you doing?",
  "DIA_Roy_Ambient_03_01": "I would go to the city to try those famous Ernesto liquors, but you have to earn some money for them first.",
  "DIA_Roy_Ambient_03_02": "There is nothing better than a breath of fresh sea breeze.",
  "DIA_Roy_Q208_Weed_Description": "Maybe the guards are looking around for swampweed?",
  "DIA_Roy_Q208_Militia_Joint_Help_Choice": "I'll give them the chest and then they'll go away.",
  "DIA_Roy_Q208_Militia_Joint_Money_Choice": "(Bribe)",
  "DIA_Roy_Q208_Militia_Joint_Money_50_Choice": "(Offer 25 GP)",
  "DIA_Roy_Q208_Militia_Joint_Money_100_Choice": "(Offer 50 GP)",
  "DIA_Roy_Q208_Militia_Joint_Money_200_Choice": "(Offer 100 GP)",
  "DIA_Roy_Q208_Militia_Joint_Money_200_Packet_Choice": "Now tell me where you're hiding that chest."
}
