{
  "DIA_Zachary_EXIT_15_01": "I have to go.",
  "DIA_Zachary_EXIT_03_02": "Take care, boy.",
  "DIA_Zachary_HELLO_03_07": "Who do I see?",
  "DIA_Zachary_HELLO_03_08": "What did I do to deserve a visit from the people of Araxos?",
  "DIA_Zachary_HELLO_03_01": "You here again?",
  "DIA_Zachary_HELLO_03_02": "I already told your friends, I don't know anything about any weed!",
  "DIA_Zachary_HELLO_15_03": "What are you talking about?",
  "DIA_Zachary_HELLO_03_04": "I can see you're a guard. And I'm guessing you came here for one purpose.",
  "DIA_Zachary_HELLO_15_05": "Actually, I was just passing through here.",
  "DIA_Zachary_HELLO_03_06": "In that case, what are you looking for here?",
  "DIA_Zachary_HELLO_03_09": "You don't look like a fisherman or a sailor to me.",
  "DIA_Zachary_HELLO_03_10": "What brings you to us?",
  "DIA_Zachary_Who_15_01": "Who are you?",
  "DIA_Zachary_Who_03_02": "My name's Zachary, and I make sure all these miscreants don't jump at each other's throats.",
  "DIA_Zachary_Who_15_03": "Are you some kind of boss here?",
  "DIA_Zachary_Who_03_04": "I prefer the term 'caretaker'.",
  "DIA_Zachary_Who_03_05": "Someone needs to keep an eye on the order and quality of work in Sailor's Retreat.",
  "DIA_Zachary_Who_03_06": "As I have spent almost all my life among fishermen and sailors, the people chose me as their caretaker almost unanimously.",
  "DIA_Zachary_Law_15_01": "Are there any laws here?",
  "DIA_Zachary_Law_03_02": "Don't expect me to hand you over to the guard if you preemptively punch someone's face.",
  "DIA_Zachary_Law_03_03": "But if you get your hands on someone else's property or someone gets killed because of you... don't count on me or anyone else for leniency.",
  "DIA_Zachary_Place_15_01": "What can you tell me about this place?",
  "DIA_Zachary_Place_03_02": "Sailor's Retreat, as you can see, is a small fishing settlement. You won't find taverns, merchant stalls or workshops here.",
  "DIA_Zachary_Place_03_03": "At most a few huts made of wood and a place to warm your chilled bones.",
  "DIA_Zachary_Place_03_04": "Before the war broke out, many sailors from the mainland and Khorinis stopped here to rest before entering the harbor.",
  "DIA_Zachary_Place_03_05": "For several years, however, the place has been deserted and serves only as a counting point for fishermen.",
  "DIA_Zachary_Problem_15_01": "Do you have any problems here?",
  "DIA_Zachary_Problem_03_02": "Apart from groups of mudturtles and lurkers wandering from time to time in the shallows, Sailor's Retreat is an oasis of peace.",
  "DIA_Zachary_Problem_03_03": "There have been more and more guards hanging around lately, so it couldn't be safer.",
  "DIA_Zachary_Problem_15_04": "They don't give you trouble?",
  "DIA_Zachary_Problem_03_05": "Just because others complain about your presence doesn't mean I think the same.",
  "DIA_Zachary_Problem_03_07": "Just because others complain about their presence doesn't mean I think the same.",
  "DIA_Zachary_Problem_03_06": "I'm willing to pay that small price to get people to work here as they should.",
  "DIA_Zachary_Yannick_15_01": "Does anyone named Yannick live here?",
  "DIA_Zachary_Yannick_03_02": "Yes, he does.",
  "DIA_Zachary_Yannick_03_03": "You know him?",
  "DIA_Zachary_Yannick_15_04": "No, but I need his help.",
  "DIA_Zachary_Yannick_03_05": "Then you're in luck. Yannick is the most hardworking and helpful fisherman I know.",
  "DIA_Zachary_Yannick_15_06": "Do you know where I can find him?",
  "DIA_Zachary_Yannick_03_07": "He was hanging around my hut. Look around, he couldn't have gone far.",
  "DIA_Zachary_Ambient_15_01": "How are you doing?",
  "DIA_Zachary_Ambient_03_02": "The wind has been blowing from the east constantly lately, and that means all the fish escape to the open sea.",
  "DIA_Zachary_Ambient_03_03": "I think it's time to send the boys on longer trips...",
  "DIA_Zachary_Ambient_03_04": "I've heard rumors that some refugees have arrived on the island.",
  "DIA_Zachary_Ambient_03_05": "I just hope they get to work and not lay around with a bottle of booze.",
  "DIA_Zachary_Q208_Where_15_01": "Where's Roy's hut?",
  "DIA_Zachary_Q208_Where_03_02": "Literally across from mine, right by the campfire, but if you want to talk to him, you'd better look for him on the beach by the nets.",
  "DIA_Zachary_Problem_03_08": "Actually, there is one problematic issue that you could look into if you are brave enough. I warn you, this is not going to be collecting shells on the beach!",
  "DIA_Zachary_SQ124_Start_15_01": "What's the matter?",
  "DIA_Zachary_SQ124_Start_03_02": "In the rocks under the ruins of the tower, we have a cave with a storehouse for goods. One of the branches of this cave has been closed since time immemorial and no one bothered to change that.",
  "DIA_Zachary_SQ124_Start_03_03": "A few days ago, some new guy started bragging about finding a key. I told him to leave the matter and that some doors just shouldn't be opened...",
  "DIA_Zachary_SQ124_Start_03_04": "Unfortunately, the next morning the door was ajar, the key in the lock, and no sign of the youngster.",
  "DIA_Zachary_SQ124_Start_03_05": "To make matters worse, there was some sort of unpleasant smell coming from the bottom of the cave and strange noises could be heard. Something like a clatter? Or maybe crackling? I don't know...",
  "DIA_Zachary_SQ124_Start_03_06": "It's silly to admit, but I panicked! I locked the door and just ran away!",
  "DIA_Zachary_SQ124_Start_03_07": "I didn't say anything to the others so as not to cause panic, but the questions start coming in, and my conscience is gnawing at me more and more.",
  "DIA_Zachary_SQ124_Start_03_08": "I would have slept more soundly if I had at least known what had happened to the boy, and with the assurance that nothing will come out of this cave.",
  "DIA_Zachary_SQ124_Start_Check_15_01": "I'll check out that cave.",
  "DIA_Zachary_SQ124_Start_Check_03_02": "Here, here's the key to the door. Just remember, you go there at your own risk!",
  "DIA_Zachary_SQ124_Start_No_15_01": "I don't have time for this...",
  "DIA_Zachary_SQ124_Finish_15_01": "Cave checked.",
  "DIA_Zachary_SQ124_Finish_03_02": "And what did you find?",
  "DIA_Zachary_SQ124_Finish_15_03": "There is something of a graveyard there, no inhabitants of it should bother you anymore. Unfortunately, it was too late for your friend.",
  "DIA_Zachary_SQ124_Finish_03_04": "Damn, why didn't that kid listen to me?",
  "DIA_Zachary_SQ124_Finish_03_05": "I'll lock this damn cave and throw the key into the sea so no one can find it again.",
  "DIA_Zachary_SQ124_Finish_03_06": "Please, take these few trinkets as a token of my gratitude.",
  "DIA_Zachary_SQ124_Note_Description": "I also found this strange note in the cave.",
  "DIA_Zachary_SQ124_Note_15_01": "I also found this strange note in the cave. I think it belonged to that fisherman.",
  "DIA_Zachary_SQ124_Note_03_02": "I'm sorry, but this drawing doesn't tell me anything. Especially since it's covered in mud and... blood? Take it from me, I don't even want to think about what happened to that unfortunate man.",
  "DIA_Zachary_SQ124_Note_15_03": "Looks like the note has the Innos shrine in the cemetery marked.",
  "DIA_Zachary_SQ124_Note_03_04": "Now it's starting to dawn on me...",
  "DIA_Zachary_SQ124_Note_03_05": "The boy seemed very religious. He asked us about the destroyed shrine of Adanos in the tower, he also asked if there was a shrine of Innos here so he could pray.",
  "DIA_Zachary_SQ124_Note_03_06": "Probably why he was so anxious to go there.",
  "DIA_Zachary_Q505_Help_Description": "Don't you have some fish to spare?",
  "DIA_Zachary_Q505_Help_15_01": "Don't you have some fish to spare? I need provisions for an expedition.",
  "DIA_Zachary_Q505_Help_03_02": "I won't say the fish are biting better than usual, but for helpful people like you, there's definitely a case of fresh fish."
}
