{
  "DIA_Gumbert_SQ116_Holdwig_15_00": "Holdwig elméletileg meg lett mérgezve, tudsz róla valamit?",
  "DIA_Gumbert_SQ116_Holdwig_04_00": "Szóval Dennis már elért téged. Említette nekem, hogy Holdwig nem érezte jól magát, de szerintem a mérgezéses történet hatalmas túlzás.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_15_01": "Láttál valami gyanúsat a környéken?",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_02": "Gyanúsat? Ami a birtokot illeti, sok szegénye ember és vándor halad át rajta.",
  "DIA_Gumbert_SQ116_Holdwig_Poison_15_01": "Mint szakács, te felelsz a birtokon lévő ételért...",
  "DIA_Gumbert_SQ116_Holdwig_Poison_03_02": "És te még mindig erről beszélsz? Ha azt hiszed, hogy én állok a dolgok mögött, felejtsd el. Hülyének kell lenned, hogy abba a kézbe harapj, ami enni ad.",
  "DIA_Gumbert_SQ116_Holdwig_Poison_03_03": "Ha ez megnyugtat, akkor együtt átnézhetjük a konyhát és az éléskamrát.",
  "DIA_Gumbert_SQ116_Holdwig_Where_15_01": "Mi történt azzal a fiúval?",
  "DIA_Gumbert_SQ116_Holdwig_Where_03_02": "Szerintem megijedt, hogy megláttam. Úgy tett, mintha az ültetvény felé menne, de láttam, hogy tovább ment a vízesésnél lévő átjáró felé.",
  "DIA_Gumbert_SQ116_Holdwig_Where_03_03": "Azóta nem láttam még egyszer.",
  "DIA_Gumbert_SQ116_TimeToSearch_03_01": "Itt az ideje, hogy körbenézzünk. Tartsd nyitva a szemed.",
  "DIA_Gumbert_SQ116_TimeToSearch_15_02": "Mit keresünk?",
  "DIA_Gumbert_SQ116_TimeToSearch_03_03": "Valamit ami árthatott Holdwignak.",
  "DIA_Gumbert_SQ116_Search_15_01": "Találtál valami érdekeset?",
  "DIA_Gumbert_SQ116_Search_03_02": "Az a boros üveg... nagyon gyanúsnak tűnik.",
  "DIA_Gumbert_SQ116_Search_15_03": "Mi a baj vele?",
  "DIA_Gumbert_SQ116_Search_03_04": "A színe kicsit sötétebb. És mintha zavaros lenne.",
  "DIA_Gumbert_SQ116_Search_03_05": "Valaki biztos babrált vele.",
  "DIA_Gumbert_SQ116_Search_15_06": "Muszáj értesítenünk Dennist.",
  "DIA_Gumbert_SQ116_Search_03_07": "Egy ilyesmivel? Várj, hadd nézzem meg magam...",
  "DIA_Gumbert_SQ116_Search_15_08": "Meg vagy őrülve!?",
  "DIA_Gumbert_SQ116_Search_03_09": "Nincs más lehetőség.",
  "DIA_Gumbert_SQ116_Search_03_10": "Ez igazán... fura ízű.",
  "DIA_Gumbert_SQ116_Search_15_11": "Jól vagy?",
  "DIA_Gumbert_SQ116_Search_03_12": "Eltekintve attól, hogy összehúzza a szádat, nem. Próbáld ki te magad.",
  "DIA_Gumbert_SQ116_Search_15_13": "Nem érzek semmi szokatlant...",
  "DIA_Gumbert_SQ116_Search_03_14": "Mert semmit sem tudsz a borokról.",
  "DIA_Gumbert_SQ116_Search_03_15": "Nyilvánvalóan valami baj van ezzel a borral.",
  "DIA_Gumbert_SQ116_Search_03_16": "Nézz körbe, muszáj, hogy legyen több bor ugyanezzel a címkével.",
  "DIA_Gumbert_SQ116_Search_03_17": "Gyűjtsd össze és nézd meg mindegyiket. Én megcsinálom ugyanezt itt ezekkel.",
  "DIA_Gumbert_SQ116_TryThisOne_03_01": "Csak hogy biztosra menjünk, kóstoljuk meg a következő üveget, hogy ugyanaz-e az ízük.",
  "DIA_Gumbert_SQ116_TryThisOne_03_02": "Van valami különbség?",
  "DIA_Gumbert_SQ116_TryThisOne_15_03": "Mintha savanykás lenne...",
  "DIA_Gumbert_SQ116_TryThisOne_03_04": "Várj, hadd nézzem meg.",
  "DIA_Gumbert_SQ116_TryThisOne_03_05": "Tényleg, igazad volt.",
  "DIA_Gumbert_SQ116_TryThisOne_03_06": "Ezt nézd meg.",
  "DIA_Gumbert_SQ116_TryThisOne_15_07": "Nem érzem jól magam...",
  "DIA_Gumbert_SQ116_TryThisOne_03_08": "Hát, megtaláltuk a mérgezés forrását. Egy rejtély megoldva!",
  "DIA_Gumbert_SQ116_TryThisOne_15_09": "Nekem... nekem most...",
  "DIA_Gumbert_HELLO_15_01": "Mit csinálsz itt?",
  "DIA_Gumbert_HELLO_03_02": "Szakács vagyok. Már biztosan hallottad ahogy rólam panaszkodnak. Gumbert elsózta a levest, Gumbert odaégette a dögevőt, haha. Csak viccelek, sokat tudok a főzésről.",
  "DIA_Gumbert_HELLO_03_03": "Az évek során magad is rájössz, a főzés nem csak arról szól, hogy valamit egy serpenyőbe, fazékba vagy tűzhelyre teszel. A főzés sokkal több tapasztalatot igényel, mint egy recept elolvasása.",
  "DIA_Gumbert_Boss_15_01": "Ki itt a főnök?",
  "DIA_Gumbert_Boss_03_02": "A konyhában? Ez az én birodalmam, senki sem mondja meg, hogy hogyan dolgozzak.",
  "DIA_Gumbert_Boss_15_03": "Szóval annyit lóghatsz amennyit csak akarsz?",
  "DIA_Gumbert_Boss_03_04": "Dolgozz, mikor látnak, hehe. Öm... senkinek sincs joga panaszkodnia, minden időben elkészül.",
  "DIA_Gumbert_Boss_03_05": "És ha néha megkóstolok egy kis kolbászt vagy sonkát... végtére is szakács vagyok, tudnom kell, hogy milyen íze van annak, amit a fazékba teszek!",
  "DIA_Gumbert_Boss_15_06": "Mondjuk úgy, tudod, hogyan kell boldogulni.",
  "DIA_Gumbert_Boss_03_07": "Nos, vigyázz magadra, kölyök. Az embernek tudnia kell, miként boldoguljon az életben.",
  "DIA_Gumbert_Vineyard_15_01": "Mi a helyzet a birtokon?",
  "DIA_Gumbert_Vineyard_03_02": "Nem rossz, minden rendben van. A birtok jól van gondozva, a munkások boldogan sétálgatnak. Még lazulásra is van idő, hehe.",
  "DIA_Gumbert_Vineyard_15_03": "Úgy érzem, hogy szeretsz enni.",
  "DIA_Gumbert_Vineyard_03_04": "Persze. Hiszen szakács vagyok, meg kell kóstolnom, hogy finom-e, amit főztem. Aztán megint csak meg kell győződnöm róla.",
  "DIA_Gumbert_Vineyard_03_05": "Borzalmas, valami rossz történik a szigeten. Remélem nem kell hamarosan eltűnnünk innen.",
  "DIA_Gumbert_Vineyard_03_06": "Nem jó. Azt hittem, Andreasnak van érzéke az üzlethez, de kiderült, hogy a segédje nélkül nem boldogul. Mi is volt a neve? Gerbold?",
  "DIA_Gumbert_Vineyard_15_07": "Gerhard.",
  "DIA_Gumbert_Vineyard_03_08": "Ja, az. Mindegy, nem éhezünk, de az kristálytiszta, hogy a birtok a csőd szélén áll.",
  "DIA_Gumbert_Vineyard_03_09": "Nagyon jó. A dolgok végre visszatértek a normális kerékvágásba. A testvérek jól kijönnek egymással, és a birtok úgy működik, mint az apjuk idején.",
  "DIA_Gumbert_Vineyard_03_10": "Úgy hallottam, volt közöd hozzá. Tessék egy sör, megérdemled.",
  "DIA_Gumbert_SQ116_Sick_15_01": "Már senki sem betegszik meg?",
  "DIA_Gumbert_SQ116_Sick_03_02": "Ne aggódj, mostantól gondosan ellenőrizzük a termékek frissességét. Magad is láttad, Dennis annyira lobbanékony, hogy jobb, ha nem kockáztatunk.",
  "DIA_Gumbert_SQ116_SearchHoldwig_03_02": "Holdwig az emeleten van, menj csak fel a lépcsőn.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_03": "Mind azt reméli, hogy ingyen kapnak majd valamit enni. De amint munkát ajánlanak nekik, már nem érdekli őket.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_04": "Most hogy belegondolok, volt itt egy fiú, aki a többi munkásnak játszott esténként a tábortűz körül.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_05": "Sose láttam őt dolgozni, és egy délután rajtakaptam, ahogy a városba menő ellátmányos kocsi mellett ólálkodott.",
  "DIA_Gumbert_SQ116_Holdwig_Strange_03_06": "A Céh nem panaszkodott az áruk miatt, szóval kétlem, hogy bármit ellopott vagy rongált volna.",
  "DIA_Gumbert_SQ116_Holdwig_Kitchen_15_01": "Nézzük meg a konyhát.",
  "DIA_Gumbert_SQ116_KitchenSearch_03_01": "Tessék, nézz körbe mindenhol.",
  "DIA_Gumbert_SQ116_Pantry_15_01": "Mi van az éléskamrával?",
  "DIA_Gumbert_SQ116_Pantry_03_02": "A fenébe, most sok dolgom van. Szemmel kell tartanom a konyhát, és ki kell osztanom az ételt a munkásoknak.",
  "DIA_Gumbert_SQ116_Pantry_03_03": "Ha tényleg meg akarod nézni, akkor ma este találkozhatunk a kamra bejáratánál, az épület túloldalán.",
  "DIA_Gumbert_SQ116_Pantry_03_04": "Mindent annyira megvizsgálhatsz, amennyire csak akarod.",
  "DIA_Gumbert_SQ127_Start_15_01": "Tudnál nekem munkát szerezni?",
  "DIA_Gumbert_SQ127_Start_03_02": "Téged nézve, kétlem hogy egy állandó szőlőmunkát keresel.",
  "DIA_Gumbert_SQ127_Start_03_03": "Éppenséggel van valami, amiben segíthetnél nekem.",
  "DIA_Gumbert_SQ127_Start_03_04": "A legtöbb szüretelő olyan szerződés alapján dolgozik a birtokon, hogy minél több ládányi szőlőt szednek, annál több fizetést kapnak.",
  "DIA_Gumbert_SQ127_Start_03_05": "Ez ugyan motiválja őket a munkára, de azt is jelenti, hogy a fiúk többsége átsiklik az apró, érő szőlőfürtök felett.",
  "DIA_Gumbert_SQ127_Start_03_06": "Hozz nekem két tucat szőlőt. Az évnek ebben a szakában a szőlőtőkék biztos úgy tele lesznek, hogy nem kell sokat keresgélned.",
  "DIA_Gumbert_SQ127_Grape_15_01": "Elhoztam a szőlőt.",
  "DIA_Gumbert_SQ127_Grape_03_02": "Tökéletes! Tessék, a munkádért.",
  "DIA_Gumbert_SQ127_Grape_15_03": "Nem tudná ezt a többi munkás megcsinálni?",
  "DIA_Gumbert_SQ127_Grape_03_04": "Ez a bor inkább az én kis ötletem. Itt mindenki hagyomány szerint próbál mindent csinálni, és nem mernek változtatni a régi recepteken még egy kanálnyi fűszerrel se.",
  "DIA_Gumbert_SQ127_Grape_03_05": "Nem szeretném, hogy Liam kiöntse az egész hordót, mikor rájön, hogy én kísérletezgetek.",
  "DIA_Gumbert_SQ127_Grape_03_06": "Francba, reménykedtem, hogy egy picivel savanyúbbak lesznek a szőlők...",
  "DIA_Gumbert_SQ127_Grape_03_07": "Van egy ötletem! Segítesz nekem befejezni ezt a bort, és miután megért a polcon, elosztjuk magunk között a végterméket. Mit gondolsz?",
  "DIA_Gumbert_SQ127_Grape_Sure_15_01": "A saját borom? Benne vagyok!",
  "DIA_Gumbert_SQ127_Grape_Sure_03_02": "Oké, akkor ne pazaroljunk több időt. Ahhoz, hogy befejezzem a receptet, valami savanyúra lenne szükségem. Hadd gondolkozzam...",
  "DIA_Gumbert_SQ127_Grape_Sure_03_03": "Próbáljuk meg az almát. Szerintem tíznek elégnek kéne lennie.",
  "DIA_Gumbert_SQ127_Grape_Sure_03_04": "Ha nincs nálad, akkor a szőlő melletti gyümölcsösben találhatsz. Ha bárki is kérdezi, mondd, hogy én küldtelek.",
  "DIA_Gumbert_SQ127_Grape_No_15_01": "Nincs most erre időm...",
  "DIA_Gumbert_SQ127_Appels_15_01": "Megvannak az almák.",
  "DIA_Gumbert_SQ127_Appels_03_02": "Hadd nézzem...",
  "DIA_Gumbert_SQ127_Appels_03_03": "Savanyú! Pontosan az amire szükségem volt!",
  "DIA_Gumbert_SQ127_Appels_03_04": "Időközben elkezdtem előkészíteni a szőlőt. Gyere, ha segítesz akkor pár óra alatt végzünk.",
  "DIA_Gumbert_SQ127_AfterWork_03_01": "A munka neheze mögöttünk van.",
  "DIA_Gumbert_SQ127_AfterWork_15_02": "Akkor most meglehet inni a bort?",
  "DIA_Gumbert_SQ127_AfterWork_03_03": "Fiú, a bornak még rengeteg időre van szüksége! Először hagyni kell, hogy érlelődjön, aztán leszűrni, és végül üvegbe tölteni.",
  "DIA_Gumbert_SQ127_AfterWork_03_04": "Ne aggódj, majd én elintézem. Csak fel kell szabadítanom az egyik tartályt. Az utolsó szállítmányt már le is palackoztam, hogy helyet szorítsak a borunknak.",
  "DIA_Gumbert_SQ127_AfterWork_03_05": "Fel tudná rakni ezeket az üvegeket az egyik polcra? Csak ne törd össze őket! Visszamegyek a könyvekhez. Leltárt kell készítenem.",
  "DIA_Gumbert_SQ127_Finish_03_01": "Már várom, hogy megkóstoljam a saját borunkat! Lehet, hogy végre sikerül friss ízeket hozni ebbe a hagyományos borászatba.",
  "DIA_Gumbert_SQ127_Finish_03_02": "Viszont, egy jó bornak kell egy rendes, fülbemászó név...",
  "DIA_Gumbert_SQ127_Finish_03_03": "Tudod, nekem sose volt ehhez érzékem, van neked ötleted?",
  "DIA_Gumbert_SQ127_Finish_Next_03_01": "Még jó sok idő, míg készen lesz a bor. Majd küldök egy fullajtárt érted, hogy értesítselek amint megérik az első kóstolóra.",
  "DIA_Gumbert_SQ127_Finish_No_15_01": "Lehet jobb, ha te nevezed el.",
  "DIA_Gumbert_SQ127_Finish_No_03_02": "Oké, akkor megpróbálok előjönni egy érdekes névvel.",
  "DIA_Gumbert_SQ127_Finish_Yes_15_01": "Amúgy, van egy pár ötletem...",
  "DIA_Gumbert_SQ127_Finish_Yes_03_02": "A legjobb, ha leírod egy papírra. Ma még sok dolgom van, és nem akarom megint elfelejteni.",
  "DIA_Gumbert_SQ127_Finish_Yes_03_03": "Magamtól biztosan nem jutott volna eszembe! Reméljük, hogy mindenkinek tetszeni fog.",
  "DIA_Gumbert_SQ127_VineReady_15_01": "Készen van már a bor?",
  "DIA_Gumbert_SQ127_VineReady_03_02": "Türelem! Mondtam, hogy küldök majd egy fullajtárt, amint kész van.",
  "DIA_Gumbert_SQ127_Finally_03_01": "Jó látni téged. A borunk végre készen áll a kóstolásra.",
  "DIA_Gumbert_SQ127_Finally_03_02": "Szerencsére a konyha a dulakodás ellenére sértetlen maradt, és nem veszítettünk el egyetlen üveget sem.",
  "DIA_Gumbert_SQ127_Finally_03_03": "Tessék, csak ne idd meg az egészet egyszerre!",
  "DIA_Gumbert_SQ127_Finally_03_04": "Nincs elég tűzfűszer benne, de még így is ízletes. És olyan frissítő...",
  "DIA_Gumbert_SQ127_Finally_Many_15_01": "Hány üveg van, amit szét kell osztani?",
  "DIA_Gumbert_SQ127_Finally_Many_03_02": "Nagyjából egy tucat. Most kibontottunk kettőt, így öt darab jut személyenként.",
  "DIA_Gumbert_SQ127_Finally_Next_03_01": "Nem, fiam. Köszönöm. A segítséged nélkül nagy eséllyel elengedtem volna az ötletet, és így egy új, remek bor lesz Archoloson.",
  "DIA_Gumbert_SQ127_Finally_Take_15_01": "Köszönöm Gumbert, ez egy nagyon jó bor.",
  "DIA_Gumbert_SQ127_Finally_Home_15_01": "Kaphatnék egy olyan bortartót mint a tiéd?",
  "DIA_Gumbert_SQ127_Finally_Home_03_02": "Azt hiszem nem egészen értem.",
  "DIA_Gumbert_SQ127_Finally_Home_15_03": "Nemrég vettem egy házat az Óvárosban, és egy ilyen polc a borainkkal hozzájárulna az archolosi hangulathoz.",
  "DIA_Gumbert_SQ127_Finally_Home_03_04": "Lám, lám, nem tudtam, hogy az Óváros egyik tiszteletreméltó polgárával beszélek. Természetesen megpróbálok intézni valamit.",
  "DIA_Gumbert_SQ127_Finally_Home_15_05": "Köszönöm, Gumbert.",
  "DIA_Gumbert_SQ127_Finally_Many_Take_Choice": "(Vedd el a bort)"
}
