{
  "DIA_Lowell_Snappers_03_01": "Проклятые снепперы! Они становятся всё более свирепыми! Придётся послать за охотниками, чтобы они с ними разделались.",
  "DIA_Lowell_Snappers_15_02": "Они давно доставляют вам неприятности?",
  "DIA_Lowell_Snappers_03_03": "Они постоянно доставляют нам неприятности, но с некоторых пор они совсем с ума сошли. Время от времени они подходят и пытаются утащить одного из нас в чащу и съесть!",
  "DIA_Lowell_Snappers_03_04": "В любом случае, что привело тебя к нам, Марвин?",
  "DIA_Lowell_Snappers_03_05": "Вижу, ты не сидел сложа руки и решил построить себе карьеру в большом городе!",
  "DIA_Lowell_Snappers_03_06": "Так зачем же ты пришёл?",
  "DIA_Lowell_SwampDead_15_01": "Я избавился от всего, что двигалось.",
  "DIA_Lowell_SwampDead_03_02": "Я не ожидал, что ты так быстро справишься!",
  "DIA_Lowell_SwampDead_03_03": "В таком случае я приступлю к работе.",
  "DIA_Lowell_SwampDead_03_04": "Не думай, что я захочу там быть в одиночку, таская всё на себе. Даже без всех тварей вокруг, это опасная местность.",
  "DIA_Lowell_SwampDead_03_05": "Пусть новые жильцы навестят меня по пути на болото.",
  "DIA_Lowell_SwampDead_15_06": "Спасибо, я им передам.",
  "DIA_Lowell_Swamp_03_01": "Я этим займусь, когда у меня появится свободное время.",
  "DIA_Lowell_Swamp_03_02": "Есть только одна небольшая проблема...",
  "DIA_Lowell_Swamp_15_03": "В чём дело?",
  "DIA_Lowell_Swamp_03_04": "Не знаю, в курсе ли ты, но это болото кишит всякими мерзкими тварями. Работать топором и долотом – это по мне, так что работу мечом я оставлю тебе.",
  "DIA_Lowell_Swamp_03_05": "Избавься от всех тварей вокруг ближайшей хижины, а я займусь ремонтом.",
  "DIA_Lowell_Swamp_15_06": "Я дам тебе знать, когда место будет зачищено. Ты говорил о ближайшей хижине, как мне добраться до неё?",
  "DIA_Lowell_Swamp_03_07": "Быстрее всего туда можно добраться, если пойти к скальной арке к востоку от нашего лагеря. После этого направляйся на север, эээ... Тропа будет вести немного вниз по склону.",
  "DIA_Lowell_Swamp_03_08": "Хижина находится на окраине болота.",
  "DIA_Lowell_Swamp_15_09": "В таком случае я отправляюсь на болота.",
  "DIA_Lowell_Swamp_15_10": "Можешь об этом не беспокоиться.",
  "DIA_Lowell_Work_15_01": "Не хочешь ещё подзаработать?",
  "DIA_Lowell_Work_03_02": "Смотря как?",
  "DIA_Lowell_Work_15_03": "Мне нужен кто-то, кто поможет сделать болото к северу отсюда пригодным для жизни. Судя по всему, там есть остатки плантации болотной травы.",
  "DIA_Lowell_Work_03_04": "Хм... Насколько я могу судить, там есть несколько разрушенных хижин. Я мог бы окружить частоколом одну из них, изготовить несколько скамей и самую необходимую мебель...",
  "DIA_Lowell_Work_15_05": "Сколько ты хочешь за работу?",
  "DIA_Lowell_Work_03_06": "Ой, да ладно тебе! Ты и так уже избавился от волков, теперь спасаешь нас от снепперов. По крайней мере так я смогу тебе отплатить!",
  "DIA_Lowell_Work_15_07": "О, это приятно. Спасибо.",
  "DIA_Lowell_Work_03_08": "Я у тебя в долгу.",
  "DIA_Lowell_Work_03_16": "Ну, ты помог нам со снепперами, так что не так много, ты сможешь себе это позволить.",
  "DIA_Lowell_Work_Gold_15_01": "В таком случае держи.",
  "DIA_Lowell_Work_Later_15_01": "Я вернусь позже.",
  "DIA_Lowell_Work_Later_03_02": "Помни, я не смогу ничего сделать без оплаты.",
  "DIA_Lowell_YourGold_Description": "Держи своё золото. (250 золотых)",
  "DIA_Lowell_YourGold_15_01": "Держи своё золото.",
  "DIA_Lowell_WorkDone_15_01": "Я нашёл хижину, о которой ты говорил.",
  "DIA_Lowell_Q504_Feel_03_01": "Стены выглядят точно так же, как в Волчьем логове. Подумать только, что когда-то они правили всем островом...",
  "DIA_Lowell_Hello_03_01": "Хм, а знаешь, ничем интересным. Я рублю деревья, пилю дрова, потом пью пиво и ложусь спать.",
  "DIA_Lowell_Ambient_03_01": "Не так много. Каждый день похож на предыдущий, но такова судьба лесоруба. По крайней мере, ночью я могу наслаждаться звуками природы.",
  "DIA_Lowell_Ambient_03_02": "Нового? Хмм... Из нового здесь только очередные снепперы. Понятия не имею, откуда берутся эти мерзкие существа.",
  "DIA_Lowell_Ambient_03_03": "Если бы не та работа на болоте, то эта рутина, скорее всего, бы убила меня. Ну, если только какой-нибудь снеппер не сделал бы это раньше.",
  "DIA_Lowell_Work_Gold_Choice": "В таком случае держи. (250 золотых)"
}
