{
  "DIA_Elias_HELLO_15_01": "Как продвигается работа?",
  "DIA_Elias_HELLO_03_02": "Как по маслу, парень. Как по маслу.",
  "DIA_Elias_HELLO_03_03": "Угольные кучи работают одинаково хорошо как днём, так и ночью – всё благодаря местной почве. Подобного ты не найдёшь больше нигде на острове!",
  "DIA_Elias_HELLO_03_04": "Кроме того, Ульрик хорошо платит за каждую поставку угля.",
  "DIA_Elias_Ulryk_15_01": "Расскажи мне об Ульрике.",
  "DIA_Elias_Ulryk_03_02": "Он хоть и строгий, зато справедливый и думает наперёд. Далеко не такой, как трусливые прихвостни короля. Всё, о чем они думают, – пиры да бордели.",
  "DIA_Elias_Ulryk_03_03": "Он пришёл сюда много зим назад, когда этой крепостью ещё правил предыдущий лорд, Годрик.",
  "DIA_Elias_Ulryk_03_04": "Поклявшись в своём праве на эти земли, Ульрик потребовал открыть ворота, но Годрик забаррикадировался внутри и терпеливо ждал.",
  "DIA_Elias_Ulryk_03_05": "Вскоре наступила зима, а любому дураку ясно, что это значило для захватчиков.",
  "DIA_Elias_Ulryk_03_06": "К большой радости Годрика, Ульрик наконец решил отступить.",
  "DIA_Elias_Ulryk_03_07": "Владыка крепости быстро забыл об угрозе и устроил в замке грандиозный пир в честь победы.",
  "DIA_Elias_Ulryk_03_08": "Он совсем не ожидал, что нападающие воспользуются заброшенными туннелями шахты, чтобы проникнуть внутрь крепости.",
  "DIA_Elias_Ulryk_03_09": "Но всё же... смелый человек, решил повести захватчиков по подземным туннелям.",
  "DIA_Elias_Ulryk_03_10": "Ульрик и горстка его самых верных людей окопались на нижних уровнях крепости, открыли ворота, и тут началось настоящее веселье.",
  "DIA_Elias_Ulryk_03_11": "А Годрик... Ну...",
  "DIA_Elias_Ulryk_03_12": "Ульрик его не пощадил.",
  "DIA_Elias_Ulryk_03_13": "Таким образом наследник Вольфзака вернулся на Архолос.",
  "DIA_Elias_Work_Description": "Я ищу работу. Ты не знаешь, с кем мне стоит поговорить?",
  "DIA_Elias_Work_15_01": "Я ищу работу. Ты знаешь, к кому мне следует обратиться по этому поводу?",
  "DIA_Elias_Work_03_02": "У нас достаточно углежогов, но, возможно, Хельмуд сможет предложить тебе работу.",
  "DIA_Elias_Work_03_03": "Если ты ищешь честный ручной труд, ты также можешь попытать счастья в рубке древесины в лагере Кнута или крепости Ульрика. Им всегда нужны рабочие руки.",
  "DIA_Elias_Work_03_04": "Но будь осторожен, потому что обитатели Волчьего логова не любят новичков, а ты, как мне кажется, похож на одного из них.",
  "DIA_Elias_Nirko_15_01": "Я ищу человека по имени Элько. Ты знаешь его?",
  "DIA_Elias_Nirko_03_02": "В последнее время здесь появилось много новых парней, но имя вылетело у меня из головы.",
  "DIA_Elias_Nirko_03_03": "Если мне не изменяет память, кто-то подобный работает в лагере лесорубов Кнута. Видимо, с ним постоянно возникают проблемы.",
  "DIA_Elias_Nirko_15_04": "Он работал, но решил уйти. Кнут послал меня найти его.",
  "DIA_Elias_Nirko_03_05": "Я не смогу тебе сильно помочь, но ты можешь спросить нашего бригадира, Хельмуда. Может быть, он что-нибудь знает.",
  "DIA_Elias_Ambient_15_01": "Ты в порядке?",
  "DIA_Elias_Ambient_03_02": "Не совсем.",
  "DIA_Elias_Ambient_03_03": "Просто жду, когда сюда придут люди короля и займут наш лагерь.",
  "DIA_Elias_Ambient_15_04": "Зачем им это делать?",
  "DIA_Elias_Ambient_03_05": "Потому что Хельмуд сблизился с Ульриком, а это, мягко говоря, им не по душе.",
  "DIA_Elias_Ambient_03_06": "Я слышал, что Кнут уже попал в беду. Скоро мы можем стать следующими.",
  "DIA_Elias_Ambient_03_07": "Я остаюсь при своём мнении. Люди короля – жадные ублюдки.",
  "DIA_Elias_Ambient_03_08": "Бывало и лучше, парень. Но такие времена уже прошли.",
  "DIA_Elias_Ambient_03_09": "Здесь болит, там болит, но уголь всё равно надо добывать."
}
