{
  "DIA_Tonan_HELLO_15_01": "Я тебя раньше тут не видел.",
  "DIA_Tonan_HELLO_03_02": "Раньше и не было необходимости следить за безопасностью углежогов.",
  "DIA_Tonan_Who_15_01": "От кого ты их охраняешь?",
  "DIA_Tonan_Who_03_02": "От орков, конечно же.",
  "DIA_Tonan_Who_15_03": "Один человек против целой армии. Должно быть, ты очень высокого мнения о себе.",
  "DIA_Tonan_Who_03_04": "В случае нападения я должен созвать углежогов и немедленно отступить. Если только какой-нибудь орк не окажется настолько глуп, что решится отправиться сюда в одиночку.",
  "DIA_Tonan_SQ414_Start_15_01": "Скучаешь, а?",
  "DIA_Tonan_SQ414_Start_03_02": "Парни сказали, что будет интересно. Я должен был проявить себя, и вот я здесь. Просто сижу в тишине.",
  "DIA_Tonan_SQ414_Start_15_03": "Ты должен радоваться этому.",
  "DIA_Tonan_SQ414_Start_03_04": "Чему? Как я могу проявить себя в бою? Уж лучше пойти в старую башню. Говорят, маги спрятали там сокровища.",
  "DIA_Tonan_SQ414_Treasures_15_01": "Маги спрятали сокровища?",
  "DIA_Tonan_SQ414_Treasures_03_02": "Самые настоящие сокровища! Со времён войны с Миртаной.",
  "DIA_Tonan_SQ414_Treasures_GoOn_15_01": "Ты меня заинтриговал.",
  "DIA_Tonan_SQ414_Treasures_GoOn_03_02": "Не рассчитывай на урок истории. Я знаю только то, что уже рассказал тебе.",
  "DIA_Tonan_SQ414_Treasures_GoOn_03_03": "Насколько я слышал, раньше эту башню использовали маги Огня. По какой-то причине они перестали туда ходить, и башня пришла в упадок. Там должно быть что-то ценное!",
  "DIA_Tonan_SQ414_Treasures_Bye_15_01": "Это очень интересно, но мне пора идти.",
  "DIA_Tonan_SQ414_Treasures_Bye_03_02": "Хотел бы и я ходить куда мне заблагорассудится...",
  "DIA_Tonan_SQ414_TakeQuest_15_01": "Ты упоминал что-то о башне и сокровищах.",
  "DIA_Tonan_SQ414_Tower_15_01": "Где эта башня?",
  "DIA_Tonan_SQ414_Tower_03_02": "В лесу у дороги, по пути к руинам разрушенной крепости.",
  "DIA_Tonan_SQ414_GuideMe_03_05": "Встретимся на ферме Бермара.",
  "DIA_Tonan_SQ414_GuideMe_15_01": "Отведи меня туда.",
  "DIA_Tonan_SQ414_GuideMe_03_02": "Сейчас? Хах! А кто будет следить за углежогами?",
  "DIA_Tonan_SQ414_GuideMe_15_03": "До сих пор они и сами справлялись. Хочешь славы или нет?",
  "DIA_Tonan_SQ414_GuideMe_03_04": "Чёрт с ним! Ну не повесят же меня за то, что я покинул свой пост.",
  "DIA_Tonan_SQ414_Ready_03_01": "Готов?",
  "DIA_Tonan_SQ414_Ready_Yes_15_01": "Вперёд!",
  "DIA_Tonan_SQ414_Ready_No_15_01": "Подожди минутку.",
  "DIA_Tonan_SQ414_NearTower_03_01": "Временами было жарковато, но мы справились.",
  "DIA_Tonan_SQ414_NearTower_03_02": "Пойдём, мы должны осмотреться!",
  "DIA_Tonan_SQ414_AttackGhost_03_01": "Чего ты ждёшь? В атаку!",
  "DIA_Tonan_SQ414_AttackGhost_15_02": "Как ты собираешься прикончить призрака? Он и так уже мёртв!",
  "DIA_Tonan_SQ414_AttackGhost_03_03": "Об этом я не подумал. Я слышал ваш разговор.",
  "DIA_Tonan_SQ414_AttackGhost_15_04": "Похоже, кто-то проклял его душу. Выглядит пугающе, но он не агрессивен.",
  "DIA_Tonan_SQ414_AttackGhost_15_05": "Он хочет обрести покой. Он записал и спрятал где-то свою исповедь.",
  "DIA_Tonan_SQ414_AttackGhost_03_06": "Меня не волнуют никакие призраки, и я точно не стану искать какие-то бумажки.",
  "DIA_Tonan_SQ414_AttackGhost_03_07": "Я нашёл этот лист. Можешь взять его в обмен на череп, который ты нашёл.",
  "DIA_Tonan_SQ414_AttackGhost_Why_15_01": "Зачем он тебе?",
  "DIA_Tonan_SQ414_AttackGhost_Why_03_02": "Никто просто так не поверит, что мне удалось проникнуть в башню. Мне нужны доказательства.",
  "DIA_Tonan_SQ414_AttackGhost_Why_15_03": "Призрак так-то уже появился, так что я больше никак не смогу его использовать. Вот, держи.",
  "DIA_Tonan_SQ414_AttackGhost_Why_03_04": "Спасибо за помощь. Я вернусь к углежогам.",
  "DIA_Tonan_SQ414_AttackGhost_Why_15_05": "Подожди минутку! Я надеялся на какую-нибудь награду.",
  "DIA_Tonan_SQ414_AttackGhost_Why_03_06": "Я дал тебе лист. Если хочешь поиграть в спасителя призраков – милости прошу.",
  "DIA_Tonan_SQ414_Sorry_03_01": "Эй, Марвин! Я поступил бесчестно. По правде говоря, я испугался этого призрака.",
  "DIA_Tonan_SQ414_Sorry_03_02": "Прости меня за грубость. Я хотел как можно скорее выбраться из башни!",
  "DIA_Tonan_SQ414_Sorry_03_03": "Череп, который ты мне дал, и оружие орков заставили их наконец-то начать уважать меня!",
  "DIA_Tonan_SQ414_Sorry_03_04": "Надеюсь, этот мешок золота заставит тебя позабыть обо всём этом.",
  "DIA_Tonan_SQ414_NoProblem_15_01": "Извинения приняты.",
  "DIA_Tonan_SQ414_NoProblem_03_02": "Приятно слышать. А что насчёт того призрака?",
  "DIA_Tonan_SQ414_NoProblem_15_03": "Я пытаюсь ему помочь. Я разузнал, кто он и почему он не может попасть в загробный мир.",
  "DIA_Tonan_SQ414_NoProblem_15_04": "Ему можно помочь. Сын Волка должен простить его за совершённые грехи.",
  "DIA_Tonan_SQ414_NoProblem_03_05": "И ты пришёл с этим ко мне? В Логове есть много более достойных кандидатов, чем я!",
  "DIA_Tonan_SQ414_NoProblem_15_06": "Ты молод. Возможно, ты не так предвзято относишься ко всему, как твои товарищи.",
  "DIA_Tonan_SQ414_NoProblem_15_07": "Выслушай всю историю...",
  "DIA_Tonan_SQ414_NoProblem_03_08": "Ты с ума сошёл? Этот человек, я имею в виду этот призрак, служил Виргилио!",
  "DIA_Tonan_SQ414_NoProblem_03_09": "В нашей истории нет более ненавистного имени! Забудь, я ничем не смогу тебе помочь!",
  "DIA_Tonan_SQ414_NoProblem_15_10": "Я смог разузнать о его прошлом. Когда я сказал ему, что здесь он не найдёт искупления, он перестал быть дружелюбным призраком.",
  "DIA_Tonan_SQ414_NoProblem_03_11": "Ты прогнал его? Кто бы мог подумать! Миртанский воин!",
  "DIA_Tonan_SQ414_NoProblem_15_12": "Лучше, чем ты думаешь.",
  "DIA_Tonan_SQ414_NoProblem_03_13": "Пусть нам никогда не придётся это проверять. Я возвращаюсь на пост.",
  "DIA_Tonan_SQ414_NoProblem_Gold_15_01": "А если я заплачу?",
  "DIA_Tonan_SQ414_NoProblem_Gold_03_02": "Предупреждаю тебя! Ещё раз предложишь мне что-то подобное и попробуешь на вкус мой клинок! За кого ты меня принимаешь?",
  "DIA_Tonan_SQ414_NoProblem_Pain_15_01": "Этот призрак страдал веками!",
  "DIA_Tonan_SQ414_NoProblem_Pain_15_02": "Что бы он вам ни сделал, он не знает покоя на протяжении веков. Разве ты не думаешь, что этого и так достаточно?",
  "DIA_Tonan_SQ414_NoProblem_Pain_03_03": "Пусть он страдает до конца света за уничтожение Вардхала.",
  "DIA_Tonan_SQ414_NoProblem_Chance_15_01": "Ты хотел проявить себя? Теперь тебе выпал такой шанс!",
  "DIA_Tonan_SQ414_NoProblem_Chance_03_02": "Продав идеалы моих предков? Нет, спасибо!",
  "DIA_Tonan_SQ414_NoProblem_Chance_15_03": "Ты можешь быть лучше своих товарищей, лучше своих предков. Всё, что тебе нужно сделать, это сказать 'Я прощаю'.",
  "DIA_Tonan_SQ414_NoProblem_Chance_15_04": "Веками ни у кого не хватало смелости сделать это.",
  "DIA_Tonan_SQ414_NoProblem_Chance_03_05": "Да чтоб тебя кротокрысы сожрали. Хорошо.",
  "DIA_Tonan_SQ414_NoProblem_Chance_03_06": "Если ты расскажешь об этом кому-нибудь в Волчьем логове – я прикончу тебя на месте.",
  "DIA_Tonan_SQ414_Finish_15_01": "И что ты обо всём этом думаешь?",
  "DIA_Tonan_SQ414_Finish_03_02": "В конце концов... Этот призрак не был таким уж страшным. Я бы справился с ним. Терпеть все эти сотни лет... Эх, есть вещи и похуже смерти.",
  "DIA_Tonan_SQ414_Finish_15_03": "И что теперь? Вернёшься к углежогам?",
  "DIA_Tonan_SQ414_Finish_03_04": "Если Ульрик узнает, что я снова покинул свой пост... Мне лучше вернуться, пока кто-нибудь в крепости не заметил моего отсутствия.",
  "DIA_Tonan_SQ414_Finish_03_05": "Все эти заклинания, о которых говорил призрак... Можешь оставить их себе. Я предпочитаю хороший меч.",
  "DIA_Tonan_SQ414_GuideMe_03_06": "Ни за что, парень. Орки захватили ферму Бермара, и я не собираюсь рисковать.",
  "DIA_Tonan_SQ414_NoMoreOrcs_15_01": "Путь свободен.",
  "DIA_Tonan_SQ414_NoMoreOrcs_Description": "(Отправиться в башню вместе с Тонаном)",
  "DIA_Tonan_SQ414_NoMoreOrcs_03_02": "Что? Ты избавился от всех орков?",
  "DIA_Tonan_SQ414_NoMoreOrcs_03_03": "Я должен увидеть это собственными глазами. Но если ты меня обманываешь, то я с радостью набью тебе морду!",
  "DIA_Tonan_SQ414_NoMoreOrcs_03_04": "Я буду ждать тебя там же, где и в прошлый раз. Если, конечно, ферма не кишит орочьими воинами.",
  "DIA_Tonan_SQ414_NoMoreOrcs_03_05": "Я буду ждать тебя на ферме Бермара, если, конечно, ферма не кишит орочьими воинами.",
  "DIA_Tonan_SQ414_OrcReaction_03_01": "Всё же ты не шутил.",
  "DIA_Tonan_SQ414_OrcReaction_03_02": "Должен признаться, я впечатлён.",
  "DIA_Tonan_SQ414_OrcReaction_03_03": "До сих пор я считал людей короля ужасными бойцами, но теперь я не уверен, что хотел бы столкнуться с ними...",
  "DIA_Tonan_SQ414_OrcReaction_03_04": "Это заставляет меня задуматься, почему они не добиваются таких же успехов на других фронтах, так же как здесь.",
  "DIA_Tonan_SQ414_OrcReaction_03_05": "В любом случае давай вернёмся к делу. Поговорим с этим призраком.",
  "DIA_Tonan_SQ414_NoProblem_Chance_Choice": "Ты хотел проявить себя? Теперь тебе выпал такой шанс!"
}
