{
  "DIA_Gerd_HELLO_15_01": "Как поживаешь?",
  "DIA_Gerd_HELLO_03_02": "Как обычно. Работа идёт своим чередом.",
  "DIA_Gerd_Work_15_01": "Чем ты занимаешься?",
  "DIA_Gerd_Work_03_02": "В основном я отвечаю за насыпь, устраняя щели и зазоры.",
  "DIA_Gerd_Work_03_03": "Так мы можем быть уверены, что древесина, которую мы сжигаем, самого высокого качества.",
  "DIA_Gerd_Who_15_01": "На кого ты работаешь?",
  "DIA_Gerd_Who_03_02": "Если ты спрашиваешь, кто мне платит, то это наш бригадир, Хельмуд. Именно он отвечает за работу в лагере.",
  "DIA_Gerd_Who_03_03": "В последнее у нас полно работы. Мы получаем много заказов из Волчьего логова.",
  "DIA_Gerd_Who_03_04": "Но я не жалуюсь. По крайней мере, нам хорошо платят.",
  "DIA_Gerd_Wolf_15_01": "Волчье логово?",
  "DIA_Gerd_Wolf_03_02": "Так они называют эту старую горную крепость на другом берегу озера.",
  "DIA_Gerd_Wolf_03_03": "Говорят, что она находится во владении некоего Ульрика, вассала губернатора, но кроме этого, я ничего не знаю.",
  "DIA_Gerd_Wolf_03_04": "Его люди иногда приходят, чтобы проконтролировать нашу работу. Они закованы в железо с головы до ног и носят при себе здоровенные топоры.",
  "DIA_Gerd_Wolf_03_05": "На твоём месте я бы держался подальше от них.",
  "DIA_Gerd_Nirko_15_01": "Тебе знаком парень по имени Элько?",
  "DIA_Gerd_Nirko_03_02": "Извини, но я не знаю никого с таким именем.",
  "DIA_Gerd_Nirko_03_03": "Честно говоря, я здесь новенький и только начал обучаться этой профессии.",
  "DIA_Gerd_Nirko_15_04": "А ты когда-нибудь видел парня с короткими волосами, бородой и родинкой на щеке?",
  "DIA_Gerd_Nirko_03_05": "Нет... Думаю, нет.",
  "DIA_Gerd_Nirko_03_06": "А теперь прости, у меня много работы. Не хочу, чтобы Хельмуд увидел, как я бездельничаю.",
  "DIA_Gerd_Ambient_15_01": "Как продвигается работа?",
  "DIA_Gerd_Ambient_03_02": "Надеюсь, что скоро Хельмуд оценит мою работу. За последнее время я сделал в два раза больше, чем другие!",
  "DIA_Gerd_Ambient_15_03": "Должно быть, тебе действительно нравится то, чем ты занимаешься.",
  "DIA_Gerd_Ambient_03_04": "Уверяю, тебе тоже стоит как-нибудь попробовать, приятель.",
  "DIA_Gerd_Ambient_03_05": "Это очень весело!",
  "DIA_Gerd_Ambient_03_06": "Эти твари всё чаще и чаще появляются под кучей древесного угля.",
  "DIA_Gerd_Ambient_15_07": "О чём ты?",
  "DIA_Gerd_Ambient_03_08": "О снепперах, конечно же!",
  "DIA_Gerd_Ambient_03_09": "Я ещё могу с ними справиться, но не все здесь умеют махать мечом.",
  "DIA_Gerd_Ambient_03_10": "Кто-то должен что-то с ними сделать.",
  "DIA_Gerd_Ambient_03_11": "Ты слышишь это? Вот как звучит мир и покой.",
  "DIA_Gerd_Ambient_03_12": "С тех пор как со снепперами было покончено, моей единственной проблемой стал выбор подходящего времени, чтобы отдохнуть от работы.",
  "DIA_Gerd_Ambient_03_13": "Большое спасибо."
}