{
  "DIA_Kylid_SQ415_Emotions_15_01": "¿Cómo están las emociones antes del combate?",
  "DIA_Kylid_SQ415_Emotions_03_02": "Todo bien. Todavía tengo que hacer algunos preparativos, pero estoy bien.",
  "DIA_Kylid_SQ415_Emotions_15_03": "¿Necesitas ayuda?",
  "DIA_Kylid_SQ415_Emotions_03_04": "¿Por qué lo preguntas? ¡¿No quieres que me distraiga antes de la pelea?!",
  "DIA_Kylid_SQ415_Emotions_15_05": "En absoluto. Aposté por ti en lo de Loria, así que prefiero que ganes.",
  "DIA_Kylid_SQ415_Emotions_03_06": "Oh, en ese caso, lo siento. Sabes, si te quieres ganar la apuesta, podrías ayudarme... en dos cosas.",
  "DIA_Kylid_SQ415_Emotions_03_07": "En primer lugar, necesito comer una dieta adecuada antes de una pelea. Para ello necesitaré una planta llamada baya de trasgo ¡esa maldita cosa mejora los reflejos como ninguna otra!",
  "DIA_Kylid_SQ415_Emotions_03_08": "También me vendría bien algún tipo de entrenamiento para que alguien me pueda dar consejos sobre lo que debo mejorar en mis movimientos.",
  "DIA_Kylid_SQ415_CanTrain_15_01": "Puedo entrenar contigo.",
  "DIA_Kylid_SQ415_CanTrain_03_02": "¿Tú? Bueno, ¿por qué no? No pareces un completo debilucho. Sólo dime cuando estés listo.",
  "DIA_Kylid_SQ415_LetsGo_15_01": "Empecemos a entrenar.",
  "DIA_Kylid_SQ415_LetsGo_03_02": "¿No se suponía que ibas a tener un duelo con Gron? Hazlo y hablaremos.",
  "DIA_Kylid_SQ415_LetsGo_03_03": "Genial. Vamos, vayamos frente a la puerta, porque ahí es donde lucharé contra Devir. Por cierto, voy a aprender la disposición de la tierra.",
  "DIA_Kylid_SQ415_Training_03_01": "Bien, aquí estamos. Fíjate bien en mis ataques y luego dime en qué me equivoco.",
  "DIA_Kylid_SQ415_ReadyForFight_03_01": "Supongo que eso es todo lo que me puedes ayudar. ¡Ahora sólo queda esperar el combate real!",
  "DIA_Kylid_SQ415_ReadyForFight_15_02": "Mhm. Buena suerte.",
  "DIA_Kylid_SQ415_AfterFight_03_01": "Es evidente que tienes un mal día.",
  "DIA_Kylid_SQ415_AfterFight_03_02": "¡Maldición, espero que Devir no sea tan fuerte!",
  "DIA_Kylid_SQ415_AfterFight_03_03": "¿Y qué ha estado mal? ¿En qué podía mejorar?",
  "DIA_Kylid_SQ415_AfterFight_15_04": "Hmm... a veces actúas de forma muy imprecisa. Intenta esperar los movimientos de Devir y sólo ataca cuando veas claramente que se expone.",
  "DIA_Kylid_SQ415_AfterFight_03_05": "Interesante. Puede que tengas razón. Estaré atento a eso durante el duelo.",
  "DIA_Kylid_SQ415_GotPlant_15_01": "He traído la planta que me pediste.",
  "DIA_Kylid_SQ415_GotPlant_03_02": "Déjame ver.",
  "DIA_Kylid_SQ415_GotPlant_03_03": "Realmente, la has recogido de forma eficaz. Gracias.",
  "DIA_Kylid_SQ415_Finish_15_01": "¿Cómo te sientes?",
  "DIA_Kylid_SQ415_Finish_03_02": "¿Cómo se puede sentir alguien que ha ganado una apuesta? Muy bien. Aunque si no me hubieras traído la planta, ¡no habría sido tan bueno!",
  "DIA_Kylid_SQ415_Finish_03_06": "¿Cómo se puede sentir alguien que ha perdido una apuesta? ¡Fatal! ¡Ni siquiera la planta que trajiste ayudó!",
  "DIA_Kylid_SQ415_Finish_03_03": "Me preparé una pócima, pero me salió tanta que no pude beberla toda. Toma, esto es todo lo que me queda.",
  "DIA_Kylid_SQ415_Finish_03_07": "Así podré, al menos, devolverte tu tiempo.",
  "DIA_Kylid_SQ415_Finish_15_04": "Gracias, eso será útil. Si te vuelves a pelear con alguien, avísame.",
  "DIA_Kylid_SQ415_Finish_03_05": "Jeje, ¡no me lo pierdo!",
  "DIA_Kylid_Hello_03_01": "Hijo lobo, ¿a quién me parezco? Mi nombre es Kylid. Si tienes algún asunto, date prisa.",
  "DIA_Kylid_Ambient_03_01": "Mi victoria contra Devir era segura, pero aún así fue satisfactoria. No puedo esperar a aplastar a alguien en el suelo de nuevo.",
  "DIA_Kylid_Ambient_03_02": "Todavía no sé cómo debo sentirme después de perder contra Devir. Supongo que es una buena lección para mí, pero sin duda no una agradable.",
  "DIA_Kylid_Ambient_03_03": "Cada vez hay más orcos alrededor de Archolos. Siento en mis huesos que nos vamos a divertir mucho con ellos dentro de poco."
}