{
  "DIA_Lucy_Who_15_01": "Hola. ¿Quién eres?",
  "DIA_Lucy_Who_03_02": "Soy Lucy. Puedes comprarme los mejores arcos de la isla, así como muchos artículos necesarios para un buen cazador.",
  "DIA_Lucy_Who_03_03": "Mi familia lleva generaciones produciendo los mejores cazadores de Archolos, así que estamos bien versados en la elaboración de nuestras herramientas de trabajo.",
  "DIA_Lucy_Who_03_04": "¿Qué te trae por aquí? ¿Quieres echar un vistazo a lo que ofrecemos?",
  "DIA_Lucy_Hunters_15_01": "¿Tus familiares siguen siendo cazadores?",
  "DIA_Lucy_Hunters_03_02": "Mi padre sí, aunque ya no caza mucho. Ahora su lugar lo ocupará mi hermano menor. Ehh...",
  "DIA_Lucy_Hunters_15_03": "¿Pasa algo?",
  "DIA_Lucy_Hunters_03_04": "Tengo miedo por él, no es muy bueno. La mayoría de las veces se sienta junto a la cascada y reza a Adanos en lugar de practicar con su arco.",
  "DIA_Lucy_Hunters_03_05": "Probablemente se encuentre allí ahora.",
  "DIA_Lucy_Hunters_Future_15_01": "Y tú... ¿no estás buscando otro futuro?",
  "DIA_Lucy_Hunters_Future_03_02": "Jajaja, ¿yo? ¿Quieres decir... matrimonio? Cuando llegue el momento, padre me encontrará un buen marido.",
  "DIA_Lucy_Hunters_Future_15_03": "Hmm, si así lo crees.",
  "DIA_Lucy_Hunters_Brother_15_01": "¿Y en qué es bueno tu hermano?",
  "DIA_Lucy_Hunters_Brother_03_02": "Bueno... en nada, supongo. Lo siento, no quiero hablar de Nelson a sus espaldas.",
  "DIA_Lucy_TRADE_15_01": "Me gustaría comprar algo.",
  "DIA_Lucy_TRADE_03_02": "Me alegro. Adelante.",
  "DIA_Lucy_SQ402Help_15_01": "Tu hermano me pidió ayuda.",
  "DIA_Lucy_SQ402Help_03_02": "¿Ayuda? ¿Qué tipo de ayuda?",
  "DIA_Lucy_SQ402Help_15_03": "Tiene que conseguir un cuerno de bestia de sombra. ¿Tal vez sabes cómo evitar su muerte?",
  "DIA_Lucy_SQ402Help_03_04": "Pero... es una tradición... No puedo hacer nada...",
  "DIA_Lucy_SQ402Help_15_05": "¿Estás segura? Tal vez puedas influir en tu padre.",
  "DIA_Lucy_SQ402Help_03_06": "Papá no escucha a nadie. Es una tradición de hombres. Lo siento, no tengo tiempo. ¿Vas a comprar algo?",
  "DIA_Lucy_Pillow_03_02": "No hay problema. Estará listo en un minuto.",
  "DIA_Lucy_Pillow_03_03": "Aquí tienes, que te sirva.",
  "DIA_Lucy_Pillow_15_04": "Gracias.",
  "DIA_Lucy_Pillow_15_01": "Necesito una almohada de viaje.",
  "DIA_Lucy_Pillow_03_05": "Bueno, sólo las hago en mi tiempo libre. Ahora mismo estoy ocupada.",
  "DIA_Lucy_Pillow_Gold_15_01": "¿Y si te pago?",
  "DIA_Lucy_Pillow_Gold_03_02": "Vendo arcos, no almohadas. Lo siento.",
  "DIA_Lucy_Pillow_Exception_15_01": "¿Tal vez podrías hacer una excepción?",
  "DIA_Lucy_Pillow_Exception_03_02": "Desgraciadamente, mi padre me prohibió hacer favores a desconocidos.",
  "DIA_Lucy_Pillow_Need_15_01": "Lo necesito para un amigo.",
  "DIA_Lucy_Pillow_Need_03_02": "Entonces que ese amigo venga aquí, tal vez lo conozca.",
  "DIA_Lucy_Convince_03_02": "No lo creo. Ya has hecho bastante por nuestra familia.",
  "DIA_Lucy_Convince_03_03": "Si demuestras que eres amigo de mi familia, te haré una.",
  "DIA_Lucy_Convince_15_01": "¿Hay algo que pueda hacer para convencerte?",
  "DIA_Lucy_Convince_03_04": "Hasta entonces, ¿quieres comprar uno de mis arcos?",
  "DIA_Lucy_AboutPillow_15_01": "En cuanto a la almohada...",
  "DIA_Lucy_Ambient_15_01": "¿Cómo te va?",
  "DIA_Lucy_Ambient_03_02": "Cada vez aparecen más bestias extrañas en la zona. Mi padre me ha prohibido ir lejos de casa.",
  "DIA_Lucy_Ambient_03_03": "La mayoría de los hijos Lobo, consideran que el arco no es un arma muy honorable. Prefieren luchar cuerpo a cuerpo. ¿Por qué no es honorable en derribar a un oponente desde una distancia segura?",
  "DIA_Lucy_Ambient_03_04": "Estoy preocupada por papá. Nunca fue demasiado hablador, pero se ha vuelto muy distraído.",
  "DIA_Lucy_Ambient_03_05": "No pasa nada. Lo siento, estoy muy ocupada..."
}
