{
  "DIA_Sigmun_HELLO_15_01": "¿Conoces bien a Fabio?",
  "DIA_Sigmun_HELLO_03_02": "¡Muy bien, es mi compañero de lucha!",
  "DIA_Sigmun_HELLO_03_03": "Nunca he aprendido tantos trucos con nadie como con él.",
  "DIA_Sigmun_Tricks_15_01": "¿Muchos trucos?",
  "DIA_Sigmun_Tricks_03_02": "Practicamos la lucha juntos, y como sólo tenemos palos a nuestra disposición, no nos hacemos mucho daño en el proceso.",
  "DIA_Sigmun_Bored_15_01": "¿No estás cansado de estar sentado aquí?",
  "DIA_Sigmun_Bored_03_02": "Un poco, sí. No hay mucho que hacer aquí, pero por otro lado, ¿a dónde puedo ir?",
  "DIA_Sigmun_Bored_03_03": "Hemos pedido ayuda en todas partes y nadie nos la ha dado. El señor de este castillo es nuestra última oportunidad.",
  "DIA_Sigmun_Bored_15_04": "Podrías empezar a trabajar. Entonces la gente te mirará de otra manera.",
  "DIA_Sigmun_Bored_03_05": "¿Y en qué?",
  "DIA_Sigmun_Bored_15_06": "Como cultivar hierba del pantano. Hay un buen lugar no muy lejos de aquí.",
  "DIA_Sigmun_Bored_03_07": "Suena tentador. Sólo que no sé si quiero hablar con Fabio...",
  "DIA_Sigmun_Bored_When_15_01": "¿Y cuándo quieres hacerlo?",
  "DIA_Sigmun_Bored_When_03_02": "Ya sabes, entrenar con Fabio es una forma de entretenimiento, pero estoy empezando a aburrirme. Podría usar a alguien más que luche de manera diferente.",
  "DIA_Sigmun_Bored_When_03_03": "Ciertamente me haría sentir mejor, y entonces estaría encantado de decirle algo bueno sobre tu idea...",
  "DIA_Sigmun_Fight_15_01": "Bien, vamos a luchar.",
  "DIA_Sigmun_Fight_03_02": "¡Genial! ¡Muéstrame lo que tienes!",
  "DIA_Sigmun_FightResult_03_04": "Bueno, si quieres luchar conmigo, tendrás que practicar un poco más.",
  "DIA_Sigmun_FightResult_03_05": "De todos modos, la pelea fue bastante interesante, y te has ganado mi buena palabra.",
  "DIA_Sigmun_FightResult_15_06": "Me alegro, es todo lo que quería.",
  "DIA_Sigmun_FightResult_03_01": "¡Oh, muchacho, eres bueno! ¡Eso ha sido un soplo de aire fresco!",
  "DIA_Sigmun_FightResult_15_02": "¿Qué pasa con la hierba del pantano?",
  "DIA_Sigmun_FightResult_03_03": "¿Qué quieres decir? Es una buena idea. Se lo diré a Fabio.",
  "DIA_Sigmun_Ambient_15_01": "¿Cómo te va?",
  "DIA_Sigmun_Ambient_03_02": "¿Hablas en serio? No podemos encontrar nuestro lugar, la gente no nos toma en serio, y dentro de poco los orcos conquistarán esta isla. Creo que es obvio que es malo.",
  "DIA_Sigmun_Ambient_03_03": "He estado mejor. Mucho mejor. Si no calentara de vez en cuando mis huesos con un entrenamiento, creo que me moriría.",
  "DIA_Sigmun_Ambient_03_04": "¡Déjame en paz, todavía no sé cómo he sobrevivido!",
  "DIA_Sigmun_Ambient_03_05": "Un nuevo trabajo significa nuevas oportunidades, aunque sea cuidando hierba del pantano. De todos modos, no está mal."
}