{
  "DIA_Galbo_HELLO_15_01": "¿A menudo pasas el rato con Fabio?",
  "DIA_Galbo_HELLO_03_02": "¿Qué si paso el rato con él? ¡Es mi colega! Y como yo, retirado. ¡Por supuesto, todo es por esta maldita guerra!",
  "DIA_Galbo_HELLO_Important_03_04": "Escucha, amigo. ¿Por casualidad tienes alguna bebida fuerte? ¡Es muy difícil conseguir una bebida decente aquí! Es todo vino y vino, ¡es una locura!",
  "DIA_Galbo_HELLO_Important_15_05": "Te dejaré un poco, pero con una condición.",
  "DIA_Galbo_HELLO_Important_03_06": "Por supuesto, siempre debe haber una condición... habla.",
  "DIA_Galbo_HELLO_Important_15_07": "Dile a Fabio que establecer una plantación de hierba del pantano será más rentable para ti que sentarte a mendigar bajo los muros del castillo.",
  "DIA_Galbo_HELLO_Important_03_08": "Uuuuh, querido, eso vale por lo menos... ¡tres botellas de alcohol! ¡Por lo menos, recuerda!",
  "DIA_Galbo_HELLO_Important_15_01": "En ese caso, ¿respeta tu opinión?",
  "DIA_Galbo_HELLO_Important_03_02": "Por lo que Fabio respeta a cualquiera.",
  "DIA_Galbo_HELLO_Important_15_03": "Ya veo...",
  "DIA_Galbo_HELLO_Friend_15_01": "¿Un colega?",
  "DIA_Galbo_HELLO_Friend_03_02": "Exactamente. Antes de dejar nuestras islas de origen, ambos trabajábamos como porteros. Probablemente por eso nos entendemos tan bien.",
  "DIA_Galbo_HELLO_Friend_15_03": "Sí, es realmente una profesión muy distintiva...",
  "DIA_Galbo_Drink_15_01": "Tengo algo de alcohol para ti.",
  "DIA_Galbo_Drink_03_02": "¿De verdad? Dámelo.",
  "DIA_Galbo_Drink_15_03": "¿Recuerdas lo que debes hacer?",
  "DIA_Galbo_Drink_03_04": "¡Por supuesto, un trato es un trato! ¡Hierbas del pantano, mendigar es malo! ¡Vale!",
  "DIA_Galbo_Drink_15_05": "Aquí tienes.",
  "DIA_Galbo_Drink_03_06": "¡Oh, cómo lo he echado de menos! ¡Eres un salvavidas, amigo!",
  "DIA_Galbo_Ambient_15_01": "¿Cómo van las cosas por aquí?",
  "DIA_Galbo_Ambient_03_02": "No muy bien. Dondequiera que pidamos ayuda, o no la recibimos o es una pena hablar de ella.",
  "DIA_Galbo_Ambient_03_03": "No se está tan bien aquí, tal vez sea mejor en el pantano.",
  "DIA_Galbo_Ambient_03_04": "¿Me estás tomando el pelo? Acampar junto a un volcán activo... ¡tenemos que movernos!",
  "DIA_Galbo_Ambient_03_05": "Los pantanos son un inconveniente y un peligro, pero sigue siendo una buena opción en comparación con los lugares 'civilizados' de la isla."
}