{
  "DIA_Havard_Q404_NeedHelp_03_01": "He oído que vas a entrar en la mina. Tengo que reconocer que, para ser un chico de ciudad, tienes muchas agallas.",
  "DIA_Havard_Q404_NeedHelp_Enough_15_01": "Ya he oído bastante sobre ser un chico de ciudad...",
  "DIA_Havard_Q404_NeedHelp_Enough_03_02": "Lo siento, es sólo una costumbre. La mayoría de la gente de Archolos que conocemos son meros peleles. Sólo tienen en mente el oro y el vino.",
  "DIA_Havard_Q404_NeedHelp_Point_15_01": "¿Estás tramando algo?",
  "DIA_Havard_Q404_NeedHelp_Point_03_02": "Bueno, ya que vas a la mina, tengo una petición para ti.",
  "DIA_Havard_Q404_NeedHelp_Point_03_03": "Mi amigo Gaur era guardia en la mina. Por desgracia, estaba de guardia cuando los reptadores atacaron.",
  "DIA_Havard_Q404_NeedHelp_Point_03_04": "Sé que no debería hacerme ilusiones, pero me gustaría que intentaras encontrarlo allí.",
  "DIA_Havard_Q404_NeedHelp_Point_03_05": "Aunque ya esté muerto me gustaría saber que murió como un guerrero y tener la seguridad de que se despedirá de este mundo como corresponde a un Hijo Lobo.",
  "DIA_Havard_Q404_NeedHelp_Point_15_06": "¿Cuál es?",
  "DIA_Havard_Q404_NeedHelp_Point_03_07": "Según nuestra tradición, el cuerpo de un guerrero debe ser quemado. No puedo soportar la idea de que esté tirado en algún lugar y sea devorado por esos repugnantes reptadores...",
  "DIA_Havard_Q404_NeedHelp_Why_15_01": "¿Por qué no has ido a la mina tu mismo?",
  "DIA_Havard_Q404_NeedHelp_Why_03_02": "Créeme, lo he intentado.",
  "DIA_Havard_Q404_NeedHelp_Why_03_03": "Desgraciadamente, Ulryk decidió que nadie que tuviera relación con las personas que permanecían allí abajo podía bajar a la mina.",
  "DIA_Havard_Q404_NeedHelp_Why_03_04": "Sostiene que esto podría crear un riesgo adicional e innecesario.",
  "DIA_Havard_Q404_NeedHelp_Why_03_05": "Respeto su decisión, pero... ¡Gaur es mi amigo y tenemos nuestras tradiciones! ¡Su cuerpo no puede quedarse ahí!",
  "DIA_Havard_Q404_NeedHelp_Why_03_06": "¿Quiénes seremos si abandonamos lo que nos convierte en Hijos Lobo?",
  "DIA_Havard_Q404_NeedHelp_Okay_15_01": "Bien, buscaré a tu amigo.",
  "DIA_Havard_Q404_NeedHelp_Okay_03_02": "Gracias. Cuídate y enséñales a esas malditas bestias lo que significa el verdadero dolor.",
  "DIA_Havard_Q404_NeedHelp_Okay_03_03": "Y una cosa más, si Gaur estuviera muerto... lo reconocerás por su anillo de sello con la piedra púrpura. Había estado en su familia durante muchos siglos.",
  "DIA_Havard_Q404_AfterMine_03_01": "¿Lo has encontrado?",
  "DIA_Havard_Q404_AfterMine_No_15_01": "Lo siento, no encontré a tu amigo.",
  "DIA_Havard_Q404_AfterMine_No_03_02": "Maldita sea, parece que tendré que bajar yo mismo y registrar la mina de arriba a abajo.",
  "DIA_Havard_Q404_AfterMine_No_03_03": "Que se jodan las órdenes de Ulryk. No voy a dejar a mi amigo allí.",
  "DIA_Havard_Q404_AfterMine_No_03_04": "En cualquier caso, gracias por intentarlo. Buena suerte en su viaje.",
  "DIA_Havard_Q404_AfterMine_Yes_15_01": "Lo siento, tu amigo está muerto.",
  "DIA_Havard_Q404_AfterMine_Yes_03_02": "¡Maldita sea! Lo presentía desde el principio... pero todavía había un rayo de esperanza.",
  "DIA_Havard_Q404_AfterMine_Yes_03_03": "¿Cómo murió?",
  "DIA_Havard_Q404_AfterMine_Next_03_01": "¿Quemaste su cuerpo, según nuestra tradición?",
  "DIA_Havard_Q404_AfterMine_Fall_15_01": "Creo que se cayó de una altura.",
  "DIA_Havard_Q404_AfterMine_Fall_03_02": "Así no es como debe morir un guerrero... Pero estoy seguro de que luchó hasta el final.",
  "DIA_Havard_Q404_AfterMine_Fight_15_01": "Cayó luchando contra una horda entera de reptadores.",
  "DIA_Havard_Q404_AfterMine_Fight_03_02": "Ahh, una muerte digna de un guerrero. Así es como será recordado.",
  "DIA_Havard_Q404_AfterMine_Finish_03_01": "Gracias por tu ayuda forastero. Quédate con el anillo de mi compañero, eres un guerrero honorable, te lo mereces.",
  "DIA_Havard_Q404_AfterMine_BurnYes_15_01": "Sí, ahora podrá tener paz.",
  "DIA_Havard_Q404_AfterMine_BurnYes_03_02": "No eres de los nuestros, pero hay más del Hijo Lobo en ti que en muchos de los nuestros.",
  "DIA_Havard_Q404_AfterMine_BurnNo_15_01": "Por desgracia, había demasiadas de esas bestias por ahí, no podía arriesgarme.",
  "DIA_Havard_Q404_AfterMine_BurnNo_03_02": "Lo entiendo. No te culpo. Lo importante es que sé lo que le pasó.",
  "DIA_Havard_What_15_01": "¿Havard? ¿Qué hace un Hijo Lobo tan lejos de casa...",
  "DIA_Havard_What_03_02": "Nos encontramos de nuevo, ¡me alegro de verte guerrero!",
  "DIA_Havard_What_03_03": "Sí, es cierto, rara vez salimos de nuestras ciudades. Se podría decir que estoy aquí más bien de forma confidencial...",
  "DIA_Havard_What_03_04": "Ayudo a estos agricultores y aldeanos a aprender a manejar una espada desde cero.",
  "DIA_Havard_What_03_05": "Aunque las historias sobre los orcos no sean ciertas, no está de más que puedan defenderse de los acechadores o de los incursores de campo.",
  "DIA_Havard_What_03_06": "Gracias de nuevo por ese asunto en la mina.",
  "DIA_Havard_What_03_07": "Ahora, si me permites, volveré a entrenar. Les prometí que aprenderían a golpear alternando derecha e izquierda.",
  "DIA_Havard_Q509_Question_15_01": "Ahora soy yo quien necesita tu ayuda.",
  "DIA_Havard_Q509_Question_15_02": "Voy a las ruinas de Vardhal y busco guerreros dignos.",
  "DIA_Havard_Q509_Question_03_03": "¿Vardhal? Pero este es el lugar de descanso de Volfzack y de nuestros hermanos caídos, ¿qué quieres hacer allí?",
  "DIA_Havard_Q509_Question_Artifact_15_01": "Estoy buscando cierto artefacto que me ayude a convencer a los Magos de Agua para que intervengan en los asuntos de la isla.",
  "DIA_Havard_Q509_Question_Artifact_03_02": "Un acto honorable y encomiable... Archolos necesita, sobre todo ahora, gente sabia y prudente para evitar que descienda al caos más absoluto.",
  "DIA_Havard_Q509_Question_Artifact_03_03": "Viajaré contigo a las ruinas de la gloria de mis antepasados. Tú obtendrás tu artefacto y yo podré ayudar a mis hermanos a recuperar su descanso eterno.",
  "DIA_Havard_Q509_Feel_03_02": "Es extraño para mí ver este lugar en tal estado. Todo se convirtió en cenizas y ruinas en sólo unos momentos...",
  "DIA_Havard_Q509_Question_Artifact_Choice": "Estoy buscando cierto artefacto..."
}
