{
"DIA_Liman_FAQ004_Enough_03_01" : "Dobře, už jsem toho slyšel dost. S takovýma historkama bys měl jít raději za Balnim, ne za mnou. A nebo radši ne. On má radši věrohodný příběhy...",
"DIA_Liman_FAQ004_Enough_03_02" : "Slova na mě každopádně moc nezabírají a ty zatím kromě mluvení neděláš nic jiného.",
"DIA_Liman_FAQ004_Enough_15_03" : "Možná bych měl tančit a zpívat?",
"DIA_Liman_FAQ004_Enough_03_04" : "Cože, to jsi týden ležel pod hromadou balvanů, že tě napadají takový věci?",
"DIA_Liman_FAQ004_Enough_03_05" : "Raději mi dokaž, jak je spolupráce s Araxosem užitečná, mladej.",
"DIA_Liman_FAQ004_15_01" : "Chceš si vydělat nějaké peníze?",
"DIA_Liman_FAQ004_03_02" : "Záleží na tom jak. Dělám jen poctivou práci s poctivými lidmi. Takže pokud to bude něco pochybnýho, sbohem.",
"DIA_Liman_FAQ004_15_03" : "Je to všechno naprosto poctivé, není se čeho bát. Jeden z členů kupeckého cechu, obchodník Armar, s tebou chce obchodovat.",
"DIA_Liman_FAQ004_03_04" : "Kupecký cech a naprostá poctivost? Hm, to se mi nějak nezdá.",
"DIA_Liman_FAQ004_15_05" : "Jsou tady všichni takhle čestní?",
"DIA_Liman_FAQ004_03_06" : "Jen já a Balni, sloužili jsme spolu u námořnictva. Dodnes jsme se nevzdali hodnot, který tam do nás vštěpovali, a nemáme to v úmyslu ani do budoucna.",
"DIA_Liman_FAQ004_03_07" : "Řekni mi, co z tý spolupráce budu mít?",
"DIA_Liman_FAQ004_Guard_15_01" : "Tvoje zboží budou hlídat žoldnéři.",
"DIA_Liman_FAQ004_Guard_03_02" : "Zatím jsem to zvládal sám. Ryby nejsou pro bandity a zloděje příliš tučným soustem a zahnat pár číhavců není problém.",
"DIA_Liman_FAQ004_Gold_15_01" : "Spolehlivé příjmy. Cech není vůči svým členům zadlužen.",
"DIA_Liman_FAQ004_Gold_03_02" : "To je skvělé. Když prodávám ryby na trhu, tak také dostávám zaplaceno hned.",
"DIA_Liman_FAQ004_Araxos_15_01" : "Neznám nikoho, komu by se nevyplatila spolupráce s Cechem.",
"DIA_Liman_FAQ004_Araxos_03_02" : "Možná máš pravdu, ale rozhodně si při tom nikdo nezachoval nezávislost.",
"DIA_Liman_How_15_01" : "Jakým způsobem?",
"DIA_Liman_How_03_02" : "Nedávno jsem poslal jednoho chlapce na ryby. Ten zatracenej kluk se dodnes nevrátil, i když za tu dobu už měl bejt dávno hotovej.",
"DIA_Liman_How_03_03" : "Nejhorší na tom je, že měl s sebou velmi kvalitní síť s háčky, na kterou chytáme ty největší ryby.",
"DIA_Liman_How_15_04" : "Ale ne! Ignorujme skutečnost, že by se mu mohlo stát něco zlého...",
"DIA_Liman_How_03_05" : "No, za mě je to jediné vysvětlení pro zpoždění. Smířil jsem se s tím, že se mu možná něco stalo.",
"DIA_Liman_How_03_06" : "Jeho rybářskou oblastí je vodní plocha poblíž pláže východně odtud, hned za tím skalním masivem. Doplav tam a podívej se, co se stalo.",
"DIA_Liman_How_03_07" : "Pokud je naživu, přiveď ho zpět, ale hlavně se podívej po tý síti. Bez ní nám na dlouhou dobu poklesne obrat.",
"DIA_Liman_FoundFisherman_15_01" : "Tvůj přítel je mrtvý.",
"DIA_Liman_FoundFisherman_03_02" : "Sakra, to je škoda, byl to dobrej chlap. Co se mu stalo?",
"DIA_Liman_FoundFisherman_15_03" : "Byl napaden číhavci. Taky jsem u něj našel tvou drahocennou síť... trochu potrhanou.",
"DIA_Liman_FoundFisherman_03_04" : "Ty číhavci jsou hodně nebezpečný, dokonce ještě nebezpečnější než výběrčí daní.",
"DIA_Liman_FoundFisherman_03_05" : "Jak moc poškodili tu síť? Ukaž.",
"DIA_Liman_FoundFisherman_15_06" : "Tady.",
"DIA_Liman_FoundFisherman_03_07" : "Do pr... Je úplně nepoužitelná. Bude stát jmění opravit ji...",
"DIA_Liman_Guild_15_01" : "Jaký je tvůj názor na Cech?",
"DIA_Liman_Guild_03_02" : "Nezměnitelný! Neprokázal jsi, že bys byl užitečnej, takže už nemám chuť se s tebou bavit.",
"DIA_Liman_Guild_15_03" : "Vždyť jsem ti přinesl tu síť. To jsi přesně chtěl!",
"DIA_Liman_Guild_03_04" : "Přinesl jsi mi ZNIČENOU síť. Takovou nepotřebuju. Řekni tomu Armarovi, že s ním nebudu uzavírat žádný obchody.",
"DIA_Liman_Guild_15_05" : "Co když se mi podaří zdarma opravit tvou síť?",
"DIA_Liman_Guild_03_06" : "To nepůjde. Takovou síť dokáže opravit jen Balni a ten je právě teď na rybách. Jestli ho zdržíš, nevím, co budu dělat!",
"DIA_Liman_Repair_15_01" : "Dej mi tu síť, nějak to zvládnu.",
"DIA_Liman_Repair_03_02" : "Eh, tak tvrdohlavej. Dobře, vezmi si ji.",
"DIA_Liman_Repair_03_03" : "Pamatuj. Pokud budeš rušit Balniho při práci, dozvím se to rychleji, než zvládneš říct 'kupecký cech'!",
"DIA_Liman_Repair_15_04" : "Dobře, rozumím.",
"DIA_Liman_NetDone_15_01" : "Tvoje síť je jako nová.",
"DIA_Liman_NetDone_03_02" : "To posoudím já. Ukaž!",
"DIA_Liman_NetDone_03_03" : "No, někdo odvedl dobrou práci. Kdo ji opravil?",
"DIA_Liman_NetDone_15_04" : "Balni.",
"DIA_Liman_NetDone_03_05" : "Jak to?",
"DIA_Liman_NetDone_15_06" : "Snažil jsem se nezdržovat jeho každodenní aktivity.",
"DIA_Liman_NetDone_03_07" : "Ach, víš, zrovna jsem si říkal, jak to Balni mohl zvládnout, když jsem nezaznamenal, že by se v práci nějak zdržel.",
"DIA_Liman_NetDone_15_08" : "V chatrči za městem žije muž jménem Lathi. Má rád řemeslnou práci a jak vidíš, je v tom docela dobrý.",
"DIA_Liman_NetDone_03_09" : "Budu ho muset navštívit, mohl by být užitečnej.",
"DIA_Liman_NetDone_03_11" : "Musím uznat, že jsi odvedl dobrou práci.",
"DIA_Liman_NetDone_15_12" : "Pamatuješ si, jak zněla dohoda?",
"DIA_Liman_NetDone_03_13" : "Pamatuju. Řekni lidem z Cechu, že začnu dělat... obchody navíc.",
"DIA_Liman_NetDone_03_14" : "Jestli se o mě budou starat tak, jak ses snažil sjednat naše partnerství, tak ze mě za chvíli bude nějaký král rybářů!",
"DIA_Liman_NetDone_15_15" : "To rád slyším. Uvidíme se.",
"DIA_Liman_Hello_03_01" : "Jmenuju se Liman a mám na starosti rozdělování úkolů mezi zdejší rybáře. Přišel jsi řešit něco konkrétního?",
"DIA_Liman_Ambient_03_01" : "Ryby berou, nenarazili jsme na žádnou skřetí galéru, řekl bych, že to není tak špatné.",
"DIA_Liman_Ambient_03_02" : "Vycházet s Cechem má nejspíš svoje výhody, to musím uznat... Jen doufám, že to pro nás z dlouhodobého hlediska neskončí katastrofou.",
"DIA_Liman_Ambient_03_03" : "Jak to jde? Na ostrově už v podstatě není nikde bezpečno a ty se pořád ptáš?"
}
