{
"DIA_Darthe_QA203_Hello_15_01" : "Přišel jsem jménem kupeckého cechu.",
"DIA_Darthe_QA203_Hello_03_02" : "V tom případě sbohem.",
"DIA_Darthe_QA203_WhatsWrong_15_01" : "Proč nechceš spolupracovat?",
"DIA_Darthe_QA203_WhatsWrong_03_02" : "Protože nechci. A teď můžeš odejít, můj názor nezměníš. Snažili se o to i lepší muži než ty.",
"DIA_Darthe_QA203_WhatsWrong_15_03" : "A vysvětlil jsi jim, proč ty smlouvy s Araxosem nechceš? Když nám řekneš, v čem je problém, rádi ho vyřešíme a obě strany z toho budou mít prospěch.",
"DIA_Darthe_QA203_WhatsWrong_03_04" : "Tady není co vysvětlovat, ty mizernej žoldáku, ty a ti tví pošetilí kamarádi byste to už mohli konečně pochopit!",
"DIA_Darthe_QA203_WhatsWrong_03_05" : "Ještě něco? Protože jestli jsi přišel jen kvůli tomuhle, můžeš jít.",
"DIA_Darthe_QA203_AfterHelp_03_01" : "Sakra, to bylo těsný. Ještě, že jsi byl poblíž, protože kdybych spadl, mohl jsem tady ležet hodiny!",
"DIA_Darthe_QA203_AfterHelp_15_02" : "To je pravda. Tak to si možná můžeme znovu promluvit o určitém problému...",
"DIA_Darthe_QA203_AfterHelp_03_03" : "Ech, ty seš tvrdohlavej. Nemám k tomu co novýho říct!",
"DIA_Darthe_QA203_AfterHelp_15_04" : "Ale my máme. Především chci jménem celého Cechu vyjádřit, že je nám líto, co se stalo tvému otci...",
"DIA_Darthe_QA203_AfterHelp_03_05" : "Cože? Hrabal ses mi ve věcech? Zloději!",
"DIA_Darthe_QA203_AfterHelp_15_06" : "Nejsem zloděj. Prosím.",
"DIA_Darthe_QA203_AfterHelp_03_07" : "No, ty sis to 'jen půjčil', že? Jsi ještě horší, než jsem si myslel! Proč bych v takový situaci měnil názor?!",
"DIA_Darthe_QA203_AfterHelp_Guild_15_01" : "Nemusíš pracovat pro Cech, stačí nám pronájem.",
"DIA_Darthe_QA203_AfterHelp_Guild_03_02" : "Prosím?",
"DIA_Darthe_QA203_AfterHelp_Guild_15_03" : "Cech tě nebude pověřovat žádnou prací, ale bude ti platit za tolerování žoldáků ve tvém táboře.",
"DIA_Darthe_QA203_AfterHelp_Guild_15_04" : "Tady je písemné potvrzení.",
"DIA_Darthe_QA203_AfterHelp_Guild_03_05" : "Na papíře to vypadá dobře, ale jak mám vědět, že se mi tví kolegové nebudou hrabat ve věcech stejně jako ty?",
"DIA_Darthe_QA203_AfterHelp_Guild_15_06" : "Při podpisu smlouvy můžeš doplnit podmínku, že za každou ukradenou věc dostaneš od Cechu násobek její hodnoty ve zlatě.",
"DIA_Darthe_QA203_AfterHelp_Guild_03_07" : "Hmm, s tou podmínkou... jsem ochotný souhlasit. Řekni to svýmu šéfovi.",
"DIA_Darthe_QA203_AfterHelp_Guild_15_08" : "Samozřejmě. Jsem rád, že jsme se dohodli.",
"DIA_Darthe_QA203_AfterHelp_Father_15_01" : "Tvůj otec tě varoval před Cechem, který už neexistuje.",
"DIA_Darthe_QA203_AfterHelp_Father_03_02" : "Tomu nerozumím.",
"DIA_Darthe_QA203_AfterHelp_Father_15_03" : "Vedení Cechu obchodníků se změnilo, organizace nyní funguje úplně jinak než za starých časů. Prosím, tady je potvrzení.",
"DIA_Darthe_QA203_AfterHelp_Father_03_04" : "Skvělý, a k čemu mi ten papír je?",
"DIA_Darthe_QA203_AfterHelp_Father_15_05" : "Pokud se připojíš k Cechu, nebude s tebou zacházeno stejně jako s tvým otcem. Nyní se Araxos o své lidi stará, já jsem toho živoucím důkazem.",
"DIA_Darthe_QA203_AfterHelp_Father_15_06" : "Můj bratr se ztratil a Cech mi ho pomáhá najít. Jestli máš sám nějaký problém, taky ti poskytnou podporu.",
"DIA_Darthe_QA203_AfterHelp_Father_03_07" : "Chápu. Co se ode mě teda očekává?",
"DIA_Darthe_QA203_AfterHelp_Father_15_08" : "To, co děláš teď, jen za to budeš dostávat zaplaceno, budeš se muset hlásit Cechu a tolerovat přítomnost dalších žoldáků v táboře.",
"DIA_Darthe_QA203_AfterHelp_Father_03_09" : "Víš, že jestli mě podvedete, najdu si tě a střelím tě lukem do kolena?",
"DIA_Darthe_QA203_AfterHelp_Father_15_10" : "Teď už ano.",
"DIA_Darthe_QA203_AfterHelp_Father_03_11" : "Dobře, řekni svýmu šéfovi, že předběžně souhlasím s tím, že pro vás budu pracovat. Konečný souhlas ale udělím pouze v případě, že budu spokojený s obsahem smlouvy!",
"DIA_Darthe_QA203_AfterHelp_Father_15_12" : "Samozřejmě, uvidíme se později.",
"DIA_Darthe_QM303_Search_15_01" : "Neviděl jsi v poslední době v okolí dva strážné?",
"DIA_Darthe_QM303_Search_03_02" : "Dva ne, ale jednoho jsem viděl běžet směrem ke starýmu hřbitovu. Jestli tě to zajímá, hledej ho tam.",
"DIA_Darthe_Hello_03_01" : "Jsem Darthe, většinou lovím tady. A ne, nemám nic na prodej, všechno dodávám kupcům ve městě.",
"DIA_Darthe_Ambient_03_01" : "V lesích je stále méně zvěře. Dělá mi to starosti.",
"DIA_Darthe_Ambient_03_02" : "Musím uznat, že spolupráce s Cechem není tak špatná. I když mi chybí klid a ticho.",
"DIA_Darthe_Ambient_03_03" : "Zanedlouho se probudím se skřetí sekerou v hlavě, cítím to."
}
