{
  "DIA_Randhal_Q208_What_15_01": "Что вы здесь делаете?",
  "DIA_Randhal_Q208_What_03_02": "Я не обязан докладывать тебе о том, чем я здесь занимаюсь.",
  "DIA_Randhal_Q208_What_03_03": "Я могу спросить то же самое у наёмников Араксос.",
  "DIA_Randhal_Q208_What_Dare_15_01": "Ты не кажешься мне человеком, который поймёт тонкий намёк на то, что тебе следует убраться отсюда.",
  "DIA_Randhal_Q208_What_Dare_15_02": "Поэтому у меня есть кое-что, что должен понять даже такой идиот, как ты.",
  "DIA_Randhal_Q208_What_Dare_03_03": "Обычный мусор из Араксос пытается угрожать мне? Сейчас я тебе покажу...",
  "DIA_Randhal_Q208_What_NeedHelp_15_01": "Раз уж я здесь, может, тебе чем помочь?",
  "DIA_Randhal_Q208_What_NeedHelp_03_02": "Три головы лучше, чем две. Да, ты можешь нам помочь.",
  "DIA_Randhal_Q208_What_NeedHelp_03_03": "Как человек из Гильдии, ты, конечно, ежедневно имеешь дело с теневыми контрактами.",
  "DIA_Randhal_Q208_What_NeedHelp_03_04": "Мы получили сообщения о том, что кто-то распространяет болотную траву в этом районе.",
  "DIA_Randhal_Q208_What_NeedHelp_03_05": "Проблема в том, что эти рыбаки не очень разговорчивы, а я не хочу прибегать к насилию.",
  "DIA_Randhal_Q208_What_NeedHelp_03_06": "Если тебе удастся выйти на след этой зелёной гадости, обязательно расскажи мне об этом, и ты будешь вознаграждён.",
  "DIA_Randhal_Q208_What_Mission_15_01": "Я выполняю секретное поручение.",
  "DIA_Randhal_Q208_What_Mission_03_02": "Прости, но ты говорил так серьёзно, что я почти поверил тебе.",
  "DIA_Randhal_Q208_What_Mission_03_03": "Можешь побродить здесь, но не вздумай совать свой нос в чужие дела.",
  "DIA_Randhal_Q208_Hod_Description": "Я нашёл тело недалеко отсюда.",
  "DIA_Randhal_Q208_Hod_15_01": "В лесу возле фермы Бермара я нашёл тело одного из рабочих.",
  "DIA_Randhal_Q208_Hod_15_02": "Я подумал, что вас может заинтересовать эта информация.",
  "DIA_Randhal_Q208_Hod_03_03": "Тело?",
  "DIA_Randhal_Q208_Hod_03_04": "Раз ты нашёл его в лесу, должно быть, несчастного парня загрызли волки. Такое иногда случается.",
  "DIA_Randhal_Q208_Hod_Murder_15_01": "Раны были глубокими и довольно характерными, а положение тела указывало на то, что парень убегал от чего-то или кого-то.",
  "DIA_Randhal_Q208_Hod_Murder_03_02": "Ты на что-то намекаешь?",
  "DIA_Randhal_Q208_Hod_Murder_15_03": "Я просто сомневаюсь, что его загрызли животные.",
  "DIA_Randhal_Q208_Hod_Murder_03_04": "Убийства – это работа Октава. У нас есть и другие приказы, и они поступили прямо от Родериха.",
  "DIA_Randhal_Q208_Hod_Murder_03_05": "Что касается твоей истории, я думаю, у тебя разыгралось воображение.",
  "DIA_Randhal_Q208_Hod_Orc_15_01": "Я уверен, что это орк убил его!",
  "DIA_Randhal_Q208_Hod_Orc_03_02": "А ты уверен, что это не был просто гоблин-переросток?",
  "DIA_Randhal_Q208_Hod_Orc_03_06": "Знаешь что. Я не совсем верю в твои сказки, но как образцовые стражники мы проверим эти крайне тревожные показания, полученные нами в ходе расследования.",
  "DIA_Randhal_Q208_Hod_Orc_03_07": "Где ты видел этого орка?",
  "DIA_Randhal_Q208_Hod_Orc_15_08": "В пещере к западу от фермы Бермара.",
  "DIA_Randhal_Q208_Hod_Orc_03_09": "Ладно, пошли.",
  "DIA_Randhal_Q208_JointFound_15_01": "У меня есть информация о болотной траве.",
  "DIA_Randhal_Q208_JointFound_03_02": "Расскажи мне, что ты выяснил?",
  "DIA_Randhal_Q208_JointFound_15_03": "Я нашёл этот пакет поблизости. Похоже, он цел.",
  "DIA_Randhal_Q208_JointFound_03_04": "Воняет, и довольно сильно. Должно быть, это то, что мы искали.",
  "DIA_Randhal_Q208_JointFound_03_05": "Командир будет счастлив, но одна лишь находка тюка не решит проблему. Но это уже не мои заботы.",
  "DIA_Randhal_Q208_JointFound_03_06": "Отличная работа. Прими это золото в качестве награды.",
  "DIA_Randhal_Q208_HELLO_03_01": "У меня сейчас нет времени на разговоры с гражданскими.",
  "DIA_Randhal_Q208_AfterFight_03_01": "Подожди, Родерих и Лоренцо узнают о этом. У тебя проблемы, парень.",
  "DIA_Randhal_Q208_What_Mission_Choice": "Я выполняю некое очень секретное поручение.",
  "DIA_Randhal_Q208_What_NeedHelp_Choice": "Возможно, я могу быть тебе полезен?",
  "DIA_Randhal_Q208_Hod_Murder_Choice": "Это могло быть убийство."
}
