{
  "DIA_Liman_FAQ004_Enough_03_01": "Ладно, я услышал достаточно. С такими историями тебе лучше не ко мне, а к Бални. Хотя и то вряд ли, он предпочитает более правдоподобные рассказы...",
  "DIA_Liman_FAQ004_Enough_03_02": "В любом случае человека красят не слова, а поступки. А кроме разговоров ты пока ничего больше не сделал.",
  "DIA_Liman_FAQ004_Enough_15_03": "Может, мне станцевать и спеть?",
  "DIA_Liman_FAQ004_Enough_03_04": "Что ты несёшь, тебя что ли камнем по голове ударили?",
  "DIA_Liman_FAQ004_Enough_03_05": "Лучше докажи мне целесообразность сотрудничества с Араксос, парень.",
  "DIA_Liman_FAQ004_15_01": "Хочешь неплохо подзаработать?",
  "DIA_Liman_FAQ004_03_02": "Смотря как. Я работаю только честно и с такими же людьми. Если речь о чём-то нелегальном, то всего доброго.",
  "DIA_Liman_FAQ004_15_03": "Всё честно, не бойся. У Армара есть к тебе предложение от Гильдии торговцев.",
  "DIA_Liman_FAQ004_03_04": "Гильдия торговцев и честность? Что-то не внушает доверия.",
  "DIA_Liman_FAQ004_15_05": "Неужели все здесь такие кристально чистые?",
  "DIA_Liman_FAQ004_03_06": "Только я и Бални, мы вместе служили на флоте. По сей день мы не отказались от привитых нам ценностей, и не собираемся отрекаться в будущем.",
  "DIA_Liman_FAQ004_03_07": "Скажи, что я получу от этого сотрудничества?",
  "DIA_Liman_FAQ004_Guard_15_01": "Наёмники будут охранять ваши товары.",
  "DIA_Liman_FAQ004_Guard_03_02": "По сей день удавалось обходиться своими силами. Рыба не в особом почёте средь бандитов и воров, а прогнать пару шныгов – не проблема.",
  "DIA_Liman_FAQ004_Gold_15_01": "Надёжный заработок – Гильдия не остаётся в долгу перед своими людьми.",
  "DIA_Liman_FAQ004_Gold_03_02": "Это замечательно. Когда я продаю рыбу на рынке, мне тоже платят сразу.",
  "DIA_Liman_FAQ004_Araxos_15_01": "Я не знаю никого, кто бы расстался с Гильдией из-за невыгодного сотрудничества.",
  "DIA_Liman_FAQ004_Araxos_03_02": "Может и так, но уж точно никто не сохранил при этом свою независимость.",
  "DIA_Liman_How_15_01": "Каким образом?",
  "DIA_Liman_How_03_02": "Недавно я отправил одного мальца на рыбалку. Этот засранец до сих пор не вернулся, хотя уже пора.",
  "DIA_Liman_How_03_03": "Самое паршивое, что у него с собой была шикарная сеть с крючками, на которую мы ловим самую крупную рыбу.",
  "DIA_Liman_How_15_04": "О, нет, сеть! Давай просто проигнорируем тот факт, что с парнем могло случиться нечто плохое...",
  "DIA_Liman_How_03_05": "Для меня это единственное объяснение его задержки. Я смирился, что с ним могло что-то произойти.",
  "DIA_Liman_How_03_06": "В общем, его любимое место рыбалки на побережье к востоку отсюда, сразу за скальным утёсом. Сплавай, посмотри, что там к чему.",
  "DIA_Liman_How_03_07": "Если найдётся живым, то гони его обратно, но прежде всего осмотрись в поисках сети. Без неё наши уловы сильно просядут.",
  "DIA_Liman_FoundFisherman_15_01": "Твой приятель погиб.",
  "DIA_Liman_FoundFisherman_03_02": "Грустная новость. Очень жаль, он был хорошим рыбаком. Что с ним случилось?",
  "DIA_Liman_FoundFisherman_15_03": "На него напали шныги. Рядом с ним я нашёл твою драгоценную сеть... слегка потрёпанную.",
  "DIA_Liman_FoundFisherman_03_04": "Эти шныги опаснее сборщиков налогов.",
  "DIA_Liman_FoundFisherman_03_05": "Сильно они сеть повредили? Покажи.",
  "DIA_Liman_FoundFisherman_15_06": "Держи.",
  "DIA_Liman_FoundFisherman_03_07": "Белиарово отродье... кхм, совершенно никуда не годится. Ремонт мне явно ударит по карману...",
  "DIA_Liman_Guild_15_01": "Какого ты мнения о Гильдии?",
  "DIA_Liman_Guild_03_02": "Без изменений! Ты не доказал свою полезность, поэтому у меня нет желания с вами связываться.",
  "DIA_Liman_Guild_15_03": "Я же принёс тебе сеть, как ты и хотел!",
  "DIA_Liman_Guild_03_04": "Ты принёс НЕПРИГОДНУЮ сеть, такая мне не нужна. Скажи этому Армару, что я не буду заключать с ним никаких сделок.",
  "DIA_Liman_Guild_15_05": "А если я бесплатно починю её тебе?",
  "DIA_Liman_Guild_03_06": "Без шансов. Такую сеть может починить только Бални, а он как раз собирается на рыбалку. И не вздумай его задерживать!",
  "DIA_Liman_Repair_15_01": "Дай мне сеть, я что-нибудь придумаю.",
  "DIA_Liman_Repair_03_02": "Эх, вот упрямец. Ладно, бери.",
  "DIA_Liman_Repair_03_03": "Помни, если ты надолго отвлечёшь Бални, я узнаю об этом быстрее, чем ты успеешь сказать 'Гильдия торговцев'!",
  "DIA_Liman_Repair_15_04": "Хорошо, я понимаю.",
  "DIA_Liman_NetDone_15_01": "Твоя сеть, цела и невредима.",
  "DIA_Liman_NetDone_03_02": "Это мне судить. Показывай!",
  "DIA_Liman_NetDone_03_03": "Ну и ну, кто-то хорошо поработал. У кого ремонтировал?",
  "DIA_Liman_NetDone_15_04": "У Бални.",
  "DIA_Liman_NetDone_03_05": "Что это значит?",
  "DIA_Liman_NetDone_15_06": "Я сделал всё возможное, чтобы он как можно быстро управился с сетью.",
  "DIA_Liman_NetDone_03_07": "Ох, я удивлён, как Бални успевает подобное при отсутствии задержек в работе.",
  "DIA_Liman_NetDone_15_08": "В хижине за городом живёт человек по имени Лати. Он очень любит работать руками и, как видишь, у него это неплохо получается.",
  "DIA_Liman_NetDone_03_09": "Мне стоит с ним повидаться, он может оказаться полезным.",
  "DIA_Liman_NetDone_03_11": "Должен признать, ты проделал хорошую работу.",
  "DIA_Liman_NetDone_15_12": "Помнишь, о чём был уговор?",
  "DIA_Liman_NetDone_03_13": "Помню. Скажи людям в Гильдии, что я готов к... новым сделкам.",
  "DIA_Liman_NetDone_03_14": "Если они будут проявлять заботу сродни твоему налаживанию партнёрских отношений, то я скоро стану своего рода королём рыбаков!",
  "DIA_Liman_NetDone_15_15": "Мне приятно это слышать. Увидимся.",
  "DIA_Liman_Hello_03_01": "Меня зовут Лиман, я отвечаю за распределение заданий среди здешних рыбаков. У тебя есть ко мне дело?",
  "DIA_Liman_Ambient_03_01": "Рыба клюёт, мы не сталкиваемся с галерами орков – неплохо, что сказать.",
  "DIA_Liman_Ambient_03_02": "Должен признать, ведение дел с Гильдией имеет свои преимущества... Я лишь надеюсь, что это не окажется губительным для нас в долгосрочной перспективе.",
  "DIA_Liman_Ambient_03_03": "Как дела? На острове больше нигде не безопасно, а ты ещё спрашиваешь?"
}