{
  "DIA_Zachary_EXIT_15_01": "Мне пора идти.",
  "DIA_Zachary_EXIT_03_02": "Береги себя, парень.",
  "DIA_Zachary_HELLO_03_07": "Кого я вижу?",
  "DIA_Zachary_HELLO_03_08": "Что я сделал, чтобы заслужить визит людей Араксос?",
  "DIA_Zachary_HELLO_03_01": "Ты снова здесь?",
  "DIA_Zachary_HELLO_03_02": "Я уже сказал твоим друзьям, что ничего не знаю ни о какой болотной траве!",
  "DIA_Zachary_HELLO_15_03": "О чём ты?",
  "DIA_Zachary_HELLO_03_04": "Я вижу, что ты стражник. И сдаётся мне, ты пришёл сюда с конкретной целью.",
  "DIA_Zachary_HELLO_15_05": "Вообще-то, я просто проходил мимо.",
  "DIA_Zachary_HELLO_03_06": "В таком случае что ты здесь ищешь?",
  "DIA_Zachary_HELLO_03_09": "Как по мне, ты не похож ни на рыбака, ни на моряка.",
  "DIA_Zachary_HELLO_03_10": "Что привело тебя к нам?",
  "DIA_Zachary_Who_15_01": "Кто ты?",
  "DIA_Zachary_Who_03_02": "Меня зовут Закари, и я слежу за тем, чтобы все эти негодяи не перегрызли друг другу горло.",
  "DIA_Zachary_Who_15_03": "Ты здесь что-то вроде главного?",
  "DIA_Zachary_Who_03_04": "Я предпочитаю термин 'смотритель'.",
  "DIA_Zachary_Who_03_05": "Кто-то должен следить за порядком и качеством работы в Убежище моряка.",
  "DIA_Zachary_Who_03_06": "Поскольку я почти всю свою жизнь провёл среди рыбаков и моряков, люди выбрали меня смотрителем почти единогласно.",
  "DIA_Zachary_Law_15_01": "Здесь есть какие-нибудь законы?",
  "DIA_Zachary_Law_03_02": "Не жди, что я передам тебя страже, если ты вдруг решишь дать кому-нибудь по лицу.",
  "DIA_Zachary_Law_03_03": "Но если ты позаришься на чужое или из-за тебя кто-то погибнет... не рассчитывай на снисхождение ни от меня, ни от кого другого.",
  "DIA_Zachary_Place_15_01": "Что ты можешь мне рассказать об этом месте?",
  "DIA_Zachary_Place_03_02": "Убежище моряка, как ты видишь, является небольшим рыбацким поселением. Здесь нет ни таверн, ни торговых лавок, ни мастерских.",
  "DIA_Zachary_Place_03_03": "Лишь несколько деревянных лачуг и место, где можно погреть озябшие кости.",
  "DIA_Zachary_Place_03_04": "До того как началась война, многие моряки с материка и Хориниса останавливались здесь, чтобы отдохнуть перед входом в порт.",
  "DIA_Zachary_Place_03_05": "Однако уже несколько лет это место заброшено и служит лишь перевалочным пунктом для рыбаков.",
  "DIA_Zachary_Problem_15_01": "У тебя есть какие-нибудь проблемы?",
  "DIA_Zachary_Problem_03_02": "Если не считать группы грязевых черепах и затаившихся шныгов, время от времени бродящих по мелководью, Убежище моряка – это оазис спокойствия.",
  "DIA_Zachary_Problem_03_03": "В последнее время вокруг ошивается всё больше и больше стражников, так что безопаснее быть не может.",
  "DIA_Zachary_Problem_15_04": "Они не доставляют тебе проблем?",
  "DIA_Zachary_Problem_03_05": "Если другие жалуются на твоё присутствие, это не значит, что я думаю так же.",
  "DIA_Zachary_Problem_03_07": "Если другие жалуются на их присутствие, это не значит, что я думаю так же.",
  "DIA_Zachary_Problem_03_06": "Я готов заплатить эту небольшую цену за то, чтобы люди работали здесь, как положено.",
  "DIA_Zachary_Yannick_15_01": "Здесь живёт кто-нибудь по имени Янник?",
  "DIA_Zachary_Yannick_03_02": "Да.",
  "DIA_Zachary_Yannick_03_03": "Ты его знаешь?",
  "DIA_Zachary_Yannick_15_04": "Нет, но мне нужна его помощь.",
  "DIA_Zachary_Yannick_03_05": "Тогда тебе повезло. Янник – самый трудолюбивый и отзывчивый рыбак из всех, кого я знаю.",
  "DIA_Zachary_Yannick_15_06": "Ты знаешь, где я могу найти его?",
  "DIA_Zachary_Yannick_03_07": "Он ошивался возле моей хижины. Оглянись, он не мог уйти далеко.",
  "DIA_Zachary_Ambient_15_01": "Как поживаешь?",
  "DIA_Zachary_Ambient_03_02": "В последнее время ветер постоянно дует с востока, а это значит, что вся рыба уходит в открытое море.",
  "DIA_Zachary_Ambient_03_03": "Я думаю, что пришло время отправить парней в более длительные заплывы...",
  "DIA_Zachary_Ambient_03_04": "До меня дошли слухи, что на остров прибыли какие-то беженцы.",
  "DIA_Zachary_Ambient_03_05": "Надеюсь, что они займутся работой, а не будут валяться с бутылкой.",
  "DIA_Zachary_Q208_Where_15_01": "Где находится хижина Роя?",
  "DIA_Zachary_Q208_Where_03_02": "Напротив моей, прямо у костра, но если ты хочешь поговорить с ним, лучше ищи его на пляже у сетей.",
  "DIA_Zachary_Problem_03_08": "Есть одна проблема с которой ты мог бы помочь, если ты достаточно смел, конечно. Предупреждаю, это будет не сбор ракушек на пляже!",
  "DIA_Zachary_SQ124_Start_15_01": "В чём дело?",
  "DIA_Zachary_SQ124_Start_03_02": "В скалах под руинами башни есть пещера со складом для товаров. Одно из ответвлений этой пещеры было закрыто с незапамятных времён, и никто не решается его открыть.",
  "DIA_Zachary_SQ124_Start_03_03": "Несколько дней назад какой-то новенький начал хвастаться, что нашёл ключ. Я сказал ему, чтобы он оставил это дело и что некоторые двери лучше никогда не открывать...",
  "DIA_Zachary_SQ124_Start_03_04": "К сожалению, на следующее утро дверь была приоткрыта, ключ в замке, и никаких признаков парнишки.",
  "DIA_Zachary_SQ124_Start_03_05": "Что ещё хуже, из глубины пещеры доносился какой-то неприятный запах и слышались странные звуки. Что-то похожее на стук? Или, может быть, потрескивание? Не знаю...",
  "DIA_Zachary_SQ124_Start_03_06": "Стыдно признаться, но я запаниковал! Запер дверь и просто убежал!",
  "DIA_Zachary_SQ124_Start_03_07": "Я ничего не сказал остальным, чтобы не вызвать панику, но люди задают вопросы, а совесть грызёт меня всё сильнее и сильнее.",
  "DIA_Zachary_SQ124_Start_03_08": "Я бы спал крепче, если б знал, что случилось с мальчишкой, а из этой пещеры ничего не выйдет.",
  "DIA_Zachary_SQ124_Start_Check_15_01": "Я проверю эту пещеру.",
  "DIA_Zachary_SQ124_Start_Check_03_02": "Вот, ключ от двери. Только помни, ты идёшь туда на свой страх и риск!",
  "DIA_Zachary_SQ124_Start_No_15_01": "У меня нет на это времени...",
  "DIA_Zachary_SQ124_Finish_15_01": "Я проверил пещеру.",
  "DIA_Zachary_SQ124_Finish_03_02": "И что ты нашёл?",
  "DIA_Zachary_SQ124_Finish_15_03": "Там есть что-то вроде кладбища, но никто из его обитателей больше не должен вас побеспокоить. К сожалению, твоего приятеля было уже не спасти.",
  "DIA_Zachary_SQ124_Finish_03_04": "Зараза, почему этот парень не послушал меня?",
  "DIA_Zachary_SQ124_Finish_03_05": "Я запру эту проклятую пещеру и выброшу ключ в море, чтобы никто больше не смог его найти.",
  "DIA_Zachary_SQ124_Finish_03_06": "Пожалуйста, прими эти безделушки в знак моей благодарности.",
  "DIA_Zachary_SQ124_Note_Description": "Ещё я нашёл в пещере эту странную карту.",
  "DIA_Zachary_SQ124_Note_15_01": "Ещё я нашёл в пещере эту странную карту. Думаю, она принадлежала тому рыбаку.",
  "DIA_Zachary_SQ124_Note_03_02": "Извини, но этот рисунок мне ни о чём не говорит. Тем более что он покрыт грязью и... кровью? Пойми меня правильно, я даже не хочу думать о том, что случилось с этим несчастным человеком.",
  "DIA_Zachary_SQ124_Note_15_03": "Похоже, что на карте отмечен алтарь Инноса на кладбище.",
  "DIA_Zachary_SQ124_Note_03_04": "Теперь всё встаёт на свои места...",
  "DIA_Zachary_SQ124_Note_03_05": "Парнишка казался очень религиозным. Он расспрашивал нас о разрушенном алтаре Аданоса в башне. Также он спросил про алтарь Инноса, дабы помолиться.",
  "DIA_Zachary_SQ124_Note_03_06": "Вероятно, поэтому он так стремился туда.",
  "DIA_Zachary_Q505_Help_Description": "У тебя нет лишней рыбы?",
  "DIA_Zachary_Q505_Help_15_01": "У тебя нет лишней рыбы? Мне нужна провизия для экспедиции.",
  "DIA_Zachary_Q505_Help_03_02": "Не могу сказать, что клюёт лучше обычного, но для работящих парней вроде тебя, здесь всегда найдётся свежая рыба."
}
