{
  "DIA_Darthe_QA203_Hello_15_01": "Я пришёл от имени Гильдии торговцев.",
  "DIA_Darthe_QA203_Hello_03_02": "Тогда прощай.",
  "DIA_Darthe_QA203_WhatsWrong_15_01": "Почему ты не хочешь сотрудничать?",
  "DIA_Darthe_QA203_WhatsWrong_03_02": "Просто не хочу. Можешь уходить, ты не сможешь меня переубедить. Многие пытались, и получше тебя.",
  "DIA_Darthe_QA203_WhatsWrong_15_03": "А ты объяснил им, почему не хочешь заключать контракты с Араксос? Если ты скажешь нам, в чём проблема, мы с радостью её устраним, и обе стороны получат выгоду.",
  "DIA_Darthe_QA203_WhatsWrong_03_04": "Нечего тут объяснять, паршивый наёмник, ты и твои бестолковые приятели могли бы, наконец, это понять!",
  "DIA_Darthe_QA203_WhatsWrong_03_05": "Что-нибудь ещё? Потому что если это всё, ради чего ты здесь, можешь уходить.",
  "DIA_Darthe_QA203_AfterHelp_03_01": "Зараза, окружили меня... Хорошо, что ты был неподалёку, если бы меня ранили, я мог бы пролежать здесь несколько часов, ждя помощи!",
  "DIA_Darthe_QA203_AfterHelp_15_02": "Это правда. Ну, тогда, может быть, мы вернёмся к нашему прошлому разговору...",
  "DIA_Darthe_QA203_AfterHelp_03_03": "Эх, а ты упрямый. Но, мне нечего добавить к уже сказанному!",
  "DIA_Darthe_QA203_AfterHelp_15_04": "А нам есть что сказать. Прежде всего, от имени всей Гильдии заявляю, что мы сожалеем о том, что случилось с твоим отцом...",
  "DIA_Darthe_QA203_AfterHelp_03_05": "Что? Ты рылся в моих вещах? Вор!",
  "DIA_Darthe_QA203_AfterHelp_15_06": "Я не вор. Пожалуйста.",
  "DIA_Darthe_QA203_AfterHelp_03_07": "А, простите, ты 'просто одолжил', так? Ты пал ещё ниже, чем я мог представить! Зачем мне менять своё мнение в такой ситуации?!",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_01": "Тебе не обязательно работать на Гильдию, достаточно аренды.",
  "DIA_Darthe_QA203_AfterHelp_Guild_03_02": "Что, прости?",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_03": "Гильдия не поручает тебе никакой работы, но будет платить, за твоё терпение, пока наёмники находятся в твоём лагере.",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_04": "Вот письменное подтверждение.",
  "DIA_Darthe_QA203_AfterHelp_Guild_03_05": "На бумаге это выглядит хорошо, но откуда мне знать, что твои коллеги не будут рыться в моих вещах, как ты?",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_06": "В договор можно добавить пункт, что за каждую украденную вещь ты получишь от Гильдии сумму, кратную её стоимости.",
  "DIA_Darthe_QA203_AfterHelp_Guild_03_07": "Хм, при таком условии... Я готов пойти на сделку. Передай это своему начальнику.",
  "DIA_Darthe_QA203_AfterHelp_Guild_15_08": "Конечно. Я рад, что мы пришли к соглашению.",
  "DIA_Darthe_QA203_AfterHelp_Father_15_01": "Той Гильдии, о которой тебя предупреждал отец, уже не существует.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_02": "Не понимаю.",
  "DIA_Darthe_QA203_AfterHelp_Father_15_03": "Изменилось руководство Гильдии торговцев, теперь организация работает совсем иначе, чем в то время. Прошу, вот подтверждение.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_04": "Отлично, и что мне даст эта бумажка?",
  "DIA_Darthe_QA203_AfterHelp_Father_15_05": "Она подтверждает тот факт, что при вступлении в Гильдию к тебе будут относиться не так, как к отцу. Теперь Араксос заботится о своих людях, и я могу послужить этому примером.",
  "DIA_Darthe_QA203_AfterHelp_Father_15_06": "Мой брат пропал, и Гильдия содействует в моих поисках. Если у тебя самого возникнут проблемы, они помогут и тебе.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_07": "Я понял, что ты имеешь в виду. И что мне нужно делать?",
  "DIA_Darthe_QA203_AfterHelp_Father_15_08": "То же, что и сейчас, а также докладывать Гильдии об обстановке и терпеть присутствие наёмников в лагере. За деньги, разумеется.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_09": "Ты же понимаешь, что в случае обмана я тебя найду и прострелю колено из лука?",
  "DIA_Darthe_QA203_AfterHelp_Father_15_10": "Понимаю.",
  "DIA_Darthe_QA203_AfterHelp_Father_03_11": "Хорошо, скажи своему начальнику, что я предварительно согласен работать на вас. Но я дам свой окончательный ответ только в том случае, если меня устроит содержание договора!",
  "DIA_Darthe_QA203_AfterHelp_Father_15_12": "Конечно, до скорой встречи.",
  "DIA_Darthe_QM303_Search_15_01": "Тебе в последнее время не попадались на глаза двое стражников?",
  "DIA_Darthe_QM303_Search_03_02": "Двух не видел, а вот один как-то пробегал в сторону старого кладбища. Можешь поискать его там.",
  "DIA_Darthe_Hello_03_01": "Я Дарт, промышляю тут в основном охотой. И нет, у меня нет ничего на продажу, я всё поставляю городским торговцам.",
  "DIA_Darthe_Ambient_03_01": "В лесу всё меньше и меньше дичи. Это меня тревожит.",
  "DIA_Darthe_Ambient_03_02": "Должен признать, сотрудничать с Гильдией не так уж и плохо. Хотя я скучаю по тишине и покою.",
  "DIA_Darthe_Ambient_03_03": "Чувствую, что рано или поздно я проснусь с орочьим топором в своей голове."
}