{
  "DIA_Stefan_Q501_TakeCauldron_15_01": "¿Me prestas ese caldero?",
  "DIA_Stefan_Q501_TakeCauldron_03_02": "¡Absolutamente no! ¡Lo necesito para hacer sopa!",
  "DIA_Stefan_Q501_TakeCauldron_03_03": "Si querías cocinar algún extracto en él... ¡pues olvídalo! Después de eso, no podrás cocinar nada comestible en ese caldero.",
  "DIA_Stefan_Q501_TakeCauldron_03_04": "Ya he tenido bastantes problemas con las ratas, ahora algún alquimista incumplido me va a molestar...",
  "DIA_Stefan_Q501_Rats_15_01": "Me desharé de esas ratas a cambio de un caldero.",
  "DIA_Stefan_Q501_Rats_03_02": "¿Estas loco? Si los atacas con un palo, se esconderán en sus madrigueras. Solo pensar en ellos arrastrándose entre las paredes me enferma.",
  "DIA_Stefan_Q501_Rats_15_03": "¿Qué tal un poco de veneno?",
  "DIA_Stefan_Q501_Rats_03_04": "¡Debes estar muy loco! ¿Veneno en la cocina? ¿Quieres que todos se envenenen?",
  "DIA_Stefan_Q501_Rats_03_05": "Olvídalo y déjame en paz. Prefiero tener esas ratas en mi punto de mira. Aunque son repugnantes, son pequeños e indefensos. ¡No tengo que tenerles miedo!",
  "DIA_Stefan_HowDidYouGetHere_03_01": "¿En el monasterio en general, o aquí en la cocina? Está bien, no respondas, porque ambas historias no son largas.",
  "DIA_Stefan_HowDidYouGetHere_03_02": "Me uní al monasterio porque mi familia es más pobre que un ratón debajo de un palo de escoba, y aquí tengo un techo sobre mi cabeza, comida y en unos años también un trabajo universalmente respetado.",
  "DIA_Stefan_HowDidYouGetHere_03_03": "Me asignaron deberes en la cocina después de que le confesé a uno de los magos que podía cocinar. He pasado la mayor parte de mi tiempo aquí desde entonces.",
  "DIA_Stefan_Ambient_03_01": "A fin de cuentas, cocinar es mucho más divertido que limpiar todos esos edificios.",
  "DIA_Stefan_Ambient_03_02": "No voy a renunciar a mi caldero. Ya sabes, una cuestión de principios.",
  "DIA_Stefan_Ambient_03_03": "Parece que subestimé a estos roedores. Sin embargo, tendré que encargarme de alguna manera..."
}