{
  "DIA_Fred_HELLO1_03_01": "Por Adanos! ¡Finalmente, alguien me encontró!",
  "DIA_Fred_TrueHello_15_01": "¿Qué estás haciendo aquí?",
  "DIA_Fred_TrueHello_03_02": "¡Mi n-nombre es Fred y he estado recolectando hierbas aquí! Ya sabes, las mejores hierbas se encuentran en estos lugares apartados.",
  "DIA_Fred_TrueHello_03_03": "Pensé que podría superar mi miedo a las alturas, pero supongo que fui poco irreflexivo.",
  "DIA_Fred_ComeWithMe_15_01": "Te sacaré de aquí.",
  "DIA_Fred_ComeWithMe_03_02": "¿Qué? ¡No no no no no! ¡Debes estar loco!",
  "DIA_Fred_ComeWithMe_03_03": "¡No me muevo ni un centímetro de aquí! ¡Un momento de falta de atención y estaré volando directo a los brazos de la muerte!",
  "DIA_Fred_ComeWithMe_15_04": "Entonces, ¿cómo puedo ayudarte?",
  "DIA_Fred_ComeWithMe_03_05": "¡Llama al Maestro Custodio! ¡Él sabrá qué hacer!",
  "DIA_Fred_PleaseFindCusto_03_01": "¡Por favor! ¡Encuentra al Maestro Custo, no me hagas esperar aquí!",
  "DIA_Fred_HowAreYou_15_01": "¿Cómo te sientes?",
  "DIA_Fred_HowAreYou_03_02": "B-bueno, ni siquiera sabes lo aliviado que estoy ahora!",
  "DIA_Fred_HowAreYou_03_03": "Supongo que debería compensarte de alguna manera...",
  "DIA_Fred_Nothing_15_01": "No quiero nada a cambio.",
  "DIA_Fred_Nothing_15_02": "Fue Custo quien te ayudó, no yo.",
  "DIA_Fred_Nothing_03_03": "¡No digas eso! ¡Eres un héroe para mí!",
  "DIA_Fred_Herbs_15_01": "Dame las hierbas que recogiste.",
  "DIA_Fred_Herbs_03_02": "¡P-pero los he estado coleccionando durante mucho tiempo!",
  "DIA_Fred_Herbs_15_03": "Y habrías estado sentado en el precipicio aún más tiempo si yo no hubiera aparecido.",
  "DIA_Fred_Herbs_03_04": "Muy b-bien... ¡haz buen uso de ellas!",
  "DIA_Fred_Amulet_15_01": "Dame el amuleto que te dio Custo.",
  "DIA_Fred_Amulet_03_02": "¡Pero el ma-maestro se pondrá furioso si te doy el amuleto!",
  "DIA_Fred_Amulet_15_03": "Custo está enojado contigo de todos modos, y el amuleto no te protegió particularmente.",
  "DIA_Fred_Amulet_03_04": "Bueno, q-quizás... ¡solo ten cuidado, porque no está en las mejores condiciones!",
  "DIA_Fred_AfterRescue_03_01": "¡G-gracias por tu ayuda!"
}