{
  "DIA_Prior_Q502_CUTSCENE_03_01": "Por fin has llegado, Kessel. ¿Cómo resultó tu búsqueda? ¿Sobrevivió algún miembro del Anillo de Agua?",
  "DIA_Prior_Q502_CUTSCENE_03_02": "Desafortunadamente no, Archimago Regen. Soy el único que queda.",
  "DIA_Prior_Q502_CUTSCENE_03_03": "¿Quién es tu compañero? No lo recuerdo siendo un miembro del Anillo.",
  "DIA_Prior_Q502_CUTSCENE_NoTell_03_01": "Su nombre es Marvin. Hace algún tiempo vino a Archolos con su hermano. Desafortunadamente, su hermano fue secuestrado, torturado y finalmente asesinado por el usurero.",
  "DIA_Prior_Q502_CUTSCENE_NoTell_03_02": "El propio Adanos debe haber unido nuestros caminos. Ambos tenemos asuntos pendientes con el usurero.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_01": "Hablas de ello como si el mismo Volker fuera el responsable de todo el mal en esta isla. Te voy a preguntar lo mismo que te pregunté la última vez que tuvimos una conversación como esta.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_02": "¿Tenemos alguna evidencia irrefutable de que Volker está detrás de esto?",
  "DIA_Prior_Q502_CUTSCENE_Next_03_03": "En los últimos tiempos, un gran número de personas perdidas han estado arrasando la isla, su hambre y pobreza llevándolos a los peores actos.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_04": "Volker ha demostrado repetidamente su preocupación por Archolos. ¿Necesito recordarles que él es uno de los pocos que sostiene financieramente tanto el albergue para los enfermos como para los pobres?",
  "DIA_Prior_Q502_CUTSCENE_Next_03_05": "¿O añadir el hecho de que presta sin intereses a las personas en apuros? Esto ya lo olvidan todos aquellos que se quejan de su riqueza.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_06": "Entiendo que estas sospechas han estado ocurriendo durante años, pero poco a poco empieza a parecer una obsesión.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_07": "Preferiría inclinarme a decir que es el Gremio de Mercaderes el que podría tener alguna inclinación hacia el poder. Después de todo, escuchas mucho sobre su reacción a más impuestos y confiscaciones.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_08": "¡Todos los miembros del Anillo de Agua están muertos! En el lugar nos encontramos con personas vestidas como mercenarios del Usurero que intentaron matarnos. Apenas escapamos con nuestras vidas.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_09": "¿Tendría que venir aquí el mismo Usurero y confesar todos estos asesinatos para que me creas?",
  "DIA_Prior_Q502_CUTSCENE_Next_03_10": "¡Kessel! ¡No con ese tono! No olvides a quién te diriges. Estás hablando con el mago de agua de más alto rango.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_11": "Te daremos un momento para que te enfríes. Mientras tanto, tal vez tu compañero pueda decirnos algo.",
  "DIA_Prior_Q502_CUTSCENE_Next_03_12": "Marvin, ¿confirmas esta versión de los hechos? ¿Puede proporcionar alguna evidencia de que Volker es responsable de todos estos asesinatos?",
  "DIA_Prior_Q502_CUTSCENE_Tell_15_01": "Mi nombre es Marvin.",
  "DIA_Prior_Q502_CUTSCENE_Tell_03_02": "No recuerdo haberte dejado hablar, chico.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_01": "Trabajé con el Usurero por un tiempo.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_02": "Al principio, realmente parecía el tipo de persona que estaba tratando de parecer, pero había muchas cosas que no me sentaban bien.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_03": "Desde el principio, trató de dirigirme al rastro del Anillo de Agua, llamándolos subversivos. Como si quisiera que un extraño fuera el que lo ayudara a sacar a sus oponentes del camino.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_04": "Aunque sabía que Ars no era responsable del intento de asesinato, no tenía intención de hacer nada para ayudarlo a salir de la prisión.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_05": "Aunque sabía que Osip no era el responsable del intento de asesinato, no tenía intención de hacer nada para ayudarlo a salir de la prisión.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_06": "Aunque sabía que Ludlof no era responsable del intento de asesinato, no tenía intención de hacer nada para ayudarlo a salir de la prisión.",
  "DIA_Prior_Q502_CUTSCENE_Volker_15_07": "Ni siquiera se molestó en asistir al funeral de su propio hombre, que había recibido un disparo de ballesta, salvándole así la vida.",
  "DIA_Prior_Q502_CUTSCENE_Volker_03_08": "No lo culpo en absoluto. Si yo fuera quien trató de matarlo de una manera tan cobarde, haría cualquier cosa para no darle una segunda oportunidad.",
  "DIA_Prior_Q502_CUTSCENE_Silence_03_01": "Relájate, no tienes nada que temer. Puedes hablar de cualquier cosa aquí. Habla libremente.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_01": "Siguiendo el rastro que encontré con Jon, me dirigí a uno de los escondites del usurero.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_02": "Todo el edificio estaba lleno de sus mercenarios. Antes de que concluyas que pueden haber estado bajo las órdenes de otra persona, déjame agregar que aquí es donde uno de los ayudantes personales del usurero, Sachs, trató de matarme.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_03": "Encontré una cámara de tortura especial en el sótano. Ahí fue donde se llevaron a mi hermano. Desafortunadamente, ahí es donde lo encontré. Probablemente había estado muerto durante días.",
  "DIA_Prior_Q502_CUTSCENE_Secret_15_04": "El lugar estaba lleno de documentos secretos, cajas llenas de bienes, pero sobre todo, armas. ¿Para qué podría necesitar tantas?",
  "DIA_Prior_Q502_CUTSCENE_Secret_03_05": "Siento muchísimo lo de tu hermano, pero creo que estás sacando conclusiones precipitadas. ¿Quizás este Sachs que mencionaste estaba detrás de todo esto?",
  "DIA_Prior_Q502_CUTSCENE_Secret_03_06": "De cualquier manera, vale la pena seguir investigando esta pista. Enviaremos un mensaje a Roderich para que sus hombres revisen el lugar a fondo.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_01": "Creo que es suficiente información en este punto.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_02": "Badulf, ¿hay algo que le gustaría agregar?",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_03": "Regen, Ese chico es inteligente y busca justicia.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_04": "Sin embargo, su juicio puede verse afectado por la pérdida de un ser querido.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_07": "Creo que para decidir un tema tan delicado, ya la vez tan importante, lo mejor es votar.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_08": "No solo nosotros como consejo, sino también los otros magos. Todo el proceso debe ser precedido por una oración conjunta por la gracia de la sabiduría de Adanos. Sólo entonces seremos dignos y listos.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_09": "Sabias palabras, amigo. Estoy de acuerdo, un hombre no debería asumir la responsabilidad de tal decisión.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_10": "Especialmente que cualquier acción que tomemos puede tener enormes consecuencias.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_11": "Si decidiéramos ir en contra de Volker sin pruebas contundentes, o peor aún, si se demostrara que nos equivocamos, nuestra reputación estaría en ruinas.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_12": "Sí, esa sería la solución más adecuada en esta situación.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_13": "Kessel, ¿hay algo que quieras agregar?",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_14": "Maestro Regen, perdone mi arrebato anterior. Las últimas semanas no han sido amables conmigo. He perdido a muchos buenos hombres que debía proteger.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_15": "Quiero hacer todo lo posible para asegurar que las personas en Archolos puedan vivir con dignidad y paz. Si necesita las oraciones y la gracia de Adanos para tomar una decisión, entonces debo respetarlo.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_16": "Marvin y yo esperaremos las noticias fuera de la capilla.",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_17": "Te concedo perdón Kessel, pero que esta situación nunca vuelva a ocurrir. Eres miembro del Anillo de Agua. ¡Compórtate con dignidad!",
  "DIA_Prior_Q502_CUTSCENE_Finish_03_18": "Recuerda que también queremos velar por el bienestar de la isla.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_01": "Estaba con Kessel cuando nos atacaron.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_02": "Eran de nuevo las mismas personas con las que peleamos en el escondite. Allí nos estaban esperando y querían matarnos a toda costa.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_03": "Nadie más podría ser responsable del asesinato de los miembros restantes del Anillo.",
  "DIA_Prior_Q502_CUTSCENE_Kessel_03_04": "Sin embargo, no estaban allí cuando encontró los cuerpos y, sospecho, ¿no los vio realizar este acto infame?",
  "DIA_Prior_Q502_CUTSCENE_Kessel_15_05": "No.",
  "DIA_Prior_Q502_MonasteryTrialog_03_01": "Kessel, Marvin. Junto con los otros Magos de Agua, casi por unanimidad, después de muchas horas de oración, tomamos una decisión.",
  "DIA_Prior_Q502_MonasteryTrialog_03_02": "Los Magos de Agua no intervendrán en los asuntos de la isla. Volker es ciudadano de Archolos. Si es culpable de los actos que mencionas, debería ser llevado ante la justicia.",
  "DIA_Prior_Q502_MonasteryTrialog_03_03": "Como el propio Enviado Real se encuentra actualmente en la isla, es a él, con expresiones de preocupación por el destino de nuestra isla, a quien le transmitiremos todas sus sospechas.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_01": "¡Todos ustedes han perdido la cabeza! ¡Este hombre es responsable de la muerte de decenas de personas! ¡Incluidas las personas que juraron defender no solo el equilibrio, sino también a ustedes!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_02": "¡Otra vez te olvidas de ti mismo, Kessel! ¡Esto no es puerto para que hables en ese tono!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_03": "¿Qué más tiene que pasar para que finalmente tomen acción? Han estado sentados aquí encerrados durante años y ni siquiera han movido un dedo mientras más desastres azotan la isla.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_04": "¡Guerra con los orcos, hambruna, enfermedad, injusticia social y, además, un loco que vive en lujos con un ejército a sus órdenes!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_05": "Por eso el monasterio debe permanecer neutral. Es un lugar donde cualquiera puede buscar refugio. Si empezamos a tomar partido y a lanzar acusaciones, seremos arrastrados al vórtice de las escaramuzas políticas.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_06": "¡Silencio!",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_07": "¡Esta es la voluntad de Adanos! Envió esta terrible tormenta sobre nuestro monasterio por una razón. Nos mostró nuestro lugar.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_03_08": "Este puente destruido es un símbolo. Un símbolo de que no es nuestro papel interferir con lo que está del otro lado. Debemos permanecer en esta isla y dar cobijo a cualquiera que lo busque aquí.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_03": "¿Entonces de eso se trata? ¿La tormenta y el puente destruido? ¿Un montón de piedras determinará el destino de las personas?",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_04": "No creo que deba recordarte que gracias a la pila de piedras, Rhobar aún puede hacer la guerra a los orcos.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_05": "Entonces yo también debo cavar entre los escombros y conseguirte otra señal. Quizás entonces salgas de este estancamiento.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_06": "¿De qué estás hablando ahora, Kessel?",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_07": "Iré a las ruinas de Vardhal y buscaré el Pacificador. Será una verdadera señal del propio Adanos de que ha llegado el momento de intervenir.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_08": "¡Suficiente! ¡No quiero oír una palabra más al respecto! Necesito orar y calmarme.",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_15_01": "¿El puente? ¿Qué tiene que ver el puente en todo esto?",
  "DIA_Prior_Q502_MonasteryTrialog_Bridge_03_02": "¡Ahora no, Marvin!",
  "DIA_Prior_Q502_CUTSCENE_NoTell_Next_Volker_Secret_Choice": "Encontré su escondite.",
  "DIA_Prior_Q502_MonasteryTrialog_NoWay_Choice": "¡No puedes hacer esto! ¡El usurero debe ser castigado!"
}