{
  "DIA_Randhal_Q208_What_15_01": "¿Qué estás haciendo aquí?",
  "DIA_Randhal_Q208_What_03_02": "No estoy obligado a decirte lo que estoy haciendo aquí.",
  "DIA_Randhal_Q208_What_03_03": "Podría preguntarle lo mismo a un mercenario de Araxos.",
  "DIA_Randhal_Q208_What_Dare_15_01": "No me pareces alguien que entendería una sutil insinuación de que deberías largarte de aquí.",
  "DIA_Randhal_Q208_What_Dare_15_02": "Así que tengo algo que incluso un idiota como tú debería entender.",
  "DIA_Randhal_Q208_What_Dare_03_03": "¿Una basura común de Araxos tratando de amenazarme? Te mostrare...",
  "DIA_Randhal_Q208_What_NeedHelp_15_01": "Ya que estoy aquí, podría serte útil.",
  "DIA_Randhal_Q208_What_NeedHelp_03_02": "Tres cabezas piensan mejor que dos. Sí, puedes ayudarnos.",
  "DIA_Randhal_Q208_What_NeedHelp_03_03": "Como hombre del Gremio, ciertamente tratas con turbias compañías todos los días.",
  "DIA_Randhal_Q208_What_NeedHelp_03_04": "Hemos recibido informes que indican que alguien está distribuyendo hierba del pantano en la zona.",
  "DIA_Randhal_Q208_What_NeedHelp_03_05": "El problema es que estos pescadores no son muy habladores y no quiero recurrir a la violencia.",
  "DIA_Randhal_Q208_What_NeedHelp_03_06": "Si te las arreglas para seguir el rastro de esa inmundicia verde, asegúrate de contármelo y serás recompensado.",
  "DIA_Randhal_Q208_What_Mission_15_01": "Estoy en una misión secreta.",
  "DIA_Randhal_Q208_What_Mission_03_02": "Lo siento, pero sonabas tan serio que casi te creo.",
  "DIA_Randhal_Q208_What_Mission_03_03": "Puedes deambular por aquí, pero te lo advierto: no metas las narices en asuntos que no son tuyos.",
  "DIA_Randhal_Q208_Hod_Description": "Encontré un cuerpo no muy lejos de aquí.",
  "DIA_Randhal_Q208_Hod_15_01": "En el bosque cerca de la Granja de Bermar, encontré el cuerpo de uno de los trabajadores.",
  "DIA_Randhal_Q208_Hod_15_02": "Pensé que te podría interesar esta información.",
  "DIA_Randhal_Q208_Hod_03_03": "¿Un cuerpo?",
  "DIA_Randhal_Q208_Hod_03_04": "Si lo encontraste en el bosque, algunos lobos deben haber atrapado al desafortunado hombre. Estas cosas pasan.",
  "DIA_Randhal_Q208_Hod_Murder_15_01": "Las heridas eran profundas y regulares, y la posición del cuerpo indicaba que el tipo estaba huyendo de algo o de alguien.",
  "DIA_Randhal_Q208_Hod_Murder_03_02": "¿Estás sugiriendo algo?",
  "DIA_Randhal_Q208_Hod_Murder_15_03": "Solo dudo que haya sido mordido por animales.",
  "DIA_Randhal_Q208_Hod_Murder_03_04": "Los asesinatos son asunto de Oktav. Recibimos otras órdenes, y vinieron directamente de Roderich.",
  "DIA_Randhal_Q208_Hod_Murder_03_05": "En cuanto a tu historia, creo que te dejaste llevar por tu imaginación.",
  "DIA_Randhal_Q208_Hod_Orc_15_01": "¡Estoy seguro de que un orco lo mató!",
  "DIA_Randhal_Q208_Hod_Orc_03_02": "¿Estás seguro de que no era solo un Trasgo demasiado grande?",
  "DIA_Randhal_Q208_Hod_Orc_03_06": "Sabes qué, no me creo mucho tus cuentos de hadas, pero como guardias ejemplares revisaremos este testimonio extremadamente inquietante que hemos obtenido durante nuestra investigación.",
  "DIA_Randhal_Q208_Hod_Orc_03_07": "¿Dónde viste a ese orco?",
  "DIA_Randhal_Q208_Hod_Orc_15_08": "En una cueva al oeste de la granja de Bermar.",
  "DIA_Randhal_Q208_Hod_Orc_03_09": "Muy bien, vamos.",
  "DIA_Randhal_Q208_JointFound_15_01": "Tengo información sobre la hierba del pantano.",
  "DIA_Randhal_Q208_JointFound_03_02": "Dime, ¿qué averiguaste?",
  "DIA_Randhal_Q208_JointFound_15_03": "Encontré este paquete en la zona. Parece estar intacto.",
  "DIA_Randhal_Q208_JointFound_03_04": "Apesta, y apesta mal. Esto debe ser lo que estábamos buscando.",
  "DIA_Randhal_Q208_JointFound_03_05": "El comandante estará feliz, pero encontrar el paquete no resuelve el problema. Pero ese ya no es mi problema.",
  "DIA_Randhal_Q208_JointFound_03_06": "Bien hecho. Acepta este oro como recompensa.",
  "DIA_Randhal_Q208_HELLO_03_01": "No tengo tiempo para hablar con civiles en este momento.",
  "DIA_Randhal_Q208_AfterFight_03_01": "Solo espera, Roderich y Lorenzo se enterarán. Estás en problemas, chico.",
  "DIA_Randhal_Q208_What_Mission_Choice": "Estoy en una misión muy secreta.",
  "DIA_Randhal_Q208_What_NeedHelp_Choice": "¿Quizás pueda serte de alguna utilidad?",
  "DIA_Randhal_Q208_Hod_Murder_Choice": "Podría haber sido un asesinato."
}
