{
  "DIA_Sven_HELLO_03_02": "Malditos rojos... Están por todas partes.",
  "DIA_Sven_HELLO_03_03": "¿Qué quieres, rufian?",
  "DIA_Sven_HELLO_15_01": "Hola, soy nuevo aquí.",
  "DIA_Sven_HELLO_What_15_01": "¿Qué dijiste?",
  "DIA_Sven_HELLO_What_03_02": "Lo que oiste. No lo voy a repetir.",
  "DIA_Sven_HELLO_What_15_03": "Será mejor que te retractes de eso.",
  "DIA_Sven_HELLO_What_03_04": "¿Estás tan seguro? ¡Muéstrame lo que tienes!",
  "DIA_Sven_HELLO_Bye_15_01": "No estoy buscando problemas.",
  "DIA_Sven_HELLO_Bye_03_04": "Escucha, hay un asunto con el que necesito ayuda, pero no puedo preguntarle a nadie aquí.",
  "DIA_Sven_HELLO_Bye_03_05": "¡Por supuesto, pagaré generosamente por ello!",
  "DIA_Sven_HELLO_Bye_03_02": "¿Ni siquiera tienes las agallas para defenderte? Patético.",
  "DIA_Sven_HELLO_Bye_03_03": "Mmm... el hecho de que estés evitando peleas podría ser útil después de todo...",
  "DIA_Sven_AfterFight_03_01": "Debo felicitarte por no acobardarte. ¡Ese es el tipo de hombre que he estado buscando!",
  "DIA_Sven_AfterFight_03_02": "Hijo de... tus puños son más pesados que los peces que atrapo.",
  "DIA_Sven_AfterFight_03_03": "Eres aún más listo que yo, ¿no te gustaría ayudarme con algún problema?",
  "DIA_Sven_SQ123_Start_15_01": "¿Qué pasa?",
  "DIA_Sven_SQ123_Start_03_02": "Le aposté a Harold que podría pescar más peces que él. Estaba un poco borracho en ese momento, mis amigos estaban mirando... y terminé apostando mi propia choza.",
  "DIA_Sven_SQ123_Start_03_03": "Ahora necesito un poco de apoyo para ganar la apuesta.",
  "DIA_Sven_SQ123_Start_Cancel_15_01": "¿No puedes cancelar la apuesta?",
  "DIA_Sven_SQ123_Start_Cancel_03_02": "¿Y decirles qué? ¿Que Harold es mejor? ¡Eso es incluso peor que perder la casa!",
  "DIA_Sven_SQ123_Start_Cheat_15_01": "¿Vas a hacer trampa?",
  "DIA_Sven_SQ123_Start_Cheat_03_02": "Trampas... ¡Solo quiero hacer las cosas un poco más justas! Harold ha estado pescando mucho más tiempo que yo. Harémos que su pesca sea un poco más difícil y la apuesta será mucho más justa.",
  "DIA_Sven_SQ123_Start_Help_15_01": "Está bien, déjame ayudarte. ¿Qué quieres que haga exactamente?",
  "DIA_Sven_SQ123_Start_Help_03_02": "Realmente no he pensado en eso...",
  "DIA_Sven_SQ123_Start_Help_03_03": "¿Por qué no simplemente rompemos su red? No, es... demasiado obvio y probablemente tomará un repuesto de todos modos. ¿Y si envenenamos su comida...?",
  "DIA_Sven_SQ123_Start_Help_15_04": "¿No se realizaría la apuesta simplemente en otro día en ese caso?",
  "DIA_Sven_SQ123_Start_Help_03_05": "Tienes razón, tienes razón...",
  "DIA_Sven_SQ123_Start_Help_03_06": "¡Lo sé! Toma esto y corta un poco su bote. Es el que tiene muchas redes alrededor.",
  "DIA_Sven_SQ123_Start_NoHelp_15_01": "No tengo tiempo para esto.",
  "DIA_Sven_SQ123_GoodIdea_15_01": "¿Estás seguro de que es una buena idea? ¿Y si le pasa algo?",
  "DIA_Sven_SQ123_GoodIdea_03_02": "Vamos, el barco no se hundirá tan rápido, notará que algo anda mal y tendrá que darse por vencido. Además, no nos vamos mar adentro, todo irá bien.",
  "DIA_Sven_SQ123_GoodIdea_03_03": "¡Ahora ve y ocúpate de él sin que nadie lo vea! ¡Y no le digas nada accidentalmente a Harold!",
  "DIA_Sven_SQ123_Ready_15_01": "Todo está listo.",
  "DIA_Sven_SQ123_Ready_03_02": "¡Sabía que podía contar contigo! ¡No puedo esperar a ver la cara de Harold cuando vea su maravilloso barco hacerse a la mar!",
  "DIA_Sven_SQ123_Ready_03_03": "Te veré mañana por la mañana en la playa. Recibirás tu recompensa una vez que gane la apuesta.",
  "DIA_Sven_SQ123_ANGRY_03_01": "¡Sé que hiciste esto! Te haré pagar por esto algún día...",
  "DIA_Sven_SQ123_AfterContest_03_01": "¡Oh, mierda! ¿Cómo pasó esto?",
  "DIA_Sven_SQ123_AfterContest_03_02": "Sígueme...",
  "DIA_Sven_SQ123_Finish_03_01": "¿Ves lo que has hecho?",
  "DIA_Sven_SQ123_Finish_03_02": "¡Toma este bolso y sal de aquí! Si alguien pregunta, no sabes nada de esta situación y nunca hablamos!",
  "DIA_Sven_SQ123_Finish_Idea_15_01": "¡Fue idea tuya!",
  "DIA_Sven_SQ123_Finish_Idea_03_02": "¡Pensé que habías cortado el mástil, no el casco! No importa ahora, nadie puede saber lo que hicimos.",
  "DIA_Sven_SQ123_Finish_Okay_15_01": "Esto quedará entre nosotros.",
  "DIA_Sven_SQ123_Finish_Okay_03_02": "Así que puedes pensar después de todo, ¡ahora piérdete antes de que nos metas en más problemas!",
  "DIA_Sven_HELLO_What_Choice": "¿Qué dijiste? (Provocar)"
}