{
  "DIA_Gregor_Getout_13_01": "Hey, you! Get out of here! Why did that idiot even let you pass?",
  "DIA_Gregor_Getout_13_02": "Okay, dude. There's nothing to see here, okay?",
  "DIA_Gregor_Getout_cage_15_06": "Who's in your cage?",
  "DIA_Gregor_Getout_cage_13_07": "None of your business! And if you don't want to end up with a knife under your ribs, get out of here.",
  "DIA_Gregor_SQ316_ItIsLena_15_01": "That girl you're holding is Lena, right?",
  "DIA_Gregor_SQ316_ItIsLena_03_02": "How do you know her name? Did you talk to her?",
  "DIA_Gregor_SQ316_ItIsLena_15_03": "It's not that hard to figure out, just ask anyone you need to.",
  "DIA_Gregor_SQ316_ItIsLena_15_04": "In any case, you should release her.",
  "DIA_Gregor_SQ316_ItIsLena_03_05": "And what are these demands?",
  "DIA_Gregor_SQ316_Ransom_15_01": "You kidnapped her for ransom, didn't you?",
  "DIA_Gregor_SQ316_Ransom_03_02": "Yes, but unfortunately there was no one who would pay a reasonable price for it.",
  "DIA_Gregor_SQ316_Ransom_15_03": "I will pay you that ransom.",
  "DIA_Gregor_SQ316_Ransom_03_04": "Haha, we got a hero! First, you don't even know how much we want for her life, and second, gold isn't enough.",
  "DIA_Gregor_SQ316_FreedomPrice_15_01": "How much will her freedom cost?",
  "DIA_Gregor_SQ316_FreedomPrice_03_02": "Let's start with 300 gold pieces, just for send-off. And since Morty and I like to celebrate a good deal...",
  "DIA_Gregor_SQ316_FreedomPrice_03_03": "...then bring us 20 more bottles of beer and, uh... 10 sausages! We need something to eat, too.",
  "DIA_Gregor_SQ316_RansomPaid_15_01": "I have everything you requested.",
  "DIA_Gregor_SQ316_FuckThis_15_01": "I changed my mind. You'll give it to me for free.",
  "DIA_Gregor_SQ316_FuckThis_03_02": "You don't joke about things like that. Time to learn some culture. Morty!",
  "DIA_Gregor_SQ316_TakeHer_15_01": "You got your gold. Now it's time for the girl.",
  "DIA_Gregor_SQ316_TakeHer_03_02": "Well, take her away. I'm bored with her face anyway. Now if you'll excuse me, I have gold to spend.",
  "DIA_Gregor_Ambient_15_00": "How are you doing?",
  "DIA_Gregor_Ambient_13_01": "Don't bother me, snot.",
  "DIA_Gregor_Ambient_13_02": "I thought we had done everything we were supposed to do. Get lost.",
  "DIA_Gregor_Ambient_13_03": "Piss off, I don't want to see you here!"
}