{
  "DIA_Rosita_Shame_15_00": "Are you not ashamed of your work?",
  "DIA_Rosita_Shame_16_01": "Honey, don't you have better questions?",
  "DIA_Rosita_Shame_16_02": "I like my job because I just like to have fun.",
  "DIA_Rosita_Shame_16_03": "Maybe I should sweep the house of some sleazy rich guy who's going to pinch my ass behind his wife's back, huh?",
  "DIA_Rosita_Shame_16_04": "No, it's not for me. I'm fine here.",
  "DIA_Rosita_BetterthanTara_15_05": "What are you better at than Tara?",
  "DIA_Rosita_BetterthanTara_16_06": "Ehehe, why? You can't decide?",
  "DIA_Rosita_BenPoison_15_01": "Are you in charge of providing wine for Ben?",
  "DIA_Rosita_BenPoison_03_02": "Today, unfortunately, yes. I'm telling you, better a whole day on the dance floor than a couple of hours with that crazy guy.",
  "DIA_Rosita_BenPoison_15_03": "Ben is aggressive?",
  "DIA_Rosita_BenPoison_03_04": "And does half of Archolos go to the Dark Mysteries?",
  "DIA_Rosita_BenPoison_03_05": "You can't breathe loudly around this giant, because you never know what he's gonna do...",
  "DIA_Rosita_BenPoison_03_06": "I have to go, he'll run out of wine and it'll be really unpleasant.",
  "DIA_Rosita_BenPoison_GoodLuck_15_01": "Good luck.",
  "DIA_Rosita_BenPoison_Help_15_01": "Wouldn't you like to help me get rid of him?",
  "DIA_Rosita_BenPoison_Help_03_02": "Are you crazy?",
  "DIA_Rosita_BenPoison_Help_03_03": "Are you serious?",
  "DIA_Rosita_BenPoison_Help_03_04": "His disappearance would please many, but I won't put my head on the line.",
  "DIA_Rosita_BenPoison_Help_15_05": "Can I borrow one of your glasses? I'll give it back to you right away, intact, and you can continue your work as if nothing ever happened.",
  "DIA_Rosita_BenPoison_Help_03_06": "Okay. If this way I never have to service this giant again, I'm willing to take the risk for 150 gold coins.",
  "DIA_Rosita_BenPoison_Gold_15_01": "Here's the gold.",
  "DIA_Rosita_BenPoison_Gold_15_02": "As promised, I return the glass full of cold beer.",
  "DIA_Rosita_BenPoison_Gold_03_03": "It's a pleasure doing business with you.",
  "DIA_Rosita_BenPoison_Forget_15_01": "Forget we talked about it.",
  "DIA_Rosita_BenPoison_Forget_03_02": "Forget? Forget what?",
  "DIA_Rosita_BenPoison_Forget_03_03": "Now get lost before I change my mind.",
  "DIA_Rosita_BenPoison_Break_15_01": "Why don't you take a short break?",
  "DIA_Rosita_BenPoison_Break_03_02": "I'm not serving customers today, boy.",
  "DIA_Rosita_BenPoison_Break_15_03": "That's not what I meant. I have a proposition for you.",
  "DIA_Rosita_BenPoison_Break_15_04": "Can I borrow one of those glasses for a moment? I'll give it back to you intact and you can continue your work as if nothing had happened.",
  "DIA_Rosita_BenPoison_Break_03_05": "Sounds interesting, but how do I know you won't do something sinister with it? Such an extremely discreet and unusual service must cost money.",
  "DIA_Rosita_BenPoison_Break_03_06": "Say, 300 gold pieces.",
  "DIA_Rosita_Ambient_16_01": "I don't complain about clients, and recently I even got a female one!",
  "DIA_Rosita_Ambient_16_02": "Hm, very good. Are you bored? Why don't we have some fun?",
  "DIA_Rosita_Ambient_16_03": "Watch what you say to Cortez. He's a nervous man, and he's easy to throw off balance. I wouldn't want anything to happen to you.",
  "DIA_Rosita_CanYouTeach_15_00": "Could you teach me something?",
  "DIA_Rosita_CanYouTeach_16_01": "Oh, I could teach you a lot of things, and in an extremely pleasant way...",
  "DIA_Rosita_CanYouTeach_15_02": "No, no, I was referring more to skills unrelated to the bedroom.",
  "DIA_Rosita_CanYouTeach_16_03": "That's not my primary responsibility, so you'll have to put up some gold for that kind of information.",
  "DIA_Rosita_PayForTeach_Description": "Is that enough? (Pay 100 GP)",
  "DIA_Rosita_PayForTeach_15_00": "Is that enough?",
  "DIA_Rosita_PayForTeach_16_01": "Of course. So I can show you how to pick locks more effectively, and how to get things out of people's pockets without them noticing.",
  "DIA_Rosita_PayForTeach_16_02": "Not for free, of course.",
  "DIA_Rosita_PayForTeach_16_03": "Unfortunately, such valuable information requires a little closer look in the pocket.",
  "DIA_Rosita_TRAIN_Picklock_15_00": "Teach me how to open locks more efficiently.",
  "DIA_Rosita_TRAIN_Sneak_03_01": "Before we go to them, I need to be sure you know how to approach them. Opening someone's chest comes with risks, especially here.",
  "DIA_Rosita_TRAIN_Sneak_03_02": "Discreet behavior is important. Approach someone else's property slowly, on bent legs, carefully taking each step. Once you have mastered this technique, you can get down to business.",
  "DIA_Rosita_TRAIN_Pickpocket_15_00": "Teach me the basics of stealing.",
  "DIA_Rosita_TRAIN_Pickpocket2_15_00": "Teach me better stealing techniques.",
  "DIA_Rosita_BenPoison_Sneak_Choice": "(Pour poison into one of the mugs)"
}
