{
  "DIA_Akse_Archolos_Q305_Hello_15_01": "You got hit pretty good!",
  "DIA_Akse_Archolos_Q305_Hello_03_02": "This course was supposed to make me rich! If it weren't for those damned orcs, everything would have worked out.",
  "DIA_Akse_Archolos_Q305_Hello_03_03": "The wound is too deep. This time, I feel like I won't come out of it again.",
  "DIA_Akse_Archolos_Q305_Hello_15_04": "Cortez sent me...",
  "DIA_Akse_Archolos_Q305_Hello_03_05": "Of course he's sending you. He's trying to salvage what he can.",
  "DIA_Akse_Archolos_Q305_Hello_03_06": "Once he finds out that the orcs have sunk us, he will surely shut down the smuggling. Good for him! Let Beckett starve to death!",
  "DIA_Akse_Archolos_Q305_Hello_03_07": "This is all his fault. I told him we had to change the route!",
  "DIA_Akse_Archolos_Q305_Hello_03_08": "You probably want to know if I have any of the leftover merchandise.",
  "DIA_Akse_Archolos_Q305_Hello_03_09": "Although, wait... haven't I seen you somewhere before?",
  "DIA_Akse_Archolos_Q305_Hello_15_10": "You have seen. You threw me and my companions overboard!",
  "DIA_Akse_Archolos_Q305_Hello_03_11": "Oh, yeah. Unpleasant business. But the moron gave the order, so I did what I was told.",
  "DIA_Akse_Archolos_Q305_Hello_03_12": "I have a chest full of magical ore. It's worth a lot.",
  "DIA_Akse_Archolos_Q305_Hello_03_13": "I'll tell you where the chest is, but you have to promise me something.",
  "DIA_Akse_Archolos_Q305_Hello_15_14": "It depends on what you want.",
  "DIA_Akse_Archolos_Q305_Hello_03_15": "I'll tell you where I hid it, and in return you'll bury me. I don't want to become food for the lurkers.",
  "DIA_Akse_Archolos_Q305_Hello_03_16": "You have to dig to find it anyway, so you'll be digging my grave in the process. How's that?",
  "DIA_Akse_Archolos_Q305_Hello_Yes_15_01": "You have my word.",
  "DIA_Akse_Archolos_Q305_Hello_Yes_03_02": "Thank you. I have some good rum here. Have a drink with me.",
  "DIA_Akse_Archolos_Q305_Hello_Yes_15_03": "The last will is not denied.",
  "DIA_Akse_Archolos_Q305_Hello_Yes_03_04": "I buried the chest behind that palm tree before the monster got me. I wanted to hide it and come back for it later, but I don't think I'll get the chance.",
  "DIA_Akse_Archolos_Q305_Hello_Yes_03_05": "Sit here with me for a while and then get to work. I don't relish watching you dig my own grave.",
  "DIA_Akse_Archolos_Q305_Hello_No_15_01": "You got what you deserved. Let the lurkers eat you up!",
  "DIA_Akse_Archolos_Q305_Hello_No_03_02": "You're denying me one last favor. I'm weak, but I can handle trash like you!",
  "DIA_Akse_Archolos_Q305_Hello_Cortez_Choice": "Cortez sent me...",
  "DIA_Akse_Archolos_Q305_Hello_No_Choice": "You got what you deserved. Let lurkers eat you!"
}