{
  "DIA_Oscar_Ahoy_13_01": "Ahoy, sailor! You want to relax? You've come to the right place!",
  "DIA_Oscar_Ahoy_13_02": "We have the best booze and the best girls here, if of course you have some gold to spend. Come on in!",
  "DIA_Oscar_Corpse_15_01": "Why is there a dead body in your tavern?",
  "DIA_Oscar_Corpse_03_02": "Don't even remind me! Cortez was supposed to send someone to take care of this a long time ago.",
  "DIA_Oscar_Corpse_03_03": "Meanwhile, I'm waiting and I can't even get it out because the big captain needs to find out who killed that drunk.",
  "DIA_Oscar_Stan_15_01": "Cortez sent me to take care of Stan.",
  "DIA_Oscar_Stan_03_02": "Finally, the body started to smell unpleasantly. I ordered not to touch it until someone sent by Cortez comes.",
  "DIA_Oscar_Stan_03_03": "I'm surprised he sent you, but maybe someone new will have a better picture of the situation.",
  "DIA_Oscar_StanQuestions_15_01": "About the Stan case...",
  "DIA_Oscar_StanQuestions_03_02": "Take care of his body because it's starting to stink.",
  "DIA_Oscar_StanQuestions_AnyOther_15_01": "Isn't there anyone else Stan has got under his skin?",
  "DIA_Oscar_StanQuestions_AnyOther_03_06": "Actually, Rosita's been complaining a lot about Stan lately, but she's a good wench. I'd rather not suspect her.",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_15_01": "So there's no way it could have been you or one of your people, even accidentally, who added those berries to his dish?",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_01": "I keep the berries out of the kitchen, just in case of situations like this!",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_02": "Hardly anyone even knows I have them, if I'm being honest...",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_03": "I don't know what's worse about this place, the information that I keep poisonous plants in the tavern, or the fact that I have a problem with swamp rats.",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_03_04": "I'll tell you one thing, it must have been someone clever to come up with something like that. You better find out who it was before someone else gets poisoned.",
  "DIA_Oscar_WolfBerriesNoChance_ImWatching_15_00": "I don't like your story, I'll keep an eye on you.",
  "DIA_Oscar_WolfBerriesNoChance_ImWatching_03_01": "Haha! Don't forget to tell Cortez! I can already see how he'll believe you!",
  "DIA_Oscar_WolfBerriesNoChance_Thanks_15_00": "Well, thanks for the information, Oscar.",
  "DIA_Oscar_WolfBerriesNoChance_Thanks_03_01": "At your service, my dear, at your service.",
  "DIA_Oscar_StanQuestions_WolfBerries_15_01": "Do you know anything about wolfberries?",
  "DIA_Oscar_StanQuestions_WolfBerries_03_01": "Of course, I've been using them for a long time!",
  "DIA_Oscar_StanQuestions_WolfBerries_03_02": "Nothing finishes off those stinky bastards so well!",
  "DIA_Oscar_WolfBerries_YouKilledStan_15_00": "So you killed Stan!",
  "DIA_Oscar_WolfBerries_YouKilledStan_03_01": "What are you talking about?!",
  "DIA_Oscar_WolfBerries_YouKilledStan_15_02": "I discovered wolfberries in Stan's soup.",
  "DIA_Oscar_WolfBerries_YouKilledStan_03_03": "And you thought I was the one who poisoned someone in my own tavern?",
  "DIA_Oscar_WolfBerries_YouKilledStan_03_04": "You have lost your mind from the fumes of the swamp drones.",
  "DIA_Oscar_WolfBerries_Scamp_15_00": "Bastards?",
  "DIA_Oscar_WolfBerries_Scamp_03_01": "Swamp rats, of course.",
  "DIA_Oscar_WolfBerries_Scamp_03_02": "I hate those bastards. They'll eat anything, no matter if it smells or stinks. They'll even bite through a barrel to get their food.",
  "DIA_Oscar_WolfBerries_Scamp_03_03": "Fortunately, they also catch the wolfberries. And very well, only later I hear them squealing in pain, damned pests.",
  "DIA_Oscar_WolfBerries_Scamp_15_04": "I discovered wolfberries in Stan's soup.",
  "DIA_Oscar_WolfBerries_Scamp_03_05": "And you thought I was the one who poisoned someone in my own tavern?",
  "DIA_Oscar_WolfBerries_Scamp_03_06": "You have lost your mind from the fumes of the swamp drones.",
  "DIA_Oscar_WolfBerries_Scamp_03_07": "You know how that kind of thing works for a business? Even if I wanted to get rid of Stan, there are a thousand better ways to do it.",
  "DIA_Oscar_StanQuestions_WhatHappened_15_01": "What happened here?",
  "DIA_Oscar_StanQuestions_WhatHappened_03_01": "Stan and Fox, were eating and drinking, with emphasis on the latter. At one point, Stan grabbed his throat, turned green, and fell down on the floor.",
  "DIA_Oscar_StanQuestions_WhatHappened_15_02": "So it's poison?",
  "DIA_Oscar_StanQuestions_WhatHappened_03_03": "We don't have much choice here, the whole tavern was eating the same dish that day, a little strange that it only harmed him.",
  "DIA_Oscar_StanQuestions_Who1_15_01": "Any idea who might have poisoned him?",
  "DIA_Oscar_StanQuestions_Who1_03_01": "The tavern was full of people, some going in, others coming out, and Stan was not one to sit quietly on his ass. He was everywhere. It wasn't hard for someone to poison him.",
  "DIA_Oscar_StanQuestions_Who2_15_01": "Who do you think might have wanted Stan dead?",
  "DIA_Oscar_StanQuestions_Who2_03_01": "As far as I can tell, the prime suspect is Rodrigo. He's the only one with a motive. But like I said, it could have been anyone.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_15_01": "Why do you think it's Rodrigo?",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_01": "I don't think so, it's just a rumor.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_02": "He and Stan had a fight recently. It was about a bet.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_03": "Rodrigo punched him in the face and told him he would kill him for cheating.",
  "DIA_Oscar_StanQuestions_WhyRodrigo_03_04": "An argument like many, but in light of recent events, it casts a shadow of suspicion on Rodrigo.",
  "DIA_Oscar_StanQuestions_WhyRodrigo2_15_01": "Is that the only reason?",
  "DIA_Oscar_StanQuestions_WhyRodrigo2_03_01": "You know, Stan was poisoned, and Rodrigo is from the South. A Southerner is always a Southerner.",
  "DIA_Oscar_StanLuckyDay_03_01": "Hey boy, it's your lucky day! Cortez has given you a passionate encounter with the beautiful Tara. She's waiting for you in the room!",
  "DIA_Oscar_StanLuckyDay_Me_15_00": "Are you sure it's about me?",
  "DIA_Oscar_StanLuckyDay_Me_03_01": "Cortez was in a very good mood, which surprised me. He must have cut a good deal.",
  "DIA_Oscar_StanLuckyDay_Me_03_02": "He told me to host all his people.",
  "DIA_Oscar_StanLuckyDay_Me_03_03": "If you're solving Stan's case, you're one of his people.",
  "DIA_Oscar_StanLuckyDay_Me_03_04": "Come on, don't look at me like that, run to your room. You'll see wonderful things there.",
  "DIA_Oscar_StanLuckyDay_Cortez_15_00": "Cortez?",
  "DIA_Oscar_StanLuckyDay_Cortez_03_01": "No, Adanos himself sent me a little pouch, so you have something to play.",
  "DIA_Oscar_StanLuckyDay_Cortez_03_02": "Don't talk, just get to work!",
  "DIA_Oscar_LookingFor_Description": "I'm looking for a certain guy, sizable.",
  "DIA_Oscar_LookingFor_15_01": "I'm looking for a guy, a big guy. I hear they call him Big Ben.",
  "DIA_Oscar_LookingFor_03_02": "What do you want from Ben? You know he'd kill you just by looking at you?",
  "DIA_Oscar_LookingFor_15_03": "What do you mean?",
  "DIA_Oscar_LookingFor_03_04": "You'd shit your pants and that'd be it. No offense. This guy's won four tournaments in a row.",
  "DIA_Oscar_LookingFor_15_05": "Suppose I'd like to meet him. Can you help me?",
  "DIA_Oscar_LookingFor_03_06": "Have you talked to Cortez yet?",
  "DIA_Oscar_LookingFor_15_07": "Yeah.",
  "DIA_Oscar_LookingFor_03_08": "Then you probably know that he has a lot to say here. Cortez can open any door in our Haven for you if you earn it.",
  "DIA_Oscar_LookingFor_15_09": "No.",
  "DIA_Oscar_LookingFor_03_10": "What are you waiting for? He's the most powerful man in the harbor, our captain from the good old days. He's the one you should start with.",
  "DIA_Oscar_LookingFor_03_11": "His hut is the one on the platform. It's not hard to find.",
  "DIA_Oscar_LookingFor_03_12": "If I were you, I'd also try challenging some of the locals to a duel. It might not get you directly to Ben, but it'll make it easier to survive.",
  "DIA_Oscar_LookingFor_03_13": "You have to show that you can fight, so people will respect you.",
  "DIA_Oscar_LookingFor_03_14": "If you get attention on yourself, maybe even Proximo will lower your entry fee once the local tournament starts...",
  "DIA_Oscar_LookingFor_03_15": "...but that's still a long way off. For now, it looks like Cortez's help will be the only way to go.",
  "DIA_Oscar_Whoareyou_15_00": "Who are you?",
  "DIA_Oscar_Whoareyou_13_01": "My name is Oscar. I came to this beautiful, cursed island with Cortez.",
  "DIA_Oscar_Whoareyou_13_02": "Okay, I didn't come, we crashed.",
  "DIA_Oscar_Whoareyou_13_03": "I run a tavern now, so if you want something to drink, talk to me or Vicente.",
  "DIA_Oscar_Whoareyou_13_04": "Our Lorietta is famous for never running out of activities. Plus I always try to have some interesting stuff on offer.",
  "DIA_Oscar_Whoareyou_heritage_15_00": "Where are you from?",
  "DIA_Oscar_Whoareyou_heritage_13_01": "From the South Islands, can't you see? Cortez got us all together, those were the days...",
  "DIA_Oscar_Whoareyou_heritage_13_02": "Only Thiago is not from our side.",
  "DIA_Oscar_Whoareyou_heritage_15_03": "Thiago?",
  "DIA_Oscar_Whoareyou_heritage_13_04": "We took him in when he was a kid, helped us escape the paladins. If it weren't for him...",
  "DIA_Oscar_Whoareyou_heritage_13_05": "I'm sure you met him on the way to the Haven.",
  "DIA_Oscar_Whoareyou_doing_15_06": "What do you do?",
  "DIA_Oscar_Whoareyou_doing_13_07": "We used to visit all the ports of the kingdom. Girls, a bottle of wine in hand... aaa, I'm daydreaming.",
  "DIA_Oscar_Whoareyou_doing_13_08": "I can't tell you much about our sources of income. Maybe Cortez can find you some work?",
  "DIA_Oscar_Place_15_10": "What is this place?",
  "DIA_Oscar_Place_13_11": "It's the famous Lorietta! The ship of the old sea wolf, Cortez.",
  "DIA_Oscar_Place_13_12": "Yes, the very one who sits in that elevated hut!",
  "DIA_Oscar_Place_13_13": "We used to be a nightmare to the traders, but eventually the sea punished us.",
  "DIA_Oscar_Place_13_14": "But when one dies, a new one is born, which is why you can enjoy a delicious beer inside the ship! Isn't that great?",
  "DIA_Oscar_Place_13_15": "Only my tavern saves the people of the Haven from dying of boredom.",
  "DIA_Oscar_Place_15_16": "Did you convert the ship into a tavern yourself?",
  "DIA_Oscar_Place_13_17": "Well, not alone.",
  "DIA_Oscar_Place_13_18": "Partially helped by crew members, but mainly my buddy Vicente. A lot of work, but I think the result is satisfying.",
  "DIA_Oscar_Place_15_19": "I meant the Haven.",
  "DIA_Oscar_Place_13_20": "Oh, Scoundrels' Haven. Well, you've probably noticed that it's hard to get here.",
  "DIA_Oscar_Place_13_22": "The rule here is that everyone takes care of his own ass.",
  "DIA_Oscar_Place_13_23": "No guards, judges or kings. You do as you please and you take charge of it yourself.",
  "DIA_Oscar_Place_13_24": "You'll find adventurers, moderately honest traders, or people who just don't want to pay taxes.",
  "DIA_Oscar_Place_13_25": "Oh, and there are even two deserters from the city guard.",
  "DIA_Oscar_Place_15_26": "Very... interesting place.",
  "DIA_Oscar_Place_13_27": "Yes, we do feel at home here.",
  "DIA_Oscar_BenNoTalk_03_01": "What, you didn't learn anything, did you?",
  "DIA_Oscar_BenNoTalk_15_02": "How do you know?",
  "DIA_Oscar_BenNoTalk_03_03": "Ben is not a very talkative man.",
  "DIA_Oscar_BenNoTalk_03_04": "I know the information you want to get from him is very valuable to you.",
  "DIA_Oscar_BenNoTalk_03_05": "You can wait for my ladies to provide him a few more trays of wine.",
  "DIA_Oscar_BenNoTalk_03_06": "Maybe then you can get something out of him.",
  "DIA_Oscar_BenNoTalk_03_07": "I don't promise anything though, alcohol often loosens him up, but there have been times when he's simply slaughtered someone up after a few deep drinks.",
  "DIA_Oscar_BenNoTalk_Thanks_15_01": "Thanks for the advice, I guess I have no choice.",
  "DIA_Oscar_BenNoTalk_Thanks_03_02": "Try to relax a bit during this time!",
  "DIA_Oscar_BenNoTalk_Long_15_01": "How long will this feast last?",
  "DIA_Oscar_BenNoTalk_Long_03_02": "Nobody knows that! After the last tournament, guests sat here for the next few days.",
  "DIA_Oscar_Ambient_13_01": "Very good. Everybody likes a good beer now and then, and where are you going to find another tavern in the area? Well, nowhere, so they all come to me.",
  "DIA_Oscar_Ambient_13_02": "After what you did at the tournament, everyone is still recovering, and there's nothing more effective at controlling emotions than a good beer.",
  "DIA_Oscar_Ambient_13_03": "Smooth as ever. You come to drink your sorrows away after a failed tournament? Admittedly, I don't understand the shame of losing in the most unforgiving arena on the island, but I'm here to help anyway.",
  "DIA_Oscar_Trade_15_00": "Show me what you have.",
  "DIA_Oscar_DIA_Oscar_VicenteGift_13_01": "Vicente tells me you're quite a capable student. Why don't you take care of your equipment then?",
  "DIA_Oscar_DIA_Oscar_VicenteGift_13_02": "I only sell such good stuff to people who can definitely handle it, and now I know you are one of those.",
  "DIA_Oscar_SQ315_Start_03_01": "You've been running around the swamp a lot lately, have you seen any of those green bloodflies?",
  "DIA_Oscar_SQ315_Start_03_02": "The bastards sting incredibly hard, if you are unlucky even one scratch can knock you off your feet.",
  "DIA_Oscar_SQ315_HateBloodflies_15_01": "I have no intention of getting involved in anything related to bloodflies.",
  "DIA_Oscar_SQ315_Begin_15_01": "I know something about that...",
  "DIA_Oscar_SQ315_Begin_03_02": "That poison must be really dangerous, I have seen with my own eyes how swampsharks try to avoid those flying muck.",
  "DIA_Oscar_SQ315_Begin_03_03": "So I was thinking, what if I used it myself? You know, not everyone here plays it straight. And the swamp itself is full of dangerous beasts.",
  "DIA_Oscar_SQ315_Begin_03_04": "A man must have some kind of advantage... If you can get your hands on a stinger like this, I'd be happy to buy it back from you. The easiest way to recognize a swamp bloodfly is by the green patterns all over its body.",
  "DIA_Oscar_SQ315_End_15_01": "I got what you asked for.",
  "DIA_Oscar_SQ315_End_03_02": "Great, now I just need to find some way to properly dose the poison on the blade. I think I'll talk to Hierro about it.",
  "DIA_Oscar_SQ315_End_03_03": "Here, your reward.",
  "DIA_Oscar_SQ316_15_01": "Do you know anything about that girl in the cave?",
  "DIA_Oscar_SQ316_03_02": "They'll torture her to death instead of simply returning her freedom...",
  "DIA_Oscar_SQ316_03_03": "Before they become deserters, they wanted to make some more money on some ransom.",
  "DIA_Oscar_SQ316_03_04": "But they didn't. Instead of kidnapping the daughter of a rich merchant from the Old Town, they took the first better girl they saw.",
  "DIA_Oscar_SQ316_NoOneNoticed_15_01": "No one took any interest in this case?",
  "DIA_Oscar_SQ316_NoOneNoticed_03_02": "There are quite a few people passing through the Haven. Most go for ransom, or for slave labor on other islands.",
  "DIA_Oscar_SQ316_NoOneNoticed_03_03": "Girls often end up here in the tavern and probably the same would happen with that one, but Gregor can really surprise...",
  "DIA_Oscar_SQ316_NoOneNoticed_03_04": "They sit in their cave and nobody gets in their way, so nobody gets in their way either.",
  "DIA_Oscar_SQ316_NoOneNoticed_03_05": "Ivan used to talk to the guys about this case. Maybe you can find out more from him.",
  "DIA_Oscar_Q306_AfterTournament_03_01": "Free round in honor of the new arena champion!",
  "DIA_Oscar_Q306_AfterTournament_03_02": "How about some beer to drown your sorrows after losing a tournament?",
  "DIA_Oscar_Renegades_03_02": "They got here some time ago, Cortez squeezed everything out of them, and at least now we're sure the guards have no idea of our lodge.",
  "DIA_Oscar_Renegades_03_03": "There's not much use for them anymore, but at least they serve as contact with the other renegades on the island, and our captain likes to know what's going on.",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_Choice": "Isn't there any way someone could add those berries to the dish?",
  "DIA_Oscar_StanQuestions_WolfBerriesNoChance_Thanks_Choice": "Well, thanks for the information Oscar."
}
