{
  "DIA_Captain_Archolos_Q305_03_01": "I hope you're more capable than Simon. We must act quickly...",
  "DIA_Captain_Archolos_Q305_15_02": "Enough to gut you right where you stand!",
  "DIA_Captain_Archolos_Q305_03_03": "What? Who are you? Oh, shit... Look, Pat! Baldy's brother! What was his name?",
  "DIA_Captain_Archolos_Q305_03_04": "Bjorn or Jorn, whatever...",
  "DIA_Captain_Archolos_Q305_03_05": "Jorn, that's right! I guess you've been busy, but I didn't expect to find you here.",
  "DIA_Captain_Archolos_Q305_15_06": "Have you forgotten about our forced bath? We have a bone to pick.",
  "DIA_Captain_Archolos_Q305_03_07": "What are you talking about?",
  "DIA_Captain_Archolos_Q305_15_08": "Do you realize how many people didn't make it to shore because of you?",
  "DIA_Captain_Archolos_Q305_03_09": "You can blame Timo. I kept my part of the bargain.",
  "DIA_Captain_Archolos_Q305_03_10": "If you want blood, go ahead! Cortez will surely be thrilled at the loss of goods and his favorite captain!",
  "DIA_Captain_Archolos_Q305_03_11": "That's right, kid! Try to touch us, Cortez will hang you at the entrance of the tavern.",
  "DIA_Captain_Archolos_Q305_03_12": "That's right! So what do you say, kid?",
  "DIA_Captain_Archolos_Q305_15_13": "See you later. Don't think I'll forget about it.",
  "DIA_Captain_Archolos_Q305_03_14": "Come on. You're in one piece and you've set yourself up pretty well.",
  "DIA_Captain_Archolos_Q305_03_15": "Knowing your brother, he probably went even further than you. After all, he's a big guy!",
  "DIA_Captain_Archolos_Q305_Buisness_15_01": "Let's get down to business.",
  "DIA_Captain_Archolos_Q305_Buisness_15_02": "Cortez told me to make sure the goods were properly unloaded. As far as I can see, there's nothing to unload.",
  "DIA_Captain_Archolos_Q305_Buisness_03_03": "We had a little trouble...",
  "DIA_Captain_Archolos_Q305_Buisness_03_04": "Orcs! The orcs are here. They'll kill us all!",
  "DIA_Captain_Archolos_Q305_Buisness_03_05": "Shut up, Pat.",
  "DIA_Captain_Archolos_Q305_Buisness_15_06": "Orcs? What the hell?",
  "DIA_Captain_Archolos_Q305_Buisness_03_07": "We sailed the proven route from Londram. Everything was going smoothly, Pat and I had already started counting how much money we would make.",
  "DIA_Captain_Archolos_Q305_Buisness_03_08": "Suddenly, an orc galley emerged from behind the mist! Out of nowhere!",
  "DIA_Captain_Archolos_Q305_Buisness_03_09": "We dodged attacks for a long time, but we knew it was only a matter of time before they got us.",
  "DIA_Captain_Archolos_Q305_Buisness_03_10": "The ship was destroyed only a few miles from shore. We packed what we could onto the boats and left as fast as we could.",
  "DIA_Captain_Archolos_Q305_Buisness_15_11": "You mean to tell me that these boats and a few crates are all that's left?",
  "DIA_Captain_Archolos_Q305_Buisness_03_12": "The sea was restless and carried us off a bit. Or rather those who are not here. In any case, we can still salvage the situation!",
  "DIA_Captain_Archolos_Q305_How_15_01": "How is that?",
  "DIA_Captain_Archolos_Q305_How_03_02": "Like I said, the ship went down not far from shore. The sea must have dumped something somewhere.",
  "DIA_Captain_Archolos_Q305_How_03_03": "If we act fast enough, we can get most of it back.",
  "DIA_Captain_Archolos_Q305_How_15_04": "Where are the rest of your people?",
  "DIA_Captain_Archolos_Q305_How_03_05": "They were on boats. They must have crashed somewhere, too.",
  "DIA_Captain_Archolos_Q305_How_03_06": "You have to walk along the coast and look for people and goods.",
  "DIA_Captain_Archolos_Q305_How_15_07": "Me!? What about you?",
  "DIA_Captain_Archolos_Q305_How_03_08": "Look at us! Do we look to you like people who are compact and ready to scour these swamps and surrounding beaches?",
  "DIA_Captain_Archolos_Q305_How_03_09": "We're both barely alive.",
  "DIA_Captain_Archolos_Q305_How_03_10": "And the most important thing! Cortez can't find out about the orcs! Not a word about it!",
  "DIA_Captain_Archolos_Q305_How_03_11": "The last thing I'd want is for smuggling to be shut down because of the greenskins. Then I'd lose my source of income for good.",
  "DIA_Captain_Archolos_Q305_How_15_12": "Better to lose your head then?",
  "DIA_Captain_Archolos_Q305_How_03_13": "If Cortez loses one of his sources of income, it'll hurt him a little, but he won't starve to death. I'm different.",
  "DIA_Captain_Archolos_Q305_How_03_14": "Boss! Cortez could show up at any minute.",
  "DIA_Captain_Archolos_Q305_How_03_15": "Get to work, kid. After all, you're the one Cortez told to make sure everything goes smoothly.",
  "DIA_Captain_Archolos_Q305_How_03_16": "Don't go back to him empty-handed, I advise you well. If you find something, talk to me first.",
  "DIA_Captain_Archolos_Q305_How_03_17": "And take care of that idiot, Simon, because none of us will live to see tomorrow.",
  "DIA_Captain_Archolos_Q305_Amulet_15_01": "You have something that belongs to me!",
  "DIA_Captain_Archolos_Q305_Amulet_03_02": "Like what?",
  "DIA_Captain_Archolos_Q305_Amulet_15_03": "An amulet. My brother gave it to you for taking us to Archolos.",
  "DIA_Captain_Archolos_Q305_Amulet_03_04": "Well, he gave me some trinket.",
  "DIA_Captain_Archolos_Q305_Amulet_15_05": "You didn't keep your end of the deal. Give it to me!",
  "DIA_Captain_Archolos_Q305_Amulet_03_06": "Whoa, whoa! I may not have given you shalloop, but I delivered you to Archolos. We have nothing to go back to.",
  "DIA_Captain_Archolos_Q305_Amulet_03_07": "Apart from our mutual interests, of course. If things go well, I might be gracious enough to remember where I put it.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_10": "Marvin! Buddy, I'm sure we can find a reasonable way out of this situation.",
  "DIA_Captain_Archolos_Q305_KillPirates_15_01": "I'm back.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_02": "Did you find anything? Whatever! If you're alive, you must have talked to Cortez.",
  "DIA_Captain_Archolos_Q305_KillPirates_15_03": "Yes, we had a very pleasant chat. Mostly because it was about you.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_04": "You didn't tell him about the orcs, did you?",
  "DIA_Captain_Archolos_Q305_KillPirates_15_05": "I didn't. Simon did.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_06": "How did Simon know? I didn't tell him anything about orcs!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_07": "I couldn't resist and had to tell someone what was on my heart.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_08": "Damn you! I'll be out of money! Do you know how expensive my lifestyle is?",
  "DIA_Captain_Archolos_Q305_KillPirates_15_09": "You won't need the money anymore. Cortez ordered me to kill you!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_11": "I didn't. Cortez learned everything from one of the refugees you transported.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_12": "Didn't you tell them to keep their mouths shut?",
  "DIA_Captain_Archolos_Q305_KillPirates_15_13": "I kept my end of the deal. I was supposed to find the goods. Hold a grudge against the refugee, or better yet, Cortez himself.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_14": "You're gonna leave me without money! Do you know how expensive my lifestyle is?",
  "DIA_Captain_Archolos_Q305_KillPirates_15_15": "I said. I remind you that we have a unfinished business.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_16": "What have you done! For what? I kept my end of the deal!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_17": "Because of you, Jorn was kidnapped!",
  "DIA_Captain_Archolos_Q305_KillPirates_03_18": "I have nothing to do with this!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_19": "If you had put us ashore as agreed, none of this would have happened!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_20": "You're dead, Beckett. First, because Cortez ordered it, and second, because I want it!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_21": "What orcs? The ship crashed into the rocks. Unless I misunderstood something?",
  "DIA_Captain_Archolos_Q305_KillPirates_03_22": "No, of course not. An intelligent man like you is certainly not wrong.",
  "DIA_Captain_Archolos_Q305_KillPirates_15_23": "Now a generous captain owes me his life. I wonder how he will reward me?",
  "DIA_Captain_Archolos_Q305_KillPirates_03_24": "Just like you said, generously. Here's the rapier.",
  "DIA_Captain_Archolos_Q305_KillPirates_15_25": "I'll let you live, Beckett. But if you ever get in my way again, rest assured you won't get away with it a second time.",
  "DIA_Captain_Archolos_Q305_KillPirates_15_26": "Cortez wants to see you right away, and as for Pat... Someone needs to be punished for this whole situation.",
  "DIA_Captain_Archolos_Q305_KillPirates_03_27": "You can't!",
  "DIA_Captain_Archolos_Q305_KillPirates_15_28": "What did I say, Beckett?",
  "DIA_Captain_Archolos_Q305_KillPirates_03_29": "C-clear...",
  "DIA_Captain_Archolos_Q305_KillPirates_No_15_01": "I'm not stupid. An order is an order.",
  "DIA_Captain_Archolos_Q305_KillPirates_No_03_02": "Let's get it over with!",
  "DIA_Captain_Archolos_Q305_KillPirates_Yes_15_01": "What do you propose?",
  "DIA_Captain_Archolos_Q305_KillPirates_Yes_03_02": "You can always tell Cortez I'm dead. Pat and I will sail quietly from the harbor.",
  "DIA_Captain_Archolos_Q305_KillPirates_Yes_15_03": "With so many witnesses, you want to fool Cortez? Have you completely lost your mind?",
  "DIA_Captain_Archolos_Q305_KillPirates_Yes_03_04": "All right, change of plan. Let's get him, Pat!",
  "DIA_CaptainArcholos_Ambient_03_01": "We've talked about this before, do you know how much I have on my mind right now?",
  "DIA_CaptainArcholos_Ambient_03_02": "To die old and live rich.",
  "DIA_CaptainArcholos_Ambient_03_03": "I'm not making exact plans, because the orcs will probably thwart them anyway."
}