{
  "DIA_Homer_SQ317_Hello_03_01": "If you don't leave me alone, Dinkel will beat us both!",
  "DIA_Homer_SQ317_Free_03_01": "I don't know why you decided to pay for me, but thanks so much!",
  "DIA_Homer_SQ317_Free_03_02": "Take this amulet, you might need it. I'm out of here!",
  "DIA_Homer_SQ317_ToldYou_03_01": "Dinkel won't let me off so easily, but thank you for trying.",
  "DIA_Homer_SQ317_Somehow_15_01": "I can get you out of here somehow.",
  "DIA_Homer_SQ317_Somehow_03_02": "Just don't try to beat him up! The guy is generally liked here, and if something happens to him, I'll be the first suspect.",
  "DIA_Homer_SQ317_Somehow_03_03": "If you really wanted to help me, make it look like we were going to fix something in another part of the Haven.",
  "DIA_Homer_SQ317_Somehow_03_04": "Everyone knows I was a carpenter, and I know a little bit about construction.",
  "DIA_Homer_SQ317_Somehow_15_05": "What's next?",
  "DIA_Homer_SQ317_Somehow_03_06": "You'll have to figure something out on your own, I don't know how to get past the guards.",
  "DIA_Homer_SQ317_LeaveMe_03_01": "Go away! You've messed up enough!",
  "DIA_Homer_SQ317_WaitAtBeach_03_01": "Man, I'm not swimming halfway across the island only to be eaten by some monster in the water.",
  "DIA_Homer_SQ317_WaitAtBeach_03_02": "Man, I'm not crossing an entire swamp just to get eaten by some monster.",
  "DIA_Homer_SQ317_WaitAtBeach_03_03": "Let's go under that palisade!",
  "DIA_Homer_SQ317_LetsRepair_03_01": "Since we're there, we can pretend for a while that we're working on something. Just be careful you don't hit your toes!",
  "DIA_Homer_SQ317_Plan_03_01": "Okay, so what's the plan? How are you going to get me out of here?",
  "DIA_Homer_SQ317_Plan_Next_15_01": "I have a teleportation rune here to the city.",
  "DIA_Homer_SQ317_Plan_Next_15_02": "In the ruins next to, there is a circle you can use.",
  "DIA_Homer_SQ317_Plan_Next_03_03": "Teleportation runes? I don't know anything about magic!",
  "DIA_Homer_SQ317_Plan_Next_15_04": "Relax, I've used them before, you'll be fine.",
  "DIA_Homer_SQ317_Plan_Next_03_05": "Looks like I don't have much choice. All right, give me that stone, I'll see you in town!",
  "DIA_Homer_SQ317_Prison_03_01": "Those bastards didn't even give me a moment to explain. Before I knew it, I was behind bars.",
  "DIA_Homer_SQ317_Prison_15_02": "We'll explain to Roderich that this is one big misunderstanding...",
  "DIA_Homer_SQ317_Prison_03_03": "You know what? You better leave me alone. Don't get me wrong, I'm very grateful for your help, and the plan was pretty good too...",
  "DIA_Homer_SQ317_Prison_03_04": "But you just bring bad luck, has anyone ever told you that? I'd rather not risk your next intervention ending in my death or something even worse.",
  "DIA_Homer_SQ317_Prison_03_05": "I'll sit here for a while and they'll probably let me go, I didn't do anything. The most important thing is that no one uses me for slave labor anymore.",
  "DIA_Homer_SQ317_FollowAgain_03_01": "Good to see you. We had a palisade to fix, remember? Lead the way!",
  "DIA_Homer_SQ317_CantTalk_03_01": "I'm sorry, but I can't talk right now. Dinkel is now keeping an eye on me.",
  "DIA_Homer_Ambient_03_01": "Are you kidding me? Until I get out of here, I'm not gonna be okay.",
  "DIA_Homer_Ambient_03_02": "Maybe not everything, but since someone took an interest in my fate, things are a little better.",
  "DIA_Homer_Ambient_03_03": "You know, I don't really feel like talking...",
  "DIA_Homer_SQ317_Plan_CityInnos_Choice": "(Give the teleportation rune to the shrine of Innos in the city)",
  "DIA_Homer_SQ317_Plan_CityAdanos_Choice": "(Give the teleportation rune to the shrine of Adanos in the city)",
  "DIA_Homer_SQ317_Plan_CityHome_Choice": "(Give the teleportation rune to your home)"
}