{
  "DIA_Ivy_AfterBen_03_01": "Nice show.",
  "DIA_Ivy_AfterBen_03_02": "I didn't think someone like you could handle that giant.",
  "DIA_Ivy_AfterBen_15_03": "Like me?",
  "DIA_Ivy_AfterBen_03_04": "Well, you don't look like much of a killer to me. You're rather... inconspicuous.",
  "DIA_Ivy_AfterBen_Luck_15_01": "To tell you the truth, I didn't fully believe I could beat him myself.",
  "DIA_Ivy_AfterBen_Luck_03_02": "If you didn't know, you wouldn't fight him.",
  "DIA_Ivy_AfterBen_Luck_03_03": "But as you can see, height and strength in paws are not everything.",
  "DIA_Ivy_AfterBen_Surprise_15_01": "I'm constantly surprising people, you see.",
  "DIA_Ivy_AfterBen_Surprise_03_02": "You're playing it safe. Clever.",
  "DIA_Ivy_AfterBen_Surprise_03_03": "He got under my skin a long time ago.",
  "DIA_Ivy_AfterBen_Surprise_03_04": "Sooner or later I would have killed him myself, but thanks to you I didn't have to get my hands dirty.",
  "DIA_Ivy_AfterBen_Surprise_03_05": "You could have finished the job by now, by the way. People like him don't forget past grudges.",
  "DIA_Ivy_AfterBen_Surprise_15_06": "I'm not a murderer. Anyway, he told me everything I needed to hear from him.",
  "DIA_Ivy_Who_15_01": "People usually introduce themselves at the beginning of a conversation.",
  "DIA_Ivy_Who_03_02": "And the guests at the tavern order beer and sit politely at the table, Marvin.",
  "DIA_Ivy_Who_Next_03_01": "Call me Ivy.",
  "DIA_Ivy_Who_Next_15_02": "What are you doing here, among all these thugs?",
  "DIA_Ivy_Who_Next_03_03": "I'm looking for someone who knows how to deal with these types. And it looks like I just found someone like that.",
  "DIA_Ivy_Who_Name_15_01": "How do you know my name?",
  "DIA_Ivy_Who_Name_03_02": "Looks like you're not as smart as I thought after all.",
  "DIA_Ivy_Who_Name_03_03": "Whoever steps out into the arena is not indifferent to the crowd.",
  "DIA_Ivy_Who_Name_03_04": "You evidently pleased them, they shouted your name the loudest of all.",
  "DIA_Ivy_Who_Know_15_01": "You're well versed.",
  "DIA_Ivy_Who_Know_03_02": "It's not an easy life for women in the Haven. I had no desire to end up in the hands of Ben or the smugglers.",
  "DIA_Ivy_Who_Know_03_03": "I have to be very careful.",
  "DIA_Ivy_Who_Next2_03_01": "My boss is on the track of a dangerous organization.",
  "DIA_Ivy_Who_Next2_03_02": "Someone with your skills would be a valuable asset to him. Besides, I'm guessing you could use some help.",
  "DIA_Ivy_Who_Next2_15_03": "Help? Help with what?",
  "DIA_Ivy_Who_Next2_03_04": "In finding who you are looking for.",
  "DIA_Ivy_Who_No_15_01": "Sorry, but I'm not for hire.",
  "DIA_Ivy_Who_No_03_02": "The city guard and your 'rules'...",
  "DIA_Ivy_Who_No_03_03": "I'm just curious why you didn't bother working for Cortez?",
  "DIA_Ivy_Who_No_15_04": "It was a necessity.",
  "DIA_Ivy_Who_No_03_05": "Tell that to the clanging coins in your pouch.",
  "DIA_Ivy_Who_No_03_06": "This is not just an order you would get from the first better merchant.",
  "DIA_Ivy_Who_No_03_07": "I mean working for an influential man who knows how to reward people loyal to him well.",
  "DIA_Ivy_Who_Yes_15_01": "Keep talking.",
  "DIA_Ivy_Who_End_03_01": "You're making a mistake, but it's your choice.",
  "DIA_Ivy_Who_End_03_02": "Have a safe trip.",
  "DIA_Ivy_Who_NoWay_15_01": "I've trusted too many people along the way and received no help from them.",
  "DIA_Ivy_Who_NoWay_15_02": "I doubt I got it from your boss.",
  "DIA_Ivy_Who_ComeBack_15_01": "I'll consider your offer, but I need to report back to my employers first.",
  "DIA_Ivy_Who_ComeBack_03_02": "I see you still blindly believe they will help you. If they were going to, you would have found your brother long ago.",
  "DIA_Ivy_Who_ComeBack_15_03": "I'd rather blindly believe in their help than trust another golden man who can supposedly work miracles.",
  "DIA_Ivy_AMBIENTAFTERBEN_03_01": "You're making a mistake, but it's your choice.",
  "DIA_Ivy_AMBIENTAFTERBEN_03_02": "You've been lucky so far, but your luck may soon run out.",
  "DIA_Ivy_AMBIENTAFTERBEN_03_03": "People like you don't survive very long.",
  "DIA_Ivy_Q308Hello_15_01": "Ivy?",
  "DIA_Ivy_Q308Hello_03_02": "I didn't think you'd change your mind so quickly.",
  "DIA_Ivy_Q308Hello_Work_15_01": "And I didn't know you work for Usurer.",
  "DIA_Ivy_Q308Hello_Work_03_02": "Apparently you're not the only one who can surprise people.",
  "DIA_Ivy_Q308Hello_Work_03_03": "I happen to need gold, and my current employer has a whole lot of it.",
  "DIA_Ivy_Q308Hello_Next_03_01": "Talk is talk, but I'm guessing you didn't come here just to admire Volker's wealth?",
  "DIA_Ivy_Q308Hello_Boss_15_01": "The boss at home?",
  "DIA_Ivy_Q308Hello_Boss_03_02": "At home, but he has a visitor - and not just any visitor.",
  "DIA_Ivy_Q308Hello_Boss_03_03": "He was reportedly visited by the Governor himself.",
  "DIA_Ivy_Q308Hello_Boss_15_04": "Governor?",
  "DIA_Ivy_Q308Hello_Boss_15_05": "That's where the guardsmen came from.",
  "DIA_Ivy_Q308Hello_Boss_03_06": "At least they're not as disruptive as your fellow professionals.",
  "DIA_Ivy_Q308Hello_Boss_03_07": "I don't know how you can put up with these dimwits on a daily basis.",
  "DIA_Ivy_Q308Hello_Boss_15_08": "Some things you get used to.",
  "DIA_Ivy_Q308Hello_Boss_03_09": "At least they're not as disruptive as the guards.",
  "DIA_Ivy_Q308Hello_Boss_03_10": "Be glad you don't have to see their faces in the Guild.",
  "DIA_Ivy_Q308Hello_Boss_15_11": "True, but I see others instead.",
  "DIA_Ivy_Q308Hello_Boss_03_12": "I'd love to get out of here, sit in some tavern and drink a cold beer, but Bradlock owes me money for my last job.",
  "DIA_Ivy_Q308Hello_Boss_03_13": "Looking at the way the honourable gentlemen have been dawdling, I think I will wait a little longer...",
  "DIA_Ivy_Q308Hello_Next2_03_01": "And yet I was right.",
  "DIA_Ivy_Q308Hello_Next2_03_02": "Roderich sent you away empty-handed?",
  "DIA_Ivy_Q308Hello_Next2_15_03": "He gently pointed out that he had more important things on his mind right now.",
  "DIA_Ivy_Q308Hello_Next2_03_04": "I see that he has disposed of you in a first-class manner.",
  "DIA_Ivy_Q308Hello_Next2_03_05": "Lorenzo sent you away empty-handed?",
  "DIA_Ivy_Q308Hello_Next2_15_06": "He claims he doesn't have the time or money to help me.",
  "DIA_Ivy_Q308Hello_Next2_03_07": "Typical excuse of a merchant who sniffed out a better deal.",
  "DIA_Ivy_Q308Hello_Next2_03_08": "Much can be said about Volker, but one thing is certain - he can reward generously for dedicated service. Keep that in mind when you talk to him.",
  "DIA_Ivy_Q308Hello_Investigation_15_01": "I'm investigating an assassination attempt.",
  "DIA_Ivy_Q308Hello_Investigation_03_02": "Has the assasin not already been caught?",
  "DIA_Ivy_Q308Hello_Investigation_15_03": "A suspect has been caught. But it's unclear if he was actually behind assasination. That's what I need to determine.",
  "DIA_Ivy_Q308Hello_Investigation_15_04": "By the way, I'm considering a job offer for your boss.",
  "DIA_Ivy_Q308Hello_Offer_15_01": "I decided to consider your offer.",
  "DIA_Ivy_Execution_03_01": "Who do I see?",
  "DIA_Ivy_Execution_15_02": "Did you come to watch the show too?",
  "DIA_Ivy_Execution_03_03": "I got nothing to do. Bradlock's gone, and there's nothing but scum on the streets now.",
  "DIA_Ivy_Execution_03_04": "How's Morris?",
  "DIA_Ivy_Execution_15_05": "He's getting ready to speak.",
  "DIA_Ivy_Execution_03_06": "He better say something with sense.",
  "DIA_Ivy_Execution_Next_15_01": "The clues point to someone from the Wolf's Den.",
  "DIA_Ivy_Execution_Next_15_02": "I don't know if the assasin did it on the orders of some group or acted alone. But I do know that this person was well prepared.",
  "DIA_Ivy_Execution_Next_03_03": "But he missed, so he acted under pressure. Maybe he was even acting arbitrarily?",
  "DIA_Ivy_Execution_Next_15_04": "We'll only find out as we continue our investigation. But I've already done my job.",
  "DIA_Ivy_Execution_Next_15_05": "I hope your boss is a man of his word.",
  "DIA_Ivy_Execution_Next_03_06": "Wait... see? I think it's starting.",
  "DIA_Ivy_Execution_ArsBad_15_01": "The authorities believe that Ars was behind the assassination attempt on the boss, while the truth is quite different.",
  "DIA_Ivy_Execution_ArsBad_03_02": "Well, you did get some leads, didn't you?",
  "DIA_Ivy_Execution_ArsBad_15_03": "Well, yeah...",
  "DIA_Ivy_Execution_ArsGood_15_01": "I was able to prove Ars' innocence.",
  "DIA_Ivy_Execution_ArsGood_15_02": "Now I just have to go back to boss and claim my reward.",
  "DIA_Ivy_Execution_ArsGood_03_03": "So the Subversives are behind this?",
  "DIA_Ivy_AfterExecution_03_01": "It's called a scene, it's been a long time since anyone has been beheaded in our town.",
  "DIA_Ivy_AfterExecution_03_02": "I have to admit that there is something disturbingly hypnotic about all this chopping off heads to the delight of the crowds.",
  "DIA_Ivy_AfterExecution_Next_03_01": "We have to tell Volker about the whole incident, I'm sure he'll be pleased.",
  "DIA_Ivy_AfterExecution_Next_03_02": "Would you rather meet at the place or are we going there together?",
  "DIA_Ivy_AfterExecution_Quiet_03_01": "Are you stunned? I thought visiting the Haven made you immune to such sights.",
  "DIA_Ivy_AfterExecution_Happy_15_01": "I'm glad you enjoyed it, but most importantly, the bastard got what he deserved.",
  "DIA_Ivy_AfterExecution_Happy_03_02": "Well, justice has been done.",
  "DIA_Ivy_AfterExecution_DontKnow_15_01": "I'm still not sure he should be the one to die.",
  "DIA_Ivy_AfterExecution_DontKnow_03_02": "Come on, he deserved it. Even if he wasn't the one who fired the bolt himself, he certainly contributed to it with his actions.",
  "DIA_Ivy_AfterExecution_DontKnow_03_03": "The fewer like him the better.",
  "DIA_Ivy_AfterExecution_Bad_15_01": "As far as I'm concerned, it's pure barbarism.",
  "DIA_Ivy_AfterExecution_Bad_03_02": "Don't be such a saint anymore. You probably have more than one innocent person on your conscience already.",
  "DIA_Ivy_AfterExecution_Bad_03_03": "This way of dying is not only spectacular, but also gives the condemned an opportunity to prepare for his departure.",
  "DIA_Ivy_AfterExecution_Yes_15_01": "I will not refuse such company.",
  "DIA_Ivy_AfterExecution_Yes_03_02": "I feel honored.",
  "DIA_Ivy_AfterExecution_No_15_01": "Meet me there.",
  "DIA_Ivy_AfterExecution_No_03_02": "Just don't make me wait too long for you!",
  "DIA_Ivy_NextMission_03_01": "Looks like we're in for a little trip. You ever been to the Wolf's Den, will you get there?",
  "DIA_Ivy_NextMission_Next_03_01": "There's one more thing I'd like to do before we hit the road.",
  "DIA_Ivy_NextMission_Next_03_02": "Who knows how much time we will spend in the Wolf's Den, it's hard to get anything out of these big guys.",
  "DIA_Ivy_NextMission_Yes_15_01": "Yes, meet me at the fortress.",
  "DIA_Ivy_NextMission_Yes_03_02": "Okay, meet me there.",
  "DIA_Ivy_NextMission_No_15_01": "Can you take me there?",
  "DIA_Ivy_NextMission_No_03_02": "Okay, meet me in Silbach.",
  "DIA_Ivy_LetsGoWolf_15_01": "Lead the way.",
  "DIA_Ivy_LetsGoWolf_03_02": "Just be careful, there's a lot of snappers around the Fortress. I'd rather not pick you out of their jaws.",
  "DIA_Ivy_WolfsDen_03_01": "All right, we're here. A stroll through the crossroads of Archolos is quite a nice change from the hustle and bustle of this cursed city, isn't it?",
  "DIA_Ivy_WolfsDen_03_02": "At least in the wild, nothing pretends to be your friend moments before throwing itself at your throat.",
  "DIA_Ivy_WolfsDen_Next_15_01": "Where should I start looking for the owner of the bolthead?",
  "DIA_Ivy_WolfsDen_Next_03_03": "First of all, we need to get inside the fortress.",
  "DIA_Ivy_WolfsDen_Next_03_04": "I don't know what kind of rules they have here now, because I haven't visited the place for a long time, but the people of the Den don't look very favourably on strangers in their home.",
  "DIA_Ivy_WolfsDen_Next_03_05": "Talk to the guard at the gate and get something out him what could arrange for us to get inside.",
  "DIA_Ivy_WolfsDen_Next_03_06": "Just don't try to bribe him... The rest of Archolos may have accustomed you to such methods, but the locals here particularly dislike it.",
  "DIA_Ivy_WolfsDen_People_15_01": "If you're not fond of people, why do you hang out in the city and work for the Volker?",
  "DIA_Ivy_WolfsDen_People_03_02": "Marvin, I could ask you the same thing. Why are you running all over the island from place to place like a scalded? Why are you grabbing any job that's available?",
  "DIA_Ivy_WolfsDen_People_03_03": "Each of us has our own goals and a way to achieve them, you should already know that sometimes you have to work hard to get what you are looking for.",
  "DIA_Ivy_WolfsDen_People_03_04": "But don't worry about me, I'm not going to spend my whole life as Volker's errand girl.",
  "DIA_Ivy_WolfsDen_Together_15_01": "It's nice for a change, to know that when the snapper jumps out at you, you have someone by your side to help you.",
  "DIA_Ivy_WolfsDen_Together_03_02": "Yeah, we're a pretty good team. Working with someone smarter than Bradlock and his band of idiots is a whole different story, too.",
  "DIA_Ivy_WolfsDen_Together_03_03": "For once, I don't have to do everything myself.",
  "DIA_Ivy_WolfsDen_City_15_01": "I had a feeling that in a moment someone will try to shoot at me from the hideout.",
  "DIA_Ivy_WolfsDen_City_03_02": "Well, I guess that's the charm of a big city.",
  "DIA_Ivy_WolfsDen_City_03_03": "The more contact you have with influential personalities, the more likely you will mess with someone you shouldn't by complying with someone's orders.",
  "DIA_Ivy_Q401_Place_15_01": "What is this place?",
  "DIA_Ivy_Q401_Place_03_02": "This is Wolf's Den. The last stronghold belonging to a family that ruled the entire island many years ago.",
  "DIA_Ivy_Q401_Place_03_03": "It is still inhabited by descendants of the island's indigenous inhabitants and they are very reluctant to leave it.",
  "DIA_Ivy_Q401_Place_03_04": "Actually, I don't blame them, it's the last place they can feel at home. The rest was taken from them by force.",
  "DIA_Ivy_Q401_Place_03_05": "As far as I'm concerned, they got lucky anyway. Given the political situation, Wolf's Den is a small state within a state.",
  "DIA_Ivy_Q401_Place_Force_15_01": "Taken by force? What happened?",
  "DIA_Ivy_Q401_Place_Force_03_02": "What happened? I'll tell you what happened! The same thing that happened to Varrant, the Kingdom of Myrtana.",
  "DIA_Ivy_Q401_Place_Force_03_03": "They came here on those magnificent ships of theirs and systematically took away more and more scraps of land from the Wolf Sons.",
  "DIA_Ivy_Q401_Place_Force_03_04": "The war reportedly lasted quite a long time, but victory for Myrtana with its great military and economic base was inevitable.",
  "DIA_Ivy_Q401_Place_Force_03_06": "To this day it is not known how exactly the truce came about, but it is said that one of the ancestors of the current ruler Ulryk wrote a letter asking for peace.",
  "DIA_Ivy_Q401_Place_Force_03_05": "Although you'd better not ask them about it, it's an extremely touchy subject around this area.",
  "DIA_Ivy_Q401_Place_WolfSon_15_01": "The Wolf Sons?",
  "DIA_Ivy_Q401_Place_WolfSon_03_02": "I was surprised too when I first heard it, that's simply what the natives of Archolos call their people.",
  "DIA_Ivy_Q401_Place_WolfSon_03_03": "Yes I know, Wolf's Den, Wolf's Sons, in my opinion they are overdoing it with the wolves too, but their nation, their stronghold, then let them set their own names too.",
  "DIA_Ivy_Q401_Date_Description": "Afterwards, why don't we take a walk together somewhere quieter?",
  "DIA_Ivy_Q401_Date_03_03": "Marvin, come on, we have a job to do. Now is not the time for stupid questions.",
  "DIA_Ivy_Q401_Date_15_01": "Maybe when this is all over, we could walk together somewhere peaceful?",
  "DIA_Ivy_Q401_Date_03_02": "Haha, and what place on this island could be more peaceful?",
  "DIA_Ivy_Q401_Date_Next_03_01": "Either way, we each have more important things on our minds right now.",
  "DIA_Ivy_Q401_Date_Next_03_02": "Let's get on with what we have to do now, and we'll talk about a peaceful tomorrow if we live to see it.",
  "DIA_Ivy_Q401_Date_Next_03_03": "We'll come back to this conversation once we've got this whole investigation out of the way. You never know what tomorrow will bring.",
  "DIA_Ivy_Q401_Date_Bastian_15_01": "I was thinking of Bastian's inn.",
  "DIA_Ivy_Q401_Date_Bastian_03_02": "You want take me to this stinking village? The only thing you can drink there is some slop!",
  "DIA_Ivy_Q401_Date_Olaf_15_01": "Maybe Helga's tavern?",
  "DIA_Ivy_Q401_Date_Olaf_03_02": "Uhg... I guess you're not too different from Bradlock's people. All you can think about is getting drunk in that smelly port slum.",
  "DIA_Ivy_Q401_Date_Olaf_03_03": "Besides, I want to get away from the crowds, and half the town tries to do all their business there.",
  "DIA_Ivy_Q401_Date_BestMod_15_01": "The Dark Mysteries sounds awfully nice.",
  "DIA_Ivy_Q401_Date_BestMod_03_02": "I received a similar proposal once in my life and you don't even want to know what happened to the guy who said it.",
  "DIA_Ivy_Q401_Date_Erneso_15_01": "What do you think of Ernesto's Austeria?",
  "DIA_Ivy_Q401_Date_Erneso_03_02": "I see your time in the Old Town has helped you gain a little familiarity. Why not, they have pretty good wine there... At least you don't have to sit with peasants.",
  "DIA_Ivy_Q401_Date_Land_15_01": "In my opinion, some quiet glade or beach away from people would be perfect to just spend a few quiet moments.",
  "DIA_Ivy_Q401_Date_Land_03_02": "Now you've surprised me. Hmm, yeah. That sounds like a good idea for a break from the constant chase.",
  "DIA_Ivy_Q401_AboutYou_Description": "You never said anything about yourself.",
  "DIA_Ivy_Q401_AboutYou_15_01": "We've been working for a while, but you've never said anything about yourself.",
  "DIA_Ivy_Q401_AboutYou_03_02": "There's not much to tell.",
  "DIA_Ivy_Q401_AboutYou_03_03": "I was born in Varrant. My mother is from Braga and was a trader. I never met my father and my mother had no intention of telling me about him.",
  "DIA_Ivy_Q401_AboutYou_03_04": "These were troubled times for my homeland, constant attacks by Myrtanians, plagues, famine.",
  "DIA_Ivy_Q401_AboutYou_03_05": "My fate was that in my youth I was taken under the protection of the Volker.",
  "DIA_Ivy_Q401_AboutYou_03_06": "He provided me with an education, helped me develop my talents and skills, and over time I began working for him.",
  "DIA_Ivy_Q401_AboutYou_03_07": "Not for any reason, I just don't like talking about it.",
  "DIA_Ivy_Q401_AboutYou_03_08": "There are two types of people, those who will tell you their whole story and those who just prefer to get straight to the point.",
  "DIA_Ivy_Q401_OldFriends_03_01": "You know these beggars? Do you know why they're camped out here?",
  "DIA_Ivy_Q401_OldFriends_15_02": "One of them is an old 'friend' of mine. It seems they are being chased away from everywhere on the island and are now seeking refuge in the Wolf's Den.",
  "DIA_Ivy_Q401_OldFriends_03_03": "That's the place they chose! Heh... They might as well have asked the Fire Mages for a blessing without making a donation!",
  "DIA_Ivy_BlockWay_03_01": "How did it go? Did you learn anything?",
  "DIA_Ivy_BlockWay_15_02": "The guard won't let us in because of these poor people camping out. He says that if he lets us in, the rest will start storming the gate right away.",
  "DIA_Ivy_BlockWay_03_03": "In that case, there's nothing left to do but get rid of them, or find them some other place to camp out. You can handle that, right?",
  "DIA_Ivy_BlockWay_03_04": "I'm gonna try to find out something about the bolt with the people at that hut. They look like hunters to me. It can't hurt to try.",
  "DIA_Ivy_Inside_03_01": "I have to say, I'm impressed.",
  "DIA_Ivy_Inside_15_02": "I'm so glad.",
  "DIA_Ivy_Inside_03_03": "I can guess. Go ask the blacksmith for a bolt right away, there is no time to waste.",
  "DIA_Ivy_Inside_15_04": "I don't think the boss is too eager to leave his villa right now. We don't have to rush.",
  "DIA_Ivy_Inside_03_07": "Mmm. See you around.",
  "DIA_Ivy_Canyouteachme_15_00": "Since I already work for your boss, maybe you could teach me something?",
  "DIA_Ivy_Canyouteachme_03_01": "Why not, it's always an opportunity to earn some gold!",
  "DIA_Ivy_Canyouteachme_15_02": "Earning?",
  "DIA_Ivy_Canyouteachme_03_03": "Yeah, and what were you thinking? I'm not going to do it for free! That's the first condition. Second, you can't be a total slob.",
  "DIA_Ivy_Canyouteachme_15_04": "So that's what you want to show me? How to be more dexterous?",
  "DIA_Ivy_Canyouteachme_03_05": "You guessed it! And if you don't upset me, I'll also show you how to masterfully handle locks and steal from others.",
  "DIA_Ivy_Train_15_00": "I want to be more dexterous.",
  "DIA_Ivy_Train_03_01": "Let's do it!",
  "DIA_Ivy_Train_Back_03_00": "Not bad, you already know something.",
  "DIA_Ivy_Train_Back_03_01": "Why do you keep coming to me? I can't teach you anything else!",
  "DIA_Ivy_Train_DEX1_13_00": "What's that for? I won't teach you for that much!",
  "DIA_Ivy_Train_DEX1_13_01": "Learn the basics first, then bother me.",
  "DIA_Ivy_Train_DEX5_13_00": "Ekhem, I guess you forgot to bring the right amount of gold.",
  "DIA_Ivy_Train_DEX5_13_01": "Before I start teaching you, you would have to know something!",
  "DIA_Ivy_TRAIN_Picklock2_15_00": "Teach me how to open locks more efficiently.",
  "DIA_Ivy_TRAIN_Picklock2_03_01": "Speed in opening locks is important, but you can't achieve it by sacrificing prudence. If you feel that the lock pick is not up to the task, let it go.",
  "DIA_Ivy_TRAIN_Picklock2_03_02": "As you combine correctly, the lock will begin to give way on it's own. Listen to it, and no chest will hide it's secrets from you.",
  "DIA_Ivy_TRAIN_Picklock2_03_03": "What's that for? I won't teach you for that much!",
  "DIA_Ivy_TRAIN_Picklock3_15_00": "Teach me how to masterfully open locks.",
  "DIA_Ivy_TRAIN_Picklock3_03_01": "Opening locks at this level it's no joke. You'll need to pay close attention to memorizing the combinations to get the lock quickly.",
  "DIA_Ivy_TRAIN_Picklock3_03_02": "If you do start, don't walk away from the chest or door. After such a short burst of work, something in them will shift and you will have to look for a new sequence on your next attempt.",
  "DIA_Ivy_TRAIN_Picklock3_03_03": "Learn how to properly hold the lock pick to minimize the risk of breaking it. Then you'll be able to push the latch through even by force, which is surprisingly often effective.",
  "DIA_Ivy_TRAIN_Picklock3_03_04": "Come on, it cost money to teach you such skills!",
  "DIA_Ivy_AfterBen_03_05": "You are lucky. The Harbor Tournament is not the first best entertainment for wimps.",
  "DIA_Ivy_AfterBen_03_06": "Sometimes it happens that the winner gets carried away, and the loser never leaves the arena again.",
  "DIA_Ivy_AfterBen_15_07": "Thanks for the words of encouragement.",
  "DIA_Ivy_AfterBen_03_08": "No problem. I thought you should be aware of how much you've been lucky.",
  "DIA_Ivy_AfterBen_03_09": "I'm keeping my fingers crossed that you have the same luck after what you did to Ben. The guy got under my skin a long time ago.",
  "DIA_Ivy_AfterBen_15_10": "I don't know what you're talking about.",
  "DIA_Ivy_AfterBen_03_11": "Very well, and let's stick to that.",
  "DIA_Ivy_TRAIN_Sneak_03_01": "Look, if you're going to do something illegal, and there's no way to distract anyone, you need to be able to move as quietly as possible.",
  "DIA_Ivy_TRAIN_Sneak_03_02": "Walk on bent legs, slowly, discreetly. In this way you will approach your goal without any hindrance.",
  "DIA_Ivy_BUSY_03_02": "It was so nice to see you take out that fat guy. Quite a feat, boy!",
  "DIA_Ivy_BUSY_03_01": "I'm a little busy, mind your own business.",
  "DIA_Ivy_Q308_Bloodflask_03_01": "I see you've already managed to get your hands dirty with blood.",
  "DIA_Ivy_Q308_Bloodflask_03_02": "Several similar blood paintings have also appeared in the Old Town.",
  "DIA_Ivy_Q308_Bloodflask_03_03": "Give me the vial, I'll see if it's the same blood. Maybe it'll help us establish some facts about the assassination.",
  "DIA_Ivy_Q308_Bloodflask_Next_15_01": "As soon as you know something, let me know.",
  "DIA_Ivy_Q308_Bloodflask_Next_03_02": "Relax boy, you're not the only one who cares about solving this problem.",
  "DIA_Ivy_Q308_Bloodflask_Next_03_03": "I'm staying close to Volker myself, and I'd prefer the next bolt not go straight to my heart.",
  "DIA_Ivy_Q308_Bloodflask_Give_15_01": "Sure, keep it.",
  "DIA_Ivy_Q308_Bloodflask_Myself_15_01": "I prefer to keep it to myself.",
  "DIA_Ivy_Q308_Bloodflask_Myself_03_02": "I think we misunderstood. I didn't ask you to give it to me.",
  "DIA_Ivy_Q308_Bloodflask_Myself_03_03": "Besides, how are you going to check out the paintings in Old Town? Can you go into it?",
  "DIA_Ivy_Q308_Bloodflask_No_15_01": "Not really...",
  "DIA_Ivy_Q308_Bloodflask_No_03_02": "I thought so too.",
  "DIA_Ivy_Q308_Bloodflask_Guard_15_01": "I'm investigating, they have to let me in!",
  "DIA_Ivy_Q308_Bloodflask_Guard_03_02": "Old Town residents are now panicking even more, by the time you get the necessary permits, the paintings may be long gone.",
  "DIA_Ivy_Q308_Bloodflask_TakeIt_15_01": "Okay, take this vial.",
  "DIA_Ivy_Q308_Busy_03_01": "Looks like you got something to do Marvin...",
  "DIA_Ivy_Q308_HarbourTalk_03_01": "How's the investigation going? Did you find anything out?",
  "DIA_Ivy_Q308_HarbourTalk_Notes_15_01": "I came across people distributing some flyers around town. They're gathering behind the shipyard, talking what a terrible place Archolos is.",
  "DIA_Ivy_Q308_HarbourTalk_Notes_03_02": "Yeah, instead of getting a real job and improving their situation they prefer to just run around town and complain about how unfair life and the law is.",
  "DIA_Ivy_Q308_HarbourTalk_Notes_03_03": "No wonder they can't stand Volker. He's a real successful man, and everything he has is the result of his hard work.",
  "DIA_Ivy_Q308_HarbourTalk_Notes_03_04": "Anyway, I'm doing pretty well with my part of the investigation too. Everything is slowly starting to come together. I'll let you know when I have something solid.",
  "DIA_Ivy_Q308_HarbourTalk_Notes_03_05": "Let's get back to work.",
  "DIA_Ivy_Q308_FinishBlood_03_01": "I have a handful of useful information for you.",
  "DIA_Ivy_Q308_FinishBlood_How_15_01": "How did you find me here?",
  "DIA_Ivy_Q308_FinishBlood_How_03_02": "Marvin, you've been running all over town looking for a assasin. Besides, looking for people is part of my job.",
  "DIA_Ivy_Q308_FinishBlood_What_15_01": "What did you find out?",
  "DIA_Ivy_Q308_FinishBlood_What_03_02": "I talked to the butcher, Slager. Turns out the blood on the wall of Volker's house is from a molerat.",
  "DIA_Ivy_Q308_FinishBlood_What_03_03": "Moreover, it turns out that several residents of the Old Town found similar stains on their buildings. The difference is that they were painted with paint.",
  "DIA_Ivy_Q308_FinishBlood_What_03_04": "As Ars had no way to enter the Old City, the main suspects in this case are the servants of the rich citizens.",
  "DIA_Ivy_Q308_FinishBlood_What_03_05": "They probably heard this nonsense from agitators and thought it was a good way to show their displeasure.",
  "DIA_Ivy_Q308_FinishBlood_What_03_06": "So it seems that the paintings all over the city have different authors, but the same background.",
  "DIA_Ivy_Q308_FinishBlood_Ars_15_01": "So it was Ars who painted Volker's house?",
  "DIA_Ivy_Q308_FinishBlood_Ars_03_02": "Everything points to that. He had motive, he was seen around the mansion and Slager admitted that some kid was at his house asking about animal blood types.",
  "DIA_Ivy_Q308_FinishBlood_Volker_15_01": "And you think he attacked Volker?",
  "DIA_Ivy_Q308_FinishBlood_Volker_03_02": "Splashing someone's house with blood is one thing, but attacking with a crossbow requires a bit more courage and skill.",
  "DIA_Ivy_Q308_FinishBlood_Volker_03_03": "One thing was certain, he held a grudge against Volker and was willing to break the law to show it.",
  "DIA_Ivy_Q308_FinishBlood_Volker_03_04": "Whether he or someone else is to blame will be decided by our noble masters.",
  "DIA_Ivy_Q308_FinishBlood_Volker_03_05": "Better not keep them waiting, Morris probably already can't sit in his chair over the fact that still no one has been convicted yet.",
  "DIA_Ivy_Q308_FinishBlood_Right_15_01": "You're right, the process needs to be completed as soon as possible.",
  "DIA_Ivy_Q308_FinishBlood_Right_03_02": "Wise boy. Respectable citizens will immediately feel safer, and those who are in the mindset of destroying someone else's property will see where it leads.",
  "DIA_Ivy_Q308_FinishBlood_NotKnow_15_01": "I'll check one more lead first...",
  "DIA_Ivy_Q308_FinishBlood_NotKnow_03_02": "Fine, whatever you want... just be careful that Morris doesn't decide to convict you for obstruction of investigation.",
  "DIA_Ivy_TRAIN_Pickpocket_15_00": "Teach me the basics of pickpocketing.",
  "DIA_Ivy_TRAIN_SneakP_03_01": "Look, if you're going to do something illegal, and there's no way to distract anyone, you need to be able to move as quietly as possible.",
  "DIA_Ivy_TRAIN_SneakP_03_02": "Walk on bent legs, slowly, discreetly. In this way you will approach your goal without any hindrance.",
  "DIA_Ivy_TRAIN_Pickpocket_03_01": "Stealing change is not particularly demanding. Wait for the right moment, or create an opportunity, and smoothly but not too quickly reach into someone's pocket.",
  "DIA_Ivy_TRAIN_Pickpocket_03_02": "Grab what seems most valuable to you, and pull it out just as efficiently. If someone catches you, try to get out. It's best to have a story ready before the action even starts.",
  "DIA_Ivy_TRAIN_Pickpocket_03_03": "Are you kidding me? I don't teach for that kind of money.",
  "DIA_Ivy_TRAIN_Pickpocket2_15_00": "Teach me better pickpocketing techniques.",
  "DIA_Ivy_TRAIN_Pickpocket2_03_01": "You'll get a better stuff if your target is distracted enough. Try your luck if he's talking to someone or busy with something.",
  "DIA_Ivy_TRAIN_Pickpocket2_03_02": "You can also pretend that you're just giving someone a friendly pat on the back while getting your hands on their property, but that's a risky tactic and some people don't fall for it.",
  "DIA_Ivy_TRAIN_Pickpocket2_03_03": "Are you kidding me? I don't teach for that kind of money.",
  "DIA_Ivy_TRAIN_Pickpocket3_15_00": "Teach me master pickpocketing techniques.",
  "DIA_Ivy_TRAIN_Pickpocket3_03_01": "At this level you have to observe your own mistakes and improve your technique. Analyze in your head the situations when you were caught or when you had a problem.",
  "DIA_Ivy_TRAIN_Pickpocket3_03_02": "Try to develop a better scheme of action in theory, and then try it in practice. Only through experience and a skillful combination of discretion and sure moves you can become a master.",
  "DIA_Ivy_TRAIN_Pickpocket3_03_03": "Are you kidding me? I don't teach for that kind of money.",
  "DIA_Ivy_AfterBen_Luck_Choice": "I didn't believe I'd make it myself.",
  "DIA_Ivy_AfterBen_Surprise_Choice": "I'm constantly surprising people, you see.",
  "DIA_Ivy_Who_Know_Next_Yes_Next2_NoWay_Choice": "I've trusted too many people.",
  "DIA_Ivy_Who_Know_Next_Yes_Next2_ComeBack_Choice": "I have to get back to the city first.",
  "DIA_Ivy_Q308Hello_Work_Choice": "And I didn't know you work for Usurer.",
  "DIA_Ivy_Execution_ArsBad_Choice": "Authorities believe Ars was behind the assassination attempt on the boss.",
  "DIA_Ivy_AfterExecution_Happy_Choice": "I'm glad you enjoyed it. Most importantly, he got what he deserved.",
  "DIA_Ivy_WolfsDen_People_Choice": "If you're not fond of people, why do you hang out in the city?",
  "DIA_Ivy_WolfsDen_Together_Choice": "It works out pretty well to travel together.",
  "DIA_Ivy_WolfsDen_City_Choice": "I'd had enough of the city, too.",
  "DIA_Ivy_Q401_Date_Land_Choice": "Some quiet glade or beach away from people would be perfect.",
  "DIA_Ivy_Q401_Date_Olaf_Choice": "Maybe Helga's tavern?",
  "DIA_Ivy_Q308_HarbourTalk_Notes_Choice": "I came across people distributing some leaflets around the city..."
}
