{
  "DIA_Proximo_ArenaGreetings_03_00": "There's my talented fighter! I was already afraid I was going to lose one of my highlights of the evening.",
  "DIA_Proximo_ArenaGreetings_03_01": "I thought you chickened out already.",
  "DIA_Proximo_ArenaGreetings_03_05": "Okay, look. You need to know the rules. Don't worry, there aren't too many.",
  "DIA_Proximo_ArenaGreetings_03_06": "First: if you leave the arena during the fight, we consider it your defeat.",
  "DIA_Proximo_ArenaGreetings_03_07": "Second: you can fight with whatever you want, as long as it doesn't endanger anyone in the audience.",
  "DIA_Proximo_ArenaGreetings_03_08": "Third: despite appearances, these are not fights to the death. Otherwise, we would quickly run out of fighters. If you kill someone, we'll kill you. Is that clear?",
  "DIA_Proximo_ArenaGreetings_03_09": "I'm glad we understand each other.",
  "DIA_Proximo_ArenaGreetings_RealFight_15_00": "Apparently there was supposed to be blood and entertainment for real men only.",
  "DIA_Proximo_ArenaGreetings_RealFight_03_00": "There are dozens of fights during a tournament, think about how fast I would be without players?",
  "DIA_Proximo_ArenaGreetings_RealFight_03_01": "It is not allowed to kill opponents IN the arena DURING a duel. This is not a city slaughterhouse, but a place of entertainment.",
  "DIA_Proximo_ArenaGreetings_RealFight_03_02": "We want our guests to have a good time, and most of all we want them to bet on everything. I know from experience that the amount of blood should be gradually dosed.",
  "DIA_Proximo_ArenaGreetings_RealFight_03_03": "The spilling of blood is handled quite efficiently by Ben. He's the one person no one will tell that he can't kill an opponent during a fight.",
  "DIA_Proximo_ArenaGreetings_RealFight_03_04": "Don't worry about that though, there's no way you'll make it to the finale.",
  "DIA_Proximo_ArenaGreetings_Ready_15_00": "I'm ready.",
  "DIA_Proximo_ArenaGreetings_Ready_03_00": "Great! Then come out into the arena and show us what you can do!",
  "DIA_Proximo_ArenaGreetings_NotReady_15_00": "I need a moment to prepare myself.",
  "DIA_Proximo_ArenaGreetings_NotReady_03_00": "Take a little nap. Your friends will wake you up when the fighting starts.",
  "DIA_Proximo_Q306Free_03_00": "You're finally here! I thought you'd never show up!",
  "DIA_Proximo_Q306Free_15_00": "What is it?",
  "DIA_Proximo_Q306Free_03_01": "What is it? What do you mean, what is it?",
  "DIA_Proximo_Q306Free_03_02": "You are wasted among the mud, beating up these untrained simpletons.",
  "DIA_Proximo_Q306Free_03_03": "I want you to fight in the arena. I want you to go out there and spill some blood!",
  "DIA_Proximo_Q306Free_03_04": "What's it gonna be, add you to the list?",
  "DIA_Proximo_Q306Free_Catches_15_00": "Just like that? No fees, no catch?",
  "DIA_Proximo_Q306Free_Catches_03_00": "What am I, a fisherman, do you think I have any catch?",
  "DIA_Proximo_Q306Free_Catches_03_01": "One word from you and I add you to the list. You go to the arena, do the same thing you did to those unfortunates on the streets of the Haven, and claim a mound of gold.",
  "DIA_Proximo_Q306Free_SignIn_15_00": "Put me on the list of participants.",
  "DIA_Proximo_Q306Free_SignIn_03_00": "I knew it!",
  "DIA_Proximo_Q306Free_SignIn_03_01": "Now that the formalities are behind us, it only remains for me to wish you good luck!",
  "DIA_Proximo_Q306Apply_15_00": "I would like to participate in the tournament.",
  "DIA_Proximo_Q306Apply_13_00": "You? Do I even know you?",
  "DIA_Proximo_Q306Apply_03_01": "I don't think...",
  "DIA_Proximo_Q306Apply_03_02": "But if you're that anxious to join the tournament and get punched in the face, I won't stand in your way.",
  "DIA_Proximo_Q306Apply_15_01": "So I can go up against the other contestants?",
  "DIA_Proximo_Q306Apply_03_03": "Of course you do! Right after you pay the appropriate entrance fee.",
  "DIA_Proximo_Q306Apply_15_02": "Do I have to pay to be able to fight?",
  "DIA_Proximo_Q306Apply_03_04": "How else did you imagine it? The more famous the warrior, the less he has to pay to enter the tournament.",
  "DIA_Proximo_Q306Apply_03_05": "For special guests and audience favorites, of course, the entrance fee is only nominal.",
  "DIA_Proximo_Q306Apply_03_06": "We have to fund the prizes and other attractions and I know from experience that amateur fights are not only unspectacular but also extremely short.",
  "DIA_Proximo_Q306Apply_03_07": "But you have nothing to worry about, as soon as you give me the gold, I will immediately add you to the list of participants.",
  "DIA_Proximo_Q306Apply_15_03": "I understand. How much do you want?",
  "DIA_Proximo_Q306Apply_03_08": "Let's consider...",
  "DIA_Proximo_Q306Apply_03_09": "300 gold pieces.",
  "DIA_Proximo_Q306Apply_03_10": "Are you the new guy, the one who sticks his nose everywhere?",
  "DIA_Proximo_Q306Apply_03_18": "200 gold pieces.",
  "DIA_Proximo_Q306Apply_03_19": "I hear you got some skills. Maybe there'll be a show out of it.",
  "DIA_Proximo_Q306Apply_03_27": "100 gold pieces.",
  "DIA_Proximo_Q306Apply_NoMoney_15_00": "I don't have that much.",
  "DIA_Proximo_Q306Apply_NoMoney_03_00": "Well, then you can forget about joining the tournament.",
  "DIA_Proximo_Q306Apply_NoMoney_03_01": "If that's all, then don't bother me anymore. You've wasted a lot of time anyway.",
  "DIA_Proximo_Ambient_13_01": "Young man, don't bother me. I'm a busy man, unlike you.",
  "DIA_Proximo_Ambient_13_04": "Young man, your performance wrecked all my calculations. I have to reorganize them now...",
  "DIA_Proximo_Ambient_13_05": "I'm not bad. And don't worry about losing, only the best win in this arena, it's no shame to lose here.",
  "DIA_Proximo_Q306Pay_03_01": "Perfect, now sign that document about entering the tournament...",
  "DIA_Proximo_Q306Pay_03_02": "Okay, everything's ready. Get some sleep and I'll see you tomorrow in the cave at the entrance to the arena.",
  "DIA_Proximo_Q306Pay_03_03": "If you haven't been there yet it's the one in the northwest part of the Haven.",
  "DIA_Proximo_HELLO_15_01": "You don't look like the rest of the people in this place.",
  "DIA_Proximo_HELLO_03_02": "Because unlike them I'm not a thug but an entrepreneur!",
  "DIA_Proximo_HELLO_03_03": "I make sure that gold circulates in a healthy way from hand to hand throughout the Haven. It's what keeps this bunch of murderers from killing each other.",
  "DIA_Proximo_HELLO_03_04": "So you could say I'm the treasurer of Cortez himself as well as this whole swamp camp.",
  "DIA_Proximo_HOW_15_01": "How do you control gold trading?",
  "DIA_Proximo_HOW_03_02": "I lend our boys gold at interest and decide the local prices of the most necessary goods. Most of all, I organize tournaments.",
  "DIA_Proximo_HOW_15_03": "What kind of tournament is this?",
  "DIA_Proximo_HOW_03_04": "This is an event you won't even see in Myrtana itself! The best warriors from all over the area battle it out every few months to win a sizeable stack of gold.",
  "DIA_Proximo_HOW_03_05": "Blood and wine flow in streams, and the feast after the tournament sometimes lasts for several days.",
  "DIA_Proximo_HOW_03_06": "So far, the date of the next one has not yet been announced.",
  "DIA_Proximo_Q306_AfterTournament_03_01": "I have to say, I didn't expect that!",
  "DIA_Proximo_Q306_AfterTournament_03_02": "A young boy who just arrived at the Haven wins the entire tournament!",
  "DIA_Proximo_Q306_AfterTournament_03_03": "Too bad you didn't see the bets I took during your last fights. A veritable gold mine!",
  "DIA_Proximo_Q306_AfterTournament_03_04": "Don't worry boy, the best warriors from all over the area are fighting in our arena.",
  "DIA_Proximo_Q306_AfterTournament_03_05": "The very fact that you survived speaks well of you!",
  "DIA_Proximo_Q306_AfterTournament_Reward_15_01": "So what's my reward going to be?",
  "DIA_Proximo_Q306_AfterTournament_Reward_03_02": "But of course! Here is your prize of gold and a special gift for our new arena champion. Congratulations on your win!",
  "DIA_Proximo_Q306_AfterTournament_Reward_03_03": "Hold on, I'm just gonna check how many duels you won...",
  "DIA_Proximo_Q306_AfterTournament_Reward_03_04": "Hold it, it's for you!",
  "DIA_Proximo_ArenaGreetings_RealFight_Choice": "There was supposed to be blood and entertainment here for real men only.",
  "DIA_Proximo_ArenaGreetings_NotReady_Choice": "I need a moment to prepare myself.",
  "DIA_Proximo_Q306Apply_Pay_Choice": "(Pay up)"
}
