{
  "DIA_Ben_KillFool_03_01": "Coming here was just plain stupid...",
  "DIA_Ben_HELLO_15_01": "I need to talk to you.",
  "DIA_Ben_HELLO_03_02": "You? With me? Who do you think you are?",
  "DIA_Ben_HELLO_03_03": "You think because you beat me once you have the right to come in here and bother me?",
  "DIA_Ben_HELLO_03_04": "I am the king of the arena and this whole place!",
  "DIA_Ben_HELLO_03_05": "You should be thanking me that back there in the arena I didn't turn your head into a beer mug.",
  "DIA_Ben_HELLO_03_06": "Although, no, I'd be disgusted to drink out of such a snappish mouth.",
  "DIA_Ben_HELLO_03_07": "I could kill you here and no one would even blink. I'm the law here.",
  "DIA_Ben_HELLO_03_08": "You're some kind of a stray who's asking to have his bones broken.",
  "DIA_Ben_HELLO_Cortez_15_01": "I thought Cortez was in charge here.",
  "DIA_Ben_HELLO_Cortez_03_02": "Cortez, Cortez... If it weren't for the fact that I need someone to oversee the organization at the Haven, I would have trampled him like a bug long ago.",
  "DIA_Ben_HELLO_Cortez_03_03": "Why do you think I'm the one sitting in the Lodge, the best place on the whole ship, and Cortez, the great captain, in the cabin next door?",
  "DIA_Ben_HELLO_Cortez_03_04": "They're afraid of me.",
  "DIA_Ben_HELLO_Cortez_03_05": "If you are his dog, why don't you go back to him whining and asking him to be the one to answer your questions?",
  "DIA_Ben_HELLO_Information_15_01": "You could even be king of all of Myrtana, I just need one piece of information from you.",
  "DIA_Ben_HELLO_Information_03_02": "Well, what do you want? What's so important to bother Big Ben?",
  "DIA_Ben_HELLO_Information_15_03": "My brother's missing. I've already checked half the island and all the clues lead to you.",
  "DIA_Ben_HELLO_Information_03_04": "I don't know who your brother was, but if he was lost on this island, it would be easier to ask your parents for a new one.",
  "DIA_Ben_HELLO_Information_03_05": "If your mommy is a pretty woman, who knows, maybe I can help myself.",
  "DIA_Ben_HELLO_Job_15_01": "I know you take all kinds of assignments, even kidnappings.",
  "DIA_Ben_HELLO_Job_15_02": "The circumstances surrounding the kidnapping point to you.",
  "DIA_Ben_HELLO_Job_03_04": "Haha! Good, I see Roderich has trained you nicely. Spoken like a thoroughbred guard!",
  "DIA_Ben_HELLO_Job_03_05": "Here you can bark and growl all you want.",
  "DIA_Ben_HELLO_Job_03_06": "You're not impressing me at all.",
  "DIA_Ben_HELLO_Smug_15_01": "You didn't seem so threatening in the arena.",
  "DIA_Ben_HELLO_Smug_03_02": "I don't know how you did it, but I'll find out.",
  "DIA_Ben_HELLO_Smug_03_03": "You will pay me for this insult.",
  "DIA_Ben_HELLO_Something_15_01": "There must be something that convinces you to tell me something.",
  "DIA_Ben_HELLO_Something_03_02": "I'm not interested in anything you can offer me.",
  "DIA_Ben_HELLO_Something_03_03": "Your words are like a bloodfly buzzing over my ear.",
  "DIA_Ben_HELLO_Something_03_04": "All you do is fly around asking questions about everything.",
  "DIA_Ben_HELLO_Something_03_05": "I only tolerate you because I don't want to get my hands dirty with such filth.",
  "DIA_Ben_HELLO_Gold_15_01": "I can pay you for any information.",
  "DIA_Ben_HELLO_Gold_03_02": "Gold? How much can you give me?",
  "DIA_Ben_HELLO_Gold_03_03": "A hundred pieces? Two hundred?",
  "DIA_Ben_HELLO_Gold_03_04": "What do you think I am? Some random beggar from the port who can be bribed with a few coins?",
  "DIA_Ben_HELLO_Gold_03_05": "Don't make me laugh and hide the scraps.",
  "DIA_Ben_HELLO_Jorn_15_01": "His name was Jorn. Does that name really mean nothing to you?",
  "DIA_Ben_HELLO_Jorn_03_02": "I've met and whacked so many people that I've completely stopped paying attention to names.",
  "DIA_Ben_HELLO_Jorn_03_03": "I may have even seen the guy you ask about, but does that change anything?",
  "DIA_Ben_HELLO_Jorn_03_04": "You're just a rat who eats the table scraps of more important players.",
  "DIA_Ben_HELLO_Jorn_03_05": "You're lucky that winning the tournament put me in a good mood, otherwise you'd already be lying dead.",
  "DIA_Ben_HELLO_Jorn_03_06": "So I'm giving you one last warning. Get out of here and never come back.",
  "DIA_Ben_HELLO_Jorn_03_07": "Best forget about your brother and everything you've seen here, and maybe you'll still fall asleep someday without fear of a knife between your ribs.",
  "DIA_Ben_HELLO_Jorn_03_08": "Although no, my colleagues certainly won't let you do that.",
  "DIA_Ben_HELLO_Where_15_01": "I just want to find out where he is.",
  "DIA_Ben_HELLO_Where_15_02": "I have to find him, he is the only person close to me.",
  "DIA_Ben_HELLO_Where_15_03": "Give me a lead and I'll leave you alone.",
  "DIA_Ben_HELLO_Where_03_04": "Kid, it's not some hunting game in the woods where you get more clues to eventually get to your brother!",
  "DIA_Ben_HELLO_Where_03_06": "How many times do I have to tell you that I don't know who this Jorn of yours is?",
  "DIA_Ben_HELLO_Where_03_07": "Kid, this is very touching and all, but I have to be honest with you.",
  "DIA_Ben_HELLO_Where_03_08": "I just don't give a shit.",
  "DIA_Ben_HELLO_GoAway_03_01": "This is your first good decision of the evening.",
  "DIA_Ben_HELLO_GoAway_15_02": "We'll come back to this conversation again.",
  "DIA_Ben_HELLO_GoAway_03_03": "I doubt it.",
  "DIA_Ben_HELLO_GoAway_03_04": "You even got a gold here for your brother's funeral.",
  "DIA_Ben_HELLO_GoAway_03_05": "Now get out of here and stop bothering me with your lamentations.",
  "DIA_Ben_SaveBen_15_01": "That's enough for me. Drink this.",
  "DIA_Ben_SaveBen_15_02": "I'm not promising anything, but there's a chance you'll survive.",
  "DIA_Ben_SaveBen_03_03": "You bastard... You said you didn't have it on you...",
  "DIA_Ben_SaveBen_15_04": "Watch your breath, it is possible that you have very little of it left.",
  "DIA_Ben_KillBen_15_01": "That's enough for me. Now you can die in your ditch.",
  "DIA_Ben_KillBen_03_02": "You bastard... I won't let you get away with this...",
  "DIA_Ben_Poison_03_01": "Is it you again? I think you really want me to break your mangled arms.",
  "DIA_Ben_Poison_15_02": "Relax, I came to apologize.",
  "DIA_Ben_Poison_03_03": "Apologize? Now you want to beg for forgiveness?",
  "DIA_Ben_Poison_15_04": "Apologize for putting poison in your beer.",
  "DIA_Ben_Poison_03_05": "What are you talking about? I'm gonna crush you, punk!",
  "DIA_Ben_Poison_15_06": "Rest assured, you can only make your situation worse.",
  "DIA_Ben_Poison_03_07": "What have you done to me?",
  "DIA_Ben_Poison_15_08": "I made answering my questions as important to you as it is to me.",
  "DIA_Ben_Poison_KillMarvin_03_01": "He's probably lying dead in a ditch somewhere, and you're about to join him.",
  "DIA_Ben_Poison_Questions_03_09": "Now tell me where the antidote is?",
  "DIA_Ben_Poison_Questions_15_10": "First you tell me where he is.",
  "DIA_Ben_Poison_Questions_03_11": "I'm gonna...",
  "DIA_Ben_Poison_Questions_03_12": "Gods, my bones... What did you put in there?",
  "DIA_Ben_Poison_Questions_15_13": "What's it gonna be, you gonna tell me where Jorn is?",
  "DIA_Ben_Poison_Questions_03_14": "I don't know! I have no idea what happened to him!",
  "DIA_Ben_Poison_Questions_03_15": "It was a job like any other!",
  "DIA_Ben_Poison_WhatHappend_03_01": "All this for that bald yokel?",
  "DIA_Ben_Poison_WhatHappend_03_02": "Yeah, I dragged him out of that stinking shack all the way to the city.",
  "DIA_Ben_Poison_WhatHappend_03_03": "I was supposed to deliver him there for someone to pick up.",
  "DIA_Ben_Poison_WhatHappend_03_04": "I don't know what happened to him after that, and frankly, I don't care.",
  "DIA_Ben_Poison_Antidote_15_01": "I have here an antidote specially prepared for your poison. I'll only give it to you if you tell me what you did to my brother Jorn in Silbach!",
  "DIA_Ben_Poison_Antidote_03_02": "Jorn?",
  "DIA_Ben_Poison_Questions_15_01": "As it happens, I hid the only portion of the antidote well. If you answer my questions, I'll tell you where it is.",
  "DIA_Ben_Poison_Questions_03_02": "Say what you want, punk!",
  "DIA_Ben_Poison_Questions_15_03": "What do you know about Jorn's kidnapping?",
  "DIA_Ben_Poison_Questions_03_04": "Jorn? What Jorn?",
  "DIA_Ben_Poison_Questions_15_05": "Jorn, who was abducted from Kurt's house in Silbach!",
  "DIA_Ben_Poison_Who_15_01": "Who ordered you to kidnap him?",
  "DIA_Ben_Poison_Who_03_02": "I received a pouch of gold and a letter with a detailed description of the job.",
  "DIA_Ben_Poison_Who_03_03": "That's how it works in this business, personal contacts are too dangerous. What more can I tell you?",
  "DIA_Ben_Poison_Who_03_04": "You want it? Take it and read it.",
  "DIA_Ben_Poison_Second_15_01": "Who was the other kidnapper?",
  "DIA_Ben_Poison_Second_03_02": "I don't know the guy. I never worked with him.",
  "DIA_Ben_Poison_Second_03_03": "He came all hooded, thin as a stick, didn't want to talk either.",
  "DIA_Ben_Poison_Second_03_04": "I'm telling you, he's a freak.",
  "DIA_Ben_Poison_Second_03_05": "He took me to the shack, helped me drag your brother to town, and that was all I saw of him.",
  "DIA_Ben_Poison_TakeOver_15_01": "Who was supposed to take him over? You didn't see anyone?",
  "DIA_Ben_Poison_TakeOver_03_02": "It was nighttime, and I had to torture myself for half the island with some.... well, your brother.",
  "DIA_Ben_Poison_TakeOver_03_03": "I completed the order and headed towards the Haven.",
  "DIA_Ben_Poison_Sure_15_01": "Are you sure you didn't see anyone?",
  "DIA_Ben_Poison_Sure_03_02": "For hell's sake, I don't know!",
  "DIA_Ben_Poison_Sure_03_03": "I think I saw some suspicious guys in some dark armor...",
  "DIA_Ben_Poison_Sure_03_04": "...But they might as well have looked that way because of that darkness, or they might even have just been trees!",
  "DIA_Ben_Poison_Smugglers_15_01": "Did the smugglers have anything to do with it?",
  "DIA_Ben_Poison_Smugglers_03_02": "Smugglers? You mean those losers from out of town smuggling some junk?",
  "DIA_Ben_Poison_Smugglers_03_03": "They supposedly have these transfer points on the island, but they never dealt with people.",
  "DIA_Ben_Poison_Smugglers_03_04": "Besides, I doubt they would be able to put out such a large sum for just one person.",
  "DIA_Ben_Poison_HowMany_15_01": "How much did you get for kidnapping my brother?",
  "DIA_Ben_Poison_HowMany_03_02": "Exactly 1000 gold pieces.",
  "DIA_Ben_Poison_HowMany_03_03": "A little more than the average price of a slave, especially in this condition.",
  "DIA_Ben_Poison_Renegades_15_01": "Did the Renegades have anything to do with it?",
  "DIA_Ben_Poison_Renegades_03_02": "Renegades? What renegades?",
  "DIA_Ben_Poison_Renegades_15_03": "Could it be the kidnappers who were trafficking in human beings?",
  "DIA_Ben_Poison_Renegades_03_04": "If it was the work of any of them, the goods would have landed here...",
  "DIA_Ben_Poison_Renegades_03_05": "Where else would they deliver a man?",
  "DIA_Ben_Poison_Ring_15_01": "You know that ring?",
  "DIA_Ben_Poison_Ring_03_02": "It was among your brother's things. Through it we were to recognize that we had found the right man.",
  "DIA_Ben_Poison_Ring_03_03": "There was a little scuffle in the shack and it must have fallen somewhere. I looked for it for a while, but they had paid me in advance, so I let it go.",
  "DIA_Ben_Poison_WhatRing_15_01": "Do you know what it means, or why it's what you were supposed to recognize him by?",
  "DIA_Ben_Poison_WhatRing_15_02": "I've never seen it myself at my brother's.",
  "DIA_Ben_Poison_WhatRing_03_03": "I haven't the faintest idea.",
  "DIA_Ben_Poison_WhatRing_03_04": "You probably didn't see it because he wasn't wearing it on his finger. I was surprised, too, when that skinny guy dug it out of his pocket.",
  "DIA_Ben_Poison_WhatRing_03_05": "Then he came at us... and I had to hit him a little bit.",
  "DIA_Ben_Poison_Kill_15_01": "I think I'm gonna hit you now.",
  "DIA_Ben_Poison_Kill_03_02": "Well, end it or I'll go crazy from the pain!",
  "DIA_Ben_Poison_Kill_03_03": "My whole body is on fire!",
  "DIA_Ben_Poison_Kill_15_04": "You are a madman, may Beliar consume you for this!",
  "DIA_Ben_Poison_Kurt_15_01": "Why didn't you take the gold from Kurt's cabin?",
  "DIA_Ben_Poison_Kurt_03_02": "Gold? That change?",
  "DIA_Ben_Poison_Kurt_03_03": "I didn't even have time to reach for it...",
  "DIA_Ben_Poison_Silbach_15_01": "How did you get into the village?",
  "DIA_Ben_Poison_Silbach_03_02": "Getting into Silbach is easier than finding a healing herb.",
  "DIA_Ben_Poison_Silbach_03_03": "Unguarded passage at every turn, like the one from the side of the waterfall to the north.",
  "DIA_Ben_Poison_Dickon_15_01": "How did you get past Felix the sentry?",
  "DIA_Ben_Poison_Dickon_03_02": "One of those cowardly villagers with sticks? He was probably afraid to even look at us!",
  "DIA_Ben_Poison_Dickon_15_03": "He took you for drunken revelers.",
  "DIA_Ben_Poison_Dickon_03_04": "So not just a coward, but a dullard!",
  "DIA_Ben_Poison_Escape_15_01": "Why didn't you escape through one of the unguarded entrances?",
  "DIA_Ben_Poison_Escape_03_02": "With that half-dead Jorn on our backs?",
  "DIA_Ben_Poison_Escape_03_03": "I had to deliver him alive, if he fell into the river and drowned in ankle-deep water, I would come out as the biggest screw-up on the whole island.",
  "DIA_Ben_Q509_Question_15_01": "I have a job to offer for a real tough guy.",
  "DIA_Ben_Q509_Question_03_03": "Look at him. First he's bothering me in the Haven, and now he's offering me a job. All right, tell me what's going on, and it's best if you start by saying how much you're paying.",
  "DIA_Ben_Q509_Question_03_05": "Vardhal? I've heard of this place. They say there's a lot of treasure to be found there from the Volfzack era... Well, normally I'd say you're out of your mind, but I know you, I know you're serious.",
  "DIA_Ben_WhatHappend_15_01": "Didn't you say I added the poison?",
  "DIA_Ben_WhatHappend_03_02": "You poisoned me, but you still spared my life. Besides, I never liked most of those bastards. Let's just say we're even.",
  "DIA_Ben_WhatHere_15_01": "Ben, what are you doing here?",
  "DIA_Ben_WhatHere_03_02": "I was sick of this disgusting swamp, so I moved here. These idiots here are even more afraid of me than the ones at the Haven.",
  "DIA_Ben_Q509_Question_15_02": "I set out for the ruins of Vardhal and search for the best warriors on the island.",
  "DIA_Ben_Q509_Question_03_06": "I'll go with you and take some of what we find. A lot of it. For now.",
  "DIA_Ben_Q509_Feel_03_02": "I think we're here to do something, not talk...",
  "DIA_Ben_Ambient_15_00": "Aren't you comfortable here?",
  "DIA_Ben_Ambient_03_01": "I'm as good here as I deserve to be. Take my diligence as an example, kid.",
  "DIA_Ben_Ambient_03_02": "Since you beat me in the arena, it's been a little worse, so thanks. I have to make sure people respect me properly again.",
  "DIA_Ben_Ambient_03_03": "Certainly better than you were when you dropped out of the tournament. But that's the way it is, the weak lose, the strong win.",
  "DIA_Ben_Ambient_03_06": "It's even better than the Haven, so I'm not complaining.",
  "DIA_Ben_HELLO_Information_Choice": "I just need one piece of information from you.",
  "DIA_Ben_HELLO_Job_Choice": "I know you take all kinds of jobs, even kidnappings.",
  "DIA_Ben_HELLO_Information_Something_Gold_Choice": "I can pay you for any information.",
  "DIA_Ben_HELLO_Information_Something_Jorn_Where_Choice": "I just want to know where he is.",
  "DIA_Ben_Poison_Questions_Smugglers_Choice": "Did the smugglers have anything to do with it?",
  "DIA_Ben_Poison_Questions_Renegades_Choice": "Did the renegades have anything to do with it?",
  "DIA_Ben_Poison_Questions_Ring_WhatRing_Choice": "Why would you recognize him by it?",
  "DIA_Ben_Poison_Questions_Ring_WhatRing_Kill_Choice": "I think I'm gonna hit you now. (Kill)",
  "DIA_Ben_Poison_Questions_FinalMove_Choice": "(FINISH CONVERSATION)",
  "DIA_Ben_Poison_Questions_ComeBack_Choice": "(GET BACK TO THE QUESTIONS)",
  "DIA_Ben_Poison_Antidote_Choice": "I have the antidote. I'll give it to you for information on Jorn.",
  "DIA_Ben_Poison_Questions_Choice": "I hid the antidote well. Answer my questions."
}