{
  "DIA_Vicente_GREET_13_00": "Oh, fresh blood! How did you get here?",
  "DIA_Vicente_GREET_13_01": "I'm Vicente. Can I help you?",
  "DIA_Vicente_Whoareyou_15_00": "Who are you?",
  "DIA_Vicente_Whoareyou_13_01": "I'm one of Cortez's men. We sailed in our younger days from the South Islands for gold and adventure, and you see where the sea has carried us.",
  "DIA_Vicente_Whoareyou_13_02": "But there is no need to complain, we are not starving here, we manage somehow.",
  "DIA_Vicente_Whoareyou_13_03": "You asked who I am. I'm one of the best fighters in these bloody swamps.",
  "DIA_Vicente_Whatareyoudoing_15_02": "What do you do here?",
  "DIA_Vicente_Whatareyoudoing_13_03": "I help Oscar run the tavern.",
  "DIA_Vicente_Whatareyoudoing_13_04": "I fill in for him when he needs to go to bed for a few hours, I sell alcohol to customers, but mostly I keep order around here.",
  "DIA_Vicente_Whatareyoudoing_13_05": "We don't want a fight here. We put too much work into rebuilding the ship, so some drunken idiot can burn it down.",
  "DIA_Vicente_Whatareyoudoing_13_06": "Other than that, I try to exercise as often as I can.",
  "DIA_Vicente_Anyjob_15_07": "Do you have a job for me?",
  "DIA_Vicente_Anyjob_13_08": "No. Ask Cortez, because I don't think Oscar has anything for you either.",
  "DIA_Vicente_Teachme_15_11": "Can you teach me something?",
  "DIA_Vicente_Teachme_13_12": "I can teach you how to fight with one-handed weapons, two-handed weapons, and all that goes with it, but it's not cheap.",
  "DIA_Vicente_Teachme_15_13": "We could make a deal...",
  "DIA_Vicente_Teachme_13_14": "Sorry, buddy, but if you work for free in this area, you won't even survive the week.",
  "DIA_Vicente_Teachme_13_15": "You will definitely be able to afford it, of course, if you are resourceful.",
  "DIA_Vicente_DuelProposal_13_01": "Hey, wait! I heard someone saw you beat up our brave Rodrigo.",
  "DIA_Vicente_DuelProposal_15_02": "Maybe...",
  "DIA_Vicente_DuelProposal_13_03": "I'm shocked! You seemed rather wimp. You know... I'm in the mood to stretch my bones, too.",
  "DIA_Vicente_DuelProposal_15_04": "What?",
  "DIA_Vicente_DuelProposal_13_05": "Well, don't make me beg you! A little duel. Listen, if you win, I'll give you a big pouch of gold. What do you say?",
  "DIA_Vicente_DuelProposal_Yes_15_01": "Well... why not.",
  "DIA_Vicente_DuelProposal_Yes_13_02": "Great! Let me know when you're ready.",
  "DIA_Vicente_DuelProposal_No_15_01": "I think I've had enough dueling for a while.",
  "DIA_Vicente_DuelProposal_No_13_02": "Eh, too bad... But if you need anything, you know where to find me.",
  "DIA_Vicente_Guide_13_02": "Ha, finally! You're gonna be a man. Follow me.",
  "DIA_Vicente_Guide_15_01": "Grab your weapon, we're gonna fight.",
  "DIA_Vicente_Duel_15_01": "Come on, pull the weapon. Just do your best!",
  "DIA_Vicente_DuelAfter_13_01": "Stop crying. You'll get the hang of it. If you want to practice more, let me know.",
  "DIA_Vicente_DuelAfter_13_02": "Let Beliar pinch me. You really have talent, boy. Have you not thought about participating in the tournament?",
  "DIA_Vicente_DuelAfter_13_03": "You'd make a furore. Here, you deserve a little reward. Why don't you try going up against Dan?",
  "DIA_Vicente_Train_15_00": "Let's practice.",
  "DIA_Vicente_Train_13_01": "No problem.",
  "DIA_Vicente_Train_Back_13_00": "Nice, you already know something!",
  "DIA_Vicente_Train_Back_13_01": "I have to admit, you're really good. If you want to know more, you need to find a better teacher.",
  "DIA_Vicente_Train_Back_13_02": "By the way, you're a really bright student. Someone with those skills should have good equipment.",
  "DIA_Vicente_Train_Back_15_03": "What do you mean by that?",
  "DIA_Vicente_Train_Back_13_04": "Go to Oscar. He'll have some fancies for sale that he wouldn't give away to just anyone.",
  "DIA_Vicente_Train_1H1_13_01": "I don't demand much from you, but not that little! Bring more!",
  "DIA_Vicente_Train_1H5_13_01": "A bit low, isn't it?",
  "DIA_Vicente_Train_2H1_13_01": "Add a few coins to that, and we'll start training.",
  "DIA_Vicente_Train_2H5_13_01": "I told you, you can't work in this place for free.",
  "DIA_Vicente_Train_STR1_13_00": "Something doesn't shine enough in your hand. Put on some more coins.",
  "DIA_Vicente_Train_STR5_13_00": "I wouldn't even bend down for that much, I won't train you for that much!",
  "DIA_Vicente_Q306_AfterTournament_03_01": "I've seen you in the arena, you have a talent for it! Just remember to train regularly, even the best can lose form!",
  "DIA_Vicente_Ambient_13_01": "Everything's fine. Behave yourself and you won't have any problems either.",
  "DIA_Vicente_Ambient_13_02": "I guess I should ask you that. You are good, but still too weak to beat me. You'll get there someday.",
  "DIA_Vicente_Ambient_13_03": "After you punched me and brought me down? Better than I ever expected. Thanks for the motivation to train harder.",
  "DIA_Vicente_Ambient_13_04": "The master of the arena is interested in how I am doing. I have to tell you, it's been better and it's been worse, so it's not a tragedy.",
  "DIA_Vicente_SELLWING_Description": "I have everything you need. (Sell wings)",
  "DIA_Vicente_DuelProposal_Yes_Choice": "Well... why not?"
}
