{
  "DIA_Cortez_StanWarn_03_01": "One more thing!",
  "DIA_Cortez_StanWarn_03_02": "I hope you don't show up here again before you find the real killer.",
  "DIA_Cortez_StanWarn_03_03": "If I had the time and wading through this shit, I wouldn't have you do it.",
  "DIA_Cortez_HELLO_03_01": "I'm busy right now, don't you see?",
  "DIA_Cortez_WELCOME_Who2_15_01": "Who was that man?",
  "DIA_Cortez_WELCOME_Who2_03_02": "A small misunderstanding, thankfully now cleared up, so I can get back to work in peace.",
  "DIA_Cortez_WELCOME_Who2_03_03": "Also, repeating the question, what do you want?",
  "DIA_Cortez_WELCOME_Ben_15_02": "I'm looking for a man. Apparently he sailed here some time ago.",
  "DIA_Cortez_WELCOME_Ben_15_03": "I know he is very tall, some even call him the biggest guy they have ever seen in their lives.",
  "DIA_Cortez_WELCOME_Ben_15_04": "I need to talk to him about something.",
  "DIA_Cortez_WELCOME_Ben_03_05": "The description fits 'Big Ben' perfectly. He is a very dangerous man, and not very talkative.",
  "DIA_Cortez_WELCOME_Ben_03_06": "If you don't know the right way to talk with him, it's easy to end up with your head chopped off.",
  "DIA_Cortez_WELCOME_Ben_03_07": "I wouldn't want to send a new one to certain death...",
  "DIA_Cortez_WELCOME_Ben_03_08": "Look, I'll arrange a meeting, but first you have to prove you're worth something... and do something useful for me in the process.",
  "DIA_Cortez_WELCOME_When_15_01": "So when can I talk to him?",
  "DIA_Cortez_WELCOME_When_03_02": "Big Ben stays here because he values peace, quiet and discretion.",
  "DIA_Cortez_WELCOME_When_03_03": "I, on the other hand, value his arena fighting skills, which guarantee high earnings.",
  "DIA_Cortez_WELCOME_When_03_04": "So I make sure no one bothers him. You want to meet him - convince me, show me your worth.",
  "DIA_Cortez_WELCOME_When_03_05": "That way, even if he decides to rip you in half, at least I'll have some use of you.",
  "DIA_Cortez_Welcome_Q304_03_01": "We have an agreement with a certain vineyard on the island that regularly provides us with supplies for the tavern.",
  "DIA_Cortez_Welcome_Q304_03_02": "Not many people know this, so hold your tongue if you don't want to lose it.",
  "DIA_Cortez_Welcome_Q304_03_03": "Your task looks like this: you get a pouch from me, you go to a cave in the swamp. You pay, get a written confirmation, then bring it to me. It's done.",
  "DIA_Cortez_Welcome_Q304_15_04": "Sounds like something easy.",
  "DIA_Cortez_Welcome_Q304_03_05": "Because that's what it should be, at least if you don't do anything stupid.",
  "DIA_Cortez_Welcome_Q304_03_06": "Their envoy's name is Antonio. Or at least that's how he presents himself.",
  "DIA_Cortez_Welcome_Q304_03_07": "Show him this and he'll know I sent you.",
  "DIA_Cortez_Welcome_Q304_03_08": "All clear?",
  "DIA_Cortez_Welcome_Q304_15_09": "I've come across a coin like this before.",
  "DIA_Cortez_Welcome_Q304_03_10": "What? When?",
  "DIA_Cortez_Welcome_Q304_15_11": "I found it by the pirate's body in the swamp.",
  "DIA_Cortez_Welcome_Q304_03_12": "Damn, that bastard didn't just run off with the money...",
  "DIA_Cortez_Welcome_Q304_15_13": "I don't think you're telling me everything.",
  "DIA_Cortez_Welcome_Q304_03_14": "I'm telling you all you need to know. Now go and do your magic and get the deliveries to run as they should.",
  "DIA_Cortez_Welcome_Q304_03_15": "Just remember, you have to hand the money directly to Antonio!",
  "DIA_Cortez_Welcome_Alright_15_01": "Yeah, sure. I'm on my way.",
  "DIA_Cortez_Welcome_Alright_03_02": "Here's the pouch.",
  "DIA_Cortez_Welcome_Cave_15_01": "Where exactly is this cave?",
  "DIA_Cortez_Welcome_Cave_03_02": "After leaving the Haven, head northwest. The cave is near one of the paths leading out of the swamp. You will find it without any problems.",
  "DIA_Cortez_Welcome_Gold_15_01": "What if they demand more gold?",
  "DIA_Cortez_Welcome_Gold_03_02": "It will mean that they are trying to trick you. Don't let them trick you.",
  "DIA_Cortez_Welcome_Who_15_01": "Which winery do you do business with?",
  "DIA_Cortez_Welcome_Who_03_02": "Let me give you some honest advice, young man. Respect your head while it's still on your neck.",
  "DIA_Cortez_Welcome_Who_03_03": "The less you know, the safer you are. Only Antonio and my piece of paper should interest you.",
  "DIA_Cortez_Welcome_WhyMe_15_01": "Why don't you send one of your people?",
  "DIA_Cortez_Welcome_WhyMe_03_02": "It's not hard enough to send the best, and when I've sent worse, they've come back with their throats ripped open.",
  "DIA_Cortez_Welcome_WhyMe_03_03": "We'll see how it goes for you.",
  "DIA_Cortez_Welcome_Goodbye_15_01": "But I've given up.",
  "DIA_Cortez_Welcome_Goodbye_03_02": "These young people today...",
  "DIA_Cortez_Welcome_Stan_03_02": "We don't respect the King's law, but that doesn't mean we allow unwarranted murder, especially in this manner. We are not animals.",
  "DIA_Cortez_Welcome_Stan_03_01": "Go to Oscar, he knows all about it. I want you to find the real killer. I'll be at my place.",
  "DIA_Cortez_Welcome_Stan_15_01": "I've already had a chance to see your dead guy.",
  "DIA_Cortez_Welcome_Stan_15_02": "I think it's starting to stink. Oscar didn't seem happy about that fact.",
  "DIA_Cortez_Welcome_Stan_15_03": "I'll see what I can do.",
  "DIA_Cortez_Welcome_Help_15_01": "Maybe I can help in some way?",
  "DIA_Cortez_Welcome_Help_15_02": "After all, the sooner this is cleared up, the better.",
  "DIA_Cortez_Welcome_Help_03_03": "Indeed, we could use an outsider to sniff out what's what.",
  "DIA_Cortez_Welcome_Help_03_04": "Go to Oscar, he knows all about it. I want you to find the real killer. I'll be at my place.",
  "DIA_Cortez_WELCOME_How_15_01": "How am I supposed to do that?",
  "DIA_Cortez_WELCOME_How_03_02": "Most of your Guild mates are idiots who can't even cut a good deal with a villager.",
  "DIA_Cortez_WELCOME_How_03_03": "You seem pretty smart though, and getting here has shown you can handle the terrain.",
  "DIA_Cortez_WELCOME_How_03_04": "That's why I have a case that I'm sure you can do something about.",
  "DIA_Cortez_WELCOME_How_03_05": "We've been having wine supply problems lately, and without it, your meeting with Ben will be impossible.",
  "DIA_Cortez_WELCOME_How_15_06": "What does wine have to do with it?",
  "DIA_Cortez_WELCOME_How_03_07": "You don't want to see what this place looks like when it starts running out of wine. Big Ben in particular gets touchy, and it's best not to approach him then.",
  "DIA_Cortez_WELCOME_How_15_08": "To recap, I'm supposed to help with wine deliveries to meet Ben.",
  "DIA_Cortez_WELCOME_How_03_09": "Exactly. You'll have to take the money to certain people.",
  "DIA_Cortez_WELCOME_How_15_10": "I guess I have no choice, huh?",
  "DIA_Cortez_WELCOME_How_03_11": "It looks like. Okay, focus.",
  "DIA_Cortez_WELCOME_How_03_12": "Unlike most of the guards I've met, you have the ability to act unconventionally.",
  "DIA_Cortez_WELCOME_How_03_13": "The very fact of getting here in one piece proves it perfectly.",
  "DIA_Cortez_WELCOME_How_03_14": "I happen to have an assignment perfect for the first competent guard I know.",
  "DIA_Cortez_WELCOME_How_03_15": "Damn Stan made trouble and now half the Haven is jumping down each other's throats.",
  "DIA_Cortez_WELCOME_How_15_16": "You need to get rid of him?",
  "DIA_Cortez_WELCOME_How_03_17": "It's too late for that. The guy's dead. Someone poisoned him.",
  "DIA_Cortez_WELCOME_How_15_18": "Was he some kind of important person here?",
  "DIA_Cortez_WELCOME_How_03_19": "Stan was an old drunk and a troublemaker. If he died somewhere in the night on the outskirts, I'd throw his body to the swampsharks to eat, no one would even notice.",
  "DIA_Cortez_WELCOME_How_03_20": "But he obviously had to make a scene in the middle of the day, in front of the whole tavern.",
  "DIA_Cortez_WELCOME_How_15_21": "Is that a problem for you? I thought people die here every day.",
  "DIA_Cortez_WELCOME_How_03_22": "In the arena, under the gate, in the bushes or your own bed, yes, but in the tavern is a different matter.",
  "DIA_Cortez_WELCOME_How_03_23": "If people start poisoning themselves in it, a couple of weeks and the whole Haven will be gone!",
  "DIA_Cortez_WELCOME_How_03_24": "The killer must be found and punished accordingly.",
  "DIA_Cortez_Howyougethere_15_17": "How did you get here?",
  "DIA_Cortez_Howyougethere_13_18": "Are you that curious? Okay, I'll tell you my story.",
  "DIA_Cortez_Howyougethere_13_19": "Have you ever heard of the South Islands? That's where our homeland is.",
  "DIA_Cortez_Howyougethere_13_20": "Just a few years back, everyone had heard of Cortez and his gang. If I told you about our actions... Ah you wouldn't believe it.",
  "DIA_Cortez_Howyougethere_13_21": "We mainly smuggled valuable junk and people. The gold we earned went on alcohol, women and new stuff.",
  "DIA_Cortez_Howyougethere_13_22": "Unfortunately, fate finally turned on us when we saw a royal galleon on the horizon. Fighting was out of the question. As we fled, the storm caught up with us.",
  "DIA_Cortez_Howyougethere_13_23": "Out of a crew of almost 30 people only a handful of us remained, six men.",
  "DIA_Cortez_Howyougethere_13_24": "I pity those who drowned... But that's the way of crime, one minute you're drinking and philandering, the next you're crab food.",
  "DIA_Cortez_Howyougethere_13_25": "You can still explore the remains of my ship, we made Lorietta into quite the tavern. Even in retirement it looks beautiful!",
  "DIA_Cortez_Howyougethere_13_26": "Anything else you'd like to know?",
  "DIA_Cortez_Ambient_15_00": "How are you doing?",
  "DIA_Cortez_Ambient_13_27": "Oscar has a knack for making money. If it wasn't for his tavern, I think we'd starve to death.",
  "DIA_Cortez_Ambient_13_28": "And apparently his girls can do a lot.",
  "DIA_Cortez_Ambient_13_30": "Looking forward to some work, could use some movement.",
  "DIA_Cortez_Ambient_13_31": "My crew is getting lazy, dammit!",
  "DIA_Cortez_Ambient_13_32": "There's so much scum gathered here that I can feel right at home!",
  "DIA_Cortez_Ambient_13_33": "I've forbidden my people from getting into unnecessary fights, but you won't find many nice people here.",
  "DIA_Cortez_Q305_Start_03_01": "I must say, you are more useful than I expected.",
  "DIA_Cortez_Q305_Start_03_02": "It's great because there is a job. Simple and quick.",
  "DIA_Cortez_Q305_Start_15_03": "What's to do?",
  "DIA_Cortez_Q305_Start_03_04": "Go to the pier. The first boats with transports should be there soon.",
  "DIA_Cortez_Q305_Start_03_05": "We're expecting a large shipment of goods. You will go and check that everything is going according to plan. If the crew needs anything to help unload, report it to me.",
  "DIA_Cortez_Q305_Start_03_06": "The captain of the ship is Beckett. Tell him I sent you. Go now and don't waste any more time.",
  "DIA_Cortez_Q305Finish_03_58": "Now it's time to take Beckett down... You know why the ship went down?",
  "DIA_Cortez_Q305Finish_15_22": "It's all gone. I couldn't find anything.",
  "DIA_Cortez_Q305Finish_03_23": "Didn't I make it clear that you were to see to the unloading?",
  "DIA_Cortez_Q305Finish_15_24": "An unload that went down?",
  "DIA_Cortez_Q305Finish_03_25": "Have you looked for the remains of the merchandise? You might be able to salvage something else!",
  "DIA_Cortez_Q305Finish_03_26": "How I'm annoyed by such layabouts! Die!",
  "DIA_Cortez_Q305Finish_15_27": "Most of the merchandise is lost. I did the best I could.",
  "DIA_Cortez_Q305Finish_03_28": "Either you're kidding me or you've totally bailed. Or you took the rest for yourself.",
  "DIA_Cortez_Q305Finish_03_29": "It doesn't actually matter, because you're already dead!",
  "DIA_Cortez_Q305Finish_15_30": "I was able to secure some of the goods. I doubt there's anything else nearby.",
  "DIA_Cortez_Q305Finish_03_31": "It's a good thing it was at least that much. At least I wasn't left empty-handed.",
  "DIA_Cortez_Q305Finish_15_32": "Can I count on a reward?",
  "DIA_Cortez_Q305Finish_03_33": "Yes. As a reward, my sword will not rip out your guts onto the floor.",
  "DIA_Cortez_Q305Finish_15_34": "Generously. Thank you.",
  "DIA_Cortez_Q305Finish_03_35": "Don't overuse my patience.",
  "DIA_Cortez_Q305Finish_15_36": "I've searched the whole swamp and the surrounding area. What the sea threw away came back to you.",
  "DIA_Cortez_Q305Finish_03_37": "The losses would probably be greater if I had assigned someone else to the task.",
  "DIA_Cortez_Q305Finish_03_38": "You have a future here, Marvin. You did a good job. As a reward, take this ring. Know that I reward successful people generously.",
  "DIA_Cortez_Q305Finish_15_39": "I secured the goods the way you wanted. True, you spoke of unloading, but what matters is that both the goods and the men are returned to their rightful owner.",
  "DIA_Cortez_Q305Finish_03_40": "The moment I found out about the whole thing, I thought I'd have to kill you, and here you are! The damage is almost imperceptible.",
  "DIA_Cortez_Q305Finish_03_41": "As a reward, take this ring and some gold. What the hell, a good man's gotta pay for himself.",
  "DIA_Cortez_Q305Finish_15_01": "About the transportation...",
  "DIA_Cortez_Q305Finish_03_02": "Damn it! Nothing can go my way, always some complication!",
  "DIA_Cortez_Q305Finish_03_03": "I hope you weren't stupid enough to come back without my goods!",
  "DIA_Cortez_Q305Finish_15_04": "This is all the equipment I could find.",
  "DIA_Cortez_Q305Finish_03_05": "Hmmm... I see. Do you have anything else to tell me?",
  "DIA_Cortez_Q305Finish_15_06": "In the middle of the swamp was a chest full of gold. Someone had already gotten to it, but most of it remained.",
  "DIA_Cortez_Q305Finish_15_07": "I don't know who brought it there or how, but I secured it with Simon.",
  "DIA_Cortez_Q305Finish_03_08": "At least there was some use of him for a while.",
  "DIA_Cortez_Q305Finish_15_09": "Two women crashed on one of the nearby islands. I brought them to the Haven.",
  "DIA_Cortez_Q305Finish_03_10": "The guys will be delighted, it's been a long time since we've had new women here. I'll find them a suitable assignment, don't you worry about that anymore.",
  "DIA_Cortez_Q305Finish_15_11": "On shore I found my old friend Coen. He's a capable man, just the kind you need. He helped me bring a chest full of gold here.",
  "DIA_Cortez_Q305Finish_03_12": "I'll look into it later, but since you recommend him, it may indeed be useful.",
  "DIA_Cortez_Q305Finish_15_13": "There was an old man wandering in the swamp. He said he hid something valuable in the area.",
  "DIA_Cortez_Q305Finish_15_14": "He didn't say what it was, but you probably have your ways of getting it out of him.",
  "DIA_Cortez_Q305Finish_03_15": "You guessed it. This promises to be a fun evening.",
  "DIA_Cortez_Q305Finish_15_16": "Javad, a warrior from the south, was hiding in the cave. He attacked me. He's a tough opponent. I persuaded him to fight for you in the arena.",
  "DIA_Cortez_Q305Finish_03_17": "I'll tell the boys to see what he can do.",
  "DIA_Cortez_Q305Finish_15_18": "I couldn't find anyone from Beckett's crew. They must have all gone down with the ship.",
  "DIA_Cortez_Q305Finish_03_19": "Any survivors?",
  "DIA_Cortez_Q305Finish_15_20": "I did not meet, and even if they reached the shore they must have been finished off by the beasts.",
  "DIA_Cortez_Q305Finish_03_21": "Beckett will pay me for this. I needed new people like never before.",
  "DIA_Cortez_Q305Finish_No_03_10": "Kill him. We won't be needing him, and someone has to answer for the loss of the ship. I don't see a better candidate.",
  "DIA_Cortez_Q305Finish_No_15_11": "I have a score to settle with him myself.",
  "DIA_Cortez_Q305Finish_No_03_12": "There you go. All the better to take care of him personally.",
  "DIA_Cortez_Q305Finish_No_03_13": "If you hadn't retrieved my stuff, you'd be dead by now. This time I'll pretend it never happened.",
  "DIA_Cortez_Q305Finish_No_03_14": "Orcs in our waters mean trouble. Time to shut down smuggling for a while.",
  "DIA_Cortez_Q305Finish_No_15_15": "What about Beckett?",
  "DIA_Cortez_Q305Finish_No_15_01": "Beckett wasn't gracious enough to share that information with me. Probably crashed on the rocks, just a simple mistake on the job.",
  "DIA_Cortez_Q305Finish_No_03_02": "Marvin, don't play the liar, because you're not doing a good job and you're just making an idiot of yourself. You told Simon about the orcs and you're trying to trick me.",
  "DIA_Cortez_Q305Finish_No_15_03": "I admit, I didn't tell you everything. I wanted to save Beckett's ass.",
  "DIA_Cortez_Q305Finish_No_03_04": "Marvin, do you think I'm not sending people out to question all those bums you brought in?",
  "DIA_Cortez_Q305Finish_No_15_05": "There's no point in denying it. Yes, I lied to you. Orcs attacked the ship and sent it to the bottom.",
  "DIA_Cortez_Q305Finish_No_03_06": "A costly mistake, especially for me. Fortunately for him, smuggling must continue. I will not give up such a powerful source of income.",
  "DIA_Cortez_Q305Finish_No_15_07": "Should I tell him you forgive him?",
  "DIA_Cortez_Q305Finish_No_03_08": "Are you crazy? I'd lose respect around here. In two days, everyone would turn on me.",
  "DIA_Cortez_Q305Finish_No_03_09": "I need Beckett, but I don't need this bastard Pat. Kill him.",
  "DIA_Cortez_Q305Finish_Yes_15_01": "The orcs attacked the ship. From what Beckett said, they had no chance of escaping.",
  "DIA_Cortez_Q305Finish_Yes_03_02": "If he'd been a bit better captain than a liar, he could have made it. Orc galleys are not the fastest.",
  "DIA_Cortez_Q305Finish_Yes_03_03": "I'm not taking any chances. The smuggling has to be shut down until the situation calms down.",
  "DIA_Cortez_BeckettDead_03_07": "With that said, you are now one step closer to getting know Big Ben.",
  "DIA_Cortez_BeckettDead_15_01": "Beckett's dead.",
  "DIA_Cortez_BeckettDead_03_02": "I'm curious to know if he tried to redeem himself. What did he offer you for his life? Gold? Jewels?",
  "DIA_Cortez_BeckettDead_15_03": "Does it matter? You got what you wanted.",
  "DIA_Cortez_BeckettDead_15_04": "He tried. He was trying to trick me. Pat attacked me, too.",
  "DIA_Cortez_BeckettDead_03_05": "Then I guess he's dead, too. He wasn't much use anyway.",
  "DIA_Cortez_BeckettDead_03_06": "You have done well, and most of all you have remained loyal.",
  "DIA_Cortez_PatDead_15_01": "I killed Pat.",
  "DIA_Cortez_PatDead_03_02": "Should I applaud you on this occasion? Even the girls in our tavern could handle him.",
  "DIA_Cortez_PatDead_15_03": "If you say so.",
  "DIA_Cortez_PatDead_03_04": "You did a good job. You know how to follow orders.",
  "DIA_Cortez_KilledBandits_15_03": "The gold had to stay with Coyote, if you want, I can come back for it.",
  "DIA_Cortez_KilledBandits_03_04": "No, don't bother with that.",
  "DIA_Cortez_KilledBandits_03_05": "However, they were right about you, the Merchant Guild is a collection of crooks and idiots.",
  "DIA_Cortez_KilledBandits_15_06": "But...",
  "DIA_Cortez_KilledBandits_15_01": "Let's put it this way, it was definitely not their day.",
  "DIA_Cortez_KilledBandits_03_02": "How do I know you're not trying to steal delivery money from me with a lie?",
  "DIA_Cortez_KilledBandits_15_07": "Here's your gold.",
  "DIA_Cortez_BCFinishV1_03_04": "And for a moment I thought you were stupid enough to come back to me without my money.",
  "DIA_Cortez_KilledBandits_03_09": "I have to admit, I'm surprised. It may not have been the most elegant solution, but how impressive!",
  "DIA_Cortez_KilledBandits_03_10": "And effective, of course.",
  "DIA_Cortez_EscapeBandits_15_01": "I was faster than them and escaped at the last moment.",
  "DIA_Cortez_EscapeBandits_03_02": "Damn, I suspected something was wrong.",
  "DIA_Cortez_EscapeBandits_03_03": "Take Simon and Rodrigo with you. You are to go to that cave immediately and get rid of them all.",
  "DIA_Cortez_EscapeBandits_03_04": "If I don't get my pouch back, I'll roll your heads all over the Haven.",
  "DIA_Cortez_BanditsAttack_15_01": "He and his bunch threw themselves at me.",
  "DIA_Cortez_BanditsAttack_03_02": "Then how come you're standing here?",
  "DIA_Cortez_Payment_15_01": "I have confirmation of payment for you, but...",
  "DIA_Cortez_Payment_03_02": "But what?",
  "DIA_Cortez_Payment_03_03": "Talk!",
  "DIA_Cortez_Payment_15_04": "It looks like Antonio isn't entirely in charge of the whole deal right now.",
  "DIA_Cortez_Payment_15_05": "A certain Coyote got into the business. I guess he didn't like the fact that I asked some questions about him and Antonio. He sent one of his men after me.",
  "DIA_Cortez_Payment_15_06": "Fortunately, I was able to kill him.",
  "DIA_Cortez_Payment_03_07": "I knew I had picked the right man for the job.",
  "DIA_Cortez_Payment_15_08": "Fortunately, I was able to avoid him.",
  "DIA_Cortez_Payment_03_09": "You could have at least kill him, we would have had one less problem.",
  "DIA_Cortez_Payment_15_10": "I have confirmation of payment for you.",
  "DIA_Cortez_Payment_03_11": "That's great. I knew it would go smoothly for you. How's old Antonio holding up?",
  "DIA_Cortez_Payment_15_12": "Bad. I talked to another guy, apparently they call him Coyote.",
  "DIA_Cortez_Payment_03_13": "Coyote? What Coyote? I told you to give the money directly to Antonio!",
  "DIA_Cortez_Payment_03_14": "Damn, I'm going to have to deal with that.",
  "DIA_Cortez_Payment_03_15": "In fact, YOU are the one who's going to deal with it.",
  "DIA_Cortez_Payment_15_16": "Me? I delivered the payment as you ordered!",
  "DIA_Cortez_Payment_03_17": "I told you to give it to Antonio. Be glad I'm giving you the opportunity to fix your mistake.",
  "DIA_Cortez_Payment_03_18": "Never heard of this Coyote before. Any distinguishing features? Was there anyone else with him?",
  "DIA_Cortez_Payment_Militia_15_01": "He wore the armor of a guard.",
  "DIA_Cortez_Payment_Militia_03_02": "Any more reds in the area? Are you sure he was a guard?",
  "DIA_Cortez_Payment_Militia_15_03": "Apparently he hasn't been part of the guard for a while now, and wears the armor solely for its protective qualities.",
  "DIA_Cortez_Payment_Militia_15_04": "He rather didn't look like a guard to me, but who knows...",
  "DIA_Cortez_Payment_Antonio_15_01": "Antonio didn't look sick.",
  "DIA_Cortez_Payment_Antonio_15_02": "I couldn't get much of a look at him because one of the bodyguards was sitting right next to him, but he seemed rather scared.",
  "DIA_Cortez_Payment_Antonio_03_03": "I don't think Antonio is the one pulling the strings.",
  "DIA_Cortez_Payment_Sick_15_01": "I didn't notice anything special in his appearance or demeanor.",
  "DIA_Cortez_Payment_Sick_03_02": "You're not helping, Marvin.",
  "DIA_Cortez_Payment_Bandits_15_01": "He had a whole bunch of thugs with him. He called them bodyguards and said Antonio hired them.",
  "DIA_Cortez_Payment_Bandits_03_02": "Antonio and hiring guards? That's a good one! Why do you think he's trading with us?",
  "DIA_Cortez_Payment_Bandits_03_03": "The guy can barely afford to visit the Dark Mysteries in town from time to time, and now he hires himself a small army!",
  "DIA_Cortez_Payment_Bandits_03_04": "The rest of his men were wearing guard armor too?",
  "DIA_Cortez_Payment_Bandits_15_05": "No, the others wore different outfits. Mostly leather and chain armor.",
  "DIA_Cortez_Payment_Bandits_03_06": "Were you able to count how many were there?",
  "DIA_Cortez_Payment_3_15_01": "About three.",
  "DIA_Cortez_Payment_5_15_01": "About five.",
  "DIA_Cortez_Payment_7_15_01": "About seven.",
  "DIA_Cortez_Payment_Salvi_15_01": "I overheard him talking to one of his bodyguards. He sent him to Salvi.",
  "DIA_Cortez_Payment_Salvi_03_02": "That bastard... Damn Renegades, I'll talk to them.",
  "DIA_Cortez_Payment_Done_15_01": "I think that's it.",
  "DIA_Cortez_Payment_Done_03_02": "And that's enough for me.",
  "DIA_Cortez_Payment_Done_03_03": "Looks like someone sensed an opportunity to cash in under my very nose.",
  "DIA_Cortez_Payment_Done_03_04": "I suspect Coyote and his bodyguards are blackmailing Antonio to take a share of the money for each delivery.",
  "DIA_Cortez_Payment_Done_03_05": "There's no point in killing him, because without him, there will be no goods. That's probably why my last messenger didn't come back. He must have noticed something was wrong.",
  "DIA_Cortez_Payment_Done_15_06": "Your last messenger didn't come back and you're just now telling me?",
  "DIA_Cortez_Payment_Done_03_07": "Listen, kid. I wanted you to go in there with a fresh mind and no suspicions. You should thank me.",
  "DIA_Cortez_Payment_Done_15_08": "For what?",
  "DIA_Cortez_Payment_Done_03_09": "Had they noticed you being nervous, they surely would have concluded that you suspected something. Then you would have ended up exactly like your predecessor.",
  "DIA_Cortez_Payment_Done_03_10": "Now stop interrupting me, because we need to finish this whole thing.",
  "DIA_Cortez_Payment_Done_03_11": "You'll take Rodrigo and Simon with you.",
  "DIA_Cortez_Payment_Done_03_12": "You will lead them to the cave where we make exchanges.",
  "DIA_Cortez_Payment_Done_03_13": "They will stay there and prepare an ambush.",
  "DIA_Cortez_Payment_Done_03_14": "You, meanwhile, will go to Rita's Vineyard and look for Antonio.",
  "DIA_Cortez_Payment_Information_03_04": "You tell him the tournament is coming up and I need a quick delivery of goods, so I pay double.",
  "DIA_Cortez_Payment_Information_03_05": "Add that if they're not ready by tomorrow, I'll order them from a competitor.",
  "DIA_Cortez_Payment_Information_03_06": "Here's a short list with the goods.",
  "DIA_Cortez_Payment_Belive_03_06": "Just make sure you don't let anything slip!",
  "DIA_Cortez_Payment_Belive_03_07": "He has to believe it's a real order, after all, he's supposed to bring those damned thieves to the cave.",
  "DIA_Cortez_Payment_Belive_03_08": "Once you give him the list, go back to the guys and make sure everything is ready.",
  "DIA_Cortez_Payment_WhatNext_15_01": "And then what?",
  "DIA_Cortez_Payment_WhatNext_03_02": "What do you think? Kill every last one of them. No one's gonna steal from Cortez.",
  "DIA_Cortez_Payment_WhatNext_03_03": "Collect everything you can from their bodies and bury the rest so no one will ever find them again.",
  "DIA_Cortez_Payment_Head_15_01": "You want their heads?",
  "DIA_Cortez_Payment_Head_03_02": "What do I need their heads for? Should I hang them on my wall to show how dangerous I am?",
  "DIA_Cortez_Payment_Head_03_03": "I don't need this. Everyone knows how trying to trick Cortez ends.",
  "DIA_Cortez_Payment_Head_03_04": "And they... they're gonna find out.",
  "DIA_Cortez_Payment_AboutAntonio_15_01": "What about Antonio?",
  "DIA_Cortez_Payment_AboutAntonio_03_02": "Antonio, Antonio... How can I trust him when he has betrayed me?",
  "DIA_Cortez_Payment_AboutAntonio_03_03": "Looks like I'll have to find a new source of provisions.",
  "DIA_Cortez_Payment_AboutAntonio_03_04": "Don't worry, if you have a guilty conscience, Simon will take care of it.",
  "DIA_Cortez_Payment_AboutAntonio_03_05": "That's it, you're good to go.",
  "DIA_Cortez_Payment_Belive_15_01": "Do you think they'll believe it?",
  "DIA_Cortez_Payment_Belive_03_02": "Tournaments in the Haven are known throughout the island! In the right circles, of course.",
  "DIA_Cortez_Payment_Belive_03_03": "Even if someone doesn't know how to get here, they still know we organize them.",
  "DIA_Cortez_Payment_Belive_03_04": "However, an event like this is a huge undertaking and you need plenty of food and alcohol for each one.",
  "DIA_Cortez_Payment_Belive_03_05": "Even if that doesn't convince them, they certainly should be tempted to go for the gold.",
  "DIA_Cortez_Payment_Information_15_01": "You said you don't divulge such information.",
  "DIA_Cortez_Payment_Information_03_02": "Consider it a free lesson in doing business. All rules are there to be bent and broken if you can gain something by doing so.",
  "DIA_Cortez_Payment_Information_03_03": "It took me quite a few months to learn that since coming here.",
  "DIA_Cortez_BCFinishV1_GoodEnding_03_01": "Fine. You finally made yourself useful and got rid of the bastards who robbed me.",
  "DIA_Cortez_BCFinishV1_GoodEnding_03_02": "You're also able to keep a sober mind in a critical situation, and that's something I particularly appreciate here.",
  "DIA_Cortez_BCFinishV1_03_05": "I must say, I'm surprised. I didn't expect you to be so useful.",
  "DIA_Cortez_BCFinishV1_03_06": "I think I'll take a closer look at that whole Merchant's Guild thing, maybe there's someone there worth doing business with.",
  "DIA_Cortez_BCFinishV1_03_07": "What about Antonio?",
  "DIA_Cortez_BCFinishV1_15_08": "He got what he deserved. He'll never trick you again.",
  "DIA_Cortez_BCFinishV1_03_09": "It's a shame, he always delivered the goods on time, his prices were not exorbitant... that he also had to get involved in something like that.",
  "DIA_Cortez_BCFinishV1_03_10": "Looks like I'll have to talk with someone from the Grand Vineyard.",
  "DIA_Cortez_BCFinishV1_15_11": "He didn't show up for the meeting.",
  "DIA_Cortez_BCFinishV1_03_12": "That's a sneaky bug.",
  "DIA_Cortez_BCFinishV1_03_13": "I'll have to send someone after him on that damn vineyard.",
  "DIA_Cortez_BCFinishV1_03_14": "He will not escape the fate I have devised for him.",
  "DIA_Cortez_BCFinishV1_03_16": "Worse, I have to get my contacts on the Great Vineyard. That's going to be a bit of work.",
  "DIA_Cortez_BCFinishV1_15_03": "Here it is.",
  "DIA_Cortez_BCFinishV2_03_05": "Too bad it didn't get done quietly, but at least the guys were able to get some practice in.",
  "DIA_Cortez_BCFinishV1_15_01": "The ambush was successful. We took down Coyote's gang.",
  "DIA_Cortez_BCFinishV1_03_02": "One less problem. You got my gold?",
  "DIA_Cortez_BCFinishV1_15_17": "Here's the problem, when we threw ourselves at Coyote's men, he fled the cave.",
  "DIA_Cortez_BCFinishV1_15_18": "There were several opponents and I had to help Rodrigo and Simon.",
  "DIA_Cortez_BCFinishV1_03_19": "The two of them would have slaughtered a dozen of these punks without much trouble, and you tell me you had to help them?",
  "DIA_Cortez_BCFinishV1_03_20": "You were supposed to catch Coyote and get my gold.",
  "DIA_Cortez_BCFinishV1_03_21": "Give me one reason why I shouldn't kill you here and now.",
  "DIA_Cortez_BCFinishV1_Discover_15_01": "Unlike my predecessor, I discovered Coyote's deception and survived the confrontation.",
  "DIA_Cortez_BCFinishV1_Nothing_03_05": "And?",
  "DIA_Cortez_BCFinishV1_Money_15_01": "I put an end to Coyote's business. The money for the last shipment is gone, but you won't lose it again.",
  "DIA_Cortez_BCFinishV1_Nothing_15_01": "I can't think of anything else.",
  "DIA_Cortez_BCFinishV1_Nothing_03_02": "I thought so too.",
  "DIA_Cortez_BCFinishV2_15_01": "Task completed. We got rid of all the competition in the cave.",
  "DIA_Cortez_BCFinishV2_03_02": "And the gold?",
  "DIA_Cortez_StanHierro_15_01": "I came across a lead.",
  "DIA_Cortez_StanHierro_03_01": "Yeah? Tell me now!",
  "DIA_Cortez_StanHierro_15_02": "All indications are that Stan was poisoned...",
  "DIA_Cortez_StanHierro_03_02": "Everyone is talking about it!",
  "DIA_Cortez_StanHierro_15_03": "I found someone who will be able to verify the composition of the dish he consumed just before his death.",
  "DIA_Cortez_StanHierro_15_04": "There's just one problem.",
  "DIA_Cortez_StanHierro_03_03": "What's that?",
  "DIA_Cortez_StanHierro_15_05": "This person will need an alchemy table for this.",
  "DIA_Cortez_StanHierro_03_04": "So you were talking to that deranged Hierro.",
  "DIA_Cortez_StanHierro_03_05": "He's been pestering me for this alchemy table for a good few weeks.",
  "DIA_Cortez_StanHierro_03_06": "For this insolence I should throw him in the water as shark food.",
  "DIA_Cortez_StanHierro_03_07": "Whatever. The boy is useful for something sometimes, he finally fixed that table himself.",
  "DIA_Cortez_StanHierro_03_08": "Also Oscar is happy because he leaves a lot of gold with the ladies...",
  "DIA_Cortez_StanHierro_03_09": "Here's what we'll do. If every third bottle of alcohol goes to me, we have a deal.",
  "DIA_Cortez_StanHierro_03_10": "And don't even think of dirtying my stuff with some herbs for healing potions!",
  "DIA_Cortez_StanHierro_15_06": "I'll tell him that.",
  "DIA_Cortez_StanQuestions_15_01": "About the Stan case...",
  "DIA_Cortez_StanQuestions_03_01": "I hope you come with some specifics.",
  "DIA_Cortez_StanQuestions_15_02": "Unfortunately, I wasn't able to find out anything useful.",
  "DIA_Cortez_StanQuestions_03_02": "That's all right. Don't apologize.",
  "DIA_Cortez_StanQuestions_03_03": "Not even an apology will help such useless piece of shit.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_01": "I think Rodrigo killed Stan.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_02": "I found his journal. It says that Rodrigo was planning to get revenge on Stan.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_02": "Get back to me when you have something solid.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_03": "I also found this powder in the chest.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_04": "I checked the composition of Rodrigo's powder.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_05": "There were poisonous wolf berries in it.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_04": "What's that? It's impossible...",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_06": "You can kill a man with something like that.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_05": "Strange, if Rodrigo wanted to kill someone, he would have used Lizard Venom. Give me that, I need to get a better look at it.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_07": "Rodrigo had a motive to kill Stan.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_08": "You know well how he reacts to cheaters, and Stan was undoubtedly one.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_06": "Right, I fooled him once in a dice game. I didn't hear from him for a week.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_07": "Damn, you might be right. But what was going through his head to do something like this?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_08": "Have you told anyone else about this?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_11": "No, just you.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_09": "Let it stay that way. This can't get out. If word got out that my guards were murdering people, I'd lose my authority.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_12": "What do you tell people?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_10": "We'll say it was the food, though. Oscar just botched something. It happens to the best of us.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_11": "Better to lose some income from the kitchen than to lose control of the entire Haven.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_13": "What about Rodrigo?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_12": "What about it? One murder this way or that way makes no difference.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_14": "You're not going to punish him?",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_13": "I'll deduct it from his earnings.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_15_15": "The truth must be told.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_14": "Oh, come on. We don't have to be so holy.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_03_15": "Anyway, great job. You could have found another guilty, but whatever. You're young, you still have a lot to learn.",
  "DIA_Cortez_StanQuestions_Suicide_15_00": "I know who killed Stan.",
  "DIA_Cortez_StanQuestions_Suicide_03_01": "Then talk.",
  "DIA_Cortez_StanQuestions_Suicide_15_02": "Stan.",
  "DIA_Cortez_StanQuestions_Suicide_03_03": "Stan? What do you mean, Stan? He poisoned himself?",
  "DIA_Cortez_StanQuestions_Suicide_15_04": "He wanted to kill Rodrigo, but ended up eating his own poison.",
  "DIA_Cortez_StanQuestions_Suicide_15_05": "It all started with a bet regarding a meatbug race. Rodrigo lost a large sum because, as it soon turned out, Stan had cheated.",
  "DIA_Cortez_StanQuestions_Suicide_15_06": "They had a bit of a fight and both were not going to leave the issue.",
  "DIA_Cortez_StanQuestions_Suicide_15_07": "Rodrigo wanted to play along by adding hot spice to Stan's food.",
  "DIA_Cortez_StanQuestions_Suicide_15_08": "Unluckily, the other one had already added the poisonous plant Oscar used to get rid of rats.",
  "DIA_Cortez_StanQuestions_Suicide_15_09": "Deceased thought it was harmless to humans.",
  "DIA_Cortez_StanQuestions_Suicide_15_10": "Unfortunately, in the last seconds of his life, he must have realized how wrong he was.",
  "DIA_Cortez_StanQuestions_Suicide_15_11": "A coincidence led to his own death.",
  "DIA_Cortez_StanQuestions_Suicide_03_12": "That son of a... Well, he had it coming. I would never have guessed that.",
  "DIA_Cortez_StanQuestions_Suicide_03_13": "Fortunately, Rodrigo is fine, healthy and cleared of all charges.",
  "DIA_Cortez_StanQuestions_Suicide_03_14": "I'll ask him in detail, and you are to be thanked for getting to the bottom of it.",
  "DIA_Cortez_StanQuestions_Who_15_01": "Who among your people are the suspects?",
  "DIA_Cortez_StanQuestions_Who_03_02": "Rodrigo. He had a problem with the victim, and since he's in the elite group, everyone points to him.",
  "DIA_Cortez_Q306Invite_03_01": "Now that all that's behind us, we can think about your well-deserved meeting with Ben.",
  "DIA_Cortez_Q306Invite_03_03": "Due to all the commotion over Stan's death and the recent mood among the boys at the Haven, I decided to speed up the start of the tournament.",
  "DIA_Cortez_Q306Invite_03_04": "The boys could use some entertainment, and these duels between the best warriors in the area have even become our tradition.",
  "DIA_Cortez_Q306Invite_03_05": "We must remember to nurture it.",
  "DIA_Cortez_Q306Invite_03_06": "As word of thanks, I want to invite you to the tournament as an honored guest.",
  "DIA_Cortez_AfterQ306_03_01": "I told you it's a great event.",
  "DIA_Cortez_AfterQ306_03_02": "Wait here a minute. I'll check on Ben.",
  "DIA_Cortez_AfterQ306_03_03": "Enjoy all that our wonderful Scoundrel's haven has to offer.",
  "DIA_Cortez_BenNews_03_01": "Ben is drinking up to his next tournament victory.",
  "DIA_Cortez_BenNews_03_02": "I think this is a good time for you to talk to him.",
  "DIA_Cortez_BenNews_03_03": "Enter the Lodge, but remember, you can only count on yourself there.",
  "DIA_Cortez_BenNews_03_04": "If Ben wants to add you to his trophy collection, no one can help you, not even Adanos himself.",
  "DIA_Cortez_BenNews_03_05": "Good luck!",
  "DIA_Cortez_BenNews_03_06": "I don't know if that win with Ben was a good idea.",
  "DIA_Cortez_BenNews_03_07": "He sits and drinks more than he used to after winning a tournament.",
  "DIA_Cortez_BenNews_03_08": "It's hard to tell if you've inspired his admiration or hatred, so be on your guard.",
  "DIA_Cortez_BenNews_03_09": "Even if you managed to beat him once, one wrong move and you might not be so lucky this time.",
  "DIA_Cortez_BenNews_03_10": "Get up there and good luck!",
  "DIA_Cortez_Canyoutrain_15_00": "Could you train me?",
  "DIA_Cortez_Canyoutrain_13_01": "Why not? You have shown that you are able to do something for the benefit of our community, and such should be helped.",
  "DIA_Cortez_Canyoutrain_13_03": "You just need to understand how valuable my time is. I can't teach you anything for free.",
  "DIA_Cortez_Canyoutrain_15_04": "And what could you teach me?",
  "DIA_Cortez_Canyoutrain_13_05": "Like any decent pirate, I know my way around a skillful light weapon. And probably more so than anyone here!",
  "DIA_Cortez_Train_15_00": "I'd like to train.",
  "DIA_Cortez_Train_13_01": "You're welcome, I have to earn my retirement somehow when I'm sick of being ruled by these bums!",
  "DIA_Cortez_Train_Back_13_00": "You'll be a man, kid!",
  "DIA_Cortez_Train_Back_13_01": "You've matched my skills, I can't teach you anything anymore.",
  "DIA_Cortez_Train_1H1_13_01": "I told you my time is valuable. Much more valuable than what you're giving me here!",
  "DIA_Cortez_Train_1H5_13_01": "If you pop out the cash, we'll start training!",
  "DIA_Cortez_Train_DEX1_13_00": "That's not enough, pay more.",
  "DIA_Cortez_Train_DEX5_13_00": "A proper fee would be useful for training.",
  "DIA_Cortez_Q306Invite_03_07": "Ben will probably win as usual, so he'll be in a good mood, and that might mean he won't try to rip you in half as soon as you show up.",
  "DIA_Cortez_Q306Invite_03_08": "Who knows, you might even get what you need out of him. Go and talk to Proximo, he lives in the hut behind the tavern. He's the one who takes care of the organizational stuff.",
  "DIA_Cortez_Q306_Ben_15_01": "If Ben is going to win the tournament, why should I be a part of it?",
  "DIA_Cortez_Q306_Ben_03_02": "You must know something about Ben. Brute force is all that matters to this guy. If you show up to the tournament, he might see you as someone worthy of talking to.",
  "DIA_Cortez_Q306_Ben_03_03": "I'm not talking about trying to win the whole tournament, that's suicide. Win a fight or two, claim the gold, and we can move on to celebrating at the tavern.",
  "DIA_Cortez_Q306_WhyWorkForYou_Description": "So all you had to do was enter the tournament?",
  "DIA_Cortez_Q306_WhyWorkForYou_15_01": "So all I had to do was enter the tournament? What was the job for you?",
  "DIA_Cortez_Q306_WhyWorkForYou_03_02": "Because I'm the one who told you what to do, and I'm the one who's going arrange you meeting with Ben when it's all over.",
  "DIA_Cortez_Q306_WhyWorkForYou_03_03": "Next time, watch your mouth. If you hadn't been helpful, you would have ended up in the ocean a long time ago with a rock tied to your leg.",
  "DIA_Cortez_SQ503_FinalMeeting_03_01": "Look who's here. I hear you've had quite a career... and you've made a lot of enemies in the process.",
  "DIA_Cortez_SQ503_FinalMeeting_03_02": "How can good old Cortez help you? Looking for shelter?",
  "DIA_Cortez_SQ503_FinalMeeting_Sword_03_01": "So here's the deal.",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_15_01": "I have come to offer refuge to you.",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_15_02": "I have terms of surrender for you from Roderich.",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_03_03": "You know perfectly well what I'm going to answer you, and your employers were also perfectly aware of that, so I suspect you're here for a very different purpose.",
  "DIA_Cortez_SQ503_FinalMeeting_Doc_03_04": "Why don't we drop the bullshit and talk like real men?",
  "DIA_Cortez_SQ316_03_01": "I heard you were doing business here. May I know why you didn't inform me of your intentions?",
  "DIA_Cortez_SQ316_15_02": "Oscar said no one took any interest in the whole thing...",
  "DIA_Cortez_SQ316_03_03": "I'm interested in everything that goes at the Scoundrel's haven. If you think I'm just gonna let you take her with you, you're sorely mistaken. The girl's seen and heard too much in that time.",
  "DIA_Cortez_SQ316_Lena_15_01": "Are you gonna kill her? Just like that?",
  "DIA_Cortez_SQ316_Lena_03_02": "No. Thanks to you, she's free again. She's free to roam the Haven.",
  "DIA_Cortez_SQ316_Lena_03_03": "When she recovers, we will find her a suitable task here.",
  "DIA_Cortez_SQ316_Lena_03_04": "And remember, the next time you do this kind of thing, you should go to me first.",
  "DIA_Cortez_SQ316_Lena_15_05": "Don't you care what happened to the deserters?",
  "DIA_Cortez_SQ316_Lena_03_06": "They weren't part of my crew. If they were so useless that you got rid of them both yourself, I wouldn't have any use of them anyway.",
  "DIA_Cortez_Chapter5Hello_03_01": "Look who's here. How's life? Did you find what you were looking for? Or at least made a small fortune along the way?",
  "DIA_Cortez_Q509_Buisness_15_01": "I'm here on business.",
  "DIA_Cortez_Q509_Buisness_03_02": "Of course, you don't like wasting time, do you?",
  "DIA_Cortez_Q509_Buisness_03_03": "What's the deal?",
  "DIA_Cortez_Q509_Question_Description": "I'm looking for the best warriors on the island.",
  "DIA_Cortez_Q509_Question_15_01": "I'm getting ready for an expedition and looking for the best warriors on the island.",
  "DIA_Cortez_Q509_Question_03_02": "And the first person you thought of was an old captain living in the wreckage of his ship in a smelly swamp. You must be very desperate.",
  "DIA_Cortez_Q509_Question_03_03": "So be it, tell me more about this trip.",
  "DIA_Cortez_Q509_Question_15_04": "We are going to the ruins of Vardhal to find an old precious item. Of course, in addition to it, there will also be a lot of gold in the vault...",
  "DIA_Cortez_Q509_Question_03_05": "Ah, that cursed fortress, is it? Beliar himself knows what ancient artifacts can be found there... I would love to add to my collection something that gold cannot buy.",
  "DIA_Cortez_Q509_Question_03_06": "I'll come with you. I could use a break from this stinking place.",
  "DIA_Cortez_Q509_Question_03_07": "I'll pick someone to watch over this mess in my absence and I'll see you there.",
  "DIA_Cortez_Q509_Feel_03_02": "Boy, time is money! Less talk, more going down to the ruins and looking for artifacts!",
  "DIA_Cortez_Ambient_13_01": "Since you fixed the problem with Beckett, that's pretty good.",
  "DIA_Cortez_Ambient_13_02": "It's a little different since we have a new arena champion. But that doesn't mean it's worse!",
  "DIA_Cortez_Ambient_13_03": "How about you? Some people take losing in a tournament very badly.",
  "DIA_Cortez_Ambient_15_04": "I'm holding up.",
  "DIA_Cortez_Welcome_03_01": "Well, well, well... city guard of Archolos on our humble abode. Give me one reason why I shouldn't kill you here and now.",
  "DIA_Cortez_Welcome_03_02": "What brings you here? I really don't have time for another loser right now.",
  "DIA_Cortez_Welcome_CalmDown_15_01": "Relax, I'm here on business.",
  "DIA_Cortez_Welcome_CalmDown_03_02": "You got my attention, boy. Tell me, what do you want?",
  "DIA_Cortez_Welcome_Guard_15_01": "I'm a guard, you can't touch me.",
  "DIA_Cortez_Welcome_Guard_03_02": "Well, no one would dare raise a hand against a respected city guard...",
  "DIA_Cortez_Welcome_Leader_15_01": "So you're the one in charge here?",
  "DIA_Cortez_Welcome_Leader_03_02": "I was a captain at sea and remained a captain when we settled on land. Few can boast of such an achievement.",
  "DIA_Cortez_Welcome_Leader_03_03": "There are some people who just need to be held with a firm hand. If they didn't have someone above them, they would have blown each other to pieces long ago.",
  "DIA_Cortez_Welcome_CalmDown_Search_Choice": "I'm looking for a man...",
  "DIA_Cortez_Welcome_Q304_Questions_Choice": "I have a few questions.",
  "DIA_Cortez_Welcome_Q304_Questions_Gold_Choice": "What if they demand more gold?",
  "DIA_Cortez_Welcome_Q304_Questions_WhyMe_Choice": "Why me?",
  "DIA_Cortez_Q305Finish_No_Choice": "Beckett wasn't gracious enough to say.",
  "DIA_Cortez_Q305Finish_Yes_Choice": "Orcs attacked the ship.",
  "DIA_Cortez_Payment_Salvi_Choice": "I overheard him talking to one of the bodyguards.",
  "DIA_Cortez_Payment_Militia_Bandits_Choice": "He had a whole bunch of thugs with him.",
  "DIA_Cortez_Payment_Antonio_Sick_Choice": "I didn't notice anything special in his appearance or behavior.",
  "DIA_Cortez_Payment_Militia_Bandits_3_Choice": "About 3.",
  "DIA_Cortez_Payment_Militia_Bandits_5_Choice": "About 5.",
  "DIA_Cortez_Payment_Militia_Bandits_7_Choice": "About 7.",
  "DIA_Cortez_BCFinishV1_Discover_Choice": "I discovered Coyote's deception and survived the confrontation.",
  "DIA_Cortez_BCFinishV1_Money_Choice": "I managed to end Coyote's operation.",
  "DIA_Cortez_StanQuestions_BlameRodrigo_Choice": "(Accuse Rodrigo)",
  "DIA_Cortez_StanQuestions_Suicide_Choice": "(Say it was Stan who killed himself)",
  "DIA_Cortez_SQ503_FinalMeeting_Sword_Choice": "(Be silent and draw your weapon)"
}
