{
  "DIA_Ghost_SQ406_Fight_Description": "A Spirit? Couldn't you think of anything dumber? (Provoke a fight)",
  "DIA_Ghost_SQ406_Fight_15_01": "A Spirit? Couldn't you think of anything dumber?",
  "DIA_Ghost_SQ406_Fight_03_02": "What did you say, you idiot? You think you're somebody now? I'll show you where you belong.",
  "DIA_Ghost_SQ406_AfterFight_03_01": "All right, all right, you won! But if you try to make fun of me again, I'll find you one rainy night and rip your guts out.",
  "DIA_Ghost_SQ406_AfterFight_15_02": "I'm sorry, I may have overreacted. I didn't mean to make an enemy out of you. How about a healing potion to get you back on your feet?",
  "DIA_Ghost_SQ406_AfterFight_03_03": "All right! Give me that because my head hurts like a pack of molerat ran over it.",
  "DIA_Ghost_SQ406_AfterFight_Transform_L_03_01": "Thanks. It tastes like old swampweed. I feel better immediately!",
  "DIA_Ghost_SQ406_AfterFight_Transform_M_03_01": "What did you give me? It's disgusting!",
  "DIA_Ghost_SQ406_AfterFight_Transform_M_03_02": "If you wanted to kill me, you could have killed me right now, not torture with this shit. Get out of my face!",
  "DIA_Ghost_SQ406_AfterFight_Transform_H_03_01": "Damn, my stomach. Aah!!!",
  "DIA_Ghost_SQ406_Monster_03_02": "You filthy piece of trash! I could have guessed you were up to something. Now you're gonna pay for what you did!",
  "DIA_Ghost_Q306_Reward_03_01": "Beautiful performance there in the arena. It's rare to see someone fight with such grace. Accept these trinkets as a tribute to your artistry.",
  "DIA_Ghost_Q306_AfterTournament_03_01": "Tired after a fight? If you plan on sleeping in, forget about the Haven. These post-tournament feasts usually last a few days...",
  "DIA_Ghost_Ambient_13_13": "Shouldn't you talk to Cortez?",
  "DIA_Ghost_Ambient_13_14": "I'm busy right now and don't have time to chat.",
  "DIA_Ghost_Ambient_13_15": "Probably not as good as the new arena master, so I won't talk in vain.",
  "DIA_Ghost_Ambient_13_16": "It's fine, probably a little better than you. At least I've never been stupid enough to get beaten up in the arena."
}
