{
  "DIA_Larry_TournamentFight_13_01": "You again? We'll see who gets lucky this time.",
  "DIA_Larry_TournamentFight_13_02": "So you're the new guy, who bother everyone? Let's see if you're as strong in a fight as you are in a mouth!",
  "DIA_Larry_AfterTournamentFight_13_01": "Training is the key!",
  "DIA_Larry_AfterTournamentFight_13_02": "If you practiced as much as I did, you might have a chance.",
  "DIA_Larry_AfterTournamentFight_13_03": "Damn, you hit me pretty good.",
  "DIA_Larry_AfterTournamentFight_13_04": "I think I really need to practice more...",
  "DIA_Larry_StanRosita_15_00": "Do you know Rosita well?",
  "DIA_Larry_StanRosita_13_01": "Even good. Why?",
  "DIA_Larry_StanRosita_15_01": "I heard that she recently complained about one of her clients.",
  "DIA_Larry_StanRosita_13_02": "Are you talking about Stan, who recently passed out of this world?",
  "DIA_Larry_StanRosita_15_02": "Do you know anything about this?",
  "DIA_Larry_StanRosita_13_03": "Yeah, I've been telling her for a long time to stay away from that disgusting guy.",
  "DIA_Larry_StanRosita_13_04": "But she said that money doesn't stink and that she can't be so picky with customers because it's bad for business.",
  "DIA_Larry_StanRosita_13_05": "I feel sorry for her.",
  "DIA_Larry_StanRosita_15_03": "So it's not likely she killed Stan?",
  "DIA_Larry_StanRosita_13_06": "How to put it... Rosita would never kill a golden egg-laying scavenger.",
  "DIA_Larry_Beer_15_00": "Is the beer good here?",
  "DIA_Larry_Beer_13_01": "Pretty good, but wine is much better!",
  "DIA_Larry_Beer_13_02": "I'm Larry. You've not been here long, have you?",
  "DIA_Larry_Beer_13_03": "I like the lack of guards, you know? It makes you feel better not having to look over your shoulder every step of the way.",
  "DIA_Larry_Beer_15_04": "Do you feel safe here?",
  "DIA_Larry_Beer_13_05": "Not the safest place in the world, if you ask me. You can meet some really dangerous guys here, but if you know how to handle yourself...",
  "DIA_Larry_Beer_15_06": "And you know, right?",
  "DIA_Larry_Beer_13_07": "Somehow, though there's one who keeps me up at night... They call him Ripper.",
  "DIA_Larry_Beer_13_08": "He's making me run out of money. Well, that's not your concern.",
  "DIA_Larry_Getter_15_09": "What about the... Ripper?",
  "DIA_Larry_Getter_13_10": "Just don't laugh!",
  "DIA_Larry_Getter_13_11": "The bastard had been getting money out of me for days in a row, and when I finally stood up, he got me with two punches and took the last pouch.",
  "DIA_Larry_Getter_13_12": "Now all I have left is some leftovers.",
  "DIA_Larry_Getter_GetBack_15_13": "Maybe I can try to get it back?",
  "DIA_Larry_Getter_GetBack_13_14": "Really? I'll share its contents with you, there were over 100 gold pieces in there! I hope that pig hasn't spent it all yet...",
  "DIA_Larry_Getter_GetBack_13_15": "You should find the Ripper somewhere behind the tavern.",
  "DIA_Larry_Purse_15_16": "I got your gold back.",
  "DIA_Larry_Purse_13_17": "Great... but I think I'd rather not know the details.",
  "DIA_Larry_Purse_13_18": "Either way, I'm happy to share with you.",
  "DIA_Larry_Purse_OnlyMine_15_16": "I think I'll keep it for myself.",
  "DIA_Larry_Purse_OnlyMine_13_17": "What?",
  "DIA_Larry_Purse_OnlyMine_13_18": "You're as much a pig as Ripper! I'm disappointed in you. Goodbye.",
  "DIA_Larry_Purse_Purse_15_16": "Okay, keep it.",
  "DIA_Larry_Purse_Purse_13_17": "Thanks. Here, have some gold as a reward. You're a good guy!",
  "DIA_Larry_Purse_Money_15_16": "Okay, keep it.",
  "DIA_Larry_Purse_Money_13_17": "I see you looked inside. I hope you didn't take any of the gold for yourself?",
  "DIA_Larry_Purse_Money_15_18": "If I were to take it away, you wouldn't get anything.",
  "DIA_Larry_Purse_Money_13_19": "Okay, I believe you. Here's some coins as a reward.",
  "DIA_Larry_DuelProposal_15_01": "How about a little duel?",
  "DIA_Larry_DuelProposal_13_02": "What's that? Why would we fight?",
  "DIA_Larry_DuelProposal_15_03": "Apparently, in the Haven, respect can be earned with a fist.",
  "DIA_Larry_DuelProposal_13_04": "Haha, there's something to that. Maybe that's why I don't have much of it yet? I'm not the type of person who enjoys the daily fight.",
  "DIA_Larry_DuelProposal_13_05": "But in this place, it's almost mandatory... The Ripper's given me too much of a hard time, so a little practice will do me good. Let me know when you're ready.",
  "DIA_Larry_Guide_13_02": "Okay, follow me.",
  "DIA_Larry_Guide_15_01": "I'm ready. Let's fight.",
  "DIA_Larry_Duel_13_01": "Let's get started. May the better man win. Just don't take this fight seriously!",
  "DIA_Larry_DuelAfter_13_01": "I can do something, though. If you ever want to practice again, you know where to find me. Just take beer with you!",
  "DIA_Larry_DuelAfter_13_02": "Damn, you're really good. Well, I guess I wasn't born to be a fighter.",
  "DIA_Larry_DuelTrain_15_01": "Let's practice.",
  "DIA_Larry_DuelTrain_13_02": "Got any beer?",
  "DIA_Larry_DuelTrain_15_03": "Yeah. Let's get started.",
  "DIA_Larry_DuelTrain_15_05": "No.",
  "DIA_Larry_DuelTrain_13_06": "What are you waiting for? Bring me one, buddy.",
  "DIA_Larry_Ambient_13_01": "If I got my money back and the Ripper gave me a break, I'd have no reason to complain!",
  "DIA_Larry_Ambient_13_02": "I can even afford to visit Rosita now!",
  "DIA_Larry_Ambient_13_03": "What more do you want? You spent all my money and you're here for more? You've got to be kidding me.",
  "DIA_Larry_TEACH_15_01": "Can you teach me something?",
  "DIA_Larry_TEACH_03_02": "Yeah, sure. In this community, you have to get by somehow, so I've gotten pretty good at picking locks and accessing other people's property.",
  "DIA_Larry_TEACH_03_03": "Put up some gold and I'll be happy to teach you.",
  "DIA_Larry_TRAIN_Picklock_15_00": "Teach me how to open locks more efficiently.",
  "DIA_Larry_TRAIN_Picklock_03_01": "If you want to deal with locks faster, you need to learn to understand them. When they resist strongly, try another way to open them.",
  "DIA_Larry_TRAIN_Picklock_03_02": "Pushing them too hard will only bring you problems of its own, and a broken lock pick is the least serious of them. Sense the weakness in the lock... and hit it there!",
  "DIA_Larry_TRAIN_Picklock_03_03": "It's not enough. I'll teach you if you bring me sufficient amount of gold.",
  "DIA_Larry_TRAIN_Sneak_03_01": "Before you go for it, you need to understand that you can't just undertake such activities. You have to be as discreet as you can.",
  "DIA_Larry_TRAIN_Sneak_03_02": "The easiest way to achieve this is by walking on bent legs and taking slow steps. Do you understand? Probably yes, it's not difficult.",
  "DIA_Larry_TRAIN_Pickpocket_15_00": "Teach me the basics of pickpocketing.",
  "DIA_Larry_TRAIN_SneakP_03_01": "Before you go for it, you need to understand that you can't just undertake such activities. You have to be as discreet as you can.",
  "DIA_Larry_TRAIN_SneakP_03_02": "The easiest way to achieve this is by walking on bent legs and taking slow steps. Do you understand? Probably yes, it's not difficult.",
  "DIA_Larry_TRAIN_Pickpocket_03_01": "The most important thing in stealing is timing. You can't randomly put people's hand in your pocket, you have to do it at the right time and in the right way.",
  "DIA_Larry_TRAIN_Pickpocket_03_02": "Wait until your target is busy, such as talking, gently reach into his pocket and pull out what you think is most valuable.",
  "DIA_Larry_TRAIN_Pickpocket_03_03": "I'll teach you if you bring me enough gold."
}