{
  "DIA_Rodrigo_Stan_15_01": "About Stans' case...",
  "DIA_Rodrigo_Stan_13_01": "I don't know what happened to him and I'm not interested.",
  "DIA_Rodrigo_Stan_13_02": "One thing is for sure, this drunken scumbag and crook got his due.",
  "DIA_Rodrigo_Stan_13_03": "Now get out of here, I'm busy.",
  "DIA_Rodrigo_Stan_encounter_15_01": "I know you put Dragon Dust in Stan's dish.",
  "DIA_Rodrigo_Stan_encounter_13_01": "So what? Dust doesn't kill you.",
  "DIA_Rodrigo_Stan_encounter_15_02": "From your yes. You mixed the wolfberries that killed Stan.",
  "DIA_Rodrigo_Stan_encounter_13_02": "What? What berries? I've never heard of them.",
  "DIA_Rodrigo_Stan_encounter_13_03": "I confess, I added spice to Stan's food, but it was my revenge for his cheating.",
  "DIA_Rodrigo_Stan_encounter_13_04": "I wanted him to have that crooked snout burned off, and the next day to have a similar heat in the privy.",
  "DIA_Rodrigo_Stan_encounter_13_05": "I didn't want to kill him.",
  "DIA_Rodrigo_Stan_encounter_13_06": "He pissed me off, but I liked to play something with him from time to time or bet on something.",
  "DIA_Rodrigo_Stan_encounter_13_07": "And like I said, I would never kill a human in such way.",
  "DIA_Rodrigo_Stan_guilty_15_01": "That's enough. I'll report everything to Cortez.",
  "DIA_Rodrigo_Stan_guilty_13_01": "This is a misunderstanding. You think Cortez will believe this lunacy?",
  "DIA_Rodrigo_Stan_guilty_15_02": "Looks like we'll both have to find out.",
  "DIA_Rodrigo_Stan_guilty_13_02": "Filthy bastard...",
  "DIA_Rodrigo_Stan_askmore_15_01": "So, Why do you have then wolfberries in your pouch?",
  "DIA_Rodrigo_Stan_askmore_13_01": "I have no idea how they got there. Someone must be setting me up...",
  "DIA_Rodrigo_Stan_askmore_13_02": "Everyone knew I had a fight with Stan. Maybe someone wants to use that to get rid of me? I don't know, but...",
  "DIA_Rodrigo_Stan_askmore_15_02": "I'll find out who the real killer is. For your own safety, avoid Dragon Dust anytime soon.",
  "DIA_Rodrigo_Stan_gambling_15_01": "I found out a little about your gambling with Stan. Maybe now you'll be more willing to talk.",
  "DIA_Rodrigo_Stan_gambling_15_02": "Most people in the Haven seem to think you are guilty.",
  "DIA_Rodrigo_Stan_gambling_13_01": "Listen. I know people talk because they always talk. But I didn't kill him.",
  "DIA_Rodrigo_Stan_gambling_13_02": "Even if I wanted to kill him, I wouldn't do it like the last coward.",
  "DIA_Rodrigo_Stan_fight_15_01": "I guess I'll have to forcibly extract the information from you...",
  "DIA_Rodrigo_Stan_help_15_02": "Even if I believe you, you have to let me help you...",
  "DIA_Rodrigo_Stan_case_15_01": "Cortez told me to clear this up.",
  "DIA_Rodrigo_Stan_case_13_01": "Then explain, I'm not bothering you.",
  "DIA_Rodrigo_House_15_00": "Who owns this house?",
  "DIA_Rodrigo_House_13_01": "To us, the Cortez crew! He's the boss here, so you better watch your back.",
  "DIA_Rodrigo_House_Whatareyoudoing_15_02": "What are you doing here?",
  "DIA_Rodrigo_House_Whatareyoudoing_13_03": "Haha, what are you so curious about, young man? Good thing you're not talking to Simon.",
  "DIA_Rodrigo_House_Whatareyoudoing_13_04": "As you can see, we're poor castaways from the South Islands, and we have to make do... that'll have to be enough for you.",
  "DIA_Rodrigo_Whoareyou_15_10": "Who are you?",
  "DIA_Rodrigo_Whoareyou_13_11": "I'm Rodrigo. I make sure no one stabs Cortez in the back, and I do various other tasks for him.",
  "DIA_Rodrigo_Whoareyou_13_12": "If you want to know what I used to do, all I can tell you is that for many years Simon and I were mercenaries in the same unit.",
  "DIA_Rodrigo_Whoareyou_13_13": "We even fought in the Battle of Varrant! Those were the days... and then we enlisted on Cortez's ship.",
  "DIA_Rodrigo_Whoareyou_13_14": "You look smart. Ask the boss, maybe he can find a job for you.",
  "DIA_Rodrigo_DuelProposal_15_01": "Do you fancy a little duel?",
  "DIA_Rodrigo_DuelProposal_13_02": "What? The boss wouldn't be thrilled... But, damn it, just so you know.",
  "DIA_Rodrigo_DuelProposal_13_03": "I feel like it. What's got into your head?",
  "DIA_Rodrigo_DuelProposal_Both_13_01": "Fine, you can try it with me, but I won't spare you.",
  "DIA_Rodrigo_DuelProposal_Both_13_02": "Let's set a price. How about a gold ring? It'll be more exciting. Let me know when you're ready.",
  "DIA_Rodrigo_DuelProposal_UglyFace_15_01": "I just didn't like your ugly face.",
  "DIA_Rodrigo_DuelProposal_UglyFace_13_02": "Oh, you little wuss. I don't know what your game is, but believe me, people have died for lesser things.",
  "DIA_Rodrigo_DuelProposal_AlwaysWantedToSpankMilitia_15_01": "I want to get some respect here.",
  "DIA_Rodrigo_DuelProposal_AlwaysWantedToSpankMilitia_13_02": "Quite clever. Indeed, here is probably the easiest way.",
  "DIA_Rodrigo_Duel_15_01": "I'm ready. We can fight.",
  "DIA_Rodrigo_Duel_13_02": "Did you bring the ring?",
  "DIA_Rodrigo_DuelTrain_15_03": "Yeah.",
  "DIA_Rodrigo_DuelTrain_13_04": "Great. Let's fight!",
  "DIA_Rodrigo_DuelTrain_15_05": "No.",
  "DIA_Rodrigo_DuelTrain_13_06": "What don't you understand? Bring the ring, and we'll fight. These young people today...",
  "DIA_Rodrigo_DuelAfter_13_01": "Well, kid. You need to learn a little more to be able to cross blade with such a veteran. Come back if you want to lose some more trinkets.",
  "DIA_Rodrigo_DuelAfter_13_02": "Not bad. I'm a little shocked. Damn. Here, you won my ring.",
  "DIA_Rodrigo_BCIdea_15_01": "Do you have any idea how to prepare this ambush?",
  "DIA_Rodrigo_BCIdea_15_02": "I don't see anything in the cave that could help us.",
  "DIA_Rodrigo_BCIdea_03_03": "Indeed, a bare cave, not even much place to hide.",
  "DIA_Rodrigo_BCIdea_03_04": "I have an idea, though.",
  "DIA_Rodrigo_BCIdea_03_05": "In my youth I used to hunt boars. Those fat bastards are really hard to separate, and with their tough skin, shooting doesn't do much good either.",
  "DIA_Rodrigo_BCIdea_03_06": "The only way is to dig wolf holes.",
  "DIA_Rodrigo_BCIdea_03_07": "It takes a little time and effort, but getting them ready in a good spot where you'll attract animal can complete the entire hunt in a matter of moments, without risking or shooting a single arrow.",
  "DIA_Rodrigo_BCIdea_15_08": "Do you think this will work on the bandits?",
  "DIA_Rodrigo_BCIdea_03_09": "They probably have as empty heads as wild boars, who knows, it's worth a try.",
  "DIA_Rodrigo_BCIdea_03_10": "Just don't think I'm going to dig.",
  "DIA_Rodrigo_BCIdea_Where_15_01": "Where should I dig this hole?",
  "DIA_Rodrigo_BCIdea_Where_03_02": "Maybe in the narrowness of the cave?",
  "DIA_Rodrigo_BCIdea_Where_03_03": "That way they will have to fall into it, when they try to get inside the cave.",
  "DIA_Rodrigo_BCIdea_Where_15_04": "In that case, I'll get to digging.",
  "DIA_Rodrigo_BCIdea_Where_03_05": "Me and the boys will look for something sharp to line the bottom of the hole with.",
  "DIA_Rodrigo_BCDig_15_01": "I dug a hole, now what?",
  "DIA_Rodrigo_BCDig_03_02": "I found some sharp things that might be suitable. Simon and I will line the hole with them, and you go outside the cave and fetch some branches from some green bush or fern.",
  "DIA_Rodrigo_BCDig_03_03": "We have to cover this hole somehow, without that even a blind man can't fall into it.",
  "DIA_Rodrigo_BCGotIt_03_01": "You got everything? They could be here any minute.",
  "DIA_Rodrigo_BCGotIt_15_02": "I have branches and leaves. Does everything in this swamp want to kill or hurt you?",
  "DIA_Rodrigo_BCGotIt_03_03": "That's the beauty of this place, boy. Don't talk, just put it in the hole.",
  "DIA_Rodrigo_BCGotIt_03_04": "Once you've done that, then stand by the fire and wait for them.",
  "DIA_Rodrigo_BCGotIt_03_05": "We'll hide outside the cave. When they come and notice that you are already waiting here with your sword drawn they should rush straight at you and fall into our trap.",
  "DIA_Rodrigo_BCGotIt_03_06": "We'll run inside and kill all the survivors ourselves.",
  "DIA_Rodrigo_BCAfterFight_03_01": "Did you see the look on their faces? Not even the boars were in such a panic when they fell into those holes.",
  "DIA_Rodrigo_BCAfterFight_03_02": "Damn idiots, to end up like that for a few gold pieces. They could've seen it coming, messing with Cortez.",
  "DIA_Rodrigo_BCAfterFight_Lost_03_03": "We'll dispose of what's left of them, and you get back to the haven, the captain will want to hear the news as soon as possible.",
  "DIA_Rodrigo_BCAfterFight_Lost_15_01": "Coyote escaped.",
  "DIA_Rodrigo_BCAfterFight_Lost_03_02": "I'd hate to be in your shoes when you talk about it.",
  "DIA_Rodrigo_BCAfterFight_Dead_15_01": "I caught Coyote. He wasn't as fast as he thought he was.",
  "DIA_Rodrigo_BCAfterFight_Dead_03_02": "At first I thought you just ran away when you saw those bastards. Not bad, kid. Cortez will be pleased.",
  "DIA_Rodrigo_Ambient_13_15": "My tummy‘s rumbling...",
  "DIA_Rodrigo_Ambient_13_16": "Nothing new, kid. Don't be afraid.",
  "DIA_Rodrigo_Ambient_13_17": "Oscar could use a new girl, don't you think? Even the best wine can get boring...",
  "DIA_Rodrigo_SQ408_Finish_03_01": "What's going on here? What's that noise?",
  "DIA_Rodrigo_SQ408_Finish_15_02": "Saul tried to make another one of his stupid jokes. This time he wasn't so lucky.",
  "DIA_Rodrigo_SQ408_Finish_15_03": "I don't know how he did it, but he hit himself with a cannon.",
  "DIA_Rodrigo_SQ408_Finish_03_04": "What? Is that even possible?",
  "DIA_Rodrigo_SQ408_Finish_15_05": "Berter wanted revenge on Saul for his stupid pranks. Unluckily, the cannonball flew too low and Saul left this world faster than he expected.",
  "DIA_Rodrigo_SQ408_Finish_03_06": "A cannonball? Have they gone crazy? Shoot each other with a cannon in the middle of camp?",
  "DIA_Rodrigo_SQ408_Finish_03_07": "All right, the guy's been getting on my nerves for a long time, at least now it'll be quiet.",
  "DIA_Rodrigo_SQ408_Finish_03_08": "I'm going to talk with Berter, I'd rather don't go back to Cortez without a full explanation.",
  "DIA_Rodrigo_SQ503_WhereCortez_03_01": "Looking for Cortez? He's practicing in the arena right now. If it's urgent, go straight to him.",
  "DIA_Rodrigo_Q306_AfterTournament_03_01": "Living on land has its pluses though, at sea we never had such feasts or so much wine!",
  "DIA_Rodrigo_Stan_gambling_Choice": "I found out a little about your gambling with Stan.",
  "DIA_Rodrigo_Stan_encounter_Choice": "I know you put dragon dust in Stan's stew.",
  "DIA_Rodrigo_BCAfterFight_Dead_Choice": "I managed to get my hands on Coyote."
}
