{
  "DIA_Fox_Stan_15_01": "I wanted to talk about Stan.",
  "DIA_Fox_Stan_03_02": "Poor guy...",
  "DIA_Fox_Stan_03_03": "At least he died doing what he loved...",
  "DIA_Fox_Stan_Poison_15_01": "By choking on the poison?",
  "DIA_Fox_Stan_Poison_03_01": "I meant it earlier.",
  "DIA_Fox_Stan_Poison_03_02": "But you're right, an awful way to die. Especially for a sailor.",
  "DIA_Fox_Stan_Nothing_03_01": "...eating and drinking.",
  "DIA_Fox_StanRodrigo_15_01": "Tell me what happened between him and Rodrigo.",
  "DIA_Fox_StanRodrigo_03_01": "Stan and Rodrigo had been playing for different amounts for some time.",
  "DIA_Fox_StanRodrigo_03_02": "Here at the tavern, every day, someone drinks up or loses their entire savings.",
  "DIA_Fox_StanRodrigo_03_03": "Indeed, sometimes there are fights about it, especially if someone is cheating...",
  "DIA_Fox_StanRodrigo_03_04": "But this brute beat Stan unconscious and threatened him with death! All for a cheap bet and a few gold coins.",
  "DIA_Fox_StanRodrigo_03_05": "That's the kind of man Cortez puts in charge of order?! Tfu!",
  "DIA_Fox_StanRodrigoProof_15_01": "Do you have any proof that Rodrigo contributed to Stan's death?",
  "DIA_Fox_StanRodrigoProof_03_01": "And since when a public death threat isn't sufficient evidence?!",
  "DIA_Fox_StanRodrigoProof_03_02": "I'm telling you, it had to be Rodrigo.",
  "DIA_Fox_StanRodrigoProof_03_03": "If you want evidence, then go to him, and talk to him!",
  "DIA_Fox_StanRodrigoProof_03_04": "Although... I'd appreciate if you didn't mention me to him.",
  "DIA_Fox_StanRodrigoProof_03_05": "You know... I'd rather not end up like Stan.",
  "DIA_Fox_StanCheating_15_01": "Did Stan cheat on his bets?",
  "DIA_Fox_StanCheating_03_01": "In all my life I have never seen him try any tricks!",
  "DIA_Fox_StanCheating_03_02": "By Adanos, Stan was an honest man.",
  "DIA_Fox_StanCheating_15_02": "So Rodrigo got mad at Stan for absolutely no reason?",
  "DIA_Fox_StanCheating_03_03": "I don't know, and I already told you I don't want to get caught by that psycho, so you better leave me alone!",
  "DIA_Fox_StanRodrigoFight_Description": "Tell me about the fight with Rodrigo.",
  "DIA_Fox_StanRodrigoFight_15_01": "Apparently Rodrigo got very angry after losing the bet.",
  "DIA_Fox_StanRodrigoFight_15_02": "Did Stan actually trick him?",
  "DIA_Fox_StanRodrigoFight_03_01": "No way, Rodrigo was on a streak and had won several smaller bets in a row. Stan wanted to play and bet everything he had.",
  "DIA_Fox_StanRodrigoFight_03_02": "Rodrigo agreed and lost. In that situation, anyone would have been upset, but he went into a rage.",
  "DIA_Fox_StanRodrigoFight_03_03": "If it wasn't for Simon, he would have killed us for sure.",
  "DIA_Fox_StanRodrigoFight_15_03": "How much did Rodrigo actually lose?",
  "DIA_Fox_StanRodrigoFight_03_04": "How would I know?! After all, he never had his hands on the money.",
  "DIA_Fox_StanRodrigoBet_Description": "Since Stan had bet everything he had, it must have been quite a sum.",
  "DIA_Fox_StanRodrigoBet_15_01": "Since Stan had bet everything he had, it must have been quite a sum.",
  "DIA_Fox_StanRodrigoBet_03_01": "Stan was a poor man, dirty and shabby. He didn't have much.",
  "DIA_Fox_StanRodrigoBerries_15_01": "What do you know about wolfberries?",
  "DIA_Fox_StanRodrigoBerries_03_01": "A wolf what? I'm afraid of wolves.",
  "DIA_Fox_StanRodrigoBerries_15_02": "The berries, little black ones, highly poisonous. That's what Stan was poisoned with.",
  "DIA_Fox_StanRodrigoBerries_03_02": "It was definitely Rodrigo! I knew that sooner or later someone here would be poisoned by these Southerners.",
  "DIA_Fox_StanRodrigoBerries_NotSure_15_01": "Maybe someone else poisoned Stan?",
  "DIA_Fox_StanRodrigoBerries_NotSure_03_01": "Maybe, but it certainly wasn't me. Anyone could have taken those berries. Oscar scatters them behind the inn to exterminate mud rats, then someone probably picked them for themselves.",
  "DIA_Fox_StanRodrigo_YoureLost_15_01": "You're mixing up your statements.",
  "DIA_Fox_StanRodrigo_YoureLost_15_02": "You said you didn't know anything about wolfberries, but you knew that Oscar uses them as rodent poison.",
  "DIA_Fox_StanRodrigo_YoureLost_15_03": "You're the only one claiming that Stan lost narrowly and you're the only one claiming that he didn't cheat.",
  "DIA_Fox_StanRodrigo_YoureLost_03_01": "He may have cheated, but what does that have to do with anything? I don't understand why you're questioning me when everyone knows Rodrigo is the killer.",
  "DIA_Fox_StanRodrigo_YoureLost_03_02": "Leave me alone. I won't tell you anything else.",
  "DIA_Fox_Stan_Fight_15_01": "I'm going to punch you in the face.",
  "DIA_Fox_Stan_Fight_03_01": "What? Have you lost your mind?",
  "DIA_Fox_Stan_Fight_03_02": "We'll see what you say when I'm done with you!",
  "DIA_Fox_Stan_WhatWeGot_15_01": "What do we have here?",
  "DIA_Fox_Stan_WhatWeGot_03_01": "It's not mine.",
  "DIA_Fox_Stan_WhatWeGot_15_02": "Stop your lies or I'll punch you in the face again.",
  "DIA_Fox_Stan_WhatWeGot_15_03": "Stop lying or I'll punch you in the face.",
  "DIA_Fox_Stan_WhatWeGot_03_02": "All right, all right. Stan did indeed cheat. He hated losing, but he hated it even more when someone humiliated him in public.",
  "DIA_Fox_Stan_WhatWeGot_03_03": "After Rodrigo punched him in the face, the whole tavern laughed at him. Stan couldn't forgive him for that.",
  "DIA_Fox_Stan_WhatWeGot_03_04": "He wanted revenge. Of course, he explained to himself and me that he was doing it in self-defense. Rodrigo had promised him that he would kill him, so Stan had to act.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_03_01": "When Stan dropped dead, I didn't know what had happened.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_03_02": "I suspected that perhaps it was Rodrigo who had carried out his threat, or had seen us rummaging around by his chest and discovered the poison.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_15_01": "Rodrigo didn't know anything.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_03_03": "I guessed that mostly because I'm still alive.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Free_15_01": "I should charge you with attempted murder, but I know you didn't want Rodrigo dead.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Free_15_02": "As a punishment, I'll take the pouch with the gold and advise you not to get into trouble again.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Free_03_01": "Just not gold!",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Free_15_03": "Be glad you're alive.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Free_03_02": "If you do, promise don't tell Rodrigo about my involvement!",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Free_15_04": "It can be done, there's been enough brawling in the camp already.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Blame_15_01": "Cortez will find out what you were planning and deal with you accordingly.",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Blame_03_01": "You might as well kill me now...",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Blame_15_02": "It's a waste of my effort.",
  "DIA_Fox_Stan_WhatWeGot_Berries_15_01": "You're the ones who put the berries in Rodrigo's spice?",
  "DIA_Fox_Stan_WhatWeGot_Berries_03_02": "It's not hard to get into his chest. We knew he kept spices in there, because once when we needed to roll swampweed, we tore a page out of his journal.",
  "DIA_Fox_Stan_WhatWeGot_Berries_03_03": "So we added powdered berries...",
  "DIA_Fox_Stan_WhatWeGot_15_04": "You wanted to kill Rodrigo?",
  "DIA_Fox_Stan_WhatWeGot_03_07": "Stan said the berries were only deadly to rats, in humans they would only cause stomach problems.",
  "DIA_Fox_Stan_WhatWeGot_15_05": "As you can see, Stan was wrong.",
  "DIA_Fox_Stan_WhatWeGot_03_08": "To his misfortune.",
  "DIA_Fox_WhatsUp_15_01": "How's it going?",
  "DIA_Fox_WhatsUp_03_01": "No matter how many booze you buy, there will always be one too few.",
  "DIA_Fox_WhatsUp_03_02": "You seem to know that the booze will run out at some point, but it always comes as a surprise to everyone.",
  "DIA_Fox_WhatsUp_03_03": "Booze and prayers to Innos are never denied!",
  "DIA_Fox_PICKPOCKET_Q303_Description": "(Try to steal Fox's bag)",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Free_Choice": "(Let go)",
  "DIA_Fox_Stan_WhatWeGot_Encounter_Blame_Choice": "(Blame Fox)"
}
