{
  "DIA_Harri_Q305_03_01": "You came to capture me? Too late, boy. My fate is already sealed.",
  "DIA_Harri_Q305_15_02": "Capture?",
  "DIA_Harri_Q305_03_03": "The smugglers probably wouldn't let me go free. Even before the orcs attacked, I saw what was happening.",
  "DIA_Harri_Q305_03_04": "In my condition, I'm of no use to you. Go ahead, boy. Put me out of my misery. You don't need another mouth to feed.",
  "DIA_Harri_Q305_OldMan_Description": "I'm not going to kill a defenseless old man.",
  "DIA_Harri_Q305_OldMan_15_01": "I work with smugglers, but I'm not going to kill a defenseless old man.",
  "DIA_Harri_Q305_OldMan_03_02": "Hmmm, I'd give my head that I've seen you before.",
  "DIA_Harri_Q305_OldMan_15_03": "If you are coming from Londram, that is quite likely.",
  "DIA_Harri_Q305_OldMan_03_04": "Countryman! Yes, I remember now, I used to see you at the Pride of the Islander.",
  "DIA_Harri_Q305_OldMan_03_05": "Would you help an old man? I can't get any further in this state, and you look like a strong guy.",
  "DIA_Harri_Q305_Help_15_01": "Before I help you, I need you to tell me one thing.",
  "DIA_Harri_Q305_Help_03_02": "What do you want to know?",
  "DIA_Harri_Q305_Help_15_03": "The ship you got here on was carrying a lot of valuable goods. I'm looking for what's left of it.",
  "DIA_Harri_Q305_Help_03_04": "Yeah, I know where you could look for it. And I'll even tell you. As long as you help me get out of here.",
  "DIA_Harri_Q305_Pirates_15_01": "I'll take you to the Haven.",
  "DIA_Harri_Q305_Pirates_03_02": "You want to take me to those scoundrels? You better kill me on the spot!",
  "DIA_Harri_Q305_Pirates_15_03": "Don't panic. It's not as bad out there as you think.",
  "DIA_Harri_Q305_Pirates_15_04": "As soon as you recover, they'll find something for you to do. Better than dying here.",
  "DIA_Harri_Q305_Pirates_03_05": "That's where you're wrong. Do what you think is right, but you won't hear anything from me.",
  "DIA_Harri_Q305_Farm_15_01": "I'll take you to a safe place.",
  "DIA_Harri_Q305_Farm_03_02": "Where exactly? Not those thugs!",
  "DIA_Harri_Q305_Farm_15_03": "There's a vineyard nearby. I think I can get you there somehow. They'll help you there.",
  "DIA_Harri_Q305_Farm_03_04": "Thank you. I never thought I'd be dependent on strangers in my old age...",
  "DIA_Harri_Q305_Done_15_01": "We're in place. They're quick to take an interest in strangers here, so someone will be coming up soon.",
  "DIA_Harri_Q305_Done_03_02": "Then it's my turn to keep my end of the bargain.",
  "DIA_Harri_Q305_Done_03_03": "A vineyard? Oh, shit, I misjudged you! You're a good boy.",
  "DIA_Harri_Q305_Done_03_04": "As for the valuable goods from the ship, I have good news for you.",
  "DIA_Harri_Q305_Done_03_05": "When I woke up on the coast, I found a beautifully decorated sword. Unfortunately, when I ran through the swamp, I tripped and bruised badly.",
  "DIA_Harri_Q305_Done_03_06": "Standing up, I wanted to lean on it, but it slipped from my hands. If you search well in the water, you can find it.",
  "DIA_Harri_Q305_Done_15_07": "Thanks, I wish you a speedy recovery.",
  "DIA_Harri_Q305_Done_15_08": "We're at the Haven. It sounds strange, but it's safer here than in the swamp.",
  "DIA_Harri_Q305_Done_03_09": "Maybe it won't be so bad after all...",
  "DIA_Harri_Q305_Done_03_10": "Wait a minute, this ain't no vineyard! You tricked me!",
  "DIA_Harri_Q305_Done_15_11": "You won't find grapes here, but better to have a roof over your head and someone to protect you, right?",
  "DIA_Harri_Ambient_03_01": "Well, the vineyard seems like a pretty nice place... maybe it'll all work out somehow.",
  "DIA_Harri_Ambient_03_02": "All right. The vineyard is a great place, I finally have some relative peace and quiet!",
  "DIA_Harri_Ambient_03_03": "Damn it, Haven... they're probably gonna kill me here, and you're asking me how I'm doing..."
}
