{
  "DIA_Ivan_Hello_13_00": "Oh, who have we here!",
  "DIA_Ivan_Hello_13_01": "New visitors don't come here every day, so each one makes a person a hundred times happier!",
  "DIA_Ivan_Hello_13_02": "I'm Ivan, I trade all sorts of junk, but mostly weapons, and really good quality ones.",
  "DIA_Ivan_Hello_13_03": "Do you need something? Or do you want to talk?",
  "DIA_Ivan_Gethere_15_04": "How did you get here?",
  "DIA_Ivan_Gethere_13_05": "You know, as a trader you meet all kinds of people. Some make better deals, some make worse deals, but after all these years I was mainly looking for peace of mind.",
  "DIA_Ivan_Gethere_13_06": "The acquaintances I have gained over the years have allowed me to settle here and at the same time not to stop my business.",
  "DIA_Ivan_Gethere_13_07": "But!",
  "DIA_Ivan_Gethere_13_08": "Don't ask where I get my goods, because I won't tell you anyway! I don't want competition, but I'm happy to sell you something.",
  "DIA_Ivan_Rarediscover_15_09": "Is it really that rare for someone to come here?",
  "DIA_Ivan_Rarediscover_13_10": "Man, you've been through the whole swamp yourself!",
  "DIA_Ivan_Rarediscover_15_14": "Nobody in the city knows about you?",
  "DIA_Ivan_Rarediscover_13_15": "Well, not really. A few people know, but they're mostly people who work with us, or people who are afraid of us.",
  "DIA_Ivan_Rarediscover_13_16": "Buddy, think.",
  "DIA_Ivan_Rarediscover_13_17": "Who is going to send people to certain death in the swamps when the island is threatened by an orc attack? I'm sure you've heard that they've already taken several surrounding islands.",
  "DIA_Ivan_Place_15_19": "Can you tell me something about this place?",
  "DIA_Ivan_Place_13_20": "Ha! Don't you see? This is a nest of all gray matter, so if you have any ties to the guard... be careful or you could end up with a sword in your belly.",
  "DIA_Ivan_Place_13_21": "Hardly anyone knows about us and let's keep it that way.",
  "DIA_Ivan_Place_13_22": "We're at peace here. From the taxes, from the guards, from the crowds of the city. It's a beautiful life.",
  "DIA_Ivan_Place_Jealous_15_23": "I'm jealous.",
  "DIA_Ivan_Place_Jealous_13_24": "There is nothing to be jealous of! Live your life the way you want, as long as you feel good. You can even find a den here if you like the place.",
  "DIA_Ivan_Place_Jealous_15_25": "It's probably not for me.",
  "DIA_Ivan_Place_Jealous_13_26": "I understand. Everyone wants something different, I for one, want a quiet life.",
  "DIA_Ivan_Place_Afraid_15_27": "Aren't you afraid that one day the guards will get you?",
  "DIA_Ivan_Place_Afraid_13_28": "No, because even if it happens, I'd rather spend a few years living the way I want to live when no one is telling me what to do, rather than hobbling around town and listening to the brave guards.",
  "DIA_Ivan_Smoke_15_29": "What are you smoking in there?",
  "DIA_Ivan_Smoke_13_30": "Swamp weed, you want a hit?",
  "DIA_Ivan_Smoke_Yes_15_31": "Why not?",
  "DIA_Ivan_Smoke_Yes_13_32": "Hold it!",
  "DIA_Ivan_Smoke_Yes_15_33": "Umpf... Ooouch, that's strong! What's that?",
  "DIA_Ivan_Smoke_Yes_13_34": "Swampweed, but I just added dried healing herb to this batch. Good, huh?",
  "DIA_Ivan_Smoke_Yes_15_35": "Very interesting. I feel so much better.",
  "DIA_Ivan_Smoke_No_15_36": "No, thanks.",
  "DIA_Ivan_Smoke_No_13_37": "Tough, more for me.",
  "DIA_Ivan_Ambient_13_01": "Could have been better, could have been worse. Either way, I'm not complaining.",
  "DIA_Ivan_Ambient_13_02": "Well, the tournament champion himself is here to talk. I'm doing pretty well, although probably not as well as you with your new title.",
  "DIA_Ivan_Ambient_13_03": "I'm probably better off than you. Your fate in the tournament was sealed, don't worry. Only the toughest guys win it.",
  "DIA_Ivan_SQ316_Info_15_01": "Apparently you know something about the cave girl.",
  "DIA_Ivan_SQ316_Info_03_02": "Oscar told you, huh? Dumbass. All right, listen.",
  "DIA_Ivan_SQ316_Info_03_03": "A few months ago I met a Guild tracker near the Haven. He said he was looking for some young girl named Lena, and it immediately sounded somehow familiar to me.",
  "DIA_Ivan_SQ316_Info_03_04": "I heard all the clues led here. To the marshes. It didn't occur to me until a moment later that this was how the two guards called the girl they were holding in their cave.",
  "DIA_Ivan_SQ316_Info_03_05": "I had to get that hunter away from the Haven for our safety. I don't even want to know what Cortez would do to me if I accidentally brought someone here.",
  "DIA_Ivan_SQ316_Info_15_06": "And then what?",
  "DIA_Ivan_SQ316_Info_03_07": "Nothing. I didn't go back to this case, I just told some guys over a beer about what happened, and the fat guy must have overheard it.",
  "DIA_Ivan_SQ316_Info_03_08": "I'll tell you from me that if something happened to those bastards, I don't think anyone would miss them, but beware, they're tough pieces.",
  "DIA_Ivan_Q306_Reward_03_01": "And here's our new arena champion! Hold this little gift as a sign of respect.",
  "DIA_Ivan_Q306_AfterTournament_03_01": "Oscar outdid himself, the liquor and food tastes delicious tonight!"
}