{
  "DIA_Bertel_Q305_15_01": "Hey, buddy! Something tells me this chest doesn't belong to you.",
  "DIA_Bertel_Q305_03_02": "I just... Holy shit! Marvin? You here?",
  "DIA_Bertel_Q305_15_03": "Coen, you old bastard! I didn't expect to see you here!",
  "DIA_Bertel_Q305_03_04": "Things have gotten too hot on Londram. The orcs are close now. They'll probably attack overnight. This ship was the last chance to take a leg up.",
  "DIA_Bertel_Q305_15_05": "You did the right thing.",
  "DIA_Bertel_Q305_03_06": "But, I see you're doing pretty well...",
  "DIA_Bertel_Q305_03_07": "Marvin the defender of Archolos! Who would have expected it!",
  "DIA_Bertel_Q305_03_08": "Marvin the fearless mercenary! Nice, nice!",
  "DIA_Bertel_Q305_03_09": "You and Jorn disappeared so suddenly. I wish you'd told me. I probably would have gone with you.",
  "DIA_Bertel_Londram_15_01": "What's up with Londram?",
  "DIA_Bertel_Londram_03_02": "Panic. People are preparing to fight, and others who have a bit of sense in their heads are trying to figure out how to get off the island.",
  "DIA_Bertel_Londram_03_03": "Whoever was richer had long since sailed as far away from the war as possible.",
  "DIA_Bertel_Londram_03_04": "Oh, and here's one thing you might be interested in.",
  "DIA_Bertel_Londram_15_05": "Yes?",
  "DIA_Bertel_Londram_03_06": "They're looking for you, Marvin. This thing with your father...",
  "DIA_Bertel_Londram_15_07": "You weren't there, you don't know what it was like.",
  "DIA_Bertel_Londram_03_08": "I believe you, but I thought it was worth telling you.",
  "DIA_Bertel_Londram_15_09": "I don't want to go back to that.",
  "DIA_Bertel_Londram_03_10": "By the way, is Jorn with you?",
  "DIA_Bertel_Londram_15_11": "Jorn went missing a while ago. He was kidnapped. I'm still looking for him!",
  "DIA_Bertel_Londram_03_12": "I'm sorry, man. Although... are you sure he was kidnapped?",
  "DIA_Bertel_Londram_15_13": "Everything points to that. Why do you ask?",
  "DIA_Bertel_Londram_03_14": "Dude! Don't you remember how much trouble your old man had with him? He kept disappearing and going to shady meetings.",
  "DIA_Bertel_Londram_15_16": "Why didn't you ever tell me about this?",
  "DIA_Bertel_Londram_03_17": "For Jorn to beat me up? Thank you very much. He's a quiet man, as long as you don't step on his toes.",
  "DIA_Bertel_Q305_Chest_15_01": "Back to the chest...",
  "DIA_Bertel_Q305_Chest_03_02": "Oh, yeah! A stroke of luck. The ship was wrecked by orcs. I'm telling you! They emerged like some kind of phantom.",
  "DIA_Bertel_Q305_Chest_03_03": "The ship went down and I was thrown out by the waves. Imagine my surprise when a few meters away I found this chest! It's full of gold!",
  "DIA_Bertel_Q305_Chest_03_04": "Help me with this chest. I'll split it half and half with you. I'm sure we won't be short of anything!",
  "DIA_Bertel_Q305_Chest_15_05": "Coen. If that chest doesn't come back to its owner, I'm a dead man. That's my only hope of finding Jorn.",
  "DIA_Bertel_Q305_Chest_03_06": "It's a stalemate. Maybe we can find a win-win solution?",
  "DIA_Bertel_Q305_Idea_15_01": "I have an idea. Put as much gold in your pocket as you can carry. I'll have to go get someone to secure that chest anyway.",
  "DIA_Bertel_Q305_Idea_15_02": "If you follow the paths up to the top, you will find a vineyard there. There they will direct you further. Anyway, you'll have enough gold to buy whatever you want.",
  "DIA_Bertel_Q305_Idea_15_03": "No one knows how much gold was in that chest, so if there's some missing, no one will know.",
  "DIA_Bertel_Q305_Idea_03_04": "I like this plan, but I see one problem.",
  "DIA_Bertel_Q305_Idea_03_05": "If we leave the chest unattended, someone will come after it.",
  "DIA_Bertel_Q305_Idea_03_06": "What do you say, I'll keep an eye on that chest, and when you come near me, whistle. That'll be the signal for me to get out of here.",
  "DIA_Bertel_Q305_Idea_15_07": "This could work!",
  "DIA_Bertel_Q305_Idea_03_08": "All right, you go. I'll wait here.",
  "DIA_Bertel_Q305_NoWay_15_01": "Coen, it's not gonna work. We have to give the gold to Cortez. If we don't, they'll find us both and kill us.",
  "DIA_Bertel_Q305_NoWay_15_02": "It's best if the two of us push the crate to the Haven.",
  "DIA_Bertel_Q305_NoWay_03_03": "But they'll kill me!",
  "DIA_Bertel_Q305_NoWay_15_04": "They won't kill you! When we get there, you go to Cortez and tell him I sent you with a chest full of gold.",
  "DIA_Bertel_Q305_NoWay_15_05": "You tell him it was your idea to bring the crate to the Haven. Cortez appreciates talented people.",
  "DIA_Bertel_Q305_NoWay_03_06": "Okay, I'll trust you. So what? Let's push!",
  "DIA_Bertel_Q305_Pirates_03_01": "Well, we're done! Now what?",
  "DIA_Bertel_Q305_Pirates_15_02": "Go to the inn and tell them I sent you. Do not, under any circumstances, approach Cortez until he summons you!",
  "DIA_Bertel_Q305_Pirates_15_03": "You're also pretty smart, so you will move up the hierarchy quickly.",
  "DIA_Bertel_Q305_Pirates_03_04": "Thanks, Marvin! If it wasn't for you, I'd be giving myself a death sentence.",
  "DIA_Bertel_Q305_Pirates_15_05": "I have a few more things to do. I'll find you later and see how you're doing.",
  "DIA_Bertel_HowsGoin_15_01": "I see you're not idle.",
  "DIA_Bertel_HowsGoin_03_02": "Remember how they always warned us about such places and people? Turns out the people of the Haven care more about their own than those damned Myrtanians!",
  "DIA_Bertel_HowsGoin_03_03": "I was a nobody on Londram, and now I can finally earn some gold coins and not be a mere pushover for some landowner.",
  "DIA_Bertel_HowsGoin_03_04": "I took your advice! I took as much gold as I could and bought myself everything I wanted. Then I bought another one, then another one... and that's how I ended up here.",
  "DIA_Bertel_HowsGoin_03_05": "I saved every penny on Londram and what did I get out of it? You must have heard too, our home is gone, Londram has fallen. Cursed orcs...",
  "DIA_Bertel_HowsGoin_03_06": "Now I'm going to live like there's no tomorrow. Who knows, they might get here soon too!",
  "DIA_Bertel_AboutJorn_15_01": "In the swamp, you mentioned something about Jorn.",
  "DIA_Bertel_AboutJorn_03_02": "I don't know much more than what I've already told you. A couple of times I saw him coming out of the village when I came back from the pasture in the evening.",
  "DIA_Bertel_AboutJorn_03_03": "I've never really been interested in where he goes or what he does. In the village they used to say he was meeting some people there... but, you know, it's Londram, everybody's always gossiping.",
  "DIA_Bertel_Q305_Chest_NoWay_Choice": "Coen, it's not gonna work. We have to give the gold to Cortez."
}
