{
  "DIA_Moritz_Treasure_13_00": "Hello, boy!",
  "DIA_Moritz_Treasure_13_01": "Come on, don't be afraid of an old sea dog.",
  "DIA_Moritz_Treasure_Deal_13_01": "I thought such things only happened in legends and drunken tales.",
  "DIA_Moritz_Treasure_Deal_13_02": "As I've spent all my life at sea, I've never seen anyone hide a map in a bottle and throw it into the water.",
  "DIA_Moritz_Treasure_Deal_13_03": "There is only one problem with this whole story.",
  "DIA_Moritz_Treasure_Deal_13_04": "I'm old and my back won't let me dig. I need someone who's willing to swing a pickaxe for a share of the loot.",
  "DIA_Moritz_Treasure_WhyMe_15_00": "Why me?",
  "DIA_Moritz_Treasure_WhyMe_13_01": "Do you see all the thugs around here?",
  "DIA_Moritz_Treasure_WhyMe_13_02": "If any of them found out I had such a map, they would kill me and rob me the same night.",
  "DIA_Moritz_Treasure_WhyMe_13_03": "You seem to me the kind of man who'll shed a tear even if he has to kill a scavenger.",
  "DIA_Moritz_Treasure_Prize_15_00": "I'm happy to help if the compensation is right.",
  "DIA_Moritz_Treasure_Prize_13_01": "Of course, boy, of course. We'll split the treasure about 50/50.",
  "DIA_Moritz_Treasure_Prize_15_01": "About?",
  "DIA_Moritz_Treasure_Prize_13_02": "If we find a beautiful gold plate we are not going to break it in half.",
  "DIA_Moritz_Treasure_Prize_13_03": "We are not barbarians after all!",
  "DIA_Moritz_Treasure_Prize_13_04": "So, interested?",
  "DIA_Moritz_Treasure_Accept_15_00": "You got a deal, where do we start?",
  "DIA_Moritz_Treasure_Accept_13_01": "There are several places marked on the map. We will meet at those locations.",
  "DIA_Moritz_Treasure_Accept_13_03": "You do the digging, I'll supervise, and we'll split the spoils when we're done.",
  "DIA_Moritz_Treasure_Accept_13_04": "The first place is quite close to the Haven.",
  "DIA_Moritz_Treasure_Accept_13_05": "As you exit the swamp towards the vineyard, you should notice a small lake on your left.",
  "DIA_Moritz_Treasure_Accept_13_06": "I'll meet you there, and I'll show you exactly where to dig. Just don't forget to bring your pickaxe!",
  "DIA_Moritz_Treasure_Accept_13_08": "See you around!",
  "DIA_Moritz_Treasure_Decline_15_00": "I don't have time to chase after your imaginary treasures.",
  "DIA_Moritz_Treasure_Decline_13_01": "You'll find out when we meet back here some time.",
  "DIA_Moritz_Treasure_Decline_13_02": "I'll be drinking liters of alcohol surrounded by beautiful maidens in a tavern, and you'll be sorry you turned down my offer.",
  "DIA_Moritz_Treasure_Whatsup_15_00": "What is it?",
  "DIA_Moritz_Treasure_Whatsup_13_01": "You're young, you probably have some strength, and you look like a decent guy too, so I thought you might be of use to me.",
  "DIA_Moritz_Treasure_Whatsup_13_02": "Look, I'm old, so I don't go out much anymore. Most of the time I sit here by the shore, stare at the sea and reminisce about the old days.",
  "DIA_Moritz_Treasure_Whatsup_13_03": "One day, just as I was about to go warm myself by the fire, I noticed something shining in the water.",
  "DIA_Moritz_Treasure_Whatsup_13_04": "A few meters from the shore, a corked bottle with a piece of paper inside was floating on the surface.",
  "DIA_Moritz_Treasure_Whatsup_13_05": "I looked around to see if anyone but me could see it, and then I walked towards it.",
  "DIA_Moritz_Treasure_Whatsup_13_07": "The water was damn cold that day, I tell you! Good thing I didn't catch some nasty cough that day.",
  "DIA_Moritz_Treasure_Whatsup_13_08": "Returning to the story, it turned out that the paper was a map!",
  "DIA_Moritz_Treasure_Continue_13_01": "And not just another mediocre cartographer's map, but the world's truest treasure map!",
  "DIA_Moritz_Treasure_Guess_15_00": "Let me guess, a treasure map?",
  "DIA_Moritz_Treasure_Guess_13_01": "How did you know?",
  "DIA_Moritz_Treasure_Guess_13_02": "Are you following me? Who ordered you to take the map from me?",
  "DIA_Moritz_Treasure_Guess_End_13_01": "He's out of luck! The map is mine and mine alone!",
  "DIA_Moritz_Treasure_Thiago_15_00": "Thiago.",
  "DIA_Moritz_Treasure_Cortez_15_00": "Cortez.",
  "DIA_Moritz_Treasure_Chill_15_00": "Relax, I just guessed.",
  "DIA_Moritz_Treasure_Chill_13_01": "You're lucky that my need to get a partner is greater than my suspicion.",
  "DIA_Moritz_Treasure_Chill_13_02": "Remember, I'm keeping an eye on you!",
  "DIA_Moritz_Treasure_Chill_13_03": "But let's not waste time and get back to the point.",
  "DIA_Moritz_FirstTreasure_13_00": "You're finally here! I thought you'd never show up.",
  "DIA_Moritz_FirstTreasure_15_00": "For an old man, you got here fast.",
  "DIA_Moritz_FirstTreasure_13_01": "I already have my ways of navigating the swamp.",
  "DIA_Moritz_FirstTreasure_13_02": "No time to talk, let's get to work.",
  "DIA_Moritz_FirstTreasure_13_03": "Take the pickaxe in your hand and carefully dig around that large stone near the rock shelf.",
  "DIA_Moritz_FirstTreasure_15_01": "What exactly should I be looking for?",
  "DIA_Moritz_FirstTreasure_13_04": "You didn't think there was going to be a big red cross made of boards lying on the grass, did you?",
  "DIA_Moritz_FirstTreasure_13_05": "I've pointed you to the most accurate location I've deduced from the map, now you just need to dig through the entire surrounding area.",
  "DIA_Moritz_FirstTreasure_13_06": "Less talking, more digging!",
  "DIA_Moritz_FirstTreasure_Done_13_00": "So, where's the loot?",
  "DIA_Moritz_FirstTreasure_Done_15_00": "That's the problem. I couldn't find anything in the place you indicated.",
  "DIA_Moritz_FirstTreasure_Done_13_01": "Hmmm, strange thing... I must have read the map correctly...",
  "DIA_Moritz_FirstTreasure_Done_13_02": "Maybe someone already dug it up? It's definitely those peasants from the vineyard! They must have been snooping around, and one of them must have found the treasure.",
  "DIA_Moritz_FirstTreasure_Done_13_04": "Nothing lost, we have two left!",
  "DIA_Moritz_FirstTreasure_Done_13_05": "Meet me at the mouth of the river to the sea near Silbach in some time.",
  "DIA_Moritz_FirstTreasure_Done_13_06": "I'll stay here a while longer and look around to see if you missed anything.",
  "DIA_Moritz_SecondTreasure_13_00": "I was afraid you wouldn't find me in this wilderness.",
  "DIA_Moritz_SecondTreasure_End_13_00": "The treasure should be buried under that tree, I'm just not sure from which side.",
  "DIA_Moritz_SecondTreasure_End_13_01": "Swing that pickaxe and make us rich!",
  "DIA_Moritz_SecondTreasure_01_15_00": "Let's get to digging.",
  "DIA_Moritz_SecondTreasure_01_13_00": "That's an attitude I can understand.",
  "DIA_Moritz_SecondTreasure_02_15_00": "I've been here before. Unfortunately, under not very pleasant circumstances.",
  "DIA_Moritz_SecondTreasure_02_13_00": "You say? That must be a very sad story.",
  "DIA_Moritz_SecondTreasure_02_13_01": "You can tell it to me over a keg of beer after we dig up the valuables.",
  "DIA_Moritz_SecondTreasure_Done_13_00": "Nothing again?",
  "DIA_Moritz_SecondTreasure_Done_15_00": "Only roots.",
  "DIA_Moritz_SecondTreasure_Done_13_01": "That's impossible! The map must be correct!",
  "DIA_Moritz_SecondTreasure_Done_13_03": "I'm sure you're digging badly. I think I'll consider hiring someone more competent.",
  "DIA_Moritz_SecondTreasure_Done_13_05": "I'm giving you one last chance, meet me in a few days near the woodcutter's camp below Wolf Lodge.",
  "DIA_Moritz_SecondTreasure_Done_13_06": "I need a drink and a break from all this searching.",
  "DIA_Moritz_SecondTreasure_Done_13_07": "Don't let me down this time!",
  "DIA_Moritz_ThirdTreasure_13_00": "Sorry for my words boy.",
  "DIA_Moritz_ThirdTreasure_13_01": "You are the master of the pickaxe and I know we will find a huge treasure this time.",
  "DIA_Moritz_ThirdTreasure_13_02": "I've been looking at this map and this treasure must be somewhere under that rock arch.",
  "DIA_Moritz_ThirdTreasure_15_00": "Isn't that a cave by any chance?",
  "DIA_Moritz_ThirdTreasure_13_03": "Whatever! Dig a whole tunnel if you have to. Make us rich!",
  "DIA_Moritz_ThirdTreasure_Done_13_00": "No, no, no!",
  "DIA_Moritz_ThirdTreasure_Done_13_01": "That's impossible!",
  "DIA_Moritz_ThirdTreasure_End_13_01": "My treasure, my beautiful treasure... all those gold plates, goblets, rings and amulets...",
  "DIA_Moritz_ThirdTreasure_End_13_02": "Everything is lost!",
  "DIA_Moritz_ThirdTreasure_End_13_03": "Damn map! If it weren't for it, I'd be sitting in the Haven right now.",
  "DIA_Moritz_ThirdTreasure_End_13_04": "May Beliar consume it!",
  "DIA_Moritz_ThirdTreasure_Last_15_00": "Why don't we check out the last place?",
  "DIA_Moritz_ThirdTreasure_Last_13_00": "What for? To have our dreams collide again with the cruelty of this world?",
  "DIA_Moritz_Ambient_03_01": "Oh, it's you. Go find something creative to do, rookie.",
  "DIA_Moritz_Ambient_03_02": "I'm sure we'll be rich soon!",
  "DIA_Moritz_Ambient_03_03": "How's life? How's life?! I'm not rich, this whole farce is for nothing... I'll have to find another way to make money...",
  "DIA_Moritz_Treasure_Prize_Choice": "I'm happy to help if the compensation is right.",
  "DIA_Moritz_Treasure_Continue_Choice": "(Don't interrupt)",
  "DIA_Moritz_SecondTreasure_02_Choice": "I've had the opportunity to be here before."
}
