{
  "DIA_Hierro_DragonPowder_15_01": "Tell me more about Dragon Dust.",
  "DIA_Hierro_DragonPowder_200_01": "It's a blend of herbs and spices from the South Islands. Very spicy.",
  "DIA_Hierro_DragonPowder_200_02": "I don't recommend trying it if you're not used to spicy foods. It burns terribly while eating and the day after.",
  "DIA_Hierro_StanDragonPowder_Description": "I found this weird powder. Can you tell me what it is?",
  "DIA_Hierro_StanDragonPowder_15_01": "I found this weird powder. Do you know what it is?",
  "DIA_Hierro_StanDragonPowder_200_01": "Let me see.",
  "DIA_Hierro_StanDragonPowder_200_02": "Oh damn, that's awful. Yeah, I know what it is. It's a mixture we call Dragon Dust.",
  "DIA_Hierro_StanDragonPowder_15_02": "Dragon Dust? Is it poisonous?",
  "DIA_Hierro_StanDragonPowder_200_03": "Although I never paid attention in alchemy lectures, I can safely say that the mixture itself is not poisonous, but I am puzzled by those little black dried fruits...",
  "DIA_Hierro_StanDragonPowder_200_04": "Damn! Those are wolfberries! I think this poisoner wants to kill us all!",
  "DIA_Hierro_StanDragonPowder_15_03": "I found them in Rodrigo's chest, so I have reason to believe he is the poisoner.",
  "DIA_Hierro_StanDragonPowder_200_05": "Look, I don't want any trouble, and I advise you to stay out of it too. This place is dangerous, it's easy to become a victim yourself.",
  "DIA_Hierro_StanStewInvestigation_200_01": "Which genius came up with the idea of spicing a dish with wolfberries?",
  "DIA_Hierro_StanStewInvestigation_200_02": "Oscar would never make such a mistake. Distinguishing wolfberries from other berries is basic knowledge, alchemical and cooking.",
  "DIA_Hierro_StanStewInvestigation_15_01": "I think the poison was added once the dish left the kitchen.",
  "DIA_Hierro_StanStewInvestigation_200_03": "So you think this is the Rodrigo?",
  "DIA_Hierro_StanStewInvestigation_15_02": "I don't know that yet.",
  "DIA_Hierro_StanStewInvestigation_15_03": "Tell me more about wolfberries.",
  "DIA_Hierro_StanStewInvestigation_200_04": "In appearance they are similar to the usual ones, only they have completely black fruits.",
  "DIA_Hierro_StanStewInvestigation_200_05": "They are also extremely poisonous. A small amount can kill a person.",
  "DIA_Hierro_StanStewInvestigation_200_06": "Therefore, we do not know exactly how they taste, no one has had the opportunity to consume them and accurately describe sensations.",
  "DIA_Hierro_StanStewInvestigation_200_07": "Apparently, by the substances they contain, they are very spicy, so you would be able to hide them in a spicy dish.",
  "DIA_Hierro_StanCortezAgree_15_01": "Cortez agreed to your proposal on two conditions.",
  "DIA_Hierro_StanCortezAgree_200_01": "Are you serious?",
  "DIA_Hierro_StanCortezAgree_15_02": "Yeah, now listen. Every third bottle of alcohol you distill goes to Cortez.",
  "DIA_Hierro_StanCortezAgree_15_03": "In addition, as he put it, 'Don't even think of dirtying my stuff with some herbs for healing potions'.",
  "DIA_Hierro_StanCortezAgree_200_02": "That's great!",
  "DIA_Hierro_StanCortezAgree_200_03": "Rosita will be fascinate!",
  "DIA_Hierro_StanCortezAgree_15_04": "So what's it going to be like with this dish?",
  "DIA_Hierro_StanCortezAgree_200_04": "Sure, I'll take a look at it. Follow me.",
  "DIA_Hierro_StanPoison_15_01": "Do you know anything about Stan's murder?",
  "DIA_Hierro_StanPoison_200_01": "I heard something...",
  "DIA_Hierro_StanPoison_15_02": "I have a dish here that was probably poisoned. Could you tell me if there's any poison in it?",
  "DIA_Hierro_StanPoison_200_02": "I was never a master alchemist, and we weren't taught much about poisons, but I know this and that.",
  "DIA_Hierro_StanPoison_200_03": "I can look at this dish, but...",
  "DIA_Hierro_StanPoison_15_03": "But what?",
  "DIA_Hierro_StanPoison_200_04": "But I will need access to the alchemy table.",
  "DIA_Hierro_StanPoison_15_04": "To examine the dish?",
  "DIA_Hierro_StanPoison_200_05": "Yeah! But... listen...",
  "DIA_Hierro_StanPoison_200_06": "Life here is not cheap. Alcohol, girls, it all costs money...",
  "DIA_Hierro_StanPoison_200_07": "If I had access to an alchemy table, I could distill some booze from time to time, or make a healing potion so I can earn some money.",
  "DIA_Hierro_StanPoison_15_05": "So you're planning on staying here for a while?",
  "DIA_Hierro_StanPoison_200_08": "Not exactly... it's just that it's easier for a man with gold in his pocket.",
  "DIA_Hierro_StanPoison_200_09": "Cortez has the only alchemy table in the area, at least as far as I know.",
  "DIA_Hierro_StanPoison_200_10": "In fact, the only reason he let me stay was to help him fix this thing.",
  "DIA_Hierro_StanPoison_200_11": "If you'd talked to him and get permission to use it...",
  "DIA_Hierro_StanPoison_200_12": "...for my own purposes, I would certainly help you with the investigation. How's that?",
  "DIA_Hierro_StanPoison_15_06": "I'll talk to Cortez about your request.",
  "DIA_Hierro_Firsttalk_200_01": "Hey, don't be scared.",
  "DIA_Hierro_Firsttalk_200_02": "I'm not like everyone else here, I'm not going to fight with you. I've been beaten up enough times myself.",
  "DIA_Hierro_Firsttalk_15_03": "Uff. It's hard to survive here.",
  "DIA_Hierro_Firsttalk_200_04": "It's not so bad once you get to know people. Try talking to Oscar, he has a lot to say here.",
  "DIA_Hierro_Firsttalk_15_05": "Thanks for the advice.",
  "DIA_Hierro_Areyounovice_15_06": "Are you a novice?",
  "DIA_Hierro_Areyounovice_200_07": "Is it that obvious? I am, but you're not going to run to the monastery right away, are you?",
  "DIA_Hierro_Areyounovice_15_08": "I'll think about it.",
  "DIA_Hierro_Areyounovice_200_09": "Hey! Look, I just wanted to have some fun. I'm still young and my father already sent me to the monastery.",
  "DIA_Hierro_Areyounovice_200_10": "I don't mind the idea in general, but it's a bit early.",
  "DIA_Hierro_Areyounovice_200_11": "I'll really be back! I'll just be here for a few more days. But I'll be back, I promise!",
  "DIA_Hierro_Areyounovice_15_12": "All right, stop whining or the fear is going to make you shit yourself.",
  "DIA_Hierro_Areyounovice_200_13": "So you won't turn me in? Thanks a lot!",
  "DIA_Hierro_Whatareyoudoing_15_14": "What are you doing here?",
  "DIA_Hierro_Whatareyoudoing_200_15": "You know, I wanted to have some fun...",
  "DIA_Hierro_Whatareyoudoing_200_16": "Father sent me to the monastery so quickly that I didn't even have time to hang out with a woman or have a drink.",
  "DIA_Hierro_Whatareyoudoing_200_17": "I wouldn't be able to quietly start studying until I had tried it all.",
  "DIA_Hierro_Escape_15_18": "How did you escape from the monastery?",
  "DIA_Hierro_Escape_200_19": "I didn't escape... I was supposed to gather some herbs for one of the masters, I'll just come back a little later, probably no one will even notice.",
  "DIA_Hierro_Escape_200_20": "I'm just afraid that someone here will recognize me and report to the water mages where I am... but I had to do it!",
  "DIA_Hierro_Escape_15_21": "I hope it was worth it.",
  "DIA_Hierro_Escape_200_22": "Oh, it was! You definitely need to meet Oscar's girls, they are amazing. I'm unfortunately starting to run out of money, but if you can afford it, I recommend it.",
  "DIA_Hierro_Novicelife_15_24": "What is life like for a novice?",
  "DIA_Hierro_Novicelife_200_25": "You know, it's not bad. Nobody goes hungry, there's lots of activities.",
  "DIA_Hierro_Novicelife_200_26": "It is known that at first you have to perform the worst, but the path of the mage seems to be worth it.",
  "DIA_Hierro_Novicelife_200_27": "I'll tell you honestly, maybe I'm not such an Adanos fanatic, but I don't see a better future for myself.",
  "DIA_Hierro_Novicelife_200_28": "It's just too bad it's going to be a while before I start study anything directly related to magic.",
  "DIA_Hierro_Novicelife_15_29": "I'll visit the monastery someday.",
  "DIA_Hierro_Novicelife_200_30": "I'm inviting you, it's worth it!",
  "DIA_Hierro_PreparePoison_15_01": "Do you know how to make potions?",
  "DIA_Hierro_PreparePoison_03_02": "All it takes is a novice's robe and immediately everyone thinks I'm a master alchemist.",
  "DIA_Hierro_PreparePoison_03_03": "To be honest, I've never excelled at it, but I know something. Why do you ask?",
  "DIA_Hierro_PreparePoison_Poison_15_01": "I need to get a very strong poison.",
  "DIA_Hierro_PreparePoison_Poison_03_02": "Poison? I don't think I even want to know what you need it for.",
  "DIA_Hierro_PreparePoison_Poison_03_03": "Although... if I'm really going to help you, I'm going to ask for details.",
  "DIA_Hierro_PreparePoison_Poison_03_04": "How strong should it be?",
  "DIA_Hierro_PreparePoison_Next_03_01": "Okay, I'll try to help you.",
  "DIA_Hierro_PreparePoison_Next_03_02": "At the monastery, we didn't discuss the creation of poisons, but we were taught a lot about antidotes.",
  "DIA_Hierro_PreparePoison_Next_03_03": "If I combine several ingredients, I can probably make something really strong.",
  "DIA_Hierro_PreparePoison_Next_03_04": "However, I won't be able to describe you exactly how the poison works. It can weaken an opponent or kill within minutes.",
  "DIA_Hierro_PreparePoison_Next_03_05": "Of course, there's also the question of the antidote, and it's not clear if it will work for a poison made of many different ingredients.",
  "DIA_Hierro_PreparePoison_Next_03_06": "I therefore advise extreme caution!",
  "DIA_Hierro_PreparePoison_Orc_15_01": "As for the orc.",
  "DIA_Hierro_PreparePoison_Orc_03_02": "I see. Who knows, maybe in the future we'll use such a specific during fights...",
  "DIA_Hierro_PreparePoison_Troll_15_01": "As for the troll.",
  "DIA_Hierro_PreparePoison_Troll_03_02": "You want to hunt a troll? You must be crazy!",
  "DIA_Hierro_PreparePoison_Troll_03_03": "On the other hand, why do I care? You're the one who's gonna die.",
  "DIA_Hierro_PreparePoison_Need_15_01": "Okay, what do you need?",
  "DIA_Hierro_PreparePoison_Need_03_02": "Two swampweed plants, one bloodfly stinger, and four swampshark teeth.",
  "DIA_Hierro_PreparePoison_Need_03_03": "I should have the other ingredients and everything needed for the antidote with me.",
  "DIA_Hierro_MakePoison_15_01": "I have all the ingredients.",
  "DIA_Hierro_MakePoison_03_02": "Okay, follow me, the alchemy table is already waiting.",
  "DIA_Hierro_MakePoison_03_03": "It won't be much work with this, just throw in all the ingredients and boil slightly.",
  "DIA_Hierro_Poison_03_01": "Done, and here's the extra antidote I mentioned.",
  "DIA_Hierro_Poison_15_03": "Thanks for the help, Hierro.",
  "DIA_Hierro_Poison_03_04": "The poison will be ready any minute.",
  "DIA_Hierro_Poison_03_05": "Let's go!",
  "DIA_Hierro_Ambient_15_00": "How are you doing?",
  "DIA_Hierro_Ambient_200_01": "You know, it's not so bad at the monastery, the problem is they don't have girls and weed there.",
  "DIA_Hierro_Ambient_200_02": "I hope the guards don't find this place. I'd be finished.",
  "DIA_Hierro_Ambient_200_03": "Don't look at me like that. Don't judge. I just want to have some fun.",
  "DIA_Hierro_CanYouTeach_15_18": "Could you teach me something about magic?",
  "DIA_Hierro_CanYouTeach_200_19": "As a novice, I don't know much yet, but if you have a few coins, I can show you how to increase your magic powers.",
  "DIA_Hierro_TEACH_15_00": "Increase my magic powers.",
  "DIA_Hierro_TEACH_200_01": "No problem.",
  "DIA_Hierro_TEACH_200_02": "I can't teach you anything else. You need to find another teacher.",
  "DIA_Hierro_Teach1_200_01": "Remember what I said? You have to pay.",
  "DIA_Hierro_Teach5_200_01": "It's not enough, you have to pay more.",
  "DIA_Hierro_CanYouTeach_200_20": "Plus, I know a bit about alchemy, and I could teach you the basics. For a fee, of course.",
  "DIA_Hierro_teach_alchemy_15_00": "Teach me the basics of alchemy.",
  "DIA_Hierro_teach_alchemy_200_01": "The most important thing is to prepare your materials. You look at the recipe, organize the laboratory flask and ingredients, go to the table with that and follow the recipe.",
  "DIA_Hierro_teach_alchemy_200_02": "When you have to add two health herbs, you add two; when you have to add one, you add one. Only the experienced can afford to be inventive, and even then only to a small extent.",
  "DIA_Hierro_teach_alchemy_200_03": "Hey, that's not enough. I'll only teach you for the right amount.",
  "DIA_Hierro_Q307_NoTime_15_01": "Where can I find the ingredients?",
  "DIA_Hierro_Q307_NoTime_03_02": "Swampweed even grows right next to the tavern, you should have no problem with it.",
  "DIA_Hierro_Q307_NoTime_03_03": "As for the other ingredients, surely one of the pirates can sell them to you. After all, you're always killing bloodflies or swampsharks in the swamps.",
  "DIA_Hierro_Ambient_200_00": "I hope you won't use what I've taught you for vile purposes. Vile meaning against me, of course.",
  "DIA_Hierro_PreparePoison_Poison_Troll_Next_Need_Choice": "Okay, what do you need?"
}
