{
  "DIA_Javad_Q305_03_01": "Who is it! How did you find me?",
  "DIA_Javad_Q305_15_02": "I know from experience that refugees like to hide in caves.",
  "DIA_Javad_Q305_03_03": "Refugees? Heh! Refugees are cowards who run from the consequences. I'm not running from anything! I came here of my own free will.",
  "DIA_Javad_Q305_03_04": "You call me that again, I'll knock your pretty teeth out with my... Heh, axe!",
  "DIA_Javad_Q305_15_05": "Take it easy. I'm interested in your casket, not looking for a fight.",
  "DIA_Javad_Q305_03_06": "Oh, buddy! Now you're overreacting. Not only are you insulting me, but you want to rob me of MY property.",
  "DIA_Javad_Q305_03_07": "You'll pay for this with blood! I'll show you how Southerners deal with thieves!",
  "DIA_Javad_CalmDown_Place_03_16": "Goodbye, stranger.",
  "DIA_Javad_CalmDown_15_01": "Have you calmed down yet?",
  "DIA_Javad_CalmDown_03_02": "I knew there would be many skilled warriors on Archolos!",
  "DIA_Javad_CalmDown_03_03": "What I didn't expect was that the first guy I met here would knock me to the ground.",
  "DIA_Javad_CalmDown_03_04": "You can forget about the casket, I'm not giving it to you!",
  "DIA_Javad_CalmDown_15_05": "I don't want to rob you. It's just that there's a very powerful man waiting for it and it has to get back to him. Otherwise, we're both dead.",
  "DIA_Javad_CalmDown_15_06": "By the way, you've gather a nice 'collection' of carcasses.",
  "DIA_Javad_CalmDown_03_07": "What should I tell you? The beasts were going to eat me, and I didn't like that solution very much.",
  "DIA_Javad_CalmDown_Who_15_01": "Who are you anyway?",
  "DIA_Javad_CalmDown_Who_03_02": "My name is Javad. I am a proud Southerner and have come here to find opponents worthy of me.",
  "DIA_Javad_CalmDown_Who_03_03": "I had been to Londram, but it was vain to find any challenges there. They told me that I would find more happiness in the capital of the region.",
  "DIA_Javad_CalmDown_Who_15_04": "Do you sail from island to island to fight?",
  "DIA_Javad_CalmDown_Who_03_05": "What's wrong with that? Where's the satisfaction of a good battle if you know you'll always win?",
  "DIA_Javad_CalmDown_Who_15_06": "I think I'm beginning to understand your way of thinking.",
  "DIA_Javad_CalmDown_Why_15_01": "Why are you still sitting here?",
  "DIA_Javad_CalmDown_Why_03_02": "I wanted to rest. My boat went down, so I had to come up here. If you hadn't shown up, I probably would have been picking my way along.",
  "DIA_Javad_CalmDown_Talk_15_01": "Perhaps we can come to some sort of agreement?",
  "DIA_Javad_CalmDown_Talk_03_02": "I'm not giving you the jewels alive, but there is another solution.",
  "DIA_Javad_CalmDown_Talk_15_03": "What do you suggest?",
  "DIA_Javad_CalmDown_Talk_03_04": "There's another casket. Ugh... I mean, there was...",
  "DIA_Javad_CalmDown_Talk_03_05": "A couple of beasts came in here, as you may have noticed. Problem is, as I was dealing with them, the damn goblins took what they could, including the second casket.",
  "DIA_Javad_CalmDown_Talk_15_06": "Great! So now I have to run all over the swamp looking for a bunch of goblins?",
  "DIA_Javad_CalmDown_Talk_03_07": "No different, mate. Unless you want to make this important man angry.",
  "DIA_Javad_CalmDown_Kill_15_01": "It will be easier if I kill you.",
  "DIA_Javad_CalmDown_Kill_03_02": "You won't get off that easy again. I already know your fighting style. Hehehehehehe! Die!",
  "DIA_Javad_CalmDown_Sure_15_01": "All right. I'll get those beasts. What about you?",
  "DIA_Javad_CalmDown_Sure_03_02": "I'm off in search of skilled warriors. These gems will keep my plate full for a long time.",
  "DIA_Javad_CalmDown_Sure_03_03": "It's good that we've come to an agreement. I wouldn't want to take your life.",
  "DIA_Javad_CalmDown_Warriors_15_01": "I know where you can find warriors. In the nearby Haven, there's a whole bunch of talented guys. They even have an arena where they organise fights.",
  "DIA_Javad_CalmDown_Warriors_03_02": "Arena? Finally a challenge for Javad! Is it far?",
  "DIA_Javad_CalmDown_Warriors_15_03": "No. You should find it no problem. Tell them Marvin sent you.",
  "DIA_Javad_CalmDown_Warriors_03_04": "In that case, I'm on my way.",
  "DIA_Javad_CalmDown_Place_15_01": "I know a place where you could be useful.",
  "DIA_Javad_CalmDown_Place_15_02": "Join the city guard. You'll never miss a fight.",
  "DIA_Javad_CalmDown_Place_15_03": "Or do you prefer a mercenary way of life? The Araxos Guild recruits only the best of the best.",
  "DIA_Javad_CalmDown_Place_15_04": "Regardless of your choice, you will meet the very elite in the city.",
  "DIA_Javad_CalmDown_Place_03_05": "Hmmm, elite, you say? You've convinced me, I'll leave right away.",
  "DIA_Javad_TournamentFight_03_01": "Who do we have here? Marvin, my friend! I could have guessed that this event would attract a warrior as big as you!",
  "DIA_Javad_TournamentFight_15_02": "Javad, I see you like your new place.",
  "DIA_Javad_TournamentFight_03_03": "You were damn right it's the perfect place for me. There's someone to drink with, someone to punch, and most importantly, no one makes a fuss about it.",
  "DIA_Javad_TournamentFight_03_04": "I must warn you though, last time we fought I was severely weakened and wounded. It won't be so easy for you now.",
  "DIA_Javad_TournamentFight_Fight_15_01": "I'll be happy to check it out. Get your weapon!",
  "DIA_Javad_TournamentFight_Fight_03_02": "May the better one win!",
  "DIA_Javad_TournamentFight_Win_15_01": "Javad, I have to win this tournament, it's the only way I can get to my brother's kidnappers.",
  "DIA_Javad_TournamentFight_Win_03_02": "You don't have to say anything else. I owe you my life. You gave it to me when I was a stranger to you, who threw himself at you.",
  "DIA_Javad_TournamentFight_Win_03_03": "The honor of a warrior demands that I grant your request. Come on, hit me, hit me hard!",
  "DIA_Javad_AfterTournamentFight_03_05": "I knew that this loss in the cave was purely accidental.",
  "DIA_Javad_AfterTournamentFight_03_06": "You fought bravely, Marvin, but the power of the warg and years of training can't be stopped!",
  "DIA_Javad_AfterTournamentFight_03_02": "Great fight! Looks like I still have a lot of practice to do to catch up with you.",
  "DIA_Javad_AfterTournamentFight_03_03": "Visit me again sometime, maybe we can do a little rematch.",
  "DIA_Javad_AfterTournamentFight_15_04": "Thanks, Javad. Who knows, third time lucky!",
  "DIA_Javad_AfterTournamentFight_03_01": "My debt is now paid. Good luck in your search, my friend.",
  "DIA_Javad_BeforeFinal_13_01": "I knew you'd make it to the finals. Are you nervous?",
  "DIA_Javad_BeforeFinal_End_13_01": "Remember, when your opponent is bigger and stronger, you have to use your strengths.",
  "DIA_Javad_BeforeFinal_End_13_02": "Let him deliver the punches and get tired while you look for the perfect moments to attack.",
  "DIA_Javad_BeforeFinal_End_13_03": "Even the best make mistakes, so I have something for you just in case. This potion will strengthen your body.",
  "DIA_Javad_BeforeFinal_End_13_04": "If Ben does hit you though, it's important that you don't fall after the first blow. You would disgrace not only yourself, but also me as the person who lost to you.",
  "DIA_Javad_BeforeFinal_Yes_15_01": "Yeah, everyone talks about Ben like he's some kind of monster.",
  "DIA_Javad_BeforeFinal_Yes_13_01": "Well, stress helps the warrior. It is the fear of death that makes a man the best killer.",
  "DIA_Javad_BeforeFinal_No_15_01": "No, I've already beaten plenty of opponents. Ben will be the next to fall.",
  "DIA_Javad_BeforeFinal_No_13_01": "Self-confidence can be fatal. I knew many warriors who believed they were immortal.",
  "DIA_Javad_BeforeFinal_No_13_02": "They believed it until, most simply, someone killed them. Don't repeat their mistake.",
  "DIA_Javad_Q509_Question_15_01": "Aren't you bored with this place already?",
  "DIA_Javad_Q509_Question_03_02": "At first I thought that protecting merchants and their goods would be as boring as counting grains of sand in the desert, but I'm having a great time!",
  "DIA_Javad_Q509_Question_03_03": "Who would have thought that you could get so much gold for scaring insolvent merchants, finding lost goods and solving any other problems.",
  "DIA_Javad_Q509_Question_03_04": "Wine, women and regular arena fights, it all sounds like a real paradise... But I can't stand this damn water anymore!",
  "DIA_Javad_Q509_Question_03_05": "Everything is wet every now and then... If this keeps up, I'm going to go crazy! Lately I can't even drink wine anymore because it reminds me of this disgusting, green, thick, swampy water!",
  "DIA_Javad_Q509_Prepare_Description": "I'm preparing for a dangerous expedition...",
  "DIA_Javad_Q509_Prepare_15_01": "I'm preparing for a dangerous expedition, are you interested?",
  "DIA_Javad_Q509_Prepare_03_02": "Thanks for the offer, but I'm comfortable here. I feel like I've really found something I'm good at, and I can make good money at the same time. Good luck in your search!",
  "DIA_Javad_Q509_Prepare_03_03": "As long as you can get some gold on this expedition, put me on the list even now.",
  "DIA_Javad_Q509_Prepare_15_04": "Rest assured, the ruins of Vardhal are said to contain an entire treasury full of gold and artifacts...",
  "DIA_Javad_Q509_Prepare_03_05": "Let's hope these legends are true. I hate to fight if nothing comes of it!",
  "DIA_Javad_Q509_Feel_03_02": "I'd rather see some of that promised gold already. So far, all I see are piles of boulders and bones.",
  "DIA_Javad_HowsThere_15_01": "How do you like it here?",
  "DIA_Javad_HowsThere_03_02": "I've never seen such a big city in my entire life... I still get lost in some of the streets, but I'm not complaining. Archolos is a city of opportunity. We'll see what happens next.",
  "DIA_Javad_HowsThere_03_03": "This is exactly the kind of place I've been looking for, you can earn some gold and not get bored. Good thing you brought me here!",
  "DIA_Javad_CalmDown_Talk_Sure_Choice": "All right. I'll get those beasts. What about you?",
  "DIA_Javad_CalmDown_Talk_Sure_Warriors_Choice": "I know where you can find warriors. (Send to Haven)",
  "DIA_Javad_CalmDown_Talk_Sure_Warriors_Place_Choice": "I know a place where you could be useful. (Send to town)",
  "DIA_Javad_TournamentFight_Win_Choice": "Javad, I have to win this tournament."
}
