{
  "DIA_Leonardo_Hello_15_00": "Are you a fisherman?",
  "DIA_Leonardo_Hello_13_01": "Eh, that's right. It's a pretty profitable business here because we don't have a lot of food sources independent of outside suppliers.",
  "DIA_Leonardo_Hello_13_02": "A little advice. If you're new here, be careful with that kind of chatter. Most are just waiting for an excuse to get into a fight.",
  "DIA_Leonardo_Hello_13_03": "But I'm too old for that sort of thing, so don't worry.",
  "DIA_Leonardo_Gethere_15_04": "How did you get here?",
  "DIA_Leonardo_Gethere_13_05": "Ah... I knew this place before the others decided to settle here.",
  "DIA_Leonardo_Gethere_13_06": "Over the course of several years, I went around the island looking for good fishing spots until I finally found this cove.",
  "DIA_Leonardo_Gethere_13_07": "Fishing was good, the nets were full, so I came back from time to time. Once, a few years ago, there was a nice storm, so I had to wait here.",
  "DIA_Leonardo_Gethere_13_08": "A large ship with smugglers crashed here during a gale.",
  "DIA_Leonardo_Gethere_13_09": "They converted it into a tavern and did a pretty good job of setting up the whole area, but I remember how mad they were when their feet were sinking into the swamp, haha!",
  "DIA_Leonardo_Sellingfish_15_10": "Do you sell fish for a living?",
  "DIA_Leonardo_Sellingfish_13_12": "Yeah. I don't get a lot of gold out of it, but it's enough. I'm not starving, I have something to drink.",
  "DIA_Leonardo_Sellingfish_15_13": "Can I buy something from you?",
  "DIA_Leonardo_Sellingfish_13_14": "Yeah, sure. Let me know if you need anything, I always have some fish, and maybe a bowl of fish soup will do.",
  "DIA_Leonardo_Trade_15_00": "I feel like eating fish.",
  "DIA_Leonardo_Trade_13_01": "Choose the prettiest one for yourself.",
  "DIA_Leonardo_Ambient_13_01": "Hmm, I'm going to rest a bit today, there's no point in going to sea.",
  "DIA_Leonardo_Ambient_13_02": "Fish are drying up, and my throat is dry too! Here's to you, buddy.",
  "DIA_Leonardo_Ambient_13_03": "I feel like Adanos is watching over my last catch."
}
