{
  "DIA_Smuggler_HELLO_15_01": "I'm Marvin. Cortez sent me. I'm here to deliver payment for latest batch of goods.",
  "DIA_Smuggler_HELLO_15_02": "Are you Antonio?",
  "DIA_Smuggler_HELLO_03_03": "No, they call me Coyote.",
  "DIA_Smuggler_HELLO_03_04": "But let's not waste time, let's get down to specifics.",
  "DIA_Smuggler_HELLO_Antonio_15_01": "Apparently they've always sent Antonio so far.",
  "DIA_Smuggler_HELLO_Antonio_03_02": "But old Antonio is here with us, don't you see? He's sitting in a chair over there, a little further away. He's just... mildly indisposed.",
  "DIA_Smuggler_HELLO_Antonio_03_03": "Right, Antonio, you little rascal? What are you muttering? Eh, never mind. I told you, he's not very well today. He drank too much last night.",
  "DIA_Smuggler_HELLO_Smuggler_15_01": "Coyote?",
  "DIA_Smuggler_HELLO_Smuggler_03_02": "Are you deaf or dumb?",
  "DIA_Smuggler_HELLO_Smuggler_03_03": "I'm not going to sit here all day, so save yourself the unnecessary questions.",
  "DIA_Smuggler_HELLO_Militia_15_01": "Are you a guard?",
  "DIA_Smuggler_HELLO_Militia_03_02": "You mean the uniform? I got over that a while back, but it's lightweight and comfortable armor that provides pretty good protection by the way.",
  "DIA_Smuggler_HELLO_Militia_03_03": "It's hard to find anything better these days.",
  "DIA_Smuggler_HELLO_Militia_03_05": "You're a long way off, too, for a Guild runner. Old Lorenzo planning a new business?",
  "DIA_Smuggler_HELLO_Militia_15_06": "Not exactly...",
  "DIA_Smuggler_HELLO_Militia_03_07": "Ah! I see, a little side job. Don't worry, no one will judge you here.",
  "DIA_Smuggler_HELLO_Militia_03_04": "But I think you're well aware of that, at least judging by your shabby appearance.",
  "DIA_Smuggler_HELLO_Militia_03_08": "So, can we get back to business?",
  "DIA_Smuggler_HELLO_Cortez_15_04": "I don't seem to have any gold on me...",
  "DIA_Smuggler_HELLO_Cortez_03_05": "You say? Well, why don't I check it out for myself?",
  "DIA_Smuggler_HELLO_Cortez_15_01": "In that case, all I can do is wish him a rapid recovery. Here's the money from Cortez.",
  "DIA_Smuggler_HELLO_Cortez_03_02": "You're a smart, assertive man. Doing business with people like you is a real pleasure.",
  "DIA_Smuggler_HELLO_Cortez_03_03": "Now go away, I still have a few things to do today.",
  "DIA_Smuggler_HELLO_GiveAntonio_15_01": "Cortez specifically told me to give the money directly to Antonio.",
  "DIA_Smuggler_HELLO_GiveAntonio_03_02": "Did you hear that? Something's not to his liking.",
  "DIA_Smuggler_HELLO_GiveAntonio_03_03": "Listen, kid. This ain't no marketplace, this is where we do things quickly and quietly.",
  "DIA_Smuggler_HELLO_GiveAntonio_03_04": "Wine and everything else has arrived, everything is as it should be. You don't want the whole Haven to lose supply because of you, do you?",
  "DIA_Smuggler_HELLO_GiveAntonio_03_05": "If you have doubts because of Antoni,  there's no need. He hired us for protection. You know, lately the area has become even more dangerous than before.",
  "DIA_Smuggler_HELLO_GiveAntonio_03_07": "I think we all deserve a few gold coins of earnings today because of this, so give it and let's get out of this mosquito breeding ground.",
  "DIA_Smuggler_HELLO_NotMyProblem_15_01": "Okay, it's none of my business. The important thing is that everything checks out.",
  "DIA_Smuggler_HELLO_NotMyProblem_03_02": "Well, you're not quite as stupid as you look. There's hope for you yet!",
  "DIA_Smuggler_HELLO_NotMyProblem_03_03": "I guess I'll have to talk to Cortez about the price increase for the merchandise...",
  "DIA_Smuggler_HELLO_NotMyProblem_03_04": "But I've had enough of the swamp for today, so that's enough gold.",
  "DIA_Smuggler_HELLO_NotMyProblem_03_05": "Here, give this paper to your boss.",
  "DIA_Smuggler_HELLO_AntonioHelp_15_01": "Hey, Antonio! Can you confirm that?",
  "DIA_Smuggler_HELLO_AntonioHelp_03_02": "Hey, mister! You're talking to me, not him. I give you one last chance, you pay up and we'll let you politely return to Cortez, or...",
  "DIA_Smuggler_HELLO_Fight_15_01": "Or?",
  "DIA_Smuggler_HELLO_Fight_03_02": "You're about to find out.",
  "DIA_Smuggler_WaitASec_03_01": "Wait a minute.",
  "DIA_Smuggler_WaitASec_03_02": "Oh, mate, we've got a problem. Has the old sea wolf forgotten that goods prices have been rising fast lately? That's not enough.",
  "DIA_Smuggler_WaitASec_PayDumb_15_01": "Not what I expected... but since there's no other choice, I'll pay.",
  "DIA_Smuggler_WaitASec_PayDumb_03_02": "Smart boy.",
  "DIA_Smuggler_WaitASec_PayDumb_03_05": "Okay, here's the paper for Cortez.",
  "DIA_Smuggler_WaitASec_PayDumb_03_03": "What are you giving me here? Man, what am I supposed to do with this, wipe myself? I guess your gold's worse than ours.",
  "DIA_Smuggler_WaitASec_PayDumb_03_04": "Keep your small change, and give this paper to Cortez. Just make sure he sends someone who has some money on him next time.",
  "DIA_Smuggler_WaitASec_Cortez_15_01": "I'm sorry, but I was given clear instructions. That must be enough for you.",
  "DIA_Smuggler_WaitASec_Cortez_03_02": "Cortez put it that way? Not nice, very not nice. Well, screw it.",
  "DIA_Smuggler_WaitASec_Cortez_03_03": "But be warned, we'll add more later! Now get lost.",
  "DIA_Smuggler_KillFool_03_01": "I knew there would be trouble with you...",
  "DIA_Smuggler_KillFool_03_02": "You could just pay up and never come here again. But at least the swampsharks will have something to eat.",
  "DIA_Smuggler_CutsceneAmbient_03_01": "Get lost, kid, we're busy.",
  "DIA_Smuggler_CutsceneAmbient_03_02": "Are you still here?",
  "DIA_Smuggler_CutsceneAmbient_03_03": "Are you sure you don't have anything to do?",
  "DIA_Smuggler_HELLO_Antonio_Cortez_Choice": "Here's the money from Cortez.",
  "DIA_Smuggler_HELLO_Antonio_GiveAntonio_Choice": "I'm supposed to give the money directly to Antonio.",
  "DIA_Smuggler_HELLO_Antonio_GiveAntonio_NotMyProblem_Choice": "Okay, it's none of my business. The important thing is that everything checks out.",
  "DIA_Smuggler_HELLO_Antonio_GiveAntonio_AntonioHelp_Fight_Choice": "Or? (Provoke)",
  "DIA_Smuggler_WaitASec_PayDumb_Choice": "If there's no other option, though, I'll pay.",
  "DIA_Smuggler_WaitASec_Cortez_Choice": "I'm sorry, but I got clear instructions."
}
