{
  "DIA_Knut_Welcome_15_01": "¿Quién eres?",
  "DIA_Knut_Welcome_03_02": "Me llamo Knut y, como puedes ver, soy leñador.",
  "DIA_Knut_Welcome_03_03": "Soy un hombre ocupado, así que habla, ¿qué quieres?",
  "DIA_Knut_HowsWorkGoing_15_01": "¿Qué tal va el trabajo?",
  "DIA_Knut_HowsWorkGoing_03_02": "La madera es dura y los árboles tienen raíces profundas. Es como si se estuvieran preparando para el invierno.",
  "DIA_Knut_HowsWorkGoing_03_03": "Aparte de eso, bastante bien. Por supuesto, si nadie me molesta haciendo preguntas estúpidas.",
  "DIA_Knut_SQ101_Wood_15_01": "¿Te sobra algo de madera?",
  "DIA_Knut_SQ101_Wood_03_02": "Si preguntas si mi inventario está en venta, lamento decepcionarte, pero no vendo madera a cualquiera.",
  "DIA_Knut_SQ101_Wood_03_03": "Y aunque lo hiciera, llegas tarde.",
  "DIA_Knut_SQ101_Wood_03_04": "El administrador de esta fortaleza nos compró todo el último lote y acaba de encargar otro.",
  "DIA_Knut_SQ101_Wood_Village_15_01": "Los habitantes de Silbach necesitan urgentemente un suministro de madera para reparar sus cabañas.",
  "DIA_Knut_SQ101_Wood_Village_03_02": "Lo siento, pero no puedo ayudarte. Ya me han prometido el importe total de toda la madera.",
  "DIA_Knut_SQ101_Wood_Work_15_01": "¿Tal vez consiga esa madera por mis propios medios?",
  "DIA_Knut_SQ101_Wood_Work_03_02": "Veo que tienes autenticas manos de leñador. Quizá seas de alguna utilidad.",
  "DIA_Knut_SQ101_Wood_Work_03_04": "¿Sabes cómo se hace?",
  "DIA_Knut_SQ101_Wood_Work_15_05": "Mi hermano solía enseñarme.",
  "DIA_Knut_SQ101_Wood_Work_03_06": "Bien. Bueno, al menos no tendré que perder mi tiempo y mi lengua.",
  "DIA_Knut_SQ101_Wood_Work_03_07": "Corta cada uno de los troncos preparados en trozos iguales y tráeme toda la madera.",
  "DIA_Knut_SQ101_Wood_Work_03_08": "Una vez que lo hayas hecho, tendrás tu parte.",
  "DIA_Knut_SQ101_Wood_Work_03_09": "Mirándote, creo que prefieres cortarte los dedos antes que ayudarme con mi trabajo.",
  "DIA_Knut_SQ101_Wood_Work_03_10": "Vamos a ver...",
  "DIA_Knut_SQ101_Wood_Work_03_11": "Elco, uno de mis hombres, no ha regresado al campamento desde hace varios días.",
  "DIA_Knut_SQ101_Wood_Work_03_12": "Siempre ha sido torpe y le he visto más veces holgazanear que trabajar, pero con la cantidad de trabajo que tenemos últimamente, me vendría bien más gente.",
  "DIA_Knut_SQ101_Wood_Work_03_13": "Encuéntralo y dile que vuelva al trabajo. Y si encuentras su cadáver, mejor. Una boca menos que alimentar.",
  "DIA_Knut_SQ101_Wood_Look_15_01": "¿Cómo puedo reconocerlo?",
  "DIA_Knut_SQ101_Wood_Look_03_02": "Pelo corto, barba corta y flaco como un lucio.",
  "DIA_Knut_SQ101_Wood_Look_03_03": "Tenía un enorme lunar en su mejilla.",
  "DIA_Knut_SQ101_Wood_Where_15_01": "¿Alguna idea de por dónde debería buscarlo?",
  "DIA_Knut_SQ101_Wood_Where_03_02": "Normalmente le gustaba pasar el rato cerca del lago al sur de aquí. Búscalo por allí.",
  "DIA_Knut_SQ101_Wood_Where_03_03": "Quizá esté holgazaneando como siempre o alguna bestia salvaje se lo haya comido.",
  "DIA_Knut_SQ101_Wood_Allright_15_01": "Intentaré encontrarlo.",
  "DIA_Knut_SQ101_Wood_Allright_03_02": "Una vez que averigües lo que le ha pasado, vuelve conmigo y te daré algo de madera.",
  "DIA_Knut_SQ101_Wood_Lord_15_01": "¿Quién es el administrador de esta fortaleza?",
  "DIA_Knut_SQ101_Wood_Lord_03_02": "Su nombre es Ulryk. No sé mucho sobre él, y francamente, no me importa mucho quién es.",
  "DIA_Knut_SQ101_Wood_Lord_03_03": "Lo importante es que paga más que el gobernador de la ciudad.",
  "DIA_Knut_SQ101_WoodForYou_03_01": "Has hecho tu parte, así que recibirás la madera según lo prometido. ",
  "DIA_Knut_SQ101_WoodForYou_03_02": "¿Cuántos trozos necesitas?",
  "DIA_Knut_SQ101_WoodForYou_15_03": "Veinte es suficiente.",
  "DIA_Knut_SQ101_WoodForYou_03_04": "Tóma, espero que puedas encargarte del transporte.",
  "DIA_Knut_WoodForYou_15_01": "Toma, esta es toda la madera que he podido recoger.",
  "DIA_Knut_WoodForYou_03_02": "No está mal, muchacho. Todavía necesitas mejorar tu precisión, pero de todos modos has hecho un buen trabajo.",
  "DIA_Knut_WoodForYou_03_03": "Lo has hecho bien, vuelve a verme dentro de unos días y seguro que habrá más trabajo que hacer.",
  "DIA_Knut_WoodForYou_03_04": "¡Serías un buen leñador, muchacho! Tengo una propuesta para ti.",
  "DIA_Knut_WoodForYou_03_05": "Me voy a quedar con tu paga del día, pero en su lugar recibirás un traje de leñador.",
  "DIA_Knut_WoodForYou_03_06": "Es muy cómodo para trabajar, y también puede protegerte de los colmillos de esos malditos lobos.",
  "DIA_Knut_WoodForYou_03_07": "¿Qué me dices?",
  "DIA_Knut_WoodForYou_03_08": "Una paga justa por un trabajo justo. Toma.",
  "DIA_Knut_WoodForYou_NoThanks_15_01": "Creo que prefiero la paga.",
  "DIA_Knut_WoodForYou_NoThanks_03_02": "Como quieras. Pero si cambias de opinión, puedes comprármelo en cualquier momento al mismo precio.",
  "DIA_Knut_WoodForYou_GiveMe_15_01": "Parece una oferta razonable.",
  "DIA_Knut_WoodForYou_GiveMe_03_02": "¡Porque eso es lo que eres! Me alegro de darte la bienvenida a nuestro pequeño grupo.",
  "DIA_Knut_WoodForYou_GiveMe_03_03": "Ven a verme con regularidad, sierra bien, y no te quedarás sin monedas.",
  "DIA_Knut_BuyArmor_15_01": "Me gustaría comprar el traje de leñador.",
  "DIA_Knut_BuyArmor_03_02": "Sabía que entrarías en razón, muchacho.",
  "DIA_Knut_BuyArmor_03_03": "Me alegro de darte la bienvenida a nuestro pequeño grupo.",
  "DIA_Knut_SQ101_FoundNirko_15_01": "Creo que he conseguido encontrar a Elco.",
  "DIA_Knut_SQ101_FoundNirko_03_02": "¿En serio? ¿Dónde está ese holgazán?",
  "DIA_Knut_SQ101_FoundNirko_15_03": "En el campamento de los carboneros.",
  "DIA_Knut_SQ101_FoundNirko_03_04": "Sucio bastardo. Por cierto, voy a tener que hablar con Helmud sobre el robo de mis hombres.",
  "DIA_Knut_SQ101_FoundNirko_Coal_15_01": "En el campamento de los carboneros y parece que no se va a mover de ahí.",
  "DIA_Knut_SQ101_FoundNirko_Coal_03_02": "Sucio bastardo. Yo personalmente le sacaré a golpes la idea de huir de su cabeza. También hablaré con Helmud sobre el robo de mis hombres.",
  "DIA_Knut_SQ101_FoundNirko_Dead_15_01": "Está muerto.",
  "DIA_Knut_SQ101_FoundNirko_Dead_03_02": "Lo lamento por el chico, pero por otro lado, ya no tendré que preocuparme más por él.",
  "DIA_Knut_SQ101_FoundNirko_Dead_15_03": "Llevaba este amuleto.",
  "DIA_Knut_SQ101_FoundNirko_Dead_03_04": "Efectivamente, recuerdo que le pertenecía.",
  "DIA_Knut_Work_15_01": "¿Necesitas ayuda con tu trabajo?",
  "DIA_Knut_Work_03_02": "Por lo que recuerdo, lo hiciste muy bien la última vez.",
  "DIA_Knut_Work_03_03": "Como antes, corta cada uno de los troncos preparados en trozos uniformes.",
  "DIA_Knut_Work_03_04": "Una vez que lo hayas hecho, tráemelos, recibirás algunas monedas a cambio.",
  "DIA_Knut_Work_03_05": "Vuelve dentro de un rato, quizás encuentre algo más para ti.",
  "DIA_Knut_Work_03_06": "Siempre necesitamos un poco de ayuda. Por lo que recuerdo, lo hiciste bastante bien la última vez.",
  "DIA_Knut_Work_03_07": "Gracias, muchacho, pero no tengo ninguna tarea nueva para ti en este momento.",
  "DIA_Knut_Work_03_08": "Vuelve a preguntarme en unos días, entonces quizás tenga algo.",
  "DIA_Knut_Work_03_09": "Vuelve cuando tengas más fuerza.",
  "DIA_Knut_Work_03_10": "Has cumplido tu cuota para los próximos días. Por ahora, no habrá más tareas de nuestra parte.",
  "DIA_Knut_SQ204_Start_03_01": "Sí, pero puedes dejar la sierra esta vez porque no la necesitarás.",
  "DIA_Knut_SQ204_Start_03_02": "Últimamente escuchamos cada vez más aullidos de lobos en la zona.",
  "DIA_Knut_SQ204_Start_03_03": "Parece que las bestias tienen su guarida en algún lugar, y no me refiero a esa vieja choza de ladrillos al otro lado del lago.",
  "DIA_Knut_SQ204_Start_03_04": "Hace unos días, vino un cazador, supuestamente el mejor de toda la ciudad. Se interesó por la situación.",
  "DIA_Knut_SQ204_Start_03_05": "No confío en la gente del pueblo, y en alguien como él aún menos, pero quiero que mi gente pueda trabajar en paz.",
  "DIA_Knut_SQ204_Start_03_06": "Vigila a este vago de ciudad para asegurarte de que hace bien su trabajo. Puede que aprendas algunos trucos de él en el proceso.",
  "DIA_Knut_SQ204_Start_Alright_15_01": "De acuerdo, te ayudaré.",
  "DIA_Knut_SQ204_Start_Alright_03_02": "El cazador debería esperarte por la noche cerca del viejo santuario, justo debajo del arco de roca. Lo encontrarás al oeste del campamento.",
  "DIA_Knut_SQ204_Start_Alright_03_03": "Le dije que enviaría a alguien para ayudarle, pero no tardes demasiado. No se quedará ahí para siempre.",
  "DIA_Knut_SQ204_Start_Reward_15_01": "Cazar lobos no es lo mismo que cortar leña. ¿Qué obtengo a cambio?",
  "DIA_Knut_SQ204_Start_Reward_03_02": "No te preocupes por el dinero. Puedes llevarte varias pagas por un trabajo como este.",
  "DIA_Knut_SQ204_Start_Why_15_01": "¿Por qué no te encargas tú mismo?",
  "DIA_Knut_SQ204_Start_Why_03_02": "¿Crees que soy un cobarde?",
  "DIA_Knut_SQ204_Start_Why_03_03": "Alguien tiene que vigilar el trabajo aquí en el campamento. Además, si no me equivoco, tú eres el que busca trabajo.",
  "DIA_Knut_SQ204_Finish_03_01": "Así que has vuelto.",
  "DIA_Knut_SQ204_Finish_03_02": "¿Cómo fue la cacería?",
  "DIA_Knut_SQ204_Finish_15_03": "Los lobos ya no serán un problema para ti.",
  "DIA_Knut_SQ204_Finish_03_04": "¡Bien! Parece que has matado a toda una manada de estas bestias.",
  "DIA_Knut_SQ204_Finish_03_05": "Y aquí está el oro prometido.",
  "DIA_Knut_City_15_01": "Hola Knut, tengo una petición inusual para ti.",
  "DIA_Knut_City_03_02": "Hazlo rápido, muchacho, el trabajo no se supervisará solo.",
  "DIA_Knut_City_15_03": "Necesito entrar en la ciudad, ¿podrías ayudarme de alguna manera?",
  "DIA_Knut_City_03_04": "Es cierto que tenemos un encargo de Ulryk, pero no durará para siempre.",
  "DIA_Knut_City_03_05": "Tengo que pensar en el futuro de mi trabajo, y con la guerra en el mar, el astillero parece un buen cliente potencial.",
  "DIA_Knut_City_03_06": "Me hicieron varias ofertas, pero ninguna me pareció buena.",
  "DIA_Knut_City_03_07": "Hazles una visita y mira cuánto están dispuestos a pagar ahora por mi exquisita madera.",
  "DIA_Knut_City_03_08": "Aquí hay una carta con mi oferta, los guardias de la puerta no deberían darte problemas.",
  "DIA_Knut_City_03_10": "Acaban de contratarte aquí, ¿y ya quieres huir a la ciudad?",
  "DIA_Knut_City_03_11": "Trabaja un poco más y volveremos a hablar de este asunto.",
  "DIA_Knut_City_03_12": "En este momento, cada par de manos con la sierra no tiene precio para mí.",
  "DIA_Knut_Q401Help_15_01": "Necesito la ayuda de uno de tus hombres.",
  "DIA_Knut_Q401Help_03_08": "¿De quién? ¿Ves a alguna otra persona aquí? ¡Yo no! ¡Todos son cadáveres!",
  "DIA_Knut_Q401Help_03_09": "¡Malditos chasqueadores sangrientos! ¡Pero como no, tanto la guardia, como los Hijos Lobo tienen mejores cosas que hacer que protegernos!",
  "DIA_Knut_Q401Help_03_10": "Dame un minuto, necesito recomponerme...",
  "DIA_Knut_Q401Help_03_02": "Bueno, pregúntales a ellos. Conocen las reglas, tienen que darme la cantidad correcta de leña en el momento adecuado, lo que hagan después es asunto suyo.",
  "DIA_Knut_Q401Help_03_03": "La pregunta es, con esos chasqueadores locos, ¿alguien querrá salir del campamento?",
  "DIA_Knut_Q401Help_15_04": "Ya veremos. ¿Quién crees que podría reunir tal valor?",
  "DIA_Knut_Q401Help_03_07": "Ahora que esas malditas cosas han mordido a Lowell hasta matarlo... no creo que nadie quiera. Pero puedes intentarlo.",
  "DIA_Knut_Q401Help_03_05": "No lo sé. ¿Qué tal Lowell? Siempre ha sido uno de los más duros.",
  "DIA_Knut_Q401Help_15_06": "Gracias por tu ayuda.",
  "DIA_Knut_Canyoutrain_15_00": "¿Podrías enséñarme cómo hacerme más fuerte?",
  "DIA_Knut_Canyoutrain_03_01": "Por supuesto no es gratis, y si eres un debilucho. No voy a perder mi tiempo con alguien que no puede levantar un tronco.",
  "DIA_Knut_Train_15_00": "Enséñame cómo hacerme más fuerte.",
  "DIA_Knut_Train_03_01": "Cuando saques tu oro, hablaremos.",
  "DIA_Knut_Train_Back_03_00": "Tienes algunos conocimientos, pero aún podrías aprender más.",
  "DIA_Knut_Train_Back_03_01": "Tienes un brazo fuerte. No puedo enseñarte nada más.",
  "DIA_Knut_Train_STR1_13_00": "No levantaría ni un dedo por algo así.",
  "DIA_Knut_Train_STR1_13_01": "Agita un poco el hacha, gana fuerza, y yo me ocupare de ti.",
  "DIA_Knut_Train_STR5_13_00": "Hola, esto no es lo que acordamos. Trae más.",
  "DIA_Knut_Train_STR5_13_01": "Ya te he dicho que no enseño a los débiles.",
  "DIA_Knut_KQ404_WoodcutterArmor_15_01": "Necesito tu atuendo de trabajo.",
  "DIA_Knut_KQ404_WoodcutterArmor_03_02": "¡Deberías tener el que te di hace tiempo!",
  "DIA_Knut_KQ404_WoodcutterArmor_15_03": "De alguna manera se ha perdido.",
  "DIA_Knut_KQ404_WoodcutterArmor_03_05": "Puede que tenga algo en venta, pero no en las mejores condiciones.",
  "DIA_Knut_KQ404_WoodcutterArmor_03_04": "Ya conoces las reglas. Ponte a trabajar, y cuando termines, volveremos a tener esta conversación.",
  "DIA_Knut_KQ404_GotYourWood_03_01": "Buen trabajo. Muy bien, te daré nuestra ropa.",
  "DIA_Knut_KQ404_GotYourWood_03_02": "Te lo has ganado honradamente. Como dije, no son los más nuevos...",
  "DIA_Knut_KQ404_GotYourWood_15_03": "Tanto mejor. Gracias por todo.",
  "DIA_Knut_SQ404_Saw_15_01": "¿Has visto alguna vez a hombres trabajando en una plataforma?",
  "DIA_Knut_SQ404_Saw_03_02": "Vinieron aquí hace tiempo, trabajaron un poco, y luego no los volví a ver. ¿Tal vez se dieron por vencidos? Es una pena, esperaba que pudiéramos usarlo para transportar madera.",
  "DIA_Knut_KQ406_Offer_15_01": "Tengo una oferta interesante de trabajo para ti.",
  "DIA_Knut_KQ406_Offer_03_02": "Suena bien, porque nuestro trabajo para Ulryk está llegando a su fin. Tan pronto como transportemos estos enormes troncos de madera, nos iremos.",
  "DIA_Knut_KQ406_Offer_15_03": "¿Para qué necesita Ulryk estos troncos?",
  "DIA_Knut_KQ406_Offer_03_04": "El cliente ordena, el cliente recibe. No es asunto mío. ¿Y qué pasa con ese trabajo?",
  "DIA_Knut_KQ406_Offer_15_05": "El astillero de la ciudad necesita buenos trabajadores. Ahora mismo están todos holgazaneando.",
  "DIA_Knut_KQ406_Offer_03_06": "No está el hombre correcto en el lugar correcto. ¿Cuáles son las condiciones?",
  "DIA_Knut_KQ406_Offer_15_07": "Eso es algo que tendrás que arreglar con Grayson, el Enviado Real.",
  "DIA_Knut_KQ406_Offer_03_08": "Trabajar para el reino. Puede ser realmente rentable.",
  "DIA_Knut_KQ406_Offer_03_09": "De acuerdo. Visitaré a su 'excelencia' pronto para discutir todo a fondo.",
  "DIA_Knut_Q505_Help_15_01": "¿No tienes excedentes de madera maciza?",
  "DIA_Knut_Q505_Help_03_02": "Hay un montón de residuos de fabricación que van hasta el patio y que son estupendos para hacer arcos u otros artículos.",
  "DIA_Knut_Q505_Help_03_03": "Hice que los trabajadores pusieran las mejores piezas en un cajón junto a esta nave en construcción.",
  "DIA_Knut_Q505_Help_03_04": "Mira dentro y coge lo que necesites. ¡Después de todo, gracias a ti tengo este trabajo!",
  "DIA_Knut_Q505_Help_03_05": "Creo que podríamos encontrar algo... pero también va a costar dinero.",
  "DIA_Knut_Q505_Help_03_06": "Ni siquiera sabes cuánto me da Frida por un material de arco decente.",
  "DIA_Knut_Q505_Pay_Description": "(Pagar 300 oro por la leña)",
  "DIA_Knut_Q505_Pay_03_01": "Es una madera decente, ¡harás un excelente arco o ballesta con ella!",
  "DIA_Knut_SQ101_Wood_Village_Choice": "Los residentes de Silbach necesitan urgentemente suministros.",
  "DIA_Knut_SQ101_FoundNirko_Dead_Choice": "Está muerto (Mentir)."
}
