{
  "DIA_Helmud_HELLO_15_01": "¿Quién eres?",
  "DIA_Helmud_HELLO_03_02": "Mi nombre es Helmud y superviso el funcionamiento de esta instalación.",
  "DIA_Helmud_HELLO_15_03": "¿Qué haces aquí?",
  "DIA_Helmud_HELLO_03_04": "Quemamos carbón vegetal. En ningún otro lugar de la isla encontrarás mejores condiciones para extraer esta materia prima.",
  "DIA_Helmud_HELLO_03_05": "¿Y tú, supongo, que no has venido a molestarnos?",
  "DIA_Helmud_HELLO_Nirko_15_02": "¿Conoces a alguien así?",
  "DIA_Helmud_HELLO_Nirko_03_03": "Lo siento, muchacho, pero no tengo ninguna memoria para los nombres.",
  "DIA_Helmud_HELLO_Nirko_03_04": "Uno de mis nuevos empleados está descansando ahora mismo. Es el de la barba corta y el gran lunar en la cara.",
  "DIA_Helmud_HELLO_Nirko_03_05": "Tal vez él sepa algo.",
  "DIA_Helmud_HELLO_Nirko_15_06": "Gracias.",
  "DIA_Helmud_HELLO_Nirko_15_01": "En realidad, estoy buscando a un hombre llamado Elco.",
  "DIA_Helmud_Work_15_01": "¿Cómo va el trabajo?",
  "DIA_Helmud_Work_03_02": "No podría ser mejor, muchacho.",
  "DIA_Helmud_Work_03_03": "El suelo aquí es muy amable con nosotros, y esto se debe a que es rico en arcilla, grava y arena.",
  "DIA_Helmud_Work_03_05": "Además, Ulryk valora mucho nuestro trabajo y está dispuesto a pagar generosamente por cada entrega de carbón.",
  "DIA_Helmud_SQ117_Start_15_01": "Estoy buscando hacer algo de dinero. ¿Tal vez pueda ayudarte con algo?",
  "DIA_Helmud_SQ117_Start_03_02": "No tenemos escasez de gente para trabajar... pero eso podría cambiar rápidamente si no resolvemos el problema de los chasqueadores.",
  "DIA_Helmud_Nirko_15_01": "Estoy buscando a un hombre llamado Elco.",
  "DIA_Helmud_Ambient_15_01": "¿Cómo estás?",
  "DIA_Helmud_Ambient_03_02": "El carbón es un recurso maravilloso.",
  "DIA_Helmud_Ambient_03_03": "Si quieres que la carne rancia o los cereales rancios dejen de oler, sólo tienes que añadirles unos trozos de carbón y esperar un rato.",
  "DIA_Helmud_Ambient_15_04": "¿Se te ha ocurrido a ti mismo?",
  "DIA_Helmud_Ambient_03_05": "¿Qué? ¡Cualquier carbonero que se precie lo sabe!",
  "DIA_Helmud_Ambient_03_06": "No me pasa a menudo, pero te daré un consejo, y gratis.",
  "DIA_Helmud_Ambient_03_07": "Si quieres comprobar si el trozo de carbón que estás quemando es de alta calidad, sólo tienes que acercar la oreja a él y golpearlo ligeramente.",
  "DIA_Helmud_Ambient_03_08": "Cuando oigas un timbre distinto, significará que el propio Innos ha insuflado su poder en él.",
  "DIA_Helmud_Ambient_15_09": "Suena bastante... verosímil.",
  "DIA_Helmud_Ambient_03_10": "No te burles de los dioses, muchacho, o antes de que te des cuenta, los dioses se burlarán de ti.",
  "DIA_Helmud_Ambient_03_11": "Mucho mejor que hace unos meses.",
  "DIA_Helmud_Ambient_03_12": "Afortunadamente, la temporada de lluvias ha pasado, así que podemos volver al trabajo a toda velocidad.",
  "DIA_Helmud_Ambient_03_13": "Hemos tenido tanto últimamente que he tenido que buscar gente para un segundo turno.",
  "DIA_Helmud_SQ117_Start_03_03": "Hasta ahora no se han decidido a atacarnos, pero cada pocas noches les oigo gritar desde su cueva.",
  "DIA_Helmud_SQ117_Start_03_04": "Eh... tengo miedo de hacer la vista gorda en un momento porque podrían hacernos una visita en cualquier momento. Es como si estuvieran jugando con nosotros...",
  "DIA_Helmud_SQ117_Start_03_05": "Este es el trato. Si te deshaces de esa mugre, no perderás la recompensa.",
  "DIA_Helmud_SQ117_Start_03_06": "Entonces, ¿qué dices, trato hecho?",
  "DIA_Helmud_SQ117_Start_Where_03_02": "Hay una pequeña cueva junto al río. Ahí es donde anidan las bestias.",
  "DIA_Helmud_SQ117_Start_Where_03_03": "¡Ten cuidado! No son sólo unos carroñeros.",
  "DIA_Helmud_SQ117_Start_Where_03_05": "Si te atacan en grupo, ya puedo empezar a cavar tu tumba.",
  "DIA_Helmud_SQ117_Start_Where_15_01": "Yo me encargaré de ellos. ¿Dónde están?",
  "DIA_Helmud_SQ117_Start_Reward_15_01": "Depende de lo que obtenga a cambio.",
  "DIA_Helmud_SQ117_Start_Reward_03_02": "Veo que, como corresponde a un mercenario de pura sangre, no harás nada gratis.",
  "DIA_Helmud_SQ117_Start_Reward_15_03": "Así es la vida.",
  "DIA_Helmud_SQ117_Start_Reward_03_04": "Pensé que los guardias se guiaban por principios, no por dinero.",
  "DIA_Helmud_SQ117_Start_Reward_15_05": "El dinero también es útil.",
  "DIA_Helmud_SQ117_Start_Reward_03_06": "No lo dudo.",
  "DIA_Helmud_SQ117_Start_Reward_03_07": "Si te deshaces de los chasqueadores. Compartiré contigo una receta que te hará recuperarte de inmediato.",
  "DIA_Helmud_SQ117_Start_Reward_03_08": "Por supuesto, el oro tampoco te faltará.",
  "DIA_Helmud_SQ117_Start_Reward_03_09": "¿Estás de acuerdo?",
  "DIA_Helmud_SQ117_Start_Hunters_15_01": "Deberías pedir ayuda a los cazadores.",
  "DIA_Helmud_SQ117_Start_Hunters_03_02": "¿Cazadores? Están ocupados persiguiendo alguna bestia imaginaria.",
  "DIA_Helmud_SQ117_Start_Hunters_03_05": "Últimamente, todos sueñan con dar caza a la Bestia que persigue a los habitantes de Silbach. Como si los otros monstruos ya no fueran una amenaza. Tontos...",
  "DIA_Helmud_SQ117_Start_Ulryk_15_01": "¿La gente de la Guarida del Lobo no trató de ayudarte?",
  "DIA_Helmud_SQ117_Start_Ulryk_03_02": "Nuestros problemas no son los de Ulryk.",
  "DIA_Helmud_SQ117_Start_Ulryk_15_03": "Se dará cuenta cuando no tenga a quién comprarle el carbón.",
  "DIA_Helmud_SQ117_Start_Ulryk_03_04": "Eso es lo que le dije a su gente. Como puedes oír, el problema no ha desaparecido.",
  "DIA_Helmud_SQ117_Start_Ulryk_03_05": "No sé Ulryk, pero creo que la mayoría de los Hijos Lobo preferirían que los Chasqueadores se deshicieran de nosotros, para luego intervenir heroicamente.",
  "DIA_Helmud_SQ117_Start_Refuse_15_01": "Estás sólo en esto.",
  "DIA_Helmud_SQ117_Start_Refuse_03_02": "Eso es lo que yo también pensé. Los Chasqueadores no son lo mismo que un lobo hambriento en el bosque, ¿verdad?",
  "DIA_Helmud_SQ117_Start_Refuse_03_03": "Parece que tampoco podemos contar con la ayuda de la guardia de la ciudad.",
  "DIA_Helmud_SQ117_Start_Refuse_03_04": "Parece que el problema ha superado incluso a los mercenarios del Gremio de Mercaderes.",
  "DIA_Helmud_SQ117_TakeQuest_15_01": "Yo me encargaré de esos chasqueadores.",
  "DIA_Helmud_SQ117_TakeQuest_03_02": "¿Has cambiado de opinión de repente? Muy bien...",
  "DIA_Helmud_SQ117_Finish_15_01": "Sobre esas bestias...",
  "DIA_Helmud_SQ117_Finish_03_02": "¿Sí?",
  "DIA_Helmud_SQ117_Finish_15_03": "Me he deshecho del problema.",
  "DIA_Helmud_SQ117_Finish_03_04": "¿Tienes alguna prueba?",
  "DIA_Helmud_SQ117_Finish_15_05": "Date un paseo por la cueva y lo verás por ti mismo.",
  "DIA_Helmud_SQ117_Finish_03_06": "No soy tan incrédulo. Aquí tienes. Te lo mereces.",
  "DIA_Helmud_SQ117_Finish_03_07": "La realeza no es tan mala como dicen.",
  "DIA_Helmud_SQ117_Finish_03_08": "Sabía que siempre se podía contar con Araxos.",
  "DIA_Helmud_SQ117_Finish_03_09": "Si quieres ganar más dinero, avísame más tarde.",
  "DIA_Helmud_SQ117_Finish_15_10": "Lo recordaré.",
  "DIA_Helmud_SQ117_Finish_15_11": "Estoy meditando esta tarea.",
  "DIA_Helmud_SQ117_Finish_03_12": "Genial. Cuanto antes mejor.",
  "DIA_Helmud_Q505_Help_15_01": "¿Puedo obtener algo de carbón de ti?",
  "DIA_Helmud_Q505_Help_03_02": "Toma, Ulryk nos ha estado pagando tan bien últimamente que puedo ayudar a alguien necesitado.",
  "DIA_Helmud_Q505_Help_03_03": "¡Recuerda que no conseguirás pedernales y carbón tan buenos en ninguna parte de la isla!",
  "DIA_Helmud_BuyCoal_15_01": "Me gustaría comprar carbón.",
  "DIA_Helmud_BuyCoal_03_03": "Por supuesto, para alguien tan valioso como tú, tenemos un precio especial. ¡Después de todo, es gracias a ti que podemos trabajar en paz!",
  "DIA_Helmud_BuyCoal_03_02": "¡No encontrarás uno mejor en toda la isla!",
  "DIA_Helmud_BuyCoal_03_04": "¡Si no quieres comprar nada, no me molestes!"
}