{
  "DIA_Gerd_HELLO_15_01": "¿Cómo estás? ",
  "DIA_Gerd_HELLO_03_02": "Lo de siempre. Trabajando.",
  "DIA_Gerd_Work_15_01": "¿Cuál es tu trabajo?",
  "DIA_Gerd_Work_03_02": "Me encargo principalmente de moldear los molinillos y de asegurarme de que no haya huecos ni grietas en ellos.",
  "DIA_Gerd_Work_03_03": "Así podemos estar seguros de que la madera que quemamos es de la mejor calidad.",
  "DIA_Gerd_Who_15_01": "¿Para quién trabajas?",
  "DIA_Gerd_Who_03_02": "Si preguntas quién me paga, es nuestro capataz, Helmud. Él es el encargado del trabajo en el campamento.",
  "DIA_Gerd_Who_03_03": "Hemos estado ocupados últimamente. Hemos recibido muchos pedidos de la Guarida del Lobo.",
  "DIA_Gerd_Who_03_04": "Pero no me quejo. Al menos pagan bien.",
  "DIA_Gerd_Wolf_15_01": "¿La Guarida del Lobo?",
  "DIA_Gerd_Wolf_03_02": "Así es como llaman a esta vieja fortaleza de la montaña al otro lado del lago.",
  "DIA_Gerd_Wolf_03_03": "Se dice que está en posesión de un tal Ulryk, vasallo del gobernador, pero aparte de eso, no sé nada.",
  "DIA_Gerd_Wolf_03_04": "Sus hombres a veces vienen a supervisar nuestro trabajo. Están blindados de pies a cabeza y llevan grandes hachas.",
  "DIA_Gerd_Wolf_03_05": "Yo me mantendría alejado de su camino si fuera tú.",
  "DIA_Gerd_Nirko_15_01": "¿Conoces a un tipo llamado Elco?",
  "DIA_Gerd_Nirko_03_02": "Lo siento, pero no conozco a nadie con ese nombre.",
  "DIA_Gerd_Nirko_03_03": "Para ser honesto, soy nuevo aquí y apenas estoy aprendiendo el oficio.",
  "DIA_Gerd_Nirko_15_04": "¿Y has visto alguna vez a un tipo con pelo corto, barba y un lunar en la mejilla?",
  "DIA_Gerd_Nirko_03_05": "No... creo que no.",
  "DIA_Gerd_Nirko_03_06": "Ahora, si me disculpas, estoy ocupado. No quiero que Helmud me vea holgazaneando.",
  "DIA_Gerd_Ambient_15_01": "¿Cómo va el trabajo?",
  "DIA_Gerd_Ambient_03_02": "Espero que pronto Helmud aprecie mi trabajo. ¡He hecho el doble que los otros últimamente!",
  "DIA_Gerd_Ambient_15_03": "Debe gustarte mucho lo que haces.",
  "DIA_Gerd_Ambient_03_04": "Deberías probar este trabajo alguna vez, amigo.",
  "DIA_Gerd_Ambient_03_05": "¡Es muy divertido!",
  "DIA_Gerd_Ambient_03_06": "Estas bestias vienen cada vez más a menudo bajo la pila de carbón.",
  "DIA_Gerd_Ambient_15_07": "¿De qué estás hablando?",
  "DIA_Gerd_Ambient_03_08": "De los chasqueadores, por supuesto.",
  "DIA_Gerd_Ambient_03_09": "Todavía puedo hacerme con ellos, pero no todos aquí saben cómo blandir una espada.",
  "DIA_Gerd_Ambient_03_10": "Alguien debería hacer algo con ellos.",
  "DIA_Gerd_Ambient_03_11": "¿Oyes eso? Así es como suena la paz y la tranquilidad.",
  "DIA_Gerd_Ambient_03_12": "Desde que te deshiciste de los chasqueadores, mi único problema es elegir un momento para descansar del trabajo.",
  "DIA_Gerd_Ambient_03_13": "Muchas gracias."
}