{
  "DIA_Elias_HELLO_15_01": "¿Cómo va el trabajo?",
  "DIA_Elias_HELLO_03_02": "Muy fácil, muchacho. Muy fácil.",
  "DIA_Elias_HELLO_03_03": "Las carboneras funcionan igual de bien de día que de noche, todo gracias al suelo local. No encontrarás uno igual en ningún otro lugar de la isla.",
  "DIA_Elias_HELLO_03_04": "Además, Ulryk paga bien por cada entrega de carbón.",
  "DIA_Elias_Ulryk_15_01": "Háblame de Ulryk.",
  "DIA_Elias_Ulryk_03_02": "Es un hombre estricto y pragmático, pero justo. ¡No como los cobardes secuaces del rey! Sólo piensan en fiestas y burdeles.",
  "DIA_Elias_Ulryk_03_03": "Vino aquí hace muchos inviernos, cuando esta fortaleza aún era gobernada por el anterior señor, Godryk.",
  "DIA_Elias_Ulryk_03_04": "Jurando sobre su derecho a estas tierras, Ulryk exigió que se abrieran las puertas, pero Godryk se atrincheró y esperó pacientemente.",
  "DIA_Elias_Ulryk_03_05": "Pronto llegó el invierno, y cualquier tonto sabe lo que el invierno significa para los invasores.",
  "DIA_Elias_Ulryk_03_06": "Ulryk finalmente decidió retirarse, para alegría de Godryk.",
  "DIA_Elias_Ulryk_03_07": "El señor de la fortaleza se olvidó rápidamente de la amenaza y dio un gran banquete en el castillo para celebrar la victoria.",
  "DIA_Elias_Ulryk_03_08": "Lo que no previno fue que los atacantes utilizarían los pozos de la mina sin usar para entrar en la fortaleza.",
  "DIA_Elias_Ulryk_03_09": "Había un... hombre audaz que guiaba a los invasores por los túneles subterráneos.",
  "DIA_Elias_Ulryk_03_10": "Ulryk y un puñado de sus hombres más leales excavaron en los niveles inferiores de la fortaleza, abrieron las puertas y entonces comenzó la verdadera diversión.",
  "DIA_Elias_Ulryk_03_11": "Y Godryk... Bueno...",
  "DIA_Elias_Ulryk_03_12": "Ulryk no tuvo piedad de él.",
  "DIA_Elias_Ulryk_03_13": "Así el heredero de Volfzack regresó a Archolos.",
  "DIA_Elias_Work_Description": "Estoy buscando trabajo. ¿Sabes con quién debo hablar?",
  "DIA_Elias_Work_15_01": "Estoy buscando trabajo. ¿Sabes a quién debo dirigirme?",
  "DIA_Elias_Work_03_02": "Tenemos muchos carboneros, pero tal vez Helmud pueda darte un trabajo.",
  "DIA_Elias_Work_03_03": "Si buscas un trabajo manual honrado, también puedes probar suerte cortando leña en la fortaleza de Knut o Ulryk. Siempre necesitan manos para trabajar.",
  "DIA_Elias_Work_03_04": "Pero ten cuidado, porque a los residentes de la Guarida del Lobo no les gustan los recién llegados, y tú me pareces uno.",
  "DIA_Elias_Nirko_15_01": "Estoy buscando a un hombre llamado Elco. ¿Le conoces?",
  "DIA_Elias_Nirko_03_02": "Hay muchos tipos nuevos por aquí últimamente, pero su nombre se me ha olvidado.",
  "DIA_Elias_Nirko_03_03": "Si mi memoria no me falla, alguien así trabaja en el campamento de los carboneros de Knut. Parece que está siempre causando problemas.",
  "DIA_Elias_Nirko_15_04": "Estaba trabajando, pero decidió irse. Knut me ha enviado a buscarlo.",
  "DIA_Elias_Nirko_03_05": "No puedo ayudarte mucho, pero puedes preguntarle a nuestro capataz, Helmud. Tal vez él sepa algo.",
  "DIA_Elias_Ambient_15_01": "¿Estás bien?",
  "DIA_Elias_Ambient_03_02": "En realidad no.",
  "DIA_Elias_Ambient_03_03": "Esperando que la realeza venga aquí y se apodere de nuestro campamento.",
  "DIA_Elias_Ambient_15_04": "¿Por qué harían eso?",
  "DIA_Elias_Ambient_03_05": "Porque Helmud empieza a llevarse bien con Ulryk, y eso, por decirlo suavemente, no es de su agrado.",
  "DIA_Elias_Ambient_03_06": "He oído que Knut ya tiene problemas. Los siguientes podríamos ser nosotros.",
  "DIA_Elias_Ambient_03_07": "No voy a cambiar de opinión. Los miembros de la realeza son unos bastardos codiciosos.",
  "DIA_Elias_Ambient_03_08": "Esto ha estado mejor, muchacho. Pero en estos años...",
  "DIA_Elias_Ambient_03_09": "Me duele aquí y ahí, pero hay que hacer carbón."
}
