{
"DIA_Markus_Q514_Gold_15_01" : "Markusi, nech to zlato, musíme jít!",
"DIA_Markus_Q514_Gold_03_02" : "Moment, je toho tady tolik...",
"DIA_Markus_VZ_NoMore_03_01" : "Sakra, jsi dobrý. Nic jiného tě učit nebudu.",
"DIA_Markus_VZ_Teach_15_00" : "Uč mě.",
"DIA_Markus_VZ_Teach_03_01" : "Od té doby, co nás Ramsey vyhodil, jsem hodně trénoval. Jestli máš zlato, rád tě něco naučím.",
"DIA_Markus_VZ_Teach_BOW1_03_01" : "Slyšel jsem, že expedice měla být výdělečná a ty u sebe nemáš ani hrst drobných?",
"DIA_Markus_VZ_Teach_BOW5_03_01" : "No tak, určitě si to můžeš dovolit. V takových ruinách se dá snadno najít něco cenného.",
"DIA_Markus_VZ_TeachFletchery_15_01" : "Nauč mě základy výroby luků.",
"DIA_Markus_VZ_TeachFletchery_13_02" : "Za těchto podmínek se budeš učit jen těžko, protože nejdůležitější věcí při výrobě luků jsou materiály. Slušné dřevo, dobře vyrobená tětiva a případné zpevňující doplňky.",
"DIA_Markus_VZ_TeachFletchery_03_03" : "Nevím, jestli je tady najdeš, ale pokud je náhodou máš s sebou, sedni si ke stolu a pusť se do práce. Praxe je nejlepší učitel.",
"DIA_Markus_VZ_TeachFletchery2_15_01" : "Nauč mě lepší techniky výroby luků.",
"DIA_Markus_VZ_TeachFletchery2_03_02" : "Na této úrovni je třeba začít experimentovat s materiály. V závislosti na tom, zda pracuješ na luku nebo kuši, budeš muset použít něco jiného.",
"DIA_Markus_VZ_TeachFletchery2_03_03" : "V případě luku je nejdůležitější ideální rovnováha mezi pružností a pevností luku, zatímco v případě kuše je nejdůležitější schopnost udržet tětivu déle napnutou.",
"DIA_Markus_VZ_TeachFletchery2_03_04" : "Taky si nezapomeň vyzkoušet použití každé ze zbraní ještě ve fázi výroby, což ti pomůže odstranit nedostatky.",
"DIA_Markus_VZ_Ambient_03_01" : "Sakra, radši bych lovil troly, než abych měl v zádech ty nemrtvé...",
"DIA_Markus_VZ_Ambient_03_02" : "Samozřejmě vytrvám, jestli ty zmíněné velkolepé poklady konečně najdeme. Jinak byl všechen ten stres zbytečný.",
"DIA_Markus_VZ_Ambient_03_03" : "Sochy že ožívají? Zajímalo by mě, jestli mají něco společného s tou hromadou suti, kterou jsem kdysi viděl na cestě do tábora uhlířů...",
"DIA_Markus_VZ_Ambient_03_04" : "Postavíme tábor a pustíme se do hledání pokladu. Nehodlám odejít s prázdnýma rukama.",
"DIA_Markus_VZ_Ambient_03_05" : "Pokud potřebuješ lovecké zbraně, šípy nebo trofeje, víš, kde mě najdeš. Pro jistotu jsem si něco z toho vzal.",
"DIA_Markus_VZ_Q514_Help_Description" : "Přístup do jedné z místností je zablokován chodbou s hroty.",
"DIA_Markus_VZ_Q514_Help_15_01" : "Přístup do jedné z místností je zablokován chodbou s hroty.",
"DIA_Markus_VZ_Q514_Help_03_02" : "Vytáhni zbraň na dálku a rozhlédni se po nějakém spínači.",
"DIA_Markus_VZ_Q514_Help_03_03" : "Nemá smysl vytvářet past, kterou nelze z obou stran nouzově přepnout. Vzhledem k tomu, že se jedná o stacionární cíl, měl bys být schopen ho bez větších problémů zasáhnout."
}
