{
"DIA_Riordian_Q514_Hello_03_01" : "Dobře, že jdeš. Chtěl jsem ti oznámit, že se nám podařilo obdržet většinu zásob.",
"DIA_Riordian_Q514_Hello_03_02" : "Vše najdeš v bednách kolem sloupu. Vezmi si tolik, kolik potřebuješ.",
"DIA_Riordian_Q514_Idea_15_01" : "Nějaké nápady, kde začít hledat Mírotvůrce?",
"DIA_Riordian_Q514_Idea_03_02" : "Podle starých záznamů byl tento meč považován za jeden z největších rodových pokladů. Dokonce se říkalo, že je obklopen úctou.",
"DIA_Riordian_Q514_Idea_03_03" : "Myslím, že by ses měl porozhlédnout po něčem, jako je pokladnice nebo chrám.",
"DIA_Riordian_Q514_Finally_03_01" : "Konečně jsi tady! Jak se ti podařilo sem dostat? Myslel jsem, že přijdeš od hlavní brány.",
"DIA_Riordian_Q514_Finally_15_02" : "Podařilo se mi najít tunely vyhloubené důlními červy. Ukázalo se, že vedou do strmého svahu v západním křídle.",
"DIA_Riordian_Q514_Finally_03_03" : "Možná proto ses minul s Kesselem. Před nějakou dobou tě odešel hledat. Teď ho musíme najít my.",
"DIA_Riordian_Q514_Finally_End_03_01" : "Všechny svolejme a odejděme odsud. Máme, pro co jsme si přišli, neměli bychom riskovat další životy.",
"DIA_Riordian_Q514_Finally_No_03_03" : "Odejděme odsud a už se nikdy nevracejme. Rada bude muset na to všechno nějak reagovat.",
"DIA_Riordian_Q514_Finally_Sword_03_01" : "A co naše poslání? Co Mírotvůrce? Podařilo se ti ho najít?",
"DIA_Riordian_Q514_Finally_Next2_03_01" : "Marvine, jsem si jistý, že jsi udělal vše, co bylo v tvých silách, abys je zachránil.",
"DIA_Riordian_Q514_Finally_Next2_03_02" : "Tohle je prokleté místo... Nikdy jsme sem neměli chodit. Legendy byly pravdivé, každého, kdo sem přijde, čeká jen smrt a utrpení.",
"DIA_Riordian_Q514_Finally_Next_03_01" : "Jak to? Co se stalo?",
"DIA_Riordian_Q514_Finally_Dead_15_01" : "To nebude nutné, jsou mrtví.",
"DIA_Riordian_Q514_Finally_OnlyMe_15_01" : "Setkal jsem se s nimi, ale jen mně se sem podařilo vrátit.",
"DIA_Riordian_Q514_Finally_AnyMore_03_01" : "A co ostatní?",
"DIA_Riordian_Q514_Finally_AnyMore_03_02" : "Potkal jsi někoho dalšího?",
"DIA_Riordian_Q514_Finally_Kessel_15_01" : "Kessel se přestal kontrolovat, když zjistil, že nemůže ovládat meč.",
"DIA_Riordian_Q514_Finally_Kessel_15_02" : "Snažil jsem se ho dostat ven, ale zůstal v hrobce. Řekl, že se musí nad vším zamyslet a najít ve svém srdci více víry.",
"DIA_Riordian_Q514_Finally_Kessel_15_03" : "Taky slíbil, že nás dožene, ale nevím, jestli na něj máme čekat.",
"DIA_Riordian_Q514_Finally_Kessel_03_04" : "Vůbec se mu nedivím, i člověk s tak silnou vírou se může po všech těch událostech zhroutit.",
"DIA_Riordian_Q514_Finally_Kessel_03_05" : "Můžeme se jen modlit, aby ve své duši opět nalezl světlo. Čeká ho boj se sebou samým, ten musí vyhrát sám.",
"DIA_Riordian_Q514_Finally_Markus_15_01" : "Markus se vrhl na hory zlata v pokladnici. Než jsme se nadáli, byl uvězněný za obrovskými kamennými zdmi.",
"DIA_Riordian_Q514_Finally_Markus_15_02" : "Nemohli jsme nic dělat...",
"DIA_Riordian_Q514_Finally_Markus_03_03" : "Rozumím. Měli jsme naše společníky na tuto výpravu lépe připravit... Chamtivost a nedostatek obezřetnosti jsou na místě, jako je toto, jistou zkázou.",
"DIA_Riordian_Q514_Finally_Dack_15_01" : "Společně s Dusterem jsme se pokusili proniknout skrz tunely důlních červů, které jsou spojeny s pokladnicí.",
"DIA_Riordian_Q514_Finally_Dack_15_02" : "Ten chlap byl tak vyděšený, že zpanikařil a sám vběhl přímo do hnízda důlních červů. Zbytek asi nemusím popisovat.",
"DIA_Riordian_Q514_Finally_Dack_03_03" : "Strach je hrozivý protivník, ochromuje nás a umožňuje tak skutečnému nepříteli zasadit konečný úder. Ať smrt našeho přítele není zbytečná.",
"DIA_Riordian_Q514_Finally_All_15_01" : "Nikoho dalšího jsem nepotkal.",
"DIA_Riordian_Q514_Finally_No_15_01" : "Je mi líto, Riordiane. Hrobka byla prázdná.",
"DIA_Riordian_Q514_Finally_No_03_02" : "To není možné... Všechno to úsilí a smrt tolika lidí byly zbytečné?",
"DIA_Riordian_Q514_Finally_Yes_Choice" : "Nejen legendy o smrti a utrpení byly pravdivé. Našel jsem Mírotvůrce.",
"DIA_Riordian_Q514_Finally_Yes_15_01" : "Nejen legendy o smrti a utrpení byly pravdivé. Našel jsem Mírotvůrce.",
"DIA_Riordian_Q514_Finally_Yes_03_02" : "Vyšlo to. Takže je tu pořád naděje! Možná se nám konečně podaří přesvědčit převora, aby nařídil radě a mágům kláštera, aby Lichváře povolali k odpovědnosti.",
"DIA_Riordian_Q514_Finally_Yes_03_03" : "Prosím, ukaž mi ho na okamžik.",
"DIA_Riordian_Q514_Finally_Show_15_01" : "Pozor, zdá se, že je chráněn nějakou magií. Kessel říkal, že sám Adanos rozhoduje o tom, kdo může jeho čepel ovládat.",
"DIA_Riordian_Q514_Finally_Show_03_02" : "Je krásný... a velmi odlišný od toho, co jsem očekával.",
"DIA_Riordian_Q514_Finally_Show_03_03" : "Artefakt samotného Adanose v mých rukou. Cítím touhu zmocnit se ho...",
"DIA_Riordian_Q514_Finally_Show_03_04" : "Vezmi si ho. Musíme ho co nejdříve předat Radě Vody.",
"DIA_Riordian_Q514_Finally_DontShow_03_01" : "Marvine, ten meč ti nepatří, nezapomeň.",
"DIA_Riordian_Q514_Finally_DontShow_03_02" : "Až se vrátíme do kláštera, budeš ho muset předat převorovi.",
"DIA_Riordian_Q514_Finally_DontShow_03_03" : "Nebudu na tebe teď tlačit, protože tuším, že jsi v šoku, ale prosím, přemýšlej o tom.",
"DIA_Riordian_Q514_WhatHappend_15_01" : "Co se v mé nepřítomnosti stalo?",
"DIA_Riordian_Q514_WhatHappend_03_02" : "V táboře jsi nebyl už několik hodin, takže Kessel usoudil, že jsi možná někde uvízl. Vzal s sebou dva lidi a vydali se za tebou.",
"DIA_Riordian_Q514_WhatHappend_03_03" : "Chodby kolem tábora už byly vyklizené, a tak jsme se s ostatními pustili do důkladné prohlídky nejbližšího okolí tábora.",
"DIA_Riordian_Q514_WhatHappend_03_04" : "Našli jsme spoustu starých záznamů a poměrně dost cenností. Mnoho z nich bylo zcela zasypáno sutí, ale trocha práce s krumpáčem přinesla své výsledky.",
"DIA_Riordian_Q514_WhatHappend_03_05" : "Myslím, že by to měla být dostatečná náhrada pro všechny, kteří se sem s námi vydali.",
"DIA_Riordian_Q514_WhatHappend_03_06" : "A samozřejmě jako dar rodinám těch, kteří už nikdy nespatří světlo světa.",
"DIA_Riordian_Q514_WhatHappend_03_07" : "Klid se však ukázal jako iluzivní, protože se zpod země začali vynořovat další kostlivci.",
"DIA_Riordian_Q514_WhatHappend_03_09" : "Nemrtví sem táhli jeden za druhým, nejspíš je všechny probudil Mírotvůrce.",
"DIA_Riordian_Q514_WhatHappend_03_08" : "Nemrtví se sem vlekli jeden za druhým, jako by toto místo něco probudilo z dlouhého spánku.",
"DIA_Riordian_Q514_WhatHappend_03_10" : "Obávám se, že pokud se odsud co nejdříve nedostaneme, přidáme se ke všem těm duším, které bloudí chodbami.",
"DIA_Riordian_Q514_Golems_Description" : "V západním křídle náhle ožily balvany ležící na zemi.",
"DIA_Riordian_Q514_Golems_15_01" : "V západním křídle náhle ožily balvany ležící na zemi a zformovaly se v kamenné golemy.",
"DIA_Riordian_Q514_Golems_15_02" : "Nemusím říkat, že se na mě hned poté vrhli a snažili se mě rozmáznout na jedné ze stěn.",
"DIA_Riordian_Q514_Golems_03_03" : "Bojím se pomyslet, co se nás tu pokusí napadnout příště. Magie kletby, která vládne tomuto místu, je nesmírně mocná.",
"DIA_Riordian_Q514_Golems_03_04" : "Je dobré vědět, že nás mohou chtít pozabíjet nejen kamenné sochy, ale i obyčejné roztříštěné balvany.",
"DIA_Riordian_Q514_PrepareLeave_15_01" : "Jdeme na to. Není času nazbyt.",
"DIA_Riordian_Q514_PrepareLeave_03_02" : "Naši muži neúnavně pracují a lávka přes propast by už měla být hotová.",
"DIA_Riordian_Q514_PrepareLeave_03_03" : "Zmínili se o tom, že bez tebe ji nemají v plánu překročit. Budeš si s nimi muset promluvit.",
"DIA_Riordian_Q514_Leave_03_01" : "Musíme se co nejdříve dostat do kláštera a předat Mírotvůrce převorovi.",
"DIA_Riordian_Q514_Leave_03_02" : "Musíme se co nejdříve vydat do kláštera a říct jim o všem, co se tu stalo.",
"DIA_Riordian_Q514_Leave_Kessel_15_01" : "A co Kessel? Necháš ho tady takhle?",
"DIA_Riordian_Q514_Leave_Kessel_03_02_A" : "Poslal jsem mu kouzelnou světlušku, kterou jsme tu našli. Osvětlí a ukáže mu cestu.",
"DIA_Riordian_Q514_Leave_Kessel_03_02_B" : "Je na něm, zda se o to vůbec pokusí.",
"DIA_Riordian_Q514_Leave_Kessel_03_03" : "Musíš něco pochopit, Marvine. Ne vždy můžeš všechny zachránit. Ať se snažíš sebevíc, někdy to prostě není v tvých silách.",
"DIA_Riordian_Q514_Leave_Kessel_03_04" : "Někdy je rozhodnutí zcela na osobě, kterou chceš zachránit, jindy rozhoduje někdo úplně jiný.",
"DIA_Riordian_Q514_Leave_Kessel_03_05" : "A někdy je to zkrátka Adanosova vůle. Naším úkolem je snažit se ji v nás samotných naslouchat a co nejlépe ji naplňovat.",
"DIA_Riordian_Q514_Leave_Go_15_01" : "Pojďme.",
"DIA_Riordian_VZ_teach_15_00" : "Nauč mě základům alchymie.",
"DIA_Riordian_VZ_teach_03_01" : "Základy alchymie nejsou nic složitého. Vezmeš si recept, připravíš si suroviny, povaříš je podle toho receptu a hotovo. Ale pamatuj, že musíš být trpělivý.",
"DIA_Riordian_VZ_teach_03_02" : "Připravení řádného lektvaru chvíli trvá. Pokud s vařením přestaneš příliš brzy, anebo pokud příliš brzy přestaneš míchat, nebude mít ty správné vlastnosti.",
"DIA_Riordian_VZ_teach2_15_00" : "Nauč mě pokročilejší alchymistické postupy.",
"DIA_Riordian_VZ_teach2_03_01" : "No, lepší lektvary vyžadují lepší recepty a přesnější postupy. Dosud jsi pracoval s běžnými rostlinami, které lze sbírat podle libosti.",
"DIA_Riordian_VZ_teach2_03_02" : "Nyní musíš přejít ke vzácnějším exemplářům, a proto je třeba postupovat pečlivěji. Nejdůležitější je praxe, s každým dalším lektvarem se budeš zlepšovat.",
"DIA_Riordian_VZ_Ambient_03_03" : "Mám pocit, že tu nejsme vítáni.",
"DIA_Riordian_VZ_Ambient_03_04" : "Toto místo je staré... velmi staré, plné vzpomínek a... hněvu těch, kteří tu byli před námi.",
"DIA_Riordian_VZ_Ambient_03_01" : "Viděl jsi ty rytiny na stěnách a ve sklepení? Neuvěřitelné... opravdová studnice vědomostí!",
"DIA_Riordian_VZ_Ambient_03_02" : "Kdybych měl více času, strávil bych mezi těmito zdmi celé týdny!",
"DIA_Riordian_VZ_Ambient_03_08" : "Tolik životů... Stálo to za to?",
"DIA_Riordian_VZ_Ambient_03_07" : "Nechci ani pomyslet na to, jak nám toto prokleté místo může ještě ublížit. Sotva jsme odrazili ty chrliče...",
"DIA_Riordian_VZ_Ambient_03_05" : "Nechť Adanos shlíží na tyto dva nešťastníky laskavě... Sotva jsme se dostali dovnitř a už jsme utrpěli ztráty...",
"DIA_Riordian_VZ_Ambient_03_06" : "Tyto ruiny zažily tolik utrpení a smrti.... Dávej na sebe pozor.",
"DIA_Riordian_VZ_Q514_Why_15_01" : "Proč toto místo vypadá jako katakomby a obytná pevnost zároveň?",
"DIA_Riordian_VZ_Q514_Why_03_02" : "Dávná pokolení Vlčích synů žila a chápala svět jinak než my.",
"DIA_Riordian_VZ_Q514_Why_03_03" : "Jejich pouto s předky bylo velmi silné a nepřišlo jim divné, že žijí v pevnosti, která je zároveň pohřebištěm jejich předků.",
"DIA_Riordian_VZ_Q514_Why_03_04" : "Naopak, považovali to za velkou čest!",
"DIA_Riordian_VZ_Q514_Why_03_05" : "Dnes je pro nás těžké pochopit jejich přístup k životu. Na jedné straně milovali své obřady a slavnosti, na druhé straně žili přísným a velmi věcným životem.",
"DIA_Riordian_VZ_Q514_Why_03_06" : "Dokonce se hovoří o kovárnách, které byly zároveň kuchyněmi, aby teplo z pecí nebylo traceno jen kvůli jedné činnosti.",
"DIA_Riordian_VZ_Q514_Problem_15_01" : "Narazil jsem na hádanku...",
"DIA_Riordian_VZ_Q514_Problem_SecondGate_15_01" : "Na konci velké síně je další velká brána, ale bez místa pro pečeť.",
"DIA_Riordian_VZ_Q514_Problem_SecondGate_03_02" : "Slyšel jsem, že Vlčí synové někdy používali mechanismy otevírané pomocí meče.",
"DIA_Riordian_VZ_Q514_Problem_SecondGate_03_03" : "Prý tuto technologii převzali od lidí, kteří zde žili mnoho let před nimi.",
"DIA_Riordian_VZ_Q514_Problem_Sword_15_01" : "Našel jsem tento podivný meč.",
"DIA_Riordian_VZ_Q514_Problem_Sword_03_02" : "Ano, ten jednoznačně vypadá jako klíč od nějakého mechanismu.",
"DIA_Riordian_VZ_Q514_Problem_Sword_03_03" : "Nyní je třeba vyhledat vhodný otvor pro jeho použití. Možná někde poblíž brány?",
"DIA_Riordian_VZ_Q514_Problem_Stoneplate_15_01" : "Našel jsem kamenné podstavce, které otevírají brány do jakéhosi labyrintu.",
"DIA_Riordian_VZ_Q514_Problem_Stoneplate_03_02" : "Kamenný labyrint... Ano, četl jsem o podobných konstrukcích.",
"DIA_Riordian_VZ_Q514_Problem_Stoneplate_03_03" : "V takových zařízeních obvykle jeden spínač otevírá několik po sobě jdoucích bran a zároveň zavírá ty předchozí.",
"DIA_Riordian_VZ_Q514_Problem_Stoneplate_03_04" : "Někde v labyrintu jsou však vždy samostatné navijáky, které odemykají vnější východy. Poohlédni se po nich.",
"DIA_Riordian_VZ_Q514_Problem_Touchplate_15_01" : "Podlaha v trůnním sálu se hýbe, když si na ni stoupnu.",
"DIA_Riordian_VZ_Q514_Problem_Touchplate_03_02" : "To rozhodně není náhoda. Nejspíš jde o pojistku, aby se nemohlo stát, že jeden samotný člověk náhodou projde dál.",
"DIA_Riordian_VZ_Q514_Problem_Touchplate_03_03" : "Zkus najít, jaký vzor je potřeba sestavit. Promluv si s našimi bojovníky, ať ti pomohou aktivovat správné dlaždice.",
"DIA_Riordian_VZ_Q514_Problem_Colors_15_01" : "Dostal jsem se do místnosti s barevnými spínači.",
"DIA_Riordian_VZ_Q514_Problem_Colors_03_02" : "Hmm... o takovém mechanismu jsem nikdy neslyšel.",
"DIA_Riordian_VZ_Q514_Problem_Colors_03_03" : "Kdybych měl hádat, nejprve bych se na tom místě rozhlédl. Možná barevné spínače ovládají něco, co má stejnou barvu?",
"DIA_Riordian_Q514_Finally_OnlyMe_Next_Dack_Choice" : "Společně s Dusterem jsme se pokusili proniknout skrz tunely důlních červů.",
"DIA_Riordian_Q514_Finally_OnlyMe_Next_Markus_Choice" : "Markus se vrhl na hory zlata v pokladnici.",
"DIA_Riordian_Q514_Finally_OnlyMe_Next_Kessel_Choice" : "Kessel se přestal ovládat.",
"DIA_Riordian_Q514_Finally_OnlyMe_Next_All_Next2_Sword_Yes_DontShow_Choice" : "(Neukazovat)",
"DIA_Riordian_Q514_Finally_OnlyMe_Next_All_Next2_Sword_Yes_Show_Choice" : "(Ukázat)",
"DIA_Riordian_VZ_Q514_Problem_SecondGate_Choice" : "Na konci velké síně je další velká brána.",
"DIA_Riordian_VZ_Q514_Problem_Stoneplate_Choice" : "Našel jsem kamenné podstavce."
}
