{
"DIA_Stone_VZ_Q514_Smith_Description" : "Ve východním křídle jsem našel malou kovárnu.",
"DIA_Stone_VZ_Q514_Smith_15_01" : "Ve východním křídle jsem našel malou kovárnu, možná bude vhodná pro práci?",
"DIA_Stone_VZ_Q514_Smith_03_02" : "Soudě podle stavu, v jakym je zbytek tohohle místa, pochybuju, že by tam bylo cokoliv vhodnýho k práci, ale neuškodí se tam podívat.",
"DIA_Stone_VZ_Q514_Smith_03_03" : "Dej vědět, až se tam budeš chtít vydat.",
"DIA_Stone_VZ_Q514_Follow_15_01" : "Pojďme se podívat na tu kovárnu.",
"DIA_Stone_VZ_Q514_Follow_03_02" : "Veď nás.",
"DIA_Stone_VZ_Q514_WrongWay_03_01" : "Říkal jsi, že ta kovárna je ve východním křídle. Seš si jistej, že to je ta správná cesta?",
"DIA_Stone_VZ_Q514_WrongWay_03_02" : "Nemám v úmyslu bloudit po těchto halách. Vracím se zpátky do tábora.",
"DIA_Stone_VZ_Q514_Forge_03_01" : "Bál jsem se, že to bude mnohem horší. Kovadlina vypadá bytelně, pec taky. Nalej vodu do sudu a můžeš se pustit do výroby zbraní pro celou armádu.",
"DIA_Stone_VZ_Q514_Forge_03_02" : "Měch tam je, kleště tam jsou... a tý surové oceli... Není to špatný, vůbec to není špatný...",
"DIA_Stone_VZ_Q514_Forge_03_03" : "Dobře, že jsem si s sebou přinesl svý kladivo, protože to je pravděpodobně jediná věc, která tu ve výbavě chybí.",
"DIA_Stone_VZ_Q514_Forge_03_04" : "Jestli přineseš vodu, můžu rovnou začít pracovat.",
"DIA_Stone_VZ_Q514_Forge_15_05" : "Kolik vody budeš potřebovat?",
"DIA_Stone_VZ_Q514_Forge_03_06" : "Myslím, že 10 lahví by mělo vystačit na to, abych alespoň částečně naplnil sud. Jen o tom neříkej nikomu v táboře. Někteří se začínali obávat, jestli nám bude voda do konce výpravy stačit.",
"DIA_Stone_VZ_Q514_Water_15_01" : "Prosím, zde je 10 lahví vody.",
"DIA_Stone_VZ_Q514_Water_03_02" : "Teď můžeme začít pracovat.",
"DIA_Stone_VZ_Q514_Water_03_03" : "Dej vědět, co potřebuješ.",
"DIA_Stone_VZ_Q514_Make_15_01" : "Chtěl bych, abys mi něco vykoval.",
"DIA_Stone_VZ_Q514_Make_03_02" : "Pamatuj, potřebuju nákres a všechny materiály kromě surový oceli. Tý tu mám hodně.",
"DIA_Stone_VZ_Q514_OldArmor_Description" : "V jedné místnosti jsem našel tuhle starou zničenou zbroj.",
"DIA_Stone_VZ_Q514_Make_OldArmor_15_01" : "V jedné místnosti jsem našel tuhle starou zničenou zbroj. Myslíš, že bys ji dokázal opravit?",
"DIA_Stone_VZ_Q514_Make_OldArmor_03_02_A" : "Vypadá, jako by tu nepoužitá ležela už stovky let.",
"DIA_Stone_VZ_Q514_Make_OldArmor_03_02_B" : "Můžu se pokusit vdechnout do ní novej život.",
"DIA_Stone_VZ_Q514_Make_OldArmor_03_03" : "Připouštím, že nejsem žádnej velkej zbrojíř, ale rád na ní vyzkouším některý techniky.",
"DIA_Stone_VZ_Q514_Make_OldArmor_03_04" : "Slitina, ze který byla vyrobená, se zdá nezvykle tvrdá, ale vidím pár dutin a slabších míst.",
"DIA_Stone_VZ_Q514_Make_OldArmor_03_05" : "Ale nic neslibuju. Jestli se zbroj promění v hromadu nepoužitelnýho šrotu, tak za to odmítám nést odpovědnost.",
"DIA_Stone_VZ_Q514_Make_OldArmor_03_06" : "Tak jak, máš zájem?",
"DIA_Stone_VZ_Q514_Make_Yes_15_01" : "Stejně nemám co ztratit. Zkus to opravit.",
"DIA_Stone_VZ_Q514_Make_No_15_01" : "Myslím, že si ji ponechám pro sebe.",
"DIA_Stone_VZ_Q514_Make_No_03_02" : "Kdoví, možná ji od tebe za slušnou sumu odkoupí nějakej sběratel ve městě.",
"DIA_Stone_VZ_Teach_15_01" : "Nauč mě základy kovářství.",
"DIA_Stone_VZ_Teach_03_02" : "No, nikdy není pozdě na to začít s učením. Jestli chceš začít svý kovářský dobrodružství, tak si vezmi materiály a rozžhav je ve výhni.",
"DIA_Stone_VZ_Teach_03_03" : "Pak je na kovadlině podle nákresu vytvaruj. Pro základní zbraně by ti tohle mělo stačit.",
"DIA_Stone_VZ_Teach2_15_01" : "Nauč mě lepší kovářské techniky.",
"DIA_Stone_VZ_Teach2_03_02" : "Protože ti dokonce i za těchto okolností tolik záleží na zlepšovaní svejch dovedností, tak pro tebe mám dobrý zprávy.",
"DIA_Stone_VZ_Teach2_03_03" : "V týhle fázi je důležitý pochopit, že zbraně slouží k boji, nejsou to dekorace. Můžeš je vylepšit několika tesáky nebo drápy, ale nepřežeň to.",
"DIA_Stone_VZ_Teach2_03_04" : "Tady nemáš možnost, jak se těma serepetičkama zásobit, takže během práce na zbrani bude lepší držet se jejího skutečného účelu. Využij tý příležitosti!",
"DIA_Stone_VZ_Ambient_03_01" : "Necítím se tu dobře, ale když jsem tu s tolika lidma, jenom opravdová armáda nemrtvejch by nás mohla ohrozit.",
"DIA_Stone_VZ_Ambient_03_02" : "Kovárna funguje docela dobře, takže s vybavením nebudem mít žádnej problém. A už to nám zvyšuje šance!",
"DIA_Stone_VZ_Ambient_03_03" : "Mít ve skupině někoho, kdo má brnění jako ty? Ten plát by přece zastavil i trola!",
"DIA_Stone_VZ_Ambient_03_05" : "Přinesl jsem si s sebou pár nejlepších zbraní, jaký jsem kdy vykoval. Dej vědět, jestli něco budeš potřebovat.",
"DIA_Stone_VZ_Ambient_03_07" : "Nevím, jestli si s sebou mám vzít všechno to harampádí, který jsem tu našel. Myslím, že bych si radši tohle místo nepřipomínal...",
"DIA_Stone_VZ_Ambient_03_06" : "Nikdo se nezmiňoval o tom, že v těchhle prokletejch ruinách ožijou i skály. Udělej, co musíš, a vypadněme odsud!",
"DIA_Stone_VZ_Ambient_03_04" : "Se svými brousky se cítím mnohem jistejší. Ostrý zbraně tu budou klíčový.",
"DIA_Stone_VZ_Q514_OldArmor_Book_15_01" : "Před nějakým časem jsem našel knihu popisující umění zbrojířů z Vardhalu.",
"DIA_Stone_VZ_Q514_OldArmor_Book_15_02" : "Zdá se, že zbroj vyrábí stejným způsobem již po mnoho staletí...",
"DIA_Stone_VZ_Q514_OldArmor_Book_15_03" : "Možná tam najdeš nějaké rady, jak ji vrátit zašlou slávu?",
"DIA_Stone_VZ_Q514_GotList_15_01" : "Přinesl jsem všechny materiály zmíněné v knize.",
"DIA_Stone_VZ_Q514_ArmorReady_15_01" : "Jak jde oprava brnění?",
"DIA_Stone_VZ_Q514_GiveArmor_15_02" : "Jde to líp, než jsem čekal...",
"DIA_Stone_VZ_Q514_GiveArmor_03_05" : "Až mě příště někdo požádá o opravu starodávný zbroje, tak nebudu váhat. Okamžitě řeknu jasně a dám se do práce!",
"DIA_Stone_VZ_Q514_GiveArmor_03_06" : "Myslím, že to šlo líp, než jsem čekal.",
"DIA_Stone_VZ_Q514_GiveArmor_15_07" : "Díky moc, Stone! S takovýmto brněním nebude mít šanci ani celá skupina Volkerových přisluhovačů.",
"DIA_Stone_VZ_Q514_GiveArmor_03_01" : "Tady, ať ti slouží.",
"DIA_Stone_VZ_Q514_GiveArmor_15_03" : "Když byla nová, musela poskytovat opravdu úžasnou ochranu!",
"DIA_Stone_VZ_Q514_GiveArmor_15_04" : "Nevím, jestli nezůstanu u své současné zbroje, ale tak jako tak, díky moc, Stone!",
"DIA_Stone_VZ_Q514_OldArmor_Book_Choice" : "Našel jsem knihu popisující umění zbrojířů z Vardhalu."
}
