{
"DIA_Kessel_Q514_Hello_Volfzacke_03_01" : "Tohle místo je větší, než si myslíš. Byl dobrý nápad vzít s sebou nějaké lidi a vybavení.",
"DIA_Kessel_Q514_Hello_Volfzacke_03_02" : "Vidíte tohle místo? Tady se utáboříme. Kdoví, jak dlouho tu budeme muset zůstat. Jídlo, oheň a střídání stráží jsou naše priority.",
"DIA_Kessel_Q514_Hello_Volfzacke_03_03" : "Marvine, pojď za mnou, musíme vyčistit oblast.",
"DIA_Kessel_Q514_AfterSkeletons_03_01" : "Ti kostlivci jsou tak ztrouchnivělí, že by je rozbila i rána pořádným klackem. Jen si představ, jaká by to byla krása mlátit je nablýskaným Mírotvůrcem!",
"DIA_Kessel_Q514_AfterSkeletons_Think_15_01" : "Myslíš, že to byli všichni kostlivci?",
"DIA_Kessel_Q514_AfterSkeletons_Think_03_02" : "Všichni? Vsadím se, že v celých ruinách jich tady pobíhají desítky, ale na příštích pár metrech už možná žádné nebezpečí nečíhá.",
"DIA_Kessel_Q514_AfterSkeletons_Bridge_15_01" : "Měli bychom zavolat ostatní a začít nosit naše zásoby.",
"DIA_Kessel_Q514_AfterSkeletons_Bridge_03_02" : "Pravda, čím dřív rozděláme oheň a postavíme stráže, tím líp.",
"DIA_Kessel_Q514_AfterBridge_03_01" : "Zatraceně, byli to dobří lidé...",
"DIA_Kessel_Q514_AfterBridge_03_02" : "Je to opravdu tvrdá zkouška, ale teď to nemůžeme vzdát. Všichni jsme byli připravení, že to takhle může dopadnout.",
"DIA_Kessel_Q514_AfterBridge_03_03" : "Teď je důležité, aby jejich oběť nebyla zbytečná. Musíme se co nejrychleji dostat do trezoru a získat Mírotvůrce. Každá další minuta tady znamená další nebezpečí.",
"DIA_Kessel_Q514_AfterBridge_03_04" : "Zatímco ostatní nosili zásoby, podařilo se mi najít nějaký spínač poblíž podstavce jedné sochy. Možná je to mechanismus, který otevírá ty mříže?",
"DIA_Kessel_Q514_Camp_03_01" : "Konečně jsem tě našel! Už se nám podařilo připravit vybavení a dát si něco teplého k jídlu.",
"DIA_Kessel_Q514_Camp_03_02" : "Musíme se vrátit do tábora, zanalyzovat situaci a naplánovat další kroky. Budeš si také moct vzít naše zásoby.",
"DIA_Kessel_Q514_Camp_03_03" : "Měli jsme štěstí, že všechno nespadlo do propasti, nebo nezůstalo na druhé straně.",
"DIA_Kessel_Q514_Camp_LetsGo_15_01" : "Pojďme.",
"DIA_Kessel_Q514_Camp_No_15_01" : "Brzy se k vám vrátím, rád bych se kolem ještě trochu porozhlédl.",
"DIA_Kessel_Q514_Camp_No_03_02" : "Jak myslíš, ale buď opatrný. Nemůžeme si dovolit ztratit další lidi.",
"DIA_Kessel_Q514_CampReady_03_01" : "Jak vidíš, zájezdní hostinec to zrovna není, ale myslím, že nám to pomůže přečkat pár dalších dní, které tady strávíme.",
"DIA_Kessel_Q514_CampReady_03_02" : "Je to místo, kde bychom si mohli odpočinout a dát něco teplého do žaludku. Neměli jsme čas připravit nic víc. Jestli tě napadne něco dalšího, co by tu nemělo chybět, promluv si s dělníky.",
"DIA_Kessel_Q514_CampReady_03_03" : "Dokud budou mít dostatek materiálu, určitě to zvládnou rychle připravit.",
"DIA_Kessel_Q514_CampReady_WayOut_15_01" : "Co cesta zpátky?",
"DIA_Kessel_Q514_CampReady_WayOut_03_02" : "Vybudování přechodu, který nás všechny udrží, bude pravděpodobně nějakou dobu trvat. Po těch nedávných událostech už nikdo nebude riskovat chůzi nad propastí po nějaké provizorní lávce.",
"DIA_Kessel_Q514_CampReady_WayOut_03_03" : "Materiálu je málo, takže hned, jak najdeš něco solidního, zavolej chlapům, aby to odnesli do tábora.",
"DIA_Kessel_Q514_CampReady_WhatDo_15_01" : "Co bych měl teď dělat?",
"DIA_Kessel_Q514_CampReady_WhatDo_03_02" : "Copak už jsi zapomněl? Náš hlavní úkol je najít Mírotvůrce. Legendy vyprávějí o jeho schopnosti sjednotit lidi i v těch nejvášnivějších sporech.",
"DIA_Kessel_Q514_CampReady_WhatDo_03_03" : "I když jde nejspíš jen o povídačky, už jenom pouhé nalezení meče jistě přesvědčí pověrčivého převora, aby se tím problémem s Volkerem zabýval.",
"DIA_Kessel_Q514_CampReady_WhatDo_03_04" : "Musíme celé tohle místo prohledat. Mírotvůrce bude dobře ukrytý. Pozorně se kolem sebe dívej, na tomhle místě bude jedna past vedle druhé.",
"DIA_Kessel_Q514_CampReady_Advice_15_01" : "Nějaké rady?",
"DIA_Kessel_Q514_CampReady_Advice_03_02" : "Tolik schopných pracovníků jsme s sebou nebrali bezdůvodně. Pokud narazíš na něco, s čím si sám neporadíš, můžeš se kdykoli vrátit do tábora a požádat někoho o pomoc.",
"DIA_Kessel_Q514_Gargoyle_15_01" : "Co to bylo?",
"DIA_Kessel_Q514_Gargoyle_03_02" : "Ptáš se mě? Slyšeli jsme křik a rachot kamenů, takže jsme se okamžitě rozběhli k táboru.",
"DIA_Kessel_Q514_Gargoyle_03_03" : "Ty prokleté kamenné sochy určitě jen čekaly na vhodný okamžik k útoku!",
"DIA_Kessel_Q514_Gargoyle_15_04" : "Jsi si jistý, že jsme je nevzbudili?",
"DIA_Kessel_Q514_Gargoyle_03_05" : "K čertu s nimi! Jedno je jisté, jsou odolnější než golemové a trolové dohromady. Jen jako zázrakem jsme vyvázli živí.",
"DIA_Kessel_Q514_Gargoyle_End_03_01" : "Vrať se do katakomb a najdi Mírotvůrce, já tě dostihnu, jakmile budeme mít situaci pod kontrolou.",
"DIA_Kessel_Q514_Gargoyle_End_03_02" : "Ještě jedna věc, nechával jsem si je na horší časy, možná je čas je použít.",
"DIA_Kessel_Q514_Gargoyle_What_15_01" : "Co budeme dělat teď?",
"DIA_Kessel_Q514_Gargoyle_What_03_02" : "Riordian a já se postaráme o přeskupení chlapů a všech zraněných.",
"DIA_Kessel_Q514_Gargoyle_What_03_03" : "Nesmíme teď ztratit ani minutu, další útok může přijít kdykoli.",
"DIA_Kessel_Q514_Gargoyle_Lost_15_01" : "Jak velké máme ztráty?",
"DIA_Kessel_Q514_Gargoyle_Lost_03_02" : "Ve všem tom zmatku se někteří z našich lidí rozutekli po hrobce. Hned se pustím do posouzení naší současné situace.",
"DIA_Kessel_Q514_Gargoyle_Lost_03_03" : "Není třeba se zabývat mrtvými, když je meč tak blízko. Jejich smrt je zjevně cenou za rovnováhu.",
"DIA_Kessel_Q514_Treasury_03_01" : "Marvine, konečně jsme tě našli! Vidím, že jsi nelenil!",
"DIA_Kessel_Q514_Treasury_03_02" : "Nashromáždili poměrně hodně cetek. Mince, poháry, šperky...",
"DIA_Kessel_Q514_Treasury_03_03" : "Nikde nevidím Mírotvůrce. Pochybuju, že by tak důležitý artefakt ležel jen tak pohřbený v hromadě zlata.",
"DIA_Kessel_Q514_Treasury_MorePpl_03_05" : "S tvým dovolením si mezitím naplním měšec pár zlatými mincemi. Není třeba se obtěžovat s hledáním toho meče.",
"DIA_Kessel_Q514_Treasury_Camp_15_01" : "Jak to vypadá v táboře?",
"DIA_Kessel_Q514_Treasury_Camp_03_02" : "Podařilo se nám ostatní uklidnit a postavit u vchodu několik barikád. Když jsme odcházeli, byla téměř hotová i lávka pro návrat.",
"DIA_Kessel_Q514_Treasury_Camp_03_03" : "Vezmeme meč, vrátíme se do tábora jako hrdinové a dostaneme se ven z této prokleté hrobky.",
"DIA_Kessel_Q514_Treasury_MorePpl_15_01" : "Proč jsi sem přivedl Markuse a Dustera?",
"DIA_Kessel_Q514_Treasury_MorePpl_15_02" : "V táboře je nyní potřeba každý pár rukou.",
"DIA_Kessel_Q514_Treasury_MorePpl_03_03" : "Netušil jsem, co nás cestou potká. Raději jsem neriskoval, že se zasekneme za nějakými těžkými dveřmi, které nebudeme schopni otevřít.",
"DIA_Kessel_Q514_Treasury_MorePpl_03_04" : "Klid, Marvine, v terénu si poradím sám. Až ti můj šíp zachrání život, ještě mi poděkuješ, že jsem tady.",
"DIA_Kessel_Q514_Treasury_LetsGo_15_01" : "Už není času nazbyt, pojďme.",
"DIA_Kessel_Q514_Treasury_LetsGo_03_02" : "Líbíš se mi čím dál víc, chlapče, přímo k věci!",
"DIA_Kessel_Q514_Treasury_LetsGo_03_03" : "Vidítš tu kapli na druhé straně? Mírotvůrce musí být uvnitř.",
"DIA_Kessel_Q514_Sword_15_01" : "Je to Mírotvůrce?",
"DIA_Kessel_Q514_Sword_03_02" : "Vidíš ho? Je tak nádherný... Ležel zde tolik let...",
"DIA_Kessel_Q514_Sword_03_03" : "Moc tohoto artefaktu by mohla změnit osud našeho ostrova, a kdoví, možná i celého království.",
"DIA_Kessel_Q514_Sword_03_04" : "Meč, který je ve správných rukou předurčen k nastolení rovnováhy moci a dlouholetého míru.",
"DIA_Kessel_Q514_Sword_03_05" : "Marvine, děkuji ti, že jsi sem šel se mnou. Ale tohle je něco, co musím udělat sám.",
"DIA_Kessel_Q514_Sword_WatchOut_15_01" : "Buď opatrný, kdoví, jak ten artefakt funguje.",
"DIA_Kessel_Q514_Sword_WatchOut_03_02" : "Klid, jsme v Adanosově svatyni. Nebezpečí jsou za námi.",
"DIA_Kessel_Q514_Sword_Me_15_01" : "Možná bych to měl zkusit já?",
"DIA_Kessel_Q514_Sword_Me_03_02" : "Tohle je můj osud. Vím, že se chceš pomstít Volkerovi, ale tady jde o víc.",
"DIA_Kessel_Q514_Sword_Me_03_03" : "Jde tu o to jít po Adanosově cestě a přinést dlouho očekávaný mír.",
"DIA_Kessel_Q514_AfterSword_15_01" : "Jsi naživu? Vypadalo to dost nebezpečně...",
"DIA_Kessel_Q514_AfterSword_03_02" : "Žiju, nic mi není, Marvine.",
"DIA_Kessel_Q514_AfterSword_03_03" : "Mýlil jsem se, mýlil jsem se od samého počátku.",
"DIA_Kessel_Q514_AfterSword_03_04" : "Celá tahle výprava byla jedna velká chyba. Chtěl jsem tento ostrov zachránit před krveprolitím, ale jen jsem přispěl k dalším úmrtím.",
"DIA_Kessel_Q514_AfterSword_03_05" : "Kráčel jsem opravdu po cestách Adanose? Nebo jsem se chtěl jen pomstít a získat slávu?",
"DIA_Kessel_Q514_AfterSword_03_06" : "Můj bůh mě prohlásil za nehodného své milosti. Už nemám žádnou naději.",
"DIA_Kessel_Q514_AfterSword_GiveUp_15_01" : "Chceš to teď vzdát? Našli jsme Mírotvůrce.",
"DIA_Kessel_Q514_AfterSword_GiveUp_03_02" : "A nemůžeme ho vzít! Jako bychom ho vůbec nenašli!",
"DIA_Kessel_Q514_AfterSword_Good_15_01" : "Motivy byly sice osobní, ale chtěl jsi udělat něco dobrého pro všechny.",
"DIA_Kessel_Q514_AfterSword_Good_03_02" : "Už ani nevím, Marvine. Od té doby, co ten zatracený Lichvář povraždil mé lidi, mám pocit, že žiju ve snu.",
"DIA_Kessel_Q514_AfterSword_Good_03_03" : "Celý můj svět se otočil vzhůru nohama. Už nevím, co je dobro a co zlo.",
"DIA_Kessel_Q514_AfterSword_Volker_15_01" : "Slíbil jsi mi pomstu Lichvářovi, vzpomínáš?",
"DIA_Kessel_Q514_AfterSword_Volker_03_02" : "Tuto bitvu však budeš muset vybojovat sám. Odpusť mi, kamaráde.",
"DIA_Kessel_Q514_AfterSword_Volker_03_03" : "Až ho dostaneš, a já vím, že ho nakonec dostaneš, a probodneš mu svou čepelí srdce, pozdravuj ho i ode mě a mých lidí.",
"DIA_Kessel_Q514_AfterSword_Volker_03_04" : "Ať zakusí to, co provedl nám ostatním.",
"DIA_Kessel_Q514_AfterSword_Try_15_01" : "Co kdybych zkusil vzít Mírotvůrce já?",
"DIA_Kessel_Q514_AfterSword_Try_03_02" : "Věř mi, není to příjemný pocit. Celý svůj život jsem zasvětil službě Adanosovi a podívej, jak jsem dopadl.",
"DIA_Kessel_Q514_AfterSword_Try_03_03" : "Pokud ale chceš riskovat svůj život, jen to zkus.",
"DIA_Kessel_Q514_AfterSword_Leave_15_01" : "Dost už, vezmeme Mírotvůrce a vypadneme odsud.",
"DIA_Kessel_Q514_AfterSword_Leave_03_02" : "Vezmi ten meč, pro který zemřelo tolik našich lidí, a předej ho mágům Vody v klášteře.",
"DIA_Kessel_Q514_AfterSword_Leave_03_03" : "Nemůžeme jej třímat, ale snad existuje alespoň malá šance, že všechny ty oběti nebyly zbytečné.",
"DIA_Kessel_Q514_AfterSword_Leave_03_04" : "Mě si nevšímej, musím tu chvíli zůstat. Naberu síly, všechno promyslím a doženu tě.",
"DIA_Kessel_Q514_AfterSword_Goodbye_03_01" : "Sbohem, příteli.",
"DIA_Kessel_Q514_AfterSword_Goodbye_03_02" : "A... hodně štěstí.",
"DIA_Kessel_Q514_AfterSword_Yes_15_01" : "Jestli si to tak přeješ.",
"DIA_Kessel_Q514_AfterSword_No_15_01" : "Vzpomínáš, jak jsi mě dostal z toho Lichvářova skladiště? Nebo jak jsi mě později zachránil u vodopádu nad Silbachem?",
"DIA_Kessel_Q514_AfterSword_No_15_02" : "Nemůžu tě tu takhle nechat.",
"DIA_Kessel_Q514_AfterSword_No_03_03" : "Marvine, jsi hodný chlapec, ale musíš pochopit, že nemůžeš zachránit každého.",
"DIA_Kessel_Q514_AfterSword_No_03_04" : "Já jsem si to uvědomil příliš pozdě. Někdy se při hledání vydáme tak daleko, že se ztratíme.",
"DIA_Kessel_Q514_AfterSword_No_03_05" : "Potřebuju si jen na chvíli odpočinout. Jsem už ze všech bojů tak unavený. Bojoval jsem tolik let...",
"DIA_Kessel_Q514_AfterSword_No_03_06" : "... ale o tom, zda tvůj boj končí, nebo teprve začíná, rozhoduješ ty sám.",
"DIA_Kessel_Q514_AfterSword_No_03_07" : "Ber to jako památku našich společných bojů.",
"DIA_Kessel_Q514_AfterSword_WaitASec_15_01" : "Hned se vrátím.",
"DIA_Kessel_Q514_AfterSword_WaitASec_03_02" : "Neboj, nikam nespěchám.",
"DIA_Kessel_Q514_TrySword_03_01" : "Říkal jsem ti, že máš štěstí, že jsi vůbec naživu.",
"DIA_Kessel_Q514_TrySword_03_02" : "Nemám tušení, kdo by mohl být hoden tento meč nosit. Možná by bylo lepší, kdyby zůstal tady, aby ho nikdo nenašel.",
"DIA_Kessel_Q514_OpenGate_03_01" : "Výborně! Věděl jsem, že to zvládneš!",
"DIA_Kessel_Q514_OpenGate_03_02" : "Podívej se, co se nachází hlouběji v ruinách, ale nezacházej příliš daleko. Především se snaž osvětlit okolí, je tu tma jako v krysokrtí prdeli.",
"DIA_Kessel_Q514_OpenGate_03_03" : "Pomohu našim lidem a přidám se k tobě.",
"DIA_Kessel_VZ_Ambient_03_03" : "Zatraceně, co jsou ty zatracené kamenné bestie zač... v těchhle ruinách nám asi půjde po krku úplně všechno.",
"DIA_Kessel_VZ_Ambient_03_02" : "Tady v táboře si můžeš na chvíli oddechnout od té děsivé temnoty. Vzít si všechno tohle vybavení byl dobrý nápad!",
"DIA_Kessel_VZ_Ambient_03_01" : "Tohle místo je obrovské, ale vím, že nás Adanos dovede k cíli.",
"DIA_Kessel_VZ_CanYouTeach_03_01" : "Takže to vypadá, že se budu muset ujistit, že víš, jak se vypořádat se vším, co by nás v těchto ruinách mohlo čekat.",
"DIA_Kessel_VZ_CanYouTeach_03_02" : "Jelikož už patříš ke Kruhu Vody, mohu ti ukázat některé naše tajné techniky.",
"DIA_Kessel_Q514_AfterSword_Leave_Choice" : "Vezměme Mírotvůrce a vypadněme odsud. (OPUSTIT KAPLI)",
"DIA_Kessel_Q514_AfterSword_Good_Choice" : "Chtěl jsi udělat něco dobrého pro všechny.",
"DIA_Kessel_Q514_AfterSword_Leave_No_Choice" : "Nenechám tě tady."
}
