{
"DIA_Duster_Q514_Leave_03_01" : "Už jste skončili? Máte ten meč? Tak odsud vypadněme, už v týhle hrobce nehodlám zůstat ani minutu.",
"DIA_Duster_Q514_Leave_Yes_15_02" : "Pojď za mnou. Je čas odsud vypadnout.",
"DIA_Duster_Q514_Leave_Yes_15_01" : "Ano, získali jsme Mírotvůrce.",
"DIA_Duster_Q514_Leave_No_15_01" : "Jestli máš tak naspěch, můžeš se vždycky vrátit sám. Já se tady ještě musím porozhlédnout.",
"DIA_Duster_Q514_Leave_No_03_02" : "Prosím tě, pospěš si! Tohle místo mě děsí.",
"DIA_Duster_Q514_Leave_Way_15_01" : "Nějaký nápad, jak se odsud dostat?",
"DIA_Duster_Q514_Leave_Way_03_02" : "Nemyslím si, že se zpátky dostaneme cestou, kterou jsme přišli. Musíme hledat nějakou jinou.",
"DIA_Duster_Q514_Noise_03_01" : "Slyšel jsi to?",
"DIA_Duster_Q514_Noise_Yes_15_01" : "Něco jsem slyšel. Dávej pozor a drž se u mě.",
"DIA_Duster_Q514_Noise_No_15_01" : "Musel ses přeslechnout.",
"DIA_Duster_Q514_RunAway_03_01" : "Zatraceně, ten sípot slyším úplně všude! Už to nevydržím!",
"DIA_Duster_Q514_RunAway_03_02" : "Každej se musí spoléhat sám na sebe!",
"DIA_Duster_VZ_Train_CROSSBOW1_03_01" : "No tak, z týhle výpravy jsme měli něco získat, určitě si to můžeš dovolit.",
"DIA_Duster_VZ_Train_CROSSBOW5_03_01" : "No tak, z týhle výpravy jsme měli něco získat, určitě si to můžeš dovolit.",
"DIA_Duster_VZ_Ambient_03_01" : "Pořád jsme naživu, takže to není tak špatný. Ale přál bych si, abych už byl tam venku a kapsy měl nacpaný místními poklady.",
"DIA_Duster_VZ_Ambient_03_02" : "Velká škoda, že nemůžeme ty kamenný parchanty prostě vyhodit do vzduchu...",
"DIA_Duster_VZ_Ambient_03_03" : "Potom, co se zhroutil ten most, nehodlám riskovat, že se nám po výbuchu sesype na hlavu celej strop. Budem se muset držet tradičních metod.",
"DIA_Duster_VZ_Ambient_03_04" : "Dej mi vědět, jestli najdeš místo, kudy se můžeme prokopat.",
"DIA_Duster_VZ_Q514_KitchenStones_03_03" : "Bohužel si můžeme o vyhození tý suti do vzduchu nechat jen zdát. Po tom posledním otřesu nemůžeme nic riskovat. Budem prostě muset vzít do rukou krumpáče.",
"DIA_Duster_VZ_Q514_KitchenStones_15_01" : "Narazil jsem na místnost plnou balvanů. Vypadá jako spižírna.",
"DIA_Duster_VZ_Q514_KitchenStones_15_02" : "Možná bychom tam mohli najít zkratku.",
"DIA_Duster_VZ_Q514_KitchenStones_03_04" : "Vezmu jednoho z našich a to místo prověříme. Za chvíli se tam zastav.",
"DIA_Duster_VZ_Q514_KitchenHelp_03_01" : "Dostali nás! Objevili se úplně odnikud!",
"DIA_Duster_VZ_Q514_KitchenHelp_15_02" : "Klídek, Dustere. Řekni mi, co se stalo.",
"DIA_Duster_VZ_Q514_KitchenHelp_03_03" : "Prokopávali jsme se přes ty sutiny a najednou jsme narazili na pevnou skálu. Dal jsem rozkaz k návratu do tábora...",
"DIA_Duster_VZ_Q514_KitchenHelp_03_04" : "Otočil jsem se, abych se podíval, jestli jsme něco nepřehlídli...",
"DIA_Duster_VZ_Q514_KitchenHelp_03_05" : "... a už byl mrtvej! Chápeš to? Zabili ho!",
"DIA_Duster_VZ_Q514_KitchenHelp_03_06" : "Objevili se úplně odnikud... Nemohl jsem nic dělat!",
"DIA_Duster_VZ_Q514_KitchenDead_15_01" : "Zbavil jsem se těch kostlivců.",
"DIA_Duster_VZ_Q514_KitchenDead_03_02" : "Takže ten chlap je mrtvej? Nedokázal jsi ho zachránit? Och, do prdele... Já... sotva jsem dostal lidi na povel, už jsem o někoho přišel.",
"DIA_Duster_VZ_Q514_KitchenDead_03_03" : "Udělej, co je potřeba, a co nejdřív odsud vypadněme. Nechci vidět umřít dalšího nevinnýho člověka. Jestli mě budeš potřebovat, budu čekat v táboře.",
"DIA_Duster_VZ_Q514_TrainingHall_15_01" : "Našel jsem zhroucenou místnost, která vypadá jako cvičiště.",
"DIA_Duster_VZ_Q514_TrainingHall_15_02" : "Možná bychom tam mohli najít něco, co nám pomůže dostat se do hlubin pevnosti.",
"DIA_Duster_VZ_Q514_TrainingHall_03_04" : "Nehodlám riskovat život dalšího kopáče. Tentokrát půjdeš s náma a budeš nám krýt záda.",
"DIA_Duster_VZ_Q514_TrainingHall_03_03" : "Poberem výstroj a vyrazíme co nejdřív. Počkáme na místě, jestli tam něco nenajdem.",
"DIA_Duster_VZ_Q514_TrainingHall_Finish_03_01" : "Podařilo se nám vykopat průchod do nižšího patra. Jakmile se uvolnily první balvany, ucítili jsme hroznej smrad.",
"DIA_Duster_VZ_Q514_TrainingHall_Finish_03_02" : "Možná to byla jen ozvěna, ale taky jsem zaslechl nějaký podezřelý zvuky. Jestli to budeš prověřovat, doporučuju ti bejt na pozoru.",
"DIA_Duster_VZ_Q514_TrainingHall_Finish_Thanks_15_01" : "Díky, budu opatrný. Můžeš se vrátit do tábora.",
"DIA_Duster_Q514_Leave_No_Choice" : "Jestli máš tak naspěch, můžeš se vždycky vrátit sám.",
"DIA_Duster_Q514_Leave_Yes_Choice" : "Ano, máme Mírotvůrce. Je čas odsud vypadnout."
}
