{
  "DIA_Propagandist_Announce_04_00": "Нам говорят, что чрезвычайное положение – вина беженцев, поэтому стражи у ворот, чтобы было легче поймать их!",
  "DIA_Propagandist_Announce_04_01": "Это всё ЛОЖЬ!",
  "DIA_Propagandist_Announce_04_02": "Они хотят зарезать нас как овец! Вот на что способно правительство!",
  "DIA_Propagandist_Announce_04_03": "Мы не смиримся с этим! Мы не пойдём на бойню, как животные!",
  "DIA_Propagandist_Announce_04_04": "Очнитесь, люди! Моррис обманывает вас с золотом и хорошей работой!",
  "DIA_Propagandist_Announce_04_05": "Где ваша честь, я спрашиваю? Где ваше ДОСТОИНСТВО?!",
  "DIA_Propagandist_Announce_04_06": "Не дайте себя обмануть этим красноречивым жуликам!",
  "DIA_Propagandist_Announce_04_07": "Граждане, давайте объединяться, пока есть возможность!",
  "DIA_Propagandist_Announce_04_08": "Настоящая сила – это мы!",
  "DIA_Propagandist_Announce_04_09": "Что планирует губернатор? Можем ли мы по-прежнему чувствовать себя в безопасности в городе?",
  "DIA_Propagandist_Announce_04_10": "Вы узнаете обо всём этом из последней брошюры!",
  "DIA_Propagandist_Announce_04_11": "Брошюры! Свежие брошюры!",
  "DIA_Propagandist_Announce_04_12": "Берите, пока не разобрали!",
  "DIA_Propagandist_Announce_04_13": "Как король лжёт нам? Стоят ли орки у наших ворот?",
  "DIA_Propagandist_Announce_04_14": "Ответы на эти и другие вопросы вы найдёте в гражданской брошюре! Берите её, пока не разобрали!",
  "DIA_Propagandist_Announce_04_15": "Я сказал хватит! Трижды ХВАТИТ!",
  "DIA_Propagandist_Announce_04_16": "Больше никакой коррупции! Хватит эксплуатировать бедных! Нет – дворянам, которые не задумываются о нуждах граждан!",
  "DIA_Propagandist_Announce_04_17": "Вернём власть в руки народа! В ВАШИ руки, добрые граждане этого морально обанкротившегося города!",
  "DIA_Propagandist_Announce_04_18": "Это единственный способ спасти его от неминуемой гибели!",
  "DIA_Propagandist_Announce_04_19": "Война? Зачем нам нужна война?",
  "DIA_Propagandist_Announce_04_20": "Нет нам от неё никакого проку, говорю вам!",
  "DIA_Propagandist_Announce_04_21": "Наши парни гибнут десятками на чужой земле, и я спрашиваю: ЗА ЧТО!",
  "DIA_Propagandist_Announce_04_22": "Кто-нибудь спросил нас? Нас – родителей, братьев и сестёр этого потерянного поколения!",
  "DIA_Propagandist_Announce_04_23": "Ни один ШУТ в короне не будет указывать НАМ, гордым гражданам Архолоса, что делать!",
  "DIA_Propagandist_Announce_04_24": "Посмотрите, сколько их уже приплыло! О, да! Вы прекрасно знаете, о ком я говорю!",
  "DIA_Propagandist_Announce_04_25": "Вы спросите, почему они убегают, а не дерутся за свои дома? Я скажу вам почему!",
  "DIA_Propagandist_Announce_04_26": "Потому что они никчёмные ТРУСЫ!",
  "DIA_Propagandist_Announce_04_27": "Пока вы бездействуете, они доберутся до ваших кошельков!",
  "DIA_Propagandist_Announce_04_28": "Затем они потянутся к нашим жёнам, нашим домам, и в конце концов...",
  "DIA_Propagandist_Announce_04_29": "...к нашим ЖИЗНЯМ!"
}