{
  "DIA_Tengral_PREACH_03_00": "И Иннос дал человеку свет, чтобы рассеять тьму.",
  "DIA_Tengral_PREACH_03_01": "Он есть меч, сила и щит. И всякий, верующий в Него, не убоится зла.",
  "DIA_Tengral_PREACH_03_02": "Иннос будет защищать своего слугу от бед и злоключений на тёмных путях, по которым ему довелось идти.",
  "DIA_Tengral_PREACH_03_03": "Поэтому, согласно воле Инноса, каждый член его общины должен выполнять свои обязанности.",
  "DIA_Tengral_PREACH_03_04": "Необходимо почитать всемогущего Владыку огня пожертвованиями и молитвами о том, чтобы Он простил непокорных за их проступки.",
  "DIA_Tengral_PREACH_03_05": "За каждое преступление, должно следовать наказание, ибо таков закон Инноса.",
  "DIA_Tengral_PREACH_03_06": "Только по милости Бога света, тело и душа получат покой в Его святом доме, когда погаснет пламя человеческой жизни.",
  "DIA_Tengral_PREACH_03_07": "Мы все должны следовать знакам Инноса и идти по намеченному им пути.",
  "DIA_Tengral_PREACH_03_08": "Благословенны те, кто вступил в союз со Священным Пламенем, ибо их жизнь навеки едина с Огнём.",
  "DIA_Tengral_PREACH_03_09": "Они – земные посланники Владыки Огня и Света! Им причитается послушание, жертвенность и покорность!",
  "DIA_Tengral_PREACH_03_10": "Церковь Инноса – это высшая инстанция земного закона, и именно к ней следует относиться с уважением.",
  "DIA_Tengral_PREACH_03_11": "Честь воинам, идущим в бой с Его именем на устах и побеждающим во славу Его.",
  "DIA_Tengral_PREACH_03_12": "Только сила Инноса поможет справиться с надвигающейся опасностью раз и навсегда.",
  "DIA_Tengral_PREACH_03_13": "Гнев Белиара пронёсся по земле, неся с собой страдания и смерть.",
  "DIA_Tengral_PREACH_03_14": "В поисках своей цели слуги Повелителя Тьмы сжигают города и оскверняют древние храмы.",
  "DIA_Tengral_PREACH_03_15": "Но последователи Инноса наполнятся его божественной силой и остановят армию тьмы!",
  "DIA_Tengral_PREACH_03_16": "Бог Тьмы будет повержен и больше никогда не ступит сюда.",
  "DIA_Tengral_PREACH_03_17": "Святое пламя обрушится на неверующих и затопит землю, и только истинно верующие будут спасены!",
  "DIA_Tengral_PREACH_03_18": "И падёт святой молот на голову зверя и сокрушит череп его, так что он возвратится в царство Белиара.",
  "DIA_Tengral_PREACH_03_19": "Последняя битва с вечным врагом закончится победой, и милосердие Инноса станет нашим спасением.",
  "DIA_Tengral_PREACH_03_20": "Слава всемогущему владыке света и огня, да пребудет с нами вовеки."
}