{
  "DIA_Laudus_PREACH_03_00": "И тогда Аданос сказал своим последователям: 'Живите и работайте, ибо день создан для того, чтобы муж жил и работал'.",
  "DIA_Laudus_PREACH_03_01": "Ищите знания, чтобы передать их своим сыновьям, ибо такова моя воля.",
  "DIA_Laudus_PREACH_03_02": "Берегитесь, ибо глупый и ленивый человек будет изгнан в землю вечной тьмы.",
  "DIA_Laudus_PREACH_03_03": "Ведь именно Аданос принёс людям изобретательность и мудрость, в которых они так отчаянно нуждались.",
  "DIA_Laudus_PREACH_03_04": "Пусть наши знания и наши действия отныне и навсегда будут едины со Святой водой.",
  "DIA_Laudus_PREACH_03_05": "Пусть благословение Аданоса всегда будет с нами, пока не иссякнет источник нашей жизни.",
  "DIA_Laudus_PREACH_03_06": "Будем радоваться и веселиться всему, что возникло по Его воле, и с Его любовью будем воздавать всем поровну.",
  "DIA_Laudus_PREACH_03_07": "Ибо Господь морей и океанов распространяет Свою заботу на всё живое – растения, животных и людей.",
  "DIA_Laudus_PREACH_03_08": "Давайте уважать творения нашего Господа и землю, по которой Он ходил, ибо она свята.",
  "DIA_Laudus_PREACH_03_09": "Давайте поможем нуждающимся и будем стоять на страже справедливости!",
  "DIA_Laudus_PREACH_03_10": "Давайте провозгласим волю Бога Гармонии, божественного хранителя равновесия между Инносом и Белиаром.",
  "DIA_Laudus_PREACH_03_11": "Только Аданос стоит между враждующими богами, чтобы обеспечить баланс сил.",
  "DIA_Laudus_PREACH_03_12": "Да наделит Он нас мудрость, чтобы разумно использовать дары, которые мы получили от Него.",
  "DIA_Laudus_PREACH_03_13": "Пусть наши души примут Его Царство.",
  "DIA_Laudus_PREACH_03_14": "Пусть Его мудрость поддерживает порядок и гармонию.",
  "DIA_Laudus_PREACH_03_15": "Так давайте же идти и распространять Его волю, и пусть Аданос ведёт нас.",
  "DIA_Laudus_PREACH_03_16": "Да осветит Он путь, по которому нам предстоит идти, и да устоим мы перед всеми опасностями.",
  "DIA_Laudus_PREACH_03_17": "Аданос убережёт нас от злоключений!",
  "DIA_Laudus_PREACH_03_18": "Пусть Он благословит наши тела, освободит их от ран и вдохнёт в них новую жизнь!",
  "DIA_Laudus_PREACH_03_19": "Пусть Он будет милостив к нам и хранит нас в Своей заботе.",
  "DIA_Laudus_PREACH_03_20": "Хвала хранителю небесной и земной гармонии."
}