{
  "DIA_VolkerSpeaker2_Speech_05_00": "Уважаемые жители города Архолос!",
  "DIA_VolkerSpeaker2_Speech_05_01": "Вы ищете работу? Вам не хватает денег? Или, может быть, какая-то другая проблема не даёт вам спать по ночам?",
  "DIA_VolkerSpeaker2_Speech_05_02": "Присоединяйтесь к нам, у господина Волкера полно работы!",
  "DIA_VolkerSpeaker2_Speech_05_03": "Вы не только получите щедрую плату, но и сможете рассчитывать на собственные доспехи и оружие!",
  "DIA_VolkerSpeaker2_Speech_05_04": "Неуверенно владеете мечом? Не бойтесь! Каждый новичок совершенно бесплатно проходит боевую подготовку!",
  "DIA_VolkerSpeaker2_Speech_05_05": "Но что же делать, если охрана – это не ваше? Любые навыки пригодятся!",
  "DIA_VolkerSpeaker2_Speech_05_06": "Не знаете, в чём вы хороши? Вместе мы раскроем ваши скрытые таланты!",
  "DIA_VolkerSpeaker2_Speech_05_07": "Господин Волкер уделяет большое внимание своим сотрудникам и высоко оценивает их преданность делу!",
  "DIA_VolkerSpeaker2_Speech_05_08": "Вечерами вы всегда сможете насладиться пинтой пива и горячей едой и, конечно же, провести время в хорошей компании!",
  "DIA_VolkerSpeaker2_Speech_05_09": "Неважно, откуда вы родом. Неважно, стары вы или молоды!",
  "DIA_VolkerSpeaker2_Speech_05_10": "В нашей большой семье найдётся место для любого, потому что у нас все заботятся друг о друге так, как о своих братьях и сёстрах!",
  "DIA_VolkerSpeaker2_Speech_05_11": "С нами скучать вам точно не придётся!",
  "DIA_VolkerSpeaker2_Speech_05_12": "Выполняя задания, мы путешествуем по всему острову! И кто знает? Может быть, скоро мы сможем повидать весь остальной мир?",
  "DIA_VolkerSpeaker2_Speech_05_13": "Присоединяйтесь к нам! Присоединяйтесь к людям господина Волкера уже сегодня и измените свою судьбу!",
  "DIA_VolkerSpeaker2_Speech_05_14": "Уважаемые отчаявшиеся и погрязшие в нищете...",
  "DIA_VolkerSpeaker2_Speech_05_15": "Беспутные жители города Архолос...",
  "DIA_VolkerSpeaker2_Speech_05_16": "Мы хотим предложить вам эксплуатацию и каторгу...",
  "DIA_VolkerSpeaker2_Speech_05_17": "Предлагаем вам присоединиться к убийцам на службе у Волкера...",
  "DIA_VolkerSpeaker2_Speech_05_18": "Мы найдём вам применение, вы будете отличным пушечным мясом...",
  "DIA_VolkerSpeaker2_Speech_05_19": "Мы примем всех, но заплатим лишь некоторым...",
  "DIA_VolkerSpeaker2_Speech_05_20": "Забудьте о Страже и Гильдии торговцев, Волкер считает себя лучше всех в городе!",
  "DIA_VolkerSpeaker2_Speech_05_21": "Волкер плевал на простаков из Стражи и Гильдии, у нас вам будет не до них!",
  "DIA_VolkerSpeaker2_Speech_05_22": "Просим вас проявить немного терпения, завтра мы вернёмся к вам с новой ложью и клеветой!"
}