{
  "DIA_VolkerSpeaker_Speech_05_00": "Уважаемые жители Архолоса!",
  "DIA_VolkerSpeaker_Speech_05_01": "Вы ищете работу? Вам не хватает денег? Или, может быть, какая-то другая проблема не даёт вам спать по ночам?",
  "DIA_VolkerSpeaker_Speech_05_02": "Присоединяйтесь к нам и наймитесь к господину Волкеру!",
  "DIA_VolkerSpeaker_Speech_05_03": "Вы не только получите щедрую плату золотом, но и сможете рассчитывать на получение собственных доспехов и оружия!",
  "DIA_VolkerSpeaker_Speech_05_04": "Не слишком уверенно владеете мечом? Не волнуйтесь! Все новички получат боевую подготовку совершенно бесплатно!",
  "DIA_VolkerSpeaker_Speech_05_05": "Что делать, если охрана имущества или караульная служба – не ваше призвание? Любые навыки приветствуются!",
  "DIA_VolkerSpeaker_Speech_05_06": "Не знаете, что у вас хорошо получается? Вместе мы раскроем ваши скрытые таланты!",
  "DIA_VolkerSpeaker_Speech_05_07": "Господин Волкер очень хорошо заботится о своих сотрудниках и ценит их преданность делу!",
  "DIA_VolkerSpeaker_Speech_05_08": "Каждый вечер вы можете рассчитывать на пинту пива и горячую еду, а также сможете провести время в хорошей компании!",
  "DIA_VolkerSpeaker_Speech_05_09": "Неважно, откуда вы родом. Неважно, стары вы или молоды!",
  "DIA_VolkerSpeaker_Speech_05_10": "В нашей большой семье найдётся место для любого, потому что каждый сослуживец заботится об остальных, как о своих братьях и сёстрах!",
  "DIA_VolkerSpeaker_Speech_05_11": "С нами вам точно не придётся скучать!",
  "DIA_VolkerSpeaker_Speech_05_12": "Выполняя задания, мы путешествуем по всему острову! И кто знает? Может быть, скоро мы сможем посетить весь остальной мир?",
  "DIA_VolkerSpeaker_Speech_05_13": "Присоединяйтесь к нам! Присоединяйтесь к людям господина Волкера сегодня и измените свою судьбу!",
  "DIA_VolkerSpeaker_Speech_05_14": "Уважаемые отчаявшиеся и погрязшие в нищете...",
  "DIA_VolkerSpeaker_Speech_05_15": "Беспутные жители города Архолос...",
  "DIA_VolkerSpeaker_Speech_05_16": "Мы хотим предложить вам эксплуатацию и каторгу...",
  "DIA_VolkerSpeaker_Speech_05_17": "Предлагаем вам присоединиться к убийцам на службе у Волкера...",
  "DIA_VolkerSpeaker_Speech_05_18": "Мы найдём вам применение, вы будете отличным пушечным мясом...",
  "DIA_VolkerSpeaker_Speech_05_19": "Мы примем всех, но заплатим лишь некоторым...",
  "DIA_VolkerSpeaker_Speech_05_20": "Забудьте о Страже и Гильдии торговцев, Волкер считает себя лучше всех в городе!",
  "DIA_VolkerSpeaker_Speech_05_21": "Волкер плевал на простаков из Стражи и Гильдии, у нас вам будет не до них!",
  "DIA_VolkerSpeaker_Speech_05_22": "Просим вас проявить немного терпения, завтра мы вернёмся к вам с новой ложью и клеветой!"
}