{
  "DIA_Herald_Speech_05_01": "Слушайте, слушайте, жители Архолоса! По прямому приказу достопочтенного губернатора Морриса, объявляется следующее!",
  "DIA_Herald_Speech_05_16": "Королевские разведчики подтверждают, что остров Лондрам захвачен орками!",
  "DIA_Herald_Speech_05_17": "Однако мы можем заверить вас, что причин для паники нет, все жители острова были заранее вывезены с острова.",
  "DIA_Herald_Speech_05_18": "В настоящее время войска Миртаны готовятся нанести решающий удар по врагу, и командиры дают понять, что всё идет согласно плану.",
  "DIA_Herald_Speech_05_19": "Мы все можем быть уверены, что Архолос под властью Миртаны останется непокорённой крепостью, как это было на протяжении сотен лет!",
  "DIA_Herald_Speech_05_20": "В нашем городе произошёл ужасный инцидент! На уважаемого и влиятельного гражданина сэра Волкера, было совершено нападение во время прогулки по городу!",
  "DIA_Herald_Speech_05_21": "Только благодаря необычайной бдительности и мужеству одного из его телохранителей ему удалось пережить это чудовищное нападение.",
  "DIA_Herald_Speech_05_22": "Стражи порядка уже поймали подозреваемых и в настоящее время собирают необходимые доказательства, чтобы окончательно подтвердить их причастность к нападению.",
  "DIA_Herald_Speech_05_23": "Как только следствие будет завершено, на площади в Старом городе состоится публичная казнь всех виновных.",
  "DIA_Herald_Speech_05_24": "Всех, кто может предоставить какую-либо информацию об этом инциденте, просят связаться с представителями городской стражи.",
  "DIA_Herald_Speech_05_25": "Как многие из вас, возможно, уже слышали, на наш остров хлынет новая волна беженцев из Миртаны, спасающихся от войны.",
  "DIA_Herald_Speech_05_26": "Архолос, как славная и гордая часть нашего могущественного королевства, с радостью приветствует всех соотечественников, которые ищут у нас безопасности и спокойствия.",
  "DIA_Herald_Speech_05_27": "Мы призываем всех новоприбывших подавать заявления на получение гражданства, устраиваться на работу и помогать укреплять наш прекрасный город.",
  "DIA_Herald_Speech_05_29": "В то же время мы просим жителей города проявить понимание ко всем нуждающимся, да будет милосердие Аданоса не чуждо вам в эти неспокойные времена!",
  "DIA_Herald_Speech_05_30": "Мы рады сообщить, что королевский посланник Грейсон прибыл в город Архолос вместе с отрядом королевской гвардии.",
  "DIA_Herald_Speech_05_31": "Цель этого визита – сбор ежегодных налогов, передача последних королевских указов и осмотр текущего состояния острова.",
  "DIA_Herald_Speech_05_02": "Каждый мужчина способный дежать мечь и получивший предписание о назначении в королевскую армию, обязан явиться в казармы в течение двух дней.",
  "DIA_Herald_Speech_05_03": "Там он пройдёт базовую подготовку и узнает примерную дату отправки на фронт.",
  "DIA_Herald_Speech_05_04": "Мы также хотели бы сообщить вам, что Королевская армия с радостью примет в свои ряды всех добровольцев, даже неопытных.",
  "DIA_Herald_Speech_05_05": "Вместе мы дадим отпор нашествию орков и восстановим мир во всём королевстве!",
  "DIA_Herald_Speech_05_06": "Из-за растущего спроса на оружие и доспехи для королевской армии, на острове Хоринис открываются новые шахты по добыче магической руды.",
  "DIA_Herald_Speech_05_07": "Мы призываем всех рудокопов Архолоса и всех, кто не боится ручного труда, присоединиться к формирующейся горнодобывающей компании.",
  "DIA_Herald_Speech_05_08": "В дополнение к стандартной оплате, мы также предлагаем вам собственное жильё в рудокопском лагере и доплаты за перевыполнение плана по добыче руды.",
  "DIA_Herald_Speech_05_09": "Кроме того, напоминаем, что все осуждённые, отбывающие наказание в тюрьмах более пяти лет, могут рассчитывать на сокращение срока и отбывать его, работая рудокопом!",
  "DIA_Herald_Speech_05_10": "Таким образом, все, кто сошёл с пути закона, смогут вернуться в ряды добропорядочных граждан, обучаясь профессии у лучших!",
  "DIA_Herald_Speech_05_11": "Не каждый защитник Миртаны должен носить меч! Помогите защитить наше королевство, снабдив наших бойцов лучшим снаряжением!",
  "DIA_Herald_Speech_05_12": "Согласно новым королевским постановлениям, каждый владелец лодок и кораблей всех размеров обязан явиться в городское управление.",
  "DIA_Herald_Speech_05_13": "Все судоходства должны быть зарегистрированы, чтобы в случае необходимости их можно было изъять в целях улучшения обороноспособности острова.",
  "DIA_Herald_Speech_05_14": "За каждую реквизированную лодку будет выплачиваться достойная компенсация, а после окончания её использования она будет возвращена законному владельцу.",
  "DIA_Herald_Speech_05_15": "Отсутствие регистрации вашей лодки приведёт к тому, что права на неё перейдут Королевству Миртана, а на её владельца будет наложен штраф!",
  "DIA_Herald_Speech_05_33": "Губернатор Моррис вместе с королевским посланником Грейсоном официально опровергают все слухи о появлении орков на острове Архолос.",
  "DIA_Herald_Speech_05_34": "Эта ложная информация распространяется смутьянами и призвана вселить страх в сердца храбрых граждан Архолоса!",
  "DIA_Herald_Speech_05_35": "Согласно законам, распространение информации, которая может поставить под угрозу королевство, приравнивается к государственной измене и будет строго наказываться!",
  "DIA_Herald_Speech_05_36": "Согласно последнему королевскому указу, всем преступникам, приговорённым к отбыванию наказания в тюрьмах, будет в принудительном порядке изменён приговор.",
  "DIA_Herald_Speech_05_37": "Чтобы ещё больше не обременять соотечественников своим бездействием в тюрьме, осуждённых переведут на королевский рудник на острове Хоринис.",
  "DIA_Herald_Speech_05_38": "В этом месте у них будет возможность отработать все свои преступления и вернуть себе честь быть гражданином Королевства Миртана!"
}