{
  "DIA_Bodowin_FAQ002_Busy_03_01": "Did you come here just to bother me?",
  "DIA_Bodowin_FAQ002_Busy_15_02": "Not exactly. I hear you need healing herbs for your research.",
  "DIA_Bodowin_FAQ002_Busy_03_03": "Yes, I do. Why don't you tell me that halfwit Ernesto sent you?",
  "DIA_Bodowin_FAQ002_Busy_Problem_15_01": "News of your conflict spread quickly through the city.",
  "DIA_Bodowin_FAQ002_Busy_Problem_03_02": "And very well! Let everyone know how Ernesto treats his clients!",
  "DIA_Bodowin_FAQ002_Busy_Problem_03_03": "He recently sent to me some stupid kid who brought useless weeds instead of herbs!",
  "DIA_Bodowin_FAQ002_Busy_Araxos_15_01": "I am sent by the Araxos Guild.",
  "DIA_Bodowin_FAQ002_Busy_Araxos_03_02": "And what could the esteemed Guild want from me?",
  "DIA_Bodowin_FAQ002_Busy_Araxos_15_03": "It just so happens that Ernesto is a close client of ours and I am coming to resolve your dispute.",
  "DIA_Bodowin_FAQ002_Busy_Araxos_03_04": "Well, yeah, I could see that coming. You will always cover for each other.",
  "DIA_Bodowin_FAQ002_Busy_Araxos_03_05": "So what are your terms?",
  "DIA_Bodowin_FAQ002_Busy_Ernesto_15_01": "You guessed it, Ernesto sent me.",
  "DIA_Bodowin_FAQ002_Busy_Ernesto_03_02": "Of course! I was right!",
  "DIA_Bodowin_FAQ002_Busy_Ernesto_03_03": "Listen to me, if this crook wants to issue an apology, he could come himself. He knows the way.",
  "DIA_Bodowin_FAQ002_Busy_Ernesto_03_04": "I'm not going to waste my time talking to his lackey!",
  "DIA_Bodowin_FAQ002_Busy_Rof_15_01": "Do you remember what that 'stupid kid' looked like and was called?",
  "DIA_Bodowin_FAQ002_Busy_Rof_03_02": "Skinny guy with red hair. And... even uglier than you on the face. As I recall, his name was Rof.",
  "DIA_Bodowin_FAQ002_Busy_Rof_15_03": "Are you sure about the name?",
  "DIA_Bodowin_FAQ002_Busy_Rof_03_04": "No. I've had a lot of snots with stupid names bothering me lately.",
  "DIA_Bodowin_FAQ002_Busy_Scare_15_01": "The kind that makes you forget the whole thing or knocks the idea of ruining our contractor's reputation out of your head.",
  "DIA_Bodowin_FAQ002_Busy_Scare_03_02": "Apparently I vastly overestimated Lorenzo's fairness.",
  "DIA_Bodowin_FAQ002_Busy_Scare_03_03": "I didn't think he would use such barbaric methods as intimidating an honest citizen.",
  "DIA_Bodowin_FAQ002_Busy_Scare_03_04": "Ernesto fully deserves his fate. I'll make sure he goes to the bottom!",
  "DIA_Bodowin_FAQ002_Busy_Search_15_01": "Why don't I just look for the herbs for you, and you can forget the whole thing?",
  "DIA_Bodowin_FAQ002_Busy_Search_03_02": "I remember you were the most useful of the village bunch, and I can't get the herbs myself. Formulas don't write themselves...",
  "DIA_Bodowin_FAQ002_Busy_Search_03_03": "Fine. Bring me ten healing herbs, and I'll leave Ernesto alone.",
  "DIA_Bodowin_FAQ002_GotHerbs_15_01": "I brought you the herbs you asked for.",
  "DIA_Bodowin_FAQ002_GotHerbs_03_02": "Good. I see Lorenzo learned his lesson and finally sent me someone competent.",
  "DIA_Bodowin_FAQ002_GotHerbs_15_03": "Does that mean you no longer hold a grudge against Ernesto?",
  "DIA_Bodowin_FAQ002_GotHerbs_03_04": "I do, but be that as it may, I'll leave it alone.",
  "DIA_Bodowin_FAQ002_GotHerbs_03_05": "Now go away. I have to get back to work.",
  "DIA_Bodowin_KQ402_Rust_15_01": "Any idea how to get the rust effect?",
  "DIA_Bodowin_KQ402_Rust_03_02": "What did you come up with this time...",
  "DIA_Bodowin_KQ402_Rust_03_03": "I can induce rust, but it's time consuming and tedious.",
  "DIA_Bodowin_KQ402_Rust_03_04": "Don't bother me.",
  "DIA_Bodowin_KQ402_Rust_15_05": "But...",
  "DIA_Bodowin_KQ402_Rust_03_06": "There's no 'but'. Get out of here.",
  "DIA_Bodowin_QM302_Plants_15_01": "I need herbs to maintain crossbows.",
  "DIA_Bodowin_QM302_Plants_03_02": "To maintain crossbows you need oil, which is made from herbs, ignoramus.",
  "DIA_Bodowin_QM302_Plants_15_03": "Of course, I'm sorry. Do you have the right... how much do these ingredients cost?",
  "DIA_Bodowin_QM302_Plants_03_04": "Not much, considering their quality.",
  "DIA_Bodowin_QM302_Plants_Pay_15_01": "I'll pay.",
  "DIA_Bodowin_QM302_Plants_Pay_03_02": "That's great. Here you go. Should be enough to make quite a supply.",
  "DIA_Bodowin_QM302_Plants_TooMuch_15_01": "It's too much.",
  "DIA_Bodowin_QM302_Plants_TooMuch_03_02": "Your problem. You don't get anything for free.",
  "DIA_Bodowin_QM302_Plants_GiveGold_15_01": "Here. I won't bother you anymore.",
  "DIA_Bodowin_QM302_Plants_GiveGold_03_02": "I hope so.",
  "DIA_Bodowin_QM302_Plants_Scavenger_15_01": "Did you know you have scavenger in the garden again?",
  "DIA_Bodowin_QM302_Plants_Scavenger_03_02": "What?! Bloody birds!",
  "DIA_Bodowin_QM302_PayGold_Description": "I'll pay for the herbs. (100 GP)",
  "DIA_Bodowin_QM302_Thief_03_01": "Hey, young man, there's no scavenger here!",
  "DIA_Bodowin_QM302_Thief_15_02": "No? I must have imagined it.",
  "DIA_Bodowin_QM302_Thief_03_03": "You won't fool me! Did you pay me for the herbs?!",
  "DIA_Bodowin_QM302_Thief_Yes_15_01": "Of course I did. You think I'm some kind of thief?",
  "DIA_Bodowin_QM302_Thief_Yes_03_02": "Gods only know what's on your mind, young man. Fine, I got more important things on my mind. Go on.",
  "DIA_Bodowin_WhoAreYou_15_01": "You're Bodowin?",
  "DIA_Bodowin_WhoAreYou_03_02": "Didn't anyone teach you not to disturb an alchemist while he's working?",
  "DIA_Bodowin_WhoAreYou_03_03": "One wrong move and I would have triggered a reaction that would have burned not only us, but the whole shack!",
  "DIA_Bodowin_WhoAreYou_03_04": "Okay, now that you've interrupted me, tell me what you want and who sent you. Let me guess, Kurt, right?",
  "DIA_Bodowin_WhoAreYou_15_05": "How did you...",
  "DIA_Bodowin_WhoAreYou_03_06": "At my age, there's not much that can surprise me. What does this grumpy old man need?",
  "DIA_Bodowin_Q106_HELP_Description": "My brother was stung by a bloodfly.",
  "DIA_Bodowin_Q106_HELP_15_01": "My brother was stung by a bloodfly near the village of Silbach...",
  "DIA_Bodowin_Q106_HELP_15_02": "His condition has started to deteriorate significantly and we need medication for him.",
  "DIA_Bodowin_Q106_HELP_03_03": "Bloodflies, bloodflies... all bloodflies to you! Do you even know what kind it was? And are you sure it wasn't a drone?",
  "DIA_Bodowin_Q106_HELP_03_04": "The poison of some is treated in a completely different way than that of others, the administration of the wrong specific can have disastrous consequences.",
  "DIA_Bodowin_Q106_HELP_03_05": "But before I start working for you, tell me, do you even have a few gold pieces? I won't help another ungrateful villager for free.",
  "DIA_Bodowin_Q106_HELP_Kurt_15_01": "I thought you were friends with Kurt.",
  "DIA_Bodowin_Q106_HELP_Kurt_03_02": "Friends? That old man told you that? Yeah, I've done business with him a few times, but that doesn't mean I will make him potions for free.",
  "DIA_Bodowin_Q106_HELP_Kurt_03_03": "These things don't come cheap. Do you have gold or not?",
  "DIA_Bodowin_Q106_HELP_Gold_15_01": "Gold won't be a problem.",
  "DIA_Bodowin_Q106_HELP_Gold_03_02": "Looking at you, I find that hard to believe, but so be it.",
  "DIA_Bodowin_Q106_HELP_Gold_03_03": "Since you don't even know what stung your brother, come to one of the desks in my study.",
  "DIA_Bodowin_Q106_HELP_Gold_03_04": "I have a book on bloodfly species in there. See if one of the descriptions doesn't match the one we're looking for.",
  "DIA_Bodowin_Q106_Bloodfly_15_01": "I already know what bloodfly stung my brother, it was...",
  "DIA_Bodowin_Q106_Bloodfly_Next_03_01": "Now that we know what stung your brother, it's time to start making the potion.",
  "DIA_Bodowin_Q106_Bloodfly_Next_03_02": "Damn! Speaking of pests... those damn beasts are ruining my fireweed crop again!",
  "DIA_Bodowin_Q106_Bloodfly_Next_03_03": "Take care of them, and in the meantime, I'll check to make sure I have all the necessary ingredients.",
  "DIA_Bodowin_Q106_Bloodfly_Normal_15_01": "Common Bloodfly.",
  "DIA_Bodowin_Q106_Bloodfly_Normal_03_02": "Are you sure? Their stings are unlikely to cause any serious complications.",
  "DIA_Bodowin_Q106_Bloodfly_Swamp_15_01": "Swamp Bloodfly.",
  "DIA_Bodowin_Q106_Bloodfly_Swamp_03_02": "Their venom can cause serious health problems that last for days, but this species is not found near Silbach.",
  "DIA_Bodowin_Q106_Bloodfly_River_15_01": "River Bloodfly.",
  "DIA_Bodowin_Q106_Bloodfly_River_03_02": "Yes, the River Bloodfly can be extremely dangerous... these pests are really rare. You were unlucky to find one.",
  "DIA_Bodowin_Q106_FireBelt_03_01": "Take this too, you might need it.",
  "DIA_Bodowin_Q106_ScavengersGone_03_01": "So, problem solved?",
  "DIA_Bodowin_Q106_ScavengersGone_Next_03_01": "Looks like I have everything I need to make the antidote.",
  "DIA_Bodowin_Q106_ScavengersGone_Next_03_02": "It will take me a while to prepare it, and I will probably empty my stash out of most of the rare specifics.",
  "DIA_Bodowin_Q106_ScavengersGone_Next_03_03": "Supplies from the Merchant's Guild are reaching me less and less, their runners seem to be consuming my ingredients themselves. I've already filed several complaints against them.",
  "DIA_Bodowin_Q106_ScavengersGone_Next_03_04": "Anyway, I need a new supplier of some goods. Spread those notices around Silbach, maybe one of the village fools will have something useful.",
  "DIA_Bodowin_Q106_ScavengersGone_Yes_15_01": "Yeah, what about those ingredients?",
  "DIA_Bodowin_Q106_ScavengersGone_What_15_01": "What happened to those scavengers?",
  "DIA_Bodowin_Q106_ScavengersGone_What_03_02": "I've been working for some time to grow the plants I need to create a new, groundbreaking potion.",
  "DIA_Bodowin_Q106_ScavengersGone_What_03_03": "No need to go into detail, you wouldn't understand much anyway.",
  "DIA_Bodowin_Q107_Finish_15_01": "I distributed all the notices.",
  "DIA_Bodowin_Q107_Finish_03_02": "Notices? What notices?",
  "DIA_Bodowin_Q107_Finish_03_03": "Oh, yes! I didn't expect you to be able to get this thing done. Here, for your trouble.",
  "DIA_Bodowin_GotYourPacket_15_01": "I think this package belongs to you.",
  "DIA_Bodowin_GotYourPacket_03_02": "I'll be damned, I was already preparing a complaint against Araxos.",
  "DIA_Bodowin_GotYourPacket_03_03": "But you youngsters are good for something sometimes. Here, take this potion as a thank you.",
  "DIA_Bodowin_Q106_PotionReady_15_01": "When will the potion be ready?",
  "DIA_Bodowin_Q106_PotionReady_03_02": "Again, you nearly interrupted me at a crucial moment in the preparation of the decoction!",
  "DIA_Bodowin_Q106_PotionReady_03_03": "You're lucky the potion for your brother is finished. The only thing left to do is try it.",
  "DIA_Bodowin_Q106_PotionReady_03_04": "But I just started preparing it! Come see me tomorrow.",
  "DIA_Bodowin_Q106_PotionReady_Why_15_01": "But it's a potion for my brother, why should I drink it?",
  "DIA_Bodowin_Q106_PotionReady_Why_03_02": "If you're not interested in whether the concoction will cause any side effects...",
  "DIA_Bodowin_Q106_PotionReady_Give_15_01": "Okay, give me that.",
  "DIA_Bodowin_Q106_PotionReady_Give_03_02": "Well? Do you feel any change?",
  "DIA_Bodowin_Q106_PotionReady_Give_15_03": "Nothing at all. Looks like the cure is working.",
  "DIA_Bodowin_Q106_PotionReady_Give_03_04": "Maybe the symptoms won't show up until later... you sure you're all right?",
  "DIA_Bodowin_Q106_PotionReady_Give_15_05": "Yes, I just... it's just... there's one thing that's been bothering me.",
  "DIA_Bodowin_Q106_PotionReady_Give_15_06": "Do you always dress up like a scavenger when you have guests over?",
  "DIA_Bodowin_Q106_PotionReady_Give_03_07": "A scavenger? Oh gods...",
  "DIA_Bodowin_Q106_PotionReady_Give_15_08": "What is... going on?",
  "DIA_Bodowin_Q106_PotionReady_Give_03_09": "Fascinating...",
  "DIA_Bodowin_Q106_PotionReady_Give_15_10": "I guess... something's not... no...",
  "DIA_Bodowin_Q106_GivePotion_15_01": "What, uh... what happened?",
  "DIA_Bodowin_Q106_GivePotion_03_02": "Easy, boy. Looks like the dose was too strong. I'll have to weaken it a bit before any more experiments.",
  "DIA_Bodowin_Q106_GivePotion_Long_15_01": "How long was I unconscious?",
  "DIA_Bodowin_Q106_GivePotion_Long_03_02": "A few hours, maybe a day, I don't know exactly, I didn't count.",
  "DIA_Bodowin_Q106_GivePotion_More_15_01": "More experiments?",
  "DIA_Bodowin_Q106_GivePotion_More_03_02": "Well, yes... Of course, I'm talking about improving the antidote to the river bloodfly's venom, should more unfortunates like you come across it.",
  "DIA_Bodowin_Q106_GivePotion_Give_15_01": "Can you give me a potion for my brother already?",
  "DIA_Bodowin_Q106_GivePotion_Give_03_02": "Yeah, where did I put it...",
  "DIA_Bodowin_Q106_GivePotion_Give_03_03": "There is only one thing left to explain.",
  "DIA_Bodowin_Q106_GivePotion_Give_03_04": "A potion like this isn't cheap...",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_15_01": "How much?",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_03_02": "Let's see...",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_03_03": "You got rid of the scavengers...",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_03_04": "You helped me with testing the potion...",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_03_05": "And you handed out notices for me...",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_03_06": "Make it 40 gold pieces.",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_03_07": "Make it 75 gold pieces.",
  "DIA_Bodowin_Q106_GivePotion_Pay_15_01": "Here's your gold.",
  "DIA_Bodowin_Q106_GivePotion_Pay_03_02": "Okay, now give me a break, I have a lot of work to do.",
  "DIA_Bodowin_Q106_GivePotion_NoGold_15_01": "I don't have that much gold.",
  "DIA_Bodowin_Q106_GivePotion_NoGold_03_02": "Damn! Indeed, you have nothing of value on you...",
  "DIA_Bodowin_Q106_GivePotion_NoGold_03_03": "So give everything you have and get out!",
  "DIA_Bodowin_Q106_GivePotion_NoGold_03_04": "I've got more important things to do than to deal with another insolvent villager.",
  "DIA_Bodowin_Q106_GivePotion_LetsTalk_15_01": "Is that your final offer?",
  "DIA_Bodowin_Q106_GivePotion_LetsTalk_03_02": "You're going to negotiate a price when your brother's life is at stake? It's only a few gold pieces.",
  "DIA_Bodowin_SQ509_Hello_03_01": "Well, well, well, who do my tired eyes see. Is it nice to rummage through someone else's study?",
  "DIA_Bodowin_SQ509_Hello_Looking_15_01": "I've been looking for you, it's about those weird scavengers.",
  "DIA_Bodowin_SQ509_Hello_Looking_03_02": "Really? I have a big problem with them myself, but I see you've already taken care of that.",
  "DIA_Bodowin_SQ509_Hello_NotLike_15_01": "It's not what you think!",
  "DIA_Bodowin_SQ509_Hello_NotLike_03_02": "Really? As far as I'm concerned, you just broke into my hut.",
  "DIA_Bodowin_SQ509_Hello_Stop_15_01": "Stop pretending, I already know everything.",
  "DIA_Bodowin_SQ509_Hello_Stop_03_02": "So that's how you want to talk to me.",
  "DIA_Bodowin_SQ509_Hello_Stop_03_03": "I'll show you why it's not worth messing with alchemists!",
  "DIA_Bodowin_SQ509_LastStand_Next_03_01": "I've told you everything I know, now let me go. I promise not to cause trouble for you or anyone around here.",
  "DIA_Bodowin_SQ509_LastStand_03_01": "Okay, I admit it... I underestimated you and I lost.",
  "DIA_Bodowin_SQ509_LastStand_03_02": "Please, let's talk, surely we can clear up this misunderstanding somehow.",
  "DIA_Bodowin_SQ509_LastStand_Know_15_01": "Tell me what you know about these weird plants and scavengers.",
  "DIA_Bodowin_SQ509_LastStand_Know_03_02": "Since you've been to my study, you probably already know as much as I do.",
  "DIA_Bodowin_SQ509_LastStand_Know_03_03": "After years of meticulous study of plants, I came up with the idea of altering their properties by mixing soil with the appropriate alchemical ingredients.",
  "DIA_Bodowin_SQ509_LastStand_Know_03_04": "The scavengers must have been so hungry that one day they simply began to feed on these plants.",
  "DIA_Bodowin_SQ509_LastStand_Know_03_05": "As a man of science, I decided to see what effect this would have. Unfortunately, the experiments did not turn out as fruitful as I had hoped.",
  "DIA_Bodowin_SQ509_LastStand_Me_15_01": "You experimented on me!",
  "DIA_Bodowin_SQ509_LastStand_Me_03_02": "It's not what you think! I just needed someone healthy and strong.",
  "DIA_Bodowin_SQ509_LastStand_Me_03_03": "I didn't want to take advantage of you, I did it purely for science! After all, if I told you what it was all about, you'd never agree.",
  "DIA_Bodowin_SQ509_LastStand_Me_03_04": "That way, we both benefited: I was able to complete my research, and you got a potion for your father!",
  "DIA_Bodowin_SQ509_LastStand_Brother_15_01": "My brother.",
  "DIA_Bodowin_SQ509_LastStand_Brother_03_02": "That's right. And it was exactly what it was supposed to be, right? It completely healed the bloodfly's sting.",
  "DIA_Bodowin_SQ509_LastStand_Who_15_01": "What is the test subject you wrote about?",
  "DIA_Bodowin_SQ509_LastStand_Who_03_02": "Test subject? Oh yes, of course it's about my rat. I used to give him all my potions.",
  "DIA_Bodowin_SQ509_LastStand_Who_03_03": "Unfortunately, years of experimentation have already caused him to leave this world.",
  "DIA_Bodowin_SQ509_LastStand_Potion_15_01": "What potion did you want to create?",
  "DIA_Bodowin_SQ509_LastStand_Potion_03_02": "I was working on a potion to amplify magic potential to the maximum.",
  "DIA_Bodowin_SQ509_LastStand_Potion_03_03": "Magic should not be restricted to mages, each of us is worthy of experiencing its beauty and power first hand.",
  "DIA_Bodowin_SQ509_LastStand_Potion_03_04": "With my potion, even the least experienced farmer could unleash his full power without wasting decades for strenuous training.",
  "DIA_Bodowin_SQ509_LastStand_Notes_15_01": "Where did you get the letter with the royal seal?",
  "DIA_Bodowin_SQ509_LastStand_Notes_03_02": "Ah, those letters! The alchemist who was here before me must have worked for the king.",
  "DIA_Bodowin_SQ509_LastStand_Notes_03_03": "As a humble servant of Rhobar II, I destroy all that still accidentally arrive here.",
  "DIA_Bodowin_SQ509_LastStand_Stop_15_02": "The Water Mages will learn of your transgressions.",
  "DIA_Bodowin_SQ509_LastStand_Stop_03_04": "Thank you for your mercy and justice! Here, take this as a thank you!",
  "DIA_Bodowin_SQ509_LastStand_Stop_15_01": "I will spare your life, but you will never do these experiments again.",
  "DIA_Bodowin_SQ509_LastStand_Stop_03_03": "Of course, I will humbly accept their reprimand and beg Adanos to forgive my crimes.",
  "DIA_Bodowin_SQ509_LastStand_Flee_15_01": "I won't kill you, but you are to leave Archolos forever.",
  "DIA_Bodowin_SQ509_LastStand_Flee_03_03": "Of course, you'll never see me here again, I promise!",
  "DIA_Bodowin_SQ509_LastStand_Die_15_01": "You deserve to die.",
  "DIA_Bodowin_SQ509_LastStand_Die_03_02": "You idiot! You'll never understand science! Progress requires sacrifices and brutal methods!",
  "DIA_Bodowin_CanYouTeach_15_00": "Could you teach me something about alchemy?",
  "DIA_Bodowin_CanYouTeach_03_01": "What? You? You'd sooner poison yourself than make a useful potion! Alchemy is an art form, meant only for intelligent people!",
  "DIA_Bodowin_CanYouTeach_15_02": "What's the harm in trying? Maybe you'll find out you underestimated me.",
  "DIA_Bodowin_CanYouTeach_03_03": "All right, but I'm only agreeing so you don't have to be a pain in the ass any longer. And I won't do it for free. If you blow up my study, I will have to pay for the repairs!",
  "DIA_Bodowin_CanYouTeach_03_04": "Not even mentioning the fact that learning from a master like me simply has to cost money.",
  "DIA_Bodowin_teach_alchemy_15_00": "Teach me the basics of alchemy.",
  "DIA_Bodowin_teach_alchemy_03_01": "If you want to start your potion adventure, then model yourself after the experienced. Here, see how these decoctions work and try to replicate their effects.",
  "DIA_Bodowin_teach_alchemy_03_02": "Carefully follow the instructions in the recipes. If they tell you to crush a healing herb, you crush it, not cut it. And when you heat something, don't burn it!",
  "DIA_Bodowin_teach_alchemy_03_03": "Sure, what else? Maybe I should pay the rest out of my own pocket?",
  "DIA_Bodowin_teach_alchemy2_15_00": "Teach me better alchemical techniques.",
  "DIA_Bodowin_teach_alchemy2_03_01": "Even though you already know something, constantly learn through observation. Check those more complicated potions and try to recreate them based on the recipes,.",
  "DIA_Bodowin_teach_alchemy2_03_02": "Remember to make the most of your work table. While you're waiting for something to heat up, use the moment to prepare the rest of the ingredients, clean out the flasks, and so on.",
  "DIA_Bodowin_teach_alchemy2_03_03": "Sure, what else? Maybe I should pay the rest out of my own pocket?",
  "DIA_Bodowin_teach_alchemy3_15_00": "Teach me master alchemical techniques.",
  "DIA_Bodowin_teach_alchemy3_03_02": "At this stage there is no room for mistakes. Before, if you made one, you risked, at most, a quick death. Now such a mistake may cause a long and painful agony.",
  "DIA_Bodowin_teach_alchemy3_03_03": "Read each recipe several times before you get down to business, and it's best to memorize it. Take care of the quality of the ingredients and be careful not run before you can walk.",
  "DIA_Bodowin_teach_alchemy3_03_04": "A true master knows when to back off and when to keep going in the creative process. It's very important to understand that it's better to let go and survive than to blow yourself up in the name of pride.",
  "DIA_Bodowin_teach_alchemy3_03_05": "Sure, what else? Maybe I should pay the rest out of my own pocket?",
  "DIA_Bodowin_ItIsYourFault_15_01": "My brother's missing.",
  "DIA_Bodowin_ItIsYourFault_15_02": "If I hadn't wasted my time with your foolish experiments, I would have stopped the kidnappers!",
  "DIA_Bodowin_ItIsYourFault_03_03": "What? You ungrateful idiot! I did everything I could to help him!",
  "DIA_Bodowin_ItIsYourFault_03_04": "If you want to blame me for the disappearance of a guy I've never seen in person, then congratulations on your cleverness!",
  "DIA_Bodowin_ItIsYourFault_03_05": "If you have no other business with me, get out!",
  "DIA_Bodowin_Ambient_03_01": "When I'm not disturbed, it's pretty good.",
  "DIA_Bodowin_Ambient_03_02": "Lots of strangers are roaming the island now, and I hope you will be the only one among them who has strayed here. Then everything surely will be well.",
  "DIA_Bodowin_Ambient_03_03": "I was a little distracted by the news of Volker's assassination. Some idiot wanted to shoot him with a crossbow instead of just putting poison in his drink.",
  "DIA_Bodowin_Ambient_03_04": "I am waiting for one of the King's men to approach me with a proposal to prepare traps for the orcs. I have recently developed a highly explosive mixture.",
  "DIA_Bodowin_Ambient_03_05": "It shouldn't interest you.",
  "DIA_Bodowin_Q106_GivePotion_Give_HowManyGold_LetsTalk_Choice": "Is this your final offer?",
  "DIA_Bodowin_FAQ002_Busy_Problem_Choice": "News of your conflict spread quickly through the city.",
  "DIA_Bodowin_FAQ002_Busy_Problem_Rof_Choice": "Do you remember what the 'snot' looked like and how was he called?",
  "DIA_Bodowin_FAQ002_Busy_Araxos_Scare_Choice": "The kind that makes you forget the whole thing or... (Intimidate)",
  "DIA_Bodowin_FAQ002_Busy_Araxos_Search_Choice": "Why don't I just look for those herbs for you?",
  "DIA_Bodowin_QM302_Plants_Pay_Choice": "I will pay. (100 GP)",
  "DIA_Bodowin_QM302_Plants_Pay_GiveGold_Choice": "(Pay)",
  "DIA_Bodowin_QM302_Thief_No_Choice": "Not yet. Here's the money.",
  "DIA_Bodowin_SQ509_LastStand_Know_Choice": "Tell me what you know about these scavengers and plants.",
  "DIA_Bodowin_SQ509_LastStand_Me_Brother_Next_Die_Choice": "You deserve to die. (Kill)",
  "DIA_Bodowin_SQ509_LastStand_Know_Who_Choice": "What is the test object you wrote about?"
}
