{
  "DIA_Hunter_Hello_15_01": "Hey, what are you doing here?",
  "DIA_Hunter_Hello_03_02": "I'm trying to track down some rare animal, but with your heavy boots and scent you're obliterating all traces of it. Therefore, I would appreciate it if you would leave this place at once.",
  "DIA_Hunter_Hello_What_15_01": "What are you hunting?",
  "DIA_Hunter_Hello_What_03_02": "I have been commissioned by the local Guild to slaughter the Beast that is making life difficult for the people of Silbach. Apparently it has already killed a few people and remains elusive.",
  "DIA_Hunter_Hello_What_15_03": "Any progress?",
  "DIA_Hunter_Hello_What_03_04": "They certainly would have been if you hadn't shown up here.",
  "DIA_Hunter_Hello_HuntingSkill_15_01": "Will you give me a hunting lesson?",
  "DIA_Hunter_Hello_HuntingSkill_03_02": "One lesson or two is not enough to make you a good hunter.",
  "DIA_Hunter_Hello_HuntingSkill_03_03": "Where I come from, the best hunters study hunting all their lives and still don't have enough time to learn all the secrets of the art.",
  "DIA_Hunter_Hello_HuntingSkill_03_04": "And right now I really don't have the time to give advice, after all I have to do my job.",
  "DIA_Hunter_Hello_GQ001_15_01": "Since you're tracking an elusive beast, finding one injured man shouldn't give you any trouble.",
  "DIA_Hunter_Hello_GQ001_03_02": "Probably not, but will I? I doubt it.",
  "DIA_Hunter_Hello_GQ001_03_03": "Certainly not now when I'm close to finding the animal. I already have a task made more difficult by the constant covering of its tracks by the likes of you.",
  "DIA_Hunter_Hello_Goodbye_15_01": "It's okay, I won't bother you.",
  "DIA_Hunter_Hello_Who_GQ001_15_01": "Anyone else come through here?",
  "DIA_Hunter_Hello_Who_GQ001_03_02": "Looking at the tracks, it was three men. If it wasn't for them and you, I'd be a hair's breadth away from tracking the target.",
  "DIA_Hunter_Hello_Remember_GQ001_15_01": "Do you remember which way their tracks led?",
  "DIA_Hunter_Hello_Remember_GQ001_03_02": "Towards the city. With the exception of hunters, rarely does anyone stray from the path, especially when the Beast is on the loose.",
  "DIA_Hunter_Hello_Remember_GQ001_15_03": "Thanks for the information.",
  "DIA_Hunter_Hello_Traces_GQ001_15_01": "What exactly did those footprints look like?",
  "DIA_Hunter_Hello_Traces_GQ001_03_02": "I remember that some of them were sunk deep in the mud. So they probably belonged to some big guy.",
  "DIA_Hunter_Hello_Traces_GQ001_03_03": "The second were barely sinking into the ground, and the third were irregular. They looked as if the person who made them had been dragged along the ground.",
  "DIA_Hunter_Hello_Gold_GQ001_15_01": "I'm not rich, but I'll pay you if you help me.",
  "DIA_Hunter_Hello_Gold_GQ001_03_02": "I doubt you'd offer me more than my current employers. Besides, I don't track people, I track wildlife.",
  "DIA_Gerke_QA303_Hunting_15_01": "On a hunt?",
  "DIA_Gerke_QA303_Hunting_03_02": "That's right. There's no better place to hunt scavengers, but as a tracker you probably realize that.",
  "DIA_Gerke_QA303_Hunting_15_03": "Of course. Have you noticed anything suspicious in the area? Any creatures you don't normally see around here?",
  "DIA_Gerke_QA303_Hunting_03_04": "No, it's just the same old thing. There's the occasional wolf or bloodfly, but it's still a good old scavengers breeding ground.",
  "DIA_Gerke_SQ416_Cave_03_01": "Marvin, is that you?",
  "DIA_Gerke_SQ416_Cave_Rest_15_01": "Save your strength, you're badly injured.",
  "DIA_Gerke_SQ416_Cave_Rest_03_02": "Unfortunately, I noticed... It's a little late to save strength...",
  "DIA_Gerke_SQ416_Cave_What_15_01": "Gerke, what happened?",
  "DIA_Gerke_SQ416_Cave_What_03_02": "It's hard to say... it all happened so fast...",
  "DIA_Gerke_SQ416_Cave_What_03_03": "Something came at us from behind. Before I knew it, I was on the ground, covered in blood... and a moment later Rudi fell next to me.",
  "DIA_Gerke_SQ416_Cave_Help_15_01": "Can I help you?",
  "DIA_Gerke_SQ416_Cave_Help_03_02": "Get it for me, my friend.",
  "DIA_Gerke_SQ416_Cave_Saw_15_01": "Did you see the Beast?",
  "DIA_Gerke_SQ416_Cave_Saw_03_02": "Before I noticed anything, it was over... But it was huge... like some kind of shadowbeast.",
  "DIA_Gerke_SQ416_Cave_Saw_03_03": "It disappeared as quickly as it appeared... That's the only reason I was able to crawl out here.",
  "DIA_Gerke_Ambient_03_01": "Shh... a real hunter has no time for chitchat.",
  "DIA_Gerke_Ambient_03_02": "Look, I've already answered all your questions. You don't have to keep bothering me.",
  "DIA_Gerke_Ambient_03_03": "Sorry, but I'd rather focus on the hunt.",
  "DIA_Hunter_Hello_HuntingSkill_Choice": "I want to learn to hunt.",
  "DIA_Hunter_Hello_GQ001_Choice": "I need help finding my brother.",
  "DIA_Gerke_SQ416_Cave_What_Saw_Choice": "Did you see the Beast?"
}
