{
"DIA_Gonzalo_Cutscene_03_01" : "Omlouvám se, že ...  přicházím tak pozdě, ale... Rád bych splatil svůj dluh!",
"DIA_Gonzalo_Cutscene_03_02" : "Říkáš dluh, jo?",
"DIA_Gonzalo_Cutscene_03_03" : "No... dluh za to, že jste mě tehdy osvobodili!",
"DIA_Gonzalo_Cutscene_03_04" : "Naše partnerství skončilo poněkud... nervózně, ale rád bych náš vztah zase zlepšil.",
"DIA_Gonzalo_Cutscene_03_05" : "Jako gesto dobrý vůle vám vracím všechno zbývající zlato, který jsem dlužil!",
"DIA_Gonzalo_Cutscene_03_06" : "Nevidím nikoho z naší starý bandy.",
"DIA_Gonzalo_Cutscene_03_07" : "A sundej si ten hadr z obličeje, protože nevím, s kým mluvím!",
"DIA_Gonzalo_Cutscene_03_08" : "Kdo... Kdo jsi...?!",
"DIA_Gonzalo_Cutscene_03_09" : "Ukončujeme tenhle obchod.",
"DIA_Gonzalo_Cutscene_03_10" : "Cortez již není spokojen s tvými službami.",
"DIA_Gonzalo_Cutscene_03_11" : "Skoncuj s ním.",
"DIA_Gonzalo_Cutscene_03_12" : "Počkej... Teď, tam je...",
"DIA_Gonzalo_Cutscene_03_13" : "Pěkná střela.",
"DIA_Gonzalo_Cutscene_03_14" : "Ten chlap si opravdu myslel, že když zaplatí, Cortez ho prostě nechá jít?",
"DIA_Gonzalo_Cutscene_03_15" : "Říkal jsem ti, že je to jen banda vesničanů, co si hrajou na únosce a pašeráky zboží z okolních farem.",
"DIA_Gonzalo_Cutscene_03_16" : "Vesničani nebo ne, je tu pěknej nepořádek a je potřeba všechno uklidit.",
"DIA_Gonzalo_Cutscene_03_17" : "Tak si vezmi lopatu a dej se do práce! Mrchožrouti přece musí něco žrát.",
"DIA_Gonzalo_Cutscene_03_18" : "Budou žrát zdechliny zvířat, co jsi zabil cestou z Přístaviště.",
"DIA_Gonzalo_Cutscene_03_19" : "Říkej si, co chceš, ale Cortez by to neschválil.",
"DIA_Gonzalo_Cutscene_03_20" : "Myslíš, že ztroskotaná loď na konci světa a hrstka zločinců k tomu z člověka udělaj krále?",
"DIA_Gonzalo_Cutscene_03_21" : "Myslím, že za sebou necháváme příliš mnoho stop. To se nám nepodobá.",
"DIA_Gonzalo_Cutscene_03_22" : "Co Cortez nevidí, to mu neublíží. Kromě toho jsme ve vlastní bažině. Nikdo sem nechodí.",
"DIA_Gonzalo_Cutscene_03_23" : "Nechci ztrácet čas zbytečným úklidem. Je dobrý vědět, kdy věci nemusíš hrotit.",
"DIA_Gonzalo_Cutscene_03_24" : "Lidi umírají nalevo i napravo. Jeden tak, druhý onak, nikoho to nezajímá.",
"DIA_Gonzalo_Cutscene_03_25" : "Vracíme se zpět."
}
