{
"DIA_Grayson_KQ407_Cutscene_03_01" : "Pánové! Jste zde, protože na tomto ostrově patříte mezi nejlepší z nejlepších. Připomínám vám, že naše setkání musí být zcela utajeno.",
"DIA_Grayson_KQ407_Cutscene_03_02" : "Skřeti na ostrově obsadili pět strategických pozic. Těmi jsou: Číhavčí pobřeží, kotlina poblíž Ritiny vinice, Starý maják, pláž u velkého močálu a Bermarův statek.",
"DIA_Grayson_KQ407_Cutscene_03_03" : "Pokud se jejich jednotky spojí, udržení města se stane obtížným, téměř nemožným úkolem.",
"DIA_Grayson_KQ407_Cutscene_03_04" : "Očekávám útok ze dvou stran – čelní útok a námořní podporu z moře. Musíme zaútočit na jejich pozice, zatímco jsou stále rozděleny.",
"DIA_Grayson_KQ407_Cutscene_03_05" : "Ale nevidím žádný smysl v hromadném a bezmyšlenkovém útoku. Ztratíme tím spoustu lidí a mnoho toho nezískáme.",
"DIA_Grayson_KQ407_Cutscene_03_06" : "Po poradě s vámi jsem se tudíž rozhodl, že nejlepší taktikou je zabít jejich náčelníky. Se ztrátou vůdců budou plány zelenokožců nekoordinované, což ze skřetů udělá snazší cíl.",
"DIA_Grayson_KQ407_Cutscene_03_07" : "Problém je v tom, že vojevůdci často nezůstávají na zmíněných pozicích, neustále se totiž přesouvají z místa na místo.",
"DIA_Grayson_KQ407_Cutscene_03_08" : "Lovci z kupeckého cechu hledají vhodnou chvíli k útoku. Když se ukáže, že je velitel v táboře, zaútočíme pouze na tento jeden tábor.",
"DIA_Grayson_KQ407_Cutscene_03_09" : "Své síly rozdělíme do menších skupin, každý útok tak bude překvapením.",
"DIA_Grayson_KQ407_Cutscene_03_10" : "Garosi. Ty a tví nejlepší muži zaútočíte na maják. Nemáte těžké brnění, takže pod rouškou tmy snadno proniknete na ostrov.",
"DIA_Grayson_KQ407_Cutscene_03_11" : "Adelarde. Ty a tví žoldáci zaútočíte na tábor v bažině. Je to drsný terén, ale co jsem slyšel, tvoji muži jsou zvyklí na špinavou práci!",
"DIA_Grayson_KQ407_Cutscene_03_12" : "Oktave, na tebe připadlo vyčištění oblasti poblíž Ritiny vinice. Je to skryté a málo frekventované místo, takže když to provedete rychle, nikdo by si neměl všimnout vaší přítomnosti.",
"DIA_Grayson_KQ407_Cutscene_03_13" : "Weigare. V lesích poblíž Číhavčího pobřeží mohou tvoji kušiníci zaujmout vyvýšené pozice a pak postřílet skřety jako mrchožrouty.",
"DIA_Grayson_KQ407_Cutscene_03_14" : "A nakonec nejdůležitější bod, kterým je Bermarova farma. Tento tábor je nejpočetněji obsazený a zaútočíme na něj až po vyřazení všech ostatních. Útok povede gardista Euric.",
"DIA_Grayson_KQ407_Cutscene_03_15" : "Doufám, že až pochopí, o co se snažíme, přesunou některé své jednotky tak, aby posílily ostatní pozice. Tam se ale nikdy nedostanou, protože na ně budeme čekat.",
"DIA_Grayson_KQ407_Cutscene_03_16" : "Mezitím to vyřídím s místodržícím Morrisem. Pokusím se ho dostatečně zaměstnat, abych vám poskytl co nejvíce času.",
"DIA_Grayson_KQ407_Cutscene_03_17" : "Celou operaci bude za dobu mé nepřítomnosti koordinovat Marvin. Je mi jedno, jestli ho tady někdo převyšuje v hodnosti nebo zkušenostech.",
"DIA_Grayson_KQ407_Cutscene_03_18" : "Počkejte na znamení od lovců a pusťte se do práce! Innos s vámi."
}
