{
"DIA_Sachs_Q405_FoundJorn_03_01" : "Marvine? Co tady děláš?!",
"DIA_Sachs_Q405_FoundJorn_15_02" : "Na to samé se můžu zeptat tebe! Víš, kde to jsme?!",
"DIA_Sachs_Q405_FoundJorn_03_03" : "Někde, kde bys ty neměl být. Skloň tu kuši a v klidu si promluvme.",
"DIA_Sachs_Q405_FoundJorn_15_04" : "Ty první.",
"DIA_Sachs_Q405_FoundJorn_03_05" : "Stojím na své vlastní půdě a mám právo na sebeobranu proti ozbrojenému vetřelci!",
"DIA_Sachs_Q405_FoundJorn_15_06" : "Jak to myslíš, na vlastním? Chci říct... O co tady kurva jde?! Co tu dělali lidi od Volkera?! Co tu děláš ty?",
"DIA_Sachs_Q405_FoundJorn_03_07" : "Poslouchej, dokud se neuklidníš, nic se nedovíš...",
"DIA_Kessel_Q405_FoundJorn_03_08" : "Zahoď to!",
"DIA_Sachs_Q405_FoundJorn_03_09" : "Skvělý, nikoho z vás nenaučili klepat?",
"DIA_Kessel_Q405_FoundJorn_03_10" : "Marvine, já nejsem ten, na koho bys měl mířit.",
"DIA_Sachs_Q405_FoundJorn_15_11" : "A proč bych neměl?",
"DIA_Kessel_Q405_FoundJorn_03_12" : "Přišel jsem sem ze stejného důvodu jako ty... pro Jorna. A pro pár dalších. Našel jsi někoho živého?",
"DIA_Sachs_Q405_FoundJorn_15_13" : "Ne... kromě stráží, ne...",
"DIA_Sachs_Q405_FoundJorn_03_14" : "Není to jenom o tom dostat Volkera ze hry? Minule to nevyšlo, co?",
"DIA_Kessel_Q405_FoundJorn_03_15" : "Neměl jsem nad tím kontrolu, ty slizoune. Je ještě někdo z mých mužů naživu, nebo jste je všechny umučili při výsleších?!",
"DIA_Sachs_Q405_FoundJorn_03_16" : "Nemám ponětí, o čem mluvíš. Marvine, musíme ho dostat! Tenhle chlap zosnoval Volkerovu vraždu, musíme se ho zbavit!",
"DIA_Sachs_Q405_FoundJorn_15_17" : "Počkej! Nejdřív mi povíš, proč jsem našel tělo mého bratra na 'tvojí' půdě!",
"DIA_Sachs_Q405_FoundJorn_03_18" : "Nevidíš, že to je všechno narafičené? Vědeli, že to je Volkerův sklad, a tak ho obsadili a celé to zinscenovali!",
"DIA_Sachs_Q405_FoundJorn_15_19" : "Jasný, a nikdo si nevšiml, že sem přinesli hromadu rakví s mrtvolami? A úplnou náhodou ses rozhodl vejít do skladiště během téhle 'inscenace'?",
"DIA_Sachs_Q405_FoundJorn_03_20" : "Jsem tím zaskočený úplně stejně jako ty! No tak, neblbni, znáš mě! Pojďme k šéfovi spolu, všechno ti to vysvětlí!",
"DIA_Kessel_Q405_FoundJorn_03_21" : "Marvine, nemá cenu dál se s ním vybavovat. Je to mizerná havěť, had, který na tebe bude plivat jed, dokud nebudeš úplně omámenej!",
"DIA_Sachs_Q405_FoundJorn_15_22" : "Ticho! Proč bych ti měl věřit?",
"DIA_Kessel_Q405_FoundJorn_03_23" : "Nejprve se ho zbavme, pak ti všechno vysvětlím!",
"DIA_Sachs_Q405_FoundJorn_03_24" : "Vidíš? Nechce ti vysvělit svoje důvody, protože nemá jak..."
}
