{
  "DIA_Wegar_FMQ003_15_00": "Buenas noches.",
  "DIA_Wegar_FMQ003_02_01": "¡Oh, Roderich finalmente ha comenzado a aceptar a los que se portan bien y no solo a los del desagüe! Marvin, ¿tengo razón?",
  "DIA_Wegar_FMQ003_15_02": "Si, señor.",
  "DIA_Wegar_FMQ003_02_03": "Eso es genial. No te preocupes, no juzgo con dureza. Concéntrate en hacer el mejor trabajo que puedas, no en complacer a Roderich. El hombre es difícil de entender a veces.",
  "DIA_Wegar_FMQ003_02_04": "Ese es mi único consejo para ti: ¡tú tomas la iniciativa ahora! ¿A dónde vamos?",
  "DIA_Wegar_FMQ003_GoingToSlums_15_00": "Al Barrio Pobre.",
  "DIA_Wegar_FMQ003_GoingToSlums_02_01": "¡Por supuesto! Sígueme.",
  "DIA_Wegar_FMQ003_GoingToAdanosTemple_15_00": "Al santuario de Adanos.",
  "DIA_Wegar_FMQ003_GoingToChurch_15_00": "A la Iglesia de Innos.",
  "DIA_Wegar_FMQ003_GoingToVilla_15_00": "A la villa del Usurero.",
  "DIA_Wegar_FMQ003_GoingToGuild_15_00": "Al Gremio de Mercaderes.",
  "DIA_Wegar_FMQ003_GoingToFireMages_15_00": "A la residencia de los 'magos'.",
  "DIA_Wegar_FMQ003_GoingToCraft_15_00": "Al Barrio de los Artesanos.",
  "DIA_Wegar_FMQ003_15_07": "Volvamos.",
  "DIA_Wegar_FMQ003_02_08": "Tu decisión.",
  "DIA_Wegar_Done_03_01": "Aquí estamos. Gracias por patrullar con nosotros. Ahora ve a dormir un poco, y en la mañana iremos a Roderich y le informaremos.",
  "DIA_Wegar_Done_15_02": "Sí, señor.",
  "DIA_Wegar_Done_03_03": "Ah, un último comentario. He notado que poco a poco estás adquiriendo ese estilo oficial de hablar con los ciudadanos. Solo recuerda no dar el primer nombre en asuntos oficiales.",
  "DIA_Wegar_Done_03_04": "Sea muy casual o muy formal, no lo mezcles porque suena poco profesional.",
  "DIA_Wegar_Done_15_05": "Lo intentaré.",
  "DIA_Wegar_Done_03_06": "Sí. Te veo mañana.",
  "DIA_Wegar_Question_15_01": "Tengo una pregunta.",
  "DIA_Wegar_Question_03_02": "Dispara.",
  "DIA_Wegar_Question_15_03": "¿Por qué encerramos a las personas por unos días y luego las dejamos ir, cuando pueden ser enviadas al Valle de las Minas?",
  "DIA_Wegar_Question_03_04": "Bueno, tienes que entender que hay una diferencia entre un delito menor y un delito grave. No vamos a enviar gente a la Colonia por perturbar las horas de silencio.",
  "DIA_Wegar_Question_03_07": "Si encerráramos a todos, iríamos inmediatamente a la bancarrota.",
  "DIA_Wegar_Question_03_08": "Debido a la falta de contacto con las otras islas, los suministros en los graneros están disminuyendo y los prisioneros, por ley, deben recibir raciones constantes.",
  "DIA_Wegar_Question_03_09": "Pasará algún tiempo antes de que el barco de la prisión llegue a nosotros, demasiado para que podamos retener a tantos convictos.",
  "DIA_Wegar_RatIsDead_02_01": "¡Maldita sea! ¡Las odio mucho! ¡Son tan sucias, comen lo que sea, propagan enfermedades! ¡Agh!",
  "DIA_Wegar_RatIsDead_15_02": "Es solo una rata. Nada de que preocuparse.",
  "DIA_Wegar_RatIsDead_02_03": "¡Sé bien de qué debo preocuparme! ¡Son asquerosas! ¡Este distrito es un gran desastre! ¡Un semillero de patología, inmundicia y quién sabe qué más!",
  "DIA_Wegar_RatIsDead_02_04": "¿Cómo soportan estas personas en tales condiciones? ¿Cómo pueden vivir con ratas en la calle o en sus casas? ¡Si tuviera un rango más alto, haría una limpieza por aquí!",
  "DIA_Wegar_RatIsDead_15_05": "Antes de que limpies, deberíamos patrullar este distrito.",
  "DIA_Wegar_RatIsDead_02_06": "¡El orden debe establecerse primero! ¡Sin él, no hay nada! ¡Si hay un desorden, nada se puede hacer bien!",
  "DIA_Wegar_RatIsDead_02_07": "¡Mierda, seguramente habrá más de esas criaturas por ahí! ¡Y el hedor! ¡Estas personas no parecen bañarse en absoluto!",
  "DIA_Wegar_RatIsDead_15_08": "No me asusta.",
  "DIA_Wegar_RatIsDead_02_09": "¿No? Bueno. Si eres tan duro, por favor. Inspecciona esta inmundicia e infórmame más tarde. Procede.",
  "DIA_Wegar_RatIsDead_02_10": "Te veré en la salida del paseo marítimo.",
  "DIA_Wegar_RatIsDead_GoAlone_15_00": "¿Quieres que vaya solo?",
  "DIA_Wegar_RatIsDead_GoAlone_02_01": "Bueno, ¡no voy a entrar ahí! Seamos honestos, ¿por qué alguien en mi posición tendría que lidiar con una mierda como esa?",
  "DIA_Wegar_RatIsDead_GoAlone_02_02": "Eres joven, del pueblo, no es la primera vez para ti. Además, si quieres ser guardia, ¡debes demostrar que puedes manejar cualquier situación!",
  "DIA_Wegar_RatIsDead_GoAlone_15_03": "Bueno, bueno, al menos mantén los dedos cruzados por mí.",
  "DIA_Wegar_RatIsDead_GoAlone_02_04": "Lo tengo, lo tengo. Si le entrego un buen recluta a Roderich, obtendré una bonificación, ¡así que trata de salir con vida de allí!",
  "DIA_Wegar_RatIsDead_YesSir_15_00": "¡Si, señor!",
  "DIA_Wegar_RatIsDead_YesSir_02_01": "¡El entusiasmo juvenil es una cosa maravillosa! Justo cuando hayas terminado... no te acerques demasiado a mí. Probablemente apestarás.",
  "DIA_Wegar_RatIsDead_YesSir_15_02": "Espero que el hedor sea el mayor problema.",
  "DIA_Wegar_RatIsDead_YesSir_02_03": "¿Y cuál sería el más grande? ¡No hay mayor problema!",
  "DIA_Wegar_RatIsDead_YesSir_15_04": "Si seguro. Volveré enseguida.",
  "DIA_Wegar_ExitSlums_02_01": "Sabía que apestarías. Como dije, ¡no te acerques más! Háblame de tu patrulla.",
  "DIA_Wegar_ExitSlums_15_02": "Algún individuo sombrío quería hablar contigo.",
  "DIA_Wegar_ExitSlums_02_03": "¿Quién?",
  "DIA_Wegar_ExitSlums_15_04": "No sé. No se identificó. Quiere que liberes a uno de sus hombres.",
  "DIA_Wegar_ExitSlums_02_05": "Oh, cierto... entonces sé quién es.",
  "DIA_Wegar_ExitSlums_15_06": "¿Lo harás?",
  "DIA_Wegar_ExitSlums_02_07": "Chico, no te intereses en eso. Será mejor que termines tu informe, porque es una de las cosas más importantes que hacer en la guardia.",
  "DIA_Wegar_ExitSlums_15_08": "Esta persona dijo que no se debe permanecer demasiado tiempo en este barrio si no se es lo suficientemente duro.",
  "DIA_Wegar_FMQ003_02_05": "Así que, si quieres volver, no hay problema. Has enfrentado suficientes... desafíos, por lo que podemos informar a Roderich correctamente.",
  "DIA_Wegar_FMQ003_15_06": "Comprendo.",
  "DIA_Wegar_ExitSlums_02_09": "De acuerdo entonces. Bien, ¿a dónde ahora?",
  "DIA_Wegar_AdanosTempleDone_03_01": "Menos mal que te deshiciste de él. ¡Si los magos descubrieran que estamos hablando con herejes, estaríamos jodidos!",
  "DIA_Wegar_AdanosTempleDone_15_02": "Estoy de acuerdo. Pero admitirás que su oferta sonaba muy tentadora: ¡una novela del sacerdote Tarl, 'La Torre'! ¡El título solo es impresionante!",
  "DIA_Wegar_AdanosTempleDone_03_03": "Veo que tu sentido del humor no te deja ni de guardia.",
  "DIA_Wegar_AdanosTempleDone_03_04": "Es una jugada arriesgada. ¿Qué pasa si realmente comienza a solicitar a nuestros chicos? Después de todo, deben concentrarse en su trabajo, ¡y él los estorbará un poco!",
  "DIA_Wegar_AdanosTempleDone_15_05": "Si realmente va al puerto a convertir a la gente, lo abofetearán tan fuerte que toda esta verdad se le escapará de la cabeza. No tenemos nada de qué preocuparnos.",
  "DIA_Wegar_AdanosTempleDone_03_06": "Bueno, no voy a discutir contigo. Claramente tenías un propósito al hacer esto.",
  "DIA_Wegar_ChurchDone_03_01": "Arriesgado. Ni siquiera has mirado lo que dice ese papel.",
  "DIA_Wegar_ChurchDone_15_02": "¿Y tengo una orden para requisar la propiedad de otra persona?",
  "DIA_Wegar_ChurchDone_03_03": "¡Oye, no te conviertas en un fanático de las reglas aquí! ¡Si una solicitud cortés respaldada con el apoyo de una mano sosteniendo una espada fuera suficiente, no sería necesaria ninguna requisición!",
  "DIA_Wegar_ChurchDone_03_04": "Si nos enteramos de los vándalos que rompieron esas hermosas vidrieras, tú eres el que responderá ante Roderich.",
  "DIA_Wegar_ChurchDone_15_05": "Por supuesto. Entiendo.",
  "DIA_Wegar_ChurchDone_03_06": "Menos mal que le hiciste algunas preguntas antes de enviarlo al cuartel. Ahora sabemos que no hará perder el tiempo a los chicos.",
  "DIA_Wegar_ChurchDone_15_07": "Esta lista es bastante interesante. El autor hizo una buena entrevista.",
  "DIA_Wegar_ChurchDone_03_08": "¿Está firmado?",
  "DIA_Wegar_ChurchDone_15_09": "No, solo está la inicial: A.",
  "DIA_Wegar_ChurchDone_03_10": "¡Ah! Que interesante. Tendré que hablar con Roderich al respecto...",
  "DIA_Wegar_ChurchDone_03_11": "Podrías haberlo interrogado primero. Realmente no sabemos si tiene alguna información interesante. Si haces perder el tiempo de los chicos, podrías tener problemas en el futuro.",
  "DIA_Wegar_ChurchDone_15_12": "Puedo manejarlos.",
  "DIA_Wegar_ChurchDone_03_13": "¡Eres valiente! Entiendo que no tengas miedo de los enemigos en el exterior, pero que no te importen los enemigos que fingen ser amigos. Eso es una locura.",
  "DIA_Wegar_ChurchDone_15_14": "Podría ser. Espero poder salirme con la mía.",
  "DIA_Wegar_FireMagesDone_03_01": "¿Estas loco? Un hombre intenta hacer magia frente a la residencia de los magos, sin saber lo que realmente está en su mente, ¿y simplemente lo dejas ir?",
  "DIA_Wegar_FireMagesDone_03_02": "Sin ningún interrogatorio, verbal o físico, solo dile: 'seguro, haz algo de magia, ¡sé mi invitado!'",
  "DIA_Wegar_FireMagesDone_03_03": "¡Marvin, estamos de patrulla, no de paseo!",
  "DIA_Wegar_FireMagesDone_15_04": "De acuerdo entonces. ¿Irás allí y empezarás a interrogarlo?",
  "DIA_Wegar_FireMagesDone_03_05": "No seas impertinente. No, no lo haré. Si haces algo mal, serás tú quien responda por ello, ¡y esa será la mejor lección para ti!",
  "DIA_Wegar_FireMagesDone_03_06": "Traer a algún soñador sin inspiración sobre las cabezas de los magos... Bueno, espero que no se enteren de que lo enviaste.",
  "DIA_Wegar_FireMagesDone_15_07": "¿Lo que envié? ¡Era solo una sugerencia!",
  "DIA_Wegar_FireMagesDone_03_08": "No sabes cómo interpretarán los magos esta 'sugerencia'. Es suficientemente bueno que no te hayas presentado, así que si se enojan, podrías salir ileso de esto.",
  "DIA_Wegar_FireMagesDone_03_09": "¡Está bien! ¡Muy bien, Marvin! Tienes que ser duro con esos soñadores. ¡Si él despertara a los magos, tendríamos un lío terrible en nuestras manos!",
  "DIA_Wegar_FireMagesDone_15_10": "¿Qué, por ese idiota? Un pequeño lío a lo sumo.",
  "DIA_Wegar_CraftDone_03_01": "Sabes, Marvin, nuestra paga no es mucha, especialmente cuando eres un soldado raso. Si yo fuera tú, no tiraría el dinero así.",
  "DIA_Wegar_CraftDone_15_02": "Al menos se apresuró a dejarnos en paz.",
  "DIA_Wegar_CraftDone_03_03": "Sí, y ahora irá y lo gastará todo en bebidas, comenzará una pelea y tendremos una intervención extra en nuestras manos. Lamentablemente, esa es la realidad.",
  "DIA_Wegar_CraftDone_03_04": "Somos la guardia, no una organización benéfica. Tienes que recordar eso.",
  "DIA_Wegar_CraftDone_15_05": "Lo haré.",
  "DIA_Wegar_CraftDone_03_06": "Menos mal que no le diste nada. Pensaría que podría acercarse a los guardias y pedir limosna con impunidad. Los chicos no lo soportarían.",
  "DIA_Wegar_CraftDone_03_07": "No te preocupes por los insultos. Es normal, escucharás peores mientras estés de servicio. Tendrás que acostumbrarte.",
  "DIA_Wegar_CraftDone_15_08": "Ni siquiera me di cuenta de que dijo algo grosero. Estoy acostumbrado a oír cosas peores.",
  "DIA_Wegar_CraftDone_03_09": "Muy bien, Marvin. ¡Tienes que ser firme con estos flojos! Házles saber que la guardia está para mantener el orden, no para apoyar la patología.",
  "DIA_Wegar_CraftDone_03_10": "Si haces algo, no te preocupes. ¡Le mostraremos cómo comportarse, jeje!",
  "DIA_Wegar_CraftDone_15_11": "De hecho, una persona tan laboriosa seguramente ideará alguna venganza elaborada.",
  "DIA_Wegar_CraftDone_03_12": "Nunca se sabe, puede que nos sorprenda.",
  "DIA_Wegar_VillaDone_03_01": "Debo decir que los manejaste muy bien. Para ver a través de alguien tan eficientemente, ¡Qué bien!",
  "DIA_Wegar_VillaDone_03_02": "Sólo deshazte de ese cubo, no está bien que un guardia ande con... ¡esa cosa!",
  "DIA_Wegar_VillaDone_15_03": "Por supuesto. ¡No puedo soportar este hedor!",
  "DIA_Wegar_VillaDone_03_04": "No estoy seguro de que hayas hecho lo correcto. Era obvio que estaban tramando algo: al menos podrías haberlos interrogado más a fondo.",
  "DIA_Wegar_VillaDone_15_05": "La villa tiene seguridad, así que no veo por qué le importaría al guardia.",
  "DIA_Wegar_VillaDone_03_06": "A menos que el propietario presente una reclamación por los daños causados a su vivienda. ¿Seguro que lo has tenido en cuenta?",
  "DIA_Wegar_VillaDone_15_07": "Mmm... por supuesto. Adelante. Vamos.",
  "DIA_Wegar_VillaDone_03_08": "Arriesgado. No los cuestionaste a fondo, simplemente creíste inmediatamente todo lo que te dijeron. Como guardia tienes que ser mucho más desconfiado, ¡recuérdalo!",
  "DIA_Wegar_VillaDone_15_09": "Incluso si están tramando algo, ¿qué pueden hacer dos de ellos contra la villa protegida?",
  "DIA_Wegar_VillaDone_03_10": "Lo que digas. Recuerda, si hay un problema, serás tú quien se lo explique a Roderich, no yo. Aquí solo soy un observador.",
  "DIA_Wegar_GuildDone_03_01": "Ya sabes, en realidad, hasta ahora no ha hecho nada malo, pero tal indulgencia podría animarlo a hacer algo peor que cantar serenatas bajo algunas ventanas.",
  "DIA_Wegar_GuildDone_15_02": "¿Lo has visto? No hará nada que requiera nuestra atención.",
  "DIA_Wegar_GuildDone_03_03": "Bueno, si eres tan perspicaz con las personas, serás un activo valioso para nosotros.",
  "DIA_Wegar_GuildDone_03_04": "Si eres tan bueno inventando párrafos, ¿por qué no vas al ayuntamiento en lugar de a la guardia?",
  "DIA_Wegar_GuildDone_15_05": "Sin dinero, no tendrá forma de acosarla porque estará ocupado ganando dinero para pagar sus impuestos. Y para alimentar a sus pájaros, creo que siente algo por ellos.",
  "DIA_Wegar_GuildDone_03_06": "Esperemos que sus métodos funcionen.",
  "DIA_Wegar_GuildDone_03_07": "Ah, amor incumplido. Menos mal que no le diste un castigo más duro, tal vez se habría suicidado de pena y nos habría encontrado culpables en su nota de suicidio.",
  "DIA_Wegar_GuildDone_15_08": "Lo que no cambia el hecho de que deberíamos estar observándolo. Parecía bastante extraño.",
  "DIA_Wegar_GuildDone_03_09": "La mitad de la gente de este pueblo es rara, pero ¿qué vas a hacer? Nada.",
  "DIA_Wegar_NotMe_03_01": "No soy a quien tienes que informar.",
  "DIA_Wegar_WELCOMEMIL_03_01": "Debo admitir que cuando te vi por primera vez en el entrenamiento, no estaba convencido de ti.",
  "DIA_Wegar_WELCOMEMIL_03_02": "Has demostrado que eres un verdadero hombre, ¡felicidades!",
  "DIA_Wegar_KQ402_Armor_15_01": "¿Y qué tal se ven nuestros nuevos uniformes?",
  "DIA_Wegar_KQ402_Armor_03_02": "Permíteme decir que es hora de considerar nuevas carreras.",
  "DIA_Wegar_KQ402_Armor_15_03": "¿Te quieres marchar?",
  "DIA_Wegar_KQ402_Armor_03_04": "No creo que tenga elección.",
  "DIA_Wegar_KQ402_Armor_03_05": "Todavía tengo suficiente dignidad para no desfilar por la ciudad con un vestido de mujer.",
  "DIA_Wegar_KQ402_Armor_15_06": "Tal vez hay otra solución?",
  "DIA_Wegar_KQ402_Armor_03_07": "¿Cómo qué? ¿Roderich se opondrá? ¡Ha! ¡Preferiría dejarnos no hacer nada en todo el día!",
  "DIA_Wegar_KQ402_Armor_03_08": "Acaban de restablecer las unidades especiales, ¡y todo el trabajo ya ha sido en vano!",
  "DIA_Wegar_KQ402_Armor_03_09": "Y además, ¿qué podemos hacer? No es que estas armaduras se vayan a oxidar de la noche a la mañana.",
  "DIA_Wegar_KQ402_Armor_15_10": "Óxido, dices...",
  "DIA_Wegar_KQ402_Armor_03_11": "Sí, óxido. ¿Por qué lo preguntas?",
  "DIA_Wegar_KQ402_Armor_15_12": "Nada, solo pensando en voz alta...",
  "DIA_Wegar_QM301_Wait_03_01": "Oh, ahí estás. Tengo un trabajo para ti, y una muy buena paga lista.",
  "DIA_Wegar_QM301_Start_Next_03_01": "Creo que eso es todo lo que necesitas saber. Comunícate conmigo cuando recibas las instrucciones de Sambor y tengas a Arwid listo para correr.",
  "DIA_Wegar_QM301_Start_Next_03_02": "Mientras tanto, tendré el objetivo establecido en el mercado y le diré a Elid que observe nuestra presentación con atención. Cuando te dé la señal, Arwid echará a correr y tú dispararás.",
  "DIA_Wegar_QM301_Start_Next_03_03": "¿Todo claro?",
  "DIA_Wegar_QM301_Start_Next_15_04": "Como el cristal.",
  "DIA_Wegar_QM301_Start_Next_03_05": "Bueno. Te aconsejo que no arruines esto. Si Arwid tarda demasiado en llegar, nos las arreglaremos, pero si fallas el objetivo o disparas a alguien...",
  "DIA_Wegar_QM301_Start_Next_15_06": "Va a ser malo. Entiendo.",
  "DIA_Wegar_QM301_Start_Next_03_07": "Sería bueno que te ocuparas del asunto lo antes posible. Cuanto más influyente sea la persona que presenta la queja, más rápido debemos tratarla.",
  "DIA_Wegar_QM301_Start_15_01": "¿Qué clase de trabajo es ese?",
  "DIA_Wegar_QM301_Start_03_02": "Hace poco recibí una queja de Elid, un comerciante del mercado local. Se queja de nuestro puesto en esa zona, y lo hace de forma muy tajante.",
  "DIA_Wegar_QM301_Start_03_03": "Normalmente, no me importaría, pero parece que el tipo tiene algunas conexiones entre los concejales de la ciudad, y ellos son los que controlan cuánto pagamos.",
  "DIA_Wegar_QM301_Start_15_04": "¿Qué no le gusta de ese puesto?",
  "DIA_Wegar_QM301_Start_03_05": "El hecho de que está muy lejos de los otros puestos.",
  "DIA_Wegar_QM301_Start_03_06": "Tiene miedo de que, en caso de robo o pelea, nuestros muchachos no lleguen a tiempo y, si disparan desde lejos, lastimen a personas inocentes en lugar de a los malos.",
  "DIA_Wegar_QM301_Start_Pretend_15_01": "¿Tal vez deberíamos demostrar que podemos golpear desde esa distancia?",
  "DIA_Wegar_QM301_Start_Pretend_03_02": "Sí, deberíamos. Preferiría hacerlo yo mismo, ya que soy el mejor ballestero de toda la unidad, pero Elid no es estúpido.",
  "DIA_Wegar_QM301_Start_Pretend_03_03": "Sabe que como comandante no hago guardias ni patrullas. Las habilidades de tiro deben ser probadas por un simple ballestero privado. Y ese serías tú.",
  "DIA_Wegar_QM301_Start_Pretend_15_04": "Entiendo.",
  "DIA_Wegar_QM301_Start_Pretend_03_05": "Excelente. Ve a Sambor, él te dará algunos consejos sobre tiros de largo alcance. Después de todo, tendrás que disparar desde el poste a un objeativo establecido en el centro del mercado.",
  "DIA_Wegar_QM301_Start_Time_15_01": "¿Y qué pasa si alguien llega a tiempo al lugar?",
  "DIA_Wegar_QM301_Start_Time_03_02": "Creo que en este caso, la mayoría de ellos estarían bien. Como seas, debemos mostrar nuestra mejor cara.",
  "DIA_Wegar_QM301_Start_Time_03_03": "Dile a Arwid que se prepare para correr desde el puesto hasta el mercado. Es el más joven y el más rápido de todos nosotros, creo que puede hacerlo.",
  "DIA_Wegar_QM301_Start_Bad_15_01": "¿Quizás este puesto está muy fuera de lugar?",
  "DIA_Wegar_QM301_Start_Bad_03_02": "No, no lo está.",
  "DIA_Wegar_QM301_Start_Bad_03_03": "Tiene una gran vista del área alrededor de la puerta, el mercado y el pasaje al otro barrio, y solo hay dos pasajes estrechos que conducen a él que se defienden fácilmente si sucede algo.",
  "DIA_Wegar_QM301_Start_Bad_03_04": "No se requiere más de un puesto, y eso es todo.",
  "DIA_Wegar_QM301_Arwid_15_01": "Antes de que Arwid corra por la ruta, se debe hacer algo.",
  "DIA_Wegar_QM301_Arwid_03_02": "¿Qué? ¿Acaso puso condiciones?",
  "DIA_Wegar_QM301_Arwid_15_03": "No, no, tómalo con calma. Tenemos que asegurarnos de que no se resbale con nada ni tropiece mientras corre. Y hay que encontrar a alguien que limpie toda la ruta.",
  "DIA_Wegar_QM301_Arwid_03_04": "Maldición, prefiero no preguntarle a ningún extraño. Podrían correr la voz entre los comerciantes de cómo nos preparamos para todo esto.",
  "DIA_Wegar_QM301_Arwid_03_05": "Entonces nos acusarán de fingir condiciones naturales o algo así, y habrá problemas. No, alguien de confianza tiene que limpiarlo. Hazte cargo.",
  "DIA_Wegar_QM301_Arwid_15_06": "¡¿Qué?!",
  "DIA_Wegar_QM301_Arwid_03_07": "Ten la seguridad de que en el futuro tu esposa apreciará que puedas usar una escoba. ¡Buena suerte!",
  "DIA_Wegar_QM301_Ready_15_01": "Todo está listo.",
  "DIA_Wegar_QM301_Ready_03_02": "Excelente. Tengo el objetivo establecido junto al árbol, y también le informé a Elid que pronto le demostraríamos lo que la guardia podía hacer.",
  "DIA_Wegar_QM301_Ready_03_03": "Trae a Arwid y ve al puesto. ¡No me decepciones!",
  "DIA_Wegar_QM301_Finish_03_21": "Toma, tu recompensa. Espero que seas siempre igual de efectivo, o incluso más.",
  "DIA_Wegar_QM301_Finish_15_22": "Fue un placer.",
  "DIA_Wegar_QM301_Finish_15_01": "Elid está complacido con nuestras habilidades.",
  "DIA_Wegar_QM301_Finish_03_02": "Escuché que algo pasó y el programa no sucedió en absoluto. ¿Qué sucedió?",
  "DIA_Wegar_QM301_Finish_15_03": "Mientras Arwid y yo nos preparábamos para toda la acción, alguien robó a Elid. Corrimos tras el ladrón y nos deshicimos de él, lo que hizo muy feliz a Elid.",
  "DIA_Wegar_QM301_Finish_03_04": "¡Muy bien! ¡La acción real debe haber sido mucho más impresionante que la falsa!",
  "DIA_Wegar_QM301_Finish_03_05": "¿Le devolviste los bienes robados a Elid?",
  "DIA_Wegar_QM301_Finish_15_06": "Por supuesto. ¿Qué clase de guardia sería si no los devolviera?",
  "DIA_Wegar_QM301_Finish_03_07": "¡Qué bien! Debería hacerlo aún más feliz, para que tengamos algo de tranquilidad.",
  "DIA_Wegar_QM301_Finish_15_08": "No. Solo le dije que el ladrón no causaría más problemas y él decidió recuperar el objeto robado él mismo.",
  "DIA_Wegar_QM301_Finish_03_09": "Lástima, si se lo hubieras entregado personalmente estaría aún más feliz.",
  "DIA_Wegar_QM301_Finish_03_10": "De todos modos, ¿la demostración de tiro no sucedió?",
  "DIA_Wegar_QM301_Finish_15_11": "No.",
  "DIA_Wegar_QM301_Finish_03_12": "Descubrí que Sambor te ofreció algunos específicos.",
  "DIA_Wegar_QM301_Finish_15_13": "Sí, traté de decir que no, pero él insistió.",
  "DIA_Wegar_QM301_Finish_03_14": "Interesante. Por un lado, podría ser útil porque se suponía que íbamos a salir bien, pero por otro lado, me alegro de que tengamos a alguien con integridad en la unidad.",
  "DIA_Wegar_QM301_Finish_15_15": "Sí. Pensé que si tenemos que hacerlo lo mejor que podamos, cualquier ayuda sería apreciada.",
  "DIA_Wegar_QM301_Finish_03_16": "En realidad, tienes algo de razón. Solo espero que no seas propenso a hacer trampas en otros asuntos, porque podría traerte problemas en tu comienzo.",
  "DIA_Wegar_QM301_Finish_03_18": "Menos mal que todo el asunto quedó atrás.",
  "DIA_Wegar_QM301_Finish_03_19": "Me alegro que lo hayas podido hacer tan rápido. Siempre es mejor solucionar un problema lo antes posible.",
  "DIA_Wegar_QM301_Finish_03_20": "Lástima que el problema te tomó tanto tiempo, prefiero que los problemas desaparezcan más temprano que tarde.",
  "DIA_Wegar_QM201_Start_15_01": "¿Qué estás mirando?",
  "DIA_Wegar_QM201_Start_03_02": "¿Y qué hay para mirar? Casas viejas y destartaladas, gente pobre que vive con menos de una pieza de oro al día, y aunque tengan más, lo obtienen de manera ilegal.",
  "DIA_Wegar_QM201_Start_03_03": "Desafortunadamente, no se puede hacer mucho al respecto. Lo mejor que puedes hacer es atrapar a los más peligrosos.",
  "DIA_Wegar_QM201_Start_15_04": "¿Puedes ir al grano?",
  "DIA_Wegar_QM201_Start_03_05": "Cierto ¿Recuerdas a esos tipos que hablaron contigo mientras patrullabas y exigieron que liberaran a alguien?",
  "DIA_Wegar_QM201_Start_15_06": "Es difícil de olvidar.",
  "DIA_Wegar_QM201_Start_03_07": "Es verdad. Quisiera arreglar eso.",
  "DIA_Wegar_QM201_How_Next_03_01": "¿Algo más que quieras saber?",
  "DIA_Wegar_QM201_How_Next_15_02": "No, eso es suficiente para mí.",
  "DIA_Wegar_QM201_How_Next_03_03": "Muy bien, buena suerte con eso. ¡No te lastimes por ahí!",
  "DIA_Wegar_QM201_How_15_01": "¿Cómo lo hacemos?",
  "DIA_Wegar_QM201_How_03_02": "Veo que tienes muchas ganas de ir incluso sin una propuesta oficial. De acuerdo entonces. Escúchame con atención.",
  "DIA_Wegar_QM201_How_03_03": "Por la noche, irás al lugar donde los conociste y esperarás hasta que aparezcan. Luego ofrecerás cambio entre el arrestado por los bienes acordados.",
  "DIA_Wegar_QM201_How_03_04": "Cuando aparezcan, limpiaremos todo el grupo.",
  "DIA_Wegar_QM201_How_What_15_01": "¿De qué bienes estamos hablando?",
  "DIA_Wegar_QM201_How_What_03_02": "No importa, ellos sabrán lo que está pasando. Lo principal es que no conseguirán nada, o al menos ese es el plan.",
  "DIA_Wegar_QM201_How_Where_15_01": "¿Dónde se supone que tiene lugar este 'intercambio'?",
  "DIA_Wegar_QM201_How_Where_03_02": "Junto a un árbol, en una plaza no muy lejos de aquí. Baja por este camino, después del primer tramo de escaleras a la derecha. No tiene perdida.",
  "DIA_Wegar_QM201_How_Where_03_03": "Diles que vengan allí cuando quieran. Yo y un par de otros chicos estaremos esperando cerca.",
  "DIA_Wegar_QM201_How_Think_15_01": "¿Crees que caerán en una artimaña como esa?",
  "DIA_Wegar_QM201_How_Think_03_02": "Creo que sí. Este es un grupo de matones comunes, no criminales expertos. Rara vez son inteligentes.",
  "DIA_Wegar_QM201_How_Think_03_03": "Probablemente intentarán prepararse de alguna manera para, digamos, detalles imprevistos en el acuerdo, pero no creo que nos cause mucho problema.",
  "DIA_Wegar_QM201_Agree_15_01": "Estuvo de acuerdo con los términos del intercambio.",
  "DIA_Wegar_QM201_Agree_03_02": "Excelente. Te gustaría estar allí, supongo.",
  "DIA_Wegar_QM201_Agree_15_03": "Por supuesto. Por eso me hice guardia.",
  "DIA_Wegar_QM201_Agree_03_04": "Bien, serás útil. Iré debajo de ese árbol y esperaré allí a que las cosas se desarrollen. Únase a mí cuando quiera, tal vez atrape el intercambio.",
  "DIA_Wegar_QM201_Agree_15_05": "¿Y qué pasa entonces?",
  "DIA_Wegar_QM201_Agree_03_06": "¿Después? Ya veremos. Te veo pronto.",
  "DIA_Wegar_QM201_Ready_15_01": "¿Aún no ha aparecido?",
  "DIA_Wegar_QM201_Ready_03_02": "No aún no. Si quieres, puedes esperar aquí conmigo.",
  "DIA_Wegar_QM201_AfterCutscene_03_01": "Maldición, tenía la sensación de que algo iba a salir mal. Tenemos que encontrar a su líder. ¡Marvin, busca a sus amigos!",
  "DIA_Wegar_QM201_GotLetter_15_01": "Uno de ellos tenía esto.",
  "DIA_Wegar_QM201_GotLetter_03_02": "¡Muéstrame!",
  "DIA_Wegar_QM201_GotLetter_03_03": "Muy bien, parece que iban a reunirse con el líder en algún lugar después del intercambio. Huertos, huertos... Oye, se me ocurren dos lugares. Hershlik tiene uno, al igual que las hermanas alquimistas.",
  "DIA_Wegar_QM201_GotLetter_03_04": "Lo mejor es dividirse para revisar ambas áreas lo antes posible. ¿Cuál vas a elegir?",
  "DIA_Wegar_QM201_GotLetter_Sisters_15_01": "Verificaré el huerto de las alquimistas.",
  "DIA_Wegar_QM201_GotLetter_Sisters_03_02": "De acuerdo entonces. Luego limpiaremos este desastre y revisaremos el área de Hershlik. ¡Esperemos que uno de estos lugares sea donde está esa escoria!",
  "DIA_Wegar_QM201_GotLetter_Hershlik_15_01": "Verificaré el huerto de Hershlik.",
  "DIA_Wegar_QM201_GotLetter_Hershlik_03_02": "Bueno. En ese caso, limpiaremos este desastre y revisaremos el área de las hermanas alquimistas. ¡Esperemos que uno de estos lugares sea donde está esa escoria!",
  "DIA_Wegar_QM201_Finish_03_01": "¿Qué hiciste? ¡Eso no es lo que planeamos! ¡Cuando planifiquemos una operación, apégate a lo que acordamos!",
  "DIA_Wegar_QM201_Finish_03_02": "¿Y qué, lo conociste en casa de las hermanas?",
  "DIA_Wegar_QM201_Finish_15_03": "Sí, él estaba allí. La reunión rápidamente se volvió violenta y, por lo tanto, todo el grupo dejó de existir.",
  "DIA_Wegar_QM201_Finish_03_04": "¡Muy bien, de eso se trataba! ¡Toma, te mereces una recompensa!",
  "DIA_Wegar_QM201_Finish_03_05": "¿Estaba con Hershlik?",
  "DIA_Wegar_QM201_Finish_15_06": "Lamentablemente no. ¿Tuviste suerte?",
  "DIA_Wegar_QM201_Finish_03_07": "¡Y cómo podríamos tener suerte si nos estábamos preparando para visitar el mismo lugar! ¡Maldita sea, arruinaste toda la operación!",
  "DIA_Wegar_QM201_Finish_03_08": "Con mucho gusto no te daría ningún pago, ¡pero Roderich exige que se pague cada contribución a la tarea! ¡Toma, y esfuérzate más la próxima vez!",
  "DIA_Wegar_QM201_Finish_03_09": "Fuimos a los alquimistas, pero el tipo nos vio desde la distancia. No tuvimos oportunidad de alcanzarlo... ¡Maldita sea, se suponía que un hombre debía ir allí, no una multitud!",
  "DIA_Wegar_QM201_Finish_03_10": "Pero no es tu culpa. Toma, te lo merecías.",
  "DIA_Wegar_QM201_Finish_15_11": "¿Eso es todo?",
  "DIA_Wegar_QM201_Finish_03_12": "En este punto, sí.",
  "DIA_Wegar_QM201_Finish_03_14": "Por supuesto, puede resultar que no sean toda la pandilla, aunque lo dudo. Como dije, son solo matones, no una gran organización.",
  "DIA_Wegar_QM201_Finish_03_13": "Intentaremos encontrarlo, pero Archolos es una isla enorme. Si podemos llegar a él, probablemente nos llevará mucho tiempo.",
  "DIA_Wegar_QM201_Finish_03_15": "Mientras tanto, encuentra algo que hacer. ¡Siempre hay trabajo que hacer en la guardia!",
  "DIA_Wegar_QM402_Start_15_01": "¿Por qué tan malhumorado?",
  "DIA_Wegar_QM402_Start_03_02": "Oye, estoy recordando viejos tiempos. No hace mucho, te enseñé a patrullar y te envié a que te comieran vivo en el barrio pobre, ¿y ahora? ¡Ahora eres uno de la élite!",
  "DIA_Wegar_QM402_Start_03_03": "Enhorabuena, por cierto. Eso debe haber tomado una gran cantidad de trabajo.",
  "DIA_Wegar_QM402_Start_15_04": "Ya vámonos. A veces me pregunto si preferiría seguir haciendo trabajos simples como patrullar que lo que me piden que haga ahora.",
  "DIA_Wegar_QM402_Start_03_05": "Sí yo también...",
  "DIA_Wegar_QM402_Start_15_06": "Mmm, ¿y si... y si vamos a dar un paseo rápido por la ciudad? Como hicimos entonces, podría ser igual de interesante.",
  "DIA_Wegar_QM402_Start_03_07": "¿Sabes qué, por qué no? ¿Quién va a impedir que deambulemos por la ciudad a nuestro aire? ¡Reunámonos aquí en algún momento a la medianoche, veamos lo que esta ciudad tiene para ofrecer ahora!",
  "DIA_Wegar_QM402_Ready_15_01": "Estoy listo.",
  "DIA_Wegar_QM402_Ready_03_03": "Entonces es el momento de estirar las piernas. ¡Sígueme!",
  "DIA_Wegar_QM402_Ready_03_04": "Vuelve a medianoche.",
  "DIA_Wegar_CanYouTeach_15_00": "¿Podría entrenar contigo?",
  "DIA_Wegar_CanYouTeach_03_01": "Estás entre la élite de nuestra fuerza, así que por todos los medios, estaría feliz de entrenarte.",
  "DIA_Wegar_CanYouTeach_03_02": "Solo entreno a los mejores miembros de la guardia, y tú no eres uno de ellos. Consigue un ascenso y yo me ocuparé de ti.",
  "DIA_Wegar_CanYouTeach_15_03": "¿Qué tipo de formación?",
  "DIA_Wegar_CanYouTeach_03_04": "Si tienes las habilidades adecuadas, puedo entrenarte en el tiro con ballesta o mostrarte cómo ser más diestro.",
  "DIA_Wegar_Teach_15_00": "Quiero entrenar.",
  "DIA_Wegar_NoMore_03_01": "Sabes, me encantaría entrenarte más, pero me temo que no puedo. ¡Y dudo que alguien pueda mostrarte algo nuevo!",
  "DIA_Wegar_Teach_03_01": "¡Prepara tu arma y ponte a trabajar!",
  "DIA_Wegar_Teach_CB1_03_00": "Entrena con otra persona, no tengo tiempo para novatos como tú.",
  "DIA_Wegar_Teach_CB1_03_01": "Puedes hacerlo.",
  "DIA_Wegar_Teach_CB5_03_02": "Entrena con otra persona, no tengo tiempo para novatos como tú.",
  "DIA_Wegar_Teach_CB5_03_03": "Lo estás haciendo bastante bien, de verdad.",
  "DIA_Wegar_TeachDEX1_03_00": "Eres bastante capaz, pero no es suficiente. Practico sólo lo mejor.",
  "DIA_Wegar_TeachDEX1_03_01": "Puedes hacerlo.",
  "DIA_Wegar_TeachDEX5_03_00": "Eres bastante capaz, pero no es suficiente. Practico sólo lo mejor.",
  "DIA_Wegar_TeachDEX5_03_01": "Lo estás haciendo bastante bien, de verdad.",
  "DIA_Wegar_Promotion_Tier1_Question_15_01": "Escuché que me quieres en tu unidad.",
  "DIA_Wegar_Promotion_Tier1_Question_03_02": "Así es. Ha demostrado una y otra vez que eres apto para este puesto. Solo acepta y te pondré en la lista apropiada.",
  "DIA_Wegar_Promotion_Tier1_Ready_15_01": "Estoy listo para unirme a su unidad.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_02": "Muy bien, el entusiasmo es la clave. Sin embargo, en aras de la formalidad, debo echarte un vistazo...",
  "DIA_Wegar_Promotion_Tier1_Ready_03_03": "Veo que tienes buena puntería. ¡Ese es el tipo de hombre que necesito en mi unidad!",
  "DIA_Wegar_Promotion_Tier1_Ready_03_04": "Cada ballestero está directamente bajo mi mando, por lo que mi opinión ahora es más importante para ti que la de Winstan. Por supuesto, Roderich todavía está por encima de mí.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_05": "Las tareas de los ballesteros son más difíciles que las de los guardias ordinarios. Para ayudarte a sobrellevarlo, obtendrás mejores equipos y aprenderás de mejores maestros.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_06": "Si todavía tienes alguna duda, te pondré una manzana en la cabeza y haré que los novatos te disparen si fallas. Créeme, no es divertido.",
  "DIA_Wegar_Promotion_Tier1_Ready_15_07": "No estoy muy seguro de lo que significa 'fracaso', así que podrás comerte esa manzana.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_08": "Ese es el tipo de actitud que espero de ti. Bien. Ahora informa a Lennart. Tendrá una nueva armadura para ti. Que te sirva bien.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_09": "Maldita sea, ¿cómo manejaste todas esas misiones? ¡No sabes nada!",
  "DIA_Wegar_Promotion_Tier1_Ready_03_10": "¡Trabaja en tu puntería y hablaremos sobre cómo convertirte en un ballestero!",
  "DIA_Wegar_QM402_Refugee_03_01": "Señores, honorables guardias, ¿podrían ayudarnos...",
  "DIA_Wegar_QM402_Refugee_03_02": "¿En qué manera?",
  "DIA_Wegar_QM402_Refugee_03_03": "El camino universal, el camino de la moneda de oro, por el cual nos compraremos algo de comida, o un cuarto en la posada, todo lo necesario para sobrevivir.",
  "DIA_Wegar_QM402_Refugee_03_04": "Marvin, ¿qué te parece?",
  "DIA_Wegar_QM402_Refugee_Next_03_01": "Puedes obtener tdo esto de mí. ¡Y no te quejes de que no es suficiente!",
  "DIA_Wegar_QM402_Refugee_Next_03_02": "¡Cómo quejarse! ¡Muchas gracias!",
  "DIA_Wegar_QM402_Refugee_Next_03_03": "No causen problemas a los ciudadanos. ¡Es de noche, quieren dormir!",
  "DIA_Wegar_QM402_Refugee_Next_03_04": "¡Lo entendemos, nos callaremos!",
  "DIA_Wegar_QM402_Refugee_No_15_01": "No tengo nada de oro encima.",
  "DIA_Wegar_QM402_Refugee_No_03_02": "Por supuesto, entendemos, está bien...",
  "DIA_Wegar_QM402_Refugee_Yes_15_01": "Te daré algunas monedas, pero recuerda, no durarán mucho. Encuentra un trabajo, entonces podrás mantenerte a ti mismo y la gente te mirará más favorablemente.",
  "DIA_Wegar_QM402_Refugee_Yes_03_02": "Está bien, lo intentaremos. ¡De esta manera al menos podemos sobrevivir hasta que encontremos un trabajo! ¡Estamos muy agradecidos!",
  "DIA_Wegar_QM402_ToBarracks_03_01": "Si no consiguieran nada, probablemente no nos darían un respiro. ¡Espero que no tengamos que volver aquí para limpiar un poco de desorden!",
  "DIA_Wegar_QM402_ToBarracks_15_02": "¿Seguimos?",
  "DIA_Wegar_QM402_ToBarracks_03_03": "Seguro. Sigueme.",
  "DIA_Wegar_QM402_Finish_03_01": "Eh, eso fue algo. No puedo recordar la última vez que alguien trató de sacar a sus amigos de nuestra custodia.",
  "DIA_Wegar_QM402_Finish_03_02": "Menos mal que ambos tiramos algunas monedas a la gente de allí, al menos alguien nos estaba cuidando las espaldas.",
  "DIA_Wegar_QM402_Finish_15_03": "Parece que deberíamos terminar de recordar los viejos tiempos antes de que los orcos ataquen la ciudad.",
  "DIA_Wegar_QM402_Finish_03_04": "¡Ya déjalo! Pero tienes razón, es suficiente por hoy. Tenemos que organizar la limpieza de... todo. Te veré más tarde.",
  "DIA_Wegar_KQ407_Ready_15_01": "¿Estás listo?",
  "DIA_Wegar_KQ407_Ready_03_02": "Llevo conmigo a los mejores tiradores de Archolos. Los orcos no tienen ninguna posibilidad.",
  "DIA_Wegar_KQ407_Ready_15_03": "Doy la bienvenida a tu optimismo.",
  "DIA_Wegar_KQ407_Ready_03_04": "¡Por el rey!",
  "DIA_Wegar_KQ407_AfterFight_03_01": "Oh, mierda! Eso estuvo cerca. Pensé que no íbamos a salir vivos de allí.",
  "DIA_Wegar_KQ407_AfterFight_15_02": "Apenas lo logramos. Me alegro de que todavía estoy vivo.",
  "DIA_Wegar_KQ407_AfterFight_03_03": "Vamos a volver a la ciudad. Necesito tomar un sorbo de algo para calmar mis nervios.",
  "DIA_Wegar_Promotion_FinalTier_03_01": "Sabía que llegarías lejos. Tu ascenso era solo cuestión de tiempo, ¡siempre le dije eso a Roderich!",
  "DIA_Wegar_Promotion_FinalTier_15_02": "¡Es bueno saber quién ha estado hablando de mí a mis espaldas!",
  "DIA_Wegar_Promotion_FinalTier_03_03": "¡Y vaya forma en que hablamos de ti, jovencito! Pero ahora serás parte de esas conversaciones porque estás a punto de unirte a la élite de la guardia de la ciudad.",
  "DIA_Wegar_Promotion_FinalTier_03_04": "Como ballestero de segunda clase, no puedes luchar con cualquier cosa. Señor, esta armadura fue hecha a la medida.",
  "DIA_Wegar_Promotion_FinalTier_03_05": "Si te falta una ballesta adecuada, estoy seguro de que Lennart tendrá algo nuevo que ofrecerte.",
  "DIA_Wegar_Promotion_FinalTier_15_06": "Gracias por la promoción, sin duda estaré a la altura de las expectativas.",
  "DIA_Wegar_Promotion_FinalTier_03_07": "Ninguna otra respuesta me satisfaría. ¡Buena suerte, chico!",
  "DIA_Wegar_QM201_How_Where_Choice": "¿Dónde se llevará a cabo el 'intercambio'?",
  "DIA_Wegar_QM201_Ready_Wait_Choice": "(Espera a que lleguen los matones)",
  "DIA_Wegar_QM402_Refugee_Yes_Choice": "Te daré algunas monedas. (Paga 50 Oro)",
  "DIA_Wegar_KQ407_Ready_Go_Choice": "(Corre tras Weigar)",
  "DIA_Wegar_KQ407_Ready_Teleport_Choice": "(Viaje rápido a la playa)"
}