{
  "DIA_Katrina_HELLO_03_01": "Hola, ¡creo que no te he visto antes por aquí!",
  "DIA_Katrina_HELLO_03_02": "Me llamo Katrina y mi marido y yo llevamos esta tienda de muebles.",
  "DIA_Katrina_HELLO_03_03": "Si tu vivienda parece vacía y quieres decorarla un poco, ¡no encontrarás un lugar mejor!",
  "DIA_Katrina_NeedHome_15_01": "¿Sabes de alguna casa en venta?",
  "DIA_Katrina_NeedHome_03_02": "De hecho, hay una justo al lado nuestro que está a punto de salir a subasta.",
  "DIA_Katrina_NeedHome_03_03": "Sólo hay que bajar las escaleras justo después de salir de la tienda y seguir a la izquierda. Tiene un pequeño jardín frente a la entrada, difícil de perder.",
  "DIA_Katrina_NeedHome_03_04": "Su dueño fue enviado al Valle de las Minas, ni siquiera sé para qué...",
  "DIA_Katrina_NeedHome_03_05": "En estos tiempos, un comprador tendrá que desembolsar una pequeña fortuna para hacerse con esta casa. Ahora todo el mundo quiere vivir en el Barrio Viejo. ¡Es el único lugar seguro!",
  "DIA_Katrina_NeedHome_03_06": "Por otro lado, el anterior propietario no tenía la mejor reputación entre los lugareños... No sé si yo misma querría vivir allí, pero estoy divagando.",
  "DIA_Katrina_WantToBuy_15_01": "Me gustaría revisar tu mobiliario doméstico.",
  "DIA_Katrina_WantToBuy_03_02": "Así que tú eres el comprador misterioso que consiguió comprar la casa por casi nada.",
  "DIA_Katrina_WantToBuy_03_03": "No sé cómo lo has conseguido, pero felicidades por tu compra y ¡espero que nos veamos regularmente ahora!",
  "DIA_Katrina_WantToBuy_03_04": "Por supuesto, los clientes son los más importantes.",
  "DIA_Katrina_CanYou_15_01": "¿Los gremios te permiten vender equipos con su insignia?",
  "DIA_Katrina_CanYou_03_02": "Sí, es un acuerdo del que nos beneficiamos todos. No sólo los ciudadanos pueden disfrutar de bonitos ornamentos, sino que una parte de los beneficios de las ventas va directamente a la organización en cuestión.",
  "DIA_Katrina_CanYou_03_03": "Todo el equipo es, por supuesto, de tipo maniquí, como esas armaduras de paladín que se ven en cada esquina, así que no hay peligro de que nadie se haga nada.",
  "DIA_Katrina_Where_15_01": "¿De dónde sacas todos esos muebles y trofeos?",
  "DIA_Katrina_Where_03_02": "Los muebles son, en su mayoría, antigüedades importadas de todo el reino o fabricadas por los mejores carpinteros con materiales locales.",
  "DIA_Katrina_Where_03_03": "Los cofres y los talleres están hechos para nosotros por Davis, así que todo funciona a la perfección.",
  "DIA_Katrina_Where_03_04": "Los trofeos y otros ornamentos para animales son preparados por Detlow, por lo que todo es de la más alta calidad también.",
  "DIA_Katrina_Leon_15_01": "No veo que tu marido te ayude en la tienda.",
  "DIA_Katrina_Leon_03_02": "Leon prefiere sentarse todo el día a jugar al ajedrez o a tener disputas políticas sin sentido con su colega de pocas luces.",
  "DIA_Katrina_Leon_03_03": "Tal vez sea para mejor, al menos no me importa manejar el lugar exactamente como quiero."
}