{
  "DIA_Candac_INNOS_100_01": "¡Malditos comerciantes! ¡Convierten todo en ganancias!",
  "DIA_Candac_INNOS_100_02": "Vender descaradamente estatuillas de nuestro Señor, el Único, justo en frente de la iglesia.",
  "DIA_Candac_INNOS_100_03": "¡Esto es un ultraje!",
  "DIA_Candac_Hello_15_01": "¿Qué tipo de armadura es esa?",
  "DIA_Candac_Hello_100_02": "¿De dónde vienes, chico? ¡Soy un paladín real, Candac es mi nombre! ¿Nunca has visto a ninguno de nosotros?",
  "DIA_Candac_Hello_15_03": "No he tenido la oportunidad. Vengo de una pequeña isla, y de todas formas no estaba ansioso por viajar.",
  "DIA_Candac_Hello_100_04": "Entonces no hay necesidad. Si tienes algo que decir, sé breve, has interrumpido mis oraciones.",
  "DIA_Candac_BadPlace_15_01": "¿No te gusta Archolos?",
  "DIA_Candac_BadPlace_100_02": "Si no me gustara la isla, me habría tirado del acantilado hace mucho tiempo. Algunos lugares aquí son realmente encantadores, especialmente el Barrio Viejo, que fue construido con un hermoso estilo.",
  "DIA_Candac_BadPlace_100_03": "Eh, si hubiera terminado aquí en otras circunstancias, probablemente también podría apreciar la belleza de otras partes de la isla.",
  "DIA_Candac_BadPlace_15_04": "¿Bajo diferentes circunstancias?",
  "DIA_Candac_BadPlace_100_05": "He servido fielmente a mi Orden toda mi vida, y esto es lo que obtuve en mi vejez: una madriguera para vivir mis días. Pero no los molestaré con mis problemas.",
  "DIA_Candac_Paladins_15_01": "¿Me hablarás de los paladines?",
  "DIA_Candac_Paladins_100_02": "Podría estar hablando de los paladines durante días y no tocar la mitad de los temas. ¿Tienes tanto tiempo?",
  "DIA_Candac_Paladins_15_03": "Lo esencial es suficiente.",
  "DIA_Candac_Paladins_100_04": "Por supuesto, ¿por qué expandir sus horizontes cuando puede conformarse con algunos datos superficiales?",
  "DIA_Candac_Paladins_100_05": "Uh... bueno, debes saber que la Orden de los Paladines fue fundada hace muchos años por decreto del mismísimo Innos.",
  "DIA_Candac_Paladins_100_06": "Los historiadores aún discuten sobre quién cumplió su voluntad, pero generalmente se asume que fue el fundador del Reino de Myrtana, Rhobar I.",
  "DIA_Candac_Paladins_100_07": "Cada miembro de la orden debe tener el corazón puro, ser valiente, virtuoso y dispuesto a dar su vida en nombre de Innos.",
  "DIA_Candac_Paladins_100_08": "Para cumplir la voluntad de nuestro Señor, pasamos por un largo entrenamiento, durante el cual aprendemos a luchar con varias armas, principalmente espadas, y cómo usar conjuros básicos.",
  "DIA_Candac_Paladins_100_09": "¿Qué más puedo decir? Para una lección de historia más larga, como tú dijiste, no tienes tiempo.",
  "DIA_Candac_Paladins_15_10": "Esto es suficiente para mi. Gracias.",
  "DIA_Candac_SQ309_100_01": "Déjame preguntarte algo, muchacho. ¿Crees en Innos?",
  "DIA_Candac_SQ309_See_100_01": "Como probablemente puedas ver, hay una extraña costumbre en esta isla.",
  "DIA_Candac_SQ309_See_100_02": "Se ha instalado un puesto frente a la iglesia, donde un plebeyo intenta engañar a la gente para que venderles estatuas de Innos.",
  "DIA_Candac_SQ309_See_100_03": "Me ha estado molestando desde mi llegada a Archolos.",
  "DIA_Candac_SQ309_See_100_04": "He tratado de pedir en oración paz mental, pero cada día siento el calor ardiendo más y más en mi corazón.",
  "DIA_Candac_SQ309_See_100_05": "Como si el propio Innos quisiera que yo interviniera en el asunto.",
  "DIA_Candac_SQ309_See_100_06": "Para empeorar las cosas, hace unos días, cuando regresé al frente de la iglesia por la mañana, ¡apareció otro puesto como salido de debajo de la tierra!",
  "DIA_Candac_SQ309_See_100_07": "Decidí entonces que le pondría fin.",
  "DIA_Candac_SQ309_Cheat_15_01": "¿Los estan engañando? Creo que la gente ve lo que está comprando.",
  "DIA_Candac_SQ309_Cheat_100_02": "La gente sencilla quiere mostrar su devoción por Innos de cualquier manera que pueda. No los culpo, porque sus corazones e intenciones son buenas.",
  "DIA_Candac_SQ309_Cheat_100_03": "Sin embargo, no conocen las escrituras y son fácilmente engañados, ¡y estos comerciantes corruptos se aprovechan de ello!",
  "DIA_Candac_SQ309_Cheat_100_04": "Prometen que las estatuas alejarán a las bestias de Beliar o aplacará a Innos.",
  "DIA_Candac_SQ309_Cheat_100_05": "Y ni siquiera están hechos de oro puro como los de los monasterios o los que poseen los paladines.",
  "DIA_Candac_SQ309_Cheat_100_06": "Sin mencionar que probablemente ni siquiera fueron bendecidos por ningún mago de fuego.",
  "DIA_Candac_SQ309_DoSomething_15_01": "¿Por qué no haces algo al respecto?",
  "DIA_Candac_SQ309_DoSomething_100_02": "¡Créeme, lo intenté!",
  "DIA_Candac_SQ309_DoSomething_100_03": "Desafortunadamente, la terrible experiencia a la que me he visto expuesto es mayor de lo que originalmente anticipé.",
  "DIA_Candac_SQ309_DoSomething_100_04": "Quería acercarme al puesto y hacer que la gente se diera cuenta de que estaban siendo engañados.",
  "DIA_Candac_SQ309_DoSomething_100_05": "Sin embargo, en lugar de escucharme con calma, comenzaron a gritar que incluso un paladín quiere comprarse una estatua.",
  "DIA_Candac_SQ309_DoSomething_100_06": "En unos segundos, habían llegado tantos residentes que casi se empujaban entre ellos.",
  "DIA_Candac_SQ309_DoSomething_100_07": "A partir de ese momento, no me acerco a esos ladrones ni a sus estatuas.",
  "DIA_Candac_SQ309_FireMage_15_01": "¿Has probado a hablar con los magos al respecto?",
  "DIA_Candac_SQ309_FireMage_100_02": "Esa fue una de las primeras cosas que hice.",
  "DIA_Candac_SQ309_FireMage_100_03": "Su única respuesta para mí fue que no veían nada malo en ello.",
  "DIA_Candac_SQ309_FireMage_100_04": "Según ellos, las estatuas permiten que incluso los pobres tengan consigo un sustituto de Innos, lo que facilita la difusión de la fe.",
  "DIA_Candac_SQ309_FireMage_15_05": "¿Y no estás de acuerdo con eso?",
  "DIA_Candac_SQ309_FireMage_100_06": "Un paladín no puede desafiar la voluntad de un mago de fuego...",
  "DIA_Candac_SQ309_FireMage_15_07": "¿Pero?",
  "DIA_Candac_SQ309_FireMage_100_08": "Pero tú no eres un paladín...",
  "DIA_Candac_SQ309_FireMage_100_09": "¡Y sé que todo el Consejo de Magos del Fuego, con este Xardas a la cabeza, estaría en contra!",
  "DIA_Candac_SQ309_FireMage_100_10": "Y es por eso que tenemos que hacer algo al respecto.",
  "DIA_Candac_SQ309_Xardas_15_01": "¿Xardas?",
  "DIA_Candac_SQ309_Xardas_100_02": "Xardas es el líder del Círculo de Fuego. Es una de las personas más poderosas y sabias de todo el reino. Apenas ha sido visto por nadie en mucho tiempo.",
  "DIA_Candac_SQ309_Xardas_100_03": "Todo el mundo dice que se pasa sus días en bibliotecas repartidas por Myrtana y Nordmar para encontrar una manera de resolver finalmente la guerra con los orcos.",
  "DIA_Candac_SQ309_Xardas_100_04": "Al menos así era cuando dejé el continente.",
  "DIA_Candac_SQ309_Xardas_100_05": "¡Si no se da prisa, ganaremos esta guerra solo con nuestras armas mágicas y magia rúnica!",
  "DIA_Candac_SQ309_Xardas_100_06": "¡Los chicos de Vengard se encargarán de eso!",
  "DIA_Candac_SQ309_Help_15_01": "Déjame ayudarte, ¿por dónde empiezo?",
  "DIA_Candac_SQ309_Help_100_02": "Esta es exactamente la actitud que esperaba.",
  "DIA_Candac_SQ309_Help_100_03": "Lo mejor es que empieces preguntándo a Mailor los detalles de su negocio.",
  "DIA_Candac_SQ309_Help_100_04": "¿De dónde saca estas figurillas? ¿Tiene todos los permisos necesarios? ¿Es al menos un creyente?",
  "DIA_Candac_SQ309_Help_100_05": "Tan pronto como averigües algo, vuelve a contactarme.",
  "DIA_Candac_SQ309_Goodbye_15_01": "No creo que sea asunto mío.",
  "DIA_Candac_SQ309_Goodbye_100_02": "Parece que tendré que esperar un poco más para encontrar alguien útil.",
  "DIA_Candac_SQ309_Goodbye_100_03": "Que Innos te acompañe.",
  "DIA_Candac_SQ309_Yes_15_01": "Por supuesto.",
  "DIA_Candac_SQ309_Yes_100_02": "¡Qué suerte!",
  "DIA_Candac_SQ309_Yes_100_03": "Necesito a alguien joven, enérgico y con fe en su corazón.",
  "DIA_Candac_SQ309_Well_15_01": "Cuando éramos jóvenes, los magos de fuego nos dieron algunas lecciones...",
  "DIA_Candac_SQ309_Well_100_02": "Bueno... Supongo que tu juventud y energía tendrán que ser suficientes.",
  "DIA_Candac_SQ309End_15_01": "Supongo que las cosas no salieron como esperabas...",
  "DIA_Candac_SQ309End_100_02": "No volvamos a eso.",
  "DIA_Candac_SQ309End_Mages_15_01": "Si los mismos magos lo dijeron...",
  "DIA_Candac_SQ309End_Mages_100_02": "Sí, ahora nuestras manos están completamente atadas. Para empeorar las cosas, mientras investigabas por la ciudad, ¡apareció otro puesto junto a la iglesia!",
  "DIA_Candac_SQ309End_Mages_100_03": "Otro minuto más, y mi cabeza estallará por todo ese ajetreo y el bullicio y la constante charla de los Innoses dorados.",
  "DIA_Candac_SQ309End_Mages_100_04": "Necesito encontrar un mejor lugar para orar. Quién sabe, tal vez visite el monasterio de los magos de agua. Aparentemente, está en una isla completamente aislada.",
  "DIA_Candac_SQ309End_Mages_100_05": "Suena como el lugar perfecta para la meditación y la tranquilidad.",
  "DIA_Candac_SQ309End_Research_15_01": "¿Por qué no te digo al menos lo que he descubierto hasta ahora?",
  "DIA_Candac_SQ309End_Research_100_02": "¡No! No quiero oír más sobre eso.",
  "DIA_Candac_SQ309End_Research_100_03": "Parece que debo haber entendido mal la voluntad de Innos.",
  "DIA_Candac_SQ309End_Research_100_04": "Tal vez la idea desde el principio no era deshacerse de los comerciantes, sino asegurarse de que las estatuas vendidas fueran bendecidas.",
  "DIA_Candac_SQ309End_Research_100_05": "En ese caso, ciertamente he cumplido el mandato de mi Señor y finalmente puedo descansar.",
  "DIA_Candac_SQ309End_Reward_15_01": "Entonces, ¿cuál será mi recompensa?",
  "DIA_Candac_SQ309End_Reward_100_02": "Es cierto que no cumpliste con tu trato y no te deshiciste de los comerciantes, pero estoy seguro de que pusiste mucho esfuerzo en ello.",
  "DIA_Candac_SQ309End_Reward_100_03": "Al final, logramos prestar un buen servicio tanto al propio Innos como a los isleños.",
  "DIA_Candac_SQ309End_Reward_100_04": "Por supuesto, como respetado representante de mi orden, no puedo dejar sin recompensa tal actuación.",
  "DIA_Candac_SQ309End_Reward_100_05": "No llevo mucho oro, pero en mis expediciones una vez encontré un pergamino valioso.",
  "DIA_Candac_SQ309End_Reward_100_06": "No creo que me sirva de nada, pero quién sabe, tal vez algún día te salve la vida.",
  "DIA_Candac_SQ508_What_15_01": "¿Qué hace un paladín en el monasterio de los Magos de Agua?",
  "DIA_Candac_SQ508_What_03_02": "¿Qué estás haciendo aquí? No me pareces un mago.",
  "DIA_Candac_SQ508_What_Wounded_03_02": "Verás, mi cuerpo está en perfectas condiciones, pero mi espíritu necesita curación.",
  "DIA_Candac_SQ508_What_Wounded_15_01": "Estaba gravemente herido y los magos me están ayudando a recuperarme.",
  "DIA_Candac_SQ508_What_WasWounded_15_01": "Estaba gravemente herido pero los magos me ayudaron a recuperarme.",
  "DIA_Candac_SQ508_What_Same_15_01": "Podría preguntar lo mismo.",
  "DIA_Candac_SQ508_What_Same_03_02": "Pareces como si te hubiera atropellado una manada de jabalíes, y todavía no has ganado nada de humildad, ¿verdad?",
  "DIA_Candac_SQ508_What_Next_03_01": "Desde lo de los Innoses dorados, no puedo tener paz.",
  "DIA_Candac_SQ508_What_Next_03_02": "Si te has acercado un momento a la Iglesia de Innos en la ciudad, probablemente hayas notado que ha pasado de ser un lugar de oración a un mercadillo.",
  "DIA_Candac_SQ508_What_Next_03_03": "En lugar de paz y tranquilidad, todo lo que se escucha allí es elogiar productos y negociar precios.",
  "DIA_Candac_SQ508_What_Next_03_04": "Los magos de fuego dicen que todo está bien y que debería dejar el asunto, pero...",
  "DIA_Candac_SQ508_What_Next_03_05": "¡Que Innos me perdone por estas palabras, no estoy de acuerdo con ellos!",
  "DIA_Candac_SQ508_What_Next_03_06": "Debíamos enseñar a todos los incrédulos acerca de nuestro Señor. Para convertir a los que erran a través de nuestras palabras, ejemplo y fuego santo.",
  "DIA_Candac_SQ508_What_Next_03_07": "Mientras tanto, estamos ocupados vendiendo estatuas y aumentando los bienes de la Iglesia.",
  "DIA_Candac_SQ508_What_Next_03_08": "¡Por todo esto, siento que mi llama de entusiasmo se está apagando y no sé qué hacer al respecto!",
  "DIA_Candac_SQ508_What_Next_03_09": "No puedo contarles a mis hermanos sobre el tema, ¿qué pensarían de mí? ¿O qué pasa si derramo mi duda en uno de sus corazones?",
  "DIA_Candac_SQ508_What_Next_03_10": "Por lo tanto, cuando vi que los viejos demonios volvían a mí y volvia a coger la botella, inmediatamente cogí mis cosas y vine aquí al monasterio.",
  "DIA_Candac_SQ508_What_Next_03_11": "Estaba buscando un retiro donde pudiera rezar en silencio, aislarme del mundo exterior y repensar las cosas desde el principio.",
  "DIA_Candac_SQ508_What_Beer_15_01": "¿Y lo tratas con alcohol?",
  "DIA_Candac_SQ508_What_Beer_03_02": "¡Incluso un paladín tiene momentos de debilidad!",
  "DIA_Candac_SQ508_What_End_03_01": "Traigo deshonra a mi propia orden.",
  "DIA_Candac_SQ508_What_Bad_15_01": "No creo que funcione muy bien.",
  "DIA_Candac_SQ508_What_Bad_03_02": "No tienes porque decírmelo.",
  "DIA_Candac_SQ508_What_Going_15_01": "¿Cómo te va?",
  "DIA_Candac_SQ508_What_Going_03_02": "Creo que puedes verlo perfectamente por ti mismo.",
  "DIA_Candac_SQ508_Start_15_01": "Siempre puedes empezar por deshacerte de esa botella.",
  "DIA_Candac_SQ508_Start_03_02": "Tienes razón, he dejado que este maldito líquido me aprisione demasiado tiempo. Tómalo, necesito orar.",
  "DIA_Candac_SQ508_Finally_03_01": "¡Por fin pareces un humano! Los magos de agua son realmente maestros de la magia curativa.",
  "DIA_Candac_SQ508_Finally_15_02": "¿Y cómo has estado?",
  "DIA_Candac_SQ508_Finally_03_03": "Me las he arreglado para no terminar en la botella desde la última vez que nos vimos, y estoy orgulloso de ello.",
  "DIA_Candac_SQ508_Finally_03_04": "Sin embargo, sigo sintiendo el mismo vacío que antes. ¿Qué pasa si todo lo que hace nuestra orden no tiene un propósito superior?",
  "DIA_Candac_SQ508_Finally_03_05": "Incluso comencé a hablar con algunos magos de agua al respecto. Me sugirieron explorar los textos con la sabiduría de Adanos, pero de alguna manera no estoy seguro...",
  "DIA_Candac_SQ508_Finally_03_06": "¿Cómo se supone que la lectura sobre el balance y el equilibrio me ayudará a restaurar mi fe en el fuego de la justicia de Innos?",
  "DIA_Candac_SQ508_Finally_03_07": "De todos modos, no te molestaré más con esto, probablemente ya has tenido suficientes problemas y no puedes esperar para irte el monasterio.",
  "DIA_Candac_SQ508_JobForYou_15_01": "Encontré un trabajo para ti.",
  "DIA_Candac_SQ508_JobForYou_03_02": "¿En serio?",
  "DIA_Candac_SQ508_JobForYou_15_03": "Los novicios encontraron algunas bestias muertas en el cementerio.",
  "DIA_Candac_SQ508_JobForYou_03_04": "Chico, necesito recuperar mi fe, no limpiar un cementerio de incursores de campo. Estoy seguro de que puedes manejar fácilmente la tarea tú solo.",
  "DIA_Candac_SQ508_AboutGraveyard_15_01": "Sobre el cementerio...",
  "DIA_Candac_SQ508_AboutGraveyard_03_02": "¿Estás hablando de esto otra vez? Creo que ya te dije algo al respecto.",
  "DIA_Candac_SQ508_AboutGraveyard_Allow_15_01": "¿Así que vas a dejar que la estatua de Innos sea profanada?",
  "DIA_Candac_SQ508_AboutGraveyard_Allow_03_02": "¿Hay un santuario de Innos en el cementerio? ¡Pero este es el Monasterio de los Magos de Agua!",
  "DIA_Candac_SQ508_Sign_15_01": "¿Quizás esta es la señal que estabas esperando?",
  "DIA_Candac_SQ508_Sign_03_02": "Puede que tengas razón, ¡vamos!",
  "DIA_Candac_SQ508_Sign_15_03": "Encuéntrame, al anochecer, frente a la entrada del cementerio, aparentemente ahí es cuando comienzan los ruidos extraños.",
  "DIA_Candac_SQ508_Sign_03_04": "Excelente, así se hará justicia a los que pillemos en el acto.",
  "DIA_Candac_SQ508_LetsGo_03_01": "Menos mal que estás aquí, estaba a punto de salir solo.",
  "DIA_Candac_SQ508_LetsGo_03_02": "¡Sígueme!",
  "DIA_Candac_SQ508_Finish_03_01": "Sabía que Innos tenía algún propósito oculto para mí.",
  "DIA_Candac_SQ508_Finish_03_02": "Toda estas dudas, el viaje al monasterio, todo fue para que pudiera detener la maldad que estaba ocurriendo aquí.",
  "DIA_Candac_SQ508_Finish_03_03": "Una vez más siento en mi corazón la llama del entusiasmo por mi Señor.",
  "DIA_Candac_SQ508_Finish_03_04": "Hablaré con los magos sobre todo el incidente, estoy seguro de que se sentirán aliviados al saber que detuvimos al nigromante.",
  "DIA_Candac_SQ508_Finish_03_05": "Si alguna vez me buscas, me quedaré aquí para cuidar esta capilla. Gracias amigo.",
  "DIA_Candac_SQ508_Finish_03_06": "¡Cuídate y que Innos te mantenga a salvo!",
  "DIA_Candac_SQ508_Finish_03_07": "Gracias a ti, comencé a comprender la verdad sobre nuestras vidas y nuestra fe.",
  "DIA_Candac_SQ508_Finish_03_08": "Permitidme que vaya ahora a rezar al santuario de Adanos, todavía tengo mucho en que pensar.",
  "DIA_Candac_SQ508_Finish_03_09": "Sabrás dónde encontrarme.",
  "DIA_Candac_Q509_StopPraying_15_01": "Candac, ¿puedo interrumpir tu oración?",
  "DIA_Candac_Q509_StopPraying_03_02": "Por supuesto, siempre estoy feliz de hablar contigo.",
  "DIA_Candac_Q509_StopPraying_03_03": "Sin embargo, no perturbemos las oraciones de los demás y reunamosnos afuera.",
  "DIA_Candac_Q509_Question_03_01": "Está bien, ¿cómo puedo ayudarte?",
  "DIA_Candac_Q509_Question_Prepare_15_01": "Me estoy preparando para una expedición en la que recuperaremos cierto artefacto para los magos de agua.",
  "DIA_Candac_Q509_Question_Prepare_15_02": "Busco guerreros que me ayuden a abrirme paso entre el ejército de muertos vivientes que ocupan los pasillos subterráneos de Vardhal.",
  "DIA_Candac_Q509_Question_Prepare_03_03": "No necesitas decir más. Ha pasado mucho tiempo desde que mi espada consagrada sirvió para purgar el mundo de los engendros de Beliar.",
  "DIA_Candac_Q509_Question_Prepare_03_04": "Me encantaría viajar contigo a Vardhal y asegurarme de que los humildes servidores de Adanos obtengan el artefacto que necesitan.",
  "DIA_Candac_Q509_Question_Thanks_15_01": "Sabía que podía contar contigo.",
  "DIA_Candac_Q509_Question_Thanks_03_02": "Gracias a tí, por ser mi apoyo cuando más lo necesitaba.",
  "DIA_Candac_Q509_Question_Thanks_03_03": "Estaré esperandote allí. Nos vemos.",
  "DIA_Candac_Q509_Feel_03_02": "Este lugar está impregnado del húmedo olor de la semilla de Beliar...",
  "DIA_Candac_Q509_Feel_03_03": "... Y pensar que todo se debió a la impulsividad de los seguidores fanáticos de mi Señor Innos.",
  "DIA_Candac_Q509_Feel_03_04": "... Y pensar que todo se debió a la impulsividad de los seguidores fanáticos de Innos.",
  "DIA_Candac_Ambient_03_01": "Archolos todavía necesita mucho trabajo cuando se trata de difundir la fe en Innos. ¡Pero no cejaré en mis esfuerzos!",
  "DIA_Candac_Ambient_03_02": "El asunto de esas estatuas me ha estado quitando el sueño... hay que solucionarlo.",
  "DIA_Candac_Ambient_03_03": "Todavía estoy conmocionado después de lo de las estatuas baratas. Necesito encontrar un poco de paz.",
  "DIA_Candac_Ambient_03_04": "No tengo ganas de hablar, muchacho.",
  "DIA_Candac_Ambient_03_05": "He estado mejor, he estado mejor.",
  "DIA_Candac_Ambient_03_06": "Debo admitir que cuento contigo... por favor, no me defraudes.",
  "DIA_Candac_Ambient_03_07": "Desde que me ayudaste, estoy mucho mejor. Te estoy muy agradecido.",
  "DIA_Candac_SQ508_What_Wounded_Choice": "He sido gravemente herido. Los magos están tratando de ayudarme.",
  "DIA_Candac_SQ508_What_WasWounded_Choice": "Estaba malherido. Los magos me ayudaron.",
  "DIA_Candac_SQ508_AboutGraveyard_Allow_Choice": "¿Así que vas a dejar que la estatua de Innos sea profanada?",
  "DIA_Candac_Q509_Question_Prepare_Choice": "Me estoy preparando para una expedición..."
}