{
  "DIA_Beinard_Hello_15_00": "Un lugar un poco extraño para un leñador.",
  "DIA_Beinard_Hello_14_01": "¿Parezco un leñador? ¿Has visto alguna vez a un leñador con un hacha como esta?",
  "DIA_Beinard_Hello_15_02": "En realidad, no lo he...",
  "DIA_Beinard_Hello_14_03": "Soy, o era, el verdugo del rey. Sigo cobrando mi sueldo, pero ya no puedo llamarme verdugo. Hace tanto tiempo que no tengo una ejecución adecuada...",
  "DIA_Beinard_Hello_14_04": "Hoy en día, poca gente comete delitos que puedan ser castigados con el hacha. La mayoría de los delincuentes acaban en el Valle de las Minas, así que estoy de vacaciones no forzadas.",
  "DIA_Beinard_Hello_14_05": "Sin embargo, la guerra terminará algún día, ¡y entonces toda esta inmundicia pasará bajo mi hoja!",
  "DIA_Beinard_Hello_HowLong_15_00": "¿Llevas mucho tiempo trabajando como verdugo?",
  "DIA_Beinard_Hello_HowLong_14_01": "Comencé mi aprendizaje como aprendiz de verdugo cuando tenía diez años, y asumí el cargo de verdugo a los dieciocho. Ocho años de entrenamiento con el viejo Gregor...",
  "DIA_Beinard_Hello_HowLong_14_02": "Qué tiempos aquellos. ¡Podía derribar tres cabezas a la vez de un solo golpe!",
  "DIA_Beinard_Hello_HowLong_14_03": "Je, recuerdo mi primera ejecución... El convicto era un pirata, un vulgar matón, hasta el día de hoy aún recuerdo cómo se me resbaló la mano, y le di no en el cuello, sino en la espalda.",
  "DIA_Beinard_Hello_HowLong_14_04": "Tuve suerte de que muriera enseguida, o probablemente me hubieran echado a la calle, y por eso sólo me redujeron el primer pago. En aquel entonces todavía pagaban las ejecuciones, había tantas...",
  "DIA_Beinard_Hello_KillFamous_15_00": "¿Has matado a alguien famoso?",
  "DIA_Beinard_Hello_KillFamous_14_01": "Disculpame, yo no mato, sólo cumplo las órdenes legales de las autoridades. Soy un representante.",
  "DIA_Beinard_Hello_KillFamous_15_02": "Lo siento, no quería...",
  "DIA_Beinard_Hello_KillFamous_14_03": "No tienes nada que disculpar, eres joven, así que algunas cosas todavía están permitidas. Todavía tienes mucho que aprender.",
  "DIA_Beinard_Hello_KillFamous_14_04": "Y en cuanto a los convictos famosos, ha habido algunos.",
  "DIA_Beinard_Hello_KillFamous_14_05": "Jack Barbarroja, por ejemplo, un terrible hijo de puta. Hizo estragos en estos mares durante varios años, incendiando aldeas, atacando barcos, incluso a veces emboscando caravanas en medio de la tierra.",
  "DIA_Beinard_Hello_KillFamous_14_06": "Los guardias lo capturaron en un burdel, donde él y sus oficiales se estaban bebiendo su fortuna. Un tonto. Todos terminaron bajo mi hacha. Conseguí 200 piezas de oro por ellos. Qué tiempos aquellos...",
  "DIA_Beinard_Hello_KillFamous_14_07": "Nunca conseguí tanto oro de golpe como entonces.",
  "DIA_Beinard_Hello_HowToBe_15_00": "¿Qué se siente al ser un verdugo, bueno?",
  "DIA_Beinard_Hello_HowToBe_14_01": "En mi opinión, no es bueno ni malo. Si tuviera que decir lo que más valoro de este trabajo, diría que la gente. La gente que me ha echado una mano cuando no me encontraba bien.",
  "DIA_Beinard_Hello_HowToBe_14_02": "Curiosamente, son los encuentros fortuitos los que influyen en nuestras vidas. La cuestión es que cuando uno mantiene ciertos valores, incluso universales, puede no encontrar comprensión en los demás.",
  "DIA_Beinard_Hello_HowToBe_14_03": "Tuve suerte porque lo encontré. Mucha gente me pregunta cómo lo hago, de dónde saco esta alegría.",
  "DIA_Beinard_Hello_HowToBe_14_04": "La respuesta es sencilla, es el amor a la vida, el saber que un movimiento en falso, puede desperdiciarla para nosotros.",
  "DIA_Beinard_Hello_HowToBe_14_05": "Gracias a esto, puedo cambiar mi forma de actuar de un día para otro, y como antes cortaba escoria, ahora puedo cambiar mi profesión, y convertirme en, bueno, un leñador.",
  "DIA_Beinard_Hello_Exit_15_00": "Tengo que irme ya.",
  "DIA_Beinard_Hello_Exit_13_01": "¡Agacha la cabeza, chico! Jejeje... ese es nuestro pequeño refrán profesional... no importa...",
  "DIA_Beinard_Ambient_15_00": "¿Cómo te va?",
  "DIA_Beinard_Ambient_01_14_00": "¿Cómo crees? Siempre de la misma manera. En lugar de convictos, corto las ramas secas de los árboles.",
  "DIA_Beinard_Ambient_02_14_00": "Aburrido, aburrido, y aburrido de nuevo.",
  "DIA_Beinard_Ambient_03_14_00": "¿Qué parece? Día tras día, cortando esos malditos tocones. Al menos el cuartel tiene dos años de madera gracias a mí.",
  "DIA_Beinard_CQ006_15_01": "Como verdugo, probablemente conozcas tus huesos. Además de romperlos, ¿serías capaz de colocarlos?",
  "DIA_Beinard_CQ006_03_02": "¡Me insultas con esa pregunta! ¡Claro que sí! ¡A veces tenía que arreglar a un prisionero por el que alguien había pagado un rescate!",
  "DIA_Beinard_CQ006_03_03": "Recuerdo que una vez tuvimos un mercenario así trabajando contra los comerciantes locales.",
  "DIA_Beinard_CQ006_03_04": "Ni siquiera queríamos sacarle nada en concreto, pero teníamos que hacer un ejemplo. Cuando ya tenía todas las articulaciones posibles, llegó el rescate por él.",
  "DIA_Beinard_CQ006_03_05": "Disponía de dos horas para ponerlo en pie. ¡Y funcionó!",
  "DIA_Beinard_Help_Description": "¿Podrías ayudar a Ruud?",
  "DIA_Beinard_Help_15_01": "Si ese es el caso, ¿podrías ayudar a Ruud? Se ha dislocado el hombro y no puede trabajar por ello.",
  "DIA_Beinard_Help_03_02": "Hm... conozco al tipo. Es uno de esos... los que holgazanean la mitad del día... ¡trabajadores de astilleros!",
  "DIA_Beinard_Help_15_03": "No podría haberlo dicho mejor.",
  "DIA_Beinard_Help_03_04": "Sabes, me encantaría ayudar, pero tengo algunas preocupaciones...",
  "DIA_Beinard_Help_15_05": "¿De qué tipo?",
  "DIA_Beinard_Help_03_06": "Hace tiempo que no coloco nada, así que puede que me falte práctica. Sobre todo porque Ruud es un tipo tan pequeño.",
  "DIA_Beinard_Help_03_07": "Mis manos le harían más daño que bien, ¿entiendes? Si le hiciera algo, estaría jodido porque el tipo tiene contactos.",
  "DIA_Beinard_Help_Gold_15_01": "¿Por cuánto te arriesgarías?",
  "DIA_Beinard_Help_Gold_03_02": "Hm... Has hecho la pregunta un poco mal.",
  "DIA_Beinard_Help_Gold_15_03": "¿Por qué?",
  "DIA_Beinard_Help_Gold_03_04": "Eso es porque no se trata de dinero. Te ayudaré si Ruud promete que si mi... procedimiento sale mal, no me dará problemas.",
  "DIA_Beinard_Help_Gold_03_05": "No me interesan las promesas verbales, ¡lo quiero por escrito! Eso es lo único que me quitará los miedos.",
  "DIA_Beinard_Help_Gold_15_06": "Intentaré conseguir lo que necesitas. Nos vemos.",
  "DIA_Beinard_Help_Right_15_01": "Es cierto, es mejor no arriesgarse.",
  "DIA_Beinard_Help_Right_03_02": "Me alegro de que me entiendas.",
  "DIA_Beinard_Help_Right_15_03": "Sí, hasta luego.",
  "DIA_Beinard_HelpAgain_Description": "Se me ocurrió una idea.",
  "DIA_Beinard_HelpAgain_15_01": "Me di una vuelta, pensé, y me gustaría preguntarte, ¿por qué estarías dispuesto a arriesgarte?",
  "DIA_Beinard_HelpAgain_03_02": "Hm... Todo esto es bastante complicado. ¿Sabes por qué?",
  "DIA_Beinard_RuudLetter_15_01": "Aquí está el escrito que querías.",
  "DIA_Beinard_RuudLetter_03_02": "Sígueme.",
  "DIA_Beinard_RuudLetter_15_03": "Te sigo.",
  "DIA_Beinard_Patient_15_01": "¿Cómo está el paciente?",
  "DIA_Beinard_Patient_03_02": "¡Ja, ja! ¡Estaba gritando como una niña pequeña! Te lo digo, ¡no me había divertido tanto en mucho tiempo!",
  "DIA_Beinard_Patient_03_03": "Gracias por sacarme de la rutina por un tiempo.",
  "DIA_Beinard_Patient_15_04": "De nada.",
  "DIA_Beinard_Patient_03_05": "Oh, creo que lo haré.",
  "DIA_Beinard_Sorry_15_01": "Probablemente no es lo que esperabas.",
  "DIA_Beinard_Sorry_03_02": "En absoluto, me esperaba exactamente esto. Lo asustaste con mi hacha un poco innecesariamente, pero eso es asunto tuyo. Te veré más tarde.",
  "DIA_Beinard_Sorry_15_03": "Sí, claro. Nos vemos luego.",
  "DIA_Beinard_Ambient_14_01": "Desde el encuentro con ese agradable hombre, nada más que aburrimiento, pero tal vez algún día pueda volver a jugar al médico."
}
