{
  "DIA_Blake_HELLO_03_01": "No sé quién eres ni cómo llegaste aquí, pero elige tus palabras con cuidado, forastero, porque pueden ser las últimas.",
  "DIA_Blake_HELLO_Confident_15_01": "Tienes mucha confianza.",
  "DIA_Blake_HELLO_Confident_15_02": "Por otro lado, quién no la tendría, rodeado de tantos esbirros.",
  "DIA_Blake_HELLO_Confident_03_03": "¿Dije 'saca tus armas' o 'destroza esa basura'?",
  "DIA_Blake_HELLO_Confident_03_04": "¡Solo estamos hablando aquí, maldita sea!",
  "DIA_Blake_HELLO_Confident_03_05": "¿Verdad?",
  "DIA_Blake_HELLO_Tell_15_01": "Dime tú.",
  "DIA_Blake_HELLO_Tell_03_02": "No tienes nada que temer de mí. Al menos por ahora.",
  "DIA_Blake_HELLO_Tell_03_03": "Veo la forma en que me miras. Veo tu mano moviéndose hacia el arma. Tan cerca y tan lejos.",
  "DIA_Blake_HELLO_Tell_03_04": "Qué gran riesgo.",
  "DIA_Blake_HELLO_Tell_03_05": "Muchos han intentado matarme para librar a la ciudad del miedo que la atenaza, pero sus esfuerzos han fracasado.",
  "DIA_Blake_HELLO_Tell_03_06": "Yo era simplemente mejor que ellos.",
  "DIA_Blake_HELLO_Who_15_01": "¿Quién eres?",
  "DIA_Blake_HELLO_Who_03_02": "Mi nombre es Blake. Pronto todo el pueblo gritará mi nombre aterrorizado.",
  "DIA_Blake_HELLO_Who_15_03": "Cuando has quemado a todos vivos, es poco probable que haya alguien que lo grite.",
  "DIA_Blake_HELLO_Who_03_04": "Así que has oído algo sobre mí. Asumo que conoces solo una parte de la historia.",
  "DIA_Blake_HELLO_Who_03_05": "Solo un monstruo mata a la madre que lo alimenta. La madre es esta isla y su opresor es el gobernador.",
  "DIA_Blake_HELLO_Who_03_06": "Morris aceptará mis términos tarde o temprano. Luego, la gente del sur tendrá la anhelada paz dentro de los muros de esta ciudad.",
  "DIA_Blake_HELLO_Who_15_07": "¿Y si no lo hace?",
  "DIA_Blake_HELLO_Who_03_08": "Las calles se ahogarán en la sangre de su gente y todo lo que aprecian será consumido por el fuego, más grande que el que Mandes inició hace años.",
  "DIA_Blake_HELLO_Who_03_09": "Ahora que sabes quién soy, es hora de que averigüe algo sobre ti.",
  "DIA_Blake_HELLO_Next2_03_01": "Basta de cháchara, vayamos al grano.",
  "DIA_Blake_HELLO_Next2_03_02": "No quieres hablar de ti ni pelear.",
  "DIA_Blake_HELLO_Next2_03_03": "¿Por qué viniste aquí?",
  "DIA_Blake_HELLO_Next_03_01": "Además, veo que llevas un uniforme de guardia.",
  "DIA_Blake_HELLO_Next_03_02": "Voy a tener que hablar con Nathaniel. Recibió órdenes claras: no dejar pasar rojos.",
  "DIA_Blake_HELLO_Next_03_03": "Además, llevas el traje de Araxos.",
  "DIA_Blake_HELLO_Next_03_04": "¡Me siento honrado!",
  "DIA_Blake_HELLO_Next_03_05": "Lo que me sorprende es por qué Nathaniel te dejó pasar tan fácilmente.",
  "DIA_Blake_HELLO_Next_03_09": "Tu atuendo, por otro lado, dice muy poco sobre ti. Inteligente.",
  "DIA_Blake_HELLO_Next_03_10": "No todo el mundo puede pasar desapercibido en esta ciudad.",
  "DIA_Blake_HELLO_Marvin_15_01": "Soy Marvin.",
  "DIA_Blake_HELLO_Marvin_03_02": "Marvin... es un nombre poco común por aquí.",
  "DIA_Blake_HELLO_Marvin_03_03": "Eres de Londram.",
  "DIA_Blake_HELLO_DontTell_15_01": "No es asunto tuyo quién soy.",
  "DIA_Blake_HELLO_DontTell_03_02": "No querrás decirlo, pero lo averiguaré de todos modos.",
  "DIA_Blake_HELLO_Nathaniel_15_01": "Todavía no he escuchado a nadie hablar con un cadáver, pero me encantaría verlo.",
  "DIA_Blake_HELLO_Nathaniel_15_02": "No me dejó pasar. Tuve que abrirme paso a través de él.",
  "DIA_Blake_HELLO_Nathaniel_15_03": "En realidad no, pero no me causó muchos problemas.",
  "DIA_Blake_HELLO_Nathaniel_03_04": "Eso no está bien.",
  "DIA_Blake_HELLO_Nathaniel_03_05": "¿Sabes cuánto cuesta hoy contratar un guardia de seguridad con cláusula de confidencialidad?",
  "DIA_Blake_HELLO_Nathaniel_15_06": "¿Cuánto?",
  "DIA_Blake_HELLO_Nathaniel_03_07": "Demasiado.",
  "DIA_Blake_HELLO_Silent_03_01": "Ahí lo tienes. Sabes cuándo quedarte callado y escuchar.",
  "DIA_Blake_HELLO_Silent_03_02": "Veo que servir en la guardia no fue en vano. Nuestra conversación puede llevar a alguna parte.",
  "DIA_Blake_HELLO_Silent_03_03": "Estás en silencio, eso es interesante.",
  "DIA_Blake_HELLO_Silent_03_04": "Esperaría algo diferente de un mercenario.",
  "DIA_Blake_HELLO_Silent_03_05": "¿Has hecho voto de silencio para callarte?",
  "DIA_Blake_HELLO_Volker_15_01": "¿Quién estuvo detrás del intento de asesinato de Volker?",
  "DIA_Blake_HELLO_Volker_03_02": "¿De dónde sacaste la idea de que yo tuve algo que ver con eso?",
  "DIA_Blake_HELLO_Volker_15_03": "Escuché que conoces a un tipo llamado Ars. Resulta que es el principal sospechoso.",
  "DIA_Blake_HELLO_Volker_03_04": "¿Ars? ¡¿ESE Ars?!",
  "DIA_Blake_HELLO_Volker_03_05": "¿Un niño que se asusta de su propia sombra estaría detrás del intento de asesinato a Volker?",
  "DIA_Blake_HELLO_Volker_15_06": "Y sin embargo, él es el que está tras las rejas.",
  "DIA_Blake_HELLO_Volker_03_07": "Está tras las rejas porque los guardias no pueden atrapar al verdadero culpable. Eso es suficiente.",
  "DIA_Blake_HELLO_KillHim_03_01": "¡Mátenlo!",
  "DIA_Blake_HELLO_Next3_03_01": "Quizás tú y yo no somos tan diferentes después de todo, extraño.",
  "DIA_Blake_HELLO_Next3_03_02": "Ambos no somos de aquí. Ambos también luchamos por la justicia: tú por tu gobernador, yo por mi gente.",
  "DIA_Blake_HELLO_Next3_03_03": "Y haremos lo que sea necesario para conseguirla.",
  "DIA_Blake_HELLO_Next3_03_04": "Incluído el asesinato.",
  "DIA_Blake_HELLO_Next3_03_06": "Soy el anfitrión de esta casa y acabas de abusar de mi hospitalidad.",
  "DIA_Blake_HELLO_Next3_03_05": "Ahora que escuchaste las respuestas a tus preguntas, ¿tengo tu palabra de que guardarás silencio sobre lo que has visto aquí?",
  "DIA_Blake_HELLO_Ars_15_01": "¿Cuál es tu relación con Ars?",
  "DIA_Blake_HELLO_Ars_03_02": "Como puedes adivinar, no es fácil para mí entregar mensajes cuando estoy encerrado en el ático.",
  "DIA_Blake_HELLO_Ars_03_03": "Necesitaba un corredor leal, alguien que no hiciera demasiadas preguntas y que tuviera ideales en el fondo. Ars era el candidato perfecto.",
  "DIA_Blake_HELLO_Ars_03_04": "Sin embargo, nuestra cooperación no duró mucho, porque con el paso del tiempo, la sabandija llegó a ser demasiado obstinado y se volvió inútil.",
  "DIA_Blake_HELLO_Ars_03_05": "Ni siquiera podía recargar una ballesta común sin lastimarse los dedos.",
  "DIA_Blake_HELLO_How_15_01": "¿Cómo sé que no estuviste involucrado en el asesinato?",
  "DIA_Blake_HELLO_How_03_02": "Volker se metió con muchas personas, pero yo no tenía ningún interés en matarlo.",
  "DIA_Blake_HELLO_How_03_03": "Mi enemigo es el gobierno, no la nobleza.",
  "DIA_Blake_HELLO_Who2_15_01": "¿Entonces quién es el verdadero asesino?",
  "DIA_Blake_HELLO_Who2_03_02": "Alguien habilidoso y astuto, que tenía un plan de escape y sabía que el guardia atraparía a la persona equivocada.",
  "DIA_Blake_HELLO_Who2_03_03": "Además, encontrarlo probablemente sea tu trabajo. ¿Me equivoco?",
  "DIA_Blake_HELLO_Word_15_01": "Tienes mi palabra.",
  "DIA_Blake_HELLO_Word_03_02": "Bien.",
  "DIA_Blake_HELLO_Word_03_03": "De donde vengo, el honor es la más preciada de las virtudes. Espero que sea lo mismo para ti.",
  "DIA_Blake_HELLO_Word_03_04": "Después de que abandones el umbral de esta casa, seguirás siendo mi enemigo y yo seré tuyo.",
  "DIA_Blake_HELLO_Word_03_05": "Ora para que no me encuentres cuando llegue la hora de la verdad.",
  "DIA_Blake_HELLO_CantPromise_15_01": "Tarde o temprano, tendré que advertir a la ciudad sobre ti.",
  "DIA_Blake_HELLO_CantPromise_03_02": "¿La ciudad? ¿Y qué es una ciudad sino la parcela privada del gobernador?",
  "DIA_Blake_HELLO_CantPromise_03_03": "Solo estás agregando un ladrillo a esta creación deformada que debería haber sido demolida hace mucho tiempo.",
  "DIA_Blake_HELLO_CantPromise_15_05": "Ya tomé mi decisión, pero te daré tiempo para que te vayas.",
  "DIA_Blake_HELLO_CantPromise_15_06": "Por tu bien y el de tu gente, abandona esta ciudad lo antes posible.",
  "DIA_Blake_HELLO_CantPromise_03_07": "No me importa tu misericordia, muchacho. El Sol Ardiente pronto triunfará y tú serás su primera víctima.",
  "DIA_Blake_HELLO_No_15_01": "No puedo darte esa palabra.",
  "DIA_Blake_HELLO_No_03_02": "Valoro el honor y la lealtad entre los hombres, pero en este caso, no puedo dejarte ir.",
  "DIA_Blake_HELLO_No_03_03": "Sin embargo, puedo prometerte que mi gente lo hará rápido y sin dolor.",
  "DIA_Blake_AMBIENT_03_01": "No todos los sacrificios son necesarios. Considéralo un regalo de mi parte.",
  "DIA_Blake_AMBIENT_03_02": "Tienes fuerza en ti, forastero.",
  "DIA_Blake_AMBIENT_03_03": "Si no estuvieras sirviendo en uniforme, te vería en las filas de mis luchadores.",
  "DIA_Blake_AMBIENT_03_04": "Si no sirvieras al oro, te vería en las filas de mis luchadores.",
  "DIA_Blake_AMBIENT_03_05": "Pronto la ciudad se incendiará y Morris recordará cuál es la ira del Sur.",
  "DIA_Blake_AMBIENT_03_06": "Ponte en marcha antes de que cambie de opinión.",
  "DIA_Blake_HELLO_Who_DontTell_Next_Nathaniel_Choice": "Nathaniel está muerto.",
  "DIA_Blake_HELLO_Who_DontTell_Next_Silent_Next2_Volker_Who_Choice": "¿Quién es el verdadero asesino?"
}