{
  "DIA_Volker_HELLO_03_01": "Escuché que quieres trabajar para mí. Gente de tu edad y tu... estatus, no es frecuente que reciba ofertas como esa.",
  "DIA_Volker_HELLO_03_02": "Veo que perteneces a la guardia de la ciudad. Es bueno que el comandante se preocupe por mi salud y envíe más hombres.",
  "DIA_Volker_HELLO_03_03": "¿Supongo que también compartes sus nobles intenciones?",
  "DIA_Volker_HELLO_03_04": "También tengo curiosidad del por qué, aún con el lucrativo trabajo de Lorenzo, ¿estás interesado en trabajar conmigo?",
  "DIA_Volker_HELLO_03_05": "Porque no creo que esto sea solo por dinero. ¿Me equivoco?",
  "DIA_Volker_HELLO_03_06": "Finalmente recibo la visita de alguien con quien puedo olvidarme de la etiqueta de la corte.",
  "DIA_Volker_HELLO_03_07": "¿Qué te trae a mi humilde morada, joven?",
  "DIA_Volker_HELLO_Jorn_15_01": "En realidad, es algo que quisiera tener.",
  "DIA_Volker_HELLO_Jorn_15_02": "Te escucho recompensar generosamente a tu pueblo por un fiel servicio.",
  "DIA_Volker_HELLO_Jorn_03_03": "Entonces, como todos los demás, estás interesado en el oro.",
  "DIA_Volker_HELLO_Jorn_15_04": "Me malentendiste.",
  "DIA_Volker_HELLO_Jorn_15_05": "Estoy tratando de encontrar a una persona cercana a mí, pero no he sabido nada de él en mucho tiempo. Para empeorar las cosas, mis jefes actuales no están dispuestos a ayudarme.",
  "DIA_Volker_HELLO_Jorn_15_06": "También sé que estás tras la pista de una organización. A cambio de tu ayuda, podría aprender algo al respecto.",
  "DIA_Volker_HELLO_Jorn_03_07": "Tú me ayudas y yo te ayudaré.",
  "DIA_Volker_HELLO_Jorn_15_08": "De eso se trata la colaboración.",
  "DIA_Volker_HELLO_Jorn_03_09": "Suena interesante, pero me temo que mientras los guardias ocupen mi casa, no saldrá nada de esta colaboración.",
  "DIA_Volker_HELLO_Attempt_15_01": "Me enviaron para resolver la investigación de un atentado contra tu vida.",
  "DIA_Volker_HELLO_Attempt_03_02": "Entonces Roderich escuchó la voz de la razón después de todo.",
  "DIA_Volker_HELLO_Attempt_03_03": "Sabía que Lorenzo haría lo correcto. Él siempre lo hace.",
  "DIA_Volker_HELLO_Attempt_03_04": "Ahora dime, ¿qué quieres?",
  "DIA_Volker_HELLO_Attempt_15_05": "¿Disculpe?",
  "DIA_Volker_HELLO_Attempt_03_06": "Estás en mi casa, chico, la casa del hombre más rico de la ciudad. Supongo que quieres algo a cambio.",
  "DIA_Volker_HELLO_Modest_15_01": "Daría mi cabeza que he visto casas mucho más modestas en mi vida.",
  "DIA_Volker_HELLO_Modest_03_02": "No dudo que las hayas visto.",
  "DIA_Volker_HELLO_Modest_03_03": "Fue construido por mis bisabuelos, incluso antes de que toda mi familia se mudara del continente.",
  "DIA_Volker_HELLO_Modest_03_04": "Gastaron casi toda su riqueza, pero pusieron una verdadera obra de arte en ello. Tengo un cariño especial por estas paredes.",
  "DIA_Volker_HELLO_Modest_15_05": "Debes ser la envidia de muchos.",
  "DIA_Volker_HELLO_Modest_03_06": "Los celos son algo humano, pero depende de nosotros dejar que tomen el control de nosotros, o usarlos para perseguir una meta deseada.",
  "DIA_Volker_HELLO_Modest_03_07": "Las diferencias sociales son una espina en el ojo para todos nosotros. Por otro lado, ¿no son estas diferencias las que hacen que nuestro mundo sea tan... intrigante?",
  "DIA_Volker_HELLO_Work_15_01": "Me gustaría trabajar para ti.",
  "DIA_Volker_HELLO_Work_03_02": "La gente de tu edad y tu... estatus no suele hacerme ofertas como esa.",
  "DIA_Volker_HELLO_Work_03_03": "Veo que perteneces a la guardia de la ciudad. Es bueno que el comandante se preocupe por mi salud y envíe más hombres.",
  "DIA_Volker_HELLO_Work_03_04": "¿Supongo que también compartes sus nobles intenciones?",
  "DIA_Volker_HELLO_Work_03_05": "También tengo curiosidad del porqué, con el lucrativo trabajo de Lorenzo, ¿estás interesado en trabajar conmigo?",
  "DIA_Volker_HELLO_Work_03_06": "Porque no creo que esto sea solo por dinero. ¿Me equivoco?",
  "DIA_Volker_HELLO_Brutal_15_01": "Él también puede ser brutal.",
  "DIA_Volker_HELLO_Brutal_03_02": "Una excepción no hace la regla.",
  "DIA_Volker_HELLO_Brutal_03_03": "Así como a veces haces una mancha en el pergamino con un bolígrafo, habrá algunas ovejas negras entre los habitantes que alterarán tus cálculos de probabilidad.",
  "DIA_Volker_HELLO_Brutal_15_04": "¿Qué pasa si hay más de estas excepciones?",
  "DIA_Volker_HELLO_Brutal_03_05": "Si la mancha es apenas visible, simplemente escribo junto a ella, pero si se abre paso hacia el otro lado...",
  "DIA_Volker_HELLO_Brutal_03_06": "... Tomo un pergamino limpio.",
  "DIA_Volker_HELLO_What_15_01": "¿Qué quieres decir con eso?",
  "DIA_Volker_HELLO_What_03_02": "Solo piensa cuánto pueden aprender el herrero de un pueblo y un contador rico el uno del otro.",
  "DIA_Volker_HELLO_What_03_03": "Fuerza y una mente aguda. Dos mundos, tan diferentes y, sin embargo, tan dependientes el uno del otro. Ese es el orden de las cosas.",
  "DIA_Volker_HELLO_What_03_04": "Archolos lo necesita para funcionar como un reloj bien engrasado. Destruye ese orden y te espera el caos.",
  "DIA_Volker_HELLO_Guess_15_01": "Supongo que siempre has perseguido el objetivo.",
  "DIA_Volker_HELLO_Guess_03_02": "¿Crees que estaría donde estoy si no lo hiciera?",
  "DIA_Volker_HELLO_Guess_03_03": "Ya he logrado lo que quería lograr en mi vida. He acumulado una fortuna que enorgullecería a los propios dignatarios de Vengard.",
  "DIA_Volker_HELLO_Guess_03_04": "Otros dirían que lo único que me queda es juntar basura y tener los mismos invitados aburridos. Pero tengo una meta más que lograr.",
  "DIA_Volker_HELLO_Guess_03_05": "Hay que darle a esta ciudad la seguridad que se merece.",
  "DIA_Volker_HELLO_Millitia_15_01": "¿Es cierto que pueden cubrirte el pellejo, pero supongo que están aquí para protegerte?",
  "DIA_Volker_HELLO_Millitia_03_02": "Por lo que puedo ver, ya no eres un recluta. Me sorprende que aún no hayas recuperado el sentido.",
  "DIA_Volker_HELLO_Millitia_03_03": "La mayoría de ellos están sobornados o son incompetentes, y el grupo que estoy tratando de averiguar tiene muchos informantes. Estoy seguro de que también habrá algunos en la guardia de la ciudad.",
  "DIA_Volker_HELLO_Millitia_03_04": "No puedo investigar con eficacia con una unidad de espías potenciales en mi propio patio trasero.",
  "DIA_Volker_HELLO_Leave_03_02": "En el mejor de los casos sucederá, pero generalmente no creo en las coincidencias. Dudo que los guardias me dejen pronto.",
  "DIA_Volker_HELLO_KNOW_15_01": "Creo que sé lo que podemos hacer al respecto.",
  "DIA_Volker_HELLO_KNOW_03_02": "Soy todo oídos.",
  "DIA_Volker_HELLO_KNOW_03_03": "¿Y qué sucede una vez que encontremos a esta persona 'culpable'?",
  "DIA_Volker_HELLO_KNOW_15_04": "Entonces, los guardias dejarán su propiedad e irán al puerto para protegerla de los refugiados. Esta es su prioridad en este momento.",
  "DIA_Volker_HELLO_WHY_15_01": "¿Por qué piensas eso?",
  "DIA_Volker_HELLO_WHY_03_02": "El caso es más complicado de lo que piensas. No se trata de castigar a los culpables y cerrar la investigación.",
  "DIA_Volker_HELLO_WHY_03_03": "¿Qué pasaría si te dijera que no hubo un solo hombre detrás del asesinato, sino un grupo de personas? ¿El mismo grupo que he estado tratando de descifrar durante años?",
  "DIA_Volker_HELLO_WHY_15_04": "¿Tienes alguna prueba de eso?",
  "DIA_Volker_HELLO_WHY_03_05": "Mis y las palabras de otros.",
  "DIA_Volker_HELLO_WHY_03_06": "¡Si uno de los hombres de Bradlock no hubiera estado en la línea de fuego del asesino, en estos momentos se estaría recitando la última letanía por mi alma!",
  "DIA_Volker_HELLO_WHY_03_07": "Este hombre sabía exactamente lo que estaba haciendo.",
  "DIA_Volker_HELLO_Next_03_01": "Como dicen los comerciantes: 'El tiempo se acaba, así que hagamos un trato'.",
  "DIA_Volker_HELLO_Next_03_02": "Averigüa quién estuvo realmente detrás del asesinato, presenta pruebas irrefutables a las autoridades y conocerás mi generosidad.",
  "DIA_Volker_HELLO_LetsGo_15_01": "Está bien. Estoy de acuerdo con este arreglo.",
  "DIA_Volker_HELLO_LetsGo_03_02": "Me alegra saber que hay alguien en esta ciudad que se preocupa por la justicia.",
  "DIA_Volker_HELLO_LetsGo_03_03": "Si es necesario, habla con el resto de mis hombres. Alfred, Bernard y Bradlock estaban en la mansión en ese momento. Puedo dar fe de la verdad de sus palabras.",
  "DIA_Volker_HELLO_LetsGo_03_04": "Ahora, si me disculpan, necesito descansar.",
  "DIA_Volker_HELLO_Wrong_15_01": "¿Estás diciendo que la guardia atrapó a la persona equivocada?",
  "DIA_Volker_HELLO_Wrong_03_02": "Esta no es la primera vez que la guardia abandona un caso por su propia conveniencia.",
  "DIA_Volker_HELLO_Wrong_03_03": "Conozco a este chico. Una vez me pidió un préstamo, que luego no pudo pagar a tiempo.",
  "DIA_Volker_HELLO_Wrong_03_04": "Pasaron los días, la cantidad creció, y el hombre finalmente golpeó el pavimento y comenzó a agitarse afuera de mi casa, culpándome por todo.",
  "DIA_Volker_HELLO_Wrong_03_05": "La historia del loco frustrado suena razonable, pero no me sorprendería que alguien le pusiera esa ballesta en las manos y le dijera que apretara el gatillo.",
  "DIA_Volker_HELLO_WhatCan_15_01": "¿Qué me puedes decir acerca de esta organización?",
  "DIA_Volker_HELLO_WhatCan_03_02": "Imagina una enfermedad que, lenta pero constantemente, recorre el cuerpo de un anciano. Día a día su fuerza se marchita hasta que finalmente lo abandona.",
  "DIA_Volker_HELLO_WhatCan_03_03": "Eso es lo que son los Subversivos: una plaga. Una chispa ardiente que, si no se extingue a tiempo, eventualmente quemará esta ciudad.",
  "DIA_Volker_HELLO_WhatCan_03_04": "Saben que les sigo la pista, por eso quieren matarme. Si no fuera por Bradlock y sus hombres, me habrían matado hace mucho tiempo.",
  "DIA_Volker_HELLO_Death_15_01": "¿Por qué estos 'subversivos' te quieren muerto?",
  "DIA_Volker_HELLO_Death_03_02": "¿No es obvio? Soy la única persona que habla abiertamente de ellos y hace cualquier cosa para detenerlos.",
  "DIA_Volker_HELLO_Death_15_03": "¿Y qué hacen las autoridades?",
  "DIA_Volker_HELLO_Death_03_04": "Las autoridades están barriendo el tema debajo de la alfombra, alegando que no hay problema.",
  "DIA_Volker_HELLO_Death_03_05": "Pero si no hay problema, entonces ¿quién está secuestrando personas de sus propias camas a sangre fría? ¿Quién está bloqueando la acción decisiva para matar a la Bestia que asola a los aldeanos? ¡¿Quién?!",
  "DIA_Volker_HELLO_See_15_01": "¿Viste al asesino?",
  "DIA_Volker_HELLO_See_03_02": "A decir verdad, no vi mucho en ese momento. Toda la situación sucedió frente a mi mansión en un breve momento.",
  "DIA_Volker_HELLO_See_03_03": "No podía ver su rostro porque hábilmente lo había escondido debajo de su capucha.",
  "DIA_Volker_HELLO_See_03_04": "Recuerdo, sin embargo, que sus movimientos no eran aleatorios.",
  "DIA_Volker_HELLO_See_03_05": "Cargó el virote y sacó la ballesta con tanta eficiencia como si lo hubiera estado haciendo durante años.",
  "DIA_Volker_HELLO_Leave_15_01": "Estoy seguro de que una vez que se complete la investigación, los guardias abandonarán su propiedad e irán al puerto para protegerla de los refugiados. Esa es su prioridad ahora mismo.",
  "DIA_Volker_IvyTrialog_03_01": "Por fin has llegado. Me preguntaba si el verdugo había tenido trabajo extra hoy. ¿Cómo te ha ido?",
  "DIA_Volker_IvyTrialog_03_02": "El aspirante a asesino está muerto y la multitud está dividida. Los ciudadanos de la ciudad alta parecían estar complacidos con la ejecución, a diferencia de la parte más pobre de la multitud.",
  "DIA_Volker_IvyTrialog_03_03": "Morris hizo esos discursos suyos, llenos de palabras grandilocuentes y amenazas con los dedos, pero aparte de eso no pasó nada interesante.",
  "DIA_Volker_IvyTrialog_03_04": "Bien, un problema resuelto.",
  "DIA_Volker_IvyTrialog_03_05": "Es hora de encontrar a los verdaderos culpables.",
  "DIA_Volker_IvyTrialog_Next_03_01": "Como ya sabrán, hay un grupo de personas en nuestra ciudad a las que nada les importa más que desestabilizar todo Archolos.",
  "DIA_Volker_IvyTrialog_Next_03_02": "Tienen todo tipo de métodos. No me sorprendería que jugaran con la cabeza de este chico para que no se defendiera si lo acusaban.",
  "DIA_Volker_IvyTrialog_Next_03_03": "Sin embargo, nadie podrá dormir bien hasta que el verdadero asesino y las personas detrás de él pongan sus cabezas bajo el hacha.",
  "DIA_Volker_IvyTrialog_Next_03_04": "¿Pudiste encontrar algo que te ayudara a alcanzarlos?",
  "DIA_Volker_IvyTrialog_Real_15_01": "¿Real? ¿Qué quieres decir con real? Entonces, ¿quién era el hombre decapitado?",
  "DIA_Volker_IvyTrialog_Real_03_02": "¿Él? Era solo un chivo expiatorio, nada más. Gracias a él, la guardia tiene algo de lo que presumir.",
  "DIA_Volker_IvyTrialog_Brother_15_01": "¿Qué hay de mi favor?",
  "DIA_Volker_IvyTrialog_Brother_03_02": "Tranquilo, chico, todo a su tiempo.",
  "DIA_Volker_IvyTrialog_Investigation_15_01": "Durante mi investigación, me enteré de que el virote que resultó fatal para uno de sus hombres probablemente provino de la Guarida del Lobo.",
  "DIA_Volker_IvyTrialog_Investigation_03_02": "¿De la Guarida del Lobo? Mmm... intrigante...",
  "DIA_Volker_IvyTrialog_Investigation_03_03": "Ivy, llévate a Marvin contigo y dirígete a la fortaleza de Ulryk lo antes posible. Infórmate de todo lo que puedas.",
  "DIA_Volker_IvyTrialog_Investigation_03_04": "Quiero a estos subversivos, y los quiero antes de que llegue el Enviado Real. Pueden usar la confusión asociada con esto para tomar más acciones peligrosas.",
  "DIA_Volker_IvyTrialog_Investigation_03_05": "¡No quiero verlos aquí sin nombres, o preferiblemente los jefes de toda esta banda!",
  "DIA_Volker_IvyTrialog_Investigation_03_06": "Una vez que detengamos sus acciones, podremos pasar a su solicitud en paz.",
  "DIA_Volker_IvyTrialog_Investigation_03_07": "Quién sabe, tal vez los dos estén conectados de alguna manera... después de todo, estos locos no se detendrán ante nada para desestabilizar la isla.",
  "DIA_Volker_IvyTrialog_Southerners_15_01": "Me encontré con un grupo de sureños. Parece que han estado causando bastante confusión en la ciudad por un tiempo...",
  "DIA_Volker_IvyTrialog_Southerners_03_02": "Interesante, pero no podrían haber sido sureños. Estoy bastante seguro de que el grupo que estamos buscando es de Archolos.",
  "DIA_Volker_IvyTrialog_Southerners_03_03": "Conocen demasiado bien la isla y su gente. Sin mencionar que no mucha gente respeta a los sureños, les resultaría difícil obtener influencia e información.",
  "DIA_Volker_Ambient_15_00": "¿Cómo está la situación?",
  "DIA_Volker_Ambient_13_01": "Escuché que has hecho progresos en tu investigación. Investigar este virote en realidad podría ser útil.",
  "DIA_Volker_Ambient_13_03": "Están jugando con la cabeza de la gente con estos folletos, me da asco este tipo de juegos. ¡Esta ciudad necesita ser limpiada!",
  "DIA_Volker_Ambient_13_04": "Será mucho mejor cuando se aclare todo el asunto del asesinato.",
  "DIA_Volker_Ambient_13_05": "Se está estabilizando. Ten cuidado en la Guarida del Lobo, operar en esa zona no es fácil.",
  "DIA_Volker_Guards_15_01": "Tienes muchos guardaespaldas aquí.",
  "DIA_Volker_Guards_03_02": "¿Estás sorprendido? Un hombre de mi posición y riqueza atrae a muchos invitados no invitados. Ladrones, extorsionadores y chantajistas son solo algunos de ellos.",
  "DIA_Volker_Guards_03_03": "Además, lamento decir que mi puesto requiere un apoyo adecuado.",
  "DIA_Volker_Guards_03_04": "Aunque yo mismo detesto el uso de la fuerza física, sin estos mercenarios, pocas personas optarían por pagar sus deudas, ese es el oro que me prestaron.",
  "DIA_Volker_What_15_01": "¿Qué haces exactamente?",
  "DIA_Volker_What_03_02": "¿No has oído? A la mayoría de las personas que no me favorecen les encanta usar el nombre de mi profesión como un apodo vergonzoso. En secreto me llaman el Usurero.",
  "DIA_Volker_What_03_03": "Esto es en parte cierto: trato con usura, que es simplemente prestar con interés.",
  "DIA_Volker_What_03_04": "A pesar de lo que digan, no soy una sanguijuela que se preocupa por coger lo más posible. Mis préstamos son para permitir que los que toman prestado de mí ganen oro.",
  "DIA_Volker_What_15_05": "¿Cómo es eso?",
  "DIA_Volker_What_03_06": "Eres joven, aún no sabes mucho sobre el oro... Sin oro, es difícil ganar oro. Pero una vez que lo tienes, más y más oro parece entrar en tu bolsillo.",
  "DIA_Volker_What_03_07": "Mis préstamos son como una caña de pescar que te permite empezar a pescar tu propio pez, o en este caso, ganar tu propio oro.",
  "DIA_Volker_What_03_08": "A diferencia de las limosnas de estos magnánimos ciudadanos del Barrio Viejo, que no son como una caña de pescar, sino como un pez, es un alivio temporal que a la larga solo te lleva a mendigar más.",
  "DIA_Volker_OldCity_15_01": "Pensé que toda la gente rica vivía en el Barrio Viejo.",
  "DIA_Volker_OldCity_03_02": "El Barrio Viejo está poblada de bufones egoístas que aborrecen las calles y los vecinos de otros barrios.",
  "DIA_Volker_OldCity_03_03": "Encerrados por su muralla, parecen no darse cuenta de la pobreza, la enfermedad y el hambre que asola esta ciudad hasta la médula.",
  "DIA_Volker_OldCity_03_04": "Aquí es donde vivieron mis antepasados, así que aquí es donde vivo yo también. Afortunadamente tengo mucho espacio aquí y puedo caminar por mi propio jardín, fuera de la vista de esos idiotas.",
  "DIA_Volker_OldCity_03_05": "Recientemente también he podido expandir el terreno que poseo y mis empleados ahora pueden vivir justo al lado de mi residencia.",
  "DIA_Volker_Building_15_01": "¿Ese gran edificio al otro lado de la calle también te pertenece?",
  "DIA_Volker_Building_03_02": "Sí, se lo compré a una familia que decidió mudarse al continente.",
  "DIA_Volker_Building_03_03": "Había mucho espacio abierto al lado de la casa, así que decidí comenzar la construcción de otro edificio.",
  "DIA_Volker_Building_03_04": "Puede que el trabajo no vaya tan rápido como me gustaría, pero lo importante es que el edificio sea sólido y proporcione un techo sobre las cabezas de todos mis otros empleados.",
  "DIA_Volker_GiveGold_15_01": "¿Me puedes prestar algo de dinero?",
  "DIA_Volker_GiveGold_03_02": "Chico, pareces alguien que no necesita una caña de pescar. Si fuera de otra manera, no estarías aquí hablando conmigo cara a cara, ¿verdad?",
  "DIA_Volker_HELLO_Jorn_Choice": "Estoy tratando de encontrar a alguien cercano a mí.",
  "DIA_Volker_HELLO_Modest_Choice": "Ellos no me parecen modestos.",
  "DIA_Volker_HELLO_Attempt_Choice": "Me enviaron para resolver la investigación del intento de asesinato.",
  "DIA_Volker_HELLO_Jorn_Millitia_Choice": "¿Con qué están interfiriendo los guardias?",
  "DIA_Volker_HELLO_Jorn_Millitia_KNOW_Choice": "Creo que sé lo que debemos hacer.",
  "DIA_Volker_HELLO_Jorn_Leave_Choice": "Una vez que se resuelva la investigación, los guardias deben irse.",
  "DIA_Volker_HELLO_Wrong_Death_Choice": "¿Por qué te quieren muerto?",
  "DIA_Volker_IvyTrialog_Brother_Choice": "¿Qué pasa con los secuestradores de mi hermano? ¿Cuándo los atraparemos?",
  "DIA_Volker_IvyTrialog_Brother_Next_Southerners_Choice": "Me encontré con un grupo de sureños...",
  "DIA_Volker_IvyTrialog_Brother_Next_Investigation_Choice": "En la investigación descubrí que el virote provenía de la Guarida del Lobo"
}