{
  "DIA_Figaro_Doctor_15_01": "¿Eres algún tipo de médico?",
  "DIA_Figaro_Doctor_03_02": "Casi lo tienes, amigo. Soy un barbero.",
  "DIA_Figaro_Doctor_15_03": "¿Qué hace realmente un barbero?",
  "DIA_Figaro_Doctor_03_04": "Sangrías, amputación de miembros y... afeitado de barbas.",
  "DIA_Figaro_Doctor_03_05": "¡Esas apestosas y asquerosas barbas!",
  "DIA_Figaro_BadDay_15_01": "¿Un mal día?",
  "DIA_Figaro_BadDay_03_02": "Un día como cualquier otro, pero en verdad, nunca quise ser barbero.",
  "DIA_Figaro_BadDay_03_03": "Quería ser leñador.",
  "DIA_Figaro_BadDay_15_04": "¿Un leñador?",
  "DIA_Figaro_BadDay_03_05": "¡Sí, un leñador!",
  "DIA_Figaro_BadDay_03_06": "Saltar de tronco en tronco de majestuosos alerces mientras caen estrepitosamente por el Río de Plata hacia el mar.",
  "DIA_Figaro_BadDay_03_07": "En lugar de malditas navajas y botellas, ¡el olor de los abetos recién cortados! ¡Los poderosos PINOS! La emoción de la aventura a la vuelta de la esquina.",
  "DIA_Figaro_BadDay_03_08": "Y a mi lado mi fiel hacha... y cantamos, cantamos...",
  "DIA_Figaro_BadDay_03_09": "Ehm... Lo siento... Me dejé llevar un poco.",
  "DIA_Figaro_BadDay_15_10": "Si me lesiono y accidentalmente termino contigo, hazme un favor y recuérdame esto.",
  "DIA_Figaro_TRADE_15_01": "Muéstrame lo que tienes a la venta.",
  "DIA_Figaro_TRADE_03_02": "Tengo algunas pociones en inventario. Echa un vistazo.",
  "DIA_Figaro_TRADE_03_03": "Elige lo que quieras.",
  "DIA_Figaro_CQ006_15_01": "¿Cuánto cobras por un ajuste de hombros?",
  "DIA_Figaro_CQ006_03_02": "No mucho. Unas modestas 70 piezas de oro.",
  "DIA_Figaro_AlchemistGold_Description": "Aquí tienes, oro para ti. (70 oro)",
  "DIA_Figaro_CQ006_Gold_15_01": "Aquí tienes, oro para ti.",
  "DIA_Figaro_CQ006_Gold_03_02": "Eso es genial. ¿Qué hombro está mal?",
  "DIA_Figaro_CQ006_Gold_15_03": "No es el mío. Estoy pagando para ayudar a Ruud, uno de los trabajadores del astillero.",
  "DIA_Figaro_CQ006_Gold_03_04": "¿Qué, ese tacaño ya no puede pagar ni su propia asistencia sanitaria? No importa, vamos, no me gusta perder el tiempo.",
  "DIA_Figaro_CQ006_Lower_15_01": "¿No podrías bajar un poco el precio?",
  "DIA_Figaro_CQ006_Lower_03_02": "¿Y por qué iba a hacerlo?",
  "DIA_Figaro_CQ006_Lower_15_03": "No puedo permitírmelo. Son tiempos duros.",
  "DIA_Figaro_CQ006_Lower_03_04": "Y no puedo permitirme el lujo de tratar a la gente gratis, de todas formas no tengo demasiados clientes. Los magos no cobran nada por sus servicios, así que muchos lugareños acuden a ellos en busca de ayuda.",
  "DIA_Figaro_CQ006_Lower_15_05": "¿Y si te ayudo con algo?",
  "DIA_Figaro_CQ006_Lower_03_06": "Bueno, ahora tiene sentido. Resulta que necesito algunas plantas para hacer un nuevo lote de medicina. Tráeme, digamos, cinco arrayanes de río, entonces no te cobraré por el tratamiento.",
  "DIA_Figaro_CQ006_Lower_15_07": "¿Dónde puedo encontrar estos arrayanes?",
  "DIA_Figaro_CQ006_Lower_03_08": "Busca en el foso que rodea la ciudad. Allí tienen buenas condiciones de crecimiento, así que probablemente encontrarás una buena cantidad.",
  "DIA_Figaro_CQ006_Lower_15_09": "Vuelvo enseguida.",
  "DIA_Figaro_CQ006_NoGold_15_01": "No tengo tanto.",
  "DIA_Figaro_CQ006_NoGold_03_02": "En ese caso, ven cuando hayas ganado lo suficiente. Los tiempos son difíciles, no puedo ayudar solo por la bondad de mi corazón, entiendes.",
  "DIA_Figaro_CQ006_NoGold_15_03": "Por supuesto. Vendré más tarde.",
  "DIA_Figaro_RiverMirt_15_01": "Tengo los arrayanes para ti.",
  "DIA_Figaro_QA202_Finally_03_01": "Bueno, ahí está. La zona ha sido inspeccionada hace mucho tiempo, y creo que he visto un sospechoso.",
  "DIA_Figaro_QA202_Finally_03_03": "Está junto a una de las rocas aquí, junto al lago. Es grisácea y apenas sobresalía del suelo. No quise desenterrarla yo mismo, pensé que era demasiado arriesgado.",
  "DIA_Figaro_QA202_Finally_03_04": "Por supuesto, ¡cuento con que también me proporciones una muestra!",
  "DIA_Figaro_QA202_Finally_03_05": "Si esta raíz tiene realmente propiedades mágicas, eso sería algo... bueno, no me haré ninguna idea por ahora.",
  "DIA_Figaro_QA202_Finally_03_06": "Chico, muéstrame de lo que es capaz el Gremio y trae a Ramha de una pieza. Estaré esperando aquí.",
  "DIA_Figaro_QA202_NeedHelp_15_01": "Necesito tu ayuda.",
  "DIA_Figaro_QA202_NeedHelp_03_02": "¿Qué pasó? ¿Dónde está Ramha?",
  "DIA_Figaro_QA202_NeedHelp_15_03": "Comprobó que la planta que encontró era una raíz de roca y cayó al suelo inconsciente. Hay que reanimarla.",
  "DIA_Figaro_QA202_NeedHelp_03_04": "¡Maldita sea! ¡Leyó las estúpidas instrucciones en Dios sabe qué libro y por supuesto hay un problema! ¡Bien, llévame con ella!",
  "DIA_Figaro_QA202_NotTime_03_01": "¿Dónde estás? No es momento de ir de excursión.",
  "DIA_Figaro_QA202_Done_03_01": "Eh, qué sería de la alquimia sin el estrés y la aventura de reunir ingredientes así. Menos mal que estabas aquí.",
  "DIA_Figaro_QA202_Done_15_02": "Ese es mi trabajo. La gente de Araxos nunca decepciona.",
  "DIA_Figaro_QA202_Done_03_03": "Claro, claro, claro. Si necesitas algo, estaré en el taller. Ya nos veremos.",
  "DIA_Figaro_QA202_AfterQuest_03_01": "¡Oh, eres tú! Espero no tener que contar nunca con tu ayuda, porque si me trataras como a Ramha...",
  "DIA_Figaro_Ambient_15_01": "¿Cómo estás?",
  "DIA_Figaro_Ambient_03_02": "Todo está bien. ¿Ruud se golpeó el hombro otra vez? No sé si quiero tratar con él por segunda vez.",
  "DIA_Figaro_Ambient_03_03": "Ciertamente mejor que esa alquimista que diste por muerta.",
  "DIA_Figaro_Ambient_03_04": "La mayoría de los médicos fueron enviados al frente, pero yo sobreviví. Espero no tener que dejar nunca a la gente de aquí."
}
