{
  "DIA_Leon_Gambit_03_01": "Me sorprende que hayas podido escuchar a ese tonto durante tanto tiempo. ¿Supongo que ahora tienes algún negocio conmigo?",
  "DIA_Leon_Gambit_15_02": "Kuno dice que hiciste trampa.",
  "DIA_Leon_Gambit_03_03": "Pobre hombre. Bueno, aceptar la derrota nunca fue fácil para él. ¿Me explicas cuál fue mi terrible engaño?",
  "DIA_Leon_Gambit_Queen_15_01": "La reina no puede tomar el alfil.",
  "DIA_Leon_Gambit_Queen_03_02": "Eso es interesante. ¿Juegas seguido?",
  "DIA_Leon_Gambit_Queen_15_03": "Ni siquiera conozco las reglas básicas de este juego.",
  "DIA_Leon_Gambit_Queen_03_04": "Típico de los jóvenes... pero no me he presentado, ¿verdad?",
  "DIA_Leon_Gambit_Queen_03_05": "Mi nombre es Leon y soy un humilde comerciante. Volviendo al ajedrez: la reina puede, por supuesto, tomar al alfil, al igual que el alfil puede tomar a la reina.",
  "DIA_Leon_Gambit_Queen_03_06": "Todos los peones y todas las figuras pueden enfrentarse entre sí. La única excepción es el rey...",
  "DIA_Leon_Gambit_Queen_15_07": "Sí, sí. Kuno me contó sobre tus conversaciones. ¿También te las tomas así de en serio?",
  "DIA_Leon_Gambit_Queen_03_08": "Sabes, Kuno se considera un político prominente y una figura importante en la ciudad. Diría que sus puntos de vista y enfoque... son bastante extremos. Y tú, ¿te interesa la política?",
  "DIA_Leon_Gambit_Bishop_15_01": "El alfil no puede tomar la reina.",
  "DIA_Leon_Gambit_Yes_15_01": "Por supuesto. Me gusta saber lo que sucede a mi alrededor.",
  "DIA_Leon_Gambit_Yes_03_02": "Eso es genial. Entonces dime, ¿a quién apoyas? ¿Al Rey o a Ulryk?",
  "DIA_Leon_Gambit_No_15_01": "No me importa la política.",
  "DIA_Leon_Gambit_No_03_02": "¿En serio? ¿Entiendo que no te preocupen las leyes que se aprueban, la cantidad de cosechas que tienes que pagar en tributo al Rey, o el hecho de que no puedes cruzar las puertas del Barrio Viejo sin obtener los papeles apropiados?",
  "DIA_Leon_Gambit_No_03_03": "La política, querido, nos afecta a todos, queramos o no, así que vale la pena interesarse por ella.",
  "DIA_Leon_Gambit_Rhobar_15_01": "Creo que Rhobar es un gobernante sabio.",
  "DIA_Leon_Gambit_Rhobar_03_02": "Solía ser así. Puede que no esté de acuerdo con Kuno en muchas áreas, pero tampoco estoy ciego.",
  "DIA_Leon_Gambit_Rhobar_03_03": "El rey depende cada vez más del mineral mágico en lugar de buscar una forma alternativa de obtener una ventaja en la guerra.",
  "DIA_Leon_Gambit_Rhobar_03_04": "Recientemente emitió un edicto según el cual por cualquier infracción puedes ser enviado a una colonia penal en Khorinis, ¿te imaginas?",
  "DIA_Leon_Gambit_Rhobar_03_05": "Basta que alguien hambriento robe una manzana de un puesto del mercado, e inmediatamente lo pongan a trabajos forzados en una mina. ¿Qué clase de justicia es esa?",
  "DIA_Leon_Gambit_Rhobar_15_06": "Creo que entiendo a lo que te refieres.",
  "DIA_Leon_Gambit_Rhobar_03_07": "Muy bien. Cada moneda tiene dos caras. Siempre recomiendo que mires ambas con cuidado.",
  "DIA_Leon_Gambit_Ulryk_15_01": "Considero que Ulryk es el gobernante legítimo.",
  "DIA_Leon_Gambit_Ulryk_03_02": "Bueno, Ulryk es un hombre razonable, pero también frío y conservador. Incluso tuve la oportunidad de conocerlo una vez.",
  "DIA_Leon_Gambit_Ulryk_03_03": "Solía comprarme volúmenes sobre su linaje. O al menos cree que es su linaje. Creo que estaba buscando pruebas de ello.",
  "DIA_Leon_Gambit_Ulryk_03_04": "Volviendo al tema que nos ocupa: el gobernante legítimo, ¿sí? Archolos no ha conocido otro maestro que el Rey de Myrtana durante tres siglos. Asumamos, teóricamente, que el gobernador entrega el poder al heredero mañana. ¿Qué sucede después?",
  "DIA_Leon_Gambit_Ulryk_15_05": "No lo sé. No soy él.",
  "DIA_Leon_Gambit_Ulryk_03_06": "Es cierto. ¿Y sabes a qué se dedica Archolos?",
  "DIA_Leon_Gambit_Ulryk_15_07": "Comercio.",
  "DIA_Leon_Gambit_Ulryk_03_08": "No solo eso, aunque sí, principalmente comercio. Y ahora imagina a Archolos abandonando el reino.",
  "DIA_Leon_Gambit_Ulryk_03_09": "¿Crees que el rey permitirá que alguna de las ciudades del continente comercie con una isla que casualmente abandonó su seno?",
  "DIA_Leon_Gambit_Ulryk_15_10": "Ulryk ciertamente tiene un plan.",
  "DIA_Leon_Gambit_Ulryk_03_11": "Algún plan seguro. Verás, la gente como Kuno siempre está clamando por un cambio rápido y rápido, con la esperanza de que todos saquen provecho y sean felices.",
  "DIA_Leon_Gambit_Ulryk_03_12": "La verdad, sin embargo, es que nadie piensa qué hacer a continuación.",
  "DIA_Leon_Gambit_Ulryk_15_13": "Entiendo.",
  "DIA_Leon_Gambit_Cheater_15_01": "Kuno quiere que pruebe tu fraude.",
  "DIA_Leon_Gambit_Cheater_15_02": "Me pidió que trajera el libro 'Dogmas de Ajedrez', donde supuestamente estaban escritas todas las reglas del juego.",
  "DIA_Leon_Gambit_Cheater_03_03": "¡Excelente! Tráelo, por favor. Incluso puedes llevarte mi copia... aunque no, espera, la perdí hace poco... Oh, bueno.",
  "DIA_Leon_Gambit_Cheater_15_04": "¿Sabes quién más podría tenerlo?",
  "DIA_Leon_Gambit_Cheater_03_05": "Hmm. La mayoría son los que juegan con nosotros. El problema es que son residentes del Barrio Viejo, a los que no tienes acceso.",
  "DIA_Leon_Gambit_Cheater_03_06": "Si yo fuera tú, buscaría a los magos de agua en la ciudad. Tienen una gran colección.",
  "DIA_Leon_Gambit_Why_15_01": "¿Por qué te importa tanto que Kuno lo consiga?",
  "DIA_Leon_Gambit_Why_03_02": "Porque se comprometerá, como siempre lo hace. Verás, Kuno cree que es un jugador importante en la escena política, cuando en realidad la mayoría lo considera el hazmerreír del Barrio Viejo.",
  "DIA_Leon_Gambit_Why_03_03": "¿Cuántas peticiones y propuestas de reforma ha escrito? Todas ellas absurdas o completamente estúpidas. Ulryk probablemente se avergüence de que alguien como él intente proteger sus intereses.",
  "DIA_Leon_Gambit_Why_15_04": "El problema es que prometió apoyar mi candidatura a la ciudadanía.",
  "DIA_Leon_Gambit_Why_03_05": "Escúchame. Haz lo que te pidió que hicieras. Si no cumple con su parte del trato, y ciertamente no lo hará, te ayudaré.",
  "DIA_Leon_Gambit_Why_03_06": "También te daré algo de oro, que probablemente no te ofreció. Después de todo, la herencia de su madre terminará algún día, ¡no puede alardear!",
  "DIA_Leon_Gambit_Why_15_07": "El problema es que Kuno prometió pagarme por mi ayuda.",
  "DIA_Leon_Gambit_Why_03_08": "En ese caso, te pagaré más. No me será difícil superar la oferta de un hombre que ha estado viviendo de la herencia de su madre durante mucho tiempo.",
  "DIA_Leon_Gambit_Why_15_09": "Está bien, volveré.",
  "DIA_Leon_Gambit_Why_03_10": "En ese caso, buena suerte.",
  "DIA_Leon_KunoLost_15_01": "Kuno perdió.",
  "DIA_Leon_KunoLost_03_02": "¡Jajajaja! ¡Hace mucho tiempo que no veo un espectáculo así! ¡Se puso rojo como una remolacha de la ira!",
  "DIA_Leon_KunoLost_15_03": "¿Y qué sacas de todo esto?",
  "DIA_Leon_KunoLost_03_04": "Que algo finalmente le entró en la cabeza a este hombre orgulloso y obstinado! Cree que siempre tiene la razón, aunque normalmente no la tiene.",
  "DIA_Leon_KunoLost_03_05": "¡Con acciones como esta, tal vez finalmente lo entienda!",
  "DIA_Leon_KunoLost_15_06": "Parece que lo desprecias.",
  "DIA_Leon_KunoLost_03_07": "¿Despreciar? Creo que soy la única persona en la ciudad que realmente disfruta de su compañía.",
  "DIA_Leon_KunoLost_03_08": "Es un hombre interesante a su manera y, a pesar de las apariencias, hay un toque de sabiduría en sus tesis, simplemente se equivoca.",
  "DIA_Leon_KunoLost_15_09": "Es genial que hayas tenido tu momento de triunfo, pero yo no gano nada en esto.",
  "DIA_Leon_KunoLost_03_10": "Exactamente como te dije. No te preocupes, cumplo mi palabra.",
  "DIA_Leon_KunoLost_03_11": "Toma, anoté la referencia que me pediste. Y algunas piezas de oro.",
  "DIA_Leon_KunoLost_03_12": "Como prometí, oro por el trabajo bien hecho.",
  "DIA_Leon_KunoLost_15_13": "Gracias.",
  "DIA_Leon_KunoLost_03_14": "Tengo el presentimiento de que pronto nos reuniremos contigo en el Barrio Viejo. Pasa por mi tienda, ¿eh? Quién sabe, ¿quizás encuentre algo para que hagas?",
  "DIA_Leon_KunoLost_15_15": "Me encantaría.",
  "DIA_Leon_KunoLost_03_16": "Ahora, si me disculpas. El tiempo apremia y tengo que volver a mi casa.",
  "DIA_Leon_ReferenceExchange_Description": "¿Puedo cambiar mi recompensa por una referencia? (40 oro)",
  "DIA_Leon_SQ416_GoodJob_03_01": "¡Es bueno saber que nuestra isla es más segura ahora! ¡Si no fuera por los myrtanos, Ulryk y sus hombres habrían hecho orden aquí hace mucho tiempo!",
  "DIA_Leon_Ambient_03_02": "Absolutamente nada. Francamente, prefiero que no me pase nada a que me pase algo malo.",
  "DIA_Leon_Ambient_03_03": "Kuno se está volviendo loco con los gastos otra vez. Su tío tenía razón al decir que derrocharía el patrimonio de su difunta madre.",
  "DIA_Leon_Ambient_03_04": "No sé si te mencioné esto, pero mi esposa está en el negocio de los muebles. Acude a ella si necesitas algo.",
  "DIA_Leon_Ambient_03_05": "La política es realmente fascinante. Si hubiera gente más competente en ella, y no solo gente que quisiera ganar dinero, todos nos beneficiaríamos."
}
