{
  "DIA_Sunder_Ambient_15_00": "¿Qué estás haciendo aquí?",
  "DIA_Sunder_Ambient_14_01": "¡Déjame en paz! Estoy ocupado.",
  "DIA_Sunder_FAQ001_Hello_15_00": "¿Eres Sunder?",
  "DIA_Sunder_FAQ001_Hello_14_01": "Burrrrp... Mmm, hip...",
  "DIA_Sunder_FAQ001_GiveBeer_14_00": "¡Cerveza! ¡Cerveza! ¡Un reino y una corona por una cerveza!",
  "DIA_Sunder_FAQ001_GiveBeer_14_01": "¿Tienes una cerveza para mí?",
  "DIA_Sunder_FAQ001_GiveBeer_No_15_00": "Todavía estoy trabajando en ello.",
  "DIA_Sunder_FAQ001_GiveBeer_No_14_01": "¡Muévete entonces, o no responderé sobre mí!",
  "DIA_Sunder_FAQ001_GiveBeer_Yes_15_01": "Eso debería hacer que te recuperes.",
  "DIA_Sunder_FAQ001_GiveBeer_Yes_03_02": "¡Muy bien, dame eso!",
  "DIA_Sunder_FAQ001_GiveBeer_Yes_03_03": "¿Qué demonios es eso? Hace más espuma que un ratopo enfadado.",
  "DIA_Sunder_FAQ001_GiveBeer_Shit_15_01": "Agua de fregar en un vaso de medio litro.",
  "DIA_Sunder_FAQ001_GiveBeer_Shit_03_02": "No seas tan crítico, el olor no es tan malo. Es oriental.",
  "DIA_Sunder_FAQ001_GiveBeer_Shit_03_03": "Agua de fregar o cerveza isleña de lujo, al fin y al cabo es sólo cerveza.",
  "DIA_Sunder_FAQ001_GiveBeer_Beer_15_01": "Vengard ligera.",
  "DIA_Sunder_FAQ001_GiveBeer_Beer_03_02": "¿Vengard qué?",
  "DIA_Sunder_FAQ001_GiveBeer_Beer_15_03": "Vengard ligera. Conseguí una botella en la ciudad. Aparentemente es buena para las resacas debido a su bajo contenido de alcohol.",
  "DIA_Sunder_FAQ001_GiveBeer_Beer_03_04": "Si es vengardiano, el propio Rey debe estar bebiéndolo. ¡Qué demonios, no seré peor!",
  "DIA_Sunder_FAQ001_GiveBeer_WhyDrunk_15_00": "¿Por qué estabas tan borracho anoche?",
  "DIA_Sunder_FAQ001_GiveBeer_WhyDrunk_14_01": "¿Qué? ¿A un mercenario decente no se le permite emborracharse de vez en cuando?",
  "DIA_Sunder_FAQ001_GiveBeer_WhyDrunk_14_02": "Llevo unos días en esta posada, y como estaba harto de hablar con los aldeanos, decidí divertirme un poco.",
  "DIA_Sunder_FAQ001_GiveBeer_WhyDrunk_14_03": "La cerveza que sirve este lugar sabe a orco, pero es mejor que nada.",
  "DIA_Sunder_FAQ001_GiveBeer_WhyDrunk_14_04": "De todos modos, por el momento, no voy a moverme de aquí. Y mientras me paguen por ello, no me quejaré.",
  "DIA_Sunder_FAQ001_GiveBeer_WhyDrunk_15_05": "¿Te pagan por sentarte en una posada y beber cerveza barata?",
  "DIA_Sunder_FAQ001_GiveBeer_WhyDrunk_14_06": "Verás, tío, tienes que saber posicionarte. Trabajar para el Gremio de Mercaderes no es tan malo.",
  "DIA_Sunder_FAQ001_GiveBeer_WhyDrunk_15_07": "Me he dado cuenta...",
  "DIA_Sunder_FAQ001_GiveBeer_Job_15_00": "¿Qué haces?",
  "DIA_Sunder_FAQ001_GiveBeer_Job_14_01": "Como mercenario del Gremio de Mercaderes, llevo a cabo diversas misiones. Principalmente, nuestra tarea es mantener el orden, proteger a los comerciantes y sus intereses.",
  "DIA_Sunder_FAQ001_GiveBeer_Job_14_02": "A veces ocurre que hacemos de intermediarios y llegamos a un acuerdo, como estoy haciendo ahora, pero el hombre con el que tenía una cita no se presentó.",
  "DIA_Sunder_FAQ001_GiveBeer_DimaWaits_15_00": "Dima está esperando noticias tuyas.",
  "DIA_Sunder_FAQ001_GiveBeer_DimaWaits_14_01": "Está tan... impaciente como siempre.",
  "DIA_Sunder_FAQ001_GiveBeer_DimaWaits_14_02": "Para tu información, estaba aquí para reunirme con un artesano y llegar a un acuerdo con él. Sus productos podrían ayudar a Dima a iniciar un negocio rentable.",
  "DIA_Sunder_FAQ001_GiveBeer_DimaWaits_14_03": "El problema es que llevo días esperándolo y todavía no ha aparecido. No sé si se ha ido, si se lo han comido los ratopo o si le han atacado los bandidos.",
  "DIA_Sunder_FAQ001_GiveBeer_DimaWaits_14_04": "Y francamente, no me importa mucho.",
  "DIA_Sunder_FAQ001_GiveBeer_DimaWaits_14_05": "Se supone que debo esperar, así que espero. Dima me ofreció mucho oro por esta tarea, así que no me quejaré.",
  "DIA_Sunder_FAQ001_GiveBeer_DimaWaits_14_06": "Dile todo lo que te he dicho, pero si por algún milagro lo encuentras en algún sitio, vuelve a llamarme inmediatamente. Necesito saber qué hacer a continuación.",
  "DIA_Sunder_FAQ001_Look_15_00": "¿Sabe por casualidad cómo es este hombre?",
  "DIA_Sunder_FAQ001_Look_14_01": "Por lo que dijo Dima, es un tipo alto y delgado con pelo oscuro. Debería llevar un delantal de herrero.",
  "DIA_Sunder_FAQ001_Look_14_02": "Eso es todo lo que sé de él.",
  "DIA_Sunder_FAQ001_Search_15_00": "¿Por qué no lo buscamos juntos?",
  "DIA_Sunder_FAQ001_Search_15_01": "Si podemos encontrarlo, la recompensa será seguramente mayor.",
  "DIA_Sunder_FAQ001_Search_14_02": "No sé, estar sentado aquí es bastante cómodo.",
  "DIA_Sunder_FAQ001_Search_15_03": "Muévete ya, llevas sentado bebiendo cerveza desde que llegué a este pueblo. Al menos muéstrame dónde debo empezar a buscar.",
  "DIA_Sunder_FAQ001_Search_14_04": "Vale, pero no grites más así. Mi cabeza todavía late. Creo que sé de qué lado del pueblo debe venir. Es posible que algo lo haya 'detenido' en el camino, si sabes lo que quiero decir.",
  "DIA_Sunder_FAQ001_Search_14_05": "Te llevaré allí, pero con una condición.",
  "DIA_Sunder_FAQ001_Search_15_06": "¡No te voy a traer más cerveza!",
  "DIA_Sunder_FAQ001_Search_14_07": "Una vez que hayas hablado con Dima, ahórrate la información sobre el estado en el que me encontraste y dile que te ayudé en tu búsqueda.",
  "DIA_Sunder_FAQ001_Search_15_08": "¿Puede ayudar?",
  "DIA_Sunder_FAQ001_Search_14_09": "Al fin y al cabo, te he dicho cómo es y dónde puedes encontrarlo.",
  "DIA_Sunder_FAQ001_Search_Go_15_00": "Bien. Guíame.",
  "DIA_Sunder_FAQ001_Search_NoWay_15_00": "No voy a mentir a Dima. Has fastidiado el trabajo, y eres un borracho.",
  "DIA_Sunder_FAQ001_Search_NoWay_15_01": "Vas a tener que descubrirlo por tu cuenta.",
  "DIA_Sunder_FAQ001_Search_NoWay_14_02": "Veremos, muchacho, quién tiene que resolver qué... Ya veremos...",
  "DIA_Sunder_FAQ001_Place_03_01": "Ya estamos aquí.",
  "DIA_Sunder_FAQ001_Place_15_02": "No veo a nadie aquí, ni ninguna pista.",
  "DIA_Sunder_FAQ001_Place_03_03": "¿Esperabas que hubiera un gran cartel que dijera 'Por aquí se llega al hombre desaparecido de Dima'?",
  "DIA_Sunder_FAQ001_Place_03_04": "Muévete un poco, para eso te paga Dima. Busca por ahí, seguro que encuentras algo.",
  "DIA_Sunder_FAQ001_Place_15_05": "¿Y tú?",
  "DIA_Sunder_FAQ001_Place_03_06": "Haré guardia para asegurarme de que nada ni nadie, se acerque accidentalmente por detrás de ti.",
  "DIA_Sunder_FAQ001_Place_15_07": "Gracias, ese es el tipo de apoyo que esperaba.",
  "DIA_Sunder_FAQ001_Place_03_08": "¡Y qué más!",
  "DIA_Sunder_FAQ001_FoundBody_Really_03_01": "¿De verdad? ¿Qué pasa con él?",
  "DIA_Sunder_FAQ001_FoundBody_Really_15_02": "Está muerto. Encontré el cuerpo en el bosque no muy lejos de aquí.",
  "DIA_Sunder_FAQ001_FoundBody_Really_03_03": "Maldita sea... ¿qué aspecto tenía?",
  "DIA_Sunder_FAQ001_FoundBody_Really_15_04": "Justo como lo describiste. Un moreno delgado, con un traje de herrero. Era difícil de ver mejor, su cuerpo no estaba en las mejores condiciones... Por decirlo suavemente.",
  "DIA_Sunder_FAQ001_FoundBody_Really_03_05": "Creo que es él... Parece que las cosas se complicaron un poco.",
  "DIA_Sunder_FAQ001_FoundBody_Really_15_06": "¿Qué quieres decir?",
  "DIA_Sunder_FAQ001_FoundBody_Really_03_07": "¡Si Dima descubre que el hombre con el que debía hacer negocios ha muerto delante de mis narices, me destripará vivo! ¡Y si no lo hace ella, lo hará mi capitán!",
  "DIA_Sunder_FAQ001_FoundBody_Really_03_08": "Creo que es mejor que me quede aquí por un tiempo. Al menos hasta que las cosas se calmen un poco.",
  "DIA_Sunder_FAQ001_FoundBody_Really_15_09": "¿Y qué le digo?",
  "DIA_Sunder_FAQ001_FoundBody_Really_03_10": "La verdad. Que te enteraste por mí de que nuestro compañero había dejado este mundo, y no pudiste hacer nada al respecto. De alguna manera tendrá que superarlo.",
  "DIA_Sunder_FAQ001_FoundBody_Really_15_11": "Y tú, ¿qué vas a hacer ahora?",
  "DIA_Sunder_FAQ001_FoundBody_Really_03_12": "No lo sé. Probablemente me emborrache de nuevo. La he fastidiado en este trabajo por completo.",
  "DIA_Sunder_FAQ001_FoundBody_15_01": "¿Qué haces aquí? ¿Por qué has huido del bosque?",
  "DIA_Sunder_FAQ001_FoundBody_03_02": "¿Huido? Tuve que enjuagarme la boca por lo que me diste. Al principio me gustó la espuma, pero al cabo de unas horas seguía sin poder quitármela de la boca.",
  "DIA_Sunder_FAQ001_FoundBody_03_03": "Algunos de esos campesinos asustados podrían tomarme por esa Bestia suya.",
  "DIA_Sunder_FAQ001_FoundBody_03_04": "Te esperé allí durante no sé cuánto tiempo y la única cerveza que llevaba para un día de lluvia se acabó, así que volví hacia el pueblo.",
  "DIA_Sunder_FAQ001_FoundBody_03_05": "¿Estabas tan asustado por los lobos o los ratopo, muchacho, que empezaste a buscarme?",
  "DIA_Sunder_FAQ001_FoundBody_Dead_15_01": "Pensé que podría haberle ocurrido lo mismo que al hombre que esperaba.",
  "DIA_Sunder_FAQ001_FoundBody_Found_15_01": "No importa. Creo que he encontrado al hombre que buscas.",
  "DIA_Sunder_FAQ001_Surprised_15_01": "¿No te sorprende el estado en que lo encontré?",
  "DIA_Sunder_FAQ001_Surprised_03_02": "Solo el infierno sabe lo que le pasó. Ya no es mi problema, en estas partes y en estos días podría haber sido cualquier cosa.",
  "DIA_Sunder_FAQ001_Surprised_03_03": "Incluso alguno de esos fugitivos hambrientos, si percibiera algún objeto de valor en él.",
  "DIA_Sunder_FAQ001_Surprised_03_04": "Cuando Dima entregue el asunto a Lorenzo, se asegurará de asignar a alguien de la Brigada de Cazadores para la tarea.",
  "DIA_Sunder_Hunters_15_01": "¿Brigada de cazadores?",
  "DIA_Sunder_Hunters_03_02": "¿No has oído hablar de ellos, muchacho?",
  "DIA_Sunder_Hunters_03_03": "No es una sorpresa, prefieren permanecer en las sombras.",
  "DIA_Sunder_Hunters_03_04": "Sólo los mejores de los mejores entran en ella.",
  "DIA_Sunder_Hunters_03_05": "Son maestros del camuflaje, el sigilo y la puntería. Nadie maneja los 'contratos' difíciles tan bien como ellos.",
  "DIA_Sunder_QA401_LetsGo_15_01": "Vamos a ver la cueva.",
  "DIA_Sunder_QA401_LetsGo_03_02": "Vale, pero te advierto que este plan es bastante arriesgado... y no del todo inteligente.",
  "DIA_Sunder_QA401_LetsGo_15_03": "Genial, ya estoy deseando que llegue.",
  "DIA_Sunder_QA401_RightPlace_03_01": "Ya estamos aquí.",
  "DIA_Sunder_QA401_RightPlace_Here_15_01": "¿Aquí?",
  "DIA_Sunder_QA401_RightPlace_Here_03_02": "Sí, justo aquí. ¿Ves este pequeño agujero? Debe llevar a los túneles donde se esconden esas ratas.",
  "DIA_Sunder_QA401_RightPlace_Here_03_03": "Tengo un pergamino de transformación de Sabandija de carne aquí. Entras, lo compruebas y sales. Lo he pensado muy bien, ¿no?",
  "DIA_Sunder_QA401_RightPlace_Sure_15_01": "¿Así que ni siquiera estás seguro de si los túneles se conectan?",
  "DIA_Sunder_QA401_RightPlace_Sure_03_02": "Bueno... tienen que estar conectados a algo...",
  "DIA_Sunder_QA401_RightPlace_Remember_15_01": "¿Qué tengo que recordar?",
  "DIA_Sunder_QA401_RightPlace_Remember_03_02": "Sobre todo, no pases por debajo de sus pies o te pisotearán. Intenta mantenerte cerca de las paredes y de cualquier caja o barril.",
  "DIA_Sunder_QA401_RightPlace_Remember_03_03": "¡Y una cosa más! ¡No te transformes, bajo ninguna circunstancia, dentro de la cueva! Te harán pedazos en unos momentos.",
  "DIA_Sunder_QA401_RightPlace_Give_15_01": "Dame ese pergamino.",
  "DIA_Sunder_CanYouTeach_15_00": "¿Podrías entrenarme?",
  "DIA_Sunder_CanYouTeach_03_01": "Bueno, eres uno de nosotros, así que por qué no.",
  "DIA_Sunder_CanYouTeach_03_02": "Estaré encantado de enseñarte a ganar fuerza y a manejar armas ligeras, y si avanzas en nuestras filas, también te enseñaré a luchar con armas de dos manos.",
  "DIA_Sunder_CanYouTeach_03_03": "Como cualquier miembro de las fuerzas especiales, estaré encantado de enseñarte a luchar con un arma a dos manos, si ya sabes algo, claro.",
  "DIA_Sunder_CanYouTeach_03_04": "También puedo enseñarte los fundamentos de la lucha con armas ligeras y mostrarte cómo ganar fuerza.",
  "DIA_Sunder_Teach_15_00": "Quiero entrenar.",
  "DIA_Sunder_NoMore_03_01": "Ya no puedo enseñar a alguien con esas habilidades.",
  "DIA_Sunder_Teach_03_01": "Muy bien. Muéstrame lo que tienes.",
  "DIA_Sunder_Teach_1H1_03_01": "Lo estás haciendo bien.",
  "DIA_Sunder_Teach_1H5_03_03": "Estás mejorando.",
  "DIA_Sunder_Teach_2H1_03_00": "Sólo enseño a guerreros experimentados.",
  "DIA_Sunder_Teach_2H1_03_01": "Lo estás haciendo bien.",
  "DIA_Sunder_Teach_2H5_03_02": "Sólo enseño a guerreros experimentados.",
  "DIA_Sunder_Teach_2H5_03_03": "Estás mejorando.",
  "DIA_Sunder_TeachSTR1_03_01": "Lo estás haciendo bien.",
  "DIA_Sunder_TeachSTR5_03_01": "Estás mejorando.",
  "DIA_Sunder_Ambient2_15_00": "¿Cómo te trata la vida?",
  "DIA_Sunder_Ambient2_14_01": "Bueno, a veces mejor, otras peor.",
  "DIA_Sunder_Ambient2_14_02": "Bastante bien. ¿Qué tal tú, novato?",
  "DIA_Sunder_Ambient2_14_03": "De acuerdo. ¿No tienes algunas responsabilidades? Ser un mercenario de Araxos no es sólo hablar. Es acción.",
  "DIA_Sunder_Ambient2_14_04": "Si hubieras disparado a algún jabalí para la cena, habría sido perfecto, pero esto es bastante bueno.",
  "DIA_Sunder_Ambient2_14_05": "Un alto cargo me pregunta, ¿Cómo te trata la vida? ¿Es una revisión de fuerzas o qué?",
  "DIA_Sunder_FAQ001_Search_NoWay_Choice": "No voy a mentir a Dima.",
  "DIA_Sunder_FAQ001_FoundBody_Dead_Choice": "Podría haberte ocurrido lo mismo que al hombre que esperabas.",
  "DIA_Sunder_FAQ001_FoundBody_Found_Choice": "Eso no importa. Creo que he encontrado al hombre que buscas.",
  "DIA_Sunder_QA401_RightPlace_Here_Sure_Choice": "¿Así que ni siquiera estás seguro de si los túneles se conectan?"
}