{
  "DIA_Fulko_QA304_Hello_03_01": "¿Eres Marvin? ¿Te envía Otmar?",
  "DIA_Fulko_QA304_Hello_15_02": "Eso es correcto. ¿Y tú eres Fulko?",
  "DIA_Fulko_QA304_Hello_03_03": "Sí. Mi amigo y yo tenemos que llevar estas cajas a un almacén en el distrito pobre. Vamos, no hay tiempo que perder. Toma una y vamos.",
  "DIA_Fulko_QA304_Hello_15_04": "¿Así que realmente se supone que sólo hay que mover cosas de un lado a otro?",
  "DIA_Fulko_QA304_Hello_03_05": "A Otmar le importa el tiempo, así que o se arregla rápido o no hay dinero.",
  "DIA_Fulko_QA304_Hello_03_06": "Incluso le dimos unas monedas a Duster, el guardia que debe patrullar el puerto hoy, para que no revisara la mercancía innecesariamente, todo para ahorrar preciosos minutos.",
  "DIA_Fulko_QA304_Hello_Pay_15_01": "¿Soborno? Eso no suena bien.",
  "DIA_Fulko_QA304_Hello_Pay_03_02": "Por supuesto que no. Todos preferiríamos que hiciera la vista gorda de forma gratuita, pero ¿qué se le va a hacer? Así funciona el mundo.",
  "DIA_Fulko_QA304_Hello_Pay_15_03": "No es eso lo que quería decir. ¿Por qué te preocupa tanto que nadie mire en las cajas? No creo que sea sólo para ahorrar tiempo.",
  "DIA_Fulko_QA304_Hello_Pay_03_04": "Pues créelo. No voy a convencerte de nada.",
  "DIA_Fulko_QA304_Hello_Go_15_01": "Muy bien, terminemos con esto.",
  "DIA_Fulko_QA304_Hello_Go_03_02": "Eso es lo que quería oír. Toma la primera que encuentres, ¿crees que puedas recogerla por ti mismo?",
  "DIA_Fulko_QA304_Hello_Go_15_03": "No hay problema.",
  "DIA_Fulko_QA304_Hello_Go_03_04": "Una vez que estemos allí, pon todo en el cajón grande. No te preocupes, sabrás cuál es.",
  "DIA_Fulko_QA304_FirstRoundDone_03_01": "Un lote menos. Unas cuantas más y podremos volver a casa.",
  "DIA_Fulko_QA304_FirstRoundDone_15_02": "¿Por qué huelen tan mal? ¿Qué contienen?",
  "DIA_Fulko_QA304_FirstRoundDone_03_03": "Si no conoces ese hedor, sólo puedo envidiarte. Vamos, tenemos que darnos prisa.",
  "DIA_Fulko_QA304_FirstRoundDone_15_04": "Pero...",
  "DIA_Fulko_QA304_FirstRoundDone_03_05": "¿Quieres que le diga a Otmar que es problemático trabajar contigo? Bueno, entonces deja de holgazanear.",
  "DIA_Fulko_QA304_AfterMilitia_03_01": "Eso fue rápido. No es exactamente lo mejor, porque puede que se acuerde de nosotros cuando se despierte por la mañana, pero ya nos preocuparemos de eso más tarde.",
  "DIA_Fulko_QA304_AfterMilitia_03_02": "Muy bien. Las monedas son una de las mejores formas de afrontar los problemas.",
  "DIA_Fulko_QA304_AfterMilitia_03_03": "¿Aceite anti-solar? ¡Qué interesante! Esperemos que nunca descubra esa tontería.",
  "DIA_Fulko_QA304_AfterMilitia_03_04": "Menos mal que tienes las ideas claras. ¡Maldita sea, se tomó todo este trabajo para conseguir un guardia y se enfermó!",
  "DIA_Fulko_QA304_AfterMilitia_15_05": "La vida. No se puede predecir todo.",
  "DIA_Fulko_QA304_AfterMilitia_03_06": "Sí. Tenemos que transportar el resto de los bienes. No deberíamos ver a nadie más.",
  "DIA_Fulko_QA304_RoundTwo_03_01": "Genial, la mitad del trabajo está hecho, lo terminaremos pronto."
}