{
  "DIA_Laudus_SQ412_Soup_Description": "Ernesto me pidió que te diera una olla de sopa.",
  "DIA_Laudus_SQ412_Soup_15_01": "Hola Mago. Ernesto me pidió que te diera esta olla de sopa para los pobres del puerto, directamente de su hospedaje.",
  "DIA_Laudus_SQ412_Soup_03_02": "Hola, joven. ¡Estoy muy contento de escuchar eso! Cualquier regalo es bienvenido. ¿Ernesto preparó él mismo esta comida caliente?",
  "DIA_Laudus_SQ412_Soup_Yes_15_01": "Sí, lo vi personalmente cocinando la sopa.",
  "DIA_Laudus_SQ412_Soup_Yes_03_02": "¿En serio? Bien, no estás tratando de engañarme, ¿verdad?",
  "DIA_Laudus_SQ412_Soup_No_15_01": "Yo cociné la sopa, Ernesto me pagó para hacerlo.",
  "DIA_Laudus_SQ412_Soup_No_03_02": "Podría haber adivinado eso... Ese hombre nunca cambiará. Cree que las buenas acciones se pueden comprar con dinero.",
  "DIA_Laudus_SQ412_Soup_No_03_03": "Gracias por tu honestidad, muchacho. Por favor, acepta este pequeño regalo. Y no te preocupes, no le diré a Ernesto lo que me has contado.",
  "DIA_Laudus_MagicRune_03_03": "Es bueno que vengas a mí con esto. He estado recogiendo runas perdidas y trayéndolas al monasterio durante muchos años.",
  "DIA_Laudus_MagicRune_03_04": "Son objetos sagrados, no deberían estar tirados y pudriéndose en el suelo.",
  "DIA_Laudus_MagicRune_03_05": "Por cada runa, te daré varios pergaminos mágicos que contienen el mismo conjuro.",
  "DIA_Laudus_MagicRune_03_02": "El objeto que tienes en tus manos es una runa mágica. Un arma en manos de un mago y una piedra ordinaria en manos de los demás.",
  "DIA_Laudus_YouWantMagicRunes_15_01": "Me han dicho que trabajas con runas.",
  "DIA_Laudus_RuneWhy_15_01": "¿Por qué las runas se encuentran en lugares tan diferentes?",
  "DIA_Laudus_RuneWhy_03_02": "La respuesta es sencilla, los magos también son personas.",
  "DIA_Laudus_RuneWhy_03_03": "Como todo el mundo, son víctimas de robos y, de vez en cuando, son sorprendidos por una bestia peligrosa mientras recogen hierbas.",
  "DIA_Laudus_RuneWhy_03_04": "También se pueden encontrar muchas runas en tumbas antiguas; según la tradición, los magos solían ser enterrados con ellas.",
  "DIA_Laudus_RuneWhy_03_05": "Algunas personas incluso tratan las runas como adornos para el hogar e intentan coleccionarlas.",
  "DIA_Laudus_RuneWhy_03_06": "Ya no me sorprende ningún lugar donde se puedan encontrar una runa.",
  "DIA_Laudus_SellRune_15_01": "Tengo una runa mágica para ti.",
  "DIA_Laudus_SellRune_03_01": "Gracias, hijo. Me aseguraré de que esta runa llegue a salvo al monasterio.",
  "DIA_Laudus_Hello_03_01": "Hola, muchacho. ¿Necesitas ayuda espiritual? ¿Un consejo? Soy Laudus, y estaré encantado de dártelo.",
  "DIA_Laudus_Ambient_03_01": "Nos falta gente para ayudar a los pobres, pero con la gracia de Adanos llegaremos a todos los que más lo necesitan.",
  "DIA_Laudus_Ambient_03_02": "Si realmente fue Ernesto quien preparó esa comida, significa que hay más bondad en este mundo de lo que pensaba. Es un pensamiento reconfortante.",
  "DIA_Laudus_Ambient_03_03": "Estoy bien. Y tú, joven, no te dejes aprovechar por los oportunistas que utilizan tus manos para conseguir algo para ellos.",
  "DIA_Laudus_AboutMages_03_01": "Somos humildes seguidores de Adanos, intentando vivir según su voluntad en este mundo brutal desgarrado por el conflicto de los siervos de Innos y Beliar.",
  "DIA_Laudus_AboutMages_03_02": "Viendo sus luchas actuales, me cuesta imaginar que hace treinta y tantos años sus peleas fueran esporádicas.",
  "DIA_Laudus_AboutMages_03_03": "Por desgracia, los paladines decidieron erradicar por completo a las criaturas que siguen a Beliar, destruyendo dos de sus cuatro templos principales.",
  "DIA_Laudus_AboutMages_03_04": "Puede que sus intenciones fueran nobles, pero iniciaron una guerra permanente e interminable, y es difícil para las personas que creen en la justicia encontrarse en tales circunstancias.",
  "DIA_Laudus_AboutArcholos_03_01": "Probablemente no mucho más de lo que ya sabes. Es una isla grande y hermosa, la capital del Archipiélago Oriental, por desgracia también está llena de muchos lugares peligrosos.",
  "DIA_Laudus_AboutArcholos_03_02": "Ha pertenecido al reino de Myrtana durante muchos años, pero antes de ser conquistada por Maximus Rhobar, estaba habitada por el pueblo de Volfzack.",
  "DIA_Laudus_AboutArcholos_03_03": "O al menos ese es el nombre que le dieron los historiadores, ellos se llamaban de otra manera. A la población local le encantan las historias sobre Volfzack y sus hijos, pero ¿cuánto hay de cierto en ellas? Probablemente no mucho.",
  "DIA_Laudus_CanYouTeach_03_01": "Chico, la magia es un arte difícil que sólo se puede dominar a través de años de humilde y exigente estudio, pero que da a un hombre inmensas habilidades.",
  "DIA_Laudus_CanYouTeach_03_02": "Por eso se decidió hace tiempo que sólo se enseñaría en el monasterio.",
  "DIA_Laudus_CanYouTeach_03_03": "Conviértete en un novato y aprenderás sus secretos.",
  "DIA_Laudus_CanYouTeach_03_04": "Has decidido convertirte en un guardián, en un guardián de la paz y el orden en la isla. Realiza tu servicio lo mejor que puedas y se te concederá la gracia de Adanos incluso sin conocimientos mágicos.",
  "DIA_Laudus_CanYouTeach_03_05": "Para permitirte algo así, tendrías que liberarte del contrato que firmaste con Araxos. Y te animo a que lo hagas. Sin duda desarrollará tu espiritualidad más que un trabajo de mercenario."
}
