{
  "DIA_Arwid_KQ402_Armors_03_01": "¿Qué demonios está pasando aquí? ¡Atención!",
  "DIA_Arwid_KQ402_Armors_03_02": "¿Podría alguien explicarme qué es lo que tiene tanta gracia?",
  "DIA_Arwid_KQ402_Armors_03_03": "¡Comandante! Informo que estamos probando el nuevo equipo.",
  "DIA_Arwid_KQ402_Armors_03_04": "Con el debido respeto, ¡no voy a desfilar por la ciudad con esto!",
  "DIA_Arwid_KQ402_Armors_03_05": "Es la voluntad del Rey que todos los guardias del Reino usen esta armadura. Tú no serás una excepción.",
  "DIA_Arwid_KQ402_Armors_03_06": "¡Comandante! ¿Has visto de qué están hechos? Pueden ser buenos para esos escuálidos hombres de Vengard, ¿pero para nosotros, hijos de Archolos?",
  "DIA_Arwid_KQ402_Armors_03_07": "¡Silencio! Si tienes ese problema con tu nuevo equipo, ¡serás el primero en salir de patrulla con él! Así podrás acostumbrarte enseguida.",
  "DIA_Arwid_KQ402_Armors_03_08": "Comandante, no hay tal...",
  "DIA_Arwid_KQ402_Armors_03_09": "Una palabra más y tendré que buscar un nuevo intendente. ¡Arwid! Irás con él.",
  "DIA_Arwid_KQ402_Armors_03_10": "¡A la orden!",
  "DIA_Arwid_KQ402_Armors_03_11": "Entendido.",
  "DIA_Arwid_KQ402_Armors_03_12": "Sé que será difícil para vosotros despedirse del uniforme que también llevaron sus padres.",
  "DIA_Arwid_KQ402_Armors_03_13": "Por desgracia, no tenemos otra opción. Trágate el orgullo y piensa en cuántas vidas pueden salvar en el frente.",
  "DIA_Arwid_KQ402_Armors_03_14": "Ahora vuelve a tus deberes.",
  "DIA_Arwid_KQ402_Armors_03_15": "Marvin, ven a mi oficina. Mientras tanto, no estoy disponible para nadie, ¿entiendes?",
  "DIA_Arwid_KQ402_Patrol_15_01": "¿Cómo va la patrulla?",
  "DIA_Arwid_KQ402_Patrol_03_02": "Puedes verlo por ti mismo. ¡Somos el hazmerreír de toda la ciudad!",
  "DIA_Arwid_KQ402_Patrol_03_03": "¡No me importa Roderich! No voy a hacer el ridículo. ¡Vuelvo al cuartel!",
  "DIA_Arwid_KQ402_Patrol_03_04": "¡Pero es una orden!",
  "DIA_Arwid_KQ402_Patrol_03_05": "¡Me importa un bledo Roderich y sus órdenes! ¡Si quiere, que me eche!",
  "DIA_Arwid_KQ402_Patrol_03_06": "¡Adiós, caballeros!",
  "DIA_Arwid_KQ402_WhatDo_15_01": "Veo que no se lo está tomando demasiado bien.",
  "DIA_Arwid_KQ402_WhatDo_03_02": "¿Se le puede culpar?",
  "DIA_Arwid_KQ402_WhatDo_15_03": "De hecho, con esta nueva armadura te ves un poco...",
  "DIA_Arwid_KQ402_WhatDo_03_04": "¿Patético?",
  "DIA_Arwid_KQ402_WhatDo_03_05": "Tenemos que hacer algo. Si no, la ciudad se quedará sin guardia en un mes.",
  "DIA_Arwid_KQ402_WhatDo_15_06": "¿Tienes alguna idea?",
  "DIA_Arwid_KQ402_WhatDo_03_07": "Grayson no se reunirá con nosotros a mitad de camino. Creo que es hora de un poco de sabotaje.",
  "DIA_Arwid_KQ402_WhatDo_15_08": "De ninguna manera. No me arriesgaré a que me envíen al Valle de las Minas.",
  "DIA_Arwid_KQ402_WhatDo_03_09": "No me refiero a eso. Tengo un plan. ¿Quieres escuchar la versión larga o la corta?",
  "DIA_Arwid_KQ402_WhatDo_Long_15_08": "Pero eso no es posible.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_09": "¿Para que se oxide completamente? Así es, no es posible.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_10": "Pero su mistificación del óxido fue tan convincente que su cuñado acabó por revelarle el método.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_11": "Me dijo en confianza que todo era gracias a una solución alquímica.",
  "DIA_Arwid_KQ402_WhatDo_Long_15_12": "Lo que significa que necesitamos un alquimista.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_13": "Exactamente. No sé qué demonios era eso, pero un alquimista experimentado debería ser capaz de hacerlo.",
  "DIA_Arwid_KQ402_WhatDo_Long_15_14": "Sí. Excepto que tu historia era sobre una sola espada y nosotros estamos hablando de un par de cobres llenos.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_15": "No será barato, pero no te preocupes.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_16": "Intenta encontrar una solución. Encontraré el oro para que no tengas que hacerlo todo por tu cuenta.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_17": "Les diré a los chicos que tenemos que contribuir por una causa importante.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_18": "Entonces, recuperarás el oro.",
  "DIA_Arwid_KQ402_WhatDo_Long_15_19": "¿Tienes a alguien que puedas recomendar?",
  "DIA_Arwid_KQ402_WhatDo_Long_03_20": "Honestamente, no conozco a un verdadero alquimista.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_21": "Pero puedes preguntarle a Ramha, el farmacéutico.",
  "DIA_Arwid_KQ402_WhatDo_Long_15_22": "De acuerdo. Te veré más tarde.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_23": "Vuelve a llamarme cuando hayas hecho algún progreso.",
  "DIA_Arwid_KQ402_WhatDo_Long_15_01": "Cuéntame todo con detalle.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_02": "Una vez conocí a un comerciante. Se peleó con su cuñado y...",
  "DIA_Arwid_KQ402_WhatDo_Long_15_03": "Espero que esta historia vaya a alguna parte...",
  "DIA_Arwid_KQ402_WhatDo_Long_03_04": "¿Querías la versión larga? Pues ahora escucha.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_05": "En cualquier caso, su cuñado quería una de sus espadas.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_06": "El comerciante se negó a venderle nada.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_07": "E imagina que, milagrosamente, hizo que la espada se oxidara de la noche a la mañana.",
  "DIA_Arwid_KQ402_GotPotions_15_01": "Ya está hecho. Tengo lo que estabas hablando.",
  "DIA_Arwid_KQ402_GotPotions_03_02": "¿De verdad? ¿Tan rápido?",
  "DIA_Arwid_KQ402_GotPotions_15_03": "Sí, excepto que me costó una pequeña fortuna. Mi sueldo no lo cubre.",
  "DIA_Arwid_KQ402_GotPotions_03_04": "He hablado con los chicos.",
  "DIA_Arwid_KQ402_GotPotions_03_05": "Los que les importa un bledo los uniformes con los que se pasean han aportado algo.",
  "DIA_Arwid_KQ402_GotPotions_Next_15_01": "¿Tienes un plan?",
  "DIA_Arwid_KQ402_GotPotions_Next_03_02": "Pude averiguar dónde se guarda el equipo.",
  "DIA_Arwid_KQ402_GotPotions_Next_03_03": "El problema es que está custodiado por la Guardia Real.",
  "DIA_Arwid_KQ402_GotPotions_Next_03_04": "Tenemos que improvisar y encontrar la manera de pasar desapercibidos.",
  "DIA_Arwid_KQ402_GotPotions_Next_15_05": "Improvisación es mi segundo nombre. Después de ti.",
  "DIA_Arwid_KQ402_GotPotions_PayV1_15_01": "500 piezas de oro.",
  "DIA_Arwid_KQ402_GotPotions_PayV1_03_02": "Ahí lo tienes. Esperaba que no fuera barato. Esto debería cubrir tus gastos.",
  "DIA_Arwid_KQ402_GotPotions_PayV1_15_03": "Ya tenía miedo de tener que pasar hambre durante el mes que viene.",
  "DIA_Arwid_KQ402_GotPotions_PayV1_03_04": "No vamos a dejarte en la estacada. Ahora, tenemos que pensar qué hacer a continuación.",
  "DIA_Arwid_KQ402_GotPotions_PayV2_15_01": "1.000 piezas de oro.",
  "DIA_Arwid_KQ402_GotPotions_PayV2_03_02": "¡¿CUÁNTO?!",
  "DIA_Arwid_KQ402_GotPotions_PayV2_15_03": "Como sabes, nuestra operación no es muy legal.",
  "DIA_Arwid_KQ402_GotPotions_PayV2_15_04": "Por eso he tenido que pagar tanto. ¿Tienes el oro o no?",
  "DIA_Arwid_KQ402_GotPotions_PayV2_03_05": "Sí. Bueno, tengo oro, pero no tanto. Pude recaudar la mitad.",
  "DIA_Arwid_KQ402_GotPotions_PayV2_15_06": "Debería haberlo imaginado.",
  "DIA_Arwid_KQ402_GotPotions_PayV2_03_07": "Marvin, ya sabes cuánto es nuestra paga.",
  "DIA_Arwid_KQ402_GotPotions_PayV2_03_08": "Además, hay cosas más preciosas en la vida que el oro. Ahora, tenemos que pensar qué hacer a continuación.",
  "DIA_Arwid_KQ402_RightPlace_03_01": "Esto es todo. Tenemos que deshacernos de ese guardia de alguna manera. ¿Tienes alguna idea?",
  "DIA_Arwid_KQ402_RightPlace_Gold_15_01": "¿Tal vez podamos sobornarle?",
  "DIA_Arwid_KQ402_RightPlace_Gold_03_02": "¿Estás loco? ¿Sabes cuál es el riesgo? Nos echarán de la guardia, y Roderich fingirá que no sabía nada. No es una buena idea.",
  "DIA_Arwid_KQ402_RightPlace_Dare_15_01": "¡Provócalo! Mientras tanto, iré al almacén.",
  "DIA_Arwid_KQ402_RightPlace_Dare_03_02": "El plan sería bueno si no se tratara de un Guardia.",
  "DIA_Arwid_KQ402_RightPlace_Dare_03_03": "Puedes ser enviado a la colonia por atacarlo. Lo siento, no me gusta mucho excavar el mineral. Piensa en otra cosa.",
  "DIA_Arwid_KQ402_RightPlace_Smalltalk_15_01": "Habla con él. Me acercaré sigilosamente a su espalda.",
  "DIA_Arwid_KQ402_RightPlace_Smalltalk_03_02": "Podría funcionar, sólo tienes que ser muy rápido.",
  "DIA_Arwid_KQ402_RightPlace_Smalltalk_15_03": "Relájate. Mejor preocúpate de lo que vas a hablar con el.",
  "DIA_Arwid_KQ402_RightPlace_Smalltalk_03_04": "Bien.",
  "DIA_Arwid_KQ402_JobDone_15_01": "Ya podemos irnos. Estaré fuera de servicio pronto.",
  "DIA_Arwid_KQ402_JobDone_03_02": "Mira, hablaría un rato más, pero el novato se está impacientando.",
  "DIA_Arwid_KQ402_JobDone_03_03": "Me pasaré mañana, quizá con algo más fuerte para pasar el rato.",
  "DIA_Arwid_KQ402_JobDone_03_04": "¡Vamos, novato!",
  "DIA_Arwid_KQ402_YouGood_03_01": "¿Cómo te ha ido? ¿Lo has conseguido?",
  "DIA_Arwid_KQ402_YouGood_15_02": "No he escatimado ni en un solo pedazo de esa mierda. Espero que esto funcione.",
  "DIA_Arwid_KQ402_YouGood_03_03": "Eso espero. ¿Sabes cuánto tiempo hay que esperar?",
  "DIA_Arwid_KQ402_YouGood_15_04": "Por lo que sé, después de un día, debe parecer que se ha oxidado durante una década.",
  "DIA_Arwid_KQ402_YouGood_03_05": "No sabes lo difícil que ha sido tener una conversación interesante con él.",
  "DIA_Arwid_KQ402_YouGood_03_06": "Deberías volver aquí mañana con el pretexto de revisar el equipo y ver si todo ha ido como pensábamos.",
  "DIA_Arwid_KQ402_YouGood_15_07": "Me llevé una armadura. Mientras tanto, hablare con Ramha y le preguntare si la mezcla puede mejorarse aún más.",
  "DIA_Arwid_KQ402_YouGood_03_08": "Oh, no había pensado en eso.",
  "DIA_Arwid_KQ402_YouGood_03_09": "Sería útil que vinieras a la inspección con una armadura dañada.",
  "DIA_Arwid_KQ402_YouGood_15_10": "Maldita sea... había un montón de armaduras, podría haber cogido una antes de destruirlas todas.",
  "DIA_Arwid_KQ402_YouGood_03_11": "Estoy seguro de que Lennart estará encantado de darte su vestido.",
  "DIA_Arwid_KQ402_YouGood_15_12": "Gracias, Arwid. Me ocuparé del resto.",
  "DIA_Arwid_KQ402_YouGood_03_13": "Bueno, entonces esperaremos los resultados. Avísame cuando el caso esté cerrado.",
  "DIA_Arwid_KQ402_Plan_15_01": "Nuestro plan funcionó.",
  "DIA_Arwid_KQ402_Plan_03_02": "¿Has estado en el almacén?",
  "DIA_Arwid_KQ402_Plan_15_03": "Sí, todo el equipo parece haber sido sacado del fondo del mar.",
  "DIA_Arwid_KQ402_Plan_03_04": "¡Genial! Quizás esto convenza a Grayson.",
  "DIA_Arwid_KQ402_Plan_15_05": "Informaré primero a Roderich. Esperemos que sea suficiente.",
  "DIA_Arwid_KQ402_Plan_03_06": "¡No olvides la armadura!"
}