{
  "DIA_Elid_QM301_ThiefDead_03_01": "¿Cómo te fue? ¿Lo conseguiste?",
  "DIA_Elid_QM301_ThiefDead_15_02": "Por supuesto. No le causará más problemas... a nadie.",
  "DIA_Elid_QM301_ThiefDead_03_03": "¡Genial! ¡Eso es eficiencia! ¿Recuperaste el bolso que me robó?",
  "DIA_Elid_QM301_ThiefDead_15_04": "Por supuesto. Toma.",
  "DIA_Elid_QM301_ThiefDead_03_05": "Oh, ¡me siento mejor ahora que siento su peso!",
  "DIA_Elid_QM301_ThiefDead_15_06": "Por desgracia, no lo tengo.",
  "DIA_Elid_QM301_ThiefDead_03_07": "Eh, tendré que enviar a alguien a recuperarlo. Es interesante que la guardia resuelva algunos problemas, pero cree más en el proceso.",
  "DIA_Elid_QM301_ThiefDead_03_08": "¿He visto bien, que han corrido a por él directamente desde ese puesto junto al muro?",
  "DIA_Elid_QM301_ThiefDead_15_09": "Sí, lo hicimos. En cuanto vimos que pasaba algo, vinimos corriendo.",
  "DIA_Elid_QM301_ThiefDead_03_10": "Tengo que admitir que lo han hecho con bastante eficacia. Antes no creía que pudieran llegar a tiempo, pero ahora que lo he visto con mis propios ojos...",
  "DIA_Elid_QM301_ThiefDead_15_11": "Le garantizo que cualquier guardia lo habría hecho a tiempo.",
  "DIA_Elid_QM301_ThiefDead_03_12": "Digamos que le creo, no tengo tiempo para ver a cada uno de vosotros hacer esta ruta. Pero si alguno no lo consigue... ¡tendrá un problema!",
  "DIA_Elid_QM301_ThiefDead_15_13": "Se lo diré al comandante.",
  "DIA_Elid_QM301_ThiefDead_03_14": "Díselo. Ahora, si me disculpas, tengo cosas importantes que hacer.",
  "DIA_Elid_Hello_03_01": "Comercio o pienso en cómo comerciar mejor. Me llamo Elid, y en vano buscarás un comerciante mejor que yo en la ciudad.",
  "DIA_Elid_Ambient_03_01": "He estado mejor, pero oye, ¿se supone que no debo aventurarme? Tienes que estar bromeando.",
  "DIA_Elid_Ambient_03_02": "Ya que arreglaste el asunto con el ladrón y me devolviste el bolso, no está mal. ¡No tendré que subir los precios para compensar mis pérdidas!",
  "DIA_Elid_Ambient_03_03": "Estaría mejor si me devolvieran el dinero, pero saber que hay un grupo menos de ladrones en la ciudad también me hace feliz."
}