{
  "DIA_Viran_Observe_15_01": "¿Qué estás mirando?",
  "DIA_Viran_Observe_03_02": "Tablas deterioradas en todos esos barcos larguiruchos de nuestro puerto.",
  "DIA_Viran_Observe_03_03": "Se avecinan malos tiempos, cuantos menos barcos surquen los mares, peor será la vida para todos en tierra...",
  "DIA_Viran_Observe_Why_15_01": "¿Por qué dices eso?",
  "DIA_Viran_Observe_Why_03_02": "El hecho de que el Gremio de Mercaderes pierda sus barcos y tenga que despedir a su propio capitán, ¿puede significar algo bueno?",
  "DIA_Viran_Observe_Why_03_03": "El precio de esta maldita guerra lo pagamos nosotros, el pueblo de Archolos.",
  "DIA_Viran_Observe_Why_03_04": "No quiero ni pensar en ello ahora y volver a alterarme...",
  "DIA_Viran_Q506_Harbour_15_01": "¿Vas a estar atrapado en este puerto por mucho tiempo?",
  "DIA_Viran_Q506_Harbour_03_02": "Creo que ya te he dicho por qué estoy aquí, ¿no? Además, tengo mejores cosas que hacer. Los únicos barcos que navegan son los que llevan prisioneros a Khorinis.",
  "DIA_Viran_Q506_Harbour_15_03": "Estoy buscando gente para ir de expedición, he oído que nadie en la isla conoce la madera tan bien como tú...",
  "DIA_Viran_Q506_Harbour_03_04": "¿Vas a salir a mar abierto?",
  "DIA_Viran_Q506_Harbour_15_05": "Estaba pensando en una expedición al inframundo. Tu apoyo allí sería tan valioso como en el mar.",
  "DIA_Viran_Q506_Harbour_15_06": "Entonces, ¿qué dices, tenemos un trato?",
  "DIA_Viran_Q506_Harbour_03_07": "¿Dónde y cuándo debo informar?",
  "DIA_Viran_Q506_Harbour_Vardhal_15_01": "Tan rápido como puedas, en las ruinas de Vardhal.",
  "DIA_Viran_Q506_Harbour_Vardhal_03_02": "Bueno, bueno... eso es un destino inusual...",
  "DIA_Viran_Q506_Harbour_Vardhal_03_03": "¡Maldita sea, cualquier cosa es mejor que estar aquí con una mira en la mano! Te veré allí, muchacho.",
  "DIA_Varin_Q506_Feel_03_01": "Esos árboles en el patio casi parecen postes de carbón... Esperemos que el suministro de madera que hemos preparado sea suficiente para nosotros allí dentro.",
  "DIA_Varin_Q506_NotNow_03_01": "Ahora no, Marvin, déjame que llegue allí.",
  "DIA_Varin_Hello_03_02": "Mi nombre es Varin. Soy un mercader del Gremio de Mercaderes. ¿Quizás tenemos asuntos pendientes?",
  "DIA_Varin_Ambient_03_01": "La situación está empeorando. Primero requisaron nuestros barcos, ¿qué es lo siguiente? ¿Van a obligarnos a entrar en el ejército?",
  "DIA_Varin_Ambient_03_02": "Te seré sincero, no muy bien. Pero estoy vivo de alguna manera.",
  "DIA_Varin_Ambient_03_03": "Sabes que la situación no es buena. Deseo que esta maldita guerra termine para que por fin podamos calmarnos..."
}