{
  "DIA_Garos_QA202_Start_Next_03_01": "Eso es todo. Será mejor que no la hagamos esperar al comienzo de nuestra asociación. ¡Ve y demuestra de lo que es capaz el Gremio!",
  "DIA_Garos_QA202_Start_15_01": "Estoy aquí para una tarea.",
  "DIA_Garos_QA202_Start_03_02": "¿Qué es esto, un novato tratando de demostrar que está tramando algo? Está bien, tengo algo para ti.",
  "DIA_Garos_QA202_Start_03_03": "Llevas un tiempo en el Gremio y quieres ganar algo de dinero, ¿eh? Bueno.",
  "DIA_Garos_QA202_Start_03_04": "Cuando mis rastreadores están haciendo trabajo de campo, recolectan muchas plantas diferentes. La mayoría de ellas simplemente las vendemos a los alquimistas, porque ¿qué más vamos a hacer con ellas?",
  "DIA_Garos_QA202_Start_03_05": "Sin embargo, necesitamos un suministro constante de pociones, ya sea para curar o para mejorar las habilidades de los muchachos. Por eso queremos asociarnos con Ramha.",
  "DIA_Garos_QA202_Start_03_06": "Nadie en la ciudad hace mejores elixires que ella. Hablamos con ella al respecto y dijo que estaría de acuerdo en firmar el contrato, pero que necesitamos ayudarla con una escapada.",
  "DIA_Garos_QA202_Start_What_15_01": "¿Qué tipo de escapada?",
  "DIA_Garos_QA202_Start_What_03_02": "No sé, tendrás que preguntarle a ella. Dada su experiencia y la forma en que se expresó, tendrás que ir a algún lugar fuera de la ciudad.",
  "DIA_Garos_QA202_Start_Help_15_01": "¿Esta ayuda es la única condición?",
  "DIA_Garos_QA202_Start_Help_03_02": "La única que ha nombrado hasta ahora. Espero que no se le ocurra nada nuevo, porque no vamos a rogar a todo el mundo que trabaje con nosotros.",
  "DIA_Garos_QA202_Start_Help_03_03": "Por si acaso, sigue sus instrucciones para que no tenga dudas sobre la calidad de nuestro servicio.",
  "DIA_Garos_QA202_Start_Hurt_15_01": "¿Y si le pasa algo?",
  "DIA_Garos_QA202_Start_Hurt_03_02": "Es mejor que no, y si lo hace, no puede ser culpa tuya. Araxos debe tener las manos limpias.",
  "DIA_Garos_QA202_Where_15_01": "¿Dónde puedo encontrar a Ramha?",
  "DIA_Garos_QA202_Where_03_02": "Tiene su taller en el Distrito de los Artesanos, en algún lugar junto a la salida del puerto.",
  "DIA_Garos_QA202_Finish_15_01": "Ramha firmará un contrato con nosotros.",
  "DIA_Garos_QA202_Finish_03_02": "Lo sé, lo escuché, ya estamos trabajando en ello. Buen trabajo, chico. Escuché que se calentó la situación durante la acción.",
  "DIA_Garos_QA202_Finish_15_03": "Un poco, sí. Casi nos comen los animales.",
  "DIA_Garos_QA202_Finish_03_04": "Bueno, ese es el trabajo de los rastreadores de Araxos. ¡Acostúmbrate si quieres unirte a nosotros!",
  "DIA_Garos_QA202_Finish_03_05": "Dónde demonios... ah, aquí está, tu pago.",
  "DIA_Garos_QA202_Finish_03_06": "¡Qué has hecho!",
  "DIA_Garos_QA202_Finish_03_07": "¿Cómo esperas firmar un contrato con alguien a quien diste por muerto?",
  "DIA_Garos_QA202_Finish_15_08": "¿Esto es sobre Ramha?",
  "DIA_Garos_QA202_Finish_03_09": "¡Sí, maldita sea! El peluquero estaba preocupado porque hacía mucho que no regresabas, así que fue a ver de qué se trataba y la encontró inconsciente!",
  "DIA_Garos_QA202_Finish_03_10": "¡¿Por qué no buscaste ayuda?! Eh, déjalo, no digas nada. Ya le dije que eras joven, sin experiencia y asustadizo.",
  "DIA_Garos_QA202_Finish_03_11": "Si ella no hubiera estado impresionada por tu pelea con los animales, probablemente no hubiera habido contrato, así que al menos logramos hacerlo, aunque en términos endebles.",
  "DIA_Garos_QA302_Start_Next_03_01": "Creo que es suficiente información para ti. Ponte a trabajar.",
  "DIA_Garos_QA302_Start_15_01": "¿Hay un trabajo específico para un rastreador?",
  "DIA_Garos_QA302_Start_03_02": "Siempre hay trabajo para los rastreadores. A ver que te puedo asignar...",
  "DIA_Garos_QA302_Start_03_03": "Eso sería apropiado. Alguien tiene que revisar el área por donde nuestro socio Ernesto estará caminando hacia el Gran Viñedo.",
  "DIA_Garos_QA302_Start_03_04": "Conoces la zona, ¿no? Así es. ¿Alguna pregunta?",
  "DIA_Garos_QA302_Start_Why_15_01": "¿Por qué va al Gran Viñedo?",
  "DIA_Garos_QA302_Start_Why_03_02": "Bueno, ¿por qué iría un comerciante a ningún lado? Tiene negocios que hacer allí, no sé qué, y te prohíbo que le pidas detalles.",
  "DIA_Garos_QA302_Start_Why_03_03": "La gente valora nuestros servicios precisamente por la discreción y la falta de preguntas adicionales. ¿Lo entiendes?",
  "DIA_Garos_QA302_Start_Why_15_04": "Por supuesto.",
  "DIA_Garos_QA302_Start_Many_15_01": "Hay varios caminos que conducen al Gran Viñedo...",
  "DIA_Garos_QA302_Start_Many_03_02": "Nos interesan dos, ya que Ernesto aún no ha decidido cuál elegirá.",
  "DIA_Garos_QA302_Start_Many_03_03": "El primero es el antiguo túnel que sube por la colina frente a la ciudad. No el que esta derrumbado, por supuesto, sino el que conduce al bosque detrás del Gran Viñedo.",
  "DIA_Garos_QA302_Start_Many_03_04": "El otro es un camino a través de un barranco en ruinas. Ya sabes, en el que las rocas caídas se sostienen con unas pocas vigas.",
  "DIA_Garos_QA302_Start_Who_15_01": "¿Hay alguien que me ayude?",
  "DIA_Garos_QA302_Start_Who_03_02": "¡Vamos, solo enviamos más personas a los trabajos difíciles!",
  "DIA_Garos_Promotion_Tier1_Question_15_01": "Escuché que me quieres en tu unidad.",
  "DIA_Garos_Promotion_Tier1_Question_03_02": "Es posible. Solo hay lugar para los mejores entre los rastreadores de Araxos, y has demostrado tu valía. ¿Qué piensas tú de eso?",
  "DIA_Garos_Promotion_Tier1_Ready_15_01": "Estoy listo para unirme a tu unidad.",
  "DIA_Garos_Promotion_Tier1_Ready_03_02": "¡Bueno, bueno, ya sabes algunas cosas! Estoy feliz de ponerte en la unidad de rastreo. Ya verás, ¡no te arrepentirás!",
  "DIA_Garos_Promotion_Tier1_Ready_03_03": "A partir de ahora, mis órdenes son más importantes para ti que las de Adelard. ¡Como rastreador, debes mostrar a todos los cazadores de la isla quién manda!",
  "DIA_Garos_Promotion_Tier1_Ready_03_04": "Tus tareas ahora serán más peligrosas, pero también mucho mejor pagadas. Para ayudarte a lograrlos, se te dará acceso a los mejores equipos y maestros.",
  "DIA_Garos_Promotion_Tier1_Ready_03_05": "Solo recuerda, si me fallas, terminarás no con una, sino con dos flechas en la rodilla.",
  "DIA_Garos_Promotion_Tier1_Ready_15_06": "En ese caso, mi rodilla estará bien porque no estoy acostumbrado a fallar.",
  "DIA_Garos_Promotion_Tier1_Ready_03_07": "Eso es lo que quería escuchar. Ve con Ingor ahora, él tendrá equipo nuevo para ti. ¡Finalmente aprenderás lo que significa usar una armadura decente!",
  "DIA_Garos_Promotion_Tier1_Ready_03_08": "¿Cómo te fue tan bien en la misión? Lo siento, pero las habilidades de disparo son primordiales para un rastreador Araxos.",
  "DIA_Garos_Promotion_Tier1_Ready_03_09": "Vuelve cuando hayas ganado algo de práctica.",
  "DIA_Garos_QA302_RoutesDone_15_01": "Revisé en ambos caminos.",
  "DIA_Garos_QA302_RoutesDone_15_02": "Encontré un oso y un par de ratas cerca del túnel. Me deshice de todos ellos para que el pasaje sea seguro.",
  "DIA_Garos_QA302_RoutesDone_15_03": "Me preocupa más el pasaje en el barranco derrumbado. Encontré cosas inusuales allí.",
  "DIA_Garos_QA302_RoutesDone_15_04": "Una cuerda atada a una de las vigas, piedras colocadas de forma extraña en los arbustos, dos escudos y un lugar claramente marcado detrás de una piedra que podría usarse para cubrirse.",
  "DIA_Garos_QA302_RoutesDone_03_05": "Hm... sí, una combinación inusual. ¿Los sacaste de ahí?",
  "DIA_Garos_QA302_RoutesDone_15_06": "No, no moví nada.",
  "DIA_Garos_QA302_RoutesDone_03_07": "Eso está bien.",
  "DIA_Garos_QA302_RoutesDone_Next_03_01": "Antes de decidir algo, debemos investigar más a fondo. Primero, veamos si alguien sospechoso ronda a Ernesto.",
  "DIA_Garos_QA302_RoutesDone_Next_03_02": "Le diré que te encuentre. Caramon y tú iréis a la taberna de Gerstand. Allí deberá asegurarse de que Ernesto hable en voz alta de sus planes.",
  "DIA_Garos_QA302_RoutesDone_Next_03_03": "Ya que esas cosas sospechosas estaban en el barranco, hazle decir que subirá por el túnel. ¡Solo convéncelo de que lo haga discretamente, el Gremio no puede quedar en ridículo!",
  "DIA_Garos_QA302_RoutesDone_Next_03_04": "Caramon vigilará a los invitados durante este tiempo. Si alguno empieza a comportarse de forma extraña, síguelos discretamente.",
  "DIA_Garos_QA302_RoutesDone_Next_03_05": "Es mejor si ambos estais vestidos de civil, no queremos asustar a nuestro sospechoso. ¿Lo entiendes?",
  "DIA_Garos_QA302_RoutesDone_Next_15_06": "Creo que sí.",
  "DIA_Garos_QA302_RoutesDone_Next_03_07": "Luego ve a buscar a Caramon y luego ve a Gerstand. Manténte alerta.",
  "DIA_Garos_QA302_RoutesDone_Think_15_01": "¿Crees que esto es algún tipo de trampa?",
  "DIA_Garos_QA302_RoutesDone_Think_03_02": "No estoy seguro. Por un lado, todo encaja como si fuese una trampa, por otro lado, ¿qué clase de idiota lo prepararía y lo dejaría allí?",
  "DIA_Garos_QA302_RoutesDone_Think_03_03": "Simplemente ruega que alguien se lo lleve, y luego no haya emboscada.",
  "DIA_Garos_QA302_RoutesDone_Ernesto_15_01": "¿Ernesto tendrá protección?",
  "DIA_Garos_QA302_RoutesDone_Ernesto_03_02": "Él no lo ordenó. La pregunta es, ¿cambiará de opinión si le describimos lo que encontraste? ¿Y es una buena idea que él se entere?",
  "DIA_Garos_QA302_RoutesDone_Ernesto_03_03": "Nuestros servicios no deben dejar dudas y ahorrarles problemas a nuestros asociados, no deben aumentar sus preguntas. Maldita sea...",
  "DIA_Garos_QA302_Finish_15_01": "Esta hecho.",
  "DIA_Garos_QA302_Finish_03_02": "Estoy feliz. Cuéntame detalladamente de qué se trataba.",
  "DIA_Garos_QA302_Finish_15_03": "Un grupo de matones intentaron atacar a Ernesto. Todos esas cosas que encontré les pertenecían.",
  "DIA_Garos_QA302_Finish_15_04": "Caramon y yo los convencimos de que atacar a nuestro asociado era un gran error.",
  "DIA_Garos_QA302_Finish_03_05": "Os estabais arriesgando al entrar allí juntos. Uno de vosotros debería haber regresado a por refuerzos mientras el otro esperaba. Entonces el Gremio podría haber actuado sin arriesgar vuestras vidas o las de Ernesto.",
  "DIA_Garos_QA302_Finish_03_09": "De todos modos, ¿con qué franqueza los convenciste?",
  "DIA_Garos_QA302_Finish_15_06": "Los convencí de que atacar a nuestro asociado era un gran error.",
  "DIA_Garos_QA302_Finish_03_07": "¿Solo? Maldita sea, tienes talento. Menos mal que al menos enviaste a Caramon. Nos informó que algo estaba pasando en el rompeolas. ¡Pero pelear solo fue muy imprudente!",
  "DIA_Garos_QA302_Finish_03_08": "De todos modos, ¿con qué franqueza los convenciste?",
  "DIA_Garos_QA302_Finish_15_10": "Nunca volverán a repetir ese error. Tampoco harán ningún otro.",
  "DIA_Garos_QA302_Finish_03_11": "Excelente. ¿Estás seguro de que ninguno de ellos sobrevivió?",
  "DIA_Garos_QA302_Finish_15_12": "Definitivamente. Encontré una carta al lado de uno de ellos que lo confirma.",
  "DIA_Garos_QA302_Finish_03_13": "Muy bien.",
  "DIA_Garos_QA302_Finish_15_14": "Bueno...",
  "DIA_Garos_QA302_Finish_03_15": "Genial, entonces tenemos que hacer una investigación adicional. Muy bien, lo resolveremos.",
  "DIA_Garos_QA302_Finish_03_16": "En cuanto a cómo fue tu acción en la posada...",
  "DIA_Garos_QA302_Finish_03_17": "Me han dicho informantes que Ernesto no se enteró de la trampa. Debes haber manejado esta conversación muy hábilmente, felicidades.",
  "DIA_Garos_QA302_Finish_03_18": "Los informantes me han dicho que no eres un maestro de las palabras. Ernesto ahora va a estar estresado por todo el asunto, y quién sabe si no tendremos que ofrecerle protección.",
  "DIA_Garos_QA302_Finish_03_19": "En el peor de los casos, cancelará el trato por completo y nadie ganará. Eh, no hay necesidad de especular, la leche se ha derramado, veremos cómo va.",
  "DIA_Garos_QA302_Finish_03_20": "También escuché que irrumpiste en la posada vistiendo los colores del Gremio. No muy discreto, pero lo importante es que no pasó nada malo.",
  "DIA_Garos_QA302_Finish_03_21": "Escuché que no te olvidaste de vestirte para no levantar sospechas sobre el Gremio. Muy inteligente de tu parte.",
  "DIA_Garos_QA302_Finish_15_22": "En resumen, ¿mi participación en el caso puede considerarse completa?",
  "DIA_Garos_QA302_Finish_03_23": "Sí, se puede. Toma, tu pago.",
  "DIA_Garos_QA303_Start_03_01": "Marvin, el hombre adecuado en el lugar adecuado. Hay un trabajo por hacer, básicamente un trámite, nada especial para un verdadero rastreador.",
  "DIA_Garos_QA303_Start_15_02": "Si consigo oro por este trámite, ¿por qué no?",
  "DIA_Garos_QA303_Start_03_03": "Esa es la actitud de un hombre de Araxos. Mira, alguien necesita verificar si las pautas del rastreador con respecto a los terrenos de caza siguen siendo válidas.",
  "DIA_Garos_QA303_Start_03_04": "Aquí está. Dirígete a los lugares indicados y evalúa si los hechos coinciden con la descripción. Me temo que debido a la situación actual de la isla, los animales pueden haber cambiado sus hábitos...",
  "DIA_Garos_QA303_Start_03_05": "Ponte en marcha. ¡No queremos que nadie que haya salido a cazar carroñeros termine en un área ocupada por chasqueadores!",
  "DIA_Garos_QA303_Finish_15_01": "Evalué todas las pautas.",
  "DIA_Garos_QA303_Finish_03_02": "¿Y? ¿Necesitamos cambiar algo?",
  "DIA_Garos_QA303_Finish_15_03": "En cuanto al área alrededor de la torre de la baliza, todo está bien. Todavía hay muchos carroñeros dando vueltas, y no mucho más. El resto están peor.",
  "DIA_Garos_QA303_Finish_15_04": "Encontré algunos esqueletos en el bosque cerca del Pequeño Viñedo.",
  "DIA_Garos_QA303_Finish_15_05": "Me deshice de ellos, por si acaso.",
  "DIA_Garos_QA303_Finish_15_06": "En cuanto a la Costa de Ámbar, parece que a los tiburones marinos les ha gustado el lugar.",
  "DIA_Garos_QA303_Finish_15_07": "Acabe con todos los que pude encontrar.",
  "DIA_Garos_QA303_Finish_03_08": "Entiendo. Me aseguraré de que se corrijan las instrucciones para los rastreadores. Buen trabajo, Marvin. Toma, tu recompensa.",
  "DIA_Garos_SQ503_Plan_15_01": "¿Qué piensas de este plan?",
  "DIA_Garos_SQ503_Plan_03_02": "No está mal. Sin Cortez, estos bandidos se convertirán en un puñado de salvajes sin organización ni disciplina. Los sacaremos en unos momentos.",
  "DIA_Garos_SQ503_Plan_03_03": "Ten cuidado ahí fuera. Si es su líder, estoy seguro de que puede pelear bien.",
  "DIA_Garos_SQ503_AfterCortez_03_01": "¡Buen trabajo, Marvin! Ojalá hubieras podido ver sus rostros cuando les atacamos por la espalda.",
  "DIA_Garos_SQ503_AfterCortez_03_02": "En medio de la batalla, algunos intentaron escapar al pantano. Idiotas, subestimaron a los rastreadores de Araxos.",
  "DIA_Garos_CanYouTeach_15_00": "¿Podría entrenar contigo?",
  "DIA_Garos_CanYouTeach_03_01": "Por supuesto. Al igual que con cualquier miembro de nuestras unidades especiales, me encantaría enseñarte tiro con arco y mostrarte cómo ser más diestro.",
  "DIA_Garos_CanYouTeach_03_02": "No, todavía no. Solo enseño a los miembros experimentados cómo disparar un arco y cómo ser más diestros. No eres uno de ellos.",
  "DIA_Garos_CanYouTeach_03_03": "En caso de que no te quede claro, también debes recordar que el rango no lo es todo. Si no sabes nada, no te enseñaré lo básico. No tengo tiempo para eso.",
  "DIA_Garos_CanYouTeach_03_04": "Y por cierto, también sé de caza. No es mi trabajo enseñar a otros en esta área, así que tendrías que poner algo de oro, pero estoy seguro de que llegaremos a un acuerdo.",
  "DIA_Garos_CanYouTeach_03_05": "Si conoces los conceptos básicos, podría enseñarte cómo sacar colmillos, garras, cuernos de bestias sombrías y lenguas de lagartos de fuego, o cómo despellejar reptiles. ¿Interesado?",
  "DIA_Garos_Teach_15_00": "Quiero entrenar.",
  "DIA_Garos_NoMore_03_01": "¡Que ridículo! ¡Alguien como tú ya no necesita entrenamiento, como máximo puede entrenar a otros!",
  "DIA_Garos_Teach_03_01": "Solo prepárate en consecuencia.",
  "DIA_Garos_Teach_B1_03_00": "Te lo dije, no tengo tiempo para enseñarte lo básico. Practica primero con otra persona.",
  "DIA_Garos_Teach_B1_03_01": "Un pequeño paso hacia la maestría.",
  "DIA_Garos_Teach_B5_03_02": "Te lo dije, no tengo tiempo para enseñarte lo básico. Practica primero con otra persona.",
  "DIA_Garos_Teach_B5_03_03": "Genial, estás progresando.",
  "DIA_Garos_TeachDEX1_03_00": "Te lo dije, no tengo tiempo para enseñarte lo básico. Practica primero con otra persona.",
  "DIA_Garos_TeachDEX1_03_01": "Un pequeño paso hacia la maestría.",
  "DIA_Garos_TeachDEX5_03_00": "Te lo dije, no tengo tiempo para enseñarte lo básico. Practica primero con otra persona.",
  "DIA_Garos_TeachDEX5_03_01": "Genial, estás progresando.",
  "DIA_Garos_KQ407_OrcsNews_15_01": "¿Se reveló alguno de los señores de la guerra?",
  "DIA_Garos_KQ407_OrcsNews_03_02": "Hace poco recibí noticias de que los cazadores habían visto uno de estos en la Costa de los Acechadores.",
  "DIA_Garos_KQ407_OrcsNews_03_03": "Weigar! Demuestra por una vez que realmente puedes disparar. Tienes un punto de encuentro en el bosque cerca de la costa, partirás desde allí.",
  "DIA_Garos_KQ407_OrcsNews_03_04": "También tengo información de que el señor de la guerra ha llegado al campamento en el pantano.",
  "DIA_Garos_KQ407_OrcsNews_03_05": "¡Adelard! ¡Muéstrales a todos cómo lucha la élite de Araxos!",
  "DIA_Garos_KQ407_OrcsNews_03_06": "Simplemente no te dejes matar.",
  "DIA_Garos_KQ407_OrcsRoundTwo_15_01": "Nos deshicimos de los orcos en los pantanos y en la Costa de los Acechadores.",
  "DIA_Garos_KQ407_OrcsRoundTwo_03_02": "Llegas justo a tiempo. El líder orco ha aparecido peligrosamente cerca del viñedo de Rita, en los túneles.",
  "DIA_Garos_KQ407_OrcsRoundTwo_03_04": "Oktav! Sé que siempre has llevado esa espada solo como decoración, pero ha llegado el momento de blandirla. ¡No te preocupes, no se aburrirá!",
  "DIA_Garos_KQ407_OrcsRoundTwo_03_05": "Reúnanse alrededor del pequeño viñedo y ataquen mientras no nos esperen.",
  "DIA_Garos_KQ407_OrcsRoundTwo_03_06": "También ha llegado el momento de atacar el viejo faro.",
  "DIA_Garos_KQ407_OrcsRoundTwo_03_07": "Me voy de inmediato, pero si primero quieres ocuparte del señor de la guerra en el viñedo, puedo esperar.",
  "DIA_Garos_KQ407_Ready_15_01": "¿Tienes un plan sobre cómo llegar al faro?",
  "DIA_Garos_KQ407_Ready_03_02": "Nos acabamos de encargar de evacuación de los pescadores. Esperaremos hasta el anochecer y pediremos prestado uno de sus botes para llegar al otro lado.",
  "DIA_Garos_KQ407_Ready_03_03": "Debes estar en alerta máxima. La lucha comenzará en el momento exacto en que bajemos a tierra.",
  "DIA_Garos_KQ407_LetsAttack_15_01": "Pongámonos a trabajar.",
  "DIA_Garos_KQ407_AfterFight_03_01": "¿Por qué siempre nos dan los peores trabajos?",
  "DIA_Garos_KQ407_AfterFight_03_02": "¡Prefiero pelear en el pantano que en esta maldita isla!",
  "DIA_Garos_KQ407_AfterFight_15_03": "Créeme, fue igual de difícil allí.",
  "DIA_Garos_KQ407_AfterFight_03_04": "Quizás tengas razón. Me quedaré aquí y buscaré más pistas sobre el resto de los señores de la guerra.",
  "DIA_Garos_Promotion_Tier2_03_01": "Felicidades. ¡Rara vez tengo el placer de confirmar la nominación de alguien para un rastreador de segunda clase!",
  "DIA_Garos_Promotion_Tier2_15_02": "¿Confirmando? Entonces, ¿quién lo presentó?",
  "DIA_Garos_Promotion_Tier2_03_03": "Asuntos secretos del Gremio. Creo que encontrarás esta armadura mucho más interesante, ¡una de las mejores que puedes conseguir en Archolos!",
  "DIA_Garos_Promotion_Tier2_03_04": "Tienes una gran responsabilidad ahora. Con la armadura que te di, deberías poder manejarla, pero si también necesitas un arma mejor, habla con Ingor.",
  "DIA_Garos_Promotion_Tier2_03_05": "El tipo tiene un equipo realmente genial a la venta, ¡probablemente incluso mejor que el que usan los paladines para luchar en el frente!",
  "DIA_Garos_Promotion_Tier2_15_06": "Me alegro, y gracias por la promoción. Trataré de no mandar demasiado a la gente.",
  "DIA_Garos_Promotion_Tier2_03_07": "¡Bueno, eso espero!",
  "DIA_Garos_Hello_09_01": "Soy Garos, mando a los cazadores del Gremio de Mercaderes de Araxos. Solo aquí en Archolos, por supuesto. ¿Qué quieres?",
  "DIA_Garos_Ambient_15_00": "¿Cómo estás?",
  "DIA_Garos_Ambient_13_01": "Tenemos mucho trabajo porque la situación en la isla es cada vez más tensa. Pero podemos hacerlo, Araxos siempre sale adelante.",
  "DIA_Garos_Ambient_13_02": "Estoy pensando en darte un entrenamiento extra. Necesitamos mantener la reputación de la unidad y no dormirnos en los laureles.",
  "DIA_Garos_Ambient_13_03": "Espero que no estés abusando demasiado de tu posición en nuestras filas. Si no, está bien por mi.",
  "DIA_Garos_Ambient_13_04": "Estoy bien, lacayo de Adelard. No me mires así, no tengo ningún problema con tu decisión. Pero lo harías mejor como rastreador.",
  "DIA_Garos_Ambient_13_05": "Todavía estoy impresionado con lo lejos que has llegado. Araxos podría usar más personas como tú.",
  "DIA_Garos_Ambient_13_06": "Todo va bien en el Gremio de Mercaderes de Araxos. ¿Cualquier cosa que necesites? ¿Quieres hacer negocios con nosotros?",
  "DIA_Garos_Hunting_Special_03_01": "Si tienes en cuenta el oro, sí.",
  "DIA_Garos_AllHunt_03_01": "Maldita sea, eres bueno. No puedo enseñarte nada.",
  "DIA_Garos_Hunting_Special_Teeth_15_01": "¿Cómo se obtienen los colmillos de animales?",
  "DIA_Garos_Hunting_Special_Teeth_03_02": "Usas un objeto afilado para llegar a sus raíces y, cuando están visibles, los haces palanca o los sacas. No es particularmente difícil.",
  "DIA_Garos_Hunting_Special_Teeth_03_03": "Mira, ya sabes cómo funciona esto. El oro tiene que coincidir.",
  "DIA_Garos_Hunting_Special_Claws_15_01": "¿Cómo se obtienen las garras de los animales?",
  "DIA_Garos_Hunting_Special_Claws_03_02": "Los sacas y cortas profundamente, hasta el hueso, luego tiras con fuerza. La mayor parte se desprende con los tendones, que se desprenden. No los necesitarás.",
  "DIA_Garos_Hunting_Special_Claws_03_03": "Mira, ya sabes cómo funciona esto. El oro tiene que coincidir.",
  "DIA_Garos_Hunting_Special_FireTongue_15_01": "¿Cómo se arrancan las lenguas de los lagartos de fuego?",
  "DIA_Garos_Hunting_Special_FireTongue_03_02": "En este caso, hay que tener cuidado con las quemaduras. Sus lenguas suelen estar calientes, especialmente justo después de una matanza. La extracción en sí es bastante fácil.",
  "DIA_Garos_Hunting_Special_FireTongue_03_03": "Sacas la mayor cantidad de lengua que puedas, tomas algo afilado y la cortas profundamente desde la garganta.",
  "DIA_Garos_Hunting_Special_FireTongue_03_04": "Mira, ya sabes cómo funciona esto. El oro tiene que coincidir.",
  "DIA_Garos_Hunting_Special_ReptileSkin_15_01": "¿Cómo se despellejan los reptiles?",
  "DIA_Garos_Hunting_Special_ReptileSkin_03_02": "Esto requiere menos precisión pero más fuerza que desollar otros animales. Lo mejor es comenzar la incisión clavando algo afilado entre las escamas.",
  "DIA_Garos_Hunting_Special_ReptileSkin_03_03": "Cuando logres hacer espacio, lo agarras y comienzas a despegar la piel. Como dije, se necesita algo de fuerza, pero estoy seguro de que puedes manejarlo.",
  "DIA_Garos_Hunting_Special_ReptileSkin_03_04": "Mira, ya sabes cómo funciona esto. El oro tiene que coincidir.",
  "DIA_Garos_Hunting_Special_ShadowHorn_15_01": "¿Cómo se obtienen los cuernos de las bestias de sombra?",
  "DIA_Garos_Hunting_Special_ShadowHorn_03_02": "Si logras derrotar a uno, examina dónde la piel se superpone al cuerno. Córtalo allí, lo que te permitirá encontrar la base del cuerno.",
  "DIA_Garos_Hunting_Special_ShadowHorn_03_03": "Haz palanca con una herramienta fuerte y luego comience a tirar de un lado a otro. Eventualmente, debería salir del cráneo.",
  "DIA_Garos_Hunting_Special_ShadowHorn_03_04": "Mira, ya sabes cómo funciona esto. El oro tiene que coincidir.",
  "DIA_Garos_Bounty_15_01": "Quiero cobrar la recompensa por la bestia que cacé.",
  "DIA_Garos_Bounty_GoodJob_03_01": "Excelente, esa porquería ha causado problemas durante bastante tiempo.",
  "DIA_Garos_Bounty_GoodJob_03_02": "Aquí está tu recompensa.",
  "DIA_Garos_KQ407_AfterFight_Stay_Choice": "(Quédate en el faro)",
  "DIA_Garos_KQ407_AfterFight_Boat_Choice": "(Regreso en bote al otro lado)"
}