{
  "DIA_Lennart_Hello_15_01": "Oye, ¿qué haces aquí?",
  "DIA_Lennart_Hello_03_02": "Soy el intendente.",
  "DIA_Lennart_Hello_15_03": "Intendente de... de que?",
  "DIA_Lennart_Hello_03_04": "Solo mantengo el equipo de la Guardia en orden.",
  "DIA_Lennart_Hello_03_05": "Hago un inventario del equipo, verifico su calidad, lo asigno a guardias, lo organizo en cajas y, por supuesto, preparo cuartos.",
  "DIA_Lennart_Hello_03_06": "Por casualidad, ¿no deberías estar en otro lugar ahora mismo?",
  "DIA_Lennart_Hello_15_07": "Estoy en un descanso ahora mismo. Decidí hacer un poco de turismo.",
  "DIA_Lennart_Hello_03_08": "Si eso es todo, chico, tengo que volver al trabajo. Estos papeles no se van a ordenar solos.",
  "DIA_Lennart_NeedWeapon_15_01": "Necesito equipo.",
  "DIA_Lennart_NeedWeapon_03_02": "Lo siento. Solo es para los guardias.",
  "DIA_Lennart_NeedWeapon_03_03": "En ese caso, estoy seguro de que llevas un permiso para la asignación adicional.",
  "DIA_Lennart_NeedWeapon_15_04": "¿Qué permiso?",
  "DIA_Lennart_NeedWeapon_03_05": "No podemos tirar equipos a diestro y siniestro cuando tenemos tanta escasez en este momento.",
  "DIA_Lennart_NeedWeapon_03_06": "Cada guardia recibe un equipo predeterminado, que incluye uniforme, armadura, provisiones y, si tenemos algo a mano, armas.",
  "DIA_Lennart_NeedWeapon_03_07": "Si por algún milagro logra obtener tal permiso del comandante, podrás elegir otra cosa de mi surtido.",
  "DIA_Lennart_NeedWeapon_03_08": "Por ahora, tendrás que conformarte con lo que tienes.",
  "DIA_Lennart_NeedWeapon_15_09": "¿Qué tengo que hacer para obtener dicho permiso?",
  "DIA_Lennart_NeedWeapon_03_10": "Eso depende totalmente de Roderich. Preguntale a él.",
  "DIA_Lennart_NeedWeapon_EQ_15_01": "¿Qué equipo está incluido en la asignación adicional?",
  "DIA_Lennart_NeedWeapon_EQ_03_02": "Armas adicionales, armaduras, provisiones, pociones, objetos mágicos y tratados sobre tácticas de guerra.",
  "DIA_Lennart_NeedWeapon_EQ_03_03": "En este momento, no tenemos mucho de eso y en su mayoría tenemos que extraer de nuestros propios suministros.",
  "DIA_Lennart_NeedWeapon_EQ_03_04": "Pero creo que en cualquier momento nuestros muchachos romperán este punto muerto en Lomar y se desbloquearán las rutas comerciales a Myrtana.",
  "DIA_Lennart_NeedWeapon_Bye_15_01": "Tengo que irme.",
  "DIA_Lennart_NeedWeapon_Bye_03_02": "Cuídate, muchacho.",
  "DIA_Lennart_CQ003_15_01": "Hola. Estoy aquí por negocios.",
  "DIA_Lennart_CQ003_03_02": "¿Tú? ¿Negocio? ¿Qué negocio podrías tener conmigo?",
  "DIA_Lennart_CQ003_15_03": "Estoy actuando en nombre de Tomas, el cervecero. Le gustaría hacer una oferta favorable a la Guardia de la ciudad.",
  "DIA_Lennart_CQ003_03_04": "¿Y qué negocio tiene la guardia de la ciudad con el dueño de una cervecería? ¿Crees que tenemos un montón de borrachos aquí?",
  "DIA_Lennart_CQ003_15_05": "Por supuesto que no. ¿Por qué no pruebas primero la nueva cerveza de Tomas? Él mismo desarrolló la receta. Aquí tienes.",
  "DIA_Lennart_CQ003_03_06": "Mmmm... Fuerte. Maldita sea, esta buena. Muy bien, ¿de qué negocio estabas hablando?",
  "DIA_Lennart_CQ003_GuardIsBro_15_01": "Sé que los guardias también son gente común, tienen derecho a tomar una cerveza después del trabajo. Tomas me dijo que le estás quitando algunas cajas de Isleña.",
  "DIA_Lennart_CQ003_GuardIsBro_15_02": "¿Pero beber lo mismo todo el tiempo? Es aburrido. Preferirías que tus hombres no deambularan por las posadas, sino que pudieran saciar su sed en los barracones, ¿no?",
  "DIA_Lennart_CQ003_GuardIsBro_03_03": "Tengo que reconocertelo. Está bien, cogeré una caja a la semana para empezar. ¿Cuánto cuesta?",
  "DIA_Lennart_CQ003_GuardIsBro_15_04": "100 piezas de oro por caja.",
  "DIA_Lennart_CQ003_GuardIsBro_03_05": "Bueno. Puedes transmitirle el mensaje a Tomas.",
  "DIA_Lennart_CQ003_GuardIsBro_15_06": "Se lo diré. Adiós.",
  "DIA_Lennart_CQ003_PartyTime_15_01": "Todo el mundo merece un poco de entretenimiento. Si los muchachos toman una copa en el cuartel, no darán vergüenza en la calle.",
  "DIA_Lennart_CQ003_PartyTime_03_02": "¡¿Qué dijiste?! ¿Crees que dejamos que los guardias se emborrachen?",
  "DIA_Lennart_CQ003_PartyTime_15_03": "Relájate, eso no es lo que quise decir.",
  "DIA_Lennart_CQ003_PartyTime_03_04": "Eh, jóvenes. Vale, ¿tienes otra botella de esa cerveza?",
  "DIA_Lennart_CQ003_Yes_15_01": "Si seguro. Aquí tienes.",
  "DIA_Lennart_CQ003_Yes_03_02": "De acuerdo entonces. Dile a Tomas que cogeremos una caja a la semana. Yo mismo resolveré el resto con él.",
  "DIA_Lennart_CQ003_Yes_15_03": "Gracias. Se lo diré.",
  "DIA_Lennart_CQ003_No_15_01": "Yo no.",
  "DIA_Lennart_CQ003_No_03_02": "Eso no es bueno. Lo pensaré y hablaré con Tomas yo mismo si es necesario. Adiós.",
  "DIA_Lennart_WELCOMEMIL_03_01": "Veo que tenemos un nuevo. Déjame verte...",
  "DIA_Lennart_WELCOMEMIL_03_02": "Debería poder encontrar algo de tu talla.",
  "DIA_Lennart_WELCOMEMIL_03_03": "Ven a verme por la mañana, tendré un uniforme decente para ti.",
  "DIA_Lennart_WELCOMEMIL_03_04": "Una vez que termines con la armadura, ven a verme, tendré información para que comiences.",
  "DIA_Lennart_AFTERPARTY_15_01": "Aparentemente tienes una armadura mejor para mí.",
  "DIA_Lennart_AFTERPARTY_03_02": "Hay algo, aunque como probablemente hayas oído, los suministros han escaseado últimamente.",
  "DIA_Lennart_AFTERPARTY_03_03": "Toma este. Tiene algunas muescas y rasguños, pero aún debería hacer su trabajo.",
  "DIA_Lennart_AFTERPARTY_03_04": "Espero que te traiga más suerte que a su antiguo dueño.",
  "DIA_Lennart_AFTERPARTY_03_05": "Adelante, pruébatelo.",
  "DIA_Lennart_AFTERPARTY_15_06": "Vamos a ver...",
  "DIA_Lennart_AFTERPARTY_03_07": "¡Ahora pareces un hombre!",
  "DIA_Lennart_AFTERPARTY_15_08": "Es un poco... como si estuviera un poco apretado en la cintura...",
  "DIA_Lennart_AFTERPARTY_03_09": "¡Habla! ¡Me parece perfecto!",
  "DIA_Lennart_AFTERPARTY_03_10": "De todos modos, no tiene que ser cómodo, solo se supone que debe salvarte el trasero.",
  "DIA_Lennart_AFTERPARTY_03_11": "Así que ahora eres nuestro nuevo colega, ¿eh?",
  "DIA_Lennart_AFTERPARTY_15_12": "Parece que es así.",
  "DIA_Lennart_AFTERPARTY_03_13": "No sé si felicitarte o sentir pena por ti. El servicio de guardia ha sido un trabajo difícil en los últimos años.",
  "DIA_Lennart_AFTERPARTY_03_14": "Roderich todavía tiene la visión de reconstruir la unidad, pero esa es una tarea para los próximos años. De cualquier manera, está claro que todavía no puede soportar los errores de su juventud.",
  "DIA_Lennart_AFTERPARTY_Mistake_15_01": "¿De qué errores hablas?",
  "DIA_Lennart_AFTERPARTY_Mistake_03_02": "No debería hablar de eso, sabes, para no minar la moral, especialmente con los nuevos... pero puedo ver que tus ojos se ven bien.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_03": "Tras el estallido de la Segunda Guerra con los Orcos y la caída de Nordmar, el Rey inició un reclutamiento masivo para el ejército. Cada espada que podía detener la marcha de estas bestias hacia el sur contaba.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_04": "El edicto sobre el reclutamiento forzoso en el ejército tampoco pasó por alto a Archolos. Muchos jóvenes, en lugar de defender su hogar, fueron enviados al frente en Myrtana o Ardor.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_05": "Casi todo el acero se destinó a equipar a la realeza, y la guardia de la ciudad, que mantiene el orden en las colonias, tuvo que contentarse con meras sobras.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_06": "Como consecuencia, la calidad y cantidad de guardias decayó y las organizaciones criminales de la ciudad comenzaron a tomar su oportunidad.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_07": "Roderich era joven y ambicioso a más no poder. Para llenar las filas cada vez más reducidas de los guardias, redujo los requisitos necesarios para unirse a la unidad.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_08": "Después de un tiempo, llegó a la conclusión de que había cometido un gran error, porque en lugar de reclutas profesionales, la guardia estaba llena de hinchas y matones que solo se preocupaban por el peso de sus carteras.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_09": "Roderich todavía sueña con reconstruir la reputación de su unidad, pero los lugareños tienen buena memoria.",
  "DIA_Lennart_AFTERPARTY_Roderich_15_01": "Entonces Roderich cometió un gran error.",
  "DIA_Lennart_AFTERPARTY_Roderich_15_02": "Expuso innecesariamente a los ciudadanos a la violencia de matones uniformados.",
  "DIA_Lennart_AFTERPARTY_Roderich_03_03": "Ahora, en retrospectiva, es fácil para nosotros juzgar decisiones pasadas.",
  "DIA_Lennart_AFTERPARTY_Roderich_03_04": "¿Quién sabe qué podría haber pasado si Roderich no hubiera decidido hacer ese movimiento?",
  "DIA_Lennart_AFTERPARTY_Roderich_03_05": "¿Quizás ahora estaríamos viviendo bajo la bota de algún señor de la guerra autoproclamado, y la palabra 'rey' estaría universalmente prohibida?",
  "DIA_Lennart_AFTERPARTY_OtherWay_15_01": "Parece que no tenía otra opción.",
  "DIA_Lennart_AFTERPARTY_OtherWay_15_02": "Podría haber tratado de llenar las filas, o podría haber permitido que una avalancha de delincuentes saliera a las calles de la ciudad.",
  "DIA_Lennart_AFTERPARTY_OtherWay_03_03": "Y así, 'solo' ha permitido que la reputación de la guardia de la ciudad decaiga y una avalancha de matones uniformados.",
  "DIA_Lennart_AFTERPARTY_OtherWay_15_04": "¿Crees que hizo mal?",
  "DIA_Lennart_AFTERPARTY_OtherWay_03_05": "Siempre he creído en él y trato de seguir creyendo en él.",
  "DIA_Lennart_AFTERPARTY_OtherWay_03_06": "El tiempo dirá si sus intentos de reformar la organización tendrán éxito.",
  "DIA_Lennart_AFTERPARTY_How_15_01": "¿Cómo llegaste a la Guardia?",
  "DIA_Lennart_AFTERPARTY_How_03_02": "Una vez, cuando era más joven, me alisté en el ejército. Fue justo después de que estallara la guerra de Varrant.",
  "DIA_Lennart_AFTERPARTY_How_03_03": "Me creí los gastados eslóganes sobre 'recorrer el mundo' y 'cumplir con el deber cívico'.",
  "DIA_Lennart_AFTERPARTY_How_03_04": "Desafortunadamente, en lugar de ir al continente, me enviaron a reprimir un levantamiento campesino en la vecina Lomar.",
  "DIA_Lennart_AFTERPARTY_How_03_05": "Me golpearon justo en el hombro con una horca y desde entonces he tenido problemas para blandir una espada. Me enviaron de regreso a Archolos rápidamente después de eso.",
  "DIA_Lennart_AFTERPARTY_How_03_06": "Sin embargo, no quería aislarme por completo del servicio, así que me alisté en la Guardia.",
  "DIA_Lennart_AFTERPARTY_How_15_07": "¿Estás contento con tu elección?",
  "DIA_Lennart_AFTERPARTY_How_03_08": "¡Bah! Sería un tonto si no lo estuviese.",
  "DIA_Lennart_AFTERPARTY_How_03_09": "Si no fuera por mi breve servicio en el ejército, probablemente terminaría en el puerto pidiendo comida, pero al menos tengo una cama caliente y algo para llevarme a la boca.",
  "DIA_Lennart_RoderichMistake_Description": "¿De qué errores de Roderich estás hablando?",
  "DIA_Lennart_Bolt_15_01": "Tengo una petición para ti.",
  "DIA_Lennart_Bolt_15_02": "Estás a cargo de las armas, ¿verdad?",
  "DIA_Lennart_Bolt_03_03": "Para todo tipo de armamento.",
  "DIA_Lennart_Bolt_15_04": "¿Has visto una punta de virote similar en alguna parte?",
  "DIA_Lennart_Bolt_03_05": "¿Dónde lo obtuviste?",
  "DIA_Lennart_Bolt_15_06": "No importa dónde lo conseguí. La pregunta es qué me puedes decir al respecto.",
  "DIA_Lennart_Bolt_03_07": "No mucho, pero buscaría esas peculiaridades en el equipo mercenario. Terminan recibiendo equipos de todo el mundo.",
  "DIA_Lennart_Bolt_15_08": "Gracias.",
  "DIA_Lennart_Bolt_03_09": "No sé, ¿por qué no le preguntas a tus colegas? Nuestra unidad cuenta con equipo estandarizado.",
  "DIA_Lennart_QM302_Start_03_02": "Marvin, ven aquí un segundo. Tengo un problema.",
  "DIA_Lennart_QM302_Start_03_03": "La Guardia necesita nuevas ballestas. Supuse que, después de todo, corres por la ciudad y conoces a la gente. Podrías ayudarme a elegir un trato. Roderich no tiene tiempo para eso en este momento, así que lo haré por él.",
  "DIA_Lennart_QM302_Start_15_04": "¿Qué es lo que no puedes manejar?",
  "DIA_Lennart_QM302_Start_03_05": "La Guardia se encuentra actualmente en una situación financiera difícil y no puedo permitirme comprar equipos a un precio elevado. Tenemos que arreglar algo barato.",
  "DIA_Lennart_QM302_Start_NoGood_15_01": "Aquí está en juego la vida de los ciudadanos. ¿Cómo te sentirías si la ciudad fuera atacada por orcos, que se acercarán tranquilamente a las murallas porque las ballestas baratas no podrán hacerles daño?",
  "DIA_Lennart_QM302_Start_NoGood_03_02": "Lo entiendo, pero...",
  "DIA_Lennart_QM302_Start_NoGood_15_03": "Pero, ¿te retienen cuestiones tan mundanas como el dinero?",
  "DIA_Lennart_QM302_Start_NoGood_03_04": "Hombre, ¡no puedo gastar todo mi presupuesto solo en armas a distancia! Todavía tengo que proporcionar a los hombres espadas, armaduras, alimentos, medicinas.",
  "DIA_Lennart_QM302_Start_Something_15_01": "¿Tienes algún equipo en mente?",
  "DIA_Lennart_QM302_Start_Something_03_02": "Tuve la oportunidad de mirar una de las ballestas del Gremio de Mercaderes. Son realmente sólidas, pero también muy caras.",
  "DIA_Lennart_QM302_Start_Something_03_03": "Podría, con un esfuerzo considerable, recaudar la cantidad solicitada por el gremio, ¡pero solo lo haré si estoy absolutamente seguro de la calidad de sus ofrecimientos!",
  "DIA_Lennart_QM302_Start_What_15_01": "¿Qué debo hacer específicamente?",
  "DIA_Lennart_QM302_Start_What_03_02": "Sería mejor que inspeccionaras estas ballestas en el campo. ¡Solo así estaremos seguros de que realmente vale la pena gastar la fortuna que exige el Gremio!",
  "DIA_Lennart_QM302_Start_What_15_03": "Ya veo. ¿A quién acudo sobre esto?",
  "DIA_Lennart_QM302_Start_What_03_04": "Directo a Lorenzo. Él le proporcionará detalles sobre la posición de Araxos.",
  "DIA_Lennart_QM302_Start_DoIt_15_01": "Me encargaré de esas ballestas.",
  "DIA_Lennart_QM302_Start_DoIt_03_02": "Eso es genial. Avísame si necesitas ayuda con esto, te buscaré a alguien.",
  "DIA_Lennart_QM302_AfterHunt_03_01": "¿Cómo fue la cacería?",
  "DIA_Lennart_QM302_AfterHunt_15_02": "¿Será que la noticia se está difundiendo rápidamente?",
  "DIA_Lennart_QM302_AfterHunt_03_03": "¡Oh sí! ¡Escuché que disparaste a algunos desertores además de a los jabalíes!",
  "DIA_Lennart_QM302_AfterHunt_15_04": "Sí, había algunos.",
  "DIA_Lennart_QM302_AfterHunt_03_05": "Jeje, que humilde! Bueno, pero pongámonos manos a la obra. ¿Es esta un arma adecuada para nuestros ballesteros?",
  "DIA_Lennart_QM302_AfterHunt_Yes_15_01": "De hecho, es una pieza sólida de equipo. Cara, cierto, pero los desertores caían como moscas con él.",
  "DIA_Lennart_QM302_AfterHunt_Yes_03_02": "Eres el único que ha visto este equipo en acción, así que confío en ti. Muchas gracias, Marvin. Te daría una recompensa, pero... ya sabes, tenemos asuntos más urgentes que atender. ¡Por la gloria de la Guardia!",
  "DIA_Lennart_QM302_AfterHunt_Yes_15_03": "Sí... por la gloria de la Guardia.",
  "DIA_Lennart_QM302_AfterHunt_No_15_01": "No, no es. Mientras cazaba, mi ballesta se atascó después de algunos disparos.",
  "DIA_Lennart_QM302_AfterHunt_No_03_02": "¿Atascada? ¡Déjame verlo!",
  "DIA_Lennart_QM302_AfterHunt_No_03_03": "Mmm. No es una avería grave, será fácil reparar el mecanismo...",
  "DIA_Lennart_QM302_AfterHunt_No_03_04": "Espera... ¡Esta es una noticia maravillosa, Marvin!",
  "DIA_Lennart_QM302_AfterHunt_No_15_05": "¿Estas loco?",
  "DIA_Lennart_QM302_AfterHunt_No_03_06": "¡Ni siquiera sabes la ganga que tenemos! Esta es una excelente excusa para bajar el precio! ¿Quizás también podríamos usar este hecho para extraer de Lorenzo una promesa de prestar servicios adicionales?",
  "DIA_Lennart_QM302_Offer_03_02": "Mira. La Guardia simplemente no puede permitirse un gasto tan grande en este momento. Varios miles de piezas de oro para ballestas, y esa es solo una de las muchas cosas que hay que pagar.",
  "DIA_Lennart_QM302_Offer_03_03": "¡Sin mencionar que aprender a usar este equipo también cuesta dinero! ¡Tienes que pagarle al hombre adecuado, comprar un suministro de virotes, escudos, maniquíes, mantenimiento!",
  "DIA_Lennart_QM302_Araxos_15_01": "¿Debo exigir que el Gremio pague por todas estas cosas?",
  "DIA_Lennart_QM302_Araxos_03_02": "Sí. Entonces su oferta se volverá mucho más atractiva.",
  "DIA_Lennart_QM302_Araxos_03_03": "Recuerde, debes enfatizar fuertemente que el defecto de estas ballestas podría ser una razón para interrumpir el mantenimiento por completo, ¡esto debería alentarlos a hacer lo correcto!",
  "DIA_Lennart_QM302_Araxos_15_04": "Claro, intentaré mover los hilos correctos.",
  "DIA_Lennart_QM302_Finish_15_01": "Necesitamos reunir a la gente para el entrenamiento. Detlow te está esperando.",
  "DIA_Lennart_QM302_Finish_03_02": "Me encargaré de eso de inmediato. ¿Qué pasa con el mantenimiento de la ballesta?",
  "DIA_Lennart_QM302_Finish_15_03": "Quiere ocuparse primero del entrenamiento, después de eso se encargará del mantenimiento. Lorenzo también ha accedido a renegociar el precio.",
  "DIA_Lennart_QM302_Finish_03_04": "¿Ah, de verdad? ¡Marvin, eso es genial! ¡Salvaremos un montón de oro!",
  "DIA_Lennart_QM302_Finish_15_05": "¡Por la gloria de la Guardia!",
  "DIA_Lennart_QM302_Finish_03_06": "¡Ay, habla! ¡Te mereces una recompensa, toma! Se te debe pagar por un trabajo bien hecho.",
  "DIA_Lennart_QM302_Finish_03_07": "Mientras tanto, me voy a ver a Lorenzo. Ya estoy deseando ver su cara ponerse roja.",
  "DIA_Lennart_Q205_Armor_15_01": "Roderich me ha ordenado que te devuelva esta armadura para que la repares.",
  "DIA_Lennart_Q205_Armor_03_02": "Parece que alguien entró en medio de una batalla con él.",
  "DIA_Lennart_Q205_Armor_03_03": "Maldita sea, va a costar un poco de trabajo, pero debería funcionar. Vuelve mañana.",
  "DIA_Lennart_Q205_ArmorReady_03_01": "¡Por fin estás aquí! Pasé la mitad de la noche en eso, pero arreglé esa armadura.",
  "DIA_Lennart_Q205_ArmorReady_03_02": "Escuché cómo te fue en el campo, ¡te lo mereces chico!",
  "DIA_Lennart_QM302_Failed_03_01": "Aquí estás, Marvin. Has sido tan flojo con esas ballestas que no me has dado otra opción.",
  "DIA_Lennart_QM302_Failed_03_02": "Lo subcontraté a otra persona. Puedes volver a tu negocio.",
  "DIA_Lennart_QM303_Start_Next_03_01": "Está bien, ve a buscarlos, no tenemos tiempo que perder. Por cierto, asegúrate de que entreguen esa comida, realmente la necesitamos.",
  "DIA_Lennart_QM303_Start_03_01": "Marvin, ahí estás. Escucha, hay un asunto importante que atender, perfecto para ti.",
  "DIA_Lennart_QM303_Start_15_02": "Sin duda. ¿Qué asunto?",
  "DIA_Lennart_QM303_Start_03_03": "Hace poco envié a los jóvenes a buscar comida a la granja de Bermar. Como puedes adivinar, algo salió mal porque todavía no han regresado.",
  "DIA_Lennart_QM303_Start_HowMany_15_01": "¿Cúantos eran?",
  "DIA_Lennart_QM303_Start_HowMany_03_02": "Dos, los cuales acababan de prestar juramento. Es la primera vez que los envio a una misión de campo, no esperaba que nada saliese mal.",
  "DIA_Lennart_QM303_Start_Food_15_01": "¿Cuánta comida se suponía que debían traer?",
  "DIA_Lennart_QM303_Start_Food_03_02": "Unos cinco paquetes. Todo se iba a almacenar porque Roderich me había dicho hace algún tiempo que acumulara gradualmente una reserva en caso de problemas mayores.",
  "DIA_Lennart_QM303_Start_Food_15_03": "¿Como el asedio de la ciudad por los orcos?",
  "DIA_Lennart_QM303_Start_Food_03_04": "Ejem, fuiste tú quien lo dijo.",
  "DIA_Lennart_QM303_Start_Only_15_01": "¿Se suponía que debían encargarse de eso?",
  "DIA_Lennart_QM303_Start_Only_03_02": "Sí, dejo los trabajos complicados a los más experimentados. Espero que después de este caso, Roderich no me obligue a dar trabajos aún más simples a los novatos.",
  "DIA_Lennart_QM303_Finish_15_01": "Investigué el transporte perdido.",
  "DIA_Lennart_QM303_Finish_03_02": "Eso es genial. ¿Qué sucedió?",
  "DIA_Lennart_QM303_Finish_15_03": "Tus hombres fueron atacados por animales salvajes. Uno está muerto, el otro herido.",
  "DIA_Lennart_QM303_Finish_03_04": "Mierda, tendré que enviar gente tras ellos. ¿De dónde vinieron los animales?",
  "DIA_Lennart_QM303_Finish_15_05": "No tengo ni idea. ¿Orcos? ¿Algún animal más grande? No lo he comprobado.",
  "DIA_Lennart_QM303_Finish_15_06": "Fueron ahuyentados por una bestia de sombra. Huyendo, se encontraron con los muchachos y esparcieron la carga de comida por todo el lugar.",
  "DIA_Lennart_QM303_Finish_15_07": "Me deshice de ella para que no nos cause más problemas.",
  "DIA_Lennart_QM303_Finish_15_08": "Preferí no tocarla, no me sentía lo suficientemente fuerte para matarlo.",
  "DIA_Lennart_QM303_Finish_03_09": "Entiendo. Me siento tonto preguntando esto ahora, pero ¿qué pasó con la comida? ¿La recuperaste?",
  "DIA_Lennart_QM303_Finish_15_10": "Sí, ten.",
  "DIA_Lennart_QM303_Finish_03_11": "Hiciste un buen trabajo. Podría haberte enviado de inmediato para manejar este caso... De todos modos, aquí tienes, tu pago.",
  "DIA_Lennart_Promotion_Tier1_15_01": "Se supone que debo conseguirte una nueva armadura.",
  "DIA_Lennart_Promotion_Tier1_03_02": "Así es, ya me han dado instrucciones. ¡Aquí, deberías estar complacido!",
  "DIA_Lennart_Ambient_15_00": "¿Qué hay de nuevo?",
  "DIA_Lennart_Ambient_13_01": "En lugar de gastar buen acero en esos suicidas del frente, el Rey podría enviárnoslo.",
  "DIA_Lennart_Ambient_13_02": "¡Un poco más y estaremos andando en harapos y agitando palos afilados!",
  "DIA_Lennart_Ambient_13_03": "Voy a revisar algunos casos más y tendré una cerveza fría y refrescante esperándome.",
  "DIA_Lennart_Ambient_13_04": "A decir verdad, Odgar es el mejor herrero de la ciudad.",
  "DIA_Lennart_Ambient_13_05": "Su servicio a la guardia de la ciudad es incalculable.",
  "DIA_Lennart_CQ003_EMPTY_03_07": "...",
  "DIA_Lennart_CQ003_PartyTime_Choice": "Todo el mundo necesita relajarse de vez en cuando.",
  "DIA_Lennart_CQ003_GuardIsBro_Choice": "Un guardia es un ser humano.",
  "DIA_Lennart_QM302_Start_NoGood_Choice": "Este no es un buen momento para ahorrar dinero.",
  "DIA_Lennart_QM302_AfterHunt_Yes_Choice": "De hecho, es una pieza sólida de equipo."
}
