{
  "DIA_Ruud_HELLO_15_01": "¿Por qué no estás trabajando?",
  "DIA_Ruud_HELLO_03_02": "¿Cómo voy a trabajar? Dime, ¿cómo puedo trabajar en el astillero con un solo brazo? Necesitas los dos.",
  "DIA_Ruud_HELLO_03_03": "Intento hacer algo de vez en cuando, pero si esto sigue así, voy a perder mi trabajo.",
  "DIA_Ruud_HELLO_03_04": "Después de todo, ¿quién en su sano juicio va a pagar a alguien que es ineficiente?",
  "DIA_Ruud_HELLO_03_05": "Si me despiden, un puesto queda vacante y se puede cubrir, ¡sólo por los beneficios!",
  "DIA_Ruud_HELLO_15_06": "¿Por qué sólo tienes una mano trabajando?",
  "DIA_Ruud_HELLO_03_07": "Me rompí el brazo con... Oh, no me importa cómo. Me lo rompí, ¡eso es todo!",
  "DIA_Ruud_HELLO_Mages_15_01": "¿Por qué no vas a los magos? Ellos te curarán.",
  "DIA_Ruud_HELLO_Mages_03_02": "¡Que se jodan los magos! ¡Sinvergüenzas que rompen las leyes de la naturaleza, eso son! ¡En cuanto veo uno, me pongo a cubierto!",
  "DIA_Ruud_HELLO_Mages_03_03": "Eres joven, lo ves todo con mucha confianza, crees en eso de ayudar a los necesitados.",
  "DIA_Ruud_HELLO_Mages_03_04": "A medida que ganes experiencia, te darás cuenta de que es mejor mantener la mano dentro.",
  "DIA_Ruud_HELLO_Mages_03_05": "Mi problema es esta falta de razonamiento. Los demás acuden a los magos con cualquier cosa, ¡así que, ahora los médicos escasean!",
  "DIA_Ruud_HELLO_Mages_15_06": "Nunca pensé que al confiar en los magos estaba contribuyendo tanto a la caída de la sociedad.",
  "DIA_Ruud_HELLO_Mages_03_07": "Bueno, ¡ahora lo entiendes! Pero, tranquilo, ¡puedes arreglarlo todo!",
  "DIA_Ruud_HELLO_Mages_03_08": "Como joven, seguro que tienes mucho tiempo libre y fuerzas. Si haces lo que te pido, puedes estar seguro de que te lo pagaré.",
  "DIA_Ruud_HELLO_What_15_01": "Díme que tengo que hacer.",
  "DIA_Ruud_HELLO_What_03_02": "¿Qué quieres decir? ¡No tienes ni idea! ¡Encuéntrame a alguien que pueda recolocar un hombro! Sólo asegúrate de que sea hábil en ello, ¡no quiero a ningún charlatán!",
  "DIA_Ruud_HELLO_What_03_03": "Y asegúrate de que no sea demasiado caro. No puedo gastar toda mi fortuna en una sola operación.",
  "DIA_Ruud_HELLO_What_15_04": "Por supuesto, después de todo, ¿qué es mejor para ser tacaño que la salud?",
  "DIA_Ruud_HELLO_What_03_05": "¡Oye, joven, no seas impertinente! ¡Vamos, no pierdas el tiempo!",
  "DIA_Ruud_HELLO_What_03_06": "En tu vejez, te escupirás en tu propia barba por no haber aprovechado cada momento para hacer algo útil.",
  "DIA_Ruud_Beinard_15_02": "He encontrado a alguien que puede ayudar.",
  "DIA_Ruud_Beinard_03_03": "¿De verdad? ¿Quién?",
  "DIA_Ruud_Beinard_15_04": "Beinard, el verdugo de la ciudad.",
  "DIA_Ruud_Beinard_03_05": "¡¿Quieres matarme?!",
  "DIA_Ruud_Beinard_15_06": "¡No, no! Es que como verdugo, sabe poner huesos, no tienes nada que temer.",
  "DIA_Ruud_Beinard_03_07": "Maldita sea, buena manera de encontrar... bueno, mantener un trabajo requiere sacrificio. ¿Dónde está?",
  "DIA_Ruud_Beinard_15_08": "Antes de venir aquí, quiere obtener un certificado de ti...",
  "DIA_Ruud_Beinard_03_09": "¿Qué certificado?",
  "DIA_Ruud_Beinard_15_10": "No quiere tener problemas si el procedimiento sale mal. Tienes que escribir que, sea cual sea el resultado, no le crearás problemas.",
  "DIA_Ruud_Beinard_03_11": "¿Así que ni siquiera está seguro de que vaya a lograrlo? ¡Oh, de ninguna manera! ¡No voy a firmar un certificado ese!",
  "DIA_Ruud_Beinard_Work_15_01": "¿Quieres volver a trabajar o no?",
  "DIA_Ruud_Beinard_Work_03_02": "¡Quiero hacerlo, o no tendré sustento! Eh, seguro que no hay nadie mejor.",
  "DIA_Ruud_Beinard_Work_15_03": "Es la mejor opción disponible. Sólo hay que garabatear unas palabras para él y el hombro volverá a la normalidad.",
  "DIA_Ruud_Beinard_Work_03_04": "¡Qué momento... para que un verdugo sea médico! Muy bien, espera un minuto. Sólo necesito encontrar las palabras adecuadas...",
  "DIA_Ruud_Beinard_Work_03_05": "Bueno, ahí lo tienes. Eso es suficiente para él, ¿no?",
  "DIA_Ruud_Beinard_Work_15_06": "Iré a averiguarlo. Espera aquí.",
  "DIA_Ruud_Beinard_Crybaby_15_01": "¡Tus quejas son dignas de una chica de mercado! ¡Actúa como un hombre!",
  "DIA_Ruud_Beinard_Crybaby_03_03": "¡Qué sabe un jovencito como tú de actuar como un hombre! Ahora que has tocado este hilo, te diré una cosa.",
  "DIA_Ruud_Beinard_Crybaby_03_04": "No hay nada más varonil que una visión racional del mundo, y eso es exactamente lo que hago. ¡Piensa en ello como un aprendizaje de mi buena voluntad!",
  "DIA_Ruud_Beinard_Crybaby_03_05": "¡¿Algo más?!",
  "DIA_Ruud_Beinard_Goodbye_15_01": "Si no, entonces no. Olvídalo.",
  "DIA_Ruud_Beinard_Goodbye_03_02": "¿Olvidarlo? ¡Pero si estabas a punto de dármelo! ¡Acabar de rematarme!",
  "DIA_Ruud_Beinard_Goodbye_15_03": "No hay que asustarse.",
  "DIA_Ruud_Beinard_Goodbye_03_04": "¡No estoy asustado! ¡Tu 'ayuda' ha sido tan útil como las actividades de los magos! Maldita sea, ¿hay alguien más que pueda ser realmente útil?",
  "DIA_Ruud_Beinard_Goodbye_15_05": "Creo que si Beinard volviera a su profesión, podría hacer algo muy útil.",
  "DIA_Ruud_Beinard_Goodbye_03_06": "¡Insolente! ¡Trae a otro, o haré que tu estancia en la ciudad sea un tormento!",
  "DIA_Ruud_Scared_03_01": "Es... ¡un hombre como un roble! ¡Un brazo más ancho que yo!",
  "DIA_Ruud_Scared_15_02": "¿Qué esperas de un verdugo retirado? Ven aquí, lo hará rápido.",
  "DIA_Ruud_Scared_03_03": "¿Rápido? Oh, sí, rápido... Uh... bueno, es que yo...",
  "DIA_Ruud_Scared_15_04": "¿Qué ocurre?",
  "DIA_Ruud_Scared_03_05": "Lo que trato de decir, es que dejé la sartén en el fuego, tengo que ir a casa.",
  "DIA_Ruud_Scared_15_06": "No me engañas. Beinard, ponte a trabajar.",
  "DIA_Ruud_Scared_03_07": "¡NO! No estoy... ¡No estoy listo!",
  "DIA_Ruud_Scared_Axe_15_01": "Alégrate de que Beinard haya venido sin el hacha.",
  "DIA_Ruud_Scared_Axe_03_02": "¿Se supone que eso debe animarme? ¿Intentabas calmar la situación con una broma? Pues has fallado,",
  "DIA_Ruud_Scared_Axe_15_03": "¡Dame el hombro!",
  "DIA_Ruud_Scared_Axe_03_04": "¡No! ¡A primera vista, este Beinard es un bárbaro! ¡No dejaré que me toque!",
  "DIA_Ruud_Scared_CalmDown_15_01": "Relájate, sólo será un momento.",
  "DIA_Ruud_Scared_CalmDown_03_02": "¡Ya está! ¡En cuanto lo intente, me hará añicos! No, esto es una idea estúpida. De hecho, incluso este hombro ha dejado de dolerme, ¡no hace falta ningún procedimiento!",
  "DIA_Ruud_Scared_CalmDown_03_03": "¡Adiós, Sr. Verdugo, puede irse!",
  "DIA_Ruud_Scared_CalmDown_15_04": "Pero...",
  "DIA_Ruud_Scared_CalmDown_03_05": "¡Sin peros! ¡Escucha a tus mayores!",
  "DIA_Ruud_Scared_Mage_15_01": "Al parecer, un mago quiere ayudarte.",
  "DIA_Ruud_Scared_Mage_03_02": "¿Qué?",
  "DIA_Ruud_Scared_Mage_15_03": "Sí. Se enteró de tu problema y dijo que si nadie te ayuda, vendrá a colocarte el hombro mágicamente.",
  "DIA_Ruud_Scared_Mage_03_04": "¡No! ¡No permitiré que un degenerado me toque con luces degeneradas! Sr. Beinard, ¿por qué está ahí parado? ¡Mi hombro no se ajusta solo!",
  "DIA_Ruud_Scared_Mage_03_05": "Es sólo que... salgamos de la vista, ¿de acuerdo? Me hará sentir más cómodo.",
  "DIA_Ruud_Scared_Mage_03_06": "Un momento, tengo que comprobar que todo va bien...",
  "DIA_Ruud_Scared_Mage_03_07": "¡¡¡AAAAAAAAAAAAAAAAYYYYYYYYYYYYYYYYY!!!",
  "DIA_Ruud_Scared_Mage_03_08": "Bueno... ¡y ya está!",
  "DIA_Ruud_Scared_Mage_15_09": "Genial. ¿Qué hay de nuestro trato?",
  "DIA_Ruud_Scared_Mage_03_10": "Bueno, en realidad, debería devolver el favor. Hmmm...",
  "DIA_Ruud_Scared_Mage_03_11": "Tengo una idea. ¡Toma!",
  "DIA_Ruud_Scared_Mage_15_12": "¿Qué? ¿Ya está?",
  "DIA_Ruud_Scared_Mage_03_13": "¿Qué esperabas? Si me hubieras conseguido un medico decente, recibirías más. ¡No se obtiene un bono por no tener comodidad!",
  "DIA_Ruud_Scared_Mage_15_14": "Genial...",
  "DIA_Ruud_Scared_Mage_03_15": "Hmmm... dime, ¿ya eres ciudadano de esta ciudad?",
  "DIA_Ruud_Scared_Mage_15_16": "No, pero quiero serlo.",
  "DIA_Ruud_Scared_Mage_03_17": "¡Bueno, genial! Te escribiré una referencia para el escribano, ¿qué te parece?",
  "DIA_Ruud_Scared_Mage_15_18": "Muy bien. Espero que sirva de algo.",
  "DIA_Ruud_Scared_Mage_03_19": "Por supuesto. Todo el mundo me conoce, el escribano también, ¡así que te garantizo que te beneficiará!",
  "DIA_Ruud_Scared_Mage_03_20": "Sí, está bien. ¡Toma!",
  "DIA_Ruud_Scared_Mage_15_21": "Gracias. Hasta luego.",
  "DIA_Ruud_ReferenceExchange_Description": "¿Puedo cambiar mi recompensa por una referencia? (90 Oro)",
  "DIA_Ruud_WhatNow_15_01": "¿Y ahora qué?",
  "DIA_Ruud_WhatNow_03_02": "¿Y ahora qué? ¡Encuéntrame un médico decente, no un verdugo asesino!",
  "DIA_Ruud_WhatNow_15_03": "Claro, enseguida...",
  "DIA_Ruud_Alchemist_15_01": "He traído ayuda.",
  "DIA_Ruud_Alchemist_03_02": "¡Espero que esta vez hayas traído a alguien decente!",
  "DIA_Ruud_Alchemist_03_03": "¿Quién es ese?",
  "DIA_Ruud_Alchemist_15_04": "Si hubieras salido del puerto, lo habrías encontrado sin problemas. Ha accedido a colocarte el hombro.",
  "DIA_Ruud_Alchemist_03_05": "¿Sí? ¿Y cuánto va a costar?",
  "DIA_Ruud_Alchemist_15_06": "Nada. Te conseguí un tratamiento gratis.",
  "DIA_Ruud_Alchemist_03_07": "¿Gratis? Hmm, eso suena sospechoso. ¿Estás seguro de que es un barbero decente y no un charlatán?",
  "DIA_Ruud_Alchemist_15_08": "Si no te gusta, puedes ir a los magos.",
  "DIA_Ruud_Alchemist_03_09": "No, no, eso está fuera de las opciones. De acuerdo, bien. Espero que haga esto rápida y eficientemente...",
  "DIA_Ruud_Alchemist_15_10": "Le pagué 70 piezas de oro. Espero que me lo devuelvas...",
  "DIA_Ruud_Alchemist_03_11": "¿Qué? ¡Insolente! ¡Deberías haber negociado un precio más bajo, no pagar lo que te han dicho y aún así exigirle al viejo que te devuelva el dinero!",
  "DIA_Ruud_Alchemist_15_12": "Pero...",
  "DIA_Ruud_Alchemist_03_13": "Sin peros. Te lo pagaré, pero no cuentes con dinero. Ahora si me disculpas, no puedo esperar más para el procedimiento.",
  "DIA_Ruud_Alchemist_03_15": "¡Ay! Ah... ¿eso es todo?",
  "DIA_Ruud_Alchemist_03_17": "Uf, vale, no ha sido tan malo...",
  "DIA_Ruud_Alchemist_15_18": "¿De verdad?",
  "DIA_Ruud_Alchemist_03_19": "Sí. Hm, vale, ¿así que ahora tengo que darte algo a cambio?",
  "DIA_Ruud_Alchemist_15_20": "Sería apropiado.",
  "DIA_Ruud_TEACH_15_01": "¿Puedes enseñarme algo?",
  "DIA_Ruud_TEACH_03_02": "Puedo, claro que puedo. Pero no gratis. Como carpintero, soy bueno abriendo cofres cerrados, si sabes lo que quiero decir.",
  "DIA_Ruud_TRAIN_Picklock_15_00": "Enséñame a abrir cerraduras de forma más eficiente.",
  "DIA_Ruud_Q504_Feel_03_01": "Puede que me hayas ayudado a poner el brazo, ¡pero espero que te asegures de que no me rompa nada en estas malditas ruinas!",
  "DIA_Ruud_Ambient_15_01": "¿Estás bien?",
  "DIA_Ruud_Ambient_03_02": "No, nada está bien. Este maldito brazo... si no hago algo pronto, voy a ser un mendigo.",
  "DIA_Ruud_Ambient_03_03": "Tengo que admitir que ese barbero hizo un muy buen trabajo. El brazo es tan funcional como antes de la lesión.",
  "DIA_Ruud_Ambient_03_04": "Sí, el verdugo parecía amenazante, pero lo hizo muy bien. Ahora puedo trabajar con la misma eficacia que antes de la lesión.",
  "DIA_Ruud_Ambient_03_05": "Si esta expedición no es una gran estafa, entonces sí, todo está bien.",
  "DIA_Ruud_TRAIN_Picklock_03_01": "La clave, y lo digo literalmente, para abrir cerraduras con éxito es lo que siempre os falta a los jóvenes: ¡la paciencia!",
  "DIA_Ruud_TRAIN_Picklock_03_02": "No te alejes de la cerradura y trata de hacerlo de la manera que se te ocurra.",
  "DIA_Ruud_TRAIN_Picklock_03_03": "No es suficiente. Mis enseñanzas valen mucho más.",
  "DIA_Ruud_Beinard_Crybaby_Choice": "¡No seas llorón!"
}
