{
  "DIA_Bruno_HELLO_03_01": "¡Hola, amigo! ¿Eres nuevo en Archolos? Creo que no te he visto antes por aquí. ¿Tal vez estás buscando un trabajo?",
  "DIA_Bruno_HELLO_03_02": "¡Un trato de oro, no te arrepentirás! Acércate, no quiero demasiada publicidad... ¡Escucha, hemos encontrado una mina de hierro!",
  "DIA_Bruno_HELLO_03_03": "Ja, ¡he visto ese brillo en tus ojos! No me sorprende en absoluto, mi estómago todavía se vuelve loco cuando pienso en ello. El problema es que el hierro no es tan fácil de extraer en absoluto.",
  "DIA_Bruno_HELLO_03_04": "La maldita cosa está dura en el suelo y va a necesitar algo de trabajo con un pico. Entonces, ¿estás interesado?",
  "DIA_Bruno_HELLO_Sure_15_01": "¿Por qué no? Sólo dime cuándo y dónde.",
  "DIA_Bruno_HELLO_Sure_03_02": "¡Bueno, ese es el hombre que estaba buscando! Te veré en la puerta oeste. Espero que mis amigos hayan encontrado a alguien para ayudar también. ¡Te estaremos esperando!",
  "DIA_Bruno_HELLO_Questions_15_01": "Suena bien, pero tengo algunas preguntas.",
  "DIA_Bruno_HELLO_Questions_03_02": "Claro, nunca se es demasiado precavido. Pregunta.",
  "DIA_Bruno_HELLO_Mine_15_01": "¿Dónde está la mina?",
  "DIA_Bruno_HELLO_Mine_03_02": "Hay una pequeña cuenca cerca de la ciudad, con mucha maleza. No puedo creer que nadie haya registrado a fondo esa zona.",
  "DIA_Bruno_HELLO_Mine_03_03": "Mis amigos y yo estábamos huyendo de una... ¡una bestia terrible! Caímos en esta cueva por accidente, ¡y allí nos quedamos boquiabiertos!",
  "DIA_Bruno_HELLO_Mine_03_04": "Piénsalo. Para la ciudad, esos pocos trozos de materia prima probablemente no valgan la pena, pero para un pequeño grupo de personas trabajadoras, es una verdadera fortuna.",
  "DIA_Bruno_HELLO_Many_15_01": "¿Cuántas personas ya tienes?",
  "DIA_Bruno_HELLO_Many_03_02": "No queremos demasiados porque habrá una asignación menor por cabeza. Somos yo, mis tres compañeros y un par de mineros. Eso es todo lo que necesitamos.",
  "DIA_Bruno_HELLO_Many_03_03": "Tendremos que hacer la entrada un poco más grande, porque es muy estrecha. Un hombre necesitado es como una rata, irá a cualquier parte.",
  "DIA_Bruno_HELLO_Many_03_04": "A día de hoy, no sé cómo lo conseguimos porque apenas salimos de allí después.",
  "DIA_Bruno_HELLO_Reward_15_01": "¿Cuánto dinero voy a ganar con esto?",
  "DIA_Bruno_HELLO_Reward_03_02": "Ja, buena pregunta. No puedo decir exactamente cuánto hierro encontraremos. Mi sugerencia es la mitad de lo que puedas extraer.",
  "DIA_Bruno_HELLO_Reward_15_03": "¿La mitad?",
  "DIA_Bruno_HELLO_Reward_03_04": "El resto para nosotros, entiendes. Amigo, nosotros somos los que encontramos el lugar, y somos los que te dimos la oportunidad de hacer un montón de dinero. No te quejes.",
  "DIA_Bruno_HELLO_Done_15_01": "Eso es todo lo que quería saber.",
  "DIA_Bruno_HELLO_Later_15_01": "Quizás más tarde...",
  "DIA_Bruno_HELLO_Later_03_02": "Claro, avísame. Estaré aquí esperando.",
  "DIA_Bruno_TakeQuest_03_01": "Así que, amigo, ¿ya te has decidido? ¿Preparado para agarrar tu pico?",
  "DIA_Bruno_MineReady_03_01": "¡Por fin estás aquí!",
  "DIA_Bruno_MineReady_03_02": "Mi compañero también encontró gente para ayudar, así que todo va según lo previsto. ¿Preparado para salir?",
  "DIA_Bruno_MineReady_Yes_15_01": "Listo, vamos.",
  "DIA_Bruno_MineReady_No_15_01": "Todavía tengo que recoger algunas cosas.",
  "DIA_Bruno_MineReady_No_03_02": "¡Eh, tío, no podemos esperarte eternamente! Vamos, haz lo que tengas que hacer y ven con nosotros.",
  "DIA_Bruno_Far_15_01": "¿Cuánto falta?",
  "DIA_Bruno_Far_03_02": "Sabes, realmente estás actuando como una princesa mimada. Estoy empezando a preguntarme si puedes agarrar un pico.",
  "DIA_Bruno_Far_03_03": "Perdóname por ser grosero, pero ¿podrías cerrar la boca y seguirme? Realmente no está lejos. Piensa, unas horas de trabajo y podrás vivir como un rey.",
  "DIA_Bruno_WARN_03_05": "Tú te lo has buscado.",
  "DIA_Bruno_WARN_03_06": "¿Podemos ir a la cueva?",
  "DIA_Bruno_WARN_03_07": "Sígueme.",
  "DIA_Bruno_WARN_03_01": "Colega, ¿no has oído lo que he dicho? Mueve el culo porque estás empezando a cabrearme de verdad.",
  "DIA_Bruno_WARN_03_02": "Si nos detienes de nuevo, te juro que te daré una paliza.",
  "DIA_Bruno_WARN_03_03": "Soy paciente, pero todo el mundo tiene sus límites. Por favor, no me hagas hacer esto. Vamos a la cueva, te mostraré todo allí. Está a sólo unos minutos de distancia.",
  "DIA_Bruno_WARN_03_04": "Sujétenme o no seré responsable de mis actos. Le arrancaré las piernas...",
  "DIA_Bruno_MineFound_03_01": "Tío, eres un gruñón. Espero que seas tan rápido en el trabajo como lo eres para hablar.",
  "DIA_Bruno_MineFound_03_02": "Como he dicho, es muy estrecho. Tenemos que ensanchar un poco la entrada para poder movernos libremente.",
  "DIA_Bruno_MineFound_03_03": "Permítanme empezar por lo más importante, el pico.",
  "DIA_Bruno_MineFound_03_04": "Derriba un trozo de esa pared, ¿quieres? Creo que terminaremos en poco tiempo.",
  "DIA_Bruno_MineWarn3_03_01": "Bueno, parece que ha llegado el momento de arreglar las cosas.",
  "DIA_Bruno_MineWarn3_03_02": "¡Muchachos!",
  "DIA_Bruno_JobDone_03_01": "Oh, ahí está nuestro valiente empleado. Debo decir que has trabajado como un verdadero excavador.",
  "DIA_Bruno_JobDone_03_02": "Al parecer, también necesitan mineros con experiencia en Khorinis, ¿tal vez lo consideres?",
  "DIA_Bruno_JobDone_15_03": "¿Qué quieres decir? He hecho mi trabajo. Vamos a ajustar cuentas y a despedirnos.",
  "DIA_Bruno_JobDone_03_04": "Tienes razón. Tenemos que llegar a un acuerdo. Dame las pepitas y te pagaré la mitad de su valor en oro.",
  "DIA_Bruno_JobDone_Mine_15_01": "Prefiero quedarme con las pepitas.",
  "DIA_Bruno_JobDone_Yours_15_01": "Esto es lo que conseguí. ¿Cuánto gané?",
  "DIA_Bruno_JobDone_Yours_03_02": "Espera, vamos a contar...",
  "DIA_Bruno_JobDone_Yours_03_03": "Hm, realmente tienes mucho.",
  "DIA_Bruno_MineWarn1_03_01": "Hola, amigo. Todavía no hemos terminado el trabajo. ¡Estoy seguro de que queda mucho hierro por extraer!",
  "DIA_Bruno_MineWarn1_03_02": "Toma una cerveza, para coger fuerzas.",
  "DIA_Bruno_MineWarn1_03_03": "Si necesitas descansar, siéntate dentro de la cueva, caliéntate junto al fuego y come algo. Hemos dejado algunas cosas para ti dentro.",
  "DIA_Bruno_MineWarn2_03_01": "Amigo, tenemos un trato. Es un par de horas de trabajo, como máximo. Lo hacemos todo hoy, y luego nos dispersamos. Vuelve a entrar.",
  "DIA_Bruno_HELLO_Sure_Choice": "¿Por qué no? Sólo dime cuándo y dónde."
}