{
  "DIA_Rahela_HELLO_03_01": "¡Hola, misterioso forastero! ¿Qué te trae por aquí?",
  "DIA_Rahela_HELLO_15_02": "¿Qué estás haciendo aquí?",
  "DIA_Rahela_HELLO_03_03": "¿De verdad preguntas eso?",
  "DIA_Rahela_HELLO_03_04": "Ahora, estoy descansando. Después, tengo mucho trabajo que hacer.",
  "DIA_Rahela_HELLO_15_05": "Lo siento, no he estado en un lugar como... este.",
  "DIA_Rahela_HELLO_03_06": "Siempre tiene que haber una primera vez, ¿me equivoco?",
  "DIA_Rahela_Fit_15_01": "No pareces el tipo de persona que encajaría aquí.",
  "DIA_Rahela_Fit_03_02": "¿De verdad? ¿A qué me parezco?",
  "DIA_Rahela_Fit_15_03": "A una mujer que sabe lo que vale, pero que tiene que hacer lo que hace porque la vida es cruel.",
  "DIA_Rahela_Fit_03_04": "¿Se nota tanto? ¡Debería disimularlo mejor!",
  "DIA_Rahela_Fit_03_05": "Ya que haces esas declaraciones, supongo que debes haber conocido a muchas mujeres en tu vida, aunque... es difícil de creer.",
  "DIA_Rahela_Fit_15_06": "¿Por qué?",
  "DIA_Rahela_Fit_03_07": "Porque puedo ver lo nervioso que estás.",
  "DIA_Rahela_Who_15_01": "¿Cómo te llamas?",
  "DIA_Rahela_Who_03_02": "Rahela... aunque ese no es mi verdadero nombre, como probablemente puedas adivinar.",
  "DIA_Rahela_Who_15_03": "Suena exótico.",
  "DIA_Rahela_Who_03_04": "Es bastante popular en las Islas del Sur.",
  "DIA_Rahela_Who_03_05": "No pasa un día sin que piense en mi casa.",
  "DIA_Rahela_Who_15_06": "¿Por qué elegiste esta profesión?",
  "DIA_Rahela_Who_03_07": "Oh... es sólo un trabajo temporal. La paga es buena, y además, sirven un gran vino.",
  "DIA_Rahela_Who_03_08": "Después de que los myrtanos entraran en las islas, se impuso la ley marcial.",
  "DIA_Rahela_Who_03_09": "Así que, como puedes ver, es bastante difícil conseguir un trabajo normal en mi país.",
  "DIA_Rahela_Job_15_01": "¿Cómo va el trabajo?",
  "DIA_Rahela_Job_03_02": "A veces hay un patán o un papanatas, pero no me puedo quejar.",
  "DIA_Rahela_Job_03_03": "Afortunadamente, mis servicios son demasiado caros para los bolsillos de algún matón.",
  "DIA_Rahela_Job_15_04": "No eres de por aquí, ¿verdad?",
  "DIA_Rahela_Job_03_05": "Hace unos años vine de las Islas del Sur.",
  "DIA_Rahela_Job_03_06": "En mi tierra, se podía sentir la guerra que se avecinaba, y como se sabe, la guerra no es el mejor socio para la economía.",
  "DIA_Rahela_Job_03_07": "Me encanta viajar, así que tuve la tentación de irme de viaje, y sí, aquí estoy.",
  "DIA_Rahela_Job_15_08": "¿Qué te parece Archolos?",
  "DIA_Rahela_Job_03_09": "Una isla como cualquier otra. El clima es más frío que en mi país, la gente es un poco más grosera. No te ofendas.",
  "DIA_Rahela_Job_03_10": "Sin embargo, admito que el vino que tienen es maravilloso.",
  "DIA_Rahela_FAQ002Information_15_01": "¿Hubo un muchacho aquí recientemente con el pelo recogido en una cola de caballo?",
  "DIA_Rahela_FAQ002Information_03_02": "Muchos clientes llevan ese peinado...",
  "DIA_Rahela_FAQ002Information_15_03": "Piensa si alguien que coincide con esa descripción se ha comportado de forma sospechosa en el establecimiento.",
  "DIA_Rahela_FAQ002Information_03_04": "Mmm... En realidad, había uno.",
  "DIA_Rahela_FAQ002Information_03_05": "Hace unos días, un tipo se jactaba de una estafa. Pero yo no era la que pasaba tiempo con él.",
  "DIA_Rahela_FAQ002Information_03_06": "Habla con una de mis amigas, una de ellas ha estado con él toda la noche."
}