{
  "DIA_Huug_WELCOME_03_01": "Hola, cliente. ¿Has venido a ver las reliquias más sagradas? ¡Solo ten cuidado, son objetos mágicos poderosos! ¡Aquí tengo hasta las lágrimas de Adanos!",
  "DIA_Huug_WELCOME_03_02": "¡Solo agrega una gota a tu bebida y en poco tiempo, cualquier mujer te amará por el resto de sus días!",
  "DIA_Huug_WELCOME_03_03": "¿O buscas riquezas? Si es así, aquí tienes la Corona de Adanos. ¡Pontela y las riquezas te llegarán!",
  "DIA_Huug_WELCOME_03_04": "Hm, pareces despreocupado. En ese caso, echa un vistazo al Susurro de Beliar. ¡Pero ten cuidado! ¡Si abres la botella, el olor enloquecerá a tus enemigos!",
  "DIA_Huug_WELCOME_03_05": "Y si eres un conocedor de las armas, aquí tengo el Aliento de la muerte, ¡la espada del mismísimo dios de la oscuridad! Luego está el Bastón de Adanos, la Hoja ardiente de la perdición, la Armadura del caos...",
  "DIA_Huug_NICESTUFF_Description": "Todas esas reliquias tuyas parecen baratas.",
  "DIA_Huug_NICESTUFF_15_01": "Ofertas impresionantes, pero todas esas reliquias tuyas, como las llamas, parecen... baratas.",
  "DIA_Huug_NICESTUFF_03_02": "¡Es por las apariencias! Los dioses sabios colocaron partículas de su poder en objetos simples para que las personas codiciosas no pusieran sus manos indignas sobre ellos.",
  "DIA_Huug_NICESTUFF_15_03": "Por supuesto, no me corresponde a mí juzgar la previsión de los dioses.",
  "DIA_Huug_CQ005_Searching_03_02": "Veo a un ferviente seguidor del más grande de los dioses. Dame un segundo, ¿dónde puse eso... Oh, ahí está! Una piedra magnífica llamada... ummm, el Ojo de... ¡El Ojo de Innos!",
  "DIA_Huug_CQ005_Searching_15_03": "¿El Ojo de Innos? ¿Y qué hace este Ojo?",
  "DIA_Huug_CQ005_Searching_03_04": "¿Ojo? Bueno, ve... Quiero decir, ve el pasado y el futuro, por lo que puedes evitar muchos peligros. ¡Pero requiere oración y concentración!",
  "DIA_Huug_CQ005_Enough_15_01": "Detén esta farsa. ¿Vendes artículos inútiles y esperas que algún idiota sea engañado por su divinidad?",
  "DIA_Huug_CQ005_Enough_03_02": "¡Pero jovencito, digo la verdad! ¡Todo lo que tienes que hacer es probar uno de mis artefactos y cambiarás de opinión de inmediato!",
  "DIA_Huug_CQ005_Enough_15_03": "Suficiente. Si no quieres que los magos, tanto del círculo de agua como del de fuego, se interesen más en tu negocio, entonces me ayudarás con una cosa.",
  "DIA_Huug_CQ005_Enough_03_04": "Cálmate, cálmate, ¿por qué molestar a los magos de inmediato? Después de todo, ¡son personas muy ocupadas! ¿Cómo puedo ayudarte?",
  "DIA_Huug_CQ005_Enough_15_05": "Un paladín está convencido de que uno de tus artefactos lo hará invencible en la batalla.",
  "DIA_Huug_CQ005_Enough_03_06": "¿Estás hablando de ese chico loco? ¡Oh, dioses! ¡Me persiguió como el mismo Beliar veinte veces!",
  "DIA_Huug_CQ005_Enough_15_07": "Tengo que averiguar si tu 'Ojo de Innos' puede hacer algo. Solo algo verdaderamente único podría impresionarlo...",
  "DIA_Huug_CQ005_Enough_03_08": "Cierto, los paladines son muy exigentes. Aquí se necesita un 'ritual mágico'.",
  "DIA_Huug_CQ005_Cost_15_01": "¿Cuánto pides por esta maravilla?",
  "DIA_Huug_CQ005_Cost_03_02": "Para un cliente tan exigente, solo 100 piezas de oro.",
  "DIA_Huug_CQ005_TakeIt_15_01": "Está bien, lo tomaré.",
  "DIA_Huug_CQ005_TakeIt_03_02": "¡No te arrepentirás! ¡El pasado y el futuro están ante ti!",
  "DIA_Huug_CQ005_TakeIt_15_03": "Por supuesto. Adiós.",
  "DIA_Huug_CQ005_NotEnough_15_01": "No tengo tanto.",
  "DIA_Huug_CQ005_NotEnough_03_02": "Lo siento, pero no te daré un artículo tan valioso gratis. Vuelve cuando tengas algo para pagarlo.",
  "DIA_Huug_CQ005_EyeOfInnos_Description": "Quiero pagar por el Ojo. (100 oro)",
  "DIA_Huug_CQ005_EyeOfInnos_15_01": "Quiero pagar por el Ojo.",
  "DIA_Huug_CQ005_Alright_15_01": "Soy todo oídos...",
  "DIA_Huug_CQ005_Alright_03_02": "El plan es muy simple. Irás con él a medianoche al santuario de Innos, justo afuera de la puerta este.",
  "DIA_Huug_CQ005_Alright_03_03": "Para que se active el poder del Ojo, debes realizar un... Ritual de Fuego especial, para lo cual se requiere la presencia de un verdadero paladín.",
  "DIA_Huug_CQ005_Alright_15_04": "Eso no suena muy alentador.",
  "DIA_Huug_CQ005_Alright_03_05": "Quieres deshacerte del problema del paladín loco, quiero mantener el negocio para que nuestros objetivos sean consistentes. Además, ¿realmente crees que podría dañar a un paladín?",
  "DIA_Huug_CQ005_Alright_03_07": "Dame tiempo para organizarlo. Mis hombres montarán un espectáculo para ti que tú y tu paladín no olvidaréis por el resto de vuestras vidas.",
  "DIA_Huug_CQ005_Alright_15_09": "Está bien, está bien. Lo traeré.",
  "DIA_Huug_CQ005_Alright_03_08": "Llévalo, digamos, después de la medianoche... al santuario de Innos fuera de la puerta este. Será más fácil para mí arreglar las cosas allí.",
  "DIA_Huug_Ratcatcher_15_00": "¿Reconoces este instrumento?",
  "DIA_Huug_Ratcatcher_13_02": "¿Esto? Es la primera vez que lo veo.",
  "DIA_Huug_Ratcatcher_15_03": "No finjas, se lo diste al cazador de ratas y dijiste que encantaría a los roedores.",
  "DIA_Huug_Ratcatcher_15_04": "Casi muere por tus mentiras.",
  "DIA_Huug_Ratcatcher_15_05": "Debido a tus mentiras, se separó de su vida.",
  "DIA_Huug_Ratcatcher_13_06": "¿Cómo podría haber sabido que no funcionaría? Es posible que se haya estropeado por la vejez. No es mi culpa.",
  "DIA_Huug_Ratcatcher_15_07": "Mejor devuelve el dinero o nos comunicamos de otra manera.",
  "DIA_Huug_Ratcatcher_13_08": "¿Tal vez quieras algún otro artefacto mágico a cambio?",
  "DIA_Huug_Ratcatcher_15_09": "Dame el oro.",
  "DIA_Huug_Ratcatcher_13_10": "Está bien, está bien.",
  "DIA_Huug_CQ005_Searching_15_01": "Estoy buscando algo relacionado con Innos.",
  "DIA_Huug_SQ313_Trap_15_01": "Estamos aquí. Maestro, ¡conoce a Huug, un hombre de dones divinos!",
  "DIA_Huug_SQ313_Trap_03_02": "¿Un mago de fuego? ¡En mi casa!",
  "DIA_Huug_SQ313_Trap_03_03": "Maestro, gracias por venir. No soy digno...",
  "DIA_Huug_SQ313_Trap_03_04": "¡Este hombre afirma que tienes algunos objetos mágicos!",
  "DIA_Huug_SQ313_Trap_03_05": "Si tuviera uno en mi poder, te lo daría de inmediato, Maestro. ¿Qué sabría un hombre simple como yo sobre magia?",
  "DIA_Huug_SQ313_Trap_03_06": "¿Entonces estás diciendo que no le vendiste a Marvin un artículo llamado 'El Ojo de Innos'?",
  "DIA_Huug_SQ313_Trap_03_07": "¿Yo? ¿Tal blasfemia? ¿De un seguidor de Innos? ¡Nunca! ¡El hombre miente!",
  "DIA_Huug_SQ313_Trap_03_08": "En ese caso, ¿no te importaría si comprobamos lo que realmente estás intercambiando?",
  "DIA_Huug_SQ313_Trap_03_09": "¡Por supuesto! ¡Vamos, vamos!",
  "DIA_Huug_SQ313_GotYou_15_01": "Veo que has encontrado una buena compañía.",
  "DIA_Huug_SQ313_GotYou_03_02": "La última vez te dejamos ir. ¡Ese fue un error que no repetiremos! ¡Atrápalo!",
  "DIA_Huug_SQ313_GotYou_15_04": "¡Por fin te tengo!",
  "DIA_Huug_SQ313_GotYou_03_05": "¡Espera! Marvin, ¿¡sí!? ¡Haremos un trato! ¿No es suficiente que perdí mi negocio?",
  "DIA_Huug_SQ313_GotYou_15_06": "¿Negocios? ¡Estás engañando a la gente!",
  "DIA_Huug_SQ313_GotYou_03_07": "¿Y en qué se diferencia mi oficio de vender Innoses dorados? ¡Nada! ¡Los magos son unos hipócritas!",
  "DIA_Huug_SQ313_GotYou_15_08": "Ven conmigo, los magos quieren hacerte unas preguntas.",
  "DIA_Huug_SQ313_GotYou_03_09": "¡Nunca vivo! ¡Prefiero saltar!",
  "DIA_Huug_SQ313_GotYou_Jump_15_01": "¡Adelante! ¡Salta!",
  "DIA_Huug_SQ313_GotYou_Jump_03_02": "¡Estoy saltando!",
  "DIA_Huug_SQ313_GotYou_Jump_15_03": "¡Todavía estoy esperando!",
  "DIA_Huug_SQ313_GotYou_Jump_03_04": "¡Estoy saltando! ¡No me apresures!",
  "DIA_Huug_SQ313_GotYou_Jump_15_05": "¡Salta o te tiro yo mismo!",
  "DIA_Huug_SQ313_GotYou_Jump_03_06": "¡Me rindo!",
  "DIA_Huug_SQ313_GotYou_Jump_03_07": "¡Por favor! ¡No me hagas daño!",
  "DIA_Huug_SQ313_GotYou_Wait_15_01": "Sé razonable. ¡Aún tienes una oportunidad de salir de esta! Los magos te tratarán con justicia.",
  "DIA_Huug_SQ313_GotYou_Wait_03_02": "¿Magos? ¿En serio? ¡No me hagan reír!",
  "DIA_Huug_SQ313_GotYou_Wait_15_03": "En el peor de los casos, terminas en la Colonia. En mi opinión, eso es mucho mejor que romperte la cabeza contra una roca.",
  "DIA_Huug_SQ313_GotYou_Wait_03_04": "Bien. Me rindo.",
  "DIA_Huug_Ambient_03_01": "¡Estoy bien! ¿Quizás el joven tiene ganas de comprar algún artefacto valioso?",
  "DIA_Huug_Ambient_03_02": "¿Has vuelto a quejarte otra vez?",
  "DIA_Huug_Ambient_03_03": "Dame un respiro...",
  "DIA_Huug_CQ005_Enough_Choice": "Detén esta farsa.",
  "DIA_Huug_CQ005_Cost_TakeIt_Choice": "Está bien, lo tomaré. (100 oro)",
  "DIA_Huug_SQ313_GotYou_Wait_Choice": "Sé razonable.",
  "DIA_Huug_Trade_Doom_Choice": "Hoja ardiente de la muerte. (50 oro)",
  "DIA_Huug_Trade_Death_Choice": "Aliento de la muerte. (50 oro)",
  "DIA_Huug_Trade_Adanos_Choice": "El Bastón de Adanos. (50 oro)",
  "DIA_Huug_Trade_Beliar_Choice": "Susurro de Beliar. (40 oro)",
  "DIA_Huug_Trade_Crown_Choice": "La Corona de Adanos. (40 oro)"
}
