{
  "DIA_Norman_HELLO_03_01": "Hola, ¿eres nuevo aquí?",
  "DIA_Norman_HELLO_Next_03_01": "De todos modos, si necesitas un instructor, estoy aquí para ayudarte.",
  "DIA_Norman_HELLO_Yes_15_01": "Sí, se podría decir que sí.",
  "DIA_Norman_HELLO_Yes_03_02": "Si eres nuevo aquí, te aconsejo que cuides tu cartera ante todo.",
  "DIA_Norman_HELLO_Yes_03_03": "No sólo me refiero a los carteristas, sino también a todos los mendigos que intentan venderte alguna porquería.",
  "DIA_Norman_HELLO_No_15_01": "No es asunto tuyo.",
  "DIA_Norman_HELLO_No_03_02": "No te preocupes, yo mismo era nuevo aquí hasta hace poco.",
  "DIA_Norman_SQ207_Problem_15_01": "He oído que uno de tus chicos está extorsionando a Frida.",
  "DIA_Norman_SQ207_Problem_03_02": "En ese caso, será mejor que vayas directamente con Bradlock. Es nuestro supervisor inmediato.",
  "DIA_Norman_CanYouTeach_03_03": "Todavía no tengo demasiados años sobre mis hombros, pero siempre he estado solo y he tenido que arreglármelas de alguna manera.",
  "DIA_Norman_CanYouTeach_03_04": "He blandido una espada, un hacha, he disparado una ballesta o un arco... sea lo que sea que te interese, tal vez podamos llegar a un acuerdo.",
  "DIA_Norman_Who_03_02": "Me llamo Norman y soy uno de los guardaespaldas de Volker.",
  "DIA_Norman_Who_03_03": "A decir verdad, la mayor parte del día no tenemos mucho que hacer. De vez en cuando nos aseguramos de que el oro llegue a su destino o de que los deudores paguen la cantidad debida a tiempo.",
  "DIA_Norman_Who_03_04": "El lado positivo es que tengo esta cómoda armadura, tengo un lugar donde dormir y algo que comer. Sin embargo, no creo que este sea el mejor lugar para hacerse un nombre y avanzar en su carrera.",
  "DIA_Norman_Who_03_05": "En cuanto encuentre algo mejor, me iré de aquí.",
  "DIA_Norman_Volker_15_02": "¿Qué piensas de Volker?",
  "DIA_Norman_Volker_03_02": "Sinceramente, no sé...",
  "DIA_Norman_Volker_03_03": "Siempre nos paga el salario acordado según el plazo previsto. Se asegura de que tengamos un lugar donde dormir y nos proporciona el equipo para que podamos desempeñar nuestras funciones.",
  "DIA_Norman_Volker_03_04": "Sin embargo, se mire como se mire, él ganó dinero con los intereses de los préstamos y no le gusta nada que alguien se retrase en la devolución.",
  "DIA_Norman_Volker_03_05": "Las opiniones en la ciudad sobre él también están divididas.",
  "DIA_Norman_Volker_03_06": "Algunos sueñan con hacer una fortuna como él. Otros, en cambio, creen que sus deudas son culpa suya y se refieren a él despectivamente como el Usurero.",
  "DIA_Norman_Volker_03_07": "Se diga lo que se diga de él, es una de las personas más importantes de la ciudad y no suele perder el tiempo con asuntos triviales o personas insignificantes."
}