{
  "DIA_Odgar_HELLO_03_01": "Ofrezco las mejores armas de la ciudad, al precio justo, por supuesto.",
  "DIA_Odgar_Weapon_15_01": "¿Qué es lo que hace que tus armas sean tan buenas?",
  "DIA_Odgar_Weapon_03_02": "No mentiré, años de práctica. Sin embargo, no hay una gran filosofía.",
  "DIA_Odgar_Weapon_03_03": "Forjo armas utilizando métodos que se conocen desde hace generaciones, desde el mismo Volfzack.",
  "DIA_Odgar_Weapon_03_04": "Implican endurecer la hoja varias veces y elegir las proporciones adecuadas de hierro y carbón.",
  "DIA_Odgar_Weapon_03_05": "La clave es lograr un acero extremadamente duradero pero flexible que no se rompa por un impacto violento.",
  "DIA_Odgar_Weapon_Teach_15_01": "Sucede que he aprendido una o dos cosas sobre la herrería en mi vida.",
  "DIA_Odgar_Weapon_Teach_15_02": "¿Podrías explicarme en qué consisten exactamente esos métodos?",
  "DIA_Odgar_Weapon_Teach_03_03": "Desafortunadamente, chico, no revelo mis técnicas.",
  "DIA_Odgar_Weapon_Teach_03_04": "Además, este es un conocimiento que lleva años adquirir, a menudo por ensayo y error. Tendría que cogerte como aprendiz, y tendrías que ser un estudiante diligente.",
  "DIA_Odgar_Weapon_Teach_03_05": "El problema es que no necesito ayuda ahora mismo.",
  "DIA_Odgar_Weapon_Teach_03_06": "Pero como bien sabes, ya tengo uno.",
  "DIA_Odgar_TRADE_15_01": "¿Qué tienes a la venta?",
  "DIA_Odgar_TRADE_03_02": "Encontrarás solo las mejores hojas en Archolos.",
  "DIA_Odgar_FMQ002_15_01": "Me gustaría unirme a la Guardia de la ciudad...",
  "DIA_Odgar_FMQ002_07_02": "Déjame adivinar, ¿se quedaron sin armas otra vez?",
  "DIA_Odgar_FMQ002_15_03": "Eso parece. ¿Podrías forjarlo para mí?",
  "DIA_Odgar_FMQ002_07_04": "Tal vez podría, pero tengo otros trabajos en mente.",
  "DIA_Odgar_FMQ002_07_05": "Dime, chico, ¿sabes algo de herrería?",
  "DIA_Odgar_FMQ002_KnowSmithing_15_00": "Puedo hacer algo, pero probablemente te reirías al ver mi trabajo.",
  "DIA_Odgar_FMQ002_KnowSmithing_07_01": "Bueno, la espada de la Guardia no es demasiado difícil de hacer, incluso para un principiante.",
  "DIA_Odgar_FMQ002_KnowSmithing_07_02": "Puedo venderte el plano, y si me compras una buena cerveza, incluso te veré trabajar y te daré algunos consejos.",
  "DIA_Odgar_FMQ002_KnowSmithing_07_03": "Te invito a sacar algunas piezas de oro de tu bolsa, no te arrepentirás.",
  "DIA_Odgar_FMQ002_15_06": "Lamentablemente no.",
  "DIA_Odgar_FMQ002_07_07": "Que mal. Tendré que hacer la espada yo mismo, así que el precio será más alto. Y tendrás que traerme los materiales adecuados.",
  "DIA_Odgar_FMQ002_15_08": "¿Cuáles son?",
  "DIA_Odgar_FMQ002_07_09": "Tienes la lista de ingredientes aquí mismo. Y recuerda, con la perspectiva de una buena cerveza después del trabajo, ¡es mejor que siga adelante!",
  "DIA_Odgar_SwordScheme_No_15_01": "Necesito pensar en esto un poco más.",
  "DIA_Odgar_SwordScheme_No_10_02": "Haz lo que quieras.",
  "DIA_Odgar_SwordScheme_Yes_15_01": "Claro aquí tienes.",
  "DIA_Odgar_SwordScheme_Yes_10_02": "¡Tómalo!",
  "DIA_Odgar_SwordScheme_Yes_10_03": "Vuelve cuando tengas todos los materiales que necesitas. ¡Y cerveza!",
  "DIA_Odgar_FMQ002_ActuallyYes_15_01": "Quiero comprar este plano.",
  "DIA_Odgar_FMQ002_ActuallyYes_10_02": "Aquí lo tienes.",
  "DIA_Odgar_FMQ002_ActuallyYes_10_03": "Y recuerda, si vienes con los materiales adecuados, bueno, y una buena cerveza, ¡estaré encantada de ayudarte con tu trabajo!",
  "DIA_Odgar_FMQ002_SmithingTogether_10_02": "Entonces podemos ponernos a trabajar. ¡Calienta el acero y empieza a forjar!",
  "DIA_Odgar_FMQ002_SmithingTogether_10_03": "Sí, como mencioné anteriormente, la espada de un guardia es un arma simple, ¡y es en esta simplicidad donde reside la fuerza! ¡Es resistente, duradero y muy cómodo!",
  "DIA_Odgar_FMQ002_Smithing_Yes_10_02": "Estoy en ello.",
  "DIA_Odgar_FMQ002_Smithing_15_01": "Ya tengo todos los materiales que necesito.",
  "DIA_Odgar_FMQ002_Smithing_10_02": "En ese caso, dame el dinero y me pondré manos a la obra. ¡Y no nos olvidemos de la cerveza!",
  "DIA_Odgar_FMQ002_Smithing_No_15_01": "La traeré más tarde.",
  "DIA_Odgar_FMQ002_Smithing_No_10_02": "Haz lo que quieras.",
  "DIA_Odgar_FMQ002_Smithing_Yes_15_01": "Toma.",
  "DIA_Odgar_AfterSmithingTogether_GreatBeer_10_01": "¡Ah, no hay nada como una cerveza fría después de unas horas de trabajo!",
  "DIA_Odgar_AfterSmithingTogether_10_04": "A ver qué tienes ahí...",
  "DIA_Odgar_AfterSmithingTogether_10_05": "Bueno, bueno, ¡no está mal! Creo que no te avergonzará entre tus colegas.",
  "DIA_Odgar_AfterSmithingTogether_10_06": "Sin embargo, necesita un poco de pulido, ¡dame un minuto!",
  "DIA_Odgar_AfterSmithingTogether_10_07": "Toma, es tuya.",
  "DIA_Odgar_AfterSmithingTogether_10_08": "Déjame echar otro vistazo a mi trabajo...",
  "DIA_Odgar_AFTERPARTY_15_01": "Me gustaría volver a forjar mi espada en una de dos manos.",
  "DIA_Odgar_AFTERPARTY_03_02": "Vaya. ¿Y qué hay de eso?",
  "DIA_Odgar_AFTERPARTY_15_03": "¿Podría usar tu fragua?",
  "DIA_Odgar_AFTERPARTY_03_04": "¡Úsalo, pero no me desordenes las cosas! ¡No voy a buscar un martillo todo el día!",
  "DIA_Odgar_AFTERPARTY_15_05": "¿Podrías encargarte de eso?",
  "DIA_Odgar_AFTERPARTY_03_06": "Por supuesto. Soy herrero, así que mi trabajo es forjar.",
  "DIA_Odgar_AFTERPARTY_03_07": "Debería estar listo para mañana.",
  "DIA_Odgar_AFTERPARTY_03_08": "Trae tu espada y haremos algo.",
  "DIA_Odgar_SwordReady_15_01": "¿Esta mi espada lista?",
  "DIA_Odgar_SwordReady_03_02": "Si, aquí tienes.",
  "DIA_Odgar_SwordReady_03_03": "Que te sirva bien. Y, por supuesto, a la gente de la ciudad.",
  "DIA_Odgar_SwordReady_03_04": "No. Te dije que vinieras por la mañana.",
  "DIA_Odgar_Nice2HSword_03_01": "Menuda espada.",
  "DIA_Odgar_Nice2HSword_03_02": "Que te sirva bien. Y, por supuesto, a la gente de la ciudad.",
  "DIA_Odgar_Bolt_15_01": "Necesito su opinión sobre cierta punta de virote.",
  "DIA_Odgar_Bolt_03_02": "¿Una punta de virote, dices?",
  "DIA_Odgar_Bolt_03_03": "Déjame ver a ese pequeño.",
  "DIA_Odgar_Bolt_03_04": "No es mi trabajo ni el trabajo de ningún herrero de la ciudad.",
  "DIA_Odgar_Bolt_Who_15_01": "En ese caso, ¿quién lo hizo?",
  "DIA_Odgar_Bolt_Who_03_02": "Rara vez veo cabezas de virote de esta forma y textura en el mercado.",
  "DIA_Odgar_Bolt_Who_03_03": "Como en algunas hojas, las púas están diseñadas para infligir heridas lacerantes y perforar armaduras muy resistentes. Plata, por otro lado...",
  "DIA_Odgar_Bolt_Who_03_04": "... No sé por qué alguien necesita plata en sus virotes.",
  "DIA_Odgar_Bolt_Who_03_05": "Este es un material bastante valioso y raro para esta isla.",
  "DIA_Odgar_Bolt_Who_03_06": "Si yo fuera tú, buscaría entre los mercenarios.",
  "DIA_Odgar_Bolt_Who_03_07": "Si mi memoria no me falla, una vez afilé cabezas de virote para uno de ellos que parecían casi idénticos.",
  "DIA_Odgar_Bolt_Who_03_08": "Si yo fuera tú, buscaría entre los mercenarios.",
  "DIA_Odgar_Bolt_Who_03_09": "Si mi memoria no me falla, una vez afilé cabezas de virote para uno de ellos que parecían casi idénticos.",
  "DIA_Odgar_Bolt_Who_15_10": "Muchas gracias por tu ayuda.",
  "DIA_Odgar_Bolt_Who_03_11": "El placer es todo mío, muchacho.",
  "DIA_Odgar_Canyoutrainme_15_01": "¿Puedes enseñarme algo más?",
  "DIA_Odgar_Canyoutrainme_03_02": "Por supuesto. Como cualquier herrero, sé un par de cosas sobre cómo ganar fuerza rápidamente y puedo mostrarte cómo se hace.",
  "DIA_Odgar_Canyoutrainme_03_03": "Por unas pocas piezas de oro, por supuesto. Son tiempos difíciles y hay que comprar pan para sobrevivir.",
  "DIA_Odgar_Train_15_01": "Empecemos a entrenar.",
  "DIA_Odgar_train_03_02": "¡Ponte a trabajar!",
  "DIA_Odgar_train_03_03": "Huh, ya sabes, soy viejo, y eso significa limitaciones. Ya no puedo enseñar a un joven como tú.",
  "DIA_Odgar_train_03_04": "¡Eres un tipo fuerte, serás mejor que yo en poco tiempo!",
  "DIA_Odgar_train_03_05": "Necesito este dinero para la jubilación, ¡no seas tan tacaño!",
  "DIA_Odgar_train_03_06": "Ya te he hecho un descuento por tu puesto, ¿y todavía no tienes suficiente?",
  "DIA_Odgar_train_03_07": "Necesito este dinero para la jubilación, ¡no seas tan tacaño!",
  "DIA_Odgar_train_03_08": "Ya te he hecho un descuento por tu puesto, ¿y todavía no tienes suficiente?",
  "DIA_Odgar_KQ402_Grayson_15_01": "Grayson me envía.",
  "DIA_Odgar_KQ402_Grayson_03_02": "Si es así, ¡puedo esperar un pedido grande!",
  "DIA_Odgar_KQ402_Grayson_15_03": "Mira esto. ¿Cuánto tiempo te llevará arreglarlo?",
  "DIA_Odgar_KQ402_Grayson_03_04": "Hmmm completamente oxidado. ¡Espera un minuto! ¡Eso no es óxido! ¿En qué estás pensando?",
  "DIA_Odgar_KQ402_Grayson_15_05": "¡Tranquilo, tonto! ¿Quieres hacerlo doble?",
  "DIA_Odgar_KQ402_Grayson_03_06": "¿Y quién no? ¿Quizás te gustaría explicarme de qué se trata todo esto?",
  "DIA_Odgar_KQ402_Grayson_15_07": "Grayson quería presentar estas armaduras para su uso en la Guardia.",
  "DIA_Odgar_KQ402_Grayson_15_08": "Como puedes adivinar, a nosotros en la guardia no nos gustó mucho.",
  "DIA_Odgar_KQ402_Grayson_03_09": "No es un trabajo sólido. Un reemplazo barato en comparación con lo que tiene actualmente.",
  "DIA_Odgar_KQ402_Grayson_15_10": "Aquí está el trato. Recibirás una orden de Grayson. Discutirás los términos financieros con él personalmente.",
  "DIA_Odgar_KQ402_Grayson_15_11": "Dile, por favor, que necesitarás unos meses para poner todas las piezas en orden.",
  "DIA_Odgar_KQ402_Grayson_15_12": "Roderich y el resto de la Guardia seguramente le devolverán el favor.",
  "DIA_Odgar_KQ402_Grayson_03_13": "He trabajado con la Guardia durante tantos años que sería una pena perder un cliente así.",
  "DIA_Odgar_KQ402_Grayson_03_14": "De acuerdo, pero dile a Roderich que prepare un bolso grande de oro.",
  "DIA_Odgar_KQ402_Grayson_03_15": "Dile a Grayson que estaré allí tan pronto como pueda.",
  "DIA_Odgar_Peon_15_01": "Quiero trabajar para ti.",
  "DIA_Odgar_Peon_03_02": "¿Qué? ¿Qué quieres decir? ¿Por qué?",
  "DIA_Odgar_Peon_15_03": "Aparentemente, convertirse en el aprendiz de alguien es la mejor manera de ganar dinero rápido y honestamente.",
  "DIA_Odgar_Peon_03_04": "Eh, necesito hablar con Matey sobre quién me envía. Pero ya que estás aquí, bueno, te daré una oportunidad.",
  "DIA_Odgar_Peon_03_05": "Úsalo bien porque no me gusta que nadie me haga perder el tiempo.",
  "DIA_Odgar_Peon_15_06": "Entonces, ¿qué quieres que haga por ti?",
  "DIA_Odgar_Peon_03_07": "Eh, no sé, no tengo tiempo para pensar en pruebas. ¡Impresióname de alguna manera y ya está!",
  "DIA_Odgar_Peon_15_08": "Ajá.",
  "DIA_Odgar_Peon_15_09": "Es mejor tener varias fuentes de ingresos en estos días. No quiero terminar en la calle, y con un trabajo, eso sería muy probable.",
  "DIA_Odgar_Peon_03_10": "Sí, sí, pero que yo sepa, ya tienes un trabajo estable. No cuentes conmigo para conseguirte nada a largo plazo.",
  "DIA_Odgar_Peon_15_11": "Lo entiendo, siempre es algo.",
  "DIA_Odgar_Peon_03_12": "Tu entusiasmo es bienvenido. Ahora impresióname de una manera que haga que valga la pena pagarte.",
  "DIA_Odgar_Peon_15_13": "¿Más específicamente?",
  "DIA_Odgar_Peon_03_14": "No sé, adelante. Eres joven, tienes una mente aguda, lo descubrirás. Ahora, si me disculpan, tengo trabajo que hacer.",
  "DIA_Odgar_BePeon_03_01": "Si estás dispuesto, puedo cogerte como aprendiz.",
  "DIA_Odgar_EnoughWork_03_01": "Sabes, creo que he tenido suficiente de tu trabajo. Hiciste un buen trabajo, debo decir. Aquí está su pago.",
  "DIA_Odgar_PQ102_15_01": "Tengo una idea...",
  "DIA_Odgar_PQ102_Iron_15_01": "Tengo algo de hierro sin procesar aquí.",
  "DIA_Odgar_PQ102_Iron_03_02": "¡Asombroso! ¿Cómo te las arreglaste para conseguirlo? ¡No recuerdo la última vez que me impresione tanto!",
  "DIA_Odgar_PQ102_Iron_15_03": "Está bien, está bien, guárdalo.",
  "DIA_Odgar_PQ102_Nugget_15_01": "Aquí tengo una pepita de mineral mágico.",
  "DIA_Odgar_PQ102_Nugget_03_02": "¿Mineral mágico? Cómo lo conseguiste? ¡Después de todo, el Rey requisa cada pieza y se la lleva al continente!",
  "DIA_Odgar_PQ102_Nugget_15_03": "Tengo mis maneras.",
  "DIA_Odgar_PQ102_Nugget_03_04": "Diablos, incluso con esa pepita podré probar sus propiedades.",
  "DIA_Odgar_PQ102_Nugget_03_05": "Eso es lo que quise decir con impresionante. Buen trabajo muchacho.",
  "DIA_Odgar_PQ102_Coal_15_01": "Tengo algo de carbón para ti.",
  "DIA_Odgar_PQ102_Coal_03_02": "Genial, habrá algo para encender la fragua. Solo espero que no estuvieras tratando de impresionarme con eso, ¿eh?",
  "DIA_Odgar_IwanttobePeon_15_01": "Quiero ser tu aprendiz.",
  "DIA_Odgar_IwanttobePeon_03_02": "Bien, porque podría usarte. Pero una vez que te hayas decidido, no te pongas quisquilloso, ¿de acuerdo?",
  "DIA_Odgar_IwanttobePeonNotSure_15_01": "Lo pensaré un poco más.",
  "DIA_Odgar_IwanttobePeonNotSure_03_02": "No mucho más. No voy a pasarme toda la vida esperando.",
  "DIA_Odgar_IwanttobePeonYes_15_01": "Sí, estoy seguro.",
  "DIA_Odgar_IwanttobePeonYes_03_05": "¡Está acusado de un delito!",
  "DIA_Odgar_IwanttobePeonYes_03_06": "Ve con Roderich y resuelve este asunto, solo entonces te aceptaré como aprendiz.",
  "DIA_Odgar_IwanttobePeonYes_03_02": "¡Muy bien entonces! A partir de ahora, eres mi aprendiz. Espero no arrepentirme.",
  "DIA_Odgar_IwanttobePeonYes_15_03": "Haré lo mejor que pueda, no te preocupes.",
  "DIA_Odgar_IwanttobePeonYes_03_04": "Claro, no te preocupes, con la juventud de hoy...",
  "DIA_Odgar_HowToBePeon_15_01": "¿Cuáles son mis responsabilidades?",
  "DIA_Odgar_HowToBePeon_03_04": "Bueno, supongo que mi relación con Roderich es tan buena que envía a los suyos para ayudar.",
  "DIA_Odgar_HowToBePeon_03_05": "Nunca pensé que alguien de Araxos fuese a trabajar para mí. Pero que así sea, siempre es una experiencia nueva.",
  "DIA_Odgar_WhoaYouMilitia_03_01": "Te uniste a la Guardia, ¿eh?",
  "DIA_Odgar_WhoaYouMilitia_03_02": "Muy bien, la Guardia debe crecer en fuerza, de lo contrario esta isla caería en el caos. Esperemos que tu elección signifique que también puedo darte algunas tareas especiales.",
  "DIA_Odgar_WhoaYouAraxos_03_01": "¿Te uniste a Araxos?",
  "DIA_Odgar_WhoaYouAraxos_03_02": "No diré que respeto particularmente tu elección, pero haz lo que quieras, es tu vida. Esperemos que tu elección signifique que también puedo darte algunas tareas especiales.",
  "DIA_Odgar_IHaveWeapon_03_02": "Está bien, muéstrame.",
  "DIA_Odgar_IHaveWeapon_03_03": "Bastante bien, muchacho.",
  "DIA_Odgar_IHaveWeapon_03_04": "Bueno, y ahora veo que lo estás intentando.",
  "DIA_Odgar_IHaveWeapon_03_05": "¡Oh diablos, debes haber trabajado duro!",
  "DIA_Odgar_HowToBePeon_SideQuest_03_01": "Forja todas las armas que puedas y con gusto te pagaré por cada una. Cuanto mejor equipo me traigas, más oro obtendrás.",
  "DIA_Odgar_HowToBePeon_SideQuest_03_02": "Pero no me traigas docenas de las mismas armas. El mercado no necesita eso.",
  "DIA_Odgar_HowToBePeon_SideQuest_15_03": "Pensé que trabajar para un herrero sería más desafiante.",
  "DIA_Odgar_HowToBePeon_SideQuest_03_04": "¿Crees que esto es fácil? Está bien, ya que quieres un desafío, te daré una tarea especial.",
  "DIA_Odgar_HowToBePeon_SideQuest_15_05": "¿Debo forjar algo especial?",
  "DIA_Odgar_HowToBePeon_SideQuest_03_06": "No, no esta vez.",
  "DIA_Odgar_HowToBePeon_SideQuest_03_07": "Hace unos días me visitó un viajero. Quería vender un plano de un arma interesante, pero exigió demasiado. Me negué.",
  "DIA_Odgar_HowToBePeon_SideQuest_03_08": "Lo pensé durante la noche y decidí que no era la mejor decisión. Tu trabajo es encontrarlo y comprar el plano.",
  "DIA_Odgar_HowToBePeon_SideQuest_15_09": "¿Algún consejo sobre dónde podría estar?",
  "DIA_Odgar_HowToBePeon_SideQuest_03_10": "Dijo algo sobre cazar trolls de montaña, y los guardias lo vieron caminar hacia la Costa de Ámbar.",
  "DIA_Odgar_WhoaYouMilitia_15_03": "No hay duda de eso. Tan pronto como tengas algo, házmelo saber.",
  "DIA_Odgar_WhoaYouMilitia_03_04": "No te preocupes, lo recordaré.",
  "DIA_Odgar_WhoaYouAraxos_15_03": "No hay duda de eso. Tan pronto como tengas algo, házmelo saber.",
  "DIA_Odgar_WhoaYouAraxos_03_04": "Lo haré lo haré.",
  "DIA_Odgar_PQ108_Finish_15_01": "Encontré al viajero.",
  "DIA_Odgar_PQ108_Finish_03_02": "¿Y? ¿Cuánto pedía por el plano?",
  "DIA_Odgar_PQ108_Finish_Dead_15_01": "Nada, el tipo estaba muerto. Uno de los trolls debe haberlo tirado por un precipicio.",
  "DIA_Odgar_PQ108_Finish_Dead_03_02": "Maldición... no parecía el tipo de persona que dejaría que el primer troll lo derrotara. Creo que era de Nordmar, y la gente de allí caza orcos como un juego todos los días.",
  "DIA_Odgar_PQ108_Finish_Dead_15_03": "El terreno era extremadamente desfavorable.",
  "DIA_Odgar_PQ108_Finish_Dead_03_04": "Que mal por el tipo. Esperaba que me trajeras algo más interesante. ¿Sabes que? Quédate con ese plano, no podría sentarme a falsificarlo después de esto.",
  "DIA_Odgar_PQ108_Finish_Dead_03_05": "Y aquí tienes algo como recompensa, ¡tal vez puedas intentar hacer uno tú mismo!",
  "DIA_Odgar_PQ108_Finish_Gold_15_01": "Mil piezas de oro.",
  "DIA_Odgar_PQ108_Finish_Gold_03_02": "Diablos, subió el precio porque vio que me importaba mucho.",
  "DIA_Odgar_PQ108_Finish_Gold_15_03": "Pero mantendré mi palabra. Aquí está tu oro. Me alegro que hayas podido solucionar el asunto. ¡Hará una hoja muy buena!",
  "DIA_Odgar_Canyoutrainme_03_04": "Ah, y enseño a mis aprendices a forjar armas. Si encuentro a alguien hábil, realmente puede quitarme un peso de encima en la herrería.",
  "DIA_Odgar_TRAIN_Smith_15_00": "Enséñame los conceptos básicos de la herrería.",
  "DIA_Odgar_TRAIN_Smith_03_01": "Lo más importante es recordar acerca de los buenos materiales. Sin materia prima decente, no lograrás hacer nada, así que verifiqua cuidadosamente con qué vas trabajar.",
  "DIA_Odgar_TRAIN_Smith_03_02": "Calentar el acero sobre la fragua y martillarlo sobre el yunque. Debes prestar mucho cuidado y esfuerzo en este proceso, de lo contrario el arma será inútil.",
  "DIA_Odgar_TRAIN_Smith2_15_00": "Enséñame a forjar un arma de calidad.",
  "DIA_Odgar_TRAIN_Smith2_03_01": "Ahora que conoce los conceptos básicos, es hora de pasar al siguiente punto importante. Un arma es una herramienta para quitar la vida, no un adorno. Al forjar, piensa si cumple su propósito.",
  "DIA_Odgar_TRAIN_Smith2_03_02": "Los componentes personalizados como colmillos o garras, en cantidades moderadas, pueden mejorar las propiedades del arma, pero ten cuidado con ellos. Como decoración, solo estorbarán.",
  "DIA_Odgar_TRAIN_Smith3_15_00": "Enséñame técnicas maestras de herrería.",
  "DIA_Odgar_TRAIN_Smith3_03_01": "No hay lugar para el error a este nivel. Debes dejar de pensar en la herrería como un trabajo, de ahora en adelante la herrería es un arte para ti.",
  "DIA_Odgar_TRAIN_Smith3_03_02": "Cada elemento de tu arma debe ser perfeccionado. Equilibrio, nitidez, flexibilidad de la hoja en el caso de espadas, fuerza en el caso de armas contundentes.",
  "DIA_Odgar_TRAIN_Smith3_03_03": "Inspecciona tu arma, busca imperfecciones. Después de ganar suficiente experiencia, podrás sentir cuándo un arma se sale de lo común.",
  "DIA_Odgar_Q505_Help_15_01": "¿Tienes alguna materia prima de sobra?",
  "DIA_Odgar_Q505_Help_03_02": "No existe tal cosa como materia prima de sobra en este negocio. Sin embargo, creo que habrá algo para mi estudiante.",
  "DIA_Odgar_Q505_Help_03_03": "Toma, forja algo bueno con esto.",
  "DIA_Odgar_Ambient_15_00": "¿Cómo estás?",
  "DIA_Odgar_Ambient_13_01": "Trabajar en un yunque puede cambiar a la persona más resistente.",
  "DIA_Odgar_Ambient_13_02": "Es aquí, golpeando acero y amolando cuchillas, donde aprenderás paciencia y endurecerás el carácter.",
  "DIA_Odgar_Ambient_13_03": "El olor a carbón quemado, chispas saltando y la música de un martillo golpeando un yunque...",
  "DIA_Odgar_Ambient_13_04": "Créeme, muchacho. No cambiaría este trabajo por nada en el mundo.",
  "DIA_Odgar_Ambient_13_05": "Un extraño una vez me preguntó sobre el secreto del acero.",
  "DIA_Odgar_Ambient_13_06": "Le dije: acero es acero. Una pieza de metal que puede convertirse en una espada después de un breve trabajo en un yunque.",
  "DIA_Odgar_Ambient_13_07": "Pero, ¿qué es una espada ordinaria comparada con la mano que la empuña?",
  "DIA_Odgar_CanTeachBestTier_03_01": "He estado pensando un poco sobre tu trabajo para mí y cuánto has aprendido ya. Creo que ahora estas listo para que te transmita mis mayores secretos de herrería.",
  "DIA_Odgar_CanTeachBestTier_03_02": "Avísame cuando estés listo para una lección más larga.",
  "DIA_Odgar_FinishPeon_03_01": "Hemos estado trabajando juntos por un tiempo Marvin, ¿eh? Aún recuerdo cuando entraste y apenas podías forjar una pequeña daga.",
  "DIA_Odgar_FinishPeon_03_02": "¡Y míralo ahora, un maestro herrero! Y así es como puedes llamarte a ti mismo de ahora en adelante, un maestro herrero.",
  "DIA_Odgar_FinishPeon_03_03": "Por supuesto, también hay algunas sutilezas legales, como el hecho de que no puedes abrir un establecimiento dentro de los muros de Archolos durante diez años después de la graduación.",
  "DIA_Odgar_FinishPeon_03_04": "Sin embargo, lo bueno es que ahora puedes empezar a estudiar fácilmente con otro maestro si así lo deseas.",
  "DIA_Odgar_FinishPeon_03_05": "De verdad fuiste un gran estudiante, y seguramente no tenga muchos más como tú, porque en diez años tendré que despedirme de mi profesión!",
  "DIA_Odgar_FinalPresent_03_01": "¡Pensé que tendría que enviar un corredor detrás de ti! He estado sentado sobre mi cuaderno de bocetos durante mucho tiempo últimamente, reflexionando sobre las armas que me has proporcionado recientemente.",
  "DIA_Odgar_FinalPresent_03_02": "La mayoría de las armas parecen tener problemas para equilibrar el alcance, el peso y la capacidad adecuados para dañar al enemigo, independientemente de la armadura.",
  "DIA_Odgar_FinalPresent_03_03": "Entonces se me ocurrió ESTO. Nada más que decir aquí, toma esta receta, marcha al yunque y mira lo que puedes hacer con esta arma.",
  "DIA_Odgar_FinalPresent_03_04": "Considéralo un regalo como parte de nuestra relación a largo plazo.",
  "DIA_Odgar_FMQ002_07_10": "¿Y avergonzarme a mí mismo? Todo el Distrito de los Artesanos se reiría de mí mañana en la taberna si descubrieran que estaba forjando armas para mi aprendiz.",
  "DIA_Odgar_FMQ002_07_11": "¡Aquí está la receta, obtén los ingredientes tú mismo y forja una espada con la que puedas presumir tanto ante Roderich como ante mí!",
  "DIA_Odgar_PQ102_Smither_15_01": "Sé herrería, ¿no es eso suficiente?",
  "DIA_Odgar_PQ102_Smither_03_02": "Conoces la herrería, ¿verdad? Cualquiera podría venir aquí y decir que sabe cómo usar un martillo para forjar una hoja sólida.",
  "DIA_Odgar_PQ102_Smither_03_03": "Toma esta receta. Si puedes reunir todos los materiales necesarios y forjar una espada que no se deshaga después de un solo golpe, te pagaré generosamente por ello.",
  "DIA_Odgar_PQ102_Smither_03_04": "Toma esta receta. Si puedes reunir todos los materiales necesarios y forjar una espada que no se desintegre después de un golpe, entonces te aceptaré como mi aprendiz.",
  "DIA_Odgar_PQ102_GotSword_15_01": "Tengo esta espada.",
  "DIA_Odgar_FMQ002_Smithing_GotGold_Description": "Ya tengo oro y cerveza.",
  "DIA_Odgar_SELLSILVER_Description": "Tengo todo lo que necesitas. (Vender plata)",
  "DIA_Odgar_FMQ002_Smithing_Yes_V1_Choice": "Toma. (Dar materiales, 50 oro y una cerveza)",
  "DIA_Odgar_FMQ002_Smithing_Yes_V2_Choice": "Toma. (Dar cerveza)",
  "DIA_Odgar_FMQ002_Smithing_Yes_AllBeer_Choice": "Toma. (Dar 50 oro y una cerveza)",
  "DIA_Odgar_PQ108_Finish_Dead_Choice": "Nada, el tipo estaba muerto.",
  "DIA_Odgar_PQ108_Finish_Gold_Choice": "Exactamente 1.000 piezas de oro.",
  "DIA_Odgar_IHaveWeapon_Basic_Choice": "Armas básicas.",
  "DIA_Odgar_IHaveWeapon_Solid_Choice": "Armas sólidas.",
  "DIA_Odgar_IHaveWeapon_Master_Choice": "Armas magistrales."
}
