{
  "DIA_Ars_FMQ003_Villa_03_04": "Oh... ¡buenas tardes! Hermoso clima, ¿no es así?",
  "DIA_Ars_FMQ003_Villa_15_05": "En efecto, hermoso.",
  "DIA_Ars_FMQ003_Villa_03_06": "Por eso, mi amigo y yo decidimos salir a pasear. Nos gusta tomar aire fresco después de un día agotador, y no está prohibido, ¿verdad?",
  "DIA_Ars_FMQ003_Villa_15_07": "¿Y por qué iba a acusarte de algo ilegal? Dos paseadores, no hay problema.",
  "DIA_Ars_FMQ003_Villa_03_08": "¡Ya está! Queridos oficiales, pueden seguir patrullando, ¡no hay nada interesante aquí! ¡Sólo gente honesta! Bueno, excepto los de la villa...",
  "DIA_Ars_FMQ003_Villa_15_09": "¿Tienes algún problema con su propietario?",
  "DIA_Ars_FMQ003_Villa_03_10": "¿Problemas? No, por supuesto que no. Sólo hemos oído rumores de que explota a los pobres, aumenta los intereses después de conceder un préstamo, ese tipo de cosas.",
  "DIA_Ars_FMQ003_Villa_GoAway_15_01": "Si es tan deshonesto, ¿por qué no te alejas de él? Después de todo, puedes ir a cualquier parte.",
  "DIA_Ars_FMQ003_Villa_GoAway_03_02": "Em... sí, ¡nos vamos!",
  "DIA_Ars_FMQ003_Villa_GoAway_15_03": "Otra cosa más. ¿Qué es ese olor?",
  "DIA_Ars_FMQ003_Villa_GoAway_03_04": "¿Olor? Oh, debemos ser nosotros. Hoy estuvimos visitando a unos parientes en la curtiembre. ¿Sabes cómo huelen? ¡Una persona normal no puede soportarlo por mucho tiempo!",
  "DIA_Ars_FMQ003_Villa_GoAway_15_05": "Bueno, el problema es que no es el olor del cuero. Es más bien, perdón, olor a mierda. Mucho olor.",
  "DIA_Ars_FMQ003_Villa_GoAway_03_06": "Em... ¡No puede ser! Oficial, ¿se mete con el olor de la gente al azar de esa manera? ¡Eso es de mala educación!",
  "DIA_Ars_FMQ003_Villa_GoodNight_15_01": "Ya que no están haciendo nada, seguiré adelante.",
  "DIA_Ars_FMQ003_Villa_GoodNight_03_02": "¡Por supuesto! ¡Que tengas una gran patrulla sin interrupciones!",
  "DIA_Ars_FMQ003_Villa_GoodNight_15_03": "No, gracias. Sólo espero que no todos los paseadores de esta ciudad apesten a, perdón, mierda.",
  "DIA_Ars_FMQ003_Villa_GoodNight_03_04": "¡Bueno, ser pobre no es algo alegre! ¡Nosotros también deberíamos caminar un poco más, antes de que los guardias de la villa se enfaden con nosotros!",
  "DIA_Ars_FMQ003_Villa_GoodNight_15_05": "Buena idea. Puede que no sean tan generosos.",
  "DIA_Ars_FMQ003_Villa_GoodNight_03_06": "Tal como el jefe, así son los empleados. ¡Malditos sean! ¡Todo lo que piensan es en el dinero, ninguna sensibilidad a la miseria humana! Voy a mostrar... Es decir, es hora de otro paseo. Adiós.",
  "DIA_Ars_FMQ003_Villa_GoodNight_15_07": "Adiós.",
  "DIA_Ars_FMQ003_Villa_ShowMe_15_01": "Muéstrame lo que escondes ahí.",
  "DIA_Ars_FMQ003_Villa_ShowMe_03_02": "¡¿Perdón?!",
  "DIA_Ars_FMQ003_Villa_ShowMe_15_03": "Querías arrojar estiércol a la villa, ¿eh? No puedo dejar que hagas eso.",
  "DIA_Ars_FMQ003_Villa_ShowMe_03_04": "Uh... de acuerdo. Ahí tienes.",
  "DIA_Ars_FMQ003_Villa_ShowMe_03_05": "¿Y qué vas a hacer al respecto?",
  "DIA_Ars_FMQ003_Villa_ShowMe_15_06": "No es de tu incumbencia. Vete de aquí.",
  "DIA_Ars_FMQ003_Villa_ShowMe_03_07": "Claro, nos vamos.",
  "DIA_Ars_FMQ003_Villa_DontBeDong_15_01": "¡Sólo no hagas algo estúpido!",
  "DIA_Ars_FMQ003_Villa_DontBeDong_03_02": "¡Por supuesto que no, oficial! ¡Sólo estábamos dando un paseo!",
  "DIA_Ars_FMQ003_Villa_DontBeDong_15_03": "Sí, claro. Adiós.",
  "DIA_Ars_FMQ003_Villa_DontBeDong_03_04": "¡Adiós, adiós!",
  "DIA_Ars_FMQ003_Villa_GoAway_Choice": "Entonces tal vez deberías salir de aquí."
}