{
  "DIA_Slager_Who_15_01": "¿Quién eres tú?",
  "DIA_Slager_Who_03_02": "Mi nombre es Slager y, como habrás notado, soy carnicero.",
  "DIA_Slager_Who_03_03": "¿Necesitas algo?",
  "DIA_Slager_WhatsUp_15_01": "¿Cómo va el trabajo?",
  "DIA_Slager_WhatsUp_03_02": "Mi trabajo es siempre el mismo, pero el número de encargos que recibo depende de la situación de la ruta.",
  "DIA_Slager_WhatsUp_03_03": "Desde que la 'bestia' fue finalmente capturada, los cazadores se aventuran de nuevo en el bosque...",
  "DIA_Slager_WhatsUp_03_04": "Esto significa muchos tipos diferentes de carne de venado para el mercado, por lo que estoy muy contento.",
  "DIA_Slager_WhatsUp_03_05": "La Bestia todavía está al acecho y eso significa que los cazadores serán reacios a aventurarse en el bosque.",
  "DIA_Slager_WhatsUp_03_06": "Afortunadamente, todavía hay voluntarios de la Guarida del Lobo. Si no fuera por su ayuda, ¡habría terminado en los barrios marginales hace mucho tiempo!",
  "DIA_Slager_Meat_Description": "¿Recomiendas alguna carne en especial?",
  "DIA_Slager_Meat_15_01": "He empezado a cocinar un poco últimamente. ¿Recomiendas alguna carne específica para los platos?",
  "DIA_Slager_Meat_03_02": "Para guisos y platos, lo mejor es la carne de cordero joven. Lo mejor es sacrificar al animal en primavera.",
  "DIA_Slager_Meat_03_03": "La carne queda entonces tierna, de color rosa, fibras finas y grasa blanca, lo que facilita mucho el recorte.",
  "DIA_Slager_Meat_03_04": "Por otro lado, las carnes grasosas, como el cuello de los ratopos o las costillas planas de las bestias de sombra, funcionan mejor para el caldo.",
  "DIA_Slager_Meat_03_05": "¡Estos últimos son tan buscados que los cocineros hacen cola antes de que yo empezara a trabajar!",
  "DIA_Slager_Meat_15_06": "Gracias por el valioso consejo.",
  "DIA_Slager_Commission_15_01": "¿De dónde recibes tus pedidos?",
  "DIA_Slager_Commission_03_02": "La mayoría de Lennart, el intendente de la guardia de la ciudad. Me mantiene bastante ocupado, pero preparar venado para todo un batallón de guardias me proporciona buenos ingresos.",
  "DIA_Slager_Commission_03_03": "El resto de los pedidos los recibo de los cocineros de la ciudad y de los posaderos según necesiten.",
  "DIA_Slager_Commission_15_04": "Parece que no puedes quejarte de ganar dinero.",
  "DIA_Slager_Commission_03_05": "Eso depende. Si los cazadores están haciendo un buen trabajo, no está mal.",
  "DIA_Slager_Commission_03_06": "Sin embargo, la temporada de caza a veces termina y la isla no es tan grande como parece.",
  "DIA_Slager_Commission_03_07": "El número de animales está disminuyendo año a año, pero como dicen: un hombre no puede vivir solo de nabos.",
  "DIA_Slager_TRADE_15_01": "¿Tienes carne a la venta?",
  "DIA_Slager_TRADE_03_02": "Depende de lo que te interese.",
  "DIA_Slager_Ambient_15_01": "¿Cómo estás?",
  "DIA_Slager_Ambient_03_07": "El trabajo de un carnicero puede ser apestoso, pero también es necesario. Muchos parecen olvidar eso.",
  "DIA_Slager_Ambient_03_08": "¡Si no fuera por nosotros, estarías cazando ratas y chinches en este momento!",
  "DIA_Slager_Ambient_03_04": "¿Estás aquí por los despojos? ¡Después de todo, ayer le dejé un lote completo a Lennart!",
  "DIA_Slager_Ambient_03_05": "Nos vendrían bien algunos matones como tú por aquí.",
  "DIA_Slager_Ambient_03_06": "Últimamente, ha habido más y más matones caminando por la calle, ya los guardias no parece importarles.",
  "DIA_Slager_Peon_15_01": "Quiero trabajar para ti.",
  "DIA_Slager_Peon_03_02": "¿En serio? ¿Por qué?",
  "DIA_Slager_Peon_15_03": "Aparentemente, convertirse en aprendiz es la mejor manera de mantenerse.",
  "DIA_Slager_Peon_03_04": "Oh, entonces quieres ser mi aprendiz. Está bien, me vendría bien un poco de ayuda.",
  "DIA_Slager_Peon_15_05": "Estos son tiempos difíciles. Cada moneda cuenta, así que estoy buscando formas de ganar dinero.",
  "DIA_Slager_Peon_03_06": "Lo entiendo, pero que yo sepa, ya eres el aprendiz de alguien. No quiero dar la impresión de que trato de robar a los empleados de otras personas.",
  "DIA_Slager_Peon_03_07": "Puedo encargarte algunos trabajos, pero no cuentes con nada permanente.",
  "DIA_Slager_Peon_15_08": "Lo entiendo, algo es algo.",
  "DIA_Slager_Peon_03_09": "Verás, hay una guerra con los orcos que se cierne sobre nosotros, una afluencia de refugiados, un bloqueo de bienes, son tiempos difíciles.",
  "DIA_Slager_Peon_03_10": "Como todos sabemos, las personas en situación de crisis compran alimentos a gran escala. Los ricos llenan sus despensas y los pobres gastan sus últimos ahorros para no quedarse atrás.",
  "DIA_Slager_Peon_03_11": "¡Poco a poco ya no puedo seguir el ritmo de mis pedidos!",
  "DIA_Slager_Start_15_01": "Entonces, ¿cuándo puedo empezar?",
  "DIA_Slager_Start_03_02": "Espera espera espera. Necesito ver si estás tramando algo primero.",
  "DIA_Slager_Start_03_03": "Querías decir 'comienzo y fin', ¿verdad? Vamos a pensarlo.",
  "DIA_Slager_Start_03_04": "¿Sabes algo de caza?",
  "DIA_Slager_Start_15_05": "Puedo pelear bastante bien con armas de una mano.",
  "DIA_Slager_Start_03_06": "Bueno, eso debería ser suficiente para los depredadores. O los estúpidos herbívoros.",
  "DIA_Slager_Start_15_07": "Soy bueno con armas de dos manos.",
  "DIA_Slager_Start_03_08": "Cazar con un arma de dos manos, debe ser un espectáculo interesante.",
  "DIA_Slager_Start_15_09": "Disparo con arco bastante bien.",
  "DIA_Slager_Start_03_10": "¡Excelente! ¡Un arquero es lo que más necesito!",
  "DIA_Slager_Start_15_11": "Soy bastante bueno con la ballesta.",
  "DIA_Slager_Start_03_12": "Bueno, una ballesta no es un arco, ¡pero al menos sirve para el combate a distancia!",
  "DIA_Slager_Start_15_13": "Suelo improvisar. Y me salgo con la mía.",
  "DIA_Slager_Start_03_14": "Bueno, eso también es una habilidad.",
  "DIA_Slager_Start_03_15": "Está bien, creo que con eso debería valer. Recibí un pedido de cierto ciudadano rico para conseguir un poco de carne.",
  "DIA_Slager_Start_03_16": "Aquí está su lista.",
  "DIA_Slager_Start_03_17": "Tráemelos lo antes posible y consideraré si te acepto como aprendiz.",
  "DIA_Slager_Start_03_18": "Tráemelos lo antes posible si quieres que te paguen.",
  "DIA_Slager_EnoughMeat_03_01": "¡Genial, eso es todo lo que quería de ti!",
  "DIA_Slager_EnoughMeat_03_02": "Si todavía quieres convertirte en mi aprendiz, ¡Bienvenido! Has demostrado ser realmente útil, ¡necesito a alguien así!",
  "DIA_Slager_EnoughMeat_03_03": "Por cada carne cruda que traigas, te pagaré más que otros comerciantes, ¡te garantizo que valdrá la pena!",
  "DIA_Slager_EnoughMeat_03_04": "Ah, y el pago inicial por pasar la prueba.",
  "DIA_Slager_EnoughMeat_03_05": "Ahora desearía que nos hubiéramos encontrado antes, pero ¿qué se le va a hacer?",
  "DIA_Slager_EnoughMeat_03_06": "Toma, el pago prometido. ¿Qué tal... te gustaría hacer algunas compras? ¡Tengo mucha más carne a mi disposición que la que trajiste!",
  "DIA_Slager_BringMeat_15_01": "Sobre la carne...",
  "DIA_Slager_BringMeat_03_02": "Vamos, muéstrame lo que trajiste.",
  "DIA_Slager_BringMeatBack_15_01": "Hasta ahora, eso es todo.",
  "DIA_Slager_BringMeatBack_03_02": "Espero el resto.",
  "DIA_Slager_BringMeatBoar_15_01": "Toma, carne de jabalí.",
  "DIA_Slager_BringMeatBoar_03_02": "Genial, espero que no te hayan hecho mucho daño.",
  "DIA_Slager_BringMeatBear_15_01": "Tengo carne de cangrejo.",
  "DIA_Slager_BringMeatBear_03_02": "Ahora me has impresionado. Es una verdadera rareza en el Barrio Viejo. Bien hecho.",
  "DIA_Slager_BringMeatSheep_15_01": "Carne de oveja, todavía fresca.",
  "DIA_Slager_BringMeatSheep_03_02": "¡Espero que no hayas ido al campo de alguien y matado su rebaño! De cualquier manera, una cosa fmenos.",
  "DIA_Slager_IwanttobePeon_15_01": "Quiero ser tu aprendiz.",
  "DIA_Slager_IwanttobePeon_03_02": "¡Me alegra oir eso! ¿Pero estás seguro? ¡Una vez que escribo el certificado, no tengo ganas de cambiarlo más tarde!",
  "DIA_Slager_IwanttobePeonNotSure_15_01": "Lo pensaré un poco más.",
  "DIA_Slager_IwanttobePeonNotSure_03_02": "¡Piénsalo, pero no por mucho tiempo! Y recuerde, ¡pago muy bien a mis empleados!",
  "DIA_Slager_IwanttobePeonYes_15_01": "Sí, estoy seguro.",
  "DIA_Slager_IwanttobePeonYes_03_06": "¡Escuché que ha sido acusado de un crimen!",
  "DIA_Slager_IwanttobePeonYes_03_07": "Te cogeré como aprendiz después de que arregles este asunto con el comandante de la Guardia de la ciudad.",
  "DIA_Slager_IwanttobePeonYes_03_03": "¡Excelente! Puedes llamarte mi aprendiz a partir de ahora, ¡felicidades!",
  "DIA_Slager_IwanttobePeonYes_15_04": "Genial, tendré dinero para comprar pan.",
  "DIA_Slager_IwanttobePeonYes_03_05": "¡Solo si continúas trabajando tan diligentemente!",
  "DIA_Slager_HowToBePeon_15_01": "¿Cuáles son mis responsabilidades?",
  "DIA_Slager_HowToBePeon_03_02": "En primer lugar, ¡no te quedes conmigo todo el tiempo! Quiero que me traigas carne regularmente, pero no cada cinco minutos.",
  "DIA_Slager_HowToBePeon_03_04": "También espero que te comportes apropiadamente como mi aprendiz. ¡No quiero que la gente me señale con el dedo por tu culpa!",
  "DIA_Slager_WhatMeatBring_15_01": "¿Qué tipo de carne debo traer?",
  "DIA_Slager_WhatMeatBring_03_02": "Cualquier cosa, pagaré un precio justo por todo. No carne humana, por supuesto, pero supongo que eso es obvio.",
  "DIA_Slager_IHaveMeat_15_01": "Tengo un poco de carne para tí.",
  "DIA_Slager_IHaveMeat_03_02": "¡Excelente! Déjame ver lo que tienes.",
  "DIA_Slager_Back_15_01": "Pronto traeré más.",
  "DIA_Slager_Back_03_02": "Estoy esperando.",
  "DIA_Slager_IHaveMeat_BoarOne_03_01": "Siempre es algo.",
  "DIA_Slager_IHaveMeat_BoarFive_03_01": "¡Excelente! ¡Espero que todavía quede alguno jabalí en la isla!",
  "DIA_Slager_IHaveMeat_BearOne_03_01": "Nada mal.",
  "DIA_Slager_IHaveMeat_BearFive_03_01": "Bien, bien!",
  "DIA_Slager_IHaveMeat_SheepOne_03_01": "¡Debes haberte tomado muchas molestias!",
  "DIA_Slager_IHaveMeat_SheepFive_03_01": "A veces me siento mal por estos animales, pero ¿qué puedo hacer si son tan sabrosos?",
  "DIA_Slager_IHaveMeat_CrabOne_03_01": "No está mal, siempre algo.",
  "DIA_Slager_IHaveMeat_CrabFive_03_01": "¡Prefiero no pensar en cómo debes haberlo cortado por debajo de los caparazones!",
  "DIA_Slager_WhoaYouMilitia_03_01": "Bueno, mira quien ha sido ascendido!",
  "DIA_Slager_WhoaYouMilitia_03_02": "Es bueno ver que te has unido a la Guardia. ¡Es bueno tener amigos entre las figuras de autoridad!",
  "DIA_Slager_WhoaYouAraxos_03_01": "Oh, alguien ha ido un poco más lejos.",
  "DIA_Slager_WhoaYouAraxos_03_02": "No pensé que fueras un asesino por dinero. Pero es tu decisión, no tengo nada de qué quejarme.",
  "DIA_Slager_KQ403_Blood_Description": "¿Tendrías algo de sangre aquí?",
  "DIA_Slager_KQ403_Blood_15_01": "¿Tendrías sangre aquí?",
  "DIA_Slager_KQ403_Blood_03_02": "Le preguntas a un carnicero cubierto de sangre. ¿Qué te parece, chico listo?",
  "DIA_Slager_KQ403_Blood_15_03": "No estoy preguntando si está aquí. solo si me lo puedes dar.",
  "DIA_Slager_KQ403_Blood_03_04": "¿Por qué necesitas sangre animal?",
  "DIA_Slager_KQ403_Blood_Alchemic_15_01": "Trabajo para un poderoso alquimista.",
  "DIA_Slager_KQ403_Blood_Alchemic_15_02": "Necesita la sangre para hacer cierta medicina.",
  "DIA_Slager_KQ403_Blood_Alchemic_03_03": "¿Alguien enfermó?",
  "DIA_Slager_KQ403_Blood_Alchemic_15_04": "Cierto mago de agua. ¡Si no me ayudas, morirá!",
  "DIA_Slager_KQ403_Blood_Alchemic_03_05": "Por Adanos! ¡Por supuesto! Tómala, por favor. Espero que se recupere pronto!",
  "DIA_Slager_KQ403_Blood_Alchemic_15_06": "Que Adanos te acompañe. No te olvidaremos, buen hombre.",
  "DIA_Slager_KQ403_Blood_Necro_15_01": "Soy un nigromante.",
  "DIA_Slager_KQ403_Blood_Necro_15_02": "Estoy realizando un ritual de invocación.",
  "DIA_Slager_KQ403_Blood_Necro_03_03": "Muy divertido. Si lo fueras, probablemente ya estaría muerto.",
  "DIA_Slager_KQ403_Blood_Necro_03_04": "Deja de burlarte de mí si no quieres que me enfade.",
  "DIA_Slager_KQ403_Blood_Beauty_15_01": "Aparentemente funciona muy bien para la piel.",
  "DIA_Slager_KQ403_Blood_Beauty_03_02": "¿Alguna mujer te envía? Lo que no se les ocurra...",
  "DIA_Slager_KQ403_Blood_Beauty_03_03": "De ninguna manera. No voy a dejar que una mujer se manche la cara con sangre.",
  "DIA_Slager_KQ403_Blood_Gold_15_01": "Vale, ¿cuánto quieres?",
  "DIA_Slager_KQ403_Blood_Gold_03_02": "Estoy destripando una ratopo ahora mismo. Si te satisface, te venderé el vial por 20 piezas de oro.",
  "DIA_Slager_KQ403_Blood_Gold_15_03": "Vale, bien.",
  "DIA_Slager_KQ403_Blood_Gold_03_04": "¿Y el oro? ¡Solo puedes recibir golpes gratis!",
  "DIA_Slager_SQ225_Gerhard_15_01": "¿Conoces a Gerhard?",
  "DIA_Slager_SQ225_Gerhard_03_02": "Él hace entregas para mí de vez en cuando. Sus precios son extremadamente altos, por lo que comercio con él con la menor frecuencia posible.",
  "DIA_Slager_SQ225_Gerhard_15_03": "¿Podrías contarme más sobre él?",
  "DIA_Slager_SQ225_Gerhard_03_04": "No hay mucho que decir. Está tratando de hacer una fortuna a expensas de los demás, y desafortunadamente lo está haciendo bastante bien. El posadero Gerstand debería saber más sobre él.",
  "DIA_Slager_SQ225_Gerhard_15_05": "¿Crees que podría estar tramando algo?",
  "DIA_Slager_SQ225_Gerhard_03_06": "¿Estás preguntando si está haciendo algo ilegal? Bueno, no me sorprendería si así fuese.",
  "DIA_Slager_WhoaYouMilitia_03_05": "Ya sabes, los trabajos más duros son los más rentables. Por ejemplo, podrías hacerme un plato de oso. Siempre he querido probarlo.",
  "DIA_Slager_WhoaYouAraxos_03_05": "Entonces, alguien está empezando a ser exigente aquí. Vale, entonces... tráeme un plato de oso. Siempre he querido probarlo.",
  "DIA_Slager_KQ403_YourGold_Description": "Aquí está el dinero. (20 oro)",
  "DIA_Slager_PQ103_YourFood_15_01": "Tu plato.",
  "DIA_Slager_PQ103_YourFood_03_02": "¡Excelente! Sabía que como guardia estarías dispuesto a hacer algo por un ciudadano honesto.",
  "DIA_Slager_PQ103_YourFood_03_03": "Bueno, supongo que los mercenarios de Araxos son buenos para algo... quiero decir, buen trabajo.",
  "DIA_Slager_PQ103_YourFood_15_04": "Si estás tan contento, estoy seguro de que quieres pagarme de alguna manera.",
  "DIA_Slager_PQ103_YourFood_03_05": "Si, si, porsupuesto. Toma, tu oro. También te animo a que sigas trabajando conmigo.",
  "DIA_Slager_HowToBePeon_SideQuest_15_02": "¿Tanto? No parece una tarea especialmente difícil.",
  "DIA_Slager_HowToBePeon_SideQuest_03_03": "¿Por qué tú lo digas? No hay problema, habrá algo más desafiante también.",
  "DIA_Slager_HowToBePeon_SideQuest_03_04": "Verás, siempre he querido presentar un determinado plato. El problema es que está hecho con carne de oso.",
  "DIA_Slager_HowToBePeon_SideQuest_03_05": "No quiero arriesgarme a conseguir esta carne sin estar seguro de que este plato realmente sirve para algo. Cocínamelo y te pagaré bien.",
  "DIA_Slager_HowToBePeon_SideQuest_15_06": "Sólo dame la receta, yo me encargo del resto.",
  "DIA_Slager_HowToBePeon_03_03": "Solo recuerda, tienes que obtenerlos legalmente. ¡No quiero que un granjero enfadado venga a mí quejándose de que mataste a sus ovejas!",
  "DIA_Slager_HowToBePeonGuide_03_02": "Estoy seguro de que puedes con ello.",
  "DIA_Slager_WhoaYouMilitia_15_03": "Supongo. Pero las figuras de autoridad deben tener una buena razón para seguir trabajando para otra persona.",
  "DIA_Slager_WhoaYouMilitia_03_04": "¡Lo entiendo, y es por eso que tengo una tarea especial para ti!",
  "DIA_Slager_WhoaYouMilitia_15_08": "Supongo. Pero las figuras de autoridad deben tener una buena razón para seguir trabajando para otra persona.",
  "DIA_Slager_WhoaYouMilitia_03_09": "¡Claro, lo recordaré! ¡Pasa por aquí en un rato, me aseguraré de tener algo especial para ti!",
  "DIA_Slager_WhoaYouAraxos_15_03": "Cierto. Solo recuerda que nuestros servicios son más caros.",
  "DIA_Slager_WhoaYouAraxos_03_04": "Dado que es más caro, la tarea debe ser correspondientemente exigente. Y creo que tengo algo así.",
  "DIA_Slager_PQ103_Starting_03_01": "Marvin, ¿recuerdas cuando te dije que tenía algo para ti? Bueno, aquí está.",
  "DIA_Slager_Q505_Help_15_01": "Tengo que comprar muchas provisiones para la expedición.",
  "DIA_Slager_Q505_Help_03_02": "Verás, llega un punto en la vida de cada hombre que necesita comprar una carreta entera de carne.",
  "DIA_Slager_Q505_Help_03_03": "Por lo general, es cuando finalmente encuentran a su verdadero amor...",
  "DIA_Slager_Q505_Help_03_04": "Escucha, ya trajiste algo de carne fresca, no estaría de más darte algo para el camino ahora.",
  "DIA_Slager_Q505_Help_03_05": "Escuché que fuiste tú quien ayudó a resolver el caso del asesinato de Volker. El hombre hace tanto por nuestra ciudad, y algunas personas todavía piensan que es el malo...",
  "DIA_Slager_Q505_Help_03_06": "Tómalo gratis, necesitamos más personas como tú y Volker.",
  "DIA_Slager_FinishPeon_03_01": "Mucha gente piensa que destripar animales y la preparación de la comida no es un verdadero arte, pero todos tienen que comer.",
  "DIA_Slager_FinishPeon_03_02": "Para ser un maestro de nuestro oficio, uno debe aprender los secretos de muchas artes y no olvidar que nuestro objetivo final es una comida deliciosa y un cliente satisfecho.",
  "DIA_Slager_FinishPeon_03_03": "Has demostrado que es posible cultivar el hermoso arte de cocinar mientras viajas y buscas aventuras.",
  "DIA_Slager_FinishPeon_03_04": "Por tu arduo trabajo, me gustaría presentarte un certificado de finalización de mi capacitación y felicitaciones cordiales por esta montaña de carne que me proporcionaste.",
  "DIA_Slager_FinishPeon_03_05": "A partir de ahora, también puedes empezar a practicar con otro maestro.",
  "DIA_Slager_FinalPresent_03_01": "Qué momento perfecto, acabo de terminar de preparar el plato que me inspiraste a crear.",
  "DIA_Slager_FinalPresent_03_02": "¿Recuerdas toda esa carne que me diste? Bueno, gané mucho dinero con eso, pero había tanto que ni siquiera pude venderlo todo.",
  "DIA_Slager_FinalPresent_03_03": "Con el oro que gané, compré algunas hierbas caras y preparé un plato del que me habló una vez un sureño.",
  "DIA_Slager_FinalPresent_03_04": "En realidad, es solo carne envuelta en diferentes plantas.",
  "DIA_Slager_FinalPresent_03_05": "Aparentemente, los generales sureños comían esta comida antes de las batallas. Toma, estos son para ti. Quién sabe, ¡tal vez realmente tenga algunas propiedades especiales!",
  "DIA_Slager_CanYouTeach_03_02": "Por supuesto. Como carnicero, sé cómo destripar animales de forma básica. Estaré encantado de contártelo, tal vez así no tenga que limpiar la piel de la carne que trajiste.",
  "DIA_Slager_CanYouTeach_03_03": "En los últimos tiempos, también he estado prestando mucha atención a mantener mis productos frescos durante el mayor tiempo posible. Utilizo varias decocciones de hierbas para hacer esto, así que también sé los conceptos básicos de la alquimia.",
  "DIA_Slager_Hunting_Base_15_01": "Enséñame los conceptos básicos para obtener trofeos de animales.",
  "DIA_Slager_Base_Sneak_03_01": "Escucha, al enviarte a buscar carne, me arriesgo a tenerte en mi conciencia. Después de todo, las bestias salvajes no pierden el tiempo, ¡pero siempre puedes sorprenderlas!",
  "DIA_Slager_Base_Sneak_03_02": "Por lo que sé, los cazadores se les acercan muy despacio, con las piernas dobladas, y caminan con mucho cuidado. Al cazar deberías probar eso.",
  "DIA_Slager_Hunting_Base_03_02": "El destripamiento del animal en sí no es complicado. Probablemente obtendrás la carne principalmente de animales cubiertos de pelo, por lo que nos centraremos en ellos.",
  "DIA_Slager_Hunting_Base_03_03": "Tomas algo afilado, cortas la piel del animal en el vientre y poco a poco empiezas a arrancarla. Ten cuidado de que la piel no se quede en la carne, no quiero limpiarla.",
  "DIA_Slager_Hunting_Base_03_04": "Si quieres saber más al respecto, habla con los cazadores. Para mí, este conocimiento es suficiente para trabajar con eficacia.",
  "DIA_Slager_teach_alchemy_15_00": "Enséñame los conceptos básicos de la alquimia.",
  "DIA_Slager_teach_alchemy_03_01": "Los fundamentos de la alquimia se reducen a una cosa: seguir instrucciones. Cuando necesité una infusión de hierbas, me compré una receta y seguí las instrucciones.",
  "DIA_Slager_teach_alchemy_03_02": "No pretendas ser más listo que el autor de la receta. Si dijo que mezcle tres hierbas curativas con dos hierbas de fuego, entonces hazlo. ¡Y vigila el caldo mientras cocinas para no estropear nada!",
  "DIA_Slager_BringMeat_Boar_Choice": "(Dar carne de jabalí)",
  "DIA_Slager_BringMeat_Crab_Choice": "(Dar pinzas de cangrejo)",
  "DIA_Slager_BringMeat_Sheep_Choice": "(Dar carne de oveja)",
  "DIA_Slager_IHaveMeat_Seed_Choice": "(Vender las semillas)",
  "DIA_Slager_IHaveMeat_Fat_Choice": "(Vender las grasas)",
  "DIA_Slager_IHaveMeat_Fried_Choice": "(Vender carne frita)",
  "DIA_Slager_IHaveMeat_Raw_Choice": "(Vender carne cruda)",
  "DIA_Slager_KQ403_Blood_Gold_Choice": "Está bien, ¿cuánto quieres?"
}
