{
  "DIA_Arwid_Duty_15_00": "¿Qué tal es el servicio?",
  "DIA_Arwid_Duty_13_01": "No me quejo. Incluso a pesar del deber de guardia constante y de escuchar quejas que en realidad no me importan una mierda.",
  "DIA_Arwid_Nothinginteresting_15_03": "¿Aún no has encontrado nada más interesante?",
  "DIA_Arwid_Nothinginteresting_13_04": "No. Nada. ¿Por qué lo preguntas?",
  "DIA_Arwid_Nothinginteresting_15_05": "¿Qué pasaría si, digamos, algún cliente borracho de una taberna se pusiera violento? ¿No te importaría eso?",
  "DIA_Arwid_Nothinginteresting_13_06": "No, eso sería diferente. ¡Primero, le darían un puñetazo en la cara y luego lo sacaría fuera! En teoría, por supuesto.",
  "DIA_Arwid_Nothinginteresting_15_07": "¿Y eso es todo?",
  "DIA_Arwid_Nothinginteresting_13_08": "¿Qué más quieres? ¿Debería leerle sus derechos? No obtendría nada de todos modos.",
  "DIA_Arwid_FMQ002_15_00": "Necesito una espada de guardia, ¿alguna idea?",
  "DIA_Arwid_FMQ002_10_01": "Si no recuerdo mal, si hablas con el herrero Odgar y haces por agradarle, él podría hacerte una.",
  "DIA_Arwid_FMQ002_10_02": "Pero, si te interesa, conozco una forma más interesante de conseguirlo.",
  "DIA_Arwid_FMQ002_15_03": "¿Qué quieres decir?",
  "DIA_Arwid_FMQ002_10_04": "Propongo un duelo rápido. Apuesto mi espada, y tú... unas cuantas monedas. ¿Qué dices?",
  "DIA_Arwid_FMQ002_LetsFight_15_01": "¿Por qué no?",
  "DIA_Arwid_FMQ002_LetsFight_10_02": "¡Excelente! ¿Tienes el oro?",
  "DIA_Arwid_FMQ002_HaveGold_15_01": "Toma!",
  "DIA_Arwid_FMQ002_HaveGold_10_02": "¡Vamos, tenemos que encontrar un lugar donde nadie nos moleste!",
  "DIA_Arwid_FMQ002_HaveGold_10_03": "Mantente cerca, si desapareces en algún lugar, me quedaré con tu oro.",
  "DIA_Arwid_FMQ002_NoGold_15_01": "¡No tengo tanto encima!",
  "DIA_Arwid_FMQ002_NoGold_10_02": "Entonces vuelve cuando tengas.",
  "DIA_Arwid_FMQ002_Nope_15_01": "No tengo ganas.",
  "DIA_Arwid_FMQ002_Nope_10_02": "Haz lo que quieras. Solo recuerda, fue una oferta única.",
  "DIA_Arwid_FMQ002_Nope_10_03": "Disfruta tu conversación con Odgar.",
  "DIA_Arwid_TestYourMight_10_01": "Muy bien, este lugar está bien. ¿Estás listo?",
  "DIA_Arwid_TestYourMight_15_02": "No puede ser más.",
  "DIA_Arwid_TestYourMight_10_03": "¡Entonces hagámoslo!",
  "DIA_Arwid_MarvinWon_10_00": "¡Tienes un buen golpe, chico! Supongo que te subestimé.",
  "DIA_Arwid_MarvinWon_10_01": "¡Quédatela, te lo has ganado!",
  "DIA_Arwid_MarvinWon_15_02": "¿Cómo explicarás no tener espada?",
  "DIA_Arwid_MarvinWon_10_03": "No te preocupes por mí, de todos modos nunca me ha gustado esa basura.",
  "DIA_Arwid_MarvinWon_10_04": "Me diste una buena oportunidad para que finalmente vaya a algún comerciante y obtenga algo mejor.",
  "DIA_Arwid_MarvinWon_15_05": "Y por casualidad, ¿no se supone que todos los guardias deben tener el mismo tipo de arma?",
  "DIA_Arwid_MarvinWon_10_06": "¿Ahora? ¿En tiempos de guerra? Cualquier cosa de calidad tolerable se envía al frente, el guardia tiene que conformarse con las sobras.",
  "DIA_Arwid_MarvinWon_10_07": "Roderich ha pasado por alto durante mucho tiempo la uniformidad del equipo, puedes creerme.",
  "DIA_Arwid_MarvinLost_10_00": "¡No hay nada mejor como ganar dinero rápido!",
  "DIA_Arwid_MarvinLost_10_02": "¡Ahora ve y entrena! Algún día podrías ser un guardia.",
  "DIA_Arwid_KQ402_Reward_15_01": "Felicidades!",
  "DIA_Arwid_KQ402_Reward_03_02": "¿Por qué?",
  "DIA_Arwid_KQ402_Reward_03_03": "Tú hiciste todo el trabajo.",
  "DIA_Arwid_KQ402_Reward_15_04": "Roderich me dijo que te dijera que serás ascendido en un futuro cercano.",
  "DIA_Arwid_KQ402_Reward_03_05": "Esto es una sorpresa. No podría haberlo hecho sin ti.",
  "DIA_Arwid_KQ402_Reward_15_06": "Guárdalo. Lo importante es que no tenemos que desfilar con estos vestidos.",
  "DIA_Arwid_KQ402_Reward_15_07": "Al menos por un tiempo.",
  "DIA_Arwid_KQ402_Reward_03_08": "Buena suerte, Marvin. Si necesitas algo, puedes contar conmigo.",
  "DIA_Arwid_KQ402_Reward_15_09": "¡Lo se, gracias!",
  "DIA_Arwid_QM301_Help_15_01": "La Guardia te necesita.",
  "DIA_Arwid_QM301_Help_03_02": "¡He sabido de este hecho desde hace mucho tiempo! ¿Por qué me lo dices ahora?",
  "DIA_Arwid_QM301_Help_15_03": "Tenemos que montar un pequeño espectáculo para los comerciantes. Tu tarea es correr desde le poste cercano al mercado hasta el mercado mismo en el menor tiempo posible.",
  "DIA_Arwid_QM301_Help_15_04": "¿Puedes con ello?",
  "DIA_Arwid_QM301_Help_03_05": "¡Por supuesto! Correr es fácil, solo controla tu respiración y ve. Pero ya sabes...",
  "DIA_Arwid_QM301_Help_03_06": "A menudo está bastante sucio cerca del mercado. Sería útil que alguien se asegurara de que no haya charcos, manchas o basura a lo largo de la ruta con la que pueda tropezar.",
  "DIA_Arwid_QM301_Help_03_07": "Si me caigo al suelo, no llegaré muy rápido.",
  "DIA_Arwid_QM301_Help_15_08": "Entiendo. Se lo contaré a Weigar y apañaremos algo. Mientras tanto, no hagas ninguna estupidez para no romperte una pierna o algo así.",
  "DIA_Arwid_QM301_Help_03_09": "Sí, seguro. Solo avísame cuando tenga que ir al poste.",
  "DIA_Arwid_QM301_LetsGo_15_01": "Vamos, es la hora del espectáculo.",
  "DIA_Arwid_QM301_LetsGo_03_02": "Claro, ¡vamos a hacerlo! ¡Espero que nos paguen bien por esforzarnos para un propósito tan tonto!",
  "DIA_Arwid_QM301_ShowTime_03_01": "Muy bien, aquí estamos. Creo que puedo ver a Elid y al resto de los comerciantes desde aquí. ¿Deberíamos esperar a su señal?",
  "DIA_Arwid_QM301_ShowTime_15_02": "Así es. Mientras no se involucren en ningún chisme, no voy a quedarme aquí mil horas.",
  "DIA_Arwid_QM301_ShowTime_03_03": "Ni siquiera me asustas. Un hombre quiere servir en la Guardia, ayudar a su país, y a la sociedad le importa un carajo.",
  "DIA_Arwid_QM301_ShowTime_03_04": "Tal vez deberíamos cogerlos por sorpresa. ¿Disparas a ese objetivo, nos prestarán atención y yo huiré?",
  "DIA_Arwid_QM301_ShowTime_15_05": "Bueno, eso es una idea...",
  "DIA_Arwid_QM301_ShowTime_03_06": "Bueno, espera, veamos si el objetivo ya está puesto.",
  "DIA_Arwid_QM301_ShowTime_03_07": "Maldición, en realidad parece haber una discusión animada allí.",
  "DIA_Arwid_QM301_ShowTime_15_08": "Bueno, ellos lo están haciendo...",
  "DIA_Arwid_QM301_ShowTime_15_09": "Espera un minuto...",
  "DIA_Arwid_QM301_ShowTime_03_10": "Espera, no creo que esto sea una discusión después de todo...",
  "DIA_Arwid_QM301_ShowTime_15_11": "Vamos, será mejor que veamos de qué se trata todo esto.",
  "DIA_Arwid_QM301_ShowTime_03_12": "Seguro, vamos.",
  "DIA_Arwid_QM301_FoundThief_03_01": "Muy bien, ¡no se va a escapar ahora! Me quedaré aquí de guardia, ve, y encargate de él.",
  "DIA_Arwid_QM301_AfterFight_03_01": "Eh, ¿por qué siempre tienen que resistir?",
  "DIA_Arwid_QM301_AfterFight_15_02": "Supongo que ese es su pasatiempo profesional. ¡No rendirse sin luchar! Después de todo, ¿quién no querría morir por una bolsa de oro?",
  "DIA_Arwid_QM301_AfterFight_03_03": "Sólo tenemos que tener cuidado de que no nos acusen de ser demasiado violentos.",
  "DIA_Arwid_QM301_AfterFight_15_04": "Tenga la seguridad de que eliminar a los rateros atraerá a los ricos, y solo ellos pueden dañar a la Guardia de alguna manera.",
  "DIA_Arwid_QM301_AfterFight_03_05": "Bueno, esa es probablemente una verdad bastante dolorosa. De todos modos, volvamos con Elid, no lo hagamos esperar.",
  "DIA_Arwid_QM202_Inn_15_01": "Debemos ir juntos a buscar reclutas para la Guardia.",
  "DIA_Arwid_QM202_Inn_03_03": "¿Qué dices si yo dirijo? Discutiremos los detalles en la posada.",
  "DIA_Arwid_QM202_Inn_15_04": "Haz lo que quieras. Vamos.",
  "DIA_Arwid_QM202_Inn_03_02": "Solo que se suponía que debiamos ir a donde Gerstand por la noche. No tendría sentido ahora, no hay suficientes personas en la posada en este momento.",
  "DIA_Arwid_QM202_Ready_03_01": "Muy bien, aquí estamos. Oktav me dijo que deberíamos ponernos de acuerdo sobre cómo le contamos a la gente el tema de la Guardia. ¿Tienes alguna idea?",
  "DIA_Arwid_QM202_Ready_Next_03_01": "Bueno, manos a la obra. No tiene sentido quedarse quietos. ¿Nos sentamos juntos o nos separamos?",
  "DIA_Arwid_QM202_Ready_Next_15_02": "Separémonos, así podremos hablar con más gente.",
  "DIA_Arwid_QM202_Ready_Next_03_03": "Sí, seguro. Bueno, buena suerte con eso.",
  "DIA_Arwid_QM202_Ready_Good_15_01": "No nos limitemos. Hablemos de forma positiva.",
  "DIA_Arwid_QM202_Ready_Good_03_02": "¿Tú crees? Oktav dijo que era mejor estar un poco en el medio durante esta tarea...",
  "DIA_Arwid_QM202_Ready_Good_15_03": "Oktav no está aquí. Lo que importa es cuántos reclutas conseguimos, no cómo lo hacemos. ¿Cómo vas a hacer que la gente se una a la Guardia diciendo algo malo de ella?",
  "DIA_Arwid_QM202_Ready_Good_03_04": "Hmm, lo que quieras. Lo principal es que nuestras historias no difieran demasiado, así que si quieres decir solo cosas buenas, también diré solo cosas buenas.",
  "DIA_Arwid_QM202_Ready_Truth_15_01": "Vamos a contar como es. Tanto lo bueno como lo malo.",
  "DIA_Arwid_QM202_Ready_Truth_03_02": "La solución de Oktav. Estoy de acuerdo con eso, así es como sonaremos más creíbles. Entonces, ¿qué, nos quejamos de la paga y algunos de los deberes, pero alabamos el equipo, el techo sobre nuestras cabezas, etc.?",
  "DIA_Arwid_QM202_Ready_Truth_15_03": "Sí, eso es lo mejor. Aunque si discrepamos en los detalles, no pasará nada malo. La gente sabrá que cada guardia tiene derecho a su opinión.",
  "DIA_Arwid_QM202_Ready_Truth_03_04": "Bien, no pensé en eso. Está bien, entonces no discutamos los detalles.",
  "DIA_Arwid_QM202_Ready_Bad_15_01": "Critiquemos a la Guardia.",
  "DIA_Arwid_QM202_Ready_Bad_03_02": "¿Qué? ¿Por qué? ¿Cómo va a animar esto a las personas a alistarse?",
  "DIA_Arwid_QM202_Ready_Bad_15_03": "Ya sabes, si no hay muchos de nosotros en la unidad, el pago por persona aumentará.",
  "DIA_Arwid_QM202_Ready_Bad_03_04": "Te estás esforzando demasiado. La condición básica para recibir el pago es realizar tareas, lo que significa que tenemos que animar a alguien a convertirse en recluta. Sigamos con esto.",
  "DIA_Arwid_QM202_How_15_01": "¿Cómo te fue?",
  "DIA_Arwid_QM202_How_03_02": "Mediocre. La gente tiene más prejuicios contra los guardias de lo que pensaba. ¿Y tú?",
  "DIA_Arwid_QM202_How_15_03": "Tampoco me fue bien. Sin embargo, la posada probablemente no sea el mejor lugar para reclutar.",
  "DIA_Arwid_QM202_How_03_04": "Parece que nos espera una conferencia de Oktav. Vamos. Mejor terminar con eso.",
  "DIA_Arwid_QM202_FiledClear_03_01": "Bueno, eso sería todo. Espero que no quisiera aprovecharse de nosotros, sino que en realidad quería ver lo que aprendimos después de unirnos a la Guardia.",
  "DIA_Arwid_QM202_FiledClear_15_02": "Estamos a punto de averiguarlo. Vamos.",
  "DIA_Arwid_QM202_TespiDone_03_01": "Me pregunto si estaba bromeando o si hablaba en serio.",
  "DIA_Arwid_QM202_TespiDone_15_02": "No tiene sentido especular. Volvamos con Oktav, a contarle lo que tenemos.",
  "DIA_Arwid_QM202_AfterQuest_03_01": "¡Lo hicimos bastante bien! ¡Ojalá tengamos más tareas como esta!",
  "DIA_Arwid_QM202_AfterQuest_15_02": "Ya veremos. Tengo curiosidad por saber cuándo nos expondrán por fin a peligros reales.",
  "DIA_Arwid_QM202_AfterQuest_03_04": "Maldita sea, podríamos haberlo hecho mejor. Espero que no empiecen a asignarnos un trabajo ingrato como patrullar el puerto.",
  "DIA_Arwid_QM202_AfterQuest_15_05": "No exageres, estaremos bien. Mirando a los otros guardias, estamos en un nivel muy alto.",
  "DIA_Arwid_QM202_AfterQuest_03_06": "Tal vez sea así. ¡Esperemos que finalmente se refleje en la paga!",
  "DIA_Arwid_GoodIdea_03_00": "Oh, ¿eres el nuevo recluta de la Guardia?",
  "DIA_Arwid_GoodIdea_15_01": "Eso aún está por verse. ¿Vale la pena convertirse en uno?",
  "DIA_Arwid_GoodIdea_03_02": "La paga no es tan mala, además te brindan un techo sobre la cabeza y comidas regulares. Esto es algo que no encontrarás en ningún otro lugar de esta isla.",
  "DIA_Arwid_GoodIdea_03_03": "Sólo tengo miedo de la actitud de algunos de los ciudadanos. Ya sabes, los que menosprecian a los guardias.",
  "DIA_Arwid_GoodIdea_15_04": "No hay necesidad de preocuparse de que la gente hable. ¿Has oído hablar de los comandantes? ¿Cómo tratan a las personas?",
  "DIA_Arwid_GoodIdea_03_05": "Justo. Si te esfuerzas, te recompensan, si te relajas, no obtienes más que el mínimo justo que marcan los protocolos.",
  "DIA_Arwid_GoodIdea_15_06": "Gracias por la información.",
  "DIA_Arwid_GoodIdea_03_07": "Sin problema.",
  "DIA_Arwid_WellDone_03_00": "Sabía que lo lograrías. ¡Estaba seguro de ello desde el principio!",
  "DIA_Arwid_WellDone_15_01": "Es bueno saber que algunas personas tienen esta actitud. Con suerte, ser un guardia en realidad no es tan malo.",
  "DIA_Arwid_WellDone_03_02": "¡Ahora depende de nosotros! ¡Te sugiero que tomes un buen trago por nuestro servicio!",
  "DIA_Arwid_WellDone_15_03": "Me encantaría.",
  "DIA_Arwid_WellDone_WhenJoin_15_01": "¿Cuánto tiempo te llevó unirte a la Guardia?",
  "DIA_Arwid_WellDone_WhenJoin_03_02": "No mucho tiempo, probablemente la misma cantidad de tiempo que tú. Aparentemente ambos estamos preparados para el trabajo.",
  "DIA_Arwid_All_03_01": "Bien, ahora ve con resto de ellos, será mejor que hagas contactos lo antes posible. ¡Por ti!",
  "DIA_Arwid_WellDone_WhyJoin_15_01": "¿Por qué te hiciste guardia?",
  "DIA_Arwid_WellDone_WhyJoin_03_02": "¿Francamente? Por el hecho de hacer dinero rápido. Los mejores escoltas han sido enviados al frente desde hace algún tiempo, por lo que Roderich tiene que llenar los huecos todo el tiempo.",
  "DIA_Arwid_WellDone_WhyJoin_03_03": "Gracias a eso, no es tan difícil conseguirlo, e incluso por estar de guardia, la paga fluye constantemente.",
  "DIA_Arwid_All_03_02": "Bien, ahora ve con resto de ellos, será mejor que hagas contactos lo antes posible. ¡Por ti!",
  "DIA_Arwid_WellDone_HowJoin_15_01": "¿Cómo fue su proceso de selección?",
  "DIA_Arwid_WellDone_HowJoin_03_02": "Primero, como tú, pasé por un entrenamiento. Hice un poco de entrenamiento de espada, un poco de carrera. Luego fui de patrulla con Winstan.",
  "DIA_Arwid_WellDone_HowJoin_03_03": "El tipo es un poco más estricto que Weigar, pero afortunadamente juzgó bien mi trabajo persiguiendo a los borrachos fuera de la taberna de Helga.",
  "DIA_Arwid_All_03_03": "Bien, ahora ve con resto de ellos, será mejor que hagas contactos lo antes posible. ¡Por ti!",
  "DIA_Arwid_Q509_Question_03_01": "¿Y cómo va la búsqueda de tu hermano?",
  "DIA_Arwid_Q509_Question_Told_15_01": "¿Mencioné eso?",
  "DIA_Arwid_Q509_Question_Told_03_02": "Escuché algo sobre ello, y últimamente te ves aún más deprimido que de costumbre. Pensé en preguntarte cómo estás.",
  "DIA_Arwid_Q509_Question_Dead_15_01": "Desafortunadamente, mi hermano está muerto.",
  "DIA_Arwid_Q509_Question_Dead_03_02": "Joder, lo siento, no tenía ni idea... Lo siento mucho, espero que el responsable lo haya pagado caro.",
  "DIA_Arwid_Q509_Question_Dead_15_03": "En eso estoy trabajando.",
  "DIA_Arwid_Q509_Question_Dead_03_04": "Si hay algo que pueda hacer para ayudar, házmelo saber.",
  "DIA_Arwid_Q509_Question_Why_15_01": "¿Por qué quieres ayudarme en realidad?",
  "DIA_Arwid_Q509_Question_Why_03_02": "¿Me estás tomando el pelo? Hemos pasado por mucho juntos. Los guardias tenemos que permanecer unidos, sin importar si estamos de patrulla o no.",
  "DIA_Arwid_Q509_Question_Why_03_03": "¿Me estás tomando el pelo? Todos aquí están impresionados con la forma en que pudiste enfrentarte a Roderich.",
  "DIA_Arwid_Q509_Question_Why_03_04": "Tienes tus valores, metas y principios, ese es el tipo de persona que la gente quiere seguir.",
  "DIA_Arwid_Q509_Question_Why_03_05": "¿Me estás tomando el pelo? ¡No creo que nadie haya tenido la carrera que tú has tenido aquí! Un día eras un recluta, y antes de que nos diéramos cuenta estabas desfilando con una armadura brillante.",
  "DIA_Arwid_Q509_Question_Why_03_06": "¿Quién no querría seguir a alguien tan inspirador en la batalla?",
  "DIA_Arwid_Q509_Question_Why_03_07": "Te he estado observando durante algún tiempo. Eres una de las pocas personas que conozco que ha podido equilibrar sus responsabilidades con sus objetivos personales.",
  "DIA_Arwid_Q509_Question_Why_03_08": "No llamaste la atención, solo hiciste tu trabajo. Y siempre conseguiste lo que querías. Es un honor trabajar con alguien así.",
  "DIA_Arwid_Q509_Question_Varhdal_15_01": "¿Y no cambiarás de opinión cuando te diga que voy a ir a Vardhal?",
  "DIA_Arwid_Q509_Question_Varhdal_03_02": "¿A esa fortaleza maldita?",
  "DIA_Arwid_Q509_Question_Varhdal_15_03": "Exacto.",
  "DIA_Arwid_Q509_Question_Varhdal_03_05": "Dada toda esta información sobre los orcos en la isla y los problemas dentro de los muros, estoy empezando a pensar que las ruinas finalmente serán más seguras que estar sentado aquí.",
  "DIA_Arwid_Q509_Question_Varhdal_03_07": "Quién sabe, tal vez incluso pueda conseguir algo allí que me permita dejar mi trabajo como guardia, navegar a tierra firme y vivir el resto de mi vida en paz.",
  "DIA_Arwid_Q509_Feel_03_02": "Este lugar es realmente desagradable... Siento que puedo escuchar los gritos de todas esas malditas almas.",
  "DIA_Arwid_Ambient_15_00": "¿Cómo estás?",
  "DIA_Arwid_Ambient_13_01": "Estoy bien. Unirme a la Guardia fue una de las mejores decisiones de mi vida, nuestra reputación entre los lugareños es completamente inmerecida.",
  "DIA_Arwid_Ambient_13_02": "Muy bien. Creo que es mucho mejor que tu casa en Araxos.",
  "DIA_Arwid_Ambient_13_03": "No está mal. De todos modos, ya sabes cómo es el servicio.",
  "DIA_Arwid_Ambient_13_04": "Últimamente he tenido más y más responsabilidades, pero ese es el precio de ser ambicioso.",
  "DIA_Arwid_Ambient_13_05": "Cada vez hay menos gente por encima de nosotros. Quién sabe, tal vez algún día sea comandante de toda la Guardia. Cómo se sorprendería mi familia."
}