{
  "DIA_Barnaba_SQ418_PreQuest_15_01": "¿Qué estás haciendo aquí?",
  "DIA_Barnaba_SQ418_PreQuest_03_02": "¡Amigo, ni siquiera sabes lo que me está pasando!",
  "DIA_Barnaba_SQ418_PreQuest_03_03": "Soy Barnaba, y toda mi vida va cuesta arriba. Ni siquiera tengo un momento de placer.",
  "DIA_Barnaba_SQ418_PreQuest_15_04": "¿Qué pasó?",
  "DIA_Barnaba_SQ418_PreQuest_03_05": "¡Imagina que te echen de un burdel! ¡No pensé que una cortesana me negaría el servicio cuando mencioné casualmente a mi esposa! ¡Qué descaro!",
  "DIA_Barnaba_SQ418_Wife_15_01": "¿Hablas de tu mujer en el burdel?",
  "DIA_Barnaba_SQ418_Wife_03_02": "¡Tenía que decírselo a alguien! Tanta miseria había caído sobre mí...",
  "DIA_Barnaba_SQ418_Wife_03_03": "Eh... ¡Te lo contaré, pero no con el estómago vacío!",
  "DIA_Barnaba_SQ418_Start_15_01": "Veré lo que puedo hacer.",
  "DIA_Barnaba_SQ418_Start_03_02": "¡Esperaré aquí!",
  "DIA_Barnaba_SQ418_Food_15_01": "Tengo comida.",
  "DIA_Barnaba_SQ418_Food_03_02": "Bueno, por fin, ¡me moría de hambre!",
  "DIA_Barnaba_SQ418_DidYouForget_15_01": "¿No se te olvida algo?",
  "DIA_Barnaba_SQ418_DidYouForget_03_02": "Ah... ¡Oh, sí! Mira, amigo...",
  "DIA_Barnaba_SQ418_DidYouForget_03_03": "Todo este viaje ha sido un gran desastre. Todo el viaje por mar desde Khorinis estuvo acompañado de lluvia y vendavales.",
  "DIA_Barnaba_SQ418_DidYouForget_03_04": "Para colmo, una noche vimos un barco extraño en la distancia. Esos estúpidos marineros pensaron que eran orcos o piratas.",
  "DIA_Barnaba_SQ418_DidYouForget_03_05": "No es de extrañar que, una vez en tierra, una parte de la tripulación renunciara. El capitán se lo tomó muy mal, ¡era el tercer día de borrachera del tipo!",
  "DIA_Barnaba_SQ418_DidYouForget_03_06": "Esperaba al menos poder vender la mercancía en Araxos, pero el gordo Lorenzo se negó a comprar.",
  "DIA_Barnaba_SQ418_DidYouForget_03_07": "'¡Las cajas están demasiado húmedas!' ¡Claro que están húmedas! ¡Han navegado por medio mundo, por el amor de los dioses!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_15_01": "¿Pero qué tiene que ver tu mujer con esto?",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_02": "¡Amigo, ella es una de las principales razones de esta avalancha de miseria!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_03": "¡Mi padre y su amigo Thorben me metieron en un matrimonio arreglado!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_04": "Mi esposa Gritta sigue siendo una mierda y una mimada. Todo lo que hace es pedir regalos, joyas y otras tonterías. Incluso me hizo ponerle su nombre a un barco.",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_05": "Para que sus caprichos no me arruinen, ¡tengo que organizar viajes por mar más a menudo que antes!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_06": "¡Es una oportunidad de oro para que Thorben me venda taburetes y esos malditos cofres!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_15_07": "Entiendo que han cambiado muchas cosas en tu vida, pero eso no es razón para culpar a tu mujer y quejarte a la gente en un burdel.",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_08": "¡No te he pedido consejo! Pero te voy a pedir otra cosa.",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_15_09": "¿Qué cosa?",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_10": "¡Préstame 100 piezas de oro! No tengo mucho oro y necesito comprar un regalo.",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_11": "¡No te preocupes, la próxima vez que esté en Archolos, te lo devolveré con creces!",
  "DIA_Barnaba_SQ418_NoWay_15_01": "Te di comida, eso debería ser suficiente para ti.",
  "DIA_Barnaba_SQ418_NoWay_03_02": "Sabía que no podía contar contigo.",
  "DIA_Barnaba_SQ418_NoWay_03_03": "No compraré regalos con la sopa, pero al menos no pasaré hambre...",
  "DIA_Barnaba_SQ418_TakeGold_15_01": "Cómprale a tu mujer algo bonito.",
  "DIA_Barnaba_SQ418_TakeGold_03_02": "Sí, lo intentaré.",
  "DIA_Barnaba_SQ418_TakeGold_03_03": "Estaba en uno de los cofres de Thorben. No sé lo que es, pero tengo el presentimiento de que le darás un buen uso.",
  "DIA_Barnaba_SQ418_BordelGold_15_01": "No deberías haber gastado tu oro en un burdel...",
  "DIA_Barnaba_SQ418_BordelGold_03_02": "¡Amigo, no me recuerdes a esos tramposos de Misterios Oscuros!",
  "DIA_Barnaba_SQ418_BordelGold_03_03": "Soy la víctima de esta historia, ¡por favor, ayúdame!",
  "DIA_Barnaba_SQ418_AfterQuest_03_01": "¡Que tengas un buen viaje!",
  "DIA_Barnaba_SQ418_Food_Beer_Choice": "(Dar cerveza)",
  "DIA_Barnaba_SQ418_Food_Meal_Choice": "(Dar comida)",
  "DIA_Barnaba_SQ418_TakeGold_Choice": "Cómprale a tu mujer algo bonito. (Dar 100 oro)"
}