{
  "DIA_Amir_Hello_15_01": "Oye, ¿qué estás haciendo aquí?",
  "DIA_Amir_Hello_03_02": "Estoy haciendo guardia, ¿qué te parece, pequeño idiota?",
  "DIA_Amir_Hello_What_15_01": "¿Qué estás protegiendo?",
  "DIA_Amir_Hello_What_03_02": "La casa de Vlada.",
  "DIA_Amir_Hello_What_03_03": "¿Vas a entrar o vas a seguir molestando?",
  "DIA_Amir_Hello_Who_15_01": "¿Idiota?",
  "DIA_Amir_Hello_Who_03_02": "Has oído bien.",
  "DIA_Amir_Hello_Who_03_03": "A mí me parece que eres un tonto, como el resto de la gente de esta ciudad.",
  "DIA_Amir_Hello_Who_15_04": "Sabes, no me sorprende en absoluto que te hayan asignado la guardia afuera del recinto.",
  "DIA_Amir_Hello_Who_03_05": "¿Sí? ¿Por qué piensas eso, tonto?",
  "DIA_Amir_Hello_Who_15_06": "Oler como un troll de montaña sudoroso seguro que ahuyenta a todos los visitantes.",
  "DIA_Amir_Hello_Who_03_07": "Retráctate, gamberro.",
  "DIA_Amir_Hello_Who_15_08": "Y si no lo hago, ¿qué pasará?",
  "DIA_Amir_Hello_Who_03_09": "Entonces con mis propias manos abriré tu cráneo y escupiré en él.",
  "DIA_Amir_Hello_Sure_15_01": "Puedes intentarlo.",
  "DIA_Amir_Hello_Sure_03_02": "No sólo lo intentaré, sino que lo haré.",
  "DIA_Amir_Hello_Sorry_15_01": "Me disculpo.",
  "DIA_Amir_Hello_Sorry_03_02": "Jaja... Disculpa aceptada, tonto.",
  "DIA_Amir_Hello_ImIn_15_01": "Voy a entrar.",
  "DIA_Amir_Hello_ImIn_03_02": "Será mejor que no causes ningún problema.",
  "DIA_Amir_Hello_ImIn_03_03": "No está permitido pelear en el local, y mucho menos empuñar un arma.",
  "DIA_Amir_Hello_ImIn_03_04": "Y recuerda que sólo se toca lo que se paga. ¿Está claro?",
  "DIA_Amir_Hello_ImIn_15_05": "Claro como el agua.",
  "DIA_Amir_Hello_Later_15_01": "Quizá me pase por allí en otra ocasión.",
  "DIA_Amir_Place_03_02": "Mujeres, cerveza, alcohol y aún más mujeres.",
  "DIA_Amir_Vladan_15_01": "¿Quién es Vlada?",
  "DIA_Amir_Vladan_03_02": "La dueña del burdel y mi hermana.",
  "DIA_Amir_Vladan_15_03": "¿Diriges un burdel con tu hermana? Un trabajo interesante.",
  "DIA_Amir_Vladan_03_04": "Vlada tiene la cabeza sobre los hombros, así que es la jefa. Yo, me aseguro de que nadie sin invitación se pasee por su casa.",
  "DIA_Amir_FightResult_03_01": "Te dije que eras un tonto y tenía razón, tonto.",
  "DIA_Amir_FightResult_15_02": "Veamos cómo lo haces la segunda vez...",
  "DIA_Amir_FightResult_03_03": "La segunda vez, bueno... puede que no haya una segunda vez para ti.",
  "DIA_Amir_FightResult_15_04": "¿Qué opinas? ¿Sigo siendo un tonto?",
  "DIA_Amir_FightResult_03_05": "Lo admito, tienes mucha fuerza... y no pareces un luchador en absoluto.",
  "DIA_Amir_FightResult_15_06": "Quizá ahora puedas empezar a tratar a los demás con respeto.",
  "DIA_Amir_FightResult_03_07": "De todos modos, no pienso cambiar mi opinión sobre esta ciudad sarnosa.",
  "DIA_Amir_Rematch_15_01": "Creo que alguien debería darte una lección de buenos modales.",
  "DIA_Amir_Rematch_03_02": "¿Y ese alguien eres tú?",
  "DIA_Amir_Rematch_03_03": "Te lo advertí.",
  "DIA_Amir_From_15_01": "¿De dónde eres?",
  "DIA_Amir_From_03_02": "De muy lejos.",
  "DIA_Amir_From_15_03": "¿Más específicamente?",
  "DIA_Amir_From_03_04": "Mi hermana y yo crecimos en un lugar del que probablemente no hayas oído hablar...",
  "DIA_Amir_From_03_06": "Entonces, ¿qué sentido tiene tener un nombre que no reconoces y que, de todos modos, te lo olvidarás después de un tiempo?",
  "DIA_Amir_From_03_07": "Sólo tienes que saber que era un lugar donde sin fuerza y astucia podías acabar rápidamente con un cuchillo clavado entre las costillas.",
  "DIA_Amir_Hate_15_01": "¿Por qué te desagradan tanto los lugareños?",
  "DIA_Amir_Hate_03_02": "Porque no pueden luchar por lo que les es querido.",
  "DIA_Amir_Hate_03_03": "Todos los días veo las mismas caras visitando este burdel, festejando y bebiendo hasta morir.",
  "DIA_Amir_Hate_15_04": "Si te disgusta tanto este trabajo, ¿qué haces todavía aquí?",
  "DIA_Amir_Hate_03_05": "No me gusta, pero confío en mi hermana. Hemos permanecido juntos durante muchos años y hemos salido bien parados.",
  "DIA_Amir_Hate_03_06": "Además, ya nos separamos una vez. No voy a cometer el mismo error.",
  "DIA_Amir_Pieter_15_01": "Tengo una petición para ti.",
  "DIA_Amir_Pieter_03_02": "¿Qué quieres?",
  "DIA_Amir_Pieter_15_03": "Algún cabrón sigue acosando a Kathia.",
  "DIA_Amir_Pieter_15_04": "¿Podrías decirle amablemente que la deje en paz?",
  "DIA_Amir_Pieter_03_05": "No le he visto ponerle la mano encima ni la he oído quejarse, así que, por lo que a mí respecta, todo está bien.",
  "DIA_Amir_Pieter_03_06": "Yo, por mi parte, tengo un pequeño consejo para ti.",
  "DIA_Amir_Pieter_03_07": "Tómate una cerveza, mira a las damas y no me molestes con tonterías."
}