{
  "DIA_Olaf_Hello_15_01": "¿Quién eres tú?",
  "DIA_Olaf_Hello_03_02": "Chico, estás en una taberna del puerto. ¿Quién más podría ser la mujer detrás del mostrador?",
  "DIA_Olaf_Hello_03_03": "Sí, soy la posadera y me llaman Helga. Y la posada se llama Lamento de la Sirena.",
  "DIA_Olaf_Hello_15_04": "¿Por qué ese nombre?",
  "DIA_Olaf_Hello_03_05": "Oh... así la llamaba mi padre. Aparentemente fue en honor a mi madre, pero no quería entrar en detalles.",
  "DIA_Olaf_Kurt_15_01": "Kurt me envía. Soy su sobrino.",
  "DIA_Olaf_Kurt_15_02": "Mi tío me dijo que hablara contigo cuando llegara a la ciudad.",
  "DIA_Olaf_Kurt_03_03": "No recuerdo que Kurt tuviera un sobrino... Déjame echarte un vistazo... Sin embargo, te pareces un poco en la cara a ese apostador.",
  "DIA_Olaf_Kurt_15_04": "No soy de por aquí, llegué hace poco a Archolos.",
  "DIA_Olaf_Kurt_03_05": "No creo que estés tratando de engañarme, e incluso si lo intentas, me vengaré de ti.",
  "DIA_Olaf_Kurt_03_06": "Bien, dime, ¿qué necesitas?",
  "DIA_Olaf_Kurt_Advice_15_01": "Acabo de llegar a la ciudad. ¿Tienes algún consejo para mí?",
  "DIA_Olaf_Kurt_Advice_03_02": "La mayoría de los habitantes no ven con buenos ojos a los extraños, especialmente ahora que cada día llegan más y más.",
  "DIA_Olaf_Kurt_Advice_03_03": "Trata de encontrar un trabajo y consigue la ciudadanía. Cuando tienes una fuente constante de ingresos y un papel que prueba que eres local, todos te tratarán de manera diferente.",
  "DIA_Olaf_Kurt_Advice_03_04": "En cuanto a la ciudadanía, lo mejor que puedes hacer es acudir al escribano Matey, él es quien se ocupa de este tipo de cosas.",
  "DIA_Olaf_Kurt_Advice_03_05": "Su edificio está al otro lado de la calle del Gremio de Mercaderes y es difícil pasarlo por alto.",
  "DIA_Olaf_Kurt_Search_15_01": "Digamos que alguien cercano a mí desapareció. ¿Dónde crees que es el mejor lugar para comenzar la búsqueda?",
  "DIA_Olaf_Kurt_Search_03_02": "¿Perdido? A menos que vayas a recorrer toda la ciudad por tu cuenta, se me ocurren dos organizaciones que pueden ayudarte. La guardia de la ciudad y el Gremio de Mercaderes.",
  "DIA_Olaf_Kurt_Search_03_03": "El primero se ocupa de todos los delitos y problemas de los ciudadanos de la isla. Si informas tu problema a Roderich, es posible que pueda ayudarte de alguna forma.",
  "DIA_Olaf_Kurt_Search_03_04": "Y es que... las cosas se complican por el hecho de que no eres ciudadano. La situación actual en la isla no es ideal y es posible que el comandante no quiera agotar su unidad para buscar a un extraño.",
  "DIA_Olaf_Kurt_Search_03_05": "Araxos tiene una extensa red de contactos y es conocido por asumir tareas difíciles. Seguramente uno de los rastreadores de Lorenzo podrá ofrecer algún consejo.",
  "DIA_Olaf_Kurt_Search_03_06": "Sin embargo, los miembros del gremio no trabajan gratis, pagar por sus servicios puede estar más allá de tus posibilidades.",
  "DIA_Olaf_Kurt_What_15_01": "¿Qué debería hacer entonces?",
  "DIA_Olaf_Kurt_What_03_02": "Si Kurt aún no ha conseguido la fortuna con la que sueña, y tu mismo no tienes unas cuantas miles piezas de oro en el bolsillo para financiar la búsqueda, te recomiendo que intentes unirte a una de esas organizaciones.",
  "DIA_Olaf_Kurt_What_03_03": "Como miembro de alguna de ellas, sin duda se te abrirán muchas puertas. Tendrías un techo sobre tu cabeza, unas pocas monedas de pago y ciertamente podrías pedir algunos favores.",
  "DIA_Olaf_Kurt_What_03_04": "Solo recuerda que las dos organizaciones han tenido una relación bastante tensa desde la confiscación de los barcos del Gremio de Mercaderes.",
  "DIA_Olaf_Troublesome3Start_15_00": "¿Qué pasa?",
  "DIA_Olaf_Troublesome3Start_14_01": "¿Qué pasa? ¡¿QUE QUÉ PASA?! ¡Te diré lo que pasa!",
  "DIA_Olaf_Troublesome3Start_14_02": "¡Esa horda salvaje está arruinando mi propiedad! ¿Dónde está la guardia cuando la necesitas?",
  "DIA_Olaf_Troublesome3Start_15_03": "¿Qué horda salvaje?",
  "DIA_Olaf_Troublesome3Start_14_04": "¡Esa, en la mesa de la esquina! ¡Esos idiotas han estado sentados aquí durante un par de horas, y obviamente no van a ir a ninguna parte!",
  "DIA_Olaf_Troublesome3Start_14_05": "Asustan a mis invitados, comienzan peleas y actúan como si estuvieran en un campo, ¡y este es un lugar decente!",
  "DIA_Olaf_Troublesome3Start_15_06": "¿Por qué la guardia no se deshace de ellos?",
  "DIA_Olaf_Troublesome3Start_14_07": "Probablemente tengan otras cosas 'más importantes' que hacer. ¡Indignante!",
  "DIA_Olaf_Troublesome3Start_NoHelp_15_00": "Lo siento, pero no puedo ayudarte.",
  "DIA_Olaf_Troublesome3Start_NoHelp_14_01": "Creo que ya es hora de que me contrate a un guardaespaldas...",
  "DIA_Olaf_Troublesome3Start_Help_15_00": "¿Quizás pueda ayudarte?",
  "DIA_Olaf_Troublesome3Start_Help_14_01": "No me pareces alguien que pueda manejar a tres matones del puerto, pero si tienes alguna idea, no dudes en intentarlo.",
  "DIA_Olaf_Troublesome3Start_Help_15_02": "Veré lo que puedo hacer.",
  "DIA_Olaf_StrongAlcohol_15_00": "¿Cuál de tus bebidas es la más fuerte?",
  "DIA_Olaf_StrongAlcohol_14_01": "Aquí tengo la última botella de Black Troll. Es una bebida de malta del norte de Nordmar. Ha estado en nuestro almacén por más de 15 años.",
  "DIA_Olaf_StrongAlcohol_14_02": "Pero ten cuidado, es muy fuerte. Al principio parece ligero, pero después de unas cuantas rondas puede noquear incluso a un borracho experimentado.",
  "DIA_Olaf_StrongAlcohol_15_03": "¿A que precio?",
  "DIA_Olaf_StrongAlcohol_14_04": "50 piezas de oro.",
  "DIA_Olaf_StrongAlcohol_15_05": "¿Por qué tan caro?",
  "DIA_Olaf_StrongAlcohol_14_06": "No creas que voy a negociar contigo por eso, muchacho. Es la última botella.",
  "DIA_Olaf_StrongAlcohol_14_07": "Lo tomas o no?",
  "DIA_Olaf_StrongAlcohol_Yes_15_00": "Me lo llevo.",
  "DIA_Olaf_StrongAlcohol_Yes_14_01": "Aquí tienes. Salud.",
  "DIA_Olaf_StrongAlcohol_No_15_00": "Quizás en otra ocasión.",
  "DIA_Olaf_StrongAlcohol_No_14_01": "Sí claro. Te sugiero que reúnas a tus amigos y los eliminen juntos, porque no puedes hacerlo solo.",
  "DIA_Olaf_StronAlcoholBack_15_00": "¿Todavía tienes ese Troll Negro?",
  "DIA_Olaf_StronAlcoholBack_14_01": "Todavía estoy esperando a alguien lo suficientemente valiente.",
  "DIA_Olaf_StronAlcoholBack_14_02": "50 piezas de oro y es tuya.",
  "DIA_Olaf_UFailed_14_01": "¿Te dije que te deshagas de los bastardos que están haciendo peleas en mi posada, y tú provocas peleas y emborrachas completamente a mis clientes?",
  "DIA_Olaf_UFailed_14_02": "Apártate de mi vista...",
  "DIA_Olaf_Troublesome3Drunk_14_00": "¡Buen trabajo, chico!",
  "DIA_Olaf_Troublesome3Drunk_14_01": "¡Pensé que esos cabrones se iban a quedar aquí toda la vida!",
  "DIA_Olaf_Troublesome3Drunk_15_02": "No era gran cosa.",
  "DIA_Olaf_Troublesome3Drunk_14_03": "No es frecuente que te encuentres con personas útiles hoy en día.",
  "DIA_Olaf_Troublesome3Drunk_14_04": "Y aún más raro es alguien que puede dirigir adecuadamente a otros para que lo ayuden con sus problemas.",
  "DIA_Olaf_Troublesome3Drunk_14_05": "No sé cómo convenciste a Righty para que lo hiciera, pero sospecho que esa botella de Black Troll fue útil.",
  "DIA_Olaf_Troublesome3Drunk_14_11": "Por favor, tome unas pocas monedas por su molestia.",
  "DIA_Olaf_Troublesome3Drunk_15_06": "En realidad, Lorenzo me envía. Estoy tratando de entrar en el Gremio.",
  "DIA_Olaf_Troublesome3Drunk_14_07": "¿El gremio, dices?",
  "DIA_Olaf_Troublesome3Drunk_14_08": "Respeto al viejo bastardo, aunque no me llevo bien con la política de su organización.",
  "DIA_Olaf_Troublesome3Drunk_14_09": "De todos modos, me ayudaste, así que yo también te ayudaré.",
  "DIA_Olaf_Troublesome3Drunk_14_10": "Te apoyaré con Lorenzo.",
  "DIA_Olaf_Troublesome3Drunk_14_15": "¡Te dije que te deshicieras de esos borrachos, no que te emborraches con ellos!",
  "DIA_Olaf_Troublesome3Drunk_14_16": "¡Apártate de mi vista!",
  "DIA_Olaf_Information_15_01": "Necesito información.",
  "DIA_Olaf_Information_03_02": "La primera información es gratuita. El resto, 10 piezas de oro por cada una.",
  "DIA_Olaf_Information_Okay_15_01": "Esta bien.",
  "DIA_Olaf_Information_TooMuch_15_01": "¡Es muy caro! ¿Qué tal 5 piezas de oro?",
  "DIA_Olaf_Information_TooMuch_03_02": "6 piezas de oro, no voy a bajar más.",
  "DIA_Olaf_Information_TooMuch_15_03": "Bien.",
  "DIA_Olaf_Information_03_03": "Pregunta lo que quieras.",
  "DIA_Olaf_FAQ002_15_01": "¿El chico con una cola de caballo te visitó recientemente? Que yo sepa, su nombre es Kaf y no está haciendo su trabajo.",
  "DIA_Olaf_FAQ002_03_02": "Si estuviera aquí, probablemente lo recordaría, pero no vi a nadie así.",
  "DIA_Olaf_FAQ002_03_03": "Si yo fuera tú, preguntaría en Misterios Oscuros. Ahí es donde suelen parar los transeúntes, así que con un poco de suerte podrías encontrarlo allí.",
  "DIA_Olaf_Room_15_01": "Quiero alquilar una habitación.",
  "DIA_Olaf_Room_03_02": "Hah, tienes un buen momento. Me queda una última llave.",
  "DIA_Olaf_Room_03_03": "¿Cuánto tiempo planeas quedarte?",
  "DIA_Olaf_Room_Week_15_01": "Por una semana.",
  "DIA_Olaf_Room_Week_03_02": "Aquí está la llave.",
  "DIA_Olaf_Room_Day_03_03": "Chico, sin oro, no hay llave de habitación. He tenido invitados aquí antes que dormían una noche o dos y luego desaparecían. ¡Nunca más!",
  "DIA_Olaf_Room_Day_15_01": "Por el dia.",
  "DIA_Olaf_PayTime_03_01": "Se acabó tu tiempo, muchacho.",
  "DIA_Olaf_PayTime_03_02": "¿Vas a pagar por unos días más, o nos vemos luego?",
  "DIA_Olaf_PayTime_Pay_15_01": "Pagaré...",
  "DIA_Olaf_PayTime_Nah_15_01": "Quizás en otra ocasión.",
  "DIA_Olaf_PayTime_Nah_03_02": "Como quieras.",
  "DIA_Olaf_PayTime_NextDay_15_01": "... Hasta el próximo día.",
  "DIA_Olaf_PayTime_NextWeek_03_02": "Está bien. Disfruta tu estancia.",
  "DIA_Olaf_PayTime_NextWeek_03_03": "Sin embargo, si te decides, házmelo saber.",
  "DIA_Olaf_PayTime_NextWeek_15_01": "... Hasta la próxima semana.",
  "DIA_Olaf_NoMoreRoom_15_01": "Me gustaría ceder mi habitación.",
  "DIA_Olaf_NoMoreRoom_03_02": "Como quieras.",
  "DIA_Olaf_Trade_15_01": "¿Qué tienes que ofrecer?",
  "DIA_Olaf_Trade_03_02": "Mozas sarnosas del puerto y una paliza gratuita del maestro de peleas local, jeje. Hablando en serio. Lo normal. Ron, cerveza o alguna comida para alegrar el cuerpo.",
  "DIA_Olaf_CQ003_15_01": "Vengo con una oferta.",
  "DIA_Olaf_CQ003_03_02": "¿Con una oferta, dices? Mmm. ¿Por qué no te tomas un trago primero? ¿Una cerveza fría por 10 piezas de oro?",
  "DIA_Olaf_CQ003_Sure_15_01": "Me encantaría.",
  "DIA_Olaf_CQ003_Sure_03_02": "Ese es el espíritu. ¿Con qué vienes a mí?",
  "DIA_Olaf_CQ003_Sure_15_03": "Quizás te gustaría mejorar tu oferta. Tomas está lanzando una nueva cerveza, oscura, fuerte. Se llama Paladín Oscuro.",
  "DIA_Olaf_CQ003_Sure_03_04": "Los negocios con Tomás siempre fueron bien... ¿Cuánto quiere por una caja?",
  "DIA_Olaf_CQ003_Sure_15_05": "100 piezas de oro. Sin negociación. Por favor, pruébala tú misma.",
  "DIA_Olaf_CQ003_Sure_03_06": "¡Ua! ¿Qué demonios es esto?",
  "DIA_Olaf_CQ003_Sure_15_07": "Bueno...",
  "DIA_Olaf_CQ003_Sure_03_08": "Tomo dos cajas a la semana para empezar. ¡Un producto muy interesante! Nunca antes había bebido algo así, tiene poder.",
  "DIA_Olaf_CQ003_Sure_03_09": "Bueno, creo que eso es todo. Mañana me pondré en contacto con Tomas en persona. Gracias por pasar por aquí, adiós.",
  "DIA_Olaf_CQ003_Sure_15_10": "Nos vemos.",
  "DIA_Olaf_CQ003_NoWay_15_01": "No tengo ganas ¿Podemos hablar de negocios?",
  "DIA_Olaf_CQ003_NoWay_03_02": "Entonces no tengo ganas de hacer negocios.",
  "DIA_Olaf_CQ003_NoWay_03_03": "El alcohol ayuda a llegar a un acuerdo.",
  "DIA_Olaf_CQ003_Real_15_01": "Seamos serios, no tengo tiempo para tonterías. Vengo con una oferta interesante.",
  "DIA_Olaf_CQ003_Real_03_02": "Y no tengo ganas de oír hablar de eso. ¿Compras algo?",
  "DIA_Olaf_CQ003_Real_15_03": "Pero...",
  "DIA_Olaf_CQ003_Real_15_04": "Ya es suficiente. No vamos a hablar de esto.",
  "DIA_Olaf_CQ003_Alright_15_01": "Vale, tomaré un trago.",
  "DIA_Olaf_CQ003_Alright_03_02": "Bueno, ahora podemos hablar.",
  "DIA_Olaf_Troublesome3Kapitel3_03_01": "¡¿Te dije que te deshicieras de esos borrachos y te desapareciste por unos días?!",
  "DIA_Olaf_Troublesome3Kapitel3_15_02": "Lo siento, tenía asuntos importantes que atender. Puedo encargarme de eso ahora.",
  "DIA_Olaf_Troublesome3Kapitel3_03_03": "Ya no están aquí. Se fueron por su cuenta. Con todo, es mejor que no te entrometas, no hubo alboroto.",
  "DIA_Olaf_Troublesome3Kapitel3_15_04": "A tu servicio.",
  "DIA_Olaf_KQ403_Tavern_15_17": "Toma.",
  "DIA_Olaf_KQ403_Tavern_15_01": "El Gremio necesita tus servicios.",
  "DIA_Olaf_KQ403_Tavern_03_02": "No es la primera vez. ¿Qué pasa ahora?",
  "DIA_Olaf_KQ403_Tavern_15_03": "¿Tienes habitaciones disponibles?",
  "DIA_Olaf_KQ403_Tavern_03_04": "Encontraremos algo. Y si no encuentro algo, echaré a la gente que me debe dinero.",
  "DIA_Olaf_KQ403_Tavern_15_05": "Necesitamos algunas camas para Kaleb y sus hombres.",
  "DIA_Olaf_KQ403_Tavern_03_06": "¿Kaleb vendió la casa? ¡Estás bromeando!",
  "DIA_Olaf_KQ403_Tavern_15_07": "¡Nos lo alquilará! Siempre y cuando le proporcione alojamiento.",
  "DIA_Olaf_KQ403_Tavern_03_08": "Lo alojaré siempre y cuando me paguen adecuadamente por ello.",
  "DIA_Olaf_KQ403_Tavern_03_09": "Hablaré con Lorenzo. Llegaremos a algún acuerdo.",
  "DIA_Olaf_KQ403_Tavern_15_10": "Bueno, ese es un problema resuelto, entonces. Gracias.",
  "DIA_Olaf_KQ403_Tavern_03_11": "Como dicen, ¡a la gloria de Araxos!",
  "DIA_Olaf_KQ403_Tavern_03_12": "Te costará... 300 piezas de oro.",
  "DIA_Olaf_KQ403_Tavern_03_13": "Si eso no es suficiente, le pediré a Lorenzo el resto.",
  "DIA_Olaf_KQ403_Tavern_15_14": "¿Por qué debo pagar? ¿Eres miembro del Gremio también?",
  "DIA_Olaf_KQ403_Tavern_03_15": "Porque no tienes otra alternativa. ¿O pagas o buscas otro lugar para que viva Kaleb?",
  "DIA_Olaf_KQ403_Tavern_15_16": "Está bien...",
  "DIA_Olaf_KQ403_Tavern_03_18": "¿Dónde está el oro?",
  "DIA_Olaf_KQ403_Tavern_15_19": "Dame tiempo. Conseguiré tu oro.",
  "DIA_Olaf_Q206_FinbarFail_03_01": "No pretendas quedar atrapado entre la espada y la pared. Si los mercaderes, el gremio y los contrabandistas tienen cuentas que saldar, déjame fuera.",
  "DIA_Olaf_GiveInformation_Q206_15_01": "¿Sabes algo de contrabandistas?",
  "DIA_Olaf_GiveInformation_Q206_03_02": "¿Por qué necesitas tanto esta información?",
  "DIA_Olaf_Q206_IAmClient_15_01": "Quiero usar sus servicios.",
  "DIA_Olaf_Q206_IAmClient_03_02": "No eres el único al que le gustaría acceder a productos con descuento, muchacho. Escuché que suministran lo que sea que los comerciantes quieran.",
  "DIA_Olaf_Q206_IAmClient_03_03": "Desafortunadamente, nadie es muy hablador sobre el tema, es una pendiente resbaladiza...",
  "DIA_Olaf_Q206_IAmClient_03_04": "En el puerto, cerca de las grúas, busca a un tipo llamado Finbar. Escuché que conoce a algunas personas. No puedo decirte nada más. No quiero correr ningún riesgo.",
  "DIA_Olaf_Q206_AnyGood_15_01": "Digamos que sus acciones no son del agrado de alguien.",
  "DIA_Olaf_Q206_MyBrother_15_01": "Sospecho que pueden tener algo que ver con la desaparición de mi hermano.",
  "DIA_Olaf_Q206_MyBrother_03_02": "Ah sí, tu tío me contó sobre eso.",
  "DIA_Olaf_Q206_MyBrother_03_03": "Está bien, solo voy a decir esto porque los conozco y pareces un buen chico.",
  "DIA_Olaf_Q206_MyBrother_03_04": "En el puerto, cerca de las grúas, busca a un tipo llamado Finbar. Lo reconocerás por su cabello negro azabache. Escuché que conoce a algunas personas. No puedo decirte nada más. No quiero correr ningún riesgo.",
  "DIA_Olaf_Q206_SmugglersDangerous_15_01": "¿Crees que los contrabandistas son peligrosos?",
  "DIA_Olaf_Q206_SmugglersDangerous_03_02": "En estos días, todos están lo suficientemente desesperados como para volverse peligrosos. Es mejor cuidarse unos a otros y no buscar enemigos.",
  "DIA_Olaf_SQ116_Kurt_03_01": "Kurt te está esperando arriba en el balcón.",
  "DIA_Olaf_GiveInformation_QM304_Nugget_15_01": "¿Alguien ha intentado pagar con una pepita de mineral en tu casa?",
  "DIA_Olaf_GiveInformation_QM304_Nugget_03_02": "¡Sí! ¿Cómo lo sabes?",
  "DIA_Olaf_GiveInformation_QM304_Nugget_15_03": "Informantes de la guardia de la ciudad, no puedo decirlo. Este fue uno de los recién llegados?",
  "DIA_Olaf_GiveInformation_QM304_Nugget_03_04": "Así es. Ahora anda merodeando fuera del local, creo que se ofendió conmigo porque me negué a aceptar tal pago. Por mi integridad al reino, por supuesto.",
  "DIA_Olaf_GiveInformation_QM304_Nugget_03_05": "Pregúntale sobre el caso. Y si no averiguas nada, vi que tenía un amigo que iba en dirección a los Misterios Oscuros. Prueba allí también.",
  "DIA_Olaf_KQ403_YourGold_Description": "Toma. (Dar 300 Oro)",
  "DIA_Olaf_Q505_Sell_15_01": "¿Vendes alimentos en grandes cantidades?",
  "DIA_Olaf_Q505_Sell_03_02": "Si un cliente tiene la cartera llena puedo preparar todo un festín! Por supuesto que no voy a vaciar toda la despensa para una persona, si no ¿qué les serviría después al resto?",
  "DIA_Olaf_Q505_Help_15_01": "Entonces, ¿cuánto quieres por un paquete de provisiones?",
  "DIA_Olaf_Q505_Help_03_02": "Si es para ti, considéralo un regalo. Me has ayudado bastante hasta ahora.",
  "DIA_Olaf_Q505_Help_03_03": "Pero si descubro que le dijiste a alguien que regalé comida gratis, ¡te arrepentirás!",
  "DIA_Olaf_Q505_Help_03_04": "La buena comida cuesta dinero en estos días...",
  "DIA_Olaf_Q505_Help_03_05": "Si quiero quedarme con la posada, no puedo simplemente regalarla.",
  "DIA_Olaf_Q505_Pay_03_01": "Excelente, te prepararé unas provisiones.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_22": "Ya sabes, hay otro lugar así si buscas a alguien que sepa pelear a toda costa...",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_23": "Aparentemente, en algún lugar del sur de la isla, hay un lugar donde se reúnen todos los tipos más peligrosos de la zona. ¿Quizás deberías preguntar por ahí?",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_24": "No puedo pensar en nadie más, por desgracia. La información la invita la casa, agradécele a Kessel.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_15_25": "¿Cómo sabes sobre Kessel?",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_26": "Chico, tengo mis fuentes, todavía no has aprendido eso. Además, ten cuidado con la gente de Volker. Han estado preguntando mucho por ti.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_27": "Si alguien preguntó, esta conversación nunca sucedió.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_04": "En realidad, uno de ellos está sentado cerca justo ahí.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_05": "El tipo es tan grande como una montaña y simplemente asusta a los demás clientes. Dijo que su nombre era Ben. Si puedes sacarlo de aquí, te estaré eternamente agradecida.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_11": "Está este otro tipo que siempre se jacta de sus hazañas y expediciones. Incluso quiso pasarme un libro sobre todos sus logros.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_12": "Tenía un nombre tan bonito... ¡Ah, Grif! Por lo que deduzco, actualmente está sentado en el Gremio de Mercaderes, tratando de vender toda la chatarra de sus expediciones.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_17": "No iba a decirte esto, pero hace un tiempo, este paladín, Candac, estuvo aquí. Parecía deprimido y compró algunas botellas de alcohol.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_18": "¡Podrías verte con esa armadura suya! Si yo fuera el que busca a alguien para pelear, definitivamente querría a alguien con ese tipo de armadura.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_19": "Creo que fue a buscar la paz a un monasterio o algo así.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_20": "En cuanto a los guerreros experimentados, conozco a Lutz, el guardia.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_21": "Aparentemente, incluso fue condecorado en el frente por sus logros. Supongo que debe ser bastante bueno con una espada.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_15": "También estaba ese Nordmariano, que solo se quejó todo el día del calor que hacía en esta parte de Archolos.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_16": "Aparentemente allá en el norte los niños ya están aprendiendo a cazar trolls. Quién sabe, tal vez aparte de hablar del clima también sepa luchar.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_09": "Hace unos días, un hombre rico se detuvo en su camino a los Misterios Oscuros. Se quejó de que una mujer con un gran martillo lo había echado de la Hospedería Ernesto. Creo que su nombre era Ilse.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_10": "Si es la mitad de peligrosa de lo que él describió, puede manejar cualquier misión que se te ocurra.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_28": "También he oído rumores de que supuestamente algún Hijo Lobo ha aparecido en Silbach, enseñando a los aldeanos a blandir una espada. Suena como el galimatías habitual de los granjeros borrachos...",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_29": "Pero los Hijos Lobo son guerreros verdaderamente formidables. Quizás valga la pena echarle un vistazo.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_13": "¿Conoces al guardia que espió a los renegados y ayudó a frustrar sus malvados planes? No sé si me equivoco de nombre, pero creo que lo llamaban Berto.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_14": "El tipo parece tener nervios de acero y ya ha demostrado que se puede confiar en él. Además, Roderick le ha dado un tiempo libre por méritos, por lo que puede que ya haya empezado a aburrirse.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_06": "Últimamente he oído hablar mucho de este mercenario Caramon. Los mercaderes y artesanos no se cansan de él, es un mercenario honesto y un hábil tirador.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_07": "Hace poco vino un guardia joven que me ayudó con un caso... Creo que se llamaba Arwid.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_08": "Es discreto en apariencia, pero tiene cabeza para resolver problemas y pelea bien. Quizás Roderich te lo preste para tu misión.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_15_01": "Busco guerreros para una misión muy peligrosa.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_02": "En mi línea de trabajo, he descubierto que alguna información trae más problemas que el oro, así que ni siquiera te preguntaré cuál es la misión.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_03": "Y en cuanto a los guerreros... Mmm... veamos...",
  "DIA_Olaf_GiveInformation_Kurt_15_01": "¿Has visto a Kurt últimamente?",
  "DIA_Olaf_GiveInformation_Kurt_03_02": "Estuvo aquí hace unas buenas horas. Pagó una habitación para los próximos días y me dijo que te diera esto.",
  "DIA_Olaf_GiveInformation_Kurt_03_03": "Estuvo aquí hace unos días. Si te encuentras con él, ¡dile que el oro para pagar la habitación se está acabando poco a poco! Casi se me olvida, también me pidió que te lo pasara.",
  "DIA_Olaf_Kurt_03_07": "¡Deberías haberlo dicho de inmediato!",
  "DIA_Olaf_Kurt_Advice_15_06": "¿Tienes más consejos para mí?",
  "DIA_Olaf_Info_Citizen_15_01": "Necesito obtener referencias para la ciudadanía. ¿Tienes alguna idea?",
  "DIA_Olaf_Info_Citizen_03_02": "Leon y Kuno vienen primero a la mente. Son bastante respetados en la ciudad, por lo que Matey ciertamente aceptaría tales credenciales.",
  "DIA_Olaf_Info_Citizen_03_03": "Los encontrarás en la plaza del mercado, allí suelen jugar al ajedrez.",
  "DIA_Olaf_Info_Citizen_03_04": "Mientras estés allí, puedes visitar a Tomás. Aunque Archolos es famoso por sus vinos, este hombre empezó a hacer una buena fortuna vendiendo cerveza.",
  "DIA_Olaf_Info_Citizen_03_05": "El apoyo de alguien así definitivamente te ayudará.",
  "DIA_Olaf_Info_Citizen_03_06": "Frida también tiene su tienda cerca de su cervecería. Normalmente los maestros artesanos no tienen la custodia para las credenciales de ciudadanía...",
  "DIA_Olaf_Info_Citizen_03_07": "...Pero ella ya estaba en esa posición antes de tener la tienda y cuando su esposo se fue al frente vino Matey y le dió ambas custodias.",
  "DIA_Olaf_Info_Citizen_03_08": "Sin embargo, si prefieres pasar el rato en el puerto, Ramona ha estado armando un gran alboroto últimamente. Parece que le vendría bien un poco de ayuda en este momento.",
  "DIA_Olaf_Info_Citizen_03_09": "Esta podría ser una oportunidad para que te ganes su respeto. Ramona es una mujer influyente y Matey reconocerá en ella una referencia.",
  "DIA_Olaf_Info_Citizen_03_10": "Si ya estás dando vueltas por el puerto, busca a Ruud en el astillero. Puede que no sean amigos cercanos, pero él conoce a Matey desde hace muchos años y seguramente también reconocerá esa referencia.",
  "DIA_Olaf_Info_Citizen_03_12": "Por supuesto, al final, todavía nos queda Tengral. Es uno de los magos de fuego.",
  "DIA_Olaf_Info_Citizen_03_13": "Lo encontrarás en la iglesia, pero personalmente no tengo ni idea de qué podrías hacer para ganarte su respeto.",
  "DIA_Olaf_GoldInfo_15_01": "¿Tienes alguna idea de cómo puedo ganar oro?",
  "DIA_Olaf_GoldInfo_03_02": "En mi opinión, tienes tres soluciones razonables.",
  "DIA_Olaf_GoldInfo_03_03": "La primera: haces un contrato con cualquiera de los maestros y haces lo que te pidan mientras aprendes el oficio.",
  "DIA_Olaf_GoldInfo_03_04": "Para convertirte en aprendiz, primero deberás ser ciudadano de la ciudad de Archolos.",
  "DIA_Olaf_GoldInfo_03_05": "La otra opción es buscar en los tablones de anuncios de toda la ciudad. Allí encontrarás carteles de búsqueda y órdenes para cazar bestias.",
  "DIA_Olaf_GoldInfo_03_06": "Si no te matan en el proceso, puedes recolectar una buena cantidad de oro.",
  "DIA_Olaf_GoldInfo_03_07": "Eso deja una última opción...",
  "DIA_Olaf_GoldInfo_03_08": "En el centro de la barriada hay un gran almacén. Alena organiza duelos allí por las noches, en los que puedes ganar mucho oro y otros objetos de valor.",
  "DIA_Olaf_CQ004_Crane_15_01": "Estoy buscando información sobre una grúa dañada.",
  "DIA_Olaf_CQ004_Crane_03_02": "He oído que no pueden descargar un barco por eso. Si yo fuera tú, buscaría a Borr en los barrios bajos. El chico sabe mucho sobre lo que está pasando en el área.",
  "DIA_Olaf_CQ004_Reckon_15_01": "¿Qué habitación alquila Reckon?",
  "DIA_Olaf_CQ004_Reckon_03_02": "Planta superior, primera puerta a la derecha. Solo recuerda, ¡yo no te dije eso!",
  "DIA_Olaf_SQ217_Pearls_15_01": "¿Dónde puedo encontrar perlas?",
  "DIA_Olaf_SQ217_Pearls_03_02": "Busca conchas en las playas de arena alrededor de la isla. Si tienes suerte, encontrarás tanto perlas regulares como negras.",
  "DIA_Olaf_SQ217_Pearls_03_03": "Probablemente varios comerciantes y pescadores también tendrán algunas perlas a la venta, pero ten en cuenta que estas son cosas bastante caras.",
  "DIA_Olaf_SQ223_Drunk_15_01": "¿Has visto algún guía borracho?",
  "DIA_Olaf_SQ223_Drunk_03_02": "No deambulo muy a menudo, pero recuerdo que uno de mis invitados se quejó de un guía que contrató para ver la ciudad.",
  "DIA_Olaf_SQ223_Drunk_03_03": "El tipo supuestamente ni siquiera pudo llevarlo a la plaza del mercado. Aparentemente se encontraron al lado de esta casa en construcción, entre el mercado de pescado y la casa del cartógrafo Ludwig.",
  "DIA_Olaf_FMQ002_Sword_15_01": "¿Sabes dónde puedo conseguir una espada de guardia?",
  "DIA_Olaf_FMQ002_Sword_03_02": "¡Veo que Roderich todavía no ha cambiado su prueba! Lo mejor que puedes hacer es ir directamente a Odgar. Él te explicará todo.",
  "DIA_Olaf_Q402_BloodMap_15_01": "Necesito limpiar este mapa.",
  "DIA_Olaf_Q402_BloodMap_03_02": "Ni siquiera quiero saber por qué está en este estado.",
  "DIA_Olaf_Q402_BloodMap_03_03": "Si alguien puede ayudarte con eso, es sin duda Ludwig. Vive en el puerto, justo al este de la capilla de los magos de agua.",
  "DIA_Olaf_SQ309_Innos_15_01": "¿Sabes algo sobre los Innos Dorados?",
  "DIA_Olaf_SQ309_Innos_03_02": "¡Todo el mundo ha estado hablando de ellos últimamente! ¡La gente está literalmente loca por ellos! Pero conociéndote, probablemente quieras saber de dónde vienen...",
  "DIA_Olaf_SQ309_Innos_03_03": "Escuché que uno de los trabajadores de la grúa en el puerto sabe mucho al respecto y está necesitando personas que busquen trabajo.",
  "DIA_Olaf_SQ316_Lena_15_01": "Estoy buscando a la hija de Nadine, ¿sabe algo sobre su desaparición?",
  "DIA_Olaf_SQ316_Lena_03_02": "Sí. Me enteré de ese caso... Triste historia. Nadine ha estado aquí varias veces, preguntando a todos en la posada si saben algo al respecto.",
  "DIA_Olaf_SQ316_Lena_03_03": "Normalmente la echaría, pero siento pena por esta mujer... Perder su única hija, eso debe ser una pesadilla.",
  "DIA_Olaf_SQ316_Lena_03_04": "Te diré esto: si esta chica estuviera en la ciudad, definitivamente sabría algo al respecto.",
  "DIA_Olaf_SQ316_Lena_03_05": "Me parece que buscarla en la oscuridad, por toda la isla, no tiene mucho sentido.",
  "DIA_Olaf_SQ316_Lena_03_06": "Ya que de todos modos estás buscando a los secuestradores de tu hermano, es posible que te encuentres con su rastro durante tu investigación.",
  "DIA_Olaf_SQ403_Fur_15_01": "Estoy buscando todo tipo de pieles de lobo.",
  "DIA_Olaf_SQ403_Fur_03_02": "¿Te conviertes en coleccionista? Siento que la mitad de este pueblo colecciona algo ahora.",
  "DIA_Olaf_SQ403_Fur_03_03": "Con las pieles de lobos, lobos negros y huargos, no deberías tener muchos problemas.",
  "DIA_Olaf_SQ403_Fur_03_04": "Las pieles más singulares que se me ocurren son la piel de lobo del desierto y la piel de lobo de hielo.",
  "DIA_Olaf_SQ403_Fur_03_05": "Los sureños suelen utilizar el primero para su ropa de cama. Seguramente algunos de ellos también lo llevan consigo para mantenerse calientes.",
  "DIA_Olaf_SQ403_Fur_03_06": "Como último recurso, los comerciantes diversos también deberían tenerlos en su surtido.",
  "DIA_Olaf_SQ403_Fur_03_07": "En cuanto a las pieles de los lobos de hielo, los normarianos se las dan a sus amigos como símbolo de respeto, pero primero tendrás que ganártelas como es debido.",
  "DIA_Olaf_SQ403_Fur_03_08": "También hay perros orcos, pero para conocerlos primero tendrías que encontrar un orco... y, sin embargo, como es bien sabido, no hay orcos en nuestra isla.",
  "DIA_Olaf_SQ405_Beer_15_01": "El Mesonero de la Guarida del Lobo busca proveedor de licores...",
  "DIA_Olaf_SQ405_Beer_03_02": "Tomas.",
  "DIA_Olaf_SQ405_Beer_15_03": "¿Eso es todo?",
  "DIA_Olaf_SQ405_Beer_03_04": "No hay mejor proveedor de licores para esos alcohólicos de Den que Tomas con su Paladin Oscuro.",
  "DIA_Olaf_SQ405_Beer_03_05": "Por supuesto, es mejor si no les mencionas el nombre, ¡algunos Hijos Lobo pueden tener fuertes prejuicios contra beber cualquier cosa que tenga la palabra Paladín en el nombre!",
  "DIA_Olaf_KQ404_Armors_15_01": "Necesito conseguir algunos atuendos inusuales...",
  "DIA_Olaf_KQ404_Armors_03_02": "¿Se acerca un espectáculo?",
  "DIA_Olaf_KQ404_Armors_03_03": "La forma más fácil sería conseguir un traje de hombre pobre. Veit visita Silbach a menudo, por lo que debería tener algo en su reserva.",
  "DIA_Olaf_KQ404_Armors_03_04": "Si no está aquí en el puerto, probablemente esté de nuevo en el pueblo.",
  "DIA_Olaf_KQ404_Armors_03_05": "Un disfraz de leñador o marinero también debería funcionar. Así que tus opciones son Knut o alguien en el Retiro del Marinero.",
  "DIA_Olaf_KQ404_Armors_03_06": "El atuendo de un ciudadano rico tampoco será un desafío. Si tienes suficiente oro, puedes comprárselo fácilmente al sastre en la plaza del mercado.",
  "DIA_Olaf_KQ404_Armors_03_07": "Ahora, aquí es donde comienza el problema: la armadura de guardia es un uniforme. Nadie te lo va a devolver.",
  "DIA_Olaf_KQ404_Armors_03_08": "A menos que tengas un guardia amistoso o trabajes para el mismo Enviado Real, no tengo idea de cómo podrías conseguir una...",
  "DIA_Olaf_KQ404_Armors_03_09": "Desafortunadamente, Eso es nada comparado con la túnica del Mago de Fuego. ¡Robar este objeto es un sacrilegio! ¡Te pueden mandar directo a la colonia por eso!",
  "DIA_Olaf_KQ404_Armors_03_10": "De cualquier manera, no podrás hacerlo sin antes una visita a los magos de fuego en la ciudad.",
  "DIA_Olaf_Q201_SewersWay_03_01": "¡Apestas, muchacho!",
  "DIA_Olaf_Q201_SewersWay_03_02": "¡Ni siquiera te acerques a mi despensa, o todo mi suministro de carne terminará con ese hedor!",
  "DIA_Olaf_Q201_SewersWay_03_03": "¿Te arrastraste por todas las alcantarillas?",
  "DIA_Olaf_Q201_SewersWay_Next_03_01": "Está bien, está bien, guárdatelo para ti.",
  "DIA_Olaf_Q201_SewersWay_Next_03_02": "Debes tener una razón realmente convincente para atravesar todas las alcantarillas de aquí.",
  "DIA_Olaf_Q201_SewersWay_Next_03_03": "Ten la seguridad de que no te voy a entregar a los guardias, pero será mejor que no presumas ante nadie de cómo llegaste aquí.",
  "DIA_Olaf_Q201_SewersWay_Next_03_04": "Dime qué te trae por aquí. Tal vez pueda ayudarte de alguna manera.",
  "DIA_Olaf_Q201_SewersWay_Maybe_15_01": "Podría decirse...",
  "DIA_Olaf_Q201_SewersWay_No_15_01": "No sé de qué estás hablando.",
  "DIA_Olaf_Q201_SewersWay_Who_15_01": "¿Quién eres tú?",
  "DIA_Olaf_Q201_SewersWay_Who_03_02": "Mi nombre es Helga y soy la dueña del Llanto de Sirena, la posada en la que estamos parados en este momento.",
  "DIA_Olaf_Q201_SewersWay_Who_03_03": "Acabas de llegar y te ves tan miserable que siento pena por ti, así que te daré un consejo gratis para empezar.",
  "DIA_Olaf_Q201_SewersWay_Who_03_04": "La ciudad es grande, así que usa puntos de referencia para recorrerla de manera eficiente.",
  "DIA_Olaf_Q201_SewersWay_Who_03_05": "Mi taberna en el puerto es perfecta para esto, se puede ver desde la mayoría de las calles de la zona. Por supuesto, no me importará si pasas por una cerveza fría de vez en cuando.",
  "DIA_Olaf_Q201_SewersWay_Who_03_06": "Un poco más caros, pero muy cómodos, son las guías Araxos. Por una pequeña tarifa, con gusto te mostrarán la ciudad y te llevarán al distrito de tu elección.",
  "DIA_Olaf_Kurt_Search_Choice": "Alguien cercano a mí desapareció. ¿Dónde puedo empezar a buscarlo?",
  "DIA_Olaf_GiveInformation_FAQ002_Choice": "¿Te ha visitado un chico con cola de caballo últimamente?",
  "DIA_Olaf_Q206_MyBrother_Choice": "Puede que tengan algo que ver con la desaparición de mi hermano.",
  "DIA_Olaf_Room_Week_Choice": "Para una semana. (24 Oro)",
  "DIA_Olaf_Room_Day_Choice": "Por un día. (5 Oro)",
  "DIA_Olaf_CQ003_NoWay_Real_Choice": "Seamos serios, no tengo tiempo para tonterías.",
  "DIA_Olaf_CQ003_NoWay_Real_Alright_Choice": "Está bien, tomaré un trago. (10 Oro)"
}
