{
  "DIA_Morris_SQ416_GoodJob_03_01": "Y pensar que un monstruo así vagaba bajo la ciudad...",
  "DIA_Morris_Q308_Hello_15_01": "¿Gobernador Morris?",
  "DIA_Morris_Q308_Hello_03_02": "En carne y hueso. ¿Cómo puedo ayudarte, muchacho?",
  "DIA_Morris_Q308_Hello_Meet_15_01": "Es un honor conocer a una persona tan importante.",
  "DIA_Morris_Q308_Hello_Meet_03_02": "El placer es todo mío. Es agradable ver a gente tan joven involucrándose en los asuntos de nuestra gran ciudad y queriendo mejorar las cosas para todos nosotros aquí.",
  "DIA_Morris_Q308_Hello_Volker_15_01": "Estoy investigando el intento de asesinato de Volker, ¿quizás sepas algo al respecto?",
  "DIA_Morris_Q308_Hello_Volker_03_02": "Lo siento, pero sospecho que a estas alturas sé poco más que tú.",
  "DIA_Morris_Q308_Hello_Volker_03_03": "Acabo de regresar de visitar a Volker y, dado el estrés que debe haber sufrido, he preferido hablar más de su salud y bienestar.",
  "DIA_Morris_Q308_Hello_Volker_03_04": "Afortunadamente, Volker ya se está recuperando y estará encantado de responder a cualquier pregunta que tengas.",
  "DIA_Morris_Q308_Hello_Volker_03_05": "Mientras tanto, debo volver a mis obligaciones en el Ayuntamiento.",
  "DIA_Morris_Q308_Hello_Volker_03_06": "No hace falta que mencione lo ansiosos que estamos por resolver este asunto lo antes posible, ¿verdad?",
  "DIA_Morris_Q308_Hello_Volker_03_07": "Volker es una de las personas más respetadas de la isla, y también la más rica. Así que será mejor que la investigación no se prolongue durante meses.",
  "DIA_Morris_Q308_Hello_Volker_03_08": "Pero debemos estar absolutamente seguros de que la persona condenada es culpable antes de tomar más medidas. Prefiero no tener una turba de gente del pueblo enfadada sobre mi cabeza.",
  "DIA_Morris_Q308_Hello_Volker_03_09": "Atrapar y condenar al culpable de este incidente debería ser una prioridad absoluta para Roderich.",
  "DIA_Morris_Q308_Hello_Volker_03_10": "Es un buen momento para que tu gremio demuestre que es útil para algo más que mover las cargas en el puerto.",
  "DIA_Morris_OldCityEnter_03_01": "Una cosa más, muchacho.",
  "DIA_Morris_OldCityEnter_03_02": "Agradezco tu contribución a la resolución de este caso. Si no fuera por ti, los residentes del Barrio Viejo no podrían estar tranquilos.",
  "DIA_Morris_OldCityEnter_03_03": "Archolos necesita más jóvenes con tanto talento y determinación.",
  "DIA_Morris_OldCityEnter_03_04": "Como parte de mi agradecimiento personal, le concedo el título de ciudadano de honor del Barrio Viejo.",
  "DIA_Morris_OldCityEnter_03_05": "A partir de hoy, puedes moverte libremente por toda su área y utilizar todos los servicios disponibles en nuestro distrito.",
  "DIA_Morris_Ambient_03_01": "La ciudad volverá a funcionar pronto. Me encargaré de ello.",
  "DIA_Morris_Ambient_03_02": "Gracias a ti, la investigación se resolvió y el culpable del asesinato recibió el castigo merecido.",
  "DIA_Morris_Ambient_03_03": "Con gente como tú, no tardará en volver el orden a las calles de Archolos.",
  "DIA_Morris_HELLO_15_01": "Gobernador...",
  "DIA_Morris_HELLO_03_02": "¿Cómo puedo ayudarte, muchacho?",
  "DIA_Morris_Island_15_01": "¿Puede decirme algo sobre las leyes de la isla?",
  "DIA_Morris_Island_03_02": "Tu voluntad de aprender sobre nuestras leyes es realmente encomiable, pero desgraciadamente tengo muchas otras responsabilidades y no puedo estar todo el día dando lecciones sobre las leyes de Archolos.",
  "DIA_Morris_Island_03_03": "Lo que debes saber es que nuestra isla está bajo el dominio directo del Reino de Myrtana y del Rey Rhobar.",
  "DIA_Morris_Island_03_04": "Tenemos un poco más de autonomía que islas como Khorinis, sobre todo por la complicada historia del lugar y la gran importancia económica...",
  "DIA_Morris_Island_03_05": "... Pero en cualquier caso, dependemos completamente de Myrtana para los impuestos, el reclutamiento militar o las órdenes relacionadas con el sistema penal.",
  "DIA_Morris_How_15_01": "¿Cómo llegó a ser gobernador?",
  "DIA_Morris_How_03_02": "Durante muchos años fui un empleado ordinario.",
  "DIA_Morris_How_03_03": "Cada día realizaba con diligencia las tareas que me asignaban y trataba de aprender todo lo que podía de mis superiores de entonces.",
  "DIA_Morris_How_03_04": "No siempre fue fácil, algunos en Archolos todavía no pueden entender que esta isla sólo floreció bajo el ala del Reino de Myrtana...",
  "DIA_Morris_How_03_05": "Y lo que es peor, mucha gente piensa que nuestra burocracia y nuestros reglamentos son un sistema implacable en el que no hay lugar para la compasión, pero esto es un auténtico disparate.",
  "DIA_Morris_How_03_06": "Es la ley la que hace que no seamos simples animales, bandidos u orcos.",
  "DIA_Morris_How_03_07": "He sido leal a Myrtana toda mi vida, y fui agradecido cuando el rey Rhobar II me nombró personalmente como nuevo gobernador hace unos años.",
  "DIA_Morris_How_03_08": "Desde entonces, he hecho todo lo posible por no traicionar su confianza. Sé que bajo su liderazgo, ganaremos esta guerra y entraremos en una nueva era de prosperidad.",
  "DIA_Morris_News_15_01": "¿Cuáles son las últimas noticias del frente?",
  "DIA_Morris_News_03_02": "Mi puesto no está directamente relacionado con los esfuerzos militares del reino, y mucho menos estoy autorizado a proporcionar información sobre el tema.",
  "DIA_Morris_News_03_03": "Sin embargo, estoy absolutamente seguro de que una vez que los primeros y más grandes envíos de mineral mágico lleguen de Khorinis a Vengard, los orcos se arrepentirán rápidamente de haberse metido con nosotros.",
  "DIA_Morris_News_03_04": "El mineral mágico es un material asombroso que nos da una gran ventaja sobre estas bestias repugnantes.",
  "DIA_Morris_News_03_05": "El rey fue muy sabio al apostar por este recurso para acabar con la guerra.",
  "DIA_Morris_Quest_15_01": "¿Tienes alguna tarea para mí?",
  "DIA_Morris_Quest_03_02": "No, no necesito tu ayuda en este momento.",
  "DIA_Morris_Quest_03_03": "No obstante, gracias por tu oferta y la tendré en cuenta en el futuro si surge la necesidad.",
  "DIA_Morris_Orcs_15_01": "Los orcos ya están en la isla, tienes que hacer algo al respecto.",
  "DIA_Morris_Orcs_03_02": "¡Chico, tómatelo con calma! ¡Nuestra isla es perfectamente segura!",
  "DIA_Morris_Orcs_03_03": "Estoy seguro de que lo que viste era uno de los hombres rana. Hay algunos de ellos vagando por la isla, pero mientras no te metas en su territorio, no son peligrosos.",
  "DIA_Morris_Orcs_03_04": "Debido a su complexión, a menudo se les confunde con orcos, especialmente por aquellos que acaban de llegar a Archolos.",
  "DIA_Morris_Orcs_Mistake_15_01": "Supongo que debo haber cometido un error...",
  "DIA_Morris_Orcs_ICan_15_01": "¡Puedo distinguir la diferencia entre los hombres rana y los orcos!",
  "DIA_Morris_Orcs_ICan_03_02": "No lo voy a repetir, ¡no hay orcos en Archolos!",
  "DIA_Morris_Orcs_ICan_03_03": "Los generales del rey me mantienen informado de los movimientos de las tropas cercanas y Archolos no tiene motivos de preocupación por el momento.",
  "DIA_Morris_Orcs_ICan_03_04": "En cuanto a ti, por el contrario, si no dejas de difundir esta información falsa, me veré obligado a tomar consecuencias legales trascendentales."
}