{
  "DIA_Lexx_HELLO_15_01": "¿Qué es este lugar?",
  "DIA_Lexx_HELLO_03_02": "Estás viendo mi maravillosa colección de todo tipo de cosas. Todo lo que ves ha sido empeñado.",
  "DIA_Lexx_Job_15_01": "¿Te dedicas a la usura?",
  "DIA_Lexx_Job_03_02": "¿Por qué usas palabras tan feas? Yo ayudo a la gente. Les presto dinero y ellos hacen lo que quieren con él.",
  "DIA_Lexx_Job_03_03": "Funciona de forma sencilla. Yo te presto dinero y tú me das un artículo en caso de que te vuelvas insolvente.",
  "DIA_Lexx_Job_03_04": "Si devuelves el oro con intereses, te devuelvo el artículo. A no ser que se te pase el plazo de devolución. Entonces lo que has dejado me pertenece.",
  "DIA_Lexx_AnyGold_15_01": "¿Significa eso que puedo pedirte prestada CUALQUIER cantidad?",
  "DIA_Lexx_AnyGold_03_02": "Sólo tengo dos reglas en mi negocio.",
  "DIA_Lexx_AnyGold_03_03": "En primer lugar, no presto dinero a gente de la que no sé nada. Incluido tú. Nunca te he visto aquí antes, así que asumo que eres uno de los refugiados.",
  "DIA_Lexx_AnyGold_15_04": "¿Y la otra regla?",
  "DIA_Lexx_AnyGold_03_05": "No presto más de 500 piezas de oro. Ese es el trabajo de Volker. Si estás interesado en un préstamo mayor, te remito a él.",
  "DIA_Lexx_Volker_15_01": "¿Los envías a tu competidor?",
  "DIA_Lexx_Volker_03_02": "¿Un competidor? ¡Sólo abrí este negocio gracias a su generosidad! Es el único hombre en la isla que se preocupa por los pequeños comerciantes.",
  "DIA_Lexx_Volker_03_03": "¡Sólo con su ayuda pude permitirme empezar mi propio negocio! ¡Que Adanos lo mantenga a salvo!",
  "DIA_Lexx_SQ207_Start_15_01": "¿Me puedes prestar algo de oro?",
  "DIA_Lexx_SQ207_Start_03_02": "¡Ya te dije que no presto dinero a gente de la que no sé nada! Pero puedo ofrecerte otra cosa en su lugar.",
  "DIA_Lexx_SQ207_Start_03_03": "En lugar de endeudarte, ¿quizás prefieras ganar algo de oro?",
  "DIA_Lexx_SQ207_Start_No_15_01": "No estoy interesado.",
  "DIA_Lexx_SQ207_Start_No_03_02": "No sé qué les pasa a los 'recién llegados'. Se quejan de que no hay puestos de trabajo, y cuando alguien les tiende la mano, siguen guardando rencor.",
  "DIA_Lexx_SQ207_Start_Yes_15_01": "¿Qué tipo de propuesta es esa?",
  "DIA_Lexx_SQ207_Start_Yes_03_02": "Tres de mis prestatarios se están quedando sin dinero. Si incumplen, perderán los derechos sobre sus artículos.",
  "DIA_Lexx_SQ207_Start_Yes_03_03": "Haz el favor de recordarles que el tiempo se acaba.",
  "DIA_Lexx_SQ207_Who_15_01": "¿A quién debo acudir específicamente?",
  "DIA_Lexx_SQ207_Who_03_02": "Mis deudores son Dima, Kuno y Frida. Los encontrarás en el centro de la ciudad, cerca de la plaza del mercado.",
  "DIA_Lexx_SQ207_Who_Allright_15_01": "De acuerdo, me encargaré de ello.",
  "DIA_Lexx_SQ207_Who_Allright_03_02": "Vuelve conmigo cuando te hayas ocupado de los tres.",
  "DIA_Lexx_SQ207_Ask_More_15_01": "¿Qué debo saber sobre ellos?",
  "DIA_Lexx_SQ207_Ask_More_03_02": "Dima pertenece al Gremio de Mercaderes. Empeñó algunos de sus bienes a cambio de oro. Al parecer, se ha topado con una buena ganga.",
  "DIA_Lexx_SQ207_Ask_More_03_03": "Kuno es un gran partidario de Ulryk. ¡Y un vago apestoso! Dile que si no lo veo aquí hoy, su precioso tablero de ajedrez será vendido. Ya tengo un comprador para él.",
  "DIA_Lexx_SQ207_Ask_More_03_04": "Frida, en cambio, es la esposa de un cazador. Se dedica a las pieles. No me gustaría deshacerme de su ballesta. Sé que tiene un apego emocional a ella.",
  "DIA_Lexx_SQ207_Ask_Force_15_01": "¿Debo obligarles a pagar la deuda?",
  "DIA_Lexx_SQ207_Ask_Force_03_02": "¡No te atrevas! ¿Me estás escuchando siquiera? ¡Sus garantias valen más que lo que tienen que darme! Es más rentable para mí quedármelos.",
  "DIA_Lexx_SQ207_Ask_Force_03_03": "Pero un trato es un trato. A veces es mejor ganar poco y tener un cliente habitual, que robarle todo lo que tiene y perder su interés.",
  "DIA_Lexx_SQ207_Finish_Done_03_03": "Has hecho un gran trabajo, Marvin. Aquí está el pago prometido.",
  "DIA_Lexx_SQ207_Finish_Done_15_04": "Gracias. ¿Significa eso que ahora puedo pedirte prestado algo de oro?",
  "DIA_Lexx_SQ207_Finish_Done_03_05": "¡Ni hablar!",
  "DIA_Lexx_SQ207_Finish_Why_15_01": "¿Por qué?",
  "DIA_Lexx_SQ207_Finish_Why_03_02": "Eres joven y acabas de entrar en la vida adulta. No dejaré que la empieces con una deuda a cuestas.",
  "DIA_Lexx_SQ207_Finish_Why_03_03": "Será mejor que consigas un trabajo. Créeme, es la única manera de llegar a algún sitio en la vida.",
  "DIA_Lexx_SQ207_Finish_Why_15_04": "Pero...",
  "DIA_Lexx_SQ207_Finish_Why_03_05": "No hay ningún 'pero'. ¡Mi negocio, mis reglas! Ahora, si me disculpas, tengo muchas cosas en la cabeza.",
  "DIA_Lexx_SQ207_Finish_15_01": "Volviendo a las deudas...",
  "DIA_Lexx_SQ207_Finish_Dima_15_01": "¿Te ha visitado Dima?",
  "DIA_Lexx_SQ207_Finish_Dima_03_02": "Sí, estuvo aquí hace un rato. Ya he discutido todo con ella.",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_15_01": "Quiero pagar por Kuno.",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_03_02": "¿Qué? ¿Quieres pagar por él? Qué vil bastardo.",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_03_03": "No aceptaré tu dinero. No permitiré que Kuno se comporte así con la gente que quiere hacer un trabajo honesto.",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_03_04": "Gracias por avisarme. Hablaré con Kuno.",
  "DIA_Lexx_SQ207_Finish_Kuno_NotPay_15_01": "Kuno se negó a pagar la deuda.",
  "DIA_Lexx_SQ207_Finish_Kuno_NotPay_03_02": "Esperaba que Kuno se negara a pagar. No te preocupes, ganaré mucho dinero con su tablero de ajedrez.",
  "DIA_Lexx_SQ207_Finish_Boris_15_01": "Frida vendrá siempre que encuentre un momento libre.",
  "DIA_Lexx_SQ207_Finish_Boris_03_02": "Lo entiendo. Es una mujer honorable. Sé que mantendrá su palabra.",
  "DIA_Lexx_AMBIENT_03_02": "No me quejo. La guerra tiene una ventaja, todo el mundo necesita oro. Afortunadamente para mí, lo tengo en abundancia.",
  "DIA_Lexx_AMBIENT_03_03": "Pensar que si no fuera por Volker, seguiría aceptando cualquier trabajo que se presentara. Me alegro de que haya reconocido mis habilidades.",
  "DIA_Lexx_AMBIENT_03_04": "Todo está bien. Lo más importante es no hacer tratos con gente sospechosa.",
  "DIA_Lexx_AMBIENT_03_05": "La información es la clave del éxito. Cuanto más sepas sobre tu deudor, más fácil será ejecutar las deudas.",
  "DIA_Lexx_SQ207_Ask_Force_Choice": "¿Debo obligarles a pagar la deuda?",
  "DIA_Lexx_SQ207_Finish_Dima_Choice": "¿Te ha visitado Dima?",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_Choice": "Quiero pagar por Kuno (100 oro)."
}