{
  "DIA_Oktav_Boss_15_01": "Roderich dijo que tú eres el que se ocupa de los reclutas.",
  "DIA_Oktav_Boss_03_02": "Si chico. Estoy a cargo de todos los soldados rasos.",
  "DIA_Oktav_Boss_03_03": "¿Tienes alguna pregunta para mí, o te gustaría que te diera una tarea de inmediato?",
  "DIA_Oktav_Boss_1HSword_15_01": "Me dieron una espada de una mano durante el entrenamiento, ¿alguna posibilidad de cambiarla por algo más pesado?",
  "DIA_Oktav_Boss_1HSword_03_02": "Hmm... Creo que si vas con Odgar, él debería volver a forjar tu espada para que sea de dos manos. Ahora que eres miembro de pleno derecho de la Guardia, no te dará ningún problema.",
  "DIA_Oktav_Boss_1HSword_15_03": "¿Qué pasa con los nuevos equipos? ¿Tengo que conseguirlo por mi cuenta?",
  "DIA_Oktav_Boss_1HSword_03_04": "Con cada ascenso, recibirás nuevos equipos, por lo general una armadura, algún tipo de arma y, a veces, incluso un cinturón o un anillo.",
  "DIA_Oktav_Boss_1HSword_03_05": "Por supuesto, nadie te impide comprar armas a los comerciantes. ¡Mientras sean negocios legítimos!",
  "DIA_Oktav_Boss_1HSword_03_06": "Como guardia, tienes que ser, ante todo, eficiente. Nadie te obliga a usar un arma que no puedas manejar.",
  "DIA_Oktav_Boss_1HSword_03_07": "El caso es diferente con la armadura, es tu uniforme, debes usarla siempre que estés de servicio.",
  "DIA_Oktav_Boss_1HSword_03_08": "Si lo hace bien, puede que no te lleve mucho tiempo ser aceptado en una de las unidades especiales.",
  "DIA_Oktav_Boss_1HSword_03_09": "Sus integrantes cuentan con un equipamiento mucho más personalizado.",
  "DIA_Oktav_Boss_Swordsman_15_01": "¿De qué unidades estamos hablando?",
  "DIA_Oktav_Boss_Swordsman_03_02": "Es posible que aún no lo hayas notado, pero los guardias de mayor rango se dividen en espadachines y ballesteros.",
  "DIA_Oktav_Boss_Swordsman_03_03": "Cada unidad está comandada por un sargento independiente que asigna funciones a los guardias.",
  "DIA_Oktav_Boss_Swordsman_03_04": "Pero no te preocupes por eso todavía, cuando te asciendan, Roderich te lo explicará todo.",
  "DIA_Oktav_Boss_Swordsman_03_05": "Soy el responsable de todos los nuevos guardias, así que por ahora me reportarás a mí.",
  "DIA_Oktav_Boss_Armor_15_01": "¿Qué debo hacer para obtener una armadura mejor?",
  "DIA_Oktav_Boss_Armor_03_02": "¡Trabaja, trabaja y vuelve a trabajar! No damos equipos de calidad a gorrones.",
  "DIA_Oktav_Boss_Heal_15_01": "¿Qué pasa con la curación de mis heridas?",
  "DIA_Oktav_Boss_Heal_03_02": "Cualquier guardia gravemente herido puede visitar a nuestro médico Corum. Te recuperarás antes de que te des cuenta.",
  "DIA_Oktav_RewardPrison_15_01": "Estoy aquí para cobrar una recompensa por un criminal.",
  "DIA_Oktav_RewardPrison_Ludlof_15_01": "Arresté a un instigador del puerto llamado Ludlof.",
  "DIA_Oktav_RewardPrison_Ludlof_03_02": "Conozco a este bastardo. Ha estado incitando a los lugareños a rebelarse durante algunas semanas, pero ha estado eludiendonos todo este tiempo.",
  "DIA_Oktav_RewardPrison_Ludlof_03_03": "¿Se resistió?",
  "DIA_Oktav_RewardPrison_Ludlof_15_04": "No. Pero sus matones si lo hicieron.",
  "DIA_Oktav_RewardPrison_Ludlof_03_05": "¿Matones?",
  "DIA_Oktav_RewardPrison_Ludlof_15_06": "Antes de que accediera a venir conmigo a la mazmorra, tuve que abrirme paso entre un grupo de sus seguidores.",
  "DIA_Oktav_RewardPrison_Ludlof_03_07": "Espero que no hayas lastimado a esa gente.",
  "DIA_Oktav_RewardPrison_Ludlof_03_11": "Aquí está tu oro. Gástalo sabiamente.",
  "DIA_Oktav_Canyoutrain_15_01": "¿Podría entrenar contigo?",
  "DIA_Oktav_Canyoutrain_03_02": "¡Por supuesto! Lo sé todo sobre la fuerza. Hacerte más fuerte, luchar con armas pesadas, disparar ballestas.",
  "DIA_Oktav_Canyoutrain_03_03": "Me encantaría enseñarte todo esto.",
  "DIA_Oktav_Train_15_00": "Vamos a entrenar.",
  "DIA_Oktav_Train_03_01": "No puedo enseñarle nada a un guardia tan bueno. Necesitas encontrar otro entrenador.",
  "DIA_Oktav_Train_03_02": "¡El entrenamiento hace la perfección!",
  "DIA_Oktav_Train_2H1_03_01": "Tal vez sea un pequeño paso, pero siempre hacia adelante!",
  "DIA_Oktav_Train_2H5_03_01": "¡Estás mejorando!",
  "DIA_Oktav_Train_STR1_03_01": "Bien, bien.",
  "DIA_Oktav_Train_STR5_03_01": "Te estás volviendo más fuerte.",
  "DIA_Oktav_Train_CR1_03_01": "Bueno, ahora puedes golpear a un troll.",
  "DIA_Oktav_Train_CR5_03_01": "¡No hay nada como un entrenamiento intensivo!",
  "DIA_Oktav_KQ402_Armor_15_01": "¿Qué te parecen nuestras nuevas armaduras?",
  "DIA_Oktav_KQ402_Armor_03_02": "Hombre, vamos. No quiero ni pensar en el momento en que se hagan oficiales.",
  "DIA_Oktav_KQ402_Armor_03_03": "Ya ni siquiera me molesta el hecho de que parezcan vestidos. ¿Pero y la mano de obra?",
  "DIA_Oktav_KQ402_Armor_03_04": "Ellos me protegerán de la muerte tan efectivamente como una camisa de algodón.",
  "DIA_Oktav_KQ402_Armor_15_05": "¿No estás exagerando?",
  "DIA_Oktav_KQ402_Armor_03_06": "¿Estoy exagerando? ¡Marvin, maldita sea! Incluso el cuero está mal curtido, y ni siquiera quiero mencionar la calidad de la cota de malla.",
  "DIA_Oktav_KQ402_Armor_03_07": "¡Verás! No pasará un mes antes de que más de la mitad de las camas del cuartel estén vacantes.",
  "DIA_Oktav_KQ402_Armor_15_08": "Tal vez no sea tan malo...",
  "DIA_Oktav_KQ402_Armor_03_09": "Eso espero, aunque ha habido quien ha usado peores excusas solo para salir de la guardia.",
  "DIA_Oktav_KQ402_Armor_15_10": "¿Crees que hay algo que podamos hacer?",
  "DIA_Oktav_KQ402_Armor_03_11": "Una orden es una orden. Roderich nunca desafiará un decreto real. Me duele el corazón, pero tendremos que aceptarlo.",
  "DIA_Oktav_QM202_Start_Next_03_01": "Si eso es todo, prepárate para la tarea que tienes entre manos. Ve a esta posada en algún momento de la noche, cuando la gente se relaja después de sus tareas diarias.",
  "DIA_Oktav_QM202_Start_15_01": "¿Hay algún trabajo para mí?",
  "DIA_Oktav_QM202_Start_03_02": "¡Siempre hay trabajo para un guardia en esta ciudad! Eres joven y estás lleno de energía, así que tengo un trabajo solo para ti.",
  "DIA_Oktav_QM202_Start_03_03": "Tú y Arwid, otro joven que se unió recientemente a nosotros, buscareis reclutas para nosotros.",
  "DIA_Oktav_QM202_Start_03_04": "Ya sabes, tienes que averiguar si alguien es apto para el servicio, diles lo bueno que es esto, cosas así.",
  "DIA_Oktav_QM202_Start_Rookie_15_01": "¿Guardias sin experiencia se encargan de reclutar?",
  "DIA_Oktav_QM202_Start_Rookie_03_04": "¡Qué quieres decir con inexperto, ya has demostrado que estás preparado para este trabajo!",
  "DIA_Oktav_QM202_Start_Rookie_03_02": "Por supuesto. Todavía no tienes mala sangre con demasiada gente, no estás ocupado porque no tienes mucho que hacer, podrías decir, eres un guardia con rostro humano.",
  "DIA_Oktav_QM202_Start_Rookie_03_03": "Además, tiene una gran comprensión de tus compañeros, que necesitamos en nuestras filas. Los encontraraás más fácilmente.",
  "DIA_Oktav_QM202_Start_Rookie_03_05": "¡Y eres joven, que es lo que necesitamos! A la Guardia le vendría bien un poco de sangre fresca, ¿y quién mejor para alcanzar a los jóvenes que otro joven? ¡Ese eres tú!",
  "DIA_Oktav_QM202_Start_Where_15_01": "¿Dónde debemos buscarlos?",
  "DIA_Oktav_QM202_Start_Where_03_02": "Algún lugar donde haya mucha gente, preferiblemente de buen humor. No tiene sentido que instes a servir a alguien que actualmente está harto de todo.",
  "DIA_Oktav_QM202_Start_Where_03_03": "Sugeriría la taberna de Gerstand. No es apropiado que los guardias vayan a un burdel, y la posada de Helga está llena de trabajadores portuarios y tipos sospechosos. ¡Necesitamos gente honesta y con convicción, no desesperada!",
  "DIA_Oktav_QM202_Start_How_15_01": "¿Cómo los convencemos de unirse a la Guardia?",
  "DIA_Oktav_QM202_Start_How_03_02": "Ponte de acuerdo con Arwid sobre la misma versión de la historia que le vayas a contar a la gente de la taberna, independientemente unos de otros. Te hará parecer creíble.",
  "DIA_Oktav_QM202_Start_How_03_03": "Además, no cuentes historias que no conoces. Las personas pueden ser criticas con los guardias, por lo que si escuchan algo increíble, inmediatamente se reirán de ti o te ignorarán.",
  "DIA_Oktav_QM202_Start_How_03_04": "Cuéntales cómo es... Bueno, dale un poco de color. Haz que piensen 'maldita sea, no se debe estar tan mal ahí', no 'sí, claro, ¿y también lucháis contra dragones?'. ¿Sabes lo que quiero decir?",
  "DIA_Oktav_QM202_Start_How_15_05": "Creo que sí.",
  "DIA_Oktav_QM202_Finish_15_01": "Tarea terminada.",
  "DIA_Oktav_QM202_Finish_15_02": "Hablamos con algunas personas en la posada. Desafortunadamente, la mayoría no estaban interesada o no estaban dispuesta a aceptar el servicio.",
  "DIA_Oktav_QM202_Finish_03_03": "¿Dijisteis la misma versión?",
  "DIA_Oktav_QM202_Finish_15_06": "Así es.",
  "DIA_Oktav_QM202_Finish_03_07": "Muy bien. Necesitamos mostrarle a la gente que conocemos nuestro negocio, no podemos darnos el lujo de tener discrepancias en nuestras filas.",
  "DIA_Oktav_QM202_Finish_15_04": "Ejem... bueno...",
  "DIA_Oktav_QM202_Finish_03_05": "¡Maldita sea, se suponía que debías actuar profesionalmente! ¡Tu salario será reducido para que no se vuelva a reproducir una situación como esta en el futuro!",
  "DIA_Oktav_QM202_Finish_03_08": "¿Convenciste a alguien para que se uniera a nosotros?",
  "DIA_Oktav_QM202_Finish_15_11": "Ayudamos a un tipo a deshacerse de los incursores de campo de sus tierras. Luego, dijo que podía ver lo que la Guardia tenía que ofrecer.",
  "DIA_Oktav_QM202_Finish_03_12": "Al menos eso es algo. Supongo que no podríais hacer nada más.",
  "DIA_Oktav_QM202_Finish_15_09": "No me parece. Uno de ellos nos pidió que despejáramos unas tierras de incursores de campo, pero decidí que no debíamos tratar con solicitudes tan triviales.",
  "DIA_Oktav_QM202_Finish_03_10": "Pero los incursores de campo no son nada peligrosos, ¡podrías haberte ocupado de ellos en cinco minutos y mostrar tu mejor cara!",
  "DIA_Oktav_QM202_Finish_03_13": "Muy bien, hora de pagar. Ambos obteneis la misma cantidad y ni siquiera intentéis negociar más.",
  "DIA_Oktav_QM202_Finish_03_14": "Considerándolo todo, buen trabajo. Por supuesto, podría haber sido mejor, pero la Guardia no lo tiene fácil ahora, así que no te preocupes.",
  "DIA_Oktav_QM202_Finish_03_15": "Esfuérzate más la próxima vez. Sé que la Guardia no lo tiene fácil, pero por eso todos deben hacer lo mejor que puedan.",
  "DIA_Oktav_QM202_Finish_03_16": "Ahora sé que es mejor no enviarte a ese tipo de tareas. Puede suceder.",
  "DIA_Oktav_QM401_Leader_03_01": "Quién hubiera pensado hace unas semanas que ahora sería yo quien recibiría órdenes tuyas.",
  "DIA_Oktav_QM401_Leader_03_02": "¿Dónde quieres empezar Marvin?",
  "DIA_Oktav_QM401_Leader_People_15_01": "¿Cuántas personas tenemos?",
  "DIA_Oktav_QM401_Leader_People_03_02": "Incluyéndote a ti, somos 6. Un grupo más grande será demasiado fácil de detectar por los Renegados. Cuanto más tarde se enteren de nuestra llegada, mayores serán nuestras posibilidades.",
  "DIA_Oktav_QM401_Leader_People_03_03": "Elegí a estos muchachos yo mismo, son algunos de los mejores espadachines que tenemos.",
  "DIA_Oktav_QM401_Leader_What_15_01": "¿Qué transmitieron los exploradores antes de desaparecer?",
  "DIA_Oktav_QM401_Leader_What_03_02": "Los Renegados, como ratas, estuvieron escondidos en la cueva todo el tiempo. Desafortunadamente, los exploradores no pudieron encontrar ninguna entrada excepto dos puertas de madera cuidadosamente vigiladas.",
  "DIA_Oktav_QM401_Leader_How_15_01": "¿Qué enfoque propones?",
  "DIA_Oktav_QM401_Leader_How_03_02": "Dividiría nuestra unidad en dos grupos de ataque más pequeños.",
  "DIA_Oktav_QM401_Leader_How_03_03": "Cada uno de ellos se colará en una de las entradas y atacará simultáneamente. Los Renegados perderán ambas posibles rutas de escape.",
  "DIA_Oktav_QM401_Leader_How_03_04": "Después de tantos días en una cueva húmeda sin comida ni aire fresco, no tendrán la menor posibilidad cuando sean atacados por sorpresa.",
  "DIA_Oktav_QM401_Leader_How_15_05": "Eso suena razonable.",
  "DIA_Oktav_QM401_Leader_How_03_06": "Sabía que te gustaría este plan. Todo lo que queda por hacer es averiguar de qué lado.",
  "DIA_Oktav_QM401_Leader_Next_03_01": "Creo que lo tenemos todo resuelto. Lo mejor es que vayamos cada uno por separado. No hay necesidad de arriesgarse a ser detectados. Te encontraré allí al anochecer.",
  "DIA_Oktav_QM401_Leader_Up_15_01": "Atacaré desde la entrada superior.",
  "DIA_Oktav_QM401_Leader_Down_15_01": "Atacaré desde la entrada inferior.",
  "DIA_Oktav_QM401_Nothing_03_01": "Marvin, ¿sabes que está pasando aquí? ¿Dónde están esos sucios Renegados?",
  "DIA_Oktav_QM401_Nothing_03_03": "Maldita sea, llegamos demasiado tarde. No solo se deshicieron de nuestros hombres, sino que lograron escapar sin ser vistos.",
  "DIA_Oktav_QM401_Nothing_03_04": "Los acechadores debieron oler los cuerpos y entrar por la fuerza.",
  "DIA_Oktav_QM401_Nothing_03_05": "¿Alguna idea de qué hacer ahora? Roderich nos colgará si no los encontramos.",
  "DIA_Oktav_QM401_Nothing_Look_15_01": "Buscaré algunas pistas en la otra cueva.",
  "DIA_Oktav_QM401_Nothing_Look_15_02": "Vosotros buscad por el resto de la cueva y en la zona contigua.",
  "DIA_Oktav_QM401_FoundSomething_15_01": "¿Pudiste encontrar algo?",
  "DIA_Oktav_QM401_FoundSomething_03_02": "Desafortunadamente, parece que destruyeron todo lo que no podían cargar. ¿Tuviste mejor suerte?",
  "DIA_Oktav_QM401_FoundSomething_15_03": "Tengo información que podría resultarle útil.",
  "DIA_Oktav_QM401_FoundSomething_03_04": "En ese caso, ve con Roderich, nos ocuparemos de los cuerpos y regresaremos al cuartel.",
  "DIA_Oktav_RewardPrison_Baluen_Reward_03_01": "He oído hablar de él. Según las historias de Corum, parece ser alguien que podría volverse peligroso en el futuro.",
  "DIA_Oktav_RewardPrison_Baluen_Reward_03_02": "Por favor, toma esto como una recompensa por sus esfuerzos.",
  "DIA_Oktav_RewardPrison_Baluen_Kill_15_01": "Maté a Baluen el cazador de ratas.",
  "DIA_Oktav_RewardPrison_Baluen_KnowPlace_15_01": "Sé dónde se esconde Baluen.",
  "DIA_Oktav_SQ505_WaitASec_03_01": "Oye, ¿no eras un mercenario? ¿Te echaron?",
  "DIA_Oktav_SQ505_WaitASec_03_02": "Que suerte, necesito la ayuda de alguien no afiliado...",
  "DIA_Oktav_SQ505_WaitASec_03_03": "Marvin! ¡Me alegra verte!",
  "DIA_Oktav_SQ505_WaitASec_03_04": "¿Cómo estás después de dejar la Guardia?",
  "DIA_Oktav_SQ505_WaitASec_Next_03_01": "Sé que este puede no ser el mejor momento, pero me gustaría pedirte ayuda.",
  "DIA_Oktav_SQ505_WaitASec_Next_03_02": "¿Ves a estos punkis? Han estado sentados aquí durante mucho tiempo, soltando sus tonterías.",
  "DIA_Oktav_SQ505_WaitASec_Next_03_03": "Lo peor es que tengo que escucharlos durante días, porque lo hacen justo al lado de mi puesto. Me hierven la sangre...",
  "DIA_Oktav_SQ505_WaitASec_Next_03_04": "No infringen ninguna ley, por lo que incluso Roderich no puede hacer nada al respecto.",
  "DIA_Oktav_SQ505_WaitASec_Next_03_05": "Con su ayuda, podríamos comprometerlos un poco y asegurarnos de que no vuelvan a aparecer aquí.",
  "DIA_Oktav_SQ505_WaitASec_Happy_15_01": "Estoy feliz, por fin tengo algo de libertad.",
  "DIA_Oktav_SQ505_WaitASec_Happy_15_02": "Estaba harto de las órdenes constantes.",
  "DIA_Oktav_SQ505_WaitASec_Happy_03_03": "Entiendo... A mí también me empieza a molestar a veces. Quién sabe, tal vez uno de estos días yo mismo cambie de trabajo...",
  "DIA_Oktav_SQ505_WaitASec_NotHappy_15_01": "Es... es difícil, pero solo trato de salir adelante.",
  "DIA_Oktav_SQ505_WaitASec_NotHappy_03_02": "Espero que mejores con el tiempo. Eres recordado con cariño por todos en la Guardia.",
  "DIA_Oktav_SQ505_What_15_01": "¿Qué tengo que hacer?",
  "DIA_Oktav_SQ505_What_03_02": "Hace algún tiempo, uno de ellos dejó caer un papel con este discurso idiota. Solo entonces me di cuenta de que todo lo que dicen está escrito por otra persona.",
  "DIA_Oktav_SQ505_What_03_03": "Si pudiéramos falsificar un papel como este y colocarlo correctamente... entonces tendríamos un argumento para sacarlos de aquí.",
  "DIA_Oktav_SQ505_What_03_04": "Trataré de rastrear a dónde van después del trabajo, ve a ver a Venzel con él, él te ayudará a falsificarlo. Te veré en el mismo lugar mañana.",
  "DIA_Oktav_SQ505_GotDoc_15_01": "Tengo el discurso.",
  "DIA_Oktav_SQ505_GotDoc_03_02": "Genial, espero que se te haya ocurrido algo bueno. Mirando a ese idiota, probablemente leerá todas las tonterías posibles.",
  "DIA_Oktav_SQ505_GotDoc_03_03": "Me las arreglé para comprobar ayer dónde van estos bastardos después del trabajo, desafortunadamente, no vi a los otros alborotadores allí. Deben estar escondidos en otro agujero...",
  "DIA_Oktav_SQ505_GotDoc_03_04": "Volviendo al tema, ¿conoces la casa de empeño 'Tiempo de devolución'? Hay un almacén alto al otro lado de la calle.",
  "DIA_Oktav_SQ505_GotDoc_03_05": "Allí tienen un rinconcito, en el último piso, donde beben hasta la mañana. Un corredor les da los discursos allí.",
  "DIA_Oktav_SQ505_GotDoc_03_06": "Tendrás que colarte allí durante el día cuando todos estén en la ciudad, coger el original y dejar nuestra versión. Buena suerte.",
  "DIA_Oktav_SQ505_GoodJob_03_01": "¡Hacía mucho tiempo que no veía a gente tan cabreada!",
  "DIA_Oktav_SQ505_GoodJob_03_02": "Deja que este idiota hable, y podremos encerrarlo en una celda en poco tiempo. Buen trabajo, muchacho. Me haré cargo de este asunto. Puedes estar tranquilo.",
  "DIA_Oktav_KQ407_Ready_15_01": "¿Crees que vamos a salir de esto?",
  "DIA_Oktav_KQ407_Ready_03_02": "¿Ves a esta gente? ¡Estos son los mejores guerreros de todo Archolos!",
  "DIA_Oktav_KQ407_Ready_03_03": "Si te dejas hacer un rasguño, será completamente tu culpa.",
  "DIA_Oktav_KQ407_Ready_15_04": "Tú sabes cómo motivar a un hombre. ¡Atacad!",
  "DIA_Oktav_KQ407_AfterFight_03_01": "Ese líder suyo era un malvado hijo de puta.",
  "DIA_Oktav_KQ407_AfterFight_03_02": "¡Pero tú, Marvin! Nunca he visto a nadie pelear con tanta determinación en mi vida.",
  "DIA_Oktav_KQ407_AfterFight_15_03": "Gracias, tú tampoco les diste una oportunidad.",
  "DIA_Oktav_KQ407_AfterFight_03_04": "Voy a volver al grupo. Tal vez seré de alguna utilidad de nuevo.",
  "DIA_Oktav_Ambient_03_12": "La situación en la ciudad es cada día más tensa.",
  "DIA_Oktav_Ambient_03_13": "Primero los Sureños... luego los refugiados... ahora la gente común está tomando las calles...",
  "DIA_Oktav_Ambient_03_14": "No sé quién será el próximo, pero mira hasta que la bomba finalmente estalle, y seguramente lo hará.",
  "DIA_Oktav_Ambient_03_02": "No tengo tiempo para chismes, chico. Estoy de servicio.",
  "DIA_Oktav_Ambient_03_10": "Al matar a Salvi, les dimos a los Renegados un golpe del cual no se recuperarán.",
  "DIA_Oktav_Ambient_03_11": "No es una exageración decir que es un honor tener a alguien como tú en la Guardia.",
  "DIA_Oktav_Ambient_03_08": "Muchos no creían que lograrías regresar del escondite de esos matones, pero parece que te subestimamos, muchacho.",
  "DIA_Oktav_Ambient_03_09": "Llevas poco tiempo aquí y todavía nos sorprendes.",
  "DIA_Oktav_Ambient_03_01": "Si no quieres estar en la alfombra del comandante, no perdería el tiempo con charlas ociosas.",
  "DIA_Oktav_Ambient_03_03": "Mi padre me dijo una vez una cosa muy importante:",
  "DIA_Oktav_Ambient_03_04": "'Mantén siempre una espada a tu lado, porque nunca sabes cuándo la necesitarás'.",
  "DIA_Oktav_Ambient_03_05": "Desde mi primera patrulla, sus palabras me han acompañado a diario.",
  "DIA_Oktav_Ambient_03_06": "Roderich puede ser duro, puede ser exigente, pero sé una cosa: lo seguiría hasta el infierno.",
  "DIA_Oktav_Ambient_03_07": "No conozco a un hombre más dedicado a esta ciudad.",
  "DIA_Oktav_RewardPrison_Nevil_15_01": "Nevil el pescador compra hierba del pantano.",
  "DIA_Oktav_RewardPrison_Nevil_15_02": "Le compra sus productos a un tipo llamado Marco. Fue visto por última vez en el faro. Me ocuparé de él pronto.",
  "DIA_Oktav_RewardPrison_Nevil_15_03": "Le estaba comprando a un tipo llamado Marco. Me ocupé de él y de su compañero.",
  "DIA_Oktav_Reward_GoodJob_03_01": "¡Excelente trabajo! ¡Acepta este oro como recompensa!",
  "DIA_Oktav_Reward_GoodJob_03_02": "Nuestra isla se ha vuelto instantáneamente más segura. ¡Aquí tienes, tu recompensa!",
  "DIA_Oktav_Boss_1HSword_Choice": "¿Hay alguna posibilidad de reemplazar la espada de una mano?",
  "DIA_Oktav_RewardPrison_QM302_Renegades_Choice": "Renegados en el camino a los apicultores.",
  "DIA_Oktav_RewardPrison_Ludlof_Choice": "Arresté a Ludlof.",
  "DIA_Oktav_SQ505_WaitASec_NotHappy_Choice": "Es... es difícil, pero estoy tratando de hacer que funcione."
}