{
  "DIA_Alfred_Q308Ambient_03_01": "Lo siento, joven, pero tengo mucho trabajo que hacer.",
  "DIA_Alfred_Q308Ambient_03_02": "Si has recibido una invitación de Volker, acude a él inmediatamente.",
  "DIA_Alfred_Q308Ambient_03_03": "A mi amo no le gusta esperar.",
  "DIA_Alfred_HELLO_03_01": "¿En qué puedo ayudarte?",
  "DIA_Alfred_HELLO_03_02": "Te escucho atentamente.",
  "DIA_Alfred_HELLO_03_03": "¿Sí?",
  "DIA_Alfred_Questions_Description": "Necesito que me respondan algunas preguntas.",
  "DIA_Alfred_Questions_15_01": "Volker me envía. Necesito respuestas a algunas preguntas.",
  "DIA_Alfred_Questions_03_02": "Oh, por supuesto... Siempre estoy al servicio de mi amo.",
  "DIA_Alfred_Questions_03_03": "Entonces, ¿cómo puedo ayudarte, querido muchacho?",
  "DIA_Alfred_Questions_What_15_01": "¿Qué estabas haciendo el día del atentado?",
  "DIA_Alfred_Questions_What_03_02": "Limpié el vestíbulo, anoté mi horario y archivé papeles. Las cosas habituales que hago todos los días.",
  "DIA_Alfred_Questions_What_03_03": "Puedo preguntar... ¿por qué necesitas esta información?",
  "DIA_Alfred_Questions_What_15_04": "El comandante Roderich me envió a investigar el atentado contra la vida de tu amo.",
  "DIA_Alfred_Questions_What_03_05": "Más guardias... bueno, no me corresponde cuestionar las órdenes del propio comandante de la guardia de la ciudad.",
  "DIA_Alfred_Questions_What_03_06": "Sólo espero que tu presencia en la mansión no sea problemática.",
  "DIA_Alfred_Questions_What_15_07": "El Gremio de Araxos quiere ayudar a tu amo a resolver la investigación del asesinato.",
  "DIA_Alfred_Questions_What_03_08": "Es realmente noble de tu parte tomarte esta molestia. Teniendo en cuenta tu... reputación, preferiría esperar a otro guardia.",
  "DIA_Alfred_Questions_What_03_09": "Sin embargo, se agradece cualquier ayuda. Intentaré responder a todas tus preguntas.",
  "DIA_Alfred_Questions_Himself_15_01": "Háblame de ti.",
  "DIA_Alfred_Questions_Himself_03_02": "Me llamo Alfred y soy el humilde chambelán de mi amo.",
  "DIA_Alfred_Questions_Himself_03_03": "Llevo muchos años dándole humildes consejos y ayudándole a gestionar esta hermosa propiedad.",
  "DIA_Alfred_Questions_Himself_15_04": "He oído que Volker valora mucho tus consejos.",
  "DIA_Alfred_Questions_Himself_03_05": "Me alegro de escuchar esas historias sobre mí. Intento cumplir con mi deber lo mejor que puedo.",
  "DIA_Alfred_Questions_Strange_15_01": "¿Ha notado algo o alguien sospechoso en los últimos días?",
  "DIA_Alfred_Questions_Strange_03_02": "Desde el atentado, la gente del pueblo ha venido a ver la escena del crimen. Muchos de ellos parecen sospechosos, pero ninguno ha llamado mi atención ni la de los demás cortesanos.",
  "DIA_Alfred_Questions_Strange_03_03": "Intentamos trabajar como antes, soportando la presencia de curiosos y guardias.",
  "DIA_Alfred_Questions_Strange_03_04": "La vida debe continuar.",
  "DIA_Alfred_Questions_Item_15_01": "¿El asesino dejó algo?",
  "DIA_Alfred_Questions_Item_03_02": "Tendrás que preguntarle a tus amigos sobre eso, mi querido muchacho.",
  "DIA_Alfred_Questions_Item_03_03": "Los guardias que llegaron al lugar incautaron inmediatamente todos los objetos del sospechoso.",
  "DIA_Alfred_Questions_Item_03_04": "Lo único que tengo conmigo son los folletos que los opositores de mi amo colgaron en la valla unos días antes del asesinato.",
  "DIA_Alfred_Questions_Long_15_01": "¿Cuánto tiempo llevas trabajando aquí?",
  "DIA_Alfred_Questions_Long_03_02": "Casi toda mi vida.",
  "DIA_Alfred_Questions_Long_03_03": "Ya había servido al padre de Volker, y de joven fui aprendiz de su abuelo.",
  "DIA_Alfred_Questions_Long_03_04": "Pero desde entonces... han cambiado muchas cosas.",
  "DIA_Alfred_Questions_Look_15_01": "¿Puedo ver uno de ellos?",
  "DIA_Alfred_Questions_Look_03_02": "Incluso puedes quedártelo. Pero ten en cuenta que rezuma veneno y odio hacia los más acomodados.",
  "DIA_Alfred_Questions_Look_15_03": "¿Sabes por casualidad de dónde sacó esta gente los panfletos?",
  "DIA_Alfred_Questions_Look_03_04": "Supongo que alguien hizo un pedido de todo el lote, porque todavía se pueden encontrar por la ciudad.",
  "DIA_Alfred_Questions_Look_15_05": "¿Alguien, o el asesino?",
  "DIA_Alfred_Questions_Look_03_06": "Dudo que un ciudadano común y corriente pueda pagar ese precio. Era un grupo de personas o alguien muy rico.",
  "DIA_Alfred_Questions_Look_03_07": "Si los considera una pista vital en la investigación, yo en su lugar buscaría en plazas y otros lugares concurridos.",
  "DIA_Alfred_Questions_Look_03_08": "Tal vez puedas encontrar a alguien que los distribuya.",
  "DIA_Alfred_Questions_Bye_15_01": "Esas son todas las preguntas que tenía.",
  "DIA_Alfred_Questions_Bye_03_02": "Me alegra haber podido ayudar.",
  "DIA_Alfred_Questions_Usurer_15_01": "¿Por qué le dicen a Volker el Usurero?",
  "DIA_Alfred_Questions_Usurer_03_02": "¿Qué? Por favor, no lo llames así...",
  "DIA_Alfred_Questions_Usurer_15_03": "No quise ofenderlo, lo pregunto por la investigación.",
  "DIA_Alfred_Questions_Usurer_03_04": "Ah, creo que entiendo... Creo que el término hiriente viene de las personas que no pueden manejar la devoluciones de los préstamos...",
  "DIA_Alfred_Questions_Usurer_03_05": "En lugar de agradecer a Volker que les haya echado una mano en una situación difícil, prefieren calumniarlo y tratarlo como el culpable.",
  "DIA_Alfred_Questions_Usurer_03_06": "Pero lo peor es que este insulto pasa de boca en boca, y mucha gente ni siquiera se da cuenta de que está insultando al Sr. Volker de esta manera.",
  "DIA_Alfred_Questions_Usurer_03_07": "Y es un hombre de muchos talentos, sabio, justo y, como pocos saben, hábil en la esgrima.",
  "DIA_Alfred_Questions_Usurer_03_08": "Si el asesino no hubiera sido un cobarde y hubiera atacado a corta distancia, el maestro Volker habría podido con él, y ese chico, Norman, seguiría entre nosotros.",
  "DIA_Alfred_Questions_What_Choice": "¿Qué estabas haciendo el día del atentado?",
  "DIA_Alfred_Questions_What_Strange_Choice": "¿Has notado algo sospechoso últimamente?"
}
