{
  "DIA_Ilse_SQ412_Loser_03_01": "Por unas míseras piezas de oro, ¿estarías dispuesto a corretear con un plato de sopa apestosa como una camarera?",
  "DIA_Ilse_SQ412_Loser_What_15_01": "¿Cuál es tu problema?",
  "DIA_Ilse_SQ412_Loser_What_03_02": "¿Qué clase de hombre eres? Apuesto a que apenas puedes levantar una espada oxidada.",
  "DIA_Ilse_SQ412_Loser_Fight_15_01": "¿Estás intentando provocarme?",
  "DIA_Ilse_SQ412_Loser_StartFight_03_03": "Sígueme.",
  "DIA_Ilse_SQ412_Loser_StartFight_15_01": "Así que vamos, muéstrame lo gran luchador que eres.",
  "DIA_Ilse_SQ412_Loser_StartFight_03_02": "No vamos a luchar aquí como unos bárbaros.",
  "DIA_Ilse_SQ412_Loser_Leave_15_01": "Ahora mismo no tengo tiempo.",
  "DIA_Ilse_SQ412_Loser_Leave_03_02": "Sí, por supuesto, chico ocupado. Vuelve a tus tareas.",
  "DIA_Ilse_SQ412_Duel_03_01": "Muy bien, muéstrame lo que tienes.",
  "DIA_Ilse_SQ412_AfterFight_03_01": "¿Me estás tomando el pelo? ¿Se supone que esto es una pelea? Ni siquiera tuve tiempo de calentar.",
  "DIA_Ilse_SQ412_AfterFight_03_02": "Sólo te estás avergonzando a ti mismo.",
  "DIA_Ilse_SQ412_AfterFight_03_03": "Tú. ¿Cómo lo hiciste? ¡Tuviste que hacer trampa! ¡Es imposible que alguien como tú me gane!",
  "DIA_Ilse_SQ412_AfterFight_15_04": "¿Quieres calmarte? Te gané en una pelea justa.",
  "DIA_Ilse_SQ412_AfterFight_03_05": "Sí... supongo que tienes razón... Subestimé tus habilidades. Ten, toma esto, te lo has ganado.",
  "DIA_Ilse_SQ412_Revange_03_01": "¿Cómo estás, chico?",
  "DIA_Ilse_SQ412_Revange_03_02": "¿Viniste por otra dosis de moretones otra vez?",
  "DIA_Ilse_SQ412_Revange_15_03": "Tuviste suerte la última vez, quiero la revancha.",
  "DIA_Ilse_SQ412_Revange_03_04": "¿Has cambiado de opinión y lucharás contra mí?",
  "DIA_Ilse_NiceHammer_15_01": "Bonito martillo, ¿eres una aventurera?",
  "DIA_Ilse_NiceHammer_03_02": "Odio esa frase, pero es una forma de decirlo. Viajo por el reino y busco lugares donde se pueda ganar buen dinero por un trabajo interesante.",
  "DIA_Ilse_NiceHammer_03_03": "Si hubiera sabido que Archolos era tan aburrido, habría navegado directamente al maldito Khorinis...",
  "DIA_Ilse_NiceHammer_03_04": "Bueno, al menos el vino y la comida aquí son tan buenos como dicen.",
  "DIA_Ilse_Q509_Question_15_01": "Me estoy preparando para una expedición...",
  "DIA_Ilse_Q509_Question_03_02": "Y estás buscando gente para ello, claro. Sólo dime, ¿qué hay para mí?",
  "DIA_Ilse_Q509_Question_Boring_15_01": "De todos modos, dijiste que te aburrías aquí.",
  "DIA_Ilse_Q509_Question_Boring_03_02": "Pero también he dicho que la comida y el vino de aquí son excepcionalmente sabrosos. ¿Por qué debería moverme de aquí si no hay beneficio para mí?",
  "DIA_Ilse_Q509_Question_Treasure_15_01": "El lugar al que vamos está lleno de tesoros.",
  "DIA_Ilse_Q509_Question_Treasure_03_02": "Por supuesto, porque para qué ir a un lugar si no es por la antigua leyenda sobre las montañas de oro.",
  "DIA_Ilse_Q509_Question_Treasure_03_03": "He escuchado estas historias cientos de veces. La mayoría de ellas son la fantasía habitual de los perdedores del pueblo que necesitan soñar con algo para olvidar su propia pobreza.",
  "DIA_Ilse_Q509_Question_Treasure_03_04": "Pero si crees en esta, tal vez me arriesgue. Después de todo, pareces tener la cabeza sobre los hombros y también peleas bastante bien.",
  "DIA_Ilse_Q509_Question_Treasure_03_05": "Tal vez si veo un fragmento de este 'tesoro' ahora mismo, cambie de opinión...",
  "DIA_Ilse_Q509_Question_Pay_15_01": "Entonces, ¿tenemos un trato?",
  "DIA_Ilse_Q509_Question_Pay_03_02": "Ves, no era tan difícil.",
  "DIA_Ilse_Q509_PayGold_Description": "Entonces, ¿tenemos un trato? (Pagar 600 oro)",
  "DIA_Ilse_Q509_Vardhal_15_01": "Encuéntrame en la entrada de las ruinas de Vardhal.",
  "DIA_Ilse_Q509_Vardhal_03_02": "¡Nos vemos allí!",
  "DIA_Ilse_Q509_Feel_03_02": "¡No pierdas el tiempo hablando y termina tus preparativos! No tengo la intención de quedarme afuera de estas ruinas otra semana.",
  "DIA_Ilse_Hello_15_01": "¿Qué estás haciendo aquí?",
  "DIA_Ilse_Hello_03_02": "¿Te gusta acercarte a los desconocidos y hacerles preguntas? ¿Por qué no te presentas primero?",
  "DIA_Ilse_Hello_15_03": "Soy Marvin.",
  "DIA_Ilse_Hello_03_04": "Y yo soy Ilse. Espero que no me molestes por mucho tiempo.",
  "DIA_Ilse_Ambient_15_01": "¿Cómo estás?",
  "DIA_Ilse_Ambient_03_02": "Los otros distritos de la ciudad están plagados de indigentes e inadaptados de las islas menores. Viéndolos, no me sorprende que estemos perdiendo esta guerra.",
  "DIA_Ilse_Ambient_03_03": "Me pregunto cuánto podría conseguir por un par de cabezas de orco. Probablemente no lo averigüe, porque los hombres del Emisario me miran mal.",
  "DIA_Ilse_Q509_Question_Pay_Choice": "Entonces, ¿tenemos un trato? (Pagar 600 oro)"
}
