{
  "DIA_Davis_Who_15_01": "¿Quién eres?",
  "DIA_Davis_Who_03_02": "Me llamo Davis y soy carpintero. Trabajo la madera, reparo piezas metálicas como cerraduras y bisagras.",
  "DIA_Davis_Peon_15_01": "¿No estás buscando un trabajador?",
  "DIA_Davis_Peon_03_02": "Así es, pero no acepto a cualquiera. Si estás interesado, tienes que responderme: ¿cuánto sabes de carpintería?",
  "DIA_Davis_Peon_Quest_03_01": "Me parece que has robado más de un cofre. No intentes negarlo. He visto esa mirada.",
  "DIA_Davis_Peon_Quest_03_02": "Ese es el tipo de persona que necesito. Escucha, la gente de la ciudad está cada vez peor, así que casi nadie gasta dinero en muebles o decoraciones decentes.",
  "DIA_Davis_Peon_Quest_03_03": "Lo que más importa ahora es la seguridad. ¿De qué sirve conservar tus ahorros si estás a punto de perderlos? Por eso es importante que la gente confíe en mis cofres...",
  "DIA_Davis_Peon_Quest_03_04": "Pero es aún más importante que no confíen en los cofres de mis competidores.",
  "DIA_Davis_Peon_Quest_03_05": "Mi trabajo para ti será mostrar a la gente que vale la pena comprarme.",
  "DIA_Davis_Peon_Quest_03_06": "Si quieres convertirte en mi aprendiz, tendrás que demostrar a la gente que la opción más rentable es comprarme a mí.",
  "DIA_Davis_Peon_Bridge_15_01": "Ayudé a reparar un puente en Silbach.",
  "DIA_Davis_Peon_Bridge_03_02": "No es eso lo que quería decir.",
  "DIA_Davis_Peon_Knut_15_01": "Trabajé como leñador en la zona de la Guarida del Lobo.",
  "DIA_Davis_Peon_Knut_03_02": "No es eso lo que quería decir.",
  "DIA_Davis_Peon_Nope_15_01": "En realidad, no mucho.",
  "DIA_Davis_Peon_Nope_03_02": "¿De verdad?",
  "DIA_Davis_PQ109_Start_15_01": "Suena interesante, ¿qué debo hacer?",
  "DIA_Davis_PQ109_Start_03_02": "Genial, tengo la sensación de que nos llevaremos bien.",
  "DIA_Davis_PQ109_Start_03_03": "Vayamos directamente al grano. En el puerto, un tipo que vino de Khorinis, o de algún otro pueblo, abrió un taller.",
  "DIA_Davis_PQ109_Start_03_04": "Hace cerraduras sin remedio, pero he perdido bastantes clientes por sus bajos precios. Quiero que te cueles en su taller por la noche y vacíes todos sus cofres destinados a la venta.",
  "DIA_Davis_PQ109_Start_All_15_01": "¿Eso es todo?",
  "DIA_Davis_PQ109_Start_All_03_02": "También puedes coger sus herramientas, por si acaso. Al menos nos aseguraremos de que no intente hacer nuevos cofres pronto.",
  "DIA_Davis_PQ109_Start_Place_15_01": "¿Dónde puedo encontrar su taller?",
  "DIA_Davis_PQ109_Start_Place_03_02": "Oh... Cómo describirlo... Probablemente sea más fácil si te mueves desde el mercado de pescado hacia esa casa alta en construcción. Entre ellas deberías ver un pequeño taller.",
  "DIA_Davis_PQ109_Start_Job_15_01": "Me pondré manos a la obra.",
  "DIA_Davis_PQ109_Start_Job_03_02": "Quédatelo, seguro que lo necesitarás. Eso sí, no te olvides de entrar al anochecer, cuando ya está todo vacío.",
  "DIA_Davis_PQ109_Militia_15_01": "Soy un guardia. ¿No tienes miedo de que te entregue?",
  "DIA_Davis_PQ109_Militia_03_02": "Y yo soy un respetado artesano que proporciona cofres para el cuartel, la despensa cercana y para el propio Roderich.",
  "DIA_Davis_PQ109_Militia_03_03": "Me atrevería a decir que delatarme no le interesa a nadie.",
  "DIA_Davis_PQ109_Finish_15_01": "Hice lo que me pediste.",
  "DIA_Davis_PQ109_Finish_03_02": "Bien, muy bien. ¿Has encontrado algo en los cofres?",
  "DIA_Davis_PQ109_Finish_15_03": "Los cofres sólo tenían estos papeles, pero yo también tengo las herramientas.",
  "DIA_Davis_PQ109_Finish_03_04": "Eso es exactamente lo que debías encontrar. Con estos papeles, podré convencer a media ciudad de que soy el lugar donde comprar cofres.",
  "DIA_Davis_PQ109_Finish_03_05": "De todos modos, no he escuchado a nadie hablar de un ladrón de puertos que sea atrapado con las manos en la masa, así que lo has manejado bastante bien.",
  "DIA_Davis_PQ109_Finish_03_06": "Gracias por tu ayuda. No puedo cogerte como aprendiz, pero me gusta pagar por un trabajo bien hecho, así que toma. ¡No lo desperdicies todo en bebida!",
  "DIA_Davis_PQ109_Finish_03_07": "En cuanto a mí, puedes convertirte en mi aprendiz ahora mismo.",
  "DIA_Davis_IwanttobePeon_15_01": "Quiero ser tu aprendiz.",
  "DIA_Davis_IwanttobePeon_03_02": "¿Estás seguro? Una vez que informe a los otros maestros, no hay vuelta atrás.",
  "DIA_Davis_IwanttobePeonNotSure_15_01": "Lo pensaré un poco más.",
  "DIA_Davis_IwanttobePeonNotSure_03_02": "No tardes demasiado. Siempre puedo encontrar otro candidato.",
  "DIA_Davis_IwanttobePeonYes_15_01": "Sí, estoy seguro.",
  "DIA_Davis_IwanttobePeonYes_03_05": "¡Ha llegado a mi conocimiento que se te acusa de cometer un delito!",
  "DIA_Davis_IwanttobePeonYes_03_06": "Te convertirás en mi aprendiz sólo después de haber resuelto ese asunto con el comandante de la guardia de la ciudad.",
  "DIA_Davis_IwanttobePeonYes_03_02": "Genial, informaré a los otros maestros que ya no pueden robarte.",
  "DIA_Davis_IwanttobePeonYes_15_03": "El uso de esa palabra fue sin duda completamente accidental.",
  "DIA_Davis_IwanttobePeonYes_03_04": "Por supuesto. Y eso no fue una indirecta, ¿verdad?",
  "DIA_Davis_HowToBePeon_SideQuest_03_01": "Visítame de vez en cuando para ver cómo funcionan los candados que he preparado.",
  "DIA_Davis_HowToBePeon_SideQuest_03_02": "También puedes traerme madera, siempre viene bien para construir cofres.",
  "DIA_Davis_HowToBePeon_SideQuest_03_03": "Si, por otro lado, te haces con algunos vasos valiosos, ya sabes, copas, platos, tráelos también. Encontraré un comprador adecuado para ellos.",
  "DIA_Davis_HowToBePeon_SideQuest_15_04": "Esperaba algo más interesante de ti.",
  "DIA_Davis_HowToBePeon_SideQuest_03_05": "¿Sí? ¡Entonces no puedo decepcionarte!",
  "DIA_Davis_HowToBePeon_SideQuest_03_06": "Verás, últimamente me ha molestado cierta cosa.",
  "DIA_Davis_HowToBePeon_SideQuest_15_07": "Espero que no estés hablando de mí.",
  "DIA_Davis_HowToBePeon_SideQuest_03_08": "¿Qué? ¡No! Verás, no soy el único que sabe que la forma de ganar ventaja sobre la competencia es meterse en sus cofres.",
  "DIA_Davis_HowToBePeon_SideQuest_03_09": "Alguien ha estado haciendo lo mismo conmigo desde hace tiempo. El bastardo sincronizó sus acciones perfectamente con el tiempo de mis órdenes, que es como sé cuál será el próximo objetivo.",
  "DIA_Davis_HowToBePeon_SideQuest_03_10": "Ve a la casa cerca de la plaza del mercado, la primera a la derecha cuando vas desde la puerta oeste. Escóndete allí y atrapa al ladrón.",
  "DIA_Davis_HowToBePeon_15_01": "¿Cuáles son mis responsabilidades?",
  "DIA_Davis_HowToBePeon_03_02": "Sobre todo, comprueba las cerraduras de mis nuevos cofres con regularidad. Y te agradecería que me trajeras la madera para hacer estos cofres.",
  "DIA_Davis_HowToBePeon_03_03": "Además, te compraré todo tipo de objetos de valor por un precio razonable. Ya sabes, platos de oro y plata, copas... en este negocio, es fácil conseguir contactos que compren estas cosas.",
  "DIA_Davis_HowToBePeon_03_04": "Oh, maldición, ¿un guardia trabajando para mí? No habría esperado eso en mi vida...",
  "DIA_Davis_HowToBePeonGuide_03_02": "Ejem, también puedo comprarte algunos objetos de valor, platos de oro y plata, copas... ¡ya sabes, para coleccionar!",
  "DIA_Davis_HowToBePeon_03_05": "Bueno, no diré que un hombre de Araxos como aprendiz es realmente una sonrisa de la fortuna, pero al grano.",
  "DIA_Davis_WhoaYouMilitia_03_01": "Escuché que te uniste a la guardia, pero pensé que era sólo un rumor...",
  "DIA_Davis_WhoaYouMilitia_03_02": "De todos modos, si todavía quieres trabajar para mí no hay problema, de hecho para alguien así, probablemente encontraría un trabajo extra.",
  "DIA_Davis_WhoaYouMilitia_15_03": "En cuanto tengas algo en mente, házmelo saber.",
  "DIA_Davis_WhoaYouMilitia_03_04": "Por supuesto, por supuesto, ¡me acordaré!",
  "DIA_Davis_WhoaYouAraxos_03_01": "Increíble, un hombre de Araxos es mi aprendiz... ¡No puedo recordar la última vez que la fortuna me sonrió así!",
  "DIA_Davis_WhoaYouAraxos_03_02": "De todos modos, si todavía quieres trabajar para mí no hay problema, de hecho para alguien así, probablemente encontraría un trabajo extra.",
  "DIA_Davis_PQ110_Starting_03_01": "Me alegro de que estés aquí, ¡he encontrado un trabajo interesante para ti!",
  "DIA_Davis_TEACH_15_01": "¿Puedes enseñarme algo?",
  "DIA_Davis_TEACH_03_02": "Por supuesto. Eres mi aprendiz, así que debes tener las habilidades adecuadas para desempeñarte bien.",
  "DIA_Davis_TEACH_03_03": "Así que te entrenaré en la apertura de cerraduras, pero si quieres aprender técnicas verdaderamente magistrales, tendrás que demostrar tu utilidad.",
  "DIA_Davis_TRAIN_Picklock2_15_00": "Enséñame a abrir cerraduras de forma más eficiente.",
  "DIA_Davis_TRAIN_Picklock2_03_01": "Lo más importante al abrir cerraduras es ser conservador. Si notas que el pestillo opone una fuerte resistencia a la ganzúa, no lo fuerces.",
  "DIA_Davis_TRAIN_Picklock2_03_02": "Sin embargo, si ya has cometido un error, recuérdalo y aprende de él. No tiene sentido intentar por segunda vez una secuencia que te ha fallado antes.",
  "DIA_Davis_TRAIN_Picklock3_15_00": "Enséñame a abrir cerraduras con maestría.",
  "DIA_Davis_TRAIN_Picklock3_03_01": "En esta fase, las reglas del juego cambian un poco. Antes te aconsejé que no empujaras el pestillo a la fuerza, pero no siempre es el mejor método.",
  "DIA_Davis_TRAIN_Picklock3_03_02": "Si apoya adecuadamente la ganzúa con el dedo, reducirá la posibilidad de que se rompa. De este modo, podrá mover incluso un mecanismo resistente.",
  "DIA_Davis_TRAIN_Picklock3_03_03": "Recuerda también las secuencias, que facilitan mucho todo el proceso. Y una vez que hayas empezado con un candado, ¡no te rindas hasta que alcances tu objetivo!",
  "DIA_Davis_IHaveSomething_15_01": "Tengo algo en venta.",
  "DIA_Davis_IHaveSomething_03_02": "Veamos...",
  "DIA_Davis_IHaveSomething_03_03": "Perfecto, ¡vuelve a llamarme cuando consigas más!",
  "DIA_Davis_IHaveSomething_03_04": "Si no has traído nada, no me molestes.",
  "DIA_Davis_TRAIN_Sneak_03_01": "Supongo que quieres aprenderlo para probar mis cofres, pero por supuesto también te enseñaré lo básico.",
  "DIA_Davis_TRAIN_Sneak_03_02": "Cuando se trata de forzar cerraduras, acercarse es fundamental. Discretamente, con las piernas dobladas. Sólo después de haber dominado eso, hay que ponerse manos a la obra.",
  "DIA_Davis_PQ110_Finish_15_01": "Me las arreglé para detener al ladrón.",
  "DIA_Davis_PQ110_Finish_03_02": "¿Y? ¿Te dijo algo? ¿Tenía el contrato con él?",
  "DIA_Davis_PQ110_Finish_15_03": "Era un profesional, así que no lo llevaba consigo, pero en cambio tenía algunos objetos mágicos.",
  "DIA_Davis_PQ110_Finish_03_04": "Maldición, alguien realmente quiere sacarme del negocio. De todos modos, es bueno que tengas esos pergaminos. Puedo usarlos para averiguar cómo proteger mis cofres de ellos.",
  "DIA_Davis_PQ110_Finish_03_05": "Creo que incluso ya tengo una idea de cómo hacerlo... Pero no lo estropearé. Toma, tu oro. Te lo has ganado.",
  "DIA_Davis_Q505_Help_15_01": "Me estoy preparando para un viaje, probablemente habrá algunos cofres allí...",
  "DIA_Davis_Q505_Help_03_02": "¿Y pensaste que podrías usar algunas ganzúas?",
  "DIA_Davis_Q505_Help_03_03": "Claro, ¡toma algunas, exploraciones fructíferas!",
  "DIA_Davis_OpenChest_First_03_01": "Has llegado justo a tiempo, tengo un cofre que abrir.",
  "DIA_Davis_OpenChest_First_Just_15_01": "¿Quieres que lo abra sin más?",
  "DIA_Davis_OpenChest_First_Just_03_02": "¡Por supuesto, si puedes hacerlo! Pero es un cofre barato con una cerradura simple, probablemente puedas manejarlo.",
  "DIA_Davis_AfterChest_First_03_01": "¡No está mal, no está mal del todo! Supongo que tendré que retocar un poco ese mecanismo.",
  "DIA_Davis_AfterChest_First_03_02": "Trabajar aquí no es tan malo, ¿verdad? Ven a visitarme dentro de un tiempo, tal vez tenga algunos cofres nuevos.",
  "DIA_Davis_AnotherChest_03_01": "¡Me alegro de verte! Tengo otro cofre que abrir, ¡ponte a trabajar!",
  "DIA_Davis_AnotherChest_Done_03_01": "Cada vez lo haces mejor, y mis cerraduras son cada vez más fuertes. ¡Bien hecho, chico!",
  "DIA_Davis_AnotherChest_Done_03_02": "Tengo que decirte que no tengo ni idea de cómo podría mejorar esta cerradura.",
  "DIA_Davis_AnotherChest_Done_03_03": "Creo que necesitaré un poco más de tiempo para idear algo mejor desde cero.",
  "DIA_Davis_AnotherChest_Done_03_04": "Probablemente no tendré ningún cofre nuevo para ti hasta entonces.",
  "DIA_Davis_AnotherChest_Done_03_05": "Por supuesto, puedes seguir trayendo bienes, y tal vez aparezca algún trabajo especial en algún momento.",
  "DIA_Davis_FinishPeon_03_01": "Marvin, has trabajado para mí durante un tiempo, y has dominado prácticamente todo lo que he podido enseñarte.",
  "DIA_Davis_FinishPeon_03_02": "A partir de este momento, puedes titularte maestro carpintero, pero...",
  "DIA_Davis_FinishPeon_03_03": "Sólo puedes abrir tu propio negocio fuera de los muros de Archolos, o tras esperar diez años después de completar tu aprendizaje conmigo.",
  "DIA_Davis_FinishPeon_03_04": "Lo siento, pero esta ha sido la ley en nuestra isla durante generaciones, ya sabes, la protección de los intereses y tal.",
  "DIA_Davis_FinishPeon_03_05": "Gracias por tu trabajo, fuiste un estudiante muy capaz. Por supuesto, también puedes empezar a estudiar con otro maestro a partir de este momento.",
  "DIA_Davis_FinalPresent_03_01": "Marvin, pensé en hacerte un pequeño regalo por nuestra fructífera colaboración.",
  "DIA_Davis_FinalPresent_03_02": "¿Prefieres los pergaminos mágicos o las runas?",
  "DIA_Davis_FinalPresent_03_03": "Toma.",
  "DIA_Davis_Ambient_03_01": "No mucho. Intento llegar a fin de mes, lo cual es cada vez más difícil en estos días. Pero me las arreglo.",
  "DIA_Davis_Ambient_03_02": "Chico, te pago para trabajar, no para hablar. ¡Vamos, a trabajar!",
  "DIA_Davis_Ambient_03_04": "Nunca he tenido un aprendiz tan bueno como tú. De hecho, me pregunto si alguien te superará alguna vez...",
  "DIA_Davis_IHaveSomething_Wood_Choice": "(Vender la madera)",
  "DIA_Davis_IHaveSomething_Valuables_Choice": "(Vender objetos de valor)",
  "DIA_Davis_FinalPresent_Rune_Choice": "Cogere la runa."
}
