{
  "DIA_Gerstand_Hello_15_01": "¿Qué es este lugar?",
  "DIA_Gerstand_Hello_03_02": "O estás ciego, o eres un mal bromista. Soy Gerstand, y este es mi establecimiento, la Posada Cuerda Rota.",
  "DIA_Gerstand_Hello_03_03": "Si no has oído hablar de este lugar, entonces no has oído hablar de nada de lo que ocurre en Archolos.",
  "DIA_Gerstand_Hello_03_04": "Aquí se reúnen todos los lugareños, juglares y viajeros señoriales.",
  "DIA_Gerstand_Name_15_01": "¿De dónde viene el nombre de Cuerda Rota?",
  "DIA_Gerstand_Name_03_02": "Aquí solían tener lugar regularmente actuaciones de trovadores. Venían de casi todas las islas del archipiélago e incluso del continente.",
  "DIA_Gerstand_Name_03_03": "Durante uno de esos conciertos, tocó un joven incipiente pero prometedor.",
  "DIA_Gerstand_Name_03_04": "Antes de la actuación, la cuerda del bardo se rompió...",
  "DIA_Gerstand_Name_03_05": "Estaba preocupado y quería huir, pero uno de los músicos experimentados lo vio y le pregunto qué iba a tocar, y le contestó: ¡esta cuerda no sirve!",
  "DIA_Gerstand_Name_03_06": "Después de ese incidente, decidí cambiar el nombre de la posada... Esa es toda la historia.",
  "DIA_Gerstand_Trade_15_01": "Muéstrame tus mercancías.",
  "DIA_Gerstand_CQ003_Description": "Tomas me envía.",
  "DIA_Gerstand_CQ003_15_01": "Hola. Me envía Tomas. Tiene una propuesta para ti.",
  "DIA_Gerstand_CQ003_03_02": "¿Tomas, el cervecero?",
  "DIA_Gerstand_CQ003_03_03": "Pero no necesito más cerveza en mi stock, no vendo mucha. Mis clientes tienen un gusto refinado, prefieren las bebidas más caras, prefieren el vino.",
  "DIA_Gerstand_CQ003_15_04": "Tomas ha lanzado una nueva cerveza como nunca antes. Se llama Paladín Oscuro. Él mismo ha desarrollado la receta. ¿Quizás quieras probarla?",
  "DIA_Gerstand_CQ003_03_05": "Cuéntame primero.",
  "DIA_Gerstand_CQ003_Strong_15_01": "La Paladín Oscuro es una cerveza fuerte, que calienta la garganta con cada sorbo. Alguien imprudente puede emborracharse tras unas cuantas botellas, por lo que debe beberse con moderación. Tiene un color negro.",
  "DIA_Gerstand_CQ003_Strong_15_02": "Gracias a su alta graduación alcohólica, puede envejecer durante mucho tiempo, mejorando con el tiempo, al igual que el vino.",
  "DIA_Gerstand_CQ003_Strong_03_03": "Hm... Si quisiera emborrachar a mis invitados, simplemente les serviría más alcohol. Lo siento, pero no estoy interesado.",
  "DIA_Gerstand_CQ003_Strong_15_04": "¿Ni siquiera quieres probarla?",
  "DIA_Gerstand_CQ003_Strong_03_05": "No, gracias. Todavía tengo mucho que hacer hoy, y como tú mismo has dicho, la cerveza podría subírseme a la cabeza.",
  "DIA_Gerstand_CQ003_Rich_15_01": "La Paladín Oscuro no es una cerveza corriente. Destaca por su rico sabor, que perdura en la boca durante mucho tiempo, y un interesante aroma.",
  "DIA_Gerstand_CQ003_Rich_15_02": "Debe beberse lentamente, a pequeños sorbos, porque también pega mucho. Se puede envejecer como el vino, lo que lo hará más valiosa.",
  "DIA_Gerstand_CQ003_Rich_03_03": "Hm, suena interesante. Bueno, muéstrame si estás diciendo la verdad.",
  "DIA_Gerstand_CQ003_Rich_15_04": "Pruébala.",
  "DIA_Gerstand_CQ003_Rich_03_05": "No has mentido. Realmente tiene un sabor muy interesante, y tampoco huele mal. A mis clientes les gustan los sabores nuevos.",
  "DIA_Gerstand_CQ003_Rich_03_06": "Hm... ¿Cuánto cuesta una caja?",
  "DIA_Gerstand_CQ003_Rich_15_07": "100 piezas de oro.",
  "DIA_Gerstand_CQ003_Rich_03_08": "Cogeré cuatro por semana. Para empezar.",
  "DIA_Gerstand_CQ003_Rich_15_09": "Genial, se lo diré a Tomas. Te veré más tarde.",
  "DIA_Gerstand_WELCOMEMIL_03_01": "Uno de los reclutas, ¿verdad?",
  "DIA_Gerstand_WELCOMEMIL_03_02": "Tengo algo especial para ti.",
  "DIA_Gerstand_WELCOMEMIL_03_03": "Un amigo mío me regaló unas cuantas cajas de esta cerveza en su día.",
  "DIA_Gerstand_WELCOMEMIL_03_04": "Oscura y amarga, ¡pero tan fuerte!",
  "DIA_Gerstand_WELCOMEMIL_03_05": "¡Salud!",
  "DIA_Gerstand_Bruno_03_01": "¡Oye, mira quién es! Un tipo se presentó en nuestra casa buscando gente para trabajar. ¿Por qué no le echas un vistazo? Está allí en la mesa. Se presentó como Bruno.",
  "DIA_Gerstand_SQ225_Gerhard_15_01": "¿Estás negociando con Gerhard?",
  "DIA_Gerstand_SQ225_Gerhard_03_02": "¿Quién lo pregunta?",
  "DIA_Gerstand_SQ225_Gerhard_TellMe_15_01": "No es de tu incumbencia. Será mejor que me digas lo que sabes de él.",
  "DIA_Gerstand_SQ225_Gerhard_TellMe_03_02": "Así como mi oficio y el de Gerhard no es el tuyo.",
  "DIA_Gerstand_SQ225_Gerhard_TellMe_03_03": "¡Sal de aquí antes de que llame a la guardia!",
  "DIA_Gerstand_SQ225_Gerhard_Important_15_01": "¿Es eso importante? Quiero ofrecerte que ocupes su puesto.",
  "DIA_Gerstand_SQ225_Gerhard_Important_03_02": "¿No me digas? Yo, en cambio, quiero ofrecerte la oportunidad de salir de mi posada.",
  "DIA_Gerstand_SQ225_Gerhard_Marvin_15_01": "Me llamo Marvin.",
  "DIA_Gerstand_SQ225_Gerhard_Marvin_15_02": "Sólo soy un ciudadano que se ha visto afectado por los rumores de fraude cometidos por Gerhard.",
  "DIA_Gerstand_SQ225_Gerhard_Marvin_03_03": "Marvin, aún eres joven, así que te daré un consejo: no te metas en el negocio de los grandes, porque antes de que te des cuenta, podrías ser pisoteado. Y nunca volverás a levantarte.",
  "DIA_Gerstand_SQ225_GetOut_03_01": "¿Eres tú otra vez? ¡Si no vas a pedir nada, lárgate!",
  "DIA_Gerstand_SQ225_GetOut_Lost_15_01": "Relájate, sólo quería preguntar si has perdido algo.",
  "DIA_Gerstand_SQ225_GetOut_Lost_03_02": "¿Perdido? ¿Qué estás...?",
  "DIA_Gerstand_SQ225_GetOut_Lost_15_03": "Ah, sabes, oí por casualidad que alguien había encontrado pruebas de que cierto posadero y comerciante no pagaba los impuestos debidos por sus transacciones...",
  "DIA_Gerstand_SQ225_GetOut_Lost_15_04": "Creo que hay bastantes en el Valle de las Minas, pero probablemente aceptarán de buen grado más...",
  "DIA_Gerstand_SQ225_GetOut_Lost_03_05": "¿Es eso una amenaza?",
  "DIA_Gerstand_SQ225_GetOut_Lost_15_06": "Piensa en ello como una oportunidad no sólo para evitar el castigo, sino para aumentar tus beneficios.",
  "DIA_Gerstand_SQ225_GetOut_Lost_03_07": "Bien, adelante.",
  "DIA_Gerstand_SQ225_GetOut_Help_15_01": "Voy a deshacerme de Gerhard, y tú vas a ayudarme a hacerlo.",
  "DIA_Gerstand_SQ225_GetOut_Help_03_02": "Eso es demasiado. ¡Te pondré en tu lugar!",
  "DIA_Gerstand_SQ225_GetOut_Help_15_03": "¿Tan desesperado estás por que la guardia se entere de tus estafas?",
  "DIA_Gerstand_SQ225_GetOut_Help_03_04": "No sé de dónde has sacado esa información, pero piénsalo, ¿a quién va a creer el guardia?",
  "DIA_Gerstand_SQ225_GetOut_Help_03_05": "¿Un respetable posadero, o un chico de no se sabe dónde, que apenas llegó a la ciudad?",
  "DIA_Gerstand_SQ225_GetOut_Help_15_06": "El posadero, por supuesto... y su libro de contabilidad.",
  "DIA_Gerstand_SQ225_GetOut_Help_03_07": "¡Sucio ladrón! ¡¿Qué quieres de mí?!",
  "DIA_Gerstand_SQ225_GetOut_Guilty_15_01": "Quiero que tome su libro de contabilidad, vaya al juez con él y se declare culpable.",
  "DIA_Gerstand_SQ225_GetOut_Guilty_03_02": "Estás loco...",
  "DIA_Gerstand_SQ225_GetOut_Guilty_15_03": "Oh no, no te preocupes. Los guardias seguramente verán con mejores ojos a un respetado ciudadano de Archolos, que él mismo admitió su culpabilidad y ayudó a atrapar un fraude.",
  "DIA_Gerstand_SQ225_GetOut_Guilty_03_04": "¿Y si Roderich está de mal humor y la visión de dos convictos a la Colonia es más de su agrado?",
  "DIA_Gerstand_SQ225_GetOut_Guilty_15_05": "Si no vas con él, seguro que acabarás en la Colonia. Esa es tu oportunidad de evitar el castigo.",
  "DIA_Gerstand_SQ225_GetOut_Guilty_03_06": "Diablos, lo haré. ¡Sólo recuerda que aún tengo tiempo de enviar a mis hombres a por ti antes de que me deporten!",
  "DIA_Gerstand_SQ225_GetOut_Guilty_15_07": "Has tomado la decisión correcta. Encuéntrate conmigo en la casa del juez. Te daré el libro allí.",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_15_01": "Cuéntale a Gerhard la situación y pídele que deje a Archolos.",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_02": "¿Has perdido completamente la cabeza? ¡Nunca aceptará eso!",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_03": "Sacrificó su vida para conseguir su riqueza, ¡preferirá morir antes que renunciar a ella voluntariamente!",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_15_04": "Ese no es mi problema. Dile que puede sacar su riqueza de Archolos.",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_05": "Hmm... tal vez le llegue. Bien, trataré de convencerlo.",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_06": "Ven mañana, entonces te daré una respuesta. ¡Y quiero mi libro de vuelta!",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_15_07": "Me aseguraré de ir. No te preocupes por el libro, lo tendrás.",
  "DIA_Gerstand_SQ225_GerhardGone_15_01": "¿Cómo fue? ¿Lo has conseguido?",
  "DIA_Gerstand_SQ225_GerhardGone_03_02": "Lo hice, lo hice. Gerhard me amenazó con hacer que me arrepintiera, pero se fue.",
  "DIA_Gerstand_SQ225_GerhardGone_03_03": "¿Qué pasa con nuestro trato?",
  "DIA_Gerstand_SQ225_GerhardGone_15_04": "Tú has hecho tu parte, yo haré la mía. Toma.",
  "DIA_Gerstand_SQ225_GerhardGone_03_05": "Tengo que admitir que ahora me has sorprendido. Y si eso es todo, lo siento, pero tengo asuntos que atender.",
  "DIA_Gerstand_SQ225_Ready_Next_15_01": "Sí, sí, aquí. Como incentivo.",
  "DIA_Gerstand_SQ225_Ready_15_01": "¿Estás listo?",
  "DIA_Gerstand_SQ225_Ready_03_02": "Todavía no estoy seguro de esta idea.",
  "DIA_Gerstand_SQ225_Ready_Alright_15_01": "Todo irá bien. Vienes, explicas todo a fondo, y se acabó.",
  "DIA_Gerstand_SQ225_Ready_Alright_03_02": "Espero que tengas razón...",
  "DIA_Gerstand_SQ225_Ready_Alright_03_03": "¡No creas que ahora somos amigos! ¡No voy a olvidar esto!",
  "DIA_Gerstand_SQ225_Ready_NoChoice_15_01": "No tienes otra opción. Es tu única oportunidad de salir vivo de esta situación.",
  "DIA_Gerstand_SQ225_Ready_NoChoice_03_02": "Maldita sea, por qué me he metido en esto...",
  "DIA_Gerstand_SQ225_AfterRoderich_15_01": "¿Ha salido todo según lo previsto?",
  "DIA_Gerstand_SQ225_AfterRoderich_03_02": "¡Y cómo! ¡Si hubieras visto la cara del juez! Estaba tan contento que se ofreció a exonerarme él mismo.",
  "DIA_Gerstand_SQ225_AfterRoderich_03_03": "Hacía tiempo que sospechaban que Gerhard estaba haciendo perder a la corona una gran cantidad de oro. Con pruebas y conmigo como testigo, por fin podrían llegar hasta él.",
  "DIA_Gerstand_SQ225_AfterRoderich_03_04": "¡Parece que voy a salir ileso de esta aventura!",
  "DIA_Gerstand_SQ225_AfterRoderich_Luck_15_01": "Así que tuviste suerte de encontrarte conmigo.",
  "DIA_Gerstand_SQ225_AfterRoderich_Luck_03_02": "No tientes a tu suerte, muchacho. Mis contactos te vigilarán ahora.",
  "DIA_Gerstand_SQ225_AfterRoderich_Bye_15_01": "Eso es todo lo que quería oír. Adiós.",
  "DIA_Gerstand_SQ225_AfterRoderich_Bye_03_02": "No exageres con lo de la despedida. Si quieres comprar algo, no dudes en pasarte por aquí.",
  "DIA_Gerstand_SQ225_AfterRoderich_Bye_03_03": "Sólo recuerda: mis contactos te vigilarán.",
  "DIA_Gerstand_Q505_Help_03_01": "Lo siento, chico, no vendo mis suministros. Habla con Slager, tal vez él pueda ayudarte.",
  "DIA_Gerstand_Ambient_15_01": "¿Cómo te va?",
  "DIA_Gerstand_Ambient_03_02": "No está mal. La cerveza de Tomas podría aumentar mis ventas, algo que todo posadero disfruta.",
  "DIA_Gerstand_Ambient_03_03": "¿No estarás empezando una conversación de nuevo para empujarme a una cerveza experimental? Eso es bueno.",
  "DIA_Gerstand_Ambient_03_04": "La posada prospera, los huéspedes no dan problemas, así que no me quejo.",
  "DIA_Gerstand_Ambient_03_05": "¿No os estáis preparando para dar la bienvenida a más reclutas a la guardia? Me gusta cómo celebráis después de que los novatos se comprometan.",
  "DIA_Gerstand_Ambient_03_06": "Si quieres convencerme de hacer un trato con tu gremio, no te molestes. Lo estoy haciendo bien por mi cuenta.",
  "DIA_Gerstand_CQ003_Rich_Choice": "La Paladín Oscuro tiene un sabor y un aroma muy ricos y sorprendentes.",
  "DIA_Gerstand_CQ003_Strong_Choice": "La Paladín Oscuro es una cerveza fuerte y cálida.",
  "DIA_Gerstand_SQ225_GetOut_Help_Guilty_Choice": "Declararse culpable.",
  "DIA_Gerstand_SQ225_Ready_NoChoice_Choice": "Es tu única oportunidad de salir vivo del caso.",
  "DIA_Gerstand_SQ225_Ready_Alright_Choice": "Vienes, explicas todo con detalle y ya está."
}
