{
  "DIA_Thief_Hello_15_01": "¡Buenas noches, ciudadano!",
  "DIA_Thief_Hello_03_02": "¿Qué...? ¡Oh! ¡Buenas tardes! O incluso buenas noches... em, ¿con quién tengo el placer?",
  "DIA_Thief_Hello_15_03": "Con la guardia. Patrullamos la ciudad, es decir, buscamos a personas que, en lugar de dormir, hacen algo contra la ley.",
  "DIA_Thief_Hello_03_04": "Entonces no te molestaré, ¡no hay nadie aquí!",
  "DIA_Thief_Hello_15_05": "¿No?",
  "DIA_Thief_Hello_03_06": "No, ¡qué va! Jeje. ¿Ves a alguien haciendo algo ilegal? ¿Yo? ¡Yo no! ¡Todo está en perfecto orden!",
  "DIA_Thief_Hello_Leave_15_01": "Sí, es verdad. Vamos.",
  "DIA_Thief_Hello_Leave_03_02": "Y-yo comprobaría este... este, barrio pobre si fuera tú. En el puerto, jeje, ya sabes...",
  "DIA_Thief_Hello_Leave_15_03": "Gracias por la oferta. Te aconsejo que tengas cuidado, puedes encontrarte con varios individuos sospechosos al anochecer.",
  "DIA_Thief_Hello_Leave_03_04": "¡Sin ninguna duda! ¡Algunas personas no tienen principios morales, eso es todo! Me alegro de que luches contra ellos, te deseo de todo corazón que perseveres.",
  "DIA_Thief_Hello_Leave_03_05": "Me quedaré aquí un rato, ¡me gusta mirar este magnífico templo! ¡Las vidrieras! Este... bueno... ¡estilo!",
  "DIA_Thief_Hello_Leave_15_06": "Sí, muy bonito. Adiós.",
  "DIA_Thief_Hello_Leave_03_07": "¡Adiós!",
  "DIA_Thief_Hello_Inscpect_15_01": "¿Puedo ver lo que estás leyendo ahí?",
  "DIA_Thief_Hello_Inscpect_03_02": "¿Esto? P-pero, esto... es una mierda, ¡no vale la pena molestarse!",
  "DIA_Thief_Hello_Inscpect_15_03": "Creo que voy a juzgarlo por mí mismo. Insisto.",
  "DIA_Thief_Hello_Inscpect_03_04": "Em... ¡pero es un romance común y corriente! ¡Sólo que a veces me gusta averiguar lo que le fascina a mi esposa! ¡Nada interesante para los hombres de verdad!",
  "DIA_Thief_Hello_Inscpect_15_05": "¿Una obra maestra entera en una hoja de papel? Incluso para una novela romántica, ¡eso es poco! ¡Dámelo!",
  "DIA_Thief_Hello_Inscpect_03_06": "¡No! ¡No lo haré!",
  "DIA_Thief_ThiefNote_15_01": "Es un romance interesante. Lleno de objetos de valor y de deshacerse de los testigos.",
  "DIA_Thief_ThiefNote_03_02": "Eso... ¡no es así! ¡Puedo explicarlo todo!",
  "DIA_Thief_ThiefNote_Prison_15_01": "Tienes una última oportunidad.",
  "DIA_Thief_ThiefNote_Prison_03_02": "Me obligaron a hacerlo. ¡Me amenazaron con consecuencias nefastas si no completaba la tarea!",
  "DIA_Thief_ThiefNote_Prison_15_03": "¿Quién te amenazó?",
  "DIA_Thief_ThiefNote_Prison_03_04": "Bueno... ellos. No sé sus nombres, ¡lo juro! Siempre venían de noche, con capuchas y máscaras, no podía ver sus caras...",
  "DIA_Thief_ThiefNote_Prison_03_05": "¡Tenían armas, las vi en sus cinturones! ¿Quién se negaría a cooperar en una situación así?",
  "DIA_Thief_ThiefNote_Prison_15_06": "De acuerdo, de acuerdo. Esto me parece algo digno de una declaración oficial. ¿Vas a ir al cuartel voluntariamente, o debo conseguir que alguien te ayude?",
  "DIA_Thief_ThiefNote_Prison_03_07": "No, está bien. Iré yo mismo.",
  "DIA_Thief_ThiefNote_Prison_15_08": "Genial. Recuerda, si no vas y testificas, va a terminar mal para ti.",
  "DIA_Thief_ThiefNote_Prison_03_09": "Lo sé, no es la primer... en fin, no importa.",
  "DIA_Thief_ThiefNote_Barrack_15_01": "Puedes explicarlo en el cuartel.",
  "DIA_Thief_ThiefNote_Barrack_03_02": "¿Perdón? ¿Interrogatorio? Pero...",
  "DIA_Thief_ThiefNote_Barrack_15_03": "No hay 'peros'. ¿Vas a ir por tu cuenta o necesitas que alguien te ayude?",
  "DIA_Thief_ThiefNote_Barrack_03_04": "¿Es realmente necesario? Al fin y al cabo, un simple papel no es motivo para interrogar a un ciudadano inocente.",
  "DIA_Thief_ThiefNote_Barrack_15_05": "Queda por ver si eres tan inocente. ¡Vete de aquí, quiero leer la transcripción de tu testimonio mañana!",
  "DIA_Thief_ThiefNote_Barrack_03_06": "Bien, relájate, me iré. Es que...",
  "DIA_Thief_ThiefNote_Barrack_15_07": "Estoy a punto de enfurecerme...",
  "DIA_Thief_ThiefNote_Barrack_03_08": "¡Me voy! ¡Ya me voy!"
}