{
  "DIA_Matey_Chess_15_01": "Escuché que te gusta jugar al ajedrez.",
  "DIA_Matey_Chess_03_02": "Sí. Me considero uno de los mejores jugadores de la isla. No tan bueno como el Gobernador, pero todavía tengo algunas victorias importantes en mi haber.",
  "DIA_Matey_Chess_03_03": "¿Puedo saber de dónde viene esta pregunta?",
  "DIA_Matey_Chess_Kuno_15_01": "Kuno me envia.",
  "DIA_Matey_Chess_Kuno_15_02": "Me pidió que le llevara una copia de los 'Dogmas del Ajedrez'. Escuché que tienes una copia.",
  "DIA_Matey_Chess_Kuno_03_03": "¿Qué se le ha ocurrido a ese viejo loco esta vez? Si tengo una. ¿Quieres comprarla?",
  "DIA_Matey_Chess_Kuno_15_04": "Para ser honesto, esperaba que me la pudieras prestar.",
  "DIA_Matey_Chess_Kuno_03_05": "He hojeado esta lectura muchas veces, y ahora deseo que al menos parte de la cantidad que gasté en ella regrese a mi bolso. Puedes conseguirla por, digamos, 50 piezas de oro.",
  "DIA_Matey_Chess_Leon_15_01": "Leon dijo que te vendió una copia de 'Dogmas del Ajedrez'.",
  "DIA_Matey_Chess_Leon_03_02": "Ah, el bueno del viejo León. Un jugador habilidoso y un terrible conversador. Si tan solo tuviera más tiempo, con gusto jugaría un juego con él. Salúdale de mi parte.",
  "DIA_Matey_Chess_Leon_15_03": "Le saludaré, pero necesito que me prestes ese libro.",
  "DIA_Matey_Chess_Leon_03_04": "No hay problema. Aquí está. Lo he leído muchas veces antes, así que ni siquiera tienes que devolvérmelo.",
  "DIA_Matey_Chess_Gold_15_01": "Aquí tienes, toma 50 piezas de oro.",
  "DIA_Matey_Chess_Gold_03_02": "Excelente. Aquí está 'Dogmas del Ajedrez'. Disfruta de su lectura.",
  "DIA_Matey_Chess_NoWay_15_01": "Muy caro, no voy a pagar.",
  "DIA_Matey_Chess_NoWay_03_02": "Entonces lo siento. Que tengas un buen día.",
  "DIA_Matey_Q202_Finish_15_01": "En cuanto a las cartas de recomendación recogidas...",
  "DIA_Matey_Q202_Finish_03_02": "A ver qué has podido reunir...",
  "DIA_Matey_Q202_Finish_03_03": "Una carta de recomendación de León. Es un ciudadano muy respetable. Mis felicitaciones.",
  "DIA_Matey_Q202_Finish_03_04": "¿Frida? Escuché que está buscando un aprendiz... debes haberla impresionado.",
  "DIA_Matey_Q202_Finish_03_05": "¿Ramona respondió por ti? No tengo una buena opinión de ella, pero una referencia es una referencia.",
  "DIA_Matey_Q202_Finish_03_06": "Hmm... el Paladín Runar. Todavía es un muchacho joven, pero escribe en su carta que te tiene mucho aprecio.",
  "DIA_Matey_Q202_Finish_03_07": "¡Wow! Tomas el cervecero. Su cerveza es la mejor que he probado en años. Increíble que hayas podido obtener su recomendación.",
  "DIA_Matey_Q202_Finish_03_08": "El Maestro Tengral me transmitió personalmente que has sido de gran ayuda para el Círculo de Fuego.",
  "DIA_Matey_Q202_Finish_03_09": "¡Imposible! ¡Albyn te escribió una carta de recomendación! ¿Te das cuenta de que no hemos tenido una situación como esta en años? Es un hombre difícil de convencer.",
  "DIA_Matey_Q202_Finish_03_10": "Ruud. Lo conozco, un trabajador del astillero. No es muy trabajador, pero bueno, una referencia es una referencia y tengo que reconocerlo.",
  "DIA_Matey_Q202_Finish_03_11": "¿Puedes explicarme por qué me haces perder el tiempo? No hay una sola persona que te defienda. Ponte a trabajar, o no vuelvas por aquí.",
  "DIA_Matey_Q202_Finish_03_12": "Estás progresando, pero la ley es la ley. Vuelva cuando cumpla con los requisitos formales.",
  "DIA_Matey_Q202_Finish_15_13": "¿Eso significa que ya soy ciudadano?",
  "DIA_Matey_Q202_Finish_03_14": "Todavía está el tema de las tarifas. Doscientas piezas de oro y puedo empezar con el papeleo.",
  "DIA_Matey_Q202_Finish_03_20": "No he olvidado el servicio que has prestado a la ciudad. Yo también responderé por ti.",
  "DIA_Matey_SQ309_15_01": "Hola, Matey, estoy aquí por los papeles.",
  "DIA_Matey_SQ309_03_02": "¿No es este nuestro nuevo ciudadano?",
  "DIA_Matey_SQ309_03_03": "¿Todavía no te han tirado al foso por falta de modales?",
  "DIA_Matey_SQ309_03_04": "¿Qué necesitas esta vez?",
  "DIA_Matey_SQ309_15_05": "Quiero ver si Mailor tiene todos los permisos necesarios para comerciar con Innoses dorados.",
  "DIA_Matey_SQ309_03_06": "¿Innoses dorados? ¿Por qué de repente todo el mundo habla de ellos?",
  "DIA_Matey_SQ309_15_07": "Estoy tratando de averiguarlo.",
  "DIA_Matey_SQ309_03_08": "Ya sabes cómo es con los empleados...",
  "DIA_Matey_SQ309_03_09": "Cuesta dinero ver los documentos.",
  "DIA_Matey_SQ309_15_10": "¿Cuánto esta vez?",
  "DIA_Matey_SQ309_03_11": "25 piezas de oro.",
  "DIA_Matey_SQ309_Gold_15_01": "Por favor, aquí está el pago.",
  "DIA_Matey_SQ309_Gold_03_02": "Espera un minuto.",
  "DIA_Matey_SQ309_Gold_03_03": "El permiso tiene ya unos cuantos años, pero todavía no ha caducado. Así que no veo ninguna razón por la que no pueda continuar con su trabajo.",
  "DIA_Matey_SQ309_Gold_03_04": "Si hablas con él... Hazle saber que debería visitarme en un futuro cercano.",
  "DIA_Matey_SQ309_Gold_03_05": "Seguramente no quiera olvidarse de renovar su permiso.",
  "DIA_Matey_SQ309_NoGold_15_01": "No tengo tanto.",
  "DIA_Matey_SQ309_NoGold_03_02": "No me molestes entonces.",
  "DIA_Matey_SQ309_NoGold_03_03": "¿Crees que no tengo nada más agradable que hacer que charlar con los plebeyos?",
  "DIA_Matey_Q311_15_01": "¿Aceptáis también encargos privados?",
  "DIA_Matey_Q311_03_02": "!¿Encargos privados?! ¿Por quíen me tomas, muchacho? ¿Algún tipo de mercenario?",
  "DIA_Matey_Q311_03_03": "¡Soy un servidor público decente!",
  "DIA_Matey_Q311_Author_03_03": "Te puedo asegurar que no hago ese tipo de cosas.",
  "DIA_Matey_Q311_Author_03_04": "¡Ahora vete de aquí! Su Excelencia me ha confiado una tarea sumamente importante.",
  "DIA_Matey_Q311_Author_15_01": "Estoy buscando a alguien que haya encargado unos folletos.",
  "DIA_Matey_Q311_Author_03_02": "¿Folletos? ¡Sé a qué folletos te refieres!",
  "DIA_Matey_Q311_Who_15_01": "¿Quién acepta los encargos de escritura?",
  "DIA_Matey_Q311_Who_03_02": "Dejame pensar...",
  "DIA_Matey_Q311_Who_03_03": "¿Qué tal alguien como un ESCRITOR?",
  "DIA_Matey_Ambient_15_01": "¿Cómo va el trabajo?",
  "DIA_Matey_Ambient_03_02": "No tengo tiempo para hablar.",
  "DIA_Matey_Ambient_03_03": "Probablemente no sepas esto, pero la caligrafía es un arte extremadamente difícil. ¡Requiere precisión, enfoque adecuado y...",
  "DIA_Matey_Ambient_03_04": "...Que me dejes EN PAZ!",
  "DIA_Matey_SQ225_Testament_15_01": "Vengo por el conflicto de los hijos de Valerio.",
  "DIA_Matey_SQ225_Testament_03_02": "Desafortunadamente, no hay nada que pueda hacer. Según el testamento, el viñedo pertenece a Andreas, por lo que el comportamiento de Holdwig es simple bandolerismo, lo que significa que la Guardia debe manejar el asunto.",
  "DIA_Matey_SQ225_Testament_15_03": "¿Qué pasaría si se encontrara una versión más actualizada del testamento de Valerio que reconciliase a los hermanos?",
  "DIA_Matey_SQ225_Testament_03_04": "Incluso si se encontrara, podría impugnarse fácilmente: no fue aprobado por un funcionario.",
  "DIA_Matey_SQ225_Testament_15_05": "Bueno, resulta que estoy en posesión de un documento no aprobado. Todo lo que tienes que hacer es poner tu firma en él...",
  "DIA_Matey_SQ225_Testament_03_06": "¿Por qué habría de hacer eso? ¿Y cómo hiciste para encontrar algo así? ¿No será falso?",
  "DIA_Matey_SQ225_Testament_03_07": "¡Muéstramelo!",
  "DIA_Matey_SQ225_Testament_03_08": "Hmm, parece auténtico. ¿De dónde has sacado esto?",
  "DIA_Matey_SQ225_Testament_FoundIt_15_01": "La encontré en la zona de los viñedos.",
  "DIA_Matey_SQ225_Testament_FoundIt_03_02": "¡No me mientas, muchacho! ¡Uno de los hermanos lo habría encontrado seguro! Responde a la pregunta, o terminarás entre rejas hoy.",
  "DIA_Matey_SQ225_Testament_Liam_15_01": "Liam lo tenía.",
  "DIA_Matey_SQ225_Testament_Liam_15_02": "Le tenía miedo a Holdwig, así que prefirió mantenerse al margen.",
  "DIA_Matey_SQ225_Testament_Liam_03_03": "¿El Viejo Liam, dices... todavía está vivo? ¡Ja!",
  "DIA_Matey_SQ225_Testament_Liam_03_04": "Eso es interesante... ¿Liam le tendría miedo a alguien a quien ayudó a criar?",
  "DIA_Matey_SQ225_Testament_Liam_03_05": "Aunque, después de las acciones de Holdwig, no es tan sorprendente.",
  "DIA_Matey_SQ225_Testament_Liam_15_06": "Entonces, ¿tenemos un trato? ¿Sellarás el testamento?",
  "DIA_Matey_SQ225_Testament_Liam_03_07": "Necesito que hagas una cosa más por mí primero.",
  "DIA_Matey_SQ225_Testament_Liam_15_08": "¿Sí?",
  "DIA_Matey_SQ225_Testament_Liam_03_09": "Dime quién falsificó el documento.",
  "DIA_Matey_SQ225_Testament_Why_15_01": "¿Qué importa?",
  "DIA_Matey_SQ225_Testament_Why_15_02": "Al hacerlo, garantizaras un suministro constante y fiable de buen vino para la ciudad. ¿Quién sabe qué pasará con el viñedo si no los reconciliamos?",
  "DIA_Matey_SQ225_Testament_Why_03_03": "Los proveedores más pequeños también son responsables del vino. Bueno, los precios pueden estar subiendo, pero no es nada que no podamos manejar.",
  "DIA_Matey_SQ225_Testament_No_15_01": "No puedo revelar quien es mi socio.",
  "DIA_Matey_SQ225_Testament_No_03_02": "En ese caso, tendrás que pagar una tasa por todo el proceso de legalización.",
  "DIA_Matey_SQ225_Testament_No_15_03": "¡¿Qué?!",
  "DIA_Matey_SQ225_Testament_No_03_04": "Esa es la ley. La ciudad debe tener un beneficio por ayudar a cuidar los asuntos privados de los ciudadanos.",
  "DIA_Matey_SQ225_Testament_Here_03_03": "Aquí está mi firma. Entrega laa segunda copia y mis saludos a los hermanos.",
  "DIA_Matey_SQ225_Testament_Venzel_03_03": "Mientras tanto, hablaré con Venzel.",
  "DIA_Matey_SQ225_Testament_Here_15_04": "Gracias. Les avisaré lo antes posible.",
  "DIA_Matey_SQ225_Testament_Here_15_01": "Vale, toma.",
  "DIA_Matey_SQ225_Testament_Here_03_02": "Muchísimas gracias.",
  "DIA_Matey_SQ225_Testament_Venzel_15_01": "Es obra de Venzel.",
  "DIA_Matey_SQ225_Testament_Venzel_03_02": "¡Excelente! Hemos tenido problemas con documentos falsificados y liberaciones de prisioneros durante mucho tiempo.",
  "DIA_Matey_SQ225_Testament_Later_15_01": "Lo traeré más tarde.",
  "DIA_Matey_SQ225_Testament_Later_03_02": "No quiero presionarte, haz lo que quieras.",
  "DIA_Matey_SQ226_Start_03_02": "¿Supongo que te falta oro? Si no detestas el trabajo honesto, creo que puedo encontrar algo para ti.",
  "DIA_Matey_SQ226_Start_03_03": "Desde que aparecieron todos esos fugitivos y oportunistas, toda la ciudad ha estado llena de basura, insectos y hedor.",
  "DIA_Matey_SQ226_Start_03_04": "Muchos residentes se quejan regularmente de estas condiciones vergonzosas. La ciudad realmente podría necesitar alguien para ayudar a limpiarla.",
  "DIA_Matey_SQ226_Start_03_05": "Te daré la herramienta más poderosa para combatir la suciedad.",
  "DIA_Matey_SQ226_Start_Next_03_01": "No el suelo y no para mí, sino las calles y para los vecinos. Obtendrás 15 piezas de oro por cada lugar que limpies y, por supuesto, puedes guardar todo lo que encuentres.",
  "DIA_Matey_SQ226_Start_Broom_15_01": "¿Una escoba?",
  "DIA_Matey_SQ226_Start_Broom_03_02": "Ninguna otra cosa se deshace de la suciedad con tanta eficacia.",
  "DIA_Matey_SQ226_Start_Clean_15_01": "¿Quieres que barra tu suelo?",
  "DIA_Matey_SQ226_Start_Clean_15_02": "Ya he hecho suficiente con eso en Silbach.",
  "DIA_Matey_SQ226_Where_15_01": "¿Dónde debo ir exactamente?",
  "DIA_Matey_SQ226_Where_03_02": "Mira a tu alrededor mientras caminas por la ciudad. Cuando veas un montón de tierra, bárrela y extermina a las alimañas.",
  "DIA_Matey_SQ226_Where_03_03": "Pero recuerda, estoy hablando de la ciudad. El puerto y los barrios bajos no me interesan.",
  "DIA_Matey_SQ226_Clean_15_01": "En cuanto a las calles sucias...",
  "DIA_Matey_SQ226_Clean_03_02": "¿Sí?",
  "DIA_Matey_SQ226_Clean_15_03": "Limpié todo lo que pude.",
  "DIA_Matey_SQ226_Clean_03_04": "¡Genial, aquí está tu recompensa!",
  "DIA_Matey_SQ226_Clean_03_05": "Parece que las calles están mucho más limpias desde la última vez que hablamos.",
  "DIA_Matey_SQ226_Clean_03_06": "Incluso los ciudadanos han comenzado a darse cuenta. Bien hecho. Mostraste que estás listo para trabajar por la ciudad.",
  "DIA_Matey_SQ226_Clean_03_07": "Podemos considerar mi opinión sobre tí como una referencia adicional.",
  "DIA_Matey_SQ226_Clean_15_08": "Todavía estoy trabajando en ello.",
  "DIA_Matey_Q202_Start_03_01": "¿No ves que hay una cola aquí?",
  "DIA_Matey_Q202_Start_NoTime_03_03": "Llevo horas y horas metido aquí explicando la normativa vigente a todo el mundo...",
  "DIA_Matey_Q202_Start_NoTime_15_01": "No tengo mucho tiempo, es urgente.",
  "DIA_Matey_Q202_Start_NoTime_03_02": "Mira a tu alrededor, todos los que esperan aquí tienen un asunto urgente. ¡Todos quieren convertirse en ciudadanos y ni siquiera saben leer!",
  "DIA_Matey_Q202_Start_Pass_15_01": "El resto de los que esperaban me dejaron pasar.",
  "DIA_Matey_Q202_Start_Pass_03_02": "Eso es generoso de su parte, si tan solo supieran leer... entonces todo se haría mucho más rápido.",
  "DIA_Matey_Q202_Start_CanRead_15_01": "Yo puedo leer.",
  "DIA_Matey_Q202_Start_CanRead_03_02": "¿En serio? ¡Eso es genial! Ni siquiera sabes lo agradable que es trabajar con alguien que ha recibido al menos un poco de educación.",
  "DIA_Matey_Q202_Start_CanRead_03_03": "Por favor, toma este documento - todas las regulaciones aplicables están detalladamente explicadas en él.",
  "DIA_Matey_Q202_Questions_15_01": "Tengo algunas preguntas sobre la ciudadanía...",
  "DIA_Matey_Q202_Questions_03_02": "Todo está claramente escrito. ¡Creo que me estoy volviendo loco! Pregunta... acabemos con esto.",
  "DIA_Matey_Q202_Questions_OldStyle_15_01": "Desde tiempos inmemoriales, para convertirse en ciudadano...",
  "DIA_Matey_Q202_Questions_OldStyle_03_02": "Lo mejor era ser aprendiz de un maestro artesano. Sí, lo sé, aquí, el Reglamento 487 del Consejo, que debería responder a todas sus preguntas.",
  "DIA_Matey_Q202_Questions_Gold_15_01": "La ciudadanía es un gran gasto...",
  "DIA_Matey_Q202_Questions_Who_15_01": "¿Quién me puede dar una carta de recomendación?",
  "DIA_Matey_Q202_Questions_Who_03_02": "¡Por el amor de Innos! Dijiste que sabías leer. Todos los ciudadanos trabajadores, paladines, magos...",
  "DIA_Matey_Q202_Questions_Who_03_03": "¿Dónde buscarlos? El mejor lugar para comenzar es alrededor del mercado de la ciudad, pero yo no me limitaría solo a esa área.",
  "DIA_Matey_Q202_Questions_Who_03_04": "Ve, pregúntale a la gente, tal vez puedas serles útil.",
  "DIA_Matey_Q202_Finish_03_15": "Excelente. Dame un momento. Aquí está el documento que prueba tu ciudadanía de la ciudad de Archolos.",
  "DIA_Matey_Q202_Finish_03_16": "¡Felicidades! Ojalá tuviera la oportunidad de conocer a más recién llegados como tú.",
  "DIA_Matey_Q202_Finish_03_17": "Antes de que vayas a celebrar este éxito indudable, hay algunas cosas de las que debo informarte.",
  "DIA_Matey_Q202_Finish_03_18": "Como probablemente ya sepas, la ciudadanía de la ciudad te brinda la oportunidad de unirte a las dos organizaciones principales de nuestra ciudad: la Guardia y el Gremio Araxos.",
  "DIA_Matey_Q202_Finish_03_19": "Tienes que saber que estas no son las únicas trayectorias profesionales. Aquí hay una lista de aquellos que recientemente publicaron una demanda para un aprendiz. Puedes aplicar a cualquiera de ellos. Nadie más en la ciudad le garantizará un salario tan decente.",
  "DIA_Matey_Q202_Pay_Description": "Quiero hacer el pago para la ciudadanía. (200 oro)",
  "DIA_Matey_Q202_Pay_15_01": "Quiero hacer el pago de ciudadanía.",
  "DIA_Matey_Q202_Pay_03_02": "Como parte de tu trabajo para la ciudad, creo que no tienes que pagar la cantidad requerida.",
  "DIA_Matey_Q202_OldCity_15_01": "Estaba pensando en buscar trabajo en el Barrio Viejo.",
  "DIA_Matey_Q202_OldCity_03_02": "¿A la que no tienes acceso? Si todos los ciudadanos pudieran entrar allí sin restricciones, terminaría destrozada en una semana.",
  "DIA_Matey_Q202_OldCity_03_03": "A esa parte de la ciudad se puede acceder por invitación expresa de uno de sus habitantes, ostentando un alto cargo en alguno de los gremios, siendo funcionario del gobierno o...",
  "DIA_Matey_Q202_OldCity_03_04": "Hmm... Acordemos que esto último no sucederá pronto.",
  "DIA_Matey_Q202_OldCity_03_05": "Te deseo lo mejor y espero verte de nuevo. Como puedes ver por ti mismo, debo regresar a una compañía menos capaz que tú.",
  "DIA_Matey_Chess_Leon_Choice": "León dijo que te vendió una copia de 'Dogmas del Ajedrez'.",
  "DIA_Matey_SQ225_Testament_Liam_No_Here_Choice": "Muy bien, toma. (100 oro)",
  "DIA_Matey_SQ309_Gold_Choice": "Aquí está el pago. (25 oro)",
  "DIA_Matey_Q311_Author_Choice": "Busco al autor de ciertos panfletos."
}
