{
  "DIA_Kuno_Gambit_03_01": "¡Chico! ¡Ven aquí, rápido!",
  "DIA_Kuno_Gambit_15_02": "¿Qué ocurre?",
  "DIA_Kuno_Gambit_03_03": "¡Debes confirmar que mi oponente ha hecho trampa!",
  "DIA_Kuno_Gambit_03_04": "Hasta el mayor ignorante sabe que la reina no puede tomar un alfil. ¡Testificarás aquí delante de todos que León es un vulgar tramposo!",
  "DIA_Kuno_Gambit_WhatAngry_15_01": "¿De qué demonios estás hablando?",
  "DIA_Kuno_Gambit_What_03_02": "El ajedrez, por supuesto. ¿De qué otra cosa podría tratarse? Espera... no tienes ni idea de lo que es este juego, ¿verdad?",
  "DIA_Kuno_Gambit_What_03_03": "Dioses, esta generación está condenada, ¿por qué me hago ilusiones...?",
  "DIA_Kuno_Gambit_What_15_05": "En ese caso, me voy, no te voy a deprimir más. Adiós.",
  "DIA_Kuno_Gambit_What_03_06": "¡Detente! Tengo un asunto para ti que incluso alguien de tu talla debería ser capaz de manejar.",
  "DIA_Kuno_Gambit_What_03_07": "Te prometo que no te arrepentirás de nada, al fin y al cabo, no todo el mundo tiene la oportunidad de trabajar con Kuno, un humilde político al servicio del pueblo de Archolos.",
  "DIA_Kuno_Gambit_What_15_09": "¿Un político? ¿Actuando al servicio del Rey?",
  "DIA_Kuno_Gambit_What_03_10": "¡¿Qué?! ¡No daría ni cinco minutos de mi precioso tiempo por ese patán!",
  "DIA_Kuno_Gambit_What_03_11": "Apoyo una causa más antigua que todos nosotros, ¡la única digna de atención y respeto!",
  "DIA_Kuno_Gambit_What_15_12": "Suena intrigante. ¿Qué es?",
  "DIA_Kuno_Gambit_What_03_13": "El caso de Ulryk. Hace tiempo que Archolos debería haberse separado del reino y ser una entidad política independiente.",
  "DIA_Kuno_Gambit_What_03_14": "¡Fue Rhobar quien nos metió en la guerra con los orcos, fue él quien nos trajo problemas!",
  "DIA_Kuno_Gambit_What_15_01": "¿De qué estás hablando?",
  "DIA_Kuno_Gambit_WhatToDo_15_01": "¿Qué quieres que haga por ti?",
  "DIA_Kuno_Gambit_WhatToDo_03_02": "Ese charlatán de León se jacta de haberme derrotado, pero hizo trampa, ¡lo juro!",
  "DIA_Kuno_Gambit_WhatToDo_03_03": "Puedo demostrarlo fácilmente con la ayuda del manual 'Dogmas del ajedrez', ¡donde están escritas todas las reglas de este maravilloso juego!",
  "DIA_Kuno_Gambit_WhatToDo_03_04": "¡Debes entender, joven, que los mentirosos como él merecen un castigo severo! ¡Toda la sociedad se beneficiará de ello!",
  "DIA_Kuno_Gambit_WhatToDo_15_05": "¿Todo ese problema por un estúpido juego?",
  "DIA_Kuno_Gambit_WhatToDo_03_06": "Lo llamas un 'Juego estúpido'... ¡pero ni siquiera se trata del ajedrez en sí! Verás, cuando jugamos, hablamos de política.",
  "DIA_Kuno_Gambit_WhatToDo_03_07": "Tenemos este trato: el ganador de cada partida es el ganador de nuestros debates, ¡y el de esta noche es demasiado importante para que lo deje pasar!",
  "DIA_Kuno_Gambit_Topic_15_01": "¿De qué habéis hablado?",
  "DIA_Kuno_Gambit_Topic_03_02": "Esto no debería preocuparte.",
  "DIA_Kuno_Gambit_Reward_15_01": "Tenemos que discutir el pago.",
  "DIA_Kuno_Gambit_Reward_03_02": "Por supuesto... los jóvenes no hacéis nada gratis...",
  "DIA_Kuno_Gambit_Reward_03_03": "Chico, soy un hombre influyente y puedo ayudarte mucho, ¡siempre que te pongas en el lado correcto!",
  "DIA_Kuno_Gambit_Reward_15_04": "Voy a solicitar la ciudadanía. Ya que eres tan influyente, ¿podría contar con tu referencia?",
  "DIA_Kuno_Gambit_Reward_03_05": "No hay problema, le daré al escriba lo que necesita. ¡Pero vete ahora, no hay tiempo que perder!",
  "DIA_Kuno_Gambit_Reward_15_06": "¿Tu influencia está ligada a una cartera considerable?",
  "DIA_Kuno_Gambit_Reward_03_07": "Podría haber adivinado que querrías dinero... De acuerdo, pagaré, ¡pero tienes que ponerte a ello!",
  "DIA_Kuno_Gambit_Where_15_01": "¿Dónde debo buscar ese manual?",
  "DIA_Kuno_Gambit_Where_03_02": "No lo sé, compruébalo con los comerciantes o con alguien instruido. ¡Vamos, vete de aquí! Mientras tanto, iré a comprarme algo de comer, ¡tengo hambre de tanta discusión!",
  "DIA_Kuno_TellMeAbout_Description": "Dime...",
  "DIA_Kuno_Gambit_Ulryk_15_01": "¿Qué opinas de Ulryk?",
  "DIA_Kuno_Gambit_Ulryk_03_02": "Su Excelencia Ulryk, Señor de la Guarida del Lobo, es descendiente directo del legendario gobernante de la isla, Volfzack. Él es quien debería gobernar aquí, no los continentales.",
  "DIA_Kuno_Gambit_Ulryk_03_03": "Dedico todo mi tiempo y mi fuerza a devolverlo al poder.",
  "DIA_Kuno_Gambit_Ulryk_15_04": "Hasta ahora con poco éxito.",
  "DIA_Kuno_Gambit_Ulryk_03_05": "¡No es mi culpa que la gente no entienda las reglas básicas de la política! Estos chapuceros, los empleados del Rey, nunca renunciarán voluntariamente al poder, están demasiado cómodos en el comedero.",
  "DIA_Kuno_Gambit_Ulryk_03_06": "Todo lo que hablé hace años se está cumpliendo al pie de la letra.",
  "DIA_Kuno_Gambit_Ulryk_03_07": "El rey introduce edictos y decretos enfermizos, aumenta los impuestos, confisca los barcos mercantes y, al arrastrarnos a una guerra con los orcos, ha traído una plaga de refugiados a la isla.",
  "DIA_Kuno_Gambit_Ulryk_03_08": "Sólo ahora la gente está empezando a ver que tenía razón. ¡Tenía razón!",
  "DIA_Kuno_Gambit_Ulryk_03_10": "Las autoridades deberían devolver el control de la isla a Ulryk lo antes posible. ¡Él pondría orden aquí, con mano firme!",
  "DIA_Kuno_Gambit_Rhobar_15_01": "¿Qué opinas de Rhobar II?",
  "DIA_Kuno_Gambit_Rhobar_03_02": "¿Ese perdedor? Su palabra hace tiempo que dejó de tener sentido. El verdadero poder en el reino reside ahora en los cortesanos.",
  "DIA_Kuno_Gambit_Rhobar_03_03": "Le dictan lo que debe hacer y él lo pone en práctica obedientemente. No me extrañaría que Rhobar llevara realmente mucho tiempo muerto. Eso explicaría esta serie de decisiones desastrosas.",
  "DIA_Kuno_Gambit_Rhobar_03_04": "Por ejemplo, la idea de la Colonia Minera, ¡sólo a un loco se le podría ocurrir! ¿Por qué gastar tantos recursos en ella? ¿Sólo por unos escudos y espadas hechos de mineral mágico?",
  "DIA_Kuno_Gambit_Rhobar_15_05": "Por lo que he oído, sólo se envían convictos a la colonia. Serán de alguna utilidad durante la guerra.",
  "DIA_Kuno_Gambit_Rhobar_03_06": "En primer lugar, la guerra no se gana sólo con una espada fuerte. Se necesita más que eso. Táctica, inteligencia, generales experimentados.",
  "DIA_Kuno_Gambit_Rhobar_03_07": "En segundo lugar, pronto todo el mundo será un convicto, enviado allí por delitos cada vez más leves.",
  "DIA_Kuno_Gambit_Rhobar_15_08": "¿No tienes miedo de hablar de ello tan abiertamente?",
  "DIA_Kuno_Gambit_Rhobar_03_09": "Alguien tiene que hacerlo. Además, soy famoso por aquí. Famoso y rico, y no es fácil hacer que gente como yo cierre la boca.",
  "DIA_Kuno_Book_15_01": "Sobre el manual que pediste...",
  "DIA_Kuno_Book_03_02": "¿Sí?",
  "DIA_Kuno_Book_15_03": "Lo tengo.",
  "DIA_Kuno_Book_03_04": "¡Genial! ¡Tráele aquí!",
  "DIA_Kuno_Book_03_05": "¿Qué? ¿Cómo puede ser? ¡Me has traído una falsificación! Pero la reina no puede...",
  "DIA_Kuno_Book_15_06": "Aparentemente puede. León ganó limpiamente contigo. Tú perdiste.",
  "DIA_Kuno_Book_03_07": "Probablemente te sobornó, ¿eh? ¿Cuánto has conseguido? ¡Ambos sabemos que no es una copia auténtica! ¡Sal de mi vista!",
  "DIA_Kuno_Book_15_08": "Me pediste que te trajera el manual y lo hice. No es asunto mío si no te gusta el contenido. Ahora es tu turno de cumplir tu parte del trato.",
  "DIA_Kuno_Book_03_09": "¿Quieres engañarme y tienes el valor de exigirme algo? ¡Vete ahora mismo!",
  "DIA_Kuno_Book_15_10": "¡Me vengaré de ti! ¡Te lo prometo!",
  "DIA_Kuno_Book_15_11": "Estoy trabajando en ello.",
  "DIA_Kuno_Book_03_12": "Entonces no pierdas el tiempo. Vuelve tan pronto como lo consigas.",
  "DIA_Kuno_SQ207_Lexx_15_01": "Luna te manda saludos.",
  "DIA_Kuno_SQ207_Lexx_03_02": "¿Por qué?",
  "DIA_Kuno_SQ207_Lexx_15_03": "Porque le debes oro. Si no, venderá tu tablero de ajedrez.",
  "DIA_Kuno_SQ207_Lexx_03_04": "Sabía que no tenía que hacer negocios con esa usurera sarnosa.",
  "DIA_Kuno_SQ207_Lexx_03_05": "No llevo oro encima. Dile que espere unos días más.",
  "DIA_Kuno_SQ207_Lexx_NoWay_15_01": "Ni hablar. Luna dejó claro que si no te presentabas en su casa esta noche, no tendrías nada que hablar.",
  "DIA_Kuno_SQ207_Lexx_NoWay_03_02": "Buen farol. Ella no encontrará un comprador para el.",
  "DIA_Kuno_SQ207_Lexx_Sell_15_01": "Luna tiene una cita mañana para vender el tablero de ajedrez.",
  "DIA_Kuno_SQ207_Lexx_Sell_03_02": "¡No dejaré que cualquier gamberro se apodere de él!",
  "DIA_Kuno_SQ207_Lexx_Sell_03_03": "¡Debes averiguar quién es este hombre!",
  "DIA_Kuno_SQ207_Lexx_No_15_01": "No tengo tiempo para esto.",
  "DIA_Kuno_SQ207_Lexx_No_03_02": "Entonces préstame el oro, te lo devolveré en su totalidad.",
  "DIA_Kuno_SQ207_Lexx_No_15_03": "¿Cuánto?",
  "DIA_Kuno_SQ207_Lexx_No_03_04": "100 piezas de oro.",
  "DIA_Kuno_SQ207_Lexx_BadTime_15_01": "No recuerdo bien nuestra relación.",
  "DIA_Kuno_SQ207_Lexx_BadTime_03_02": "¿Estás sorprendido? Intentaste engañarme.",
  "DIA_Kuno_SQ207_Lexx_Nope_15_01": "Eso no es lo que me pidió mi empleador.",
  "DIA_Kuno_SQ207_Lexx_Nope_03_02": "¡Fuera de mi vista! ¡Déjame averiguar quién está persiguiendo mi tablero de ajedrez!",
  "DIA_Kuno_SQ207_Lexx_Nope_03_03": "¡Me recordarás siempre!",
  "DIA_Kuno_SQ207_Lexx_Alright_15_01": "De acuerdo, le pagaré a Luna por ti.",
  "DIA_Kuno_SQ207_Lexx_Alright_03_02": "Muchas gracias, muchacho. Ven a visitarme al Barrio Viejo más tarde y te devolveré el favor.",
  "DIA_Kuno_OldTownHello_03_01": "Mi nombre es Kuno, y perdóname, pero no tengo mucho tiempo libre. ¡Debo procurar que Ulryk sea debidamente respetado por la gente de esta ciudad!",
  "DIA_Kuno_Ambient_03_01": "Mal. Los ciudadanos de esta ciudad son demasiado limitados para entender cómo nos perjudica Rhobar.",
  "DIA_Kuno_Ambient_03_02": "No voy a decir que el atentado contra Volker me haya sorprendido. ¡Era previsible desde hace mucho tiempo!",
  "DIA_Kuno_Ambient_03_03": "¡Lo que hace el Enviado Real es la prueba de que debemos independizarnos de la influencia del reino lo antes posible!",
  "DIA_Kuno_Gambit_Bye_Choice": "Me voy entonces, no quiero interrumpir más.",
  "DIA_Kuno_TellMeAbout_Rhobar_Heard_Choice": "Sólo los convictos van a la colonia. Serán de alguna utilidad."
}
