{
  "DIA_Miron_Q503_Key_15_01": "¿Tienes algo similar a esta piedra en tu casa?",
  "DIA_Miron_Q503_Key_03_02": "¿Dónde has conseguido esto? Estaba seguro de que mi copia era única.",
  "DIA_Miron_Q503_Key_NotImportant_15_01": "Es irrelevante, sólo quiero comprar otra.",
  "DIA_Miron_Q503_Key_NotImportant_03_02": "Está bien, lo entiendo, quieres comprar un artículo no identificado sin darme una razón. Justo cuando estaba a punto de investigarlo...",
  "DIA_Miron_Q503_Key_NotImportant_03_04": "... Cambios en la documentación, cancelación de suministros de los alquimistas, todo va a costar algo de dinero...",
  "DIA_Miron_Q503_Key_City_15_01": "Quería añadirlo a mi colección en casa, en el Barrio Viejo.",
  "DIA_Miron_Q503_Key_City_03_02": "¿Eres un ciudadano del Barrio Viejo? Siento no haberte reconocido...",
  "DIA_Miron_Q503_Key_City_15_03": "Recientemente me he mudado a una casa al lado de la Hotelería de Ernesto y la propiedad de Ramsey.",
  "DIA_Miron_Q503_Key_City_03_04": "Oh sí, por supuesto, conozco esa hermosa casa.",
  "DIA_Miron_Q503_Key_City_03_05": "Por supuesto, estaré más que feliz de contribuir a la colección privada de un ciudadano respetado.",
  "DIA_Miron_Q503_Key_City_03_06": "Lo único que pido es una donación para comprar otro objeto de exposición que sustituya a este fragmento de piedra.",
  "DIA_Miron_Q503_Key_Militia_15_01": "Este objeto está relacionado con una investigación que estoy llevando a cabo.",
  "DIA_Miron_Q503_Key_Militia_15_02": "Debo requisar su copia inmediatamente.",
  "DIA_Miron_Q503_Key_Militia_03_03": "Pero... ¡pero no puedes hacer eso! ¡Esto es de mi propiedad privada! ¡Pagué mucho por este objeto!",
  "DIA_Miron_Q503_Key_Militia_15_04": "En ese caso, se lo comunicaré a Roderich y al Enviado Real.",
  "DIA_Miron_Q503_Key_Militia_03_05": "¡Muy bien, muy bien! Toma esta piedra y saluda al estimado Enviado Real de mi parte. ¡Hazle saber que mi museo está siempre abierto para él!",
  "DIA_Miron_HELLO_03_01": "¡Hola, viajero!",
  "DIA_Miron_HELLO_03_02": "No pongas esa cara, se nota de entrada que estás corriendo por toda la isla recogiendo lo que puedas.",
  "DIA_Miron_HELLO_03_03": "Sospecho que ver exposiciones no es algo que te interese especialmente, así que iré al grano y te ofreceré un trato.",
  "DIA_Miron_HELLO_03_04": "Desde que era joven, he estado coleccionando monedas antiguas que han dejado de utilizarse. No tienen ningún valor para la mayoría, pero te pagaré con gusto por ellas.",
  "DIA_Miron_HELLO_03_05": "La gente ya las ha encontrado en lugares extraños, así que mantén los ojos bien abiertos.",
  "DIA_Miron_GotOldCoins_15_01": "Traje algunas monedas viejas...",
  "DIA_Miron_GotOldCoins_03_02": "Perfecto, ahora sólo hay que pulirlas y quedarán como nuevas.",
  "DIA_Miron_GotOldCoins_03_03": "Si no fuera por esos bandidos sarnosos y otras bestias, me habría puesto a buscarlas yo mismo... ¡Gracias por tu inestimable ayuda!",
  "DIA_Miron_GotOldCoins_03_04": "Ya has encontrado más monedas que la mitad de mis anteriores proveedores.",
  "DIA_Miron_GotOldCoins_03_05": "Toma, puede servirte en tu búsqueda.",
  "DIA_Miron_GotOldCoins_03_06": "Realmente tienes un ojo para las antigüedades...",
  "DIA_Miron_GotOldCoins_03_07": "No suelo hacerlo, pero muchas de mis exposiciones ocupan espacio en mi cofre.",
  "DIA_Miron_GotOldCoins_03_08": "Como trabajamos tan bien juntos, podemos intercambiar nuestros hallazgos de vez en cuando.",
  "DIA_Miron_GotOldCoins_03_09": "Me gustaría recompensarte de alguna manera por tu ayuda con estas monedas.",
  "DIA_Miron_GotOldCoins_03_10": "Hace algún tiempo llegué a poseer esta extraña espada.",
  "DIA_Miron_GotOldCoins_03_11": "El herrero dijo que no es muy adecuada para el combate, y los ciudadanos la encuentran repulsiva y no la quieren aquí. ¡Tal vez puedas encontrarle algún uso!",
  "DIA_Miron_GotOldCoins_03_12": "De verdad, ¡no sé de dónde sacas todas esas monedas! Toma, un pequeño regalo.",
  "DIA_Miron_GotOldCoins_03_13": "De alguna manera no veo que las tengas contigo.",
  "DIA_Miron_Q503_Key_NotImportant_Choice": "Es irrelevante, sólo quiero comprar otra.",
  "DIA_Miron_GotOldCoins_1_Choice": "(Dar 1 moneda antigua)",
  "DIA_Miron_GotOldCoins_5_Choice": "(Dar 5 monedas antiguas)",
  "DIA_Miron_GotOldCoins_All_Choice": "(Dar todas las monedas antiguas)"
}