{
  "DIA_NONE_7004_Pablo_Q206_StorageFight_03_01": "¡Tranquilo, muchacho, tranquilo!",
  "DIA_NONE_7004_Pablo_Q206_StorageFight_03_02": "¡Hablemos de eso! Eres del Gremio de Mercaderes, ¿verdad? Créeme, no quieres matarme.",
  "DIA_Pablo_Q206_StorageFight_Next_03_01": "Me parece que eres un hombre de negocios. Sabes detectar una buena oferta y hacer un trato. Tengo algo que puedo ofrecerte a cambio de mi libertad.",
  "DIA_Pablo_Q206_StorageFight_Next_03_02": "Tu amigo ha estado rondando nuestro punto de entrega. Digámoslo así, le espera una desagradable sorpresa.",
  "DIA_Pablo_Q206_StorageFight_Next_03_03": "Si te importa su vida, puedo llevarte hasta él y hablar con mis colegas para que le dejen ir.",
  "DIA_Pablo_Q206_StorageFight_Next_03_04": "Al final, cada uno tomará su camino y olvidará todo el asunto.",
  "DIA_Pablo_Q206_StorageFight_Kill_15_01": "¡Tú fuiste el que trató de matarme!",
  "DIA_Pablo_Q206_StorageFight_Why_15_01": "¿Por qué no debería haberlo hecho?",
  "DIA_Pablo_Q206_StorageFight_Finbar_15_01": "¿Por qué has matado a Finbar?",
  "DIA_Pablo_Q206_StorageFight_Finbar_03_02": "¿Y no me has oído preguntar lo mismo a mis compañeros?",
  "DIA_Pablo_Q206_StorageFight_Finbar_03_03": "Si cambia algo, me ha sorprendido más que a ti. Finbar era un buen tipo y me gustaba.",
  "DIA_Pablo_Q206_StorageFight_Finbar_03_04": "Simplemente robó a la gente equivocada, y los robados decidieron vengarse.",
  "DIA_Pablo_Q206_StorageFight_Guys_15_01": "¿Así que sois vosotros los que hacéis contrabando?",
  "DIA_Pablo_Q206_StorageFight_Guys_03_02": "Si no fuera por nosotros, la mitad del puerto ya no podría permitirse un buen trozo de pescado para cenar.",
  "DIA_Pablo_Q206_StorageFight_Guys_03_03": "Con todos esos impuestos para la guerra, para el Rey, para la guardia, para los gobernantes de la isla, y por supuesto, los innumerables deberes del Gremio de Mercaderes.",
  "DIA_Pablo_Q206_StorageFight_Guys_03_04": "El contrabando permite distribuir los bienes para que todos se beneficien... y también permite a los más listos ganar unas cuantas monedas de oro.",
  "DIA_Pablo_Q206_StorageFight_Guys_03_05": "Los chicos y yo sólo somos responsables de que las mercancías vayan sanas y salvas desde el puerto hasta el almacén. Lo que les ocurra antes y después no me interesa mucho.",
  "DIA_Pablo_Q206_StorageFight_Guild_15_01": "El gremio quiere deshacerse de ti.",
  "DIA_Pablo_Q206_StorageFight_Guild_03_02": "No me sorprende especialmente. Probablemente Lorenzo se vuelve loco cuando piensa en todo el oro que pasa delante de sus narices.",
  "DIA_Pablo_Q206_StorageFight_Guild_03_03": "Te advierto que si me matas, no ganarás nada, aparecerán tres personas más en mi lugar. Ya sea que se trate de los barrios bajos, los sureños o los refugiados.",
  "DIA_Pablo_Q206_StorageFight_Leader_15_01": "¿Quién es su líder?",
  "DIA_Pablo_Q206_StorageFight_Leader_03_02": "¿Crees que conozco algún nombre? Ni siquiera sé quién entrega estas mercancías en el puerto, y mucho menos quién lo dirige todo.",
  "DIA_Pablo_Q206_StorageFight_Leader_03_03": "Créeme, no me jugaría el cuello por nadie más que por mí.",
  "DIA_Pablo_Q206_StorageFight_Alive_15_01": "Te perdonaré la vida por ahora...",
  "DIA_Pablo_Q206_StorageFight_Alive_15_02": "... Pero me vas a llevar a Caramon, y luego hablaremos un poco más.",
  "DIA_Pablo_Q206_StorageFight_Alive_03_03": "¡Sabía que de alguna manera nos llevaríamos bien! Sígueme.",
  "DIA_Pablo_Q206_FisherBeach_03_01": "Estamos aquí. Por desgracia, esta vez no sé nada más. Quizá los pescadores del asentamiento cercano sepan algo.",
  "DIA_Pablo_Q206_FisherBeach_03_02": "Tú dirígete al oeste, y yo buscaré a lo largo de la orilla.",
  "DIA_Pablo_Q206_FisherBeach_03_03": "El pueblo está al este de nosotros, deberías poder encontrarlo sin problema. Sólo hay unos pocos pescadores viviendo allí, así que interrogarlos a todos no debería ser un problema.",
  "DIA_Pablo_Q206_FisherBeach_03_04": "Me quedaré aquí y vigilaré a este tipo. Preferiría que no se escapara de repente.",
  "DIA_Pablo_Q206_ReallyWant_03_01": "Realmente quieres encontrar a estos contrabandistas. Lorenzo debe estar pagándote muy bien por esto, ¿verdad?",
  "DIA_Pablo_Q206_ReallyWant_Next_03_01": "¿Secuestro? No creo que esto sea obra de nadie. Es demasiado trabajo y si el comprador cambia de opinión, es difícil vender esta mercancía a otra persona.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_02": "Aunque... se me ocurre una cosa.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_03": "Hace algún tiempo, estaba sentado en la taberna de Helga con Finbar y celebrábamos una entrega exitosa. Como suele ocurrir, en cuanto había mucho alcohol en la mesa, bajaba más gente.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_04": "Se nos unió nuestro viejo amigo Willem, con algunos de sus amigos. Justo cuando estábamos a punto de volver a bajar para otra ronda, un tipo grande se acercó a nosotros.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_05": "El tipo era grande como una montaña. De repente, se quedó en silencio y sólo saludó con la cabeza a uno de los amigos de Willem. Ese se bebió su ron y juntos salieron de la taberna.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_06": "Intentamos preguntarle a Willem quién era y de qué se trataba, pero no quiso decir nada al respecto.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_07": "Se limitó a responder que este amigo suyo se ocupa de la desaparición de personas y conoce la isla como nadie.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_08": "No pregunté más porque no era asunto mío y preferí no ofender a alguien que parecía un troll con un hacha.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_09": "Quizá Willem pueda contarte más, vive y trabaja en la granja de Bermar.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_10": "Considere esta información como un regalo para celebrar nuestra exitosa asociación.",
  "DIA_Pablo_Q206_ReallyWant_NoGold_15_01": "No lo hago por el dinero.",
  "DIA_Pablo_Q206_ReallyWant_NoGold_15_02": "Estoy buscando a cierta persona y sospecho que los contrabandistas pueden tener algo que ver con su secuestro.",
  "DIA_Pablo_Q206_ReallyWant_Brother_15_01": "Estoy tratando de encontrar a mi hermano secuestrado.",
  "DIA_Pablo_Q206_ReallyWant_Deal_15_01": "Volviendo a nuestro trato...",
  "DIA_Pablo_Q206_ReallyWant_Kill_15_01": "Aquí es donde terminaremos nuestra asociación.",
  "DIA_Pablo_Q206_ReallyWant_Kill_03_02": "¿Qué? ¿Estás loco? ¡Esto no es lo que acordamos!",
  "DIA_Pablo_Q206_ReallyWant_Help_15_01": "Lo has hecho bien. Nos aseguraremos de que el Gremio encuentre un lugar para ti.",
  "DIA_Pablo_Q206_ReallyWant_Help_03_02": "Gracias chico, sólo salen cosas buenas de una reunión entre dos personas de negocios.",
  "DIA_Pablo_Q206_ReallyWant_Help_03_03": "Estaré rondando por algún lugar cerca de tu plaza. No olvides mencionarle a Lorenzo que ayudé a salvar la vida de uno de los tuyos.",
  "DIA_Pablo_QA401_Hello_03_01": "¡Nos encontramos de nuevo, amigo mío!",
  "DIA_Pablo_QA401_Hello_03_02": "Me enteré de que habías vuelto sobre el asunto de mis antiguos compañeros de trabajo, y pensé que tal vez te vendría bien un poco de ayuda.",
  "DIA_Pablo_QA401_Faster_15_01": "Cuanto antes lo hagamos, mejor.",
  "DIA_Pablo_QA401_Faster_03_02": "Déjame ver qué te han asignado.",
  "DIA_Pablo_QA401_Faster_03_03": "Hmm... Esta información no es muy precisa...",
  "DIA_Pablo_QA401_Faster_03_04": "Pero creo que podría ayudarte un poco.",
  "DIA_Pablo_QA401_Faster_03_05": "Mira, he marcado en el mapa dónde debes buscar.",
  "DIA_Pablo_QA401_Faster_Why_15_01": "¿Por qué no has facilitado esta información antes?",
  "DIA_Pablo_QA401_Faster_Why_03_02": "Marvin, tú me conoces. Sabes muy bien que prefiero ser parco en datos que pueden tener un valor considerable para mis interlocutores.",
  "DIA_Pablo_QA401_Faster_Thanks_15_01": "Gracias, esto será muy útil.",
  "DIA_Pablo_QA401_Faster_Thanks_03_02": "Hay una cosa más... Conozco un lugar donde los contrabandistas a menudo escondían la mercancía 'caliente'.",
  "DIA_Pablo_QA401_Faster_Thanks_03_03": "Ya sabes, cualquier cosa que no debería llegar a manos de los guardias bajo ninguna circunstancia. Armas, hierba, y a veces incluso mineral.",
  "DIA_Pablo_QA401_Faster_Thanks_03_04": "Me gustaría empezar una nueva vida, abrir un negocio y no preocuparme más por nada. Un botín así me vendría muy bien, siempre y cuando el Gremio no le ponga las manos encima, claro.",
  "DIA_Pablo_QA401_Faster_Thanks_03_05": "He marcado este lugar al final en el mapa, si te interesa, nos encontraremos allí.",
  "DIA_Pablo_QA401_Ready_15_01": "Estoy aquí. Podemos irnos.",
  "DIA_Pablo_QA401_Ready_03_02": "Genial, me preocupaba que perdieras esta oportunidad. Te recomiendo que te tapes la nariz porque vamos a bajar a las alcantarillas.",
  "DIA_Pablo_QA401_Ready_03_03": "Casi siempre había alguien sentado junto a este escondite, así que será mejor que tengas la espada preparada y te mantengas cerca de mí.",
  "DIA_Pablo_Q505_Help_15_01": "Me voy de expedición, me vendría bien un arma decente.",
  "DIA_Pablo_Q505_Help_03_04": "¡Con calma, con calma, con calma! Tengo algo aquí que te servirá perfectamente. Como agradecimiento por tu ayuda.",
  "DIA_Pablo_Ambient_03_04": "Tengo oro y tengo armas de los tristes recuerdos de mis compañeros que van desapareciendo poco a poco.",
  "DIA_Pablo_Ambient_03_05": "Pero el destino a veces es justo.",
  "DIA_Pablo_Ambient_03_02": "La gente para la que trabajo... Quiero decir... para la que solía trabajar son un montón de hijos de puta vengativos.",
  "DIA_Pablo_Ambient_03_03": "Juro que no me dejarán ir sin más.",
  "DIA_Pablo_Ambient_03_01": "Mis anteriores... hm... colegas no se deshacen de los prisioneros así como así. Es muy probable que tu camarada siga vivo.",
  "DIA_Pablo_QA401_AfterQuest_03_01": "¿No quieres comprar algo de equipo?",
  "DIA_Pablo_QA401_AfterQuest_15_02": "Veo que te has preparado bastante bien.",
  "DIA_Pablo_QA401_AfterQuest_03_03": "Relájate, es sólo temporal. Tengo que deshacerme de toda esta basura, y luego quién sabe... Quizás navegue a Khorinis. He oído que se puede hacer una fortuna allí con todas esas cosas de la colonia.",
  "DIA_Pablo_QA401_AfterQuest_03_04": "Si necesitas algo más, definitivamente estaré atrapado aquí por un tiempo.",
  "DIA_Pablo_Q206_StorageFight_Why_Next_Alive_Choice": "Por ahora, te perdonaré la vida... (FIN DE LA CONVERSACIÓN)",
  "DIA_Pablo_Q206_ReallyWant_Brother_Next_Deal_Kill_Choice": "Nuestra asociación termina aquí. (Matanza)",
  "DIA_Pablo_Q206_ReallyWant_Brother_Next_Deal_Help_Choice": "Nos aseguraremos de que el Gremio encuentre un lugar para ti."
}