{
  "DIA_Osip_HELLO_03_01": "Gracias a Adanos. El imbécil por fin se ha callado.",
  "DIA_Osip_Ars_15_01": "¿Te refieres a Ars?",
  "DIA_Osip_Ars_03_02": "¿Alguien más aquí habla como un loco?",
  "DIA_Osip_Ars_03_03": "Lleva poco tiempo aquí y ya todo el mundo está harto de él, incluso los rojos.",
  "DIA_Osip_Ars_15_04": "Bueno, tengo que hablar con él.",
  "DIA_Osip_Ars_03_05": "Soy Osip.",
  "DIA_Osip_Ars_15_06": "Marvin.",
  "DIA_Osip_Ars_03_07": "He escuchado tu conversación.",
  "DIA_Osip_Ars_15_08": "¿Y?",
  "DIA_Osip_Ars_03_09": "El tipo está contando la misma historia a todo el mundo.",
  "DIA_Osip_Ars_Who_15_01": "¿Había alguien más aquí?",
  "DIA_Osip_Ars_Who_03_02": "Más bien deberías preguntar: quién no ha estado aquí.",
  "DIA_Osip_Ars_Who_03_03": "Guardias, mercenarios, locos que piensan como él, y más guardias. Acuden a él como a un santuario.",
  "DIA_Osip_Ars_Who_03_04": "No es de extrañar que el tipo se crea el maldito salvador de la nación.",
  "DIA_Osip_Ars_Attempt_15_01": "¿Estás diciendo que Ars no está detrás del intento de asesinato?",
  "DIA_Osip_Ars_Attempt_03_02": "No lo sé. Pero conozco a alguien que podría saberlo.",
  "DIA_Osip_Ars_Attempt_15_03": "¿Quién es ese?",
  "DIA_Osip_Ars_Attempt_03_04": "No tan rápido, amigo. Todo tiene un precio.",
  "DIA_Osip_Ars_Attempt_15_05": "¿Por qué necesitas oro en la cárcel?",
  "DIA_Osip_Ars_Attempt_03_06": "No me importa el oro. Mis días están contados. Si no me ejecutan, acabaré en La Colonia.",
  "DIA_Osip_Ars_Attempt_03_07": "Antes de que ocurra lo uno o lo otro, me gustaría borrar esa patética sonrisa de la boca de Guido.",
  "DIA_Osip_Ars_How_15_01": "¿Cómo voy a hacerlo?",
  "DIA_Osip_Ars_How_03_02": "Normalmente, le pediría a uno de los mercenarios que lo hiciera, pero puedo ver en ti que no eres sólo el perro faldero de Roderich.",
  "DIA_Osip_Ars_How_03_03": "Piensas por ti mismo y esto es raro con los rojos.",
  "DIA_Osip_Ars_How_03_04": "Sé que a los mercenarios os gusta manejar las cosas de una manera, pero no quiero cortarle el cuello todavía.",
  "DIA_Osip_Ars_How_03_05": "A este canalla le gusta beber. Se bebe varias botellas de alcohol en un día, lo que no es poco.",
  "DIA_Osip_Ars_How_03_06": "Tráeme algo que envíe a este tipo a la letrina durante unas horas.",
  "DIA_Osip_Ars_Where_15_01": "¿Dónde debo buscar esa sustancia?",
  "DIA_Osip_Ars_Where_03_02": "No tengo ni idea. ¿Un boticario? ¿Un alquimista?",
  "DIA_Osip_Ars_Where_03_03": "Tú eres el que está detrás del mejor lado de las barras. Inventa algo.",
  "DIA_Osip_GotPotion_15_01": "Tengo el brebaje que pediste.",
  "DIA_Osip_GotPotion_03_02": "Bien hecho.",
  "DIA_Osip_GotPotion_03_03": "¿Te aseguraste de que era lo suficientemente fuerte?",
  "DIA_Osip_GotPotion_15_04": "El boticario dijo que dos cucharadas por la mañana y por la noche serían suficientes...",
  "DIA_Osip_GotPotion_03_05": "Así que al tipo hay que echarle la mitad de la botella.",
  "DIA_Osip_GotPotion_15_06": "¿No es demasiado?",
  "DIA_Osip_GotPotion_03_07": "Correré ese riesgo.",
  "DIA_Osip_GotPotion_15_08": "Me lo vendieron en la plaza del mercado.",
  "DIA_Osip_GotPotion_15_09": "Me aseguraron que lo habían comprado ellos mismos a uno de los alquimistas.",
  "DIA_Osip_GotPotion_03_10": "Yo no estaría tan seguro de la calidad, pero al menos no seré yo quien se beba esta porquería.",
  "DIA_Osip_GotPotion_03_11": "Ahora sólo tenemos que encontrar la manera de...",
  "DIA_Osip_GotPotion_03_12": "Maldita sea...",
  "DIA_Osip_GotPotion_03_13": "¡Oye, tú! ¿Qué tienes en la mano?",
  "DIA_Osip_GotPotion_03_14": "¿No has oído hablar de la prohibición de alimentar a estos chuchos?",
  "DIA_Osip_GotPotion_Know_15_01": "No sabía que existiera tal prohibición.",
  "DIA_Osip_GotPotion_Know_03_02": "Bueno, ¡ahora ya lo sabes!",
  "DIA_Osip_GotPotion_Know_03_03": "¿Qué es el frasco?",
  "DIA_Osip_GotPotion_Know_03_04": "Podría haberlo adivinado, ¡apesta a alcohol!",
  "DIA_Osip_GotPotion_Know_03_05": "¡Lo estás haciendo demasiado bien aquí, Osip! ¡Como castigo, vivirás a pan y agua durante una semana!",
  "DIA_Osip_GotPotion_Know_03_06": "Sólo es una pobre preparación casera, jefe...",
  "DIA_Osip_GotPotion_Know_03_07": "Una mala cerveza casera, ¿eh? Sé que te gustan mis... dos... cuatro...",
  "DIA_Osip_GotPotion_Know_03_08": "Sé que te gustan mis CINCO dedos, Osip.",
  "DIA_Osip_GotPotion_Know_03_09": "Sólo digo que... es mejor que el jefe no lo pruebe, ¡no es una bebida para la garganta del jefe!",
  "DIA_Osip_GotPotion_Know_03_10": "Tiene algún tipo de suciedad flotando en ella. ¿Qué demonios es eso?",
  "DIA_Osip_GotPotion_Know_03_11": "Es... licor, jefe. Probablemente Ernesto puso algunas hierbas en él o algo así.",
  "DIA_Osip_GotPotion_Know_03_12": "Así que me engañaste. Me ocuparé de ti... cuando haya bebido.",
  "DIA_Osip_GotPotion_Know_03_13": "¡A tu salud, Osip! ¡Jajajaja!",
  "DIA_Osip_GotPotion_Know_03_14": "¿Qué tal sabe, jefe?",
  "DIA_Osip_GotPotion_Know_03_15": "Bien, ¡no seas tan engreído! Estamos a punto de... hablar... uh... ¿qué...?",
  "DIA_Osip_GotPotion_Know_15_17": "¿Estás bien?",
  "DIA_Osip_GotPotion_Know_03_18": "Ugh... Tengo que... en algún lugar... ugh, oh demomiossss...",
  "DIA_Osip_GotPotion_Know_03_19": "Vuelvo enseguida... sólo... ¡UGH!",
  "DIA_Osip_GotPotion_Know_03_20": "Esta cerveza casera huele raro. ¿Y por qué demonios está tan turbia?",
  "DIA_Osip_GotPotion_Know_03_21": "¿Me estás mintiendo, Osip?",
  "DIA_Osip_GotPotion_Know_03_23": "¿Qué es lo que... me... me... me has dado?",
  "DIA_Osip_GotPotion_Know_15_25": "¿Estás bien?",
  "DIA_Osip_GotPotion_Know_03_26": "Argh... Me siento... argh... como si estuviera a punto de...",
  "DIA_Osip_AfterCutscene_15_01": "Acaba de...",
  "DIA_Osip_AfterCutscene_03_02": "Parece que tu 'ayuda digestiva' tiene propiedades ocultas.",
  "DIA_Osip_AfterCutscene_03_03": "¡Me esperaba cualquier cosa, pero no una poción de convertirse en una maldita sabandija de carne! ¡Jajajaja!",
  "DIA_Osip_AfterCutscene_15_04": "Alquimistas... No aprenden de sus errores...",
  "DIA_Osip_AfterCutscene_03_05": "Como puedes ver, la ignorancia a veces resulta ser lo mejor.",
  "DIA_Osip_AfterCutscene_15_06": "¿Lo he visto bien, o el tipo...",
  "DIA_Osip_AfterCutscene_03_07": "... Se bebió toda la botella?",
  "DIA_Osip_AfterCutscene_03_08": "¡Bueno, nos hemos librado de él durante unas horas!",
  "DIA_Osip_AfterCutscene_15_09": "¿Crees que Guido se recuperara?",
  "DIA_Osip_AfterCutscene_03_10": "A juzgar por su estado, no tan rápido.",
  "DIA_Osip_AfterCutscene_03_11": "Me has alegrado el día con eso, chico.",
  "DIA_Osip_Deal_15_01": "Ahora, volviendo a nuestro trato, ¿me dirás quién es este misterioso amigo de Ars?",
  "DIA_Osip_Deal_03_02": "Unas semanas antes del asesinato, Ars se puso en contacto con un tipo llamado Blake. El tipo está intentando poner la ciudad patas arriba.",
  "DIA_Osip_Deal_03_03": "Por cierto, 'intentando' es un eufemismo.",
  "DIA_Osip_Deal_03_04": "Supongo que bajo su influencia, Ars tuvo un arrebato mental y decidió acabar con la vida de una de las personas más protegidas de Archolos.",
  "DIA_Osip_Deal_Blake_15_01": "¿Quién es Blake?",
  "DIA_Osip_Deal_Blake_03_02": "Un perdedor, pero mientras esté ahí, es un perdedor peligroso.",
  "DIA_Osip_Deal_Blake_03_03": "Se considera un idealista y la voz del Sur en Archolos. Quiere convertirse en un segundo Mandes, alguien que incendió esta ciudad hace muchos años. Hasta hoy, el pueblo no se ha recuperado de su levantamiento.",
  "DIA_Osip_Deal_Blake_03_04": "Sin embargo, la verdad es que Blake sólo piensa en sí mismo y en su cartera, no en mejorar el sustento de sus compatriotas.",
  "DIA_Osip_Deal_Blake_03_05": "Si le hubieran ofrecido un taburete en el ayuntamiento o en el cuartel, el tipo habría corrido hacia Morris aunque fuera a cuatro patas, sosteniendo entre los dientes la bolsa de oro con la que le habían comprado.",
  "DIA_Osip_Deal_Why_15_01": "¿Por qué sigue Blake en libertad?",
  "DIA_Osip_Deal_Why_03_02": "Podría preguntarte a ti y a tus compinches lo mismo.",
  "DIA_Osip_Deal_Why_03_03": "Si el guardia lo hubiera visto como una amenaza, ya estaría sentado en la celda de al lado.",
  "DIA_Osip_Deal_Why_15_04": "Tú dices algo diferente.",
  "DIA_Osip_Deal_Why_03_05": "Puede que Blake no incendie la ciudad como Mandes, pero envenena la mente de la gente como Ars. Y eso es aún peor que morir en llamas.",
  "DIA_Osip_Deal_Why_03_06": "Ha sido conducido a la clandestinidad y está operando allí con sus seguidores. Pero tarde o temprano, los guardias le harán salir, y entonces le escupiré personalmente en la cara.",
  "DIA_Osip_Deal_Next_03_01": "Eso es todo lo que sé.",
  "DIA_Osip_Deal_Next_15_02": "Gracias por la información.",
  "DIA_Osip_Deal_How_15_01": "¿Cómo puedo encontrar a Blake?",
  "DIA_Osip_Deal_How_03_02": "Está escondido en uno de los edificios del distrito del puerto superior. Son todos esos edificios junto a las murallas de la ciudad.",
  "DIA_Osip_Deal_How_03_03": "Busca una casa con un signo solar ardiente.",
  "DIA_Osip_Deal_Secret_15_01": "¿Por qué me cuentas todo esto?",
  "DIA_Osip_Deal_Secret_03_02": "¿Pensé que teníamos un trato?",
  "DIA_Osip_Deal_Secret_15_03": "Siento que me estás dando detalles de tu pasado. ¿No tienes miedo de que los use en tu contra?",
  "DIA_Osip_Deal_Secret_03_04": "Mírame y vuelve a hacer esa pregunta, chico.",
  "DIA_Osip_Deal_Secret_03_05": "O voy a la clandestinidad, o voy a la colonia. Que es básicamente lo primero.",
  "DIA_Osip_Deal_Secret_03_06": "No tengo ningún interés en llevarte a una trampa.",
  "DIA_Osip_Deal_Mandes_15_01": "Háblame de Mandes.",
  "DIA_Osip_Deal_Mandes_03_02": "Mandes era nuestra esperanza de un mañana mejor. Fue el único que tuvo las agallas de declarar una guerra abierta a las autoridades.",
  "DIA_Osip_Deal_Mandes_03_03": "Los ecos de sus sangrientas pero valientes hazañas aún resuenan entre quienes llevan el Sur en sus corazones.",
  "DIA_Osip_Deal_Mandes_03_04": "Blake pretende ser el sucesor de su obra, pero sólo es un pobre imitador, nada más.",
  "DIA_Osip_Ambient_03_02": "Rara vez conozco rojos decentes. Tú eres una excepción.",
  "DIA_Osip_Ambient_03_01": "El tipo por fin se ha callado. Tal vez ahora pueda dormir unas horas.",
  "DIA_Osip_Ambient_03_03": "Si pudiera volver el tiempo atrás, me uniría a los mercenarios. Parecen tipos decentes."
}