{
  "DIA_Tespi_QM202_Job_15_01": "¿No estás buscando trabajo?",
  "DIA_Tespi_QM202_Job_03_02": "¿Qué, estás ciego? Me estoy relajando con una cerveza ahora, ¿qué más tengo que hacer?",
  "DIA_Tespi_QM202_Job_15_03": "Quiero decir, más bien, si no necesitas algo de trabajo en general... Porque tendría algo que ofrecer.",
  "DIA_Tespi_QM202_Job_03_04": "Sí, puedo ver por ti cuál es el trabajo. Quieres que delate a los vecinos, ¿eh? Te lo diré ahora mismo, ¡piérdate! ¡No seré un delator!",
  "DIA_Tespi_QM202_Job_03_05": "¿Cómo qué?",
  "DIA_Tespi_QM202_Job_15_06": "Verás, he sido guardia de la ciudad por un tiempo...",
  "DIA_Tespi_QM202_Job_03_07": "¡¿QUÉ?! ¿Un guardia? ¿Y qué? Se supone que debo delatar a los vecinos, ¿verdad? ¡No, no seré un informante!",
  "DIA_Tespi_QM202_Job_15_08": "No estoy hablando de delatar. Quería ofrecerte la oportunidad de unirte a la guardia.",
  "DIA_Tespi_QM202_Job_03_09": "¿Qué? ¿Yo en la guardia? ¿Qué haría eso por mí, que el trabajo honesto en el campo no hace?",
  "DIA_Tespi_QM202_Job_Good_03_08": "Sabes qué, no puedo escuchar todo esto ahora, pero definitivamente pensaré en todo lo que me dijiste y te responderé.",
  "DIA_Tespi_QM202_Job_Good_03_09": "¡Hasta luego!",
  "DIA_Tespi_QM202_Job_Good_15_01": "¡Todo! Pagan muy bien y no tienes que trabajar mucho. ¡Todo lo que tienes que hacer es caminar por la ciudad y obtienes suficientes monedas para unas noches en la posada!",
  "DIA_Tespi_QM202_Job_Good_03_02": "¿En serio? Entonces, ¿por qué veo tan pocos de vosotros en la posada?",
  "DIA_Tespi_QM202_Job_Good_15_03": "Sabes, nos gusta organizar varias celebraciones en el cuartel, a las que no se invita a la gente común. Lo que sucede allí es difícil de describir, ¡tienes que experimentarlo tú mismo!",
  "DIA_Tespi_QM202_Job_Good_15_04": "¡Y la comida! ¡El intendente nos da raciones tan grandes y tan ricas que siempre andamos llenos!",
  "DIA_Tespi_QM202_Job_Good_03_05": "¿En serio? Hm, eso suena muy bien... pero entonces, ¿por qué la guardia tiene tan mala reputación?",
  "DIA_Tespi_QM202_Job_Good_15_06": "Sabes, si todos supieran cómo es realmente, estarían golpeando nuestras puertas y ventanas.",
  "DIA_Tespi_QM202_Job_Good_15_07": "Necesitamos hacer las selecciones correctas de reclutas para que solo tengamos a aquellos que son realmente adecuados en nuestras filas.",
  "DIA_Tespi_QM202_Job_Truth_15_01": "La Guardia, como todo, tiene sus pros y sus contras. Tenemos un buen equipo, un techo sobre nuestras cabezas, la mayoría de la gente te escucha, porque sea cual sea tu opinión sobre nosotros, el uniforme sigue inspirando respeto.",
  "DIA_Tespi_QM202_Job_Truth_03_02": "Sí, sé algo al respecto.",
  "DIA_Tespi_QM202_Job_Truth_15_03": "Ahí tienes. Sí, las ganancias, especialmente al principio, no son muy altas, pero puedes vivir con ellas a un nivel bastante decente.",
  "DIA_Tespi_QM202_Job_Truth_15_04": "También me podría quejar de la comida, porque el intendente no tiene muchas ganas de cuidar nuestras barrigas llenas...",
  "DIA_Tespi_QM202_Job_Truth_03_05": "Oh, eso no está bien... andar por ahí con el estómago vacío es como salir sobrio de una taberna.",
  "DIA_Tespi_QM202_Job_Truth_15_06": "Hay algo en eso. Pero tenemos nuestro propio médico que te ayudará a recuperarte de forma gratuita si te pasa algo. A veces, eso realmente te salva el pellejo.",
  "DIA_Tespi_QM202_Job_Truth_03_07": "No lo dudo. Escucharte, servir en la guardia no suena terriblemente mal...",
  "DIA_Tespi_QM202_Job_Truth_15_08": "Porque no lo es. Entonces, ¿qué dices? ¿Nos vas a dar una oportunidad?",
  "DIA_Tespi_QM202_Truth_03_01": "¿De verdad es tan bueno? ¿Buena comida, techo, pocas responsabilidades, sueldo alto?",
  "DIA_Tespi_QM202_Truth_03_02": "Así es. Me uní a la unidad porque cuando trabajaba con mis padres en la finca, casi nos moríamos de hambre. Ahora, no solo vivo en mejores condiciones, también los ayudo.",
  "DIA_Tespi_QM202_Truth_03_03": "¡Gracias a mí, se convirtieron en algunos de los aldeanos más ricos!",
  "DIA_Tespi_QM202_Truth_03_04": "Maldita sea, eso no está nada mal...",
  "DIA_Tespi_QM202_Truth_03_05": "En realidad no. El servicio ciertamente tiene muchas ventajas, pero claro, no es perfecto. La paga podría ser más alta, nos alimentan un poco mal, pero en general no está mal.",
  "DIA_Tespi_QM202_Truth_03_06": "También cabe señalar que si te esfuerzas al máximo, claramente te tratan mejor. Vale la pena dar lo mejor de ti en nuestra empresa.",
  "DIA_Tespi_QM202_Truth_03_07": "Hm, suena un poco diferente a lo que me dijo tu amigo.",
  "DIA_Tespi_QM202_Truth_03_08": "Aparentemente, servir en la guardia puede no ser lo ideal, pero tiene algunas ventajas. ¿Es cierto?",
  "DIA_Tespi_QM202_Truth_03_09": "¿Desventajas? ¡No las veo! ¡Pagan bien, se alimentan bien, te dan un techo y no tienes que trabajar duro!",
  "DIA_Tespi_QM202_Truth_03_10": "¡Unirme a esta organización fue la mejor decisión que pude haber tomado y la mejor decisión que un ser humano puede tomar!",
  "DIA_Tespi_QM202_Truth_03_11": "Maldita sea, eso es incluso mejor que lo que dijo tu amigo...",
  "DIA_Tespi_QM202_Truth_03_12": "Cierto. A veces echo de menos las comidas caseras decentes, tengo que contar cada moneda porque no me pagan lo suficiente para pagar todo.",
  "DIA_Tespi_QM202_Truth_03_13": "Apuesto a que cuando llegue a un rango más alto, algunas de las fallas desaparecerán. Es una muy buena motivación para seguir intentándolo.",
  "DIA_Tespi_QM202_Truth_03_14": "Hm, lo que están diciendo suena muy interesante...",
  "DIA_Tespi_QM202_Truth_03_15": "Ahora al menos tengo una visión más amplia de cómo se ve allí. Pero me gustaría comprobar una cosa más...",
  "DIA_Tespi_QM202_Truth_15_16": "Solo dime qué es.",
  "DIA_Tespi_QM202_Truth_03_17": "Los orcos son una amenaza creciente para la isla. Cuando lleguen aquí, no quiero depender solo de la guardia, así que si me uniera a vosotros, me gustaría saber cómo de bien me entrenaríais aquí.",
  "DIA_Tespi_QM202_Truth_15_18": "¿Cómo te gustaría comprobar eso?",
  "DIA_Tespi_QM202_Truth_03_19": "Durante mucho tiempo, el campo de mi padre ha estado ocupado por una familia de incursores. Podrías demostrar lo que puedes hacer ayudándome a deshacerme de ellos.",
  "DIA_Tespi_QM202_Truth_No_15_01": "El comandante no nos indicó que lo hiciéramos, así que lo siento, pero no te ayudaremos.",
  "DIA_Tespi_QM202_Truth_No_03_02": "Por supuesto, podría haberlo esperado. ¿Es el tipo de servicio en el que si tienes que hacer algo por un hombre honesto, te retiras de inmediato?",
  "DIA_Tespi_QM202_Truth_No_03_03": "Pero no insisto. Tienes miedo de un par de insectos grandes, así que no vale la pena molestarte. Adiós.",
  "DIA_Tespi_QM202_Truth_Yes_15_01": "Solo llévanos allí, nosotros nos encargaremos del resto.",
  "DIA_Tespi_QM202_Truth_Yes_03_02": "¡Y ese es el punto! Claro, síganme. Mierda, si son tan útiles, quizás valga la pena unirse a vosotros...",
  "DIA_Tespi_QM202_Truth_Yes_03_03": "Incluso a pesar de tu tendencia a inventarte las cosas.",
  "DIA_Tespi_QM202_Truth_Yes_03_04": "Lo pensaré más tarde. ¡Vamos!",
  "DIA_Tespi_QM202_Filed_03_01": "Aquí estamos. ¡Puedo ver las malditas cosas desde aquí!",
  "DIA_Tespi_QM202_Filed_15_02": "No hay tantos. Podemos manejarlo.",
  "DIA_Tespi_QM202_Filed_03_03": "Eso espero. Me quedaré aquí, solo estorbaría en una pelea. ¡Después de todo, no he entrenado como guardia!",
  "DIA_Tespi_QM202_Filed_15_04": "Buena decisión. Danos un minuto, terminará pronto.",
  "DIA_Tespi_QM202_FieldClear_03_01": "¡Eso es lo que yo llamo un trabajo profesional! ¿Aprendiste todo esto en la guardia?",
  "DIA_Tespi_QM202_FieldClear_15_02": "Correcto. Durante el entrenamiento aprendimos la técnica y durante la misión aprendimos cómo ponerla en práctica.",
  "DIA_Tespi_QM202_FieldClear_03_03": "Maldita sea, si pudiera hacer eso, podría ayudar a mi padre a ahuyentar a esas bestias...",
  "DIA_Tespi_QM202_FieldClear_15_04": "Únete a nosotros, aprenderás eso y mucho más.",
  "DIA_Tespi_QM202_FieldClear_03_05": "Sí, bueno... quién sabe, tal vez lo haga. Mientras tanto, gracias por tu ayuda. Y, tal vez, te veré luego.",
  "DIA_Tespi_NotSure_09_01": "Todavía estoy pensando en tu oferta. Pero quizás lo haga.",
  "DIA_Tespi_QM202_Job_Good_Choice": "(Hablar solo positivamente)",
  "DIA_Tespi_QM202_Job_Truth_Choice": "(Hablar con franqueza)",
  "DIA_Tespi_QM202_Truth_No_Choice": "No lo haremos."
}