{
  "DIA_Trimegisto_HELLO_03_01": "Que Innos te acompañe.",
  "DIA_Trimegisto_HELLO_03_02": "Camina en la luz, hijo.",
  "DIA_Trimegisto_HELLO_03_03": "¿Sí?",
  "DIA_Trimegisto_Who_15_01": "¿Quién eres?",
  "DIA_Trimegisto_Who_03_02": "¿Los colores de mi túnica no te dicen nada, hijo?",
  "DIA_Trimegisto_Who_03_03": "Soy un humilde servidor de Innos, y si preguntas por mi nombre mortal, es Trimegisto.",
  "DIA_Trimegisto_Spells_15_01": "¿Sabes algo sobre conjuros?",
  "DIA_Trimegisto_Spells_03_02": "Innos, en su sabiduría, me ha otorgado el conocimiento por el que he explorado los círculos más altos de la magia.",
  "DIA_Trimegisto_Spells_03_03": "Pero sin la fe, mis conjuros no serían más que trucos baratos.",
  "DIA_Trimegisto_Spells_15_04": "¿Los utilizas a menudo?",
  "DIA_Trimegisto_Spells_03_05": "No uso conjuros todos los días, pero sé que si se lo pidiera, mi Señor respondería a mi llamada.",
  "DIA_Trimegisto_Hard_15_01": "¿Es difícil convertirse en mago?",
  "DIA_Trimegisto_Hard_03_02": "Sólo un pequeño grupo de novatos se convierten en magos del Círculo de Fuego.",
  "DIA_Trimegisto_Hard_03_03": "Para ello, los candidatos deben demostrar tres virtudes: una fe fuerte, una sabiduría profunda y una voluntad indomable.",
  "DIA_Trimegisto_Hard_03_04": "A continuación, se les somete a largas y minuciosas pruebas, durante las cuales se ponen a prueba sus capacidades mágicas.",
  "DIA_Trimegisto_Hard_03_05": "Y si cumplen humildemente la voluntad del Señor a través de años de servicio, tienen la oportunidad de recibir el honor de llevar prendas como las que yo llevo.",
  "DIA_Trimegisto_Hard_Mage_15_01": "¿Eres un Archimago?",
  "DIA_Trimegisto_Hard_Mage_03_02": "Por voluntad de Innos, ha sucedido.",
  "DIA_Trimegisto_Hard_Mage_03_03": "Este título es un gran regalo, pero también una responsabilidad igualmente grande.",
  "DIA_Trimegisto_Hard_Mage_03_04": "Cada día doy gracias al Señor por la gracia que me ha dado y rezo para tener fuerzas para seguir sirviéndole junto a los demás miembros del Consejo Supremo.",
  "DIA_Trimegisto_Q309HELLO_03_01": "La voluntad de Innos es a veces incomprensible y dolorosa, pero es sagrada, y los mortales no tenemos más remedio que aceptarla con humildad.",
  "DIA_Trimegisto_Q309HELLO_Next_03_01": "La ceremonia ha terminado.",
  "DIA_Trimegisto_Q309HELLO_Next_03_02": "Si quieres hablar con la familia del fallecido, ahora es el momento de hacerlo.",
  "DIA_Trimegisto_Q309HELLO_Next_03_03": "Y si... deseas hacer una modesta donación a la Iglesia, habla con el Hermano Tengral. Lo encontrarás en nuestros aposentos.",
  "DIA_Trimegisto_Q309HELLO_Joke_15_01": "Sí...",
  "DIA_Trimegisto_Q309HELLO_Joke_15_02": "... Y bendiciones para ti.",
  "DIA_Trimegisto_Q309HELLO_Wise_15_01": "No he escuchado palabras tan... sabias en mucho tiempo.",
  "DIA_Trimegisto_Q309HELLO_Wise_03_02": "Esto se debe a que son esencialmente las palabras de mi Señor.",
  "DIA_Trimegisto_Q309HELLO_Wise_03_03": "Sin su luz, no seríamos más que bestias cautivas arrastrándose por la niebla de la vida.",
  "DIA_Trimegisto_InGrave_15_01": "¿Quién está enterrado aquí?",
  "DIA_Trimegisto_InGrave_03_02": "Un niño llamado Norman. Era muy joven cuando Innos lo llamó a su reino.",
  "DIA_Trimegisto_InGrave_03_03": "Era nuestro deber despedirlo de este mundo con dignidad y rezar fervientemente por su alma.",
  "DIA_Trimegisto_Grave_Body_15_01": "¿Alguna idea de quién preparó el cuerpo para el entierro?",
  "DIA_Trimegisto_Grave_Body_03_02": "Normalmente se encargan de ello nuestros novicios, pero esta vez se encargó un hombre delgado que estaba a su lado. Creo que es un pariente del fallecido.",
  "DIA_Trimegisto_Grave_Body_03_03": "Si la memoria no me falla, se llama Sachs.",
  "DIA_Trimegisto_Grave_Body_03_04": "Ahora, si me disculpas, el deber me llama.",
  "DIA_Trimegisto_SQ313_Start_03_01": "¡Tú! ¡Espera! ¡Espera! El Maestro Tengral me informó que hace tiempo te encargó una tarea...",
  "DIA_Trimegisto_SQ313_Start_15_02": "Es cierto. ¿Hay algo que pueda hacer por ti, Mago?",
  "DIA_Trimegisto_SQ313_Start_03_03": "Archimago, si quieres usar títulos.",
  "DIA_Trimegisto_SQ313_Start_03_04": "Estás involucrado en el asesinato de un paladín. ¡Es uno de los peores crímenes del Reino!",
  "DIA_Trimegisto_SQ313_Start_15_05": "Runar fue asesinado por su propia estupidez. Además, estaba tratando de salvarlo.",
  "DIA_Trimegisto_SQ313_Start_03_06": "Eres tú quien hace esa afirmación. Tus palabras no tienen ninguna validez.",
  "DIA_Trimegisto_SQ313_Start_15_07": "¡Nos atacaron, no hubo testigos!",
  "DIA_Trimegisto_SQ313_Start_03_08": "Estás involucrado en el intento de asesinato de un paladín. Es un asunto serio. Si yo fuera tú, elegiría cooperar.",
  "DIA_Trimegisto_SQ313_Start_15_09": "Hice lo que Tengral y Runar me pidieron.",
  "DIA_Trimegisto_SQ313_Start_03_10": "¡Y aún así, el paladín real casi pierde la vida!",
  "DIA_Trimegisto_SQ313_Start_03_11": "No puedo probar tu culpabilidad... todavía.",
  "DIA_Trimegisto_SQ313_Start_03_12": "Sería bueno para ti si estuvieras dispuesto a ayudarme.",
  "DIA_Trimegisto_SQ313_Start_Story_03_01": "Empecemos por contarme toda la historia desde tu propia perspectiva. Luego... ya veremos.",
  "DIA_Trimegisto_SQ313_Start_Story_15_02": "Comenzó con Runar teniendo una obsesión con un artefacto divino...",
  "DIA_Trimegisto_SQ313_Start_Story_15_03": "... Runar luchó valientemente, pero eran demasiados.",
  "DIA_Trimegisto_SQ313_Start_Story_15_04": "... Finalmente repelimos a los atacantes.",
  "DIA_Trimegisto_SQ313_Start_Story_15_05": "Apenas escapé con vida. Pero todo este asunto de Huug queda impune.",
  "DIA_Trimegisto_SQ313_Start_Story_03_06": "¿Y sabes la razón por la que el comerciante quería al paladín muerto?",
  "DIA_Trimegisto_SQ313_Start_Story_15_07": "Daba la impresión de que a esos bandidos no les gustaba demasiado la autoridad real. Eso es lo único que se me ocurre.",
  "DIA_Trimegisto_SQ313_Start_Story_03_08": "Muy preocupante. Lo último que necesitamos es una rebelión en la isla.",
  "DIA_Trimegisto_SQ313_Start_Story_03_09": "No puedo creer que hayas logrado evitar la muerte donde cayó un paladín entrenado.",
  "DIA_Trimegisto_SQ313_Start_Story_03_10": "¡Estabas maquinando con ellos!",
  "DIA_Trimegisto_SQ313_Start_Story_15_11": "Como dije, debíamos realizar un ritual con las personas enviadas por ese comerciante.",
  "DIA_Trimegisto_SQ313_Start_Story_03_12": "Volveremos a eso. La clave del caso es, sin duda, ese hombre del que tanto me has hablado.",
  "DIA_Trimegisto_SQ313_Start_Yes_15_01": "En ese caso, ¿cómo puedo limpiar mi nombre?",
  "DIA_Trimegisto_SQ313_Start_No_15_01": "¡No puedes probar nada!",
  "DIA_Trimegisto_SQ313_Start_No_03_02": "Tal vez. Lo que puedo hacer, sin embargo, es pedirle al buen Roderich que te retenga preventivamente en una celda.",
  "DIA_Trimegisto_SQ313_Start_No_15_03": "Si lo pones así. ¿Cómo puedo demostrar que soy inocente?",
  "DIA_Trimegisto_SQ313_FollowMe_Description": "Vamos a visitar a Huug.",
  "DIA_Trimegisto_SQ313_FollowMe_15_01": "Vamos.",
  "DIA_Trimegisto_SQ313_Wait_15_01": "Tengo algo importante que hacer, terminaremos este asunto más tarde.",
  "DIA_Trimegisto_SQ313_ComeBack_03_01": "Los barrios bajos están en la otra dirección, muchacho. No voy a andar por la ciudad contigo.",
  "DIA_Trimegisto_SQ313_WhatNow_15_01": "¿Y ahora qué?",
  "DIA_Trimegisto_SQ313_WhatNow_03_02": "Si uso un conjuro lo suficientemente fuerte...",
  "DIA_Trimegisto_SQ313_WhatNow_15_03": "¿Has visto el estado en que se encuentra esta cabaña? ¡Nos vas a enterrar vivos! Es mejor buscar una solución estándar.",
  "DIA_Trimegisto_SQ313_CantDo_15_01": "La puerta no se mueve. Está demasiado bien fijada. Huug ha asegurado bien sus bienes.",
  "DIA_Trimegisto_SQ313_CantDo_03_02": "¿Seguro que es sólo cuestión de ser fuerte?",
  "DIA_Trimegisto_SQ313_CantDo_15_03": "Creo que alguien de mayor estatura habría derribado esa puerta sin problemas.",
  "DIA_Trimegisto_SQ313_CantDo_03_04": "Tengo una poción conmigo. Aumenta la fuerza de su usuario, pero sólo por un corto periodo de tiempo.",
  "DIA_Trimegisto_SQ313_CantDo_03_05": "Es una poción experimental, y quería hacerla lo más eficiente posible. Este parece ser el momento perfecto para probarla.",
  "DIA_Trimegisto_SQ313_AfterFight_15_01": "¡He vuelto!",
  "DIA_Trimegisto_SQ313_AfterFight_03_02": "Ya veo. ¿Dónde está nuestro sospechoso?",
  "DIA_Trimegisto_SQ313_AfterFight_15_03": "Está muerto. Huyó hacia donde le esperaban algunos de sus compañeros. Curiosamente, eran los mismos hombres que mataron a Runar. Esta vez pude manejarlos.",
  "DIA_Trimegisto_SQ313_AfterFight_03_04": "¿Solo? ¿Contra un grupo de bandidos, y dentro de las murallas de la ciudad? Lo siento, Marvin, pero tu testimonio es, cómo decirlo... No es muy convincente...",
  "DIA_Trimegisto_SQ313_AfterFight_15_05": "¿Tengo que volver y cortarles la cabeza para convencerte?",
  "DIA_Trimegisto_SQ313_AfterFight_03_06": "Eso no será necesario. Todo lo que tienes que hacer es venir conmigo...",
  "DIA_Trimegisto_SQ313_Finish_03_01": "¡Marvin! Estás ante nosotros acusado de participar en el asesinato de un paladín.",
  "DIA_Trimegisto_SQ313_Finish_03_02": "Anteriormente tu testimonio me pareció poco convincente. ¡Y lo más importante! Todas las personas involucradas en este caso murieron por tu mano.",
  "DIA_Trimegisto_SQ313_Finish_03_03": "Por lo tanto, no podemos demostrar la veracidad de sus palabras. ¿Qué dices en tu defensa?",
  "DIA_Trimegisto_SQ313_Finish_Next_03_01": "Es cierto que Huug no estaba libre de culpa. Su muerte, sin embargo, hizo mucho más difícil determinar la verdad.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_02": "También existe el hecho de que no tenemos suficientes pruebas para demostrar tu culpabilidad.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_03": "Por lo tanto, por la falta de pruebas, te dejamos ir. Que no nos arrepintamos de esa decisión. Pero has de saber que vigilaremos tus acciones de cerca.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_04": "Especialmente tu carrera en la guardia de la ciudad.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_05": "Especialmente tu carrera en el Gremio de Araxos.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_06": "Eso es todo, puedes irte.",
  "DIA_Trimegisto_SQ313_Finish_Nothing_03_01": "¿Realmente no tienes nada que decir?",
  "DIA_Trimegisto_SQ313_Finish_Nothing_15_02": "Ya has emitido un juicio. No tengo nada que pueda convencerte. No voy a decirte nada más.",
  "DIA_Trimegisto_SQ313_Finish_Saw_15_01": "Huug engañó a la gente. Él es... era culpable de blasfemia. Viste con tus propios ojos los objetos que tenía en su cabaña. Yo vengué su muerte. Ese hecho por sí solo demuestra mi inocencia.",
  "DIA_Trimegisto_SQ313_Finish_Saw_15_02": "Además, me atacó junto con el mismo grupo de gente que mató a tu 'valiente' paladín. Los derroté solo y vengué su muerte. Este hecho por sí solo demuestra mi inocencia.",
  "DIA_Trimegisto_SQ313_AfterQuest_15_01": "Me alegro de que las cosas se hayan aclarado.",
  "DIA_Trimegisto_SQ313_AfterQuest_03_02": "Debes perdonarme por mis sospechas. Debemos ser imparciales en todos los asuntos.",
  "DIA_Trimegisto_SQ313_AfterQuest_03_03": "Lo has hecho bien. Por favor, toma esta poción. No es la misma que la de esa cabaña, pero puede que la necesites algún día.",
  "DIA_Trimegisto_SQ313_AfterQuest_03_04": "¡Tu insolencia será tu perdición! ¡No quiero verte más por aquí! ¿Entiendes?",
  "DIA_Trimegisto_Ambient_15_00": "¿Cómo te va?",
  "DIA_Trimegisto_Ambient_13_01": "Nuestro Señor dijo: 'Confía en mí, porque yo confío en ti. Yo soy el principio y el fin. El fuego de la purificación'.",
  "DIA_Trimegisto_Ambient_13_02": "Y yo, siendo su humilde pastor, haré su voluntad. Haré todo lo posible para que mis ovejas permanezcan siempre junto a Su llama.",
  "DIA_Trimegisto_Ambient_13_03": "Son tiempos difíciles. Primero vino la guerra, luego la plaga. Ahora esta pobre tierra es consumida por la rebelión y el malestar... Innos está claramente poniendo a prueba nuestra fe.",
  "DIA_Trimegisto_Ambient_13_04": "No te alejes de Él, hijo mío, porque Él nunca se aleja de ti.",
  "DIA_Trimegisto_Q309HELLO_Joke_Choice": "Sí, yo... Yo también te saludo.",
  "DIA_Trimegisto_SQ313_Finish_Saw_Choice": "Huug engañó a la gente, tú mismo lo viste."
}
