{
  "DIA_Silvestr_Hello_101_02": "Hola, forastero. ¿Qué te trae hasta mí, un paladín novato?",
  "DIA_Silvestr_Hello_15_03": "Si puedo preguntar... ¿Qué estás haciendo en esta isla? ¿No deberías estar luchando contra los orcos en el frente?",
  "DIA_Silvestr_Hello_101_04": "Llegado el momento mi espada matará a las bestias. He sido enviado aquí en una misión de gran importancia.",
  "DIA_Silvestr_Hello_15_05": "¿Una misión?",
  "DIA_Silvestr_Hello_101_06": "Lo siento, pero no puedo darle ningún detalle. Digamos que estoy buscando algo muy importante. Lo suficientemente importante como para cambiar el destino de la guerra.",
  "DIA_Silvestr_CQ005_Tengral_15_01": "¿He oído que estás buscando un artefacto?",
  "DIA_Silvestr_CQ005_Tengral_101_02": "¿Tengral te envía? ¡Ese estúpido no entiende la seriedad de mi tarea! ¿Qué te dijo? ¿Que debería cesar mi búsqueda?",
  "DIA_Silvestr_CQ005_Tengral_Yes_15_01": "Exactamente.",
  "DIA_Silvestr_CQ005_Tengral_Yes_101_02": "¡Por encima de mi cadáver! El destino de Myrtana depende de mi éxito o fracaso, ¿entiendes?",
  "DIA_Silvestr_CQ005_Tengral_Yes_101_03": "Preferiría morir antes que dejar de buscar.",
  "DIA_Silvestr_CQ005_Tengral_Yes_15_04": "De acuerdo, lo entiendo. En ese caso, déjame asegurarme de que sobrevives a tu misión.",
  "DIA_Silvestr_CQ005_Tengral_Help_15_01": "Estoy para asistirte en este sagrado deber.",
  "DIA_Silvestr_CQ005_Tengral_Help_101_02": "¿Él dijo eso? ¡Maravilloso! ¡Me vendría bien algo de ayuda!",
  "DIA_Silvestr_CQ005_Tengral_Help_15_03": "¡Tranquilo! Recuerda que yo también tengo algo que ganar con esto. No dejaré que te lleves toda la gloria.",
  "DIA_Silvestr_CQ005_Need_15_01": "Dime qué es lo que buscas específicamente.",
  "DIA_Silvestr_CQ005_Need_101_02": "¡El artefacto de Innos, por supuesto! Algo de gran poder. ¡Algo que me hará invencible en la batalla!",
  "DIA_Silvestr_CQ005_Need_15_03": "Hay un puesto impresionante delante de la iglesia. ¿Por qué no compras algo allí?",
  "DIA_Silvestr_CQ005_Need_101_04": "Esos no son artefactos reales. Son sólo basura para la gente sencilla. ¡No tienen ningún poder!",
  "DIA_Silvestr_CQ005_Need_15_05": "¿Qué le hace pensar que podría estar situado en Archolos?",
  "DIA_Silvestr_CQ005_Need_101_06": "Hace siglos, el bendito mago de fuego Vergilio ayudó al reino a conquistar la isla mediante el poder de Innos. Debe haber dejado algo atrás, ¡y eso es lo que quiero encontrar!",
  "DIA_Silvestr_CQ005_Need_15_07": "Genial, pero eso no cambia el hecho de que no sepamos por dónde empezar nuestra búsqueda.",
  "DIA_Silvestr_CQ005_Need_101_08": "Hay una pista.",
  "DIA_Silvestr_CQ005_Need_101_09": "Hay un comerciante en la ciudad que dice estar en posesión de artefactos divinos. Por desgracia, no sé qué tiene exactamente porque siempre huye cuando me ve.",
  "DIA_Silvestr_CQ005_Need_101_10": "Ese cerdo definitivamente esconde algo. Tienes que averiguar qué.",
  "DIA_Silvestr_CQ005_Need_15_11": "¿Dónde puedo encontrar a este maravilloso comerciante?",
  "DIA_Silvestr_CQ005_Need_101_12": "Dirige una tienda llamada 'Puerta Dorada'. Está situada en los barrios bajos de aquí. ¡No pierdas más tiempo y ve a interrogarlo! ¡Debe saber algo!",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_01": "Tengo algo para ti.",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_02": "¿Sí? ¿Lo lograste? ¿Conseguiste el artefacto?",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_03": "Sí, así es. ¡Aquí está, el Ojo de Innos!",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_04": "¿El ojo de Innos? ¿Cómo funciona?",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_05": "Te permite ver el pasado y el futuro. ¡Piensa en cuántos peligros puedes evitar con el conocimiento que te dará el Ojo!",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_06": "¡Genial! ¿Cómo lo has conseguido?",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_07": "Conseguí entablar una conversación con su mercader. Según él, ¡el Ojo es el artefacto más poderoso que ha habido en su colección!",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_08": "No tuve ninguna duda de que éste era el que tenía que comprar, así que le pagué, y mucho, ¡y aquí está!",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_09": "¡Debo rezar a Innos cuanto antes! Estoy seguro de que, por su intercesión, la piedra no tendrá secretos para mí.",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_10": "Ven a verme mañana y te daré tu recompensa. Te la mereces.",
  "DIA_Silvestr_CQ005_NoTime_Choice": "Tengo un poco de prisa, necesito conseguir referencias de gente respetable de la ciudad.",
  "DIA_Silvestr_CQ005_NoTime_15_01": "Tengo un poco de prisa, necesito conseguir referencias de gente respetable de la ciudad.",
  "DIA_Silvestr_CQ005_NoTime_101_02": "La paciencia es una virtud, pero como muestra de gratitud, y como paladín respetado, puedo escribir un documento de este tipo para ti incluso ahora, mientras no interfieras en mis oraciones.",
  "DIA_Silvestr_CQ005_NoTime_101_03": "Toma, esto debería ser suficiente.",
  "DIA_Silvestr_CQ005_NoTime_15_04": "Gracias, que tengas una oración fructífera.",
  "DIA_Silvestr_CQ005_Scum_101_01": "¡Sanguijuela asquerosa!",
  "DIA_Silvestr_CQ005_Scum_101_02": "¡Me has dado una piedra inútil!",
  "DIA_Silvestr_CQ005_Scum_15_03": "Espera...",
  "DIA_Silvestr_CQ005_Scum_101_04": "¡Debería matarte aquí y ahora! ¡Tienes suerte de que estemos en tierra sagrada y no se me permita derramar sangre aquí!",
  "DIA_Silvestr_CQ005_Here_15_01": "Aquí está.",
  "DIA_Silvestr_CQ005_Here_101_02": "Al menos tuviste suficiente honor.",
  "DIA_Silvestr_CQ005_Here_101_03": "Sin embargo, ¡no puedo ignorarlo!",
  "DIA_Silvestr_CQ005_NoPaper_15_01": "Por desgracia, ya no lo tengo conmigo...",
  "DIA_Silvestr_CQ005_NoPaper_101_02": "¡Maldito engendro de Beliar!",
  "DIA_Silvestr_CQ005_NoPaper_101_03": "Pero, ¡nada perdido!",
  "DIA_Silvestr_CQ005_NoPaper_101_04": "¡Me aseguraré de que aterrices en las mazmorras hoy! ¡Trabajarás en el Valle de las Minas, todo en beneficio del reino!",
  "DIA_Silvestr_CQ005_Reward_101_01": "He hablado con Tengral.",
  "DIA_Silvestr_CQ005_Reward_101_02": "Supongo que, en efecto, te juzgué con demasiada dureza. Mi búsqueda del Ojo de Innos me cegó.",
  "DIA_Silvestr_CQ005_Reward_101_03": "Me ayudaste a entender la verdad y me devolviste el documento con honor.",
  "DIA_Silvestr_CQ005_Reward_101_04": "En compensación, puedo ayudarte con el entrenamiento de combate cuerpo a cuerpo.",
  "DIA_Silvestr_CQ005_Ritual_15_01": "Tengo noticias.",
  "DIA_Silvestr_CQ005_Ritual_101_02": "¡Has conseguido atrapar a ese comerciante!",
  "DIA_Silvestr_CQ005_Ritual_15_03": "Sí, era muy desconfiado. En efecto, posee bastantes objetos divinos, y cuando le expliqué lo importante que era tu misión, aceptó ayudar.",
  "DIA_Silvestr_CQ005_Ritual_101_04": "Entonces, ¿por qué huyó cuando me vio antes?",
  "DIA_Silvestr_CQ005_Ritual_15_05": "Temía que quisieras confiscar su mercancía y enviarle al Valle de las Minas por blasfemia. Ahora no importa.",
  "DIA_Silvestr_CQ005_Ritual_101_06": "Claro. ¿Qué tiene para mí?",
  "DIA_Silvestr_CQ005_Ritual_15_07": "Posee el 'Ojo de Innos', que le permite ver el futuro y evitar así muchos peligros.",
  "DIA_Silvestr_CQ005_Ritual_15_08": "También afirma que para activar su poder oculto hay que realizar un Ritual de Fuego, que sólo es posible con la ayuda de un paladín.",
  "DIA_Silvestr_CQ005_Ritual_101_09": "¡Genial! ¿Cuándo nos vamos?",
  "DIA_Silvestr_CQ005_Ritual_15_10": "Esta noche a medianoche. Debemos ir al santuario de Innos fuera de la puerta este.",
  "DIA_Silvestr_CQ005_Ritual_101_11": "Sé dónde está. Me encontraré contigo fuera de la iglesia a medianoche y nos iremos juntos.",
  "DIA_Silvestr_CQ005_LetsGo_15_01": "Es hora de irse.",
  "DIA_Silvestr_CQ005_LetsGo_101_02": "¡Sígueme!",
  "DIA_Silvestr_CQ005_QuestDone_101_01": "¡Oh, mierda! ¡Pensé que nos tenían!",
  "DIA_Silvestr_CQ005_QuestDone_101_02": "Tengo que decir que, para ser un plebeyo, ¡peleas muy bien!",
  "DIA_Silvestr_CQ005_QuestDone_101_03": "Pero conversaciones aparte. ¿Dónde está el artefacto? ¿Y por qué me has traído hasta gente tan peligrosa?",
  "DIA_Silvestr_CQ005_QuestDone_15_04": "Parece que el comerciante nos tendió una trampa.",
  "DIA_Silvestr_CQ005_QuestDone_101_05": "¡Trataste de matarme, admítelo! ¡Estás involucrado desde el principio!",
  "DIA_Silvestr_CQ005_QuestDone_15_06": "¡Cállate un momento! No pensé que intentarían matarnos. ¡Iban a hacer una escena con todo este ritual para que por fin te dejaras de tonterías!",
  "DIA_Silvestr_CQ005_QuestDone_101_07": "Me has engañado. ¡Mereces ser castigado!",
  "DIA_Silvestr_CQ005_QuestDone_15_08": "Cálmate y piensa bien por una vez. ¡Los dioses no dejaron ningún artefacto mítico! Lo único que importa es tu habilidad y el apoyo de los demás miembros de la Orden.",
  "DIA_Silvestr_CQ005_QuestDone_15_09": "No necesitas ninguna chuchería divina para hacer bien tu trabajo.",
  "DIA_Silvestr_CQ005_QuestDone_101_10": "¡Maldito seas, alguien como tú no puede entender la misión de un verdadero paladín!",
  "DIA_Silvestr_CQ005_QuestDone_101_11": "El poder de Innos me pertenecerá tarde o temprano, ¡pero ahora desaparece de mi vista! Debo hablar con Tengral, ¡ese viejo me está poniendo de los nervios!",
  "DIA_Silvestr_CQ005_Hurt_15_01": "¿Estás bien?",
  "DIA_Silvestr_CQ005_Hurt_101_02": "Sí. Uno de esos bastardos me apuñaló en la ingle, pero se curará.",
  "DIA_Silvestr_CQ005_Hurt_101_03": "Me alegro de que hayas venido. He estado pensando, ¿y sabes qué? no te culpo por haberme desviado de mis ideas.",
  "DIA_Silvestr_CQ005_Hurt_101_04": "Toda mi vida, alguien ha tomado cada decisión por mí. Primero mi padre, que vendería todas sus posesiones para que sirviera con los paladines.",
  "DIA_Silvestr_CQ005_Hurt_101_05": "Luego los superiores, dando órdenes sin tener en cuenta mi opinión. En el momento en que ellos también se fueron, pensé que mi vida sería guiada por el propio Innos.",
  "DIA_Silvestr_CQ005_Hurt_101_06": "La pelea de ayer me hizo ver que soy responsable de mí mismo, e Innos sólo puede apoyarme mientras tome las decisiones correctas.",
  "DIA_Silvestr_CQ005_Hurt_101_07": "No necesito el poder divino, necesito confiar únicamente en mis propias habilidades. Es hora de tener un poco de humildad y tomar decisiones más sensatas.",
  "DIA_Silvestr_CQ005_Hurt_15_08": "Nunca he visto a nadie manejar una espada tan bien como tú.",
  "DIA_Silvestr_CQ005_Hurt_101_09": "Gracias. Estaré encantado de enseñarte algunos trucos. Ven a verme cuando quieras repasar tus habilidades.",
  "DIA_Silvestr_CQ005_Hurt_15_10": "Lo recordaré. Buena suerte.",
  "DIA_Silvestr_Teach_15_01": "¡Enséñame a luchar!",
  "DIA_Silvestr_Teach_101_02": "Ya sabes algo, pero aún tienes mucha formación por delante.",
  "DIA_Silvestr_Teach_101_03": "No está mal, no está mal, un poco más y estarás realmente a la altura.",
  "DIA_Silvestr_Teach_101_04": "Eres muy bueno. Estás a punto de alcanzarme.",
  "DIA_Silvestr_Teach_101_05": "Ya está hecho. No puedo enseñarte nada más.",
  "DIA_Silvestr_SQ313_Problem_15_01": "El Archimago se interesó por nuestras recientes aventuras.",
  "DIA_Silvestr_SQ313_Problem_101_02": "Le dije que no había nada por lo que volver, pero que no podía ir en contra de sus deseos.",
  "DIA_Silvestr_SQ313_Problem_101_03": "Se me pidió que no hablara contigo mientras el Maestro Trimegisto investiga este asunto. Y tengo la intención de mantener esa promesa.",
  "DIA_Silvestr_Paladins_03_01": "Somos los mejores de todos los guerreros de Innos. Nos dedicamos a proteger a sus sacerdotes, a los magos de fuego y a luchar contra los engendros de Beliar.",
  "DIA_Silvestr_Paladins_03_02": "Si no fuera por nuestras acciones, la guerra se habría perdido hace tiempo. Reza a Innos para que nos siga dando fuerzas.",
  "DIA_Silvestr_King_03_01": "Rhobar II es un gobernante sabio cuyas órdenes obedezco con la mayor voluntad y orgullo. Si no fuera por él, no tendríamos ninguna oportunidad en la guerra contra los orcos.",
  "DIA_Silvestr_King_03_02": "Durante mi estancia en Archolos, me aseguro de que los ciudadanos hablen de él con el debido respeto. ¡Es inaudito cómo muchos aquí se atreven a criticar sus acciones!",
  "DIA_Silvestr_Ambient_03_01": "Como cualquier paladín, lleno de la gracia de Innos y la voluntad de luchar contra los engendros de Beliar.",
  "DIA_Silvestr_Ambient_03_02": "Genial, y si puedes apoyar mi causa, mejor aún.",
  "DIA_Silvestr_Ambient_03_03": "¡No me molestes! ¡Ya has hecho bastante!",
  "DIA_Silvestr_Ambient_03_04": "Está bien. ¿Tienes algo que decirme?",
  "DIA_Silvestr_Ambient_03_05": "Gracias a la lección que aprendí de Innos, es aún más hermoso. ¡Le envío diariamente oraciones de agradecimiento!",
  "DIA_Silvestr_CQ005_Scum_Here_Choice": "Toma, tu referencia.",
  "DIA_Silvestr_CQ005_Scum_NoPaper_Choice": "Por desgracia, ya no tengo tu referencia conmigo..."
}