{
  "DIA_Ludwig_Q402Map_15_01": "¿Podrías limpiar un mapa?",
  "DIA_Ludwig_Q402Map_03_02": "Depende de qué.",
  "DIA_Ludwig_Q402Map_15_03": "De sangre.",
  "DIA_Ludwig_Q402Map_03_04": "¿Sangre? Dioses, ¿de dónde has sacado un mapa manchado de sangre?",
  "DIA_Ludwig_Q402Map_Next_15_01": "Toma.",
  "DIA_Ludwig_Q402Map_Next_03_02": "Oho, eso es difícil... realmente, podría ser un problema.",
  "DIA_Ludwig_Q402Map_Next_03_03": "Lo que no cambia el hecho de que esté dispuesto a intentar hacerlo bien.",
  "DIA_Ludwig_Q402Map_Next_03_04": "¿Y sabes qué? Lo haré gratis. No sólo no garantizo el éxito, sino que no tengo el corazón para coger el dinero de alguien que ha pasado por algo así.",
  "DIA_Ludwig_Q402Map_Next_15_05": "Gracias. ¿Cuándo puedo recogerlo? No puedo negar que me vendría bien cuanto antes.",
  "DIA_Ludwig_Q402Map_Next_03_08": "De alguien que tiene que enfrentarse a las bestias en el yermo, no voy a tardar mucho, no temas. Además, no sé si tendré éxito.",
  "DIA_Ludwig_Q402Map_Next_15_09": "Cuento contigo. ¿Cuándo puedo recogerlo? No puedo negar que me vendría bien cuanto antes.",
  "DIA_Ludwig_Q402Map_Next_03_10": "Entiendo que hayas tenido mala suerte, pero limpiar una mancha así va a ser complicado. Ni siquiera sé con seguridad si tendré éxito.",
  "DIA_Ludwig_Q402Map_Next_03_11": "Tendrás que poner algo de oro como incentivo.",
  "DIA_Ludwig_Q402Map_Next_15_12": "Ya veo. ¿Cuándo estará listo? Me gustaría tenerlo lo antes posible.",
  "DIA_Ludwig_Q402Map_Next_03_13": "Cuando esté listo, te enviaré un corredor, no te preocupes.",
  "DIA_Ludwig_Q402Map_Next_15_14": "Te veré entonces.",
  "DIA_Ludwig_Q402Map_Friend_15_01": "Lo tomé del cuerpo de un camarada muerto.",
  "DIA_Ludwig_Q402Map_Friend_03_02": "Maldita sea... ¡debe haber sido una experiencia horrible!",
  "DIA_Ludwig_Q402Map_Friend_15_03": "Es verdad. Murió prácticamente en mis brazos, y no pude hacer nada...",
  "DIA_Ludwig_Q402Map_Friend_03_04": "Entiendo. Bien, muéstrame ese mapa, intentaré hacer algo con él.",
  "DIA_Ludwig_Q402Map_Animal_15_01": "Fui atacado por un animal.",
  "DIA_Ludwig_Q402Map_Animal_03_02": "¿Así que esta es tu sangre? No pareces herido.",
  "DIA_Ludwig_Q402Map_Animal_15_03": "No, de la criatura. No pudo conmigo.",
  "DIA_Ludwig_Q402Map_Animal_03_04": "Bueno, supongo que sí. Déjame ver ese mapa.",
  "DIA_Ludwig_Q402Map_Butcher_15_01": "Se cayó al suelo cuando estaba en la carnicería.",
  "DIA_Ludwig_Q402Map_Butcher_03_02": "En ese caso, no hay problema. Al principio temí que fueras un criminal.",
  "DIA_Ludwig_Q402Map_Butcher_15_03": "Los delincuentes parecen tener a su propia gente encargada del papeleo.",
  "DIA_Ludwig_Q402Map_Butcher_03_04": "No lo sé. No sé nada al respecto, a diferencia de los mapas. Muéstrame el tuyo.",
  "DIA_Ludwig_Q402Map_Gold_15_01": "Toma, tu dinero.",
  "DIA_Ludwig_Q402Map_Gold_03_02": "Bueno, me iré ahora. Nos vemos luego.",
  "DIA_Ludwig_Q402Map_NoGold_15_01": "Te traeré el oro pronto.",
  "DIA_Ludwig_Q402Map_NoGold_03_02": "Eso espero. No puedo hacer nada sin el pago.",
  "DIA_Ludwig_Q402MyMap_15_01": "He venido por el mapa.",
  "DIA_Ludwig_Q402MyMap_03_02": "Supongo que sí, jeje.",
  "DIA_Ludwig_Q402MyMap_03_03": "¿Te encontró el corredor?",
  "DIA_Ludwig_Q402MyMap_15_04": "Sí.",
  "DIA_Ludwig_Q402MyMap_03_05": "Así que esta gente de Araxos sirve para algo después de todo...",
  "DIA_Ludwig_Q402MyMap_15_06": "No.",
  "DIA_Ludwig_Q402MyMap_03_07": "Eso es genial. Aceptó el adelanto y no hizo el trabajo. Típico...",
  "DIA_Ludwig_Q402MyMap_03_08": "Tengo que admitir que ha ido mejor de lo que esperaba. Es cierto que no todo el mapa es legible, pero he conseguido salvar las partes más importantes.",
  "DIA_Ludwig_Q402MyMap_03_09": "Toma.",
  "DIA_Ludwig_Q402MyMap_15_10": "Espero que mi dinero haya valido la pena.",
  "DIA_Ludwig_Q402MyMap_15_11": "Gracias por tus esfuerzos.",
  "DIA_Ludwig_Q402MyMap_03_12": "¡Si no lo intentara, no tendría clientes! ¡Nos vemos!",
  "DIA_Ludwig_Hello_15_00": "¿Qué es lo que haces?",
  "DIA_Ludwig_Hello_02_01": "No eres de por aquí, ¿verdad?",
  "DIA_Ludwig_Hello_15_02": "¿Cómo lo sabes?",
  "DIA_Ludwig_Hello_02_03": "Casi todo el mundo en la ciudad sabe que soy cartógrafo. Si quieres comprar algunos mapas, solo tienes que decirlo y preparar tu cartera.",
  "DIA_Ludwig_Trade_15_01": "Muéstrame tus mapas.",
  "DIA_Ludwig_Ambient_03_01": "Estoy bien. Espero que te hayas recuperado de la muerte de tu compañero, debe haber sido una experiencia realmente terrible para ti.",
  "DIA_Ludwig_Ambient_03_02": "Bastante bien. Espero que ya estés cuidando mejor tus mapas. Recuerda que no siempre se pueden salvar.",
  "DIA_Ludwig_Ambient_03_03": "Las carreteras son cada vez más peligrosas y la gente empieza a tener miedo de viajar. Prefiero no pensar en cómo afectará esto a mis ingresos.",
  "DIA_Ludwig_Q402Map_Butcher_Next_Gold_Choice": "Toma, tu dinero. (100 oro)"
}