{
  "DIA_Cabi_SQ311_LetsGo_03_01": "¿El jefe de la mina realmente empezó a ganar dinero con la sal real?",
  "DIA_Cabi_SQ311_LetsGo_15_02": "Sí. Ahora sólo tenemos que demostrarlo.",
  "DIA_Cabi_SQ311_LetsGo_03_03": "Eso es genial. ¿Así que vamos a la mina?",
  "DIA_Cabi_SQ311_LetsGo_Teleport_15_01": "Vayamos tan pronto como podamos.",
  "DIA_Cabi_SQ311_LetsGo_Teleport_03_02": "¡Vamos!",
  "DIA_Cabi_SQ311_LetsGo_Later_15_01": "Tengo que prepararme. Te veré allí.",
  "DIA_Cabi_SQ311_LetsGo_Later_03_02": "Tú estás al mando.",
  "DIA_Cabi_SQ311_FOLLOWME_15_01": "Es hora de irnos.",
  "DIA_Cabi_SQ311_FOLLOWME_03_02": "Por supuesto.",
  "DIA_Cabi_SQ311_FOLLOWME_15_03": "Entramos en la mina y cogemos al minero Malen. Si hacemos un trabajo rápido, también podemos buscar otras pruebas de las actividades de Lewko.",
  "DIA_Cabi_SQ311_FOLLOWME_03_04": "Entendido.",
  "DIA_Cabi_SQ311_WrongWay_03_01": "Creo que la mina está en la otra dirección. Cuando decidas dónde quieres ir, avísanos, te esperamos por aquí.",
  "DIA_Cabi_SQ311_AfterFight_03_01": "¡Maldita sea, qué demonios ha pasado aquí! ¡Cuando empezamos a interrogar a los mineros, esos guardias se abalanzaron sobre nosotros!",
  "DIA_Cabi_SQ311_AfterFight_03_02": "Afortunadamente, los trabajadores estaban de nuestro lado, así que conseguimos ganar.",
  "DIA_Cabi_SQ311_AfterFight_15_03": "Iré a informar a Roderich.",
  "DIA_Cabi_SQ311_AfterFight_03_04": "Seguro.",
  "DIA_Cabi_SQ311_AfterFight_03_05": "Algo me hace pensar que podrías conseguir un ascenso, y sin duda un aumento, por descubrir tales maquinaciones.",
  "DIA_Cabi_SQ311_AfterFight_03_06": "El gremio tendrá otro motivo para presumir, ¿eh? ¿Guardias reales ganando dinero aparte mientras mercenarios honestos apoyan a los trabajadores?",
  "DIA_Cabi_SQ311_AfterFight_15_07": "Bueno, alguien tiene que mantener esta isla en orden.",
  "DIA_Cabi_SQ311_GoReport_03_01": "¿No deberías ir a informar a la ciudad?",
  "DIA_Cabi_Hello_03_01": "Depende de la orden que reciba. Si Winstan dice 'Cabi, estás de guardia', voy de guardia, si dice otra cosa, hago otra cosa.",
  "DIA_Cabi_Ambient_03_01": "Tal y como sospechaba. El servicio no es en absoluto rentable: la paga no recompensa ni la mitad de las tediosas tareas que tengo aquí.",
  "DIA_Cabi_Ambient_03_02": "Los acontecimientos en la mina fueron la aventura más emocionante que he vivido. Pero de todos modos no creo que quiera repetirlo.",
  "DIA_Cabi_Ambient_03_03": "¿Todavía te lo preguntas? ¿Después de la brillante idea de nuestro rey de usar trajes en lugar de armaduras?"
}