{
  "DIA_Salzer_SQ201_Start_14_01": "Sé que es una pregunta estúpida, pero ¿no tienes por casualidad una rueda contigo? Preferiblemente una de madera, una que encaje en esa carreta de allí.",
  "DIA_Salzer_SQ201_Start_wheel_15_01": "¿Una rueda?",
  "DIA_Salzer_SQ201_Start_wheel_14_02": "Sí, una rueda. ¿Ves ese carro con la mercancía? Lo estaba conduciendo hacia la ciudad, y de repente... ¡Crack!",
  "DIA_Salzer_SQ201_Start_wheel_14_03": "Antes de darme cuenta, estaba tirado en el suelo. Afortunadamente, la única pérdida que sufrí fue la de un barril de vino, que se hizo añicos en la caída.",
  "DIA_Salzer_SQ201_Start_wheel_14_04": "Y, por supuesto, esa miserable rueda.",
  "DIA_Salzer_SQ201_Start_items_15_01": "¿Parezco alguien que lleva docenas de cosas diferentes completamente innecesarias?",
  "DIA_Salzer_SQ201_Start_items_14_02": "En realidad, no. No sé de dónde saqué la idea. Perdona mi intromisión.",
  "DIA_Salzer_SQ201_Start_head_15_01": "Creo que el sol te ha quemado mucho la cabeza porque estás despotricando.",
  "DIA_Salzer_SQ201_Start_head_14_02": "No te burles de mí, muchacho, ya he sufrido bastante miseria.",
  "DIA_Salzer_SQ201_Start_listen_14_01": "¿Pero dónde están mis modales? Me llamo Salzer y soy un humilde comerciante del Gremio de Mercaderes.",
  "DIA_Salzer_SQ201_Start_listen_14_02": "Como puedes ver, estoy atrapado aquí para siempre.",
  "DIA_Salzer_SQ201_Start_listen_14_03": "No puedo dejar todo esto aquí porque el primer viajero que pase se lo llevaría todo.",
  "DIA_Salzer_SQ201_Start_listen_14_04": "Y con cada hora que paso aquí, pierdo más monedas de oro.",
  "DIA_Salzer_SQ201_Start_listen_14_05": "¿Qué tal si me ayudas a encontrar una rueda de repuesto?",
  "DIA_Salzer_SQ201_Start_notime_15_01": "No tengo tiempo para eso ahora mismo.",
  "DIA_Salzer_SQ201_Start_notime_14_02": "Parece que voy a esperar aquí más de lo que pensaba.",
  "DIA_Salzer_SQ201_Start_willlook_15_01": "Buscaré esa rueda para ti.",
  "DIA_Salzer_SQ201_Start_willlook_14_02": "Como hombre de negocios, déjame preguntarte... ¿Cuánto vas a cobrarme por ese servicio?",
  "DIA_Salzer_SQ201_Start_willlook_forfree_15_01": "Quédate con tu oro, te ayudaré gratis.",
  "DIA_Salzer_SQ201_Start_willlook_forfree_14_02": "¡Gratis! Normalmente buscaría una trampa en esta oferta, pero en este momento la aceptaré con una sonrisa en los labios.",
  "DIA_Salzer_SQ201_Start_willlook_forfree_15_03": "En ese caso, me voy.",
  "DIA_Salzer_SQ201_Start_willlook_forfree_14_04": "Bien, ¡vuelve pronto!",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_15_01": "¿Qué tal 50 piezas de oro?",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_14_02": "¿50 piezas de oro? 30 de oro parece una oferta más razonable.",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_ok_15_01": "Bien, que sean 30.",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_ok_14_02": "Trato hecho. ¡Sólo date prisa.",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_no_15_01": "No conseguirás tu rueda por menos de 50 piezas de oro...",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_no_14_02": "Supongo que no tengo muchas opciones. Cuanto más tiempo estoy aquí, más oro pasa por mis narices.",
  "DIA_Salzer_SQ201_Start_willlook_bigfee_15_01": "100 piezas de oro.",
  "DIA_Salzer_SQ201_Start_willlook_bigfee_14_02": "¿100 piezas de oro? Creo que esperaré a alguien más razonable...",
  "DIA_Salzer_SQ201_Wheel_15_01": "Esta rueda debería encajar en tu carro.",
  "DIA_Salzer_SQ201_Wheel_14_02": "Si tienes razón, entonces estoy salvado.",
  "DIA_Salzer_SQ201_Wheel_14_06": "Debería encajar...",
  "DIA_Salzer_SQ201_Wheel_14_03": "Volviendo a nuestro trato. Dijiste que no querías ningún pago. Sin embargo, como comerciante, sé que nada es gratis, y un buen trabajador debe ser recompensado generosamente.",
  "DIA_Salzer_SQ201_Wheel_14_04": "Por lo tanto, puedes estar seguro de que te recomendaré a los demás miembros del gremio. Sin embargo, ¿hay algo más que te gustaría recibir como recompensa?",
  "DIA_Salzer_SQ201_Wheel_14_05": "Según lo acordado, aquí está su pago.",
  "DIA_Salzer_SQ201_Wheel_keepgold_15_01": "Quédate con el oro.",
  "DIA_Salzer_SQ201_Wheel_keepgold_14_02": "¿Por qué? Has hecho tu trabajo, debes ser pagado.",
  "DIA_Salzer_SQ201_Wheel_Maybegold_15_01": "Muy bien, me llevaré el oro.",
  "DIA_Salzer_SQ201_Wheel_Maybegold_14_02": "Aquí tienes, aquí hay 40 de oro. Creo que es un precio razonable por una rueda.",
  "DIA_Salzer_SQ201_Wheel_Maybegold_14_03": "Espero que algún día podamos volver a tener una transacción tan beneficiosa para ambas partes.",
  "DIA_Salzer_SQ201_Wheel_Favor_15_01": "Hay algo que me gustaría preguntarte.",
  "DIA_Salzer_SQ201_Wheel_Favor_14_02": "Soy todo oídos.",
  "DIA_Salzer_SQ201_Wheel_Favor_15_03": "Necesito ir a la ciudad, y como tú también vas allí, pensé que tal vez...",
  "DIA_Salzer_SQ201_Wheel_Favor_14_04": "... Que podrías ayudarme a entrar?",
  "DIA_Salzer_SQ201_Wheel_Favor_14_05": "Es cierto que soy miembro del Gremio de Mercaderes, pero si no eres ciudadano, sólo puedes entrar con un pase especial expedido por funcionarios reales de alto rango.",
  "DIA_Salzer_SQ201_Wheel_Favor_14_06": "Pero tengo una idea...",
  "DIA_Salzer_SQ201_Wheel_Favor_14_07": "Cuando se me cayó una rueda del carro, uno de los barriles que se desprendió se rompió ligeramente y perdí todo el vino que llevaba en él.",
  "DIA_Salzer_SQ201_Wheel_Favor_14_08": "Si te escondes dentro de él y deberíamos ser capaces de introducirte en la ciudad sin problemas. ¿Hm? ¿Qué dices?",
  "DIA_Salzer_SQ201_Wheel_risk_15_01": "Parece bastante arriesgado, ¿y si nos pillan?",
  "DIA_Salzer_SQ201_Wheel_risk_14_02": "Tendrás que asumir la culpa. Diré que no he tenido nada que ver y que te habrás escondido en uno de ellos cuando fui a por la rueda de repuesto.",
  "DIA_Salzer_SQ201_Wheel_yourgain_15_01": "¿Qué te aporta a ti?",
  "DIA_Salzer_SQ201_Wheel_yourgain_14_02": "Me ofreciste tu ayuda sin compensación cuando la necesitaba. Esto nos iguala.",
  "DIA_Salzer_SQ201_Wheel_yourgain_14_03": "Veamos... Me ayudaste con la rueda, pero es un favor bastante arriesgado... Bueno, que me aspen, tendrás que pagarme lo que querías por una rueda nueva.",
  "DIA_Salzer_SQ201_Wheel_letsgo_15_01": "Muy bien, entonces, vamos.",
  "DIA_Salzer_SQ201_Wheel_letsgo_14_02": "Sube al barril y agárrate fuerte. Las carreteras de Archolos pueden estar llenas de baches.",
  "DIA_Salzer_SQ201_Wheel_letsgo_pay_15_01": "Muy bien, entonces, vamos.",
  "DIA_Salzer_SQ201_Wheel_letsgo_pay_14_02": "Sube al barril y agárrate fuerte. Las carreteras de Archolos pueden estar llenas de baches.",
  "DIA_Salzer_SQ201_Wheel_pay_15_01": "Es un placer hacer negocios contigo.",
  "DIA_Salzer_SQ201_Wheel_pay_14_02": "Espero que algún día podamos volver a tener una transacción tan beneficiosa para ambas partes.",
  "DIA_Salzer_SQ201_Wheel_anotherway_15_01": "Creo que buscaré otra forma de entrar en la ciudad.",
  "DIA_Salzer_SQ201_Wheel_anotherway_14_02": "Como quieras. Sólo recuerda, esta es una oferta única, una vez que estés en la ciudad es mejor olvidar esta conversación.",
  "DIA_Salzer_Q201_City_14_01": "Estamos aquí. Bienvenido a Archolos.",
  "DIA_Salzer_Q201_City_14_02": "La ciudad del vino, del pescado, de los mercaderes y de las callejuelas oscuras, donde es mejor no aventurarse al anochecer.",
  "DIA_Salzer_Q201_City_14_03": "Recuerda que aún no tienes pase ni eres ciudadano, así que evita meterte en problemas y abordar a los guardias.",
  "DIA_Salzer_Q201_City_14_04": "Si tienes que salir de la ciudad, dile a los guardias que te dejó entrar la patrulla de la otra puerta, no deberían causar ningún problema.",
  "DIA_Salzer_Q201_City_14_05": "Tengo que ocuparme de mis asuntos, ya he perdido suficiente oro por todo este accidente. Es hora de hacer algo de dinero.",
  "DIA_Salzer_Q201_City_14_06": "Buena suerte.",
  "DIA_Salzer_SQ201_UseBarrel_15_01": "He cambiado de opinión. Iré a la ciudad contigo.",
  "DIA_Salzer_Ambient_15_01": "¿Cómo te va?",
  "DIA_Salzer_Ambient_03_02": "¿Sin forma de entrar en la ciudad con la mercancía? No muy bien.",
  "DIA_Salzer_Ambient_03_03": "Por fin me he puesto las pilas y ha sido gracias a tus esfuerzos.",
  "DIA_Salzer_Ambient_03_04": "¿Y tú? ¿No te apetece otro viaje en barril? Ahora que tengo experiencia, sería mucho más agradable.",
  "DIA_Salzer_WheelTradeStart_Continue_03_01": "Ya nadie tendrá que sentarse en un banco durante horas porque su carro se ha estropeado en las carreteras llenas de baches.",
  "DIA_Salzer_WheelTradeStart_Continue_03_02": "Sin embargo, voy a necesitar algunas ruedas... y como los artesanos de aquí cobran mucho oro por ellas, he pensado que tal vez podrías conseguirme algunas más...",
  "DIA_Salzer_WheelTradeStart_Continue_03_03": "Todo lo que tienes que hacer es mirar alrededor de los carros dañados. Seguro que encontrarás muchos por toda la isla.",
  "DIA_Salzer_WheelTradeStart_Continue_03_04": "Te pagaré unas monedas por cada pieza, así que no pierdas tiempo y ponte a trabajar.",
  "DIA_Salzer_WheelTradeStart_03_01": "¡Aquí está mi salvador!",
  "DIA_Salzer_WheelTradeStart_03_02": "No creas que he olvidado cómo me ayudaste en el camino en aquel entonces. Sinceramente, ¡tú fuiste la razón por la que se me ocurrió una gran idea para un nuevo negocio!",
  "DIA_Salzer_WheelTradeStart_03_03": "A partir de hoy, repararé los carros dañados y proporcionaré las piezas necesarias a los que estén atascados en la carretera.",
  "DIA_Salzer_WheelTradeStart_03_04": "¿No te he visto antes en algún sitio? No importa...",
  "DIA_Salzer_WheelTradeStart_03_05": "¿Por casualidad perdiste una rueda de tu carro?",
  "DIA_Salzer_WheelTradeStart_Nope_03_02": "Sí, podría haber adivinado eso. No me parece que seas un comerciante...",
  "DIA_Salzer_WheelTradeStart_Nope_03_03": "Mira, yo mismo tuve un problema de este tipo hace poco. Así que he decidido entrar en el negocio de arreglar carros y suministrar ruedas de repuesto a cualquiera que tenga una necesidad similar.",
  "DIA_Salzer_WheelTradeNow_15_01": "Te he conseguido estas ruedas...",
  "DIA_Salzer_WheelTradeNow_03_02": "Perfecto, justo lo que necesitaba.",
  "DIA_Salzer_WheelTradeNow_03_03": "¡Se ven muy bien!",
  "DIA_Salzer_WheelTradeNow_03_04": "¿De verdad? No veo ninguna.",
  "DIA_Salzer_Ambient_03_05": "Antes tenía bastantes problemas, pero ahora estoy bien.",
  "DIA_Salzer_Ambient_03_06": "No puedo quejarme. Cada día hay una oportunidad de ganar dinero.",
  "DIA_Salzer_SQ201_Start_items_Choice": "¿Parezco alguien que lleva cosas innecesarias?",
  "DIA_Salzer_SQ201_Start_listen_Choice": "(Escuchar)",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_no_Choice": "No conseguirás tu rueda por menos de 50 piezas de oro."
}