{
  "DIA_Sambor_Questions_15_01": "Tengo una pregunta sobre el intento de asesinato.",
  "DIA_Sambor_Questions_03_02": "¿Cuál es?",
  "DIA_Sambor_Questions_15_03": "No sabrás por casualidad qué pasó con la punta que mató al chico, ¿verdad?",
  "DIA_Sambor_Questions_03_04": "Probablemente la guarden con las posesiones incautadas de los asesinos.",
  "DIA_Sambor_Questions_03_05": "De todos modos, ¿para qué la necesitas?",
  "DIA_Sambor_Questions_No_15_01": "No tengo que darte explicaciones.",
  "DIA_Sambor_Questions_No_03_02": "¿No me digas?",
  "DIA_Sambor_Questions_No_03_03": "No tengo porque ayudarte en nada.",
  "DIA_Sambor_Questions_Yes_15_01": "Tal vez queden marcas en ella, o su aspecto nos diga más sobre el arma que disparó el asesino.",
  "DIA_Sambor_Questions_Yes_03_02": "Una punta es una punta. ¿Por qué diablos molestarse?",
  "DIA_Sambor_Questions_Yes_03_03": "¿Qué estás mirando?",
  "DIA_Sambor_Questions_Yes_03_04": "Lo sé, lo sé... te enviaron a resolver esta investigación, y no te lo voy a poner más difícil.",
  "DIA_Sambor_Questions_Yes_03_05": "Habla con los chicos de la mazmorra, especialmente con Logar. Si alguien sabe algo, sin duda es él.",
  "DIA_Sambor_QM301_Crossbow_15_01": "Necesito que me des algunos consejos sobre el uso de las ballestas.",
  "DIA_Sambor_QM301_Crossbow_03_02": "Sí, he oído lo que Weigar está planeando. Una jugada muy arriesgada, si se me permite comentarlo.",
  "DIA_Sambor_QM301_Crossbow_03_03": "No digo que no sepas disparar, pero dar en el blanco desde esa distancia es realmente una hazaña.",
  "DIA_Sambor_QM301_Crossbow_15_04": "Por eso debo aprender algo de ti.",
  "DIA_Sambor_QM301_Crossbow_03_05": "Escucha, podría decirte cómo corregir el viento, cómo medir la distancia al objetivo de forma eficiente, etc., pero no tenemos tiempo para hacer las cosas bien.",
  "DIA_Sambor_QM301_Crossbow_03_06": "Para los propósitos de este espectáculo, vamos a... mejorarte un poco. De una manera no del todo moral.",
  "DIA_Sambor_QM301_Crossbow_Next_03_01": "Escucha. Aunque mis habilidades de tiro están naturalmente a un alto nivel, de vez en cuando tengo una misión tal que ni siquiera ellas son suficientes.",
  "DIA_Sambor_QM301_Crossbow_Next_03_02": "Para mejorar rápidamente mis reflejos, la coordinación mano-ojo y todas las demás nimiedades relacionadas con el uso de las ballestas, tomo un buen trago de cierta sustancia.",
  "DIA_Sambor_QM301_Crossbow_Next_03_03": "Si queremos impresionar a estos comerciantes, tenemos que ponerlos en marcha.",
  "DIA_Sambor_QM301_Crossbow_Yes_15_01": "Es importante que los comerciantes retiren su denuncia.",
  "DIA_Sambor_QM301_Crossbow_Yes_03_02": "Yo también lo creo. Los intereses de los guardias son primordiales.",
  "DIA_Sambor_QM301_Crossbow_No_15_01": "No sé si me gusta...",
  "DIA_Sambor_QM301_Crossbow_No_03_02": "Vamos, tenemos que lucir bien en el espectáculo, nadie lo notará. Ni siquiera Weigar.",
  "DIA_Sambor_QM301_Crossbow_Good_15_01": "Creo que mis habilidades de tiro son suficientes.",
  "DIA_Sambor_QM301_Crossbow_Good_03_02": "Sí, puedes hacer algunas cosas, pero es mejor ir sobre seguro. Por eso te insto a interesarte por la sustancia de la que hablo.",
  "DIA_Sambor_QM301_Crossbow_Good_03_03": "No lo creo. Desde luego, no lo suficiente como para arriesgar la reputación de la guardia, ya empañada en los últimos tiempos.",
  "DIA_Sambor_QM301_Crossbow_What_15_01": "¿Qué es esta sustancia?",
  "DIA_Sambor_QM301_Crossbow_What_03_02": "Es nuestro secreto familiar. Todo lo que puedo decirte es que el brebaje está hecho de un elixir para mejorar la destreza.",
  "DIA_Sambor_QM301_Crossbow_What_15_06": "¿Tiene efectos secundarios?",
  "DIA_Sambor_QM301_Crossbow_What_03_07": "Yo no lo he notado, pero no sé si funciona de forma diferente en distintos organismos. Pero si tienes ganas de vomitar, ¡aguanta hasta el final del espectáculo!",
  "DIA_Sambor_QM301_Crossbow_What_15_08": "Un gran consejo. No me sorprende que la gente tenga tan buena opinión de la guardia.",
  "DIA_Sambor_CanYouTeach_15_00": "¿Podrías entrenarme?",
  "DIA_Sambor_CanYouTeach_03_01": "No tengo mucho tiempo para ese tipo de cosas, por eso sólo entreno a los miembros de las unidades especiales.",
  "DIA_Sambor_CanYouTeach_03_02": "Claro, como cualquier miembro de las unidades especiales.",
  "DIA_Sambor_CanYouTeach_15_03": "¿Y en qué se especializa?",
  "DIA_Sambor_CanYouTeach_03_04": "Sobre todo en el tiro con ballesta, pero también puedo mostrar a otros cómo mejorar la agilidad de sus movimientos. Por supuesto, si ya conocen lo básico.",
  "DIA_Sambor_CanYouTeach_03_05": "También sé un poco sobre la caza. Ya sabes, desollar reptiles, sacar colmillos, garras, cuernos de bestia de sombra o lenguas de lagarto de fuego.",
  "DIA_Sambor_CanYouTeach_03_06": "Excepto que el aprendizaje de esas habilidades no es un mandato de Roderich, así que tienes que pagarme por ello. Pero a cambio, no miraré tu rango en la organización.",
  "DIA_Sambor_Teach_15_00": "Quiero entrenar.",
  "DIA_Sambor_NoMore_03_01": "Eres demasiado bueno, no puedo enseñarte nada más.",
  "DIA_Sambor_Teach_03_01": "Genial, veamos qué puedes hacer.",
  "DIA_Sambor_Teach_CH1_03_00": "No quiero enseñarte lo básico. Búscate otro entrenador.",
  "DIA_Sambor_Teach_CH1_03_01": "Lo estás haciendo bien.",
  "DIA_Sambor_Teach_CB5_03_02": "No quiero enseñarte lo básico. Búscate otro entrenador.",
  "DIA_Sambor_Teach_CB5_03_03": "Bien, bien.",
  "DIA_Sambor_TeachDEX1_03_00": "Estás tropezando con tus propios pies. Ve, trabaja en tu coordinación un poco.",
  "DIA_Sambor_TeachDEX1_03_01": "Lo estás haciendo bien.",
  "DIA_Sambor_TeachDEX5_03_00": "Estás tropezando con tus propios pies. Ve, trabaja en tu coordinación un poco.",
  "DIA_Sambor_TeachDEX5_03_01": "Bien, bien.",
  "DIA_Sambor_Q312_NoEnter_03_01": "Lo siento, pero no puedo dejarte pasar. Será mejor que vayas a ver a Roderich si no lo has hecho ya, se supone que te está esperando.",
  "DIA_Sambor_Q312_NoEnter_03_02": "¡Detente, no te muevas! Los guardias tienen todo bajo control, no necesitamos la ayuda del Gremio de Mercaderes.",
  "DIA_Sambor_Q312_SecondWarn_03_01": "Un paso más y te arrepentirás. ¡Te lo advierto!",
  "DIA_Sambor_Q308_BlockPath_03_01": "Ya me han avisado los corredores... ¡puedes pasar, pero no borres ningún rastro!",
  "DIA_Sambor_Q308_BlockPath_03_02": "¡Marvin, me alegro de verte! Ya me enteré de todo. Entra. Tal vez puedas averiguar algo.",
  "DIA_Sambor_Hunting_Special_03_01": "¡Preparen el oro!",
  "DIA_Sambor_AllHunt_03_01": "Supongo que eso es todo. No te enseñaré nada más allá de lo que sabes.",
  "DIA_Sambor_Hunting_Special_Teeth_15_01": "¿Cómo se obtienen los colmillos de los animales?",
  "DIA_Sambor_Hunting_Special_Teeth_03_02": "La forma más rápida de hacerlo es dejando al descubierto las raíces del colmillo. Así que prepárate una herramienta afilada, corta las encías y luego empieza a tirar, para no dañar el diente.",
  "DIA_Sambor_Hunting_Special_Teeth_03_03": "Como dije, nadie me dijo que te enseñara eso. Saca el oro y hablamos.",
  "DIA_Sambor_Hunting_Special_Claws_15_01": "¿Cómo se obtienen las garras de los animales?",
  "DIA_Sambor_Hunting_Special_Claws_03_02": "Cuando la garra está completamente extendida, haces una incisión hasta la falange y tiras. Si queda algo de carne en ella, te deshaces de ella.",
  "DIA_Sambor_Hunting_Special_Claws_03_03": "Como te comente, nadie me dijo que te enseñara eso. Saca el oro y hablamos.",
  "DIA_Sambor_Hunting_Special_FireTongue_15_01": "¿Cómo se arrancan las lenguas de los lagartos de fuego?",
  "DIA_Sambor_Hunting_Special_FireTongue_03_02": "En primer lugar, hay que tener cuidado porque es muy fácil quemarse las manos. El uso de guantes de protección es muy recomendable en este caso.",
  "DIA_Sambor_Hunting_Special_FireTongue_03_03": "Coge la lengua misma y estírala para poder cortarla lo más profundamente posible en la garganta. Hazlo rápido, a menos que te guste tener las manos llenas de babas.",
  "DIA_Sambor_Hunting_Special_FireTongue_03_04": "Como te comente, nadie me dijo que te enseñara eso. Saca el oro y hablamos.",
  "DIA_Sambor_Hunting_Special_ReptileSkin_15_01": "¿Cómo se despellejan los reptiles?",
  "DIA_Sambor_Hunting_Special_ReptileSkin_03_02": "Tienes que encontrar el lugar en el que la piel está más sensible, normalmente en algún lugar entre las escamas del vientre.",
  "DIA_Sambor_Hunting_Special_ReptileSkin_03_03": "Cortas ahí, agarras el pliegue de piel que cuelga y empiezas a arrancarlo del cuerpo. Un poco de esfuerzo y el trofeo será tuyo.",
  "DIA_Sambor_Hunting_Special_ReptileSkin_03_04": "Como te comente, nadie me dijo que te enseñara eso. Muéstrame el oro y hablaremos.",
  "DIA_Sambor_Hunting_Special_ShadowHorn_15_01": "¿Cómo se obtienen los cuernos de las bestias de sombra?",
  "DIA_Sambor_Hunting_Special_ShadowHorn_03_02": "En primer lugar, separa la piel que recubre el cuerno, esto te permitirá encontrar su raíz. Socárala y empieza a tirar hacia los lados.",
  "DIA_Sambor_Hunting_Special_ShadowHorn_03_03": "Los cuernos de las bestias de sombra son fuertes y no deberían romperse en el proceso. Después de un tiempo, saldrá del cráneo y estará listo para ser vendido.",
  "DIA_Sambor_Hunting_Special_ShadowHorn_03_04": "Como te comente, nadie me dijo que te enseñara eso. Muéstrame el oro y hablaremos.",
  "DIA_Sambor_Ambient_03_01": "Silencio, paz y orden, pero no me sorprende en absoluto.",
  "DIA_Sambor_Ambient_03_02": "Cuando el guardia Sambor vigila la ciudad, ¡hay matones de todo tipo que se esconden en los agujeros como sabandijas de carne!",
  "DIA_Sambor_Ambient_03_03": "No está mal, pero sería mucho mejor si no tuviera que ver vuestras desagradables caras a cada paso.",
  "DIA_Sambor_Ambient_03_04": "Podrías hablar bien de mí con el comandante, ¿eh? He oído que tienes mucha influencia con él.",
  "DIA_Sambor_QM301_Crossbow_What_03_09": "Tráeme el elixir de la destreza y yo me encargaré del resto. Si sabes de alquimia, también puedes hacerlo tú mismo.",
  "DIA_Sambor_QM301_Crossbow_What_03_10": "Hershlik o esas hermanas alquimistas también deberían tenerlo en stock.",
  "DIA_Sambor_QM301_Crossbow_What_03_11": "Ahora ve, por lo que sé, Weigar tiene poco tiempo para esto.",
  "DIA_Sambor_QM301_GotPotion_15_01": "Ya tengo la poción.",
  "DIA_Sambor_QM301_GotPotion_03_02": "¡Excelente!",
  "DIA_Sambor_QM301_GotPotion_03_03": "Como he dicho antes, cada persona puede reaccionar de forma diferente, así que antes de ir a la plaza, probemos la poción en condiciones controladas.",
  "DIA_Sambor_QM301_GotPotion_03_04": "Me reuniré contigo en las paredes del cuartel en un momento, he preparado algo para ti allí. Sólo necesito terminar esta poción.",
  "DIA_Sambor_QM301_LetsGo_03_01": "Bien, la poción está lista, podemos empezar nuestra prueba.",
  "DIA_Sambor_QM301_LetsGo_03_02": "¿Ves esas dianas colgantes?",
  "DIA_Sambor_QM301_LetsGo_03_03": "Saca tu ballesta e intenta disparar a cada uno de ellas.",
  "DIA_Sambor_QM301_NoBolts_15_01": "No tengo más virutas.",
  "DIA_Sambor_QM301_NoBolts_03_02": "Recuerda, lleva siempre consigo una provisión mayor. ¡Pueden salvarte la vida!",
  "DIA_Sambor_QM301_NotBad_03_01": "No está tan mal.",
  "DIA_Sambor_QM301_NotBad_03_02": "Veamos cómo te va con mi poción. Bébela hasta el final.",
  "DIA_Sambor_QM301_NotBad_03_03": "Intenta de nuevo dar en cada objetivo.",
  "DIA_Sambor_QM301_AfterTargets_03_01": "¡Bien, bien, bien! ¡Ves, unas pocas gotas de este brebaje y tu precisión está por las nubes!",
  "DIA_Sambor_QM301_AfterTargets_Next_03_01": "¡Todos los objetivos dan justo en el centro!",
  "DIA_Sambor_QM301_AfterTargets_Next_03_02": "Ahora podemos pasar tranquilamente a la prueba en la plaza.",
  "DIA_Sambor_QM301_AfterTargets_No_15_01": "Con o sin la poción, no siento ninguna diferencia especial...",
  "DIA_Sambor_QM301_AfterTargets_No_03_02": "¿De qué estás hablando?",
  "DIA_Sambor_QM301_AfterTargets_Yes_15_01": "¡Esta poción es brillante!",
  "DIA_Sambor_QM301_AfterTargets_Yes_03_02": "Por desgracia, su producción es muy cara, por lo que sólo es útil para ocasiones especiales. ¡Pero los efectos!",
  "DIA_Sambor_QM301_AfterQuest_15_01": "Así que ha funcionado, Weigar podrá volver a dormir tranquilamente.",
  "DIA_Sambor_QM301_AfterQuest_TellMe_15_01": "Dime, ¿qué había en esa bebida?",
  "DIA_Sambor_QM301_AfterQuest_TellMe_03_02": "¿De verdad?",
  "DIA_Sambor_QM301_AfterQuest_TellMe_03_03": "Acabo de añadir un poco de pimienta a este elixir de destreza.",
  "DIA_Sambor_QM301_AfterQuest_TellMe_03_04": "La verdad es que no era ninguna poción de puntería increíble. Era un elixir ordinario de destreza.",
  "DIA_Sambor_QM301_AfterQuest_TellMe_03_05": "Sólo quería que tuvieras un apoyo mental extra, de eso se trataba esta receta familiar.",
  "DIA_Sambor_QM301_AfterQuest_TellMe_03_06": "Cuando era más joven y competía en un concurso de tiro, mi padre me hizo el mismo número. Eso fue lo que me hizo ganar.",
  "DIA_Sambor_QM301_AfterQuest_NoHelp_15_01": "¿Entonces esta poción no ayuda a disparar?",
  "DIA_Sambor_QM301_AfterQuest_NoHelp_03_02": "Un elixir de destreza no le enseñará a apuntar correctamente, ni sustituirá a horas de sólido entrenamiento.",
  "DIA_Sambor_QM301_AfterQuest_NoHelp_03_03": "Sin embargo, mejora tu destreza, facilitando el golpe en el punto más sensible del cuerpo de tu oponente.",
  "DIA_Sambor_QM301_AfterQuest_NoHelp_03_04": "Así puedes hacer un daño realmente enorme.",
  "DIA_Sambor_QM301_AfterQuest_NoHelp_03_05": "Ese es el verdadero secreto del uso de las ballestas. Equilibrar la fuerza y la agilidad. Siempre hay que desarrollar ambas.",
  "DIA_Sambor_Questions_Yes_Choice": "Tal vez le quedaron marcas."
}