{
  "DIA_Roderich_HELLO_03_01": "¡Hola, extraño! ¿Qué te trae a mí?",
  "DIA_Roderich_HELLO_15_02": "Solo estaba de paso.",
  "DIA_Roderich_HELLO_03_03": "Estoy muy ocupado, no tengo tiempo para charlar. Si hay un caso que desees presentar, sé breve.",
  "DIA_Roderich_Who_15_01": "¿Quién eres tú?",
  "DIA_Roderich_Who_03_02": "Mi nombre es Roderich y soy el comandante de la guardia de la ciudad de Archolos.",
  "DIA_Roderich_Who_03_03": "Además, sirvo en el Concejo Municipal del Gobernador.",
  "DIA_Roderich_Q203_15_00": "Me gustaría unirme a la guardia de la ciudad.",
  "DIA_Roderich_Q203_13_01": "La guardia aceptará gustosamente a un nuevo recluta en sus filas, pero solo aceptamos ciudadanos de Archolos.",
  "DIA_Roderich_Q203_13_02": "¿Llevas un certificado de ciudadanía contigo?",
  "DIA_Roderich_Q203_NO_15_00": "Desafortunadamente, no.",
  "DIA_Roderich_Q203_NO_13_01": "Entonces, ¿quién te dejó entrar aquí en primer lugar?",
  "DIA_Roderich_Q203_NO_13_02": "Ni siquiera pienses que aceptaría en la guardia a alguien que acaba de llegar a la isla.",
  "DIA_Roderich_Q203_NO_13_03": "Habla con Matey, es el oficial a cargo de los asuntos cívicos.",
  "DIA_Roderich_Q203_YES_15_00": "Toma, aquí está mi pase.",
  "DIA_Roderich_Q203_YES_13_01": "Está bien, muchacho. Tenemos la primera cosa fuera del camino.",
  "DIA_Roderich_Q203_YES_13_02": "Ahora dime, ¿por qué quieres unirte a la guardia de la ciudad?",
  "DIA_Roderich_Q203_lookingforJorn_15_00": "Hay un problema que quiero abordar como guardia...",
  "DIA_Roderich_Q203_lookingforJorn_13_01": "La guardia no es un lugar para ocuparse de asuntos personales.",
  "DIA_Roderich_Q203_lookingforJorn_15_02": "¡Esto no es negocio! Esto es sobre mi hermano. Está desaparecido y nadie puede hacer nada al respecto.",
  "DIA_Roderich_Q203_lookingforJorn_13_03": "¡No en ese tono, chico! ¡No olvides con quién estás hablando!",
  "DIA_Roderich_Q203_lookingforJorn_13_04": "En cuanto a la desaparición de tu hermano, tengo entendido que ya has notificado el asunto a uno de mis hombres.",
  "DIA_Roderich_Q203_lookingforJorn_15_05": "Mi hermano y yo no somos de Archolos, motivo suficiente para que todos se laven las manos ante su desaparición.",
  "DIA_Roderich_Q203_lookingforJorn_15_06": "Tenía la esperanza de que al convertirme en guardia podría manejar la investigación yo mismo.",
  "DIA_Roderich_Q203_lookingforJorn_13_07": "La triste verdad es que actualmente no tenemos la mano de obra para tratar con los no ciudadanos.",
  "DIA_Roderich_Q203_lookingforJorn_13_08": "Normalmente, los guardias implicados en una investigación no pueden manejarla, pero debido a la situación excepcional, podría considerar hacer una excepción.",
  "DIA_Roderich_Q203_lookingforJorn_13_09": "No prometo nada, pero gracias por tu honestidad.",
  "DIA_Roderich_Q203_lookingforJorn_13_10": "De acuerdo, has sugerido violar algunas reglas importantes de la guardia, pero en una crisis prefiero tener a alguien de confianza conmigo que a alguien que se sepa el código completo de memoria.",
  "DIA_Roderich_Q203_howisit_15_00": "Entonces, ¿cómo es trabajar en la guardia?",
  "DIA_Roderich_Q203_howisit_13_01": "Es aburrido y tedioso la mayor parte del tiempo, y sucio y sangriento el resto.",
  "DIA_Roderich_Q203_howisit_13_02": "La paga no es muy alta a medida que avanza la guerra y los fondos van en gran parte a nuestros muchachos en el frente, pero debes recordar una cosa.",
  "DIA_Roderich_Q203_howisit_13_03": "Mientras luchan contra un enemigo externo, nuestro trabajo es proteger la integridad del Reino, y eso es una recompensa en sí mismo.",
  "DIA_Roderich_Q203_howisit_13_04": "Si no fuera por nosotros, la ciudad habría estado al borde del abismo hace mucho tiempo, y cualquier cabrón habría estado agarrando al gobierno de la ciudad por el cuello.",
  "DIA_Roderich_Q203_howisit_13_07": "Ahora escúchame con atención. Dado que no aceptamos a cualquiera en nuestras filas, deberás demostrar que eres un candidato adecuado para la guardia.",
  "DIA_Roderich_Q203_howisit_15_08": "¿Qué tengo que hacer?",
  "DIA_Roderich_Q203_howisit_13_09": "Dime, ¿puedes blandir una espada? ¿Puedes matar a un carroñero?",
  "DIA_Roderich_Q203_goodfighter_13_02": "Mañana por la mañana, en la plaza principal, habrá una sesión de entrenamiento para reclutas, durante la cual el guardabosques Winstan pondrá a prueba tus habilidades en el combate cuerpo a cuerpo.",
  "DIA_Roderich_Q203_goodfighter_13_03": "Si te tomas en serio el servicio, espero que estés allí.",
  "DIA_Roderich_Q203_goodfighter_15_00": "Por casualidad ahuyenté a un par de sabandijas de carne.",
  "DIA_Roderich_Q203_goodfighter_13_01": "Bueno, eso puede no ser suficiente.",
  "DIA_Roderich_Q203_badfighter_15_00": "¡O aunque fuera una docena entera de ellos!",
  "DIA_Roderich_Q203_badfighter_13_01": "Dudo que esos alardes tengan algo de verdad, pero no te falta valor, chico.",
  "DIA_Roderich_Q203_badfighter_13_02": "Veamos si estás tan en forma como dices.",
  "DIA_Roderich_Q203_badfighter_15_03": "¿Quieres que acabe con un carroñero como prueba?",
  "DIA_Roderich_Q203_badfighter_13_04": "No, eso no es lo que quise decir.",
  "DIA_Roderich_JOINMILITIA_Description": "Sí, estoy listo para ser guardia.",
  "DIA_Roderich_Q203_Vow_Yes_03_03": "Estamos reunidos aquí hoy para dar la bienvenida a los nuevos guardias entre nosotros.",
  "DIA_Roderich_Q203_Vow_Yes_03_04": "Muchachos, ahora prestarán el juramento para convertirse en hermanos de espada y protectores de nuestra ciudad. Tendrán que confiar el uno al otro.",
  "DIA_Roderich_Q203_Vow_Yes_03_05": "Sé que están nerviosos, así que nos pondremos en marcha sin más prórroga.",
  "DIA_Roderich_Q203_Vow_Yes_03_06": "Pongan la mano derecha sobre su pecho y repitan después de mí.",
  "DIA_Roderich_Q203_Vow_Yes_03_07": "Juro servir a la ciudad y su gobierno.",
  "DIA_Roderich_Q203_Vow_Yes_03_11": "Seré el escudo para sus ciudadanos y la espada para sus enemigos.",
  "DIA_Roderich_Q203_Vow_Yes_03_12": "Obedeceré las leyes otorgadas por la gracia única e indivisa del Rey de Myrtana.",
  "DIA_Roderich_Q203_Vow_Yes_03_13": "Cumpliré con los deberes fielmente y defenderé el buen nombre de la guardia.",
  "DIA_Roderich_Q203_Vow_Yes_03_14": "Nunca sacaré un arma por una causa injusta.",
  "DIA_Roderich_Q203_Vow_Yes_03_15": "Y si llega el momento, daré mi vida en el cumplimiento del deber.",
  "DIA_Roderich_Q203_Vow_Yes_03_31": "Ahora que hemos pasado la parte oficial de la ceremonia, es hora de la celebración.",
  "DIA_Roderich_Q203_Vow_Yes_03_32": "¡Pero no se sobrepasen con el alcohol!",
  "DIA_Roderich_Q203_Vow_Yes_03_33": "¡Deben estar listos para el servicio a primera hora de la mañana!",
  "DIA_Roderich_Q203_Vow_Yes_03_34": "¡Pueden retirarse a la posada!",
  "DIA_Roderich_Q203_Vow_Yes_15_08": "Juro servir a la ciudad y su gobierno.",
  "DIA_Roderich_Q203_Vow_Yes_15_09": "Juro servir a la ciudad y a su rey.",
  "DIA_Roderich_Q203_Vow_Yes_15_10": "Juro servir a la ciudad y a sus gobernantes.",
  "DIA_Roderich_Q203_Vow_Yes_15_16": "Para ser un escudo para sus ciudadanos y una espada para sus enemigos.",
  "DIA_Roderich_Q203_Vow_Yes_15_17": "Para ser un escudo para sus ciudadanos y una espada para mis enemigos.",
  "DIA_Roderich_Q203_Vow_Yes_15_18": "Para ser un escudo de sus enemigos y una espada para sus ciudadanos.",
  "DIA_Roderich_Q203_Vow_Yes_15_19_Choice": "Obedeceré las leyes otorgadas por la gracia única e indivisa del Rey de Myrtana.",
  "DIA_Roderich_Q203_Vow_Yes_15_19": "Obedeceré las leyes otorgadas por la gracia única e indivisa del Rey de Myrtana.",
  "DIA_Roderich_Q203_Vow_Yes_15_20_Choice": "Obedeceré las leyes otorgadas por la única e indivisible gracia del Rey de Myrtana.",
  "DIA_Roderich_Q203_Vow_Yes_15_20": "Obedeceré las leyes otorgadas por la única e indivisible gracia del Rey de Myrtana.",
  "DIA_Roderich_Q203_Vow_Yes_15_21_Choice": "Obedeceré las leyes dadas por la dolorosa e indivisa gracia del Rey de Myrtana.",
  "DIA_Roderich_Q203_Vow_Yes_15_21": "Obedeceré las leyes dadas por la dolorosa e indivisa gracia del Rey de Myrtana.",
  "DIA_Roderich_Q203_Vow_Yes_15_22_Choice": "Cumpliré con los deberes fielmente y defenderé el buen nombre de la guardia.",
  "DIA_Roderich_Q203_Vow_Yes_15_22": "Cumpliré con los deberes fielmente y defenderé el buen nombre de la guardia.",
  "DIA_Roderich_Q203_Vow_Yes_15_23_Choice": "Cumpliré fielmente con el deber y mantenedré el buen nombre del guardia.",
  "DIA_Roderich_Q203_Vow_Yes_15_23": "Cumpliré fielmente con el deber y mantenedré el buen nombre del guardia.",
  "DIA_Roderich_Q203_Vow_Yes_15_24_Choice": "Realizaré tareas fielmente y garantizaré el buen nombre del guardia.",
  "DIA_Roderich_Q203_Vow_Yes_15_24": "Realizaré tareas fielmente y garantizaré el buen nombre del guardia.",
  "DIA_Roderich_Q203_Vow_Yes_15_25": "Nunca sacaré un arma por una causa injusta.",
  "DIA_Roderich_Q203_Vow_Yes_15_26": "Nunca sacaré un arma por una causa justa.",
  "DIA_Roderich_Q203_Vow_Yes_15_27": "Nunca sacaré armas por una causa injusta.",
  "DIA_Roderich_Q203_Vow_Yes_15_28_Choice": "Y si llega el momento, daré mi vida en el cumplimiento del deber.",
  "DIA_Roderich_Q203_Vow_Yes_15_28": "Y si llega el momento, daré mi vida en el cumplimiento del deber.",
  "DIA_Roderich_Q203_Vow_Yes_15_29_Choice": "Y si llega el momento, daré la vida mía en el cumplimiento del deber.",
  "DIA_Roderich_Q203_Vow_Yes_15_29": "Y si llega el momento, daré la vida mía en el cumplimiento del deber.",
  "DIA_Roderich_Q203_Vow_Yes_15_30_Choice": "Y si llegara el momento, daré mi vida en el cumplimiento del deber.",
  "DIA_Roderich_Q203_Vow_Yes_15_30": "Y si llegara el momento, daré mi vida en el cumplimiento del deber.",
  "DIA_Roderich_FMQ003Done_15_02": "Informo que terminé mi patrullaje anoche.",
  "DIA_Roderich_FMQ003Done_03_03": "¿Hubo algún problema?",
  "DIA_Roderich_FMQ003Done_15_04": "Dos hombres intentaron arrojar heces sobre una de las villas. Los ahuyenté.",
  "DIA_Roderich_FMQ003Done_15_05": "Conocimos a dos caminantes que estaban dando vueltas al lado de una de las villas. Decidí dejarlos solos.",
  "DIA_Roderich_FMQ003Done_15_06": "Debajo de una de las villas nos encontramos con dos personas que se quejaban bastante intensamente de su dueño, pero no estaban haciendo nada ilegal, así que seguimos adelante.",
  "DIA_Roderich_FMQ003Done_15_07": "Un hombre estaba cortejando a una mujer fuera del Gremio de Mercaderes. No encontré ningún juego sucio, así que nos fuimos.",
  "DIA_Roderich_FMQ003Done_15_08": "Cerca del Gremio de Mercaderes, un hombre acosaba a una mujer. Lo multé con cincuenta piezas de oro.",
  "DIA_Roderich_FMQ003Done_15_09": "Un hombre acosaba a una mujer fuera del Gremio de Mercaderes. Lo reprendí por eso.",
  "DIA_Roderich_FMQ003Done_15_10": "Junto a la residencia de los magos, un hombre estaba probando sus habilidades para lanzar conjuros. No parecía peligroso, así que lo dejé en paz.",
  "DIA_Roderich_FMQ003Done_15_11": "Junto a la residencia de los magos, un hombre probaba sus habilidades con la magia. Le ordené que fuera al monasterio para no molestar a los ciudadanos que dormían.",
  "DIA_Roderich_FMQ003Done_15_12": "Junto a la residencia de los magos, un hombre probaba sus habilidades con la magia. Lo convencí de que no era una buena idea y que debía irse.",
  "DIA_Roderich_FMQ003Done_15_13": "Algún ciudadano admiraba la arquitectura de la Iglesia de Innos. Obviamente nos tenía miedo, y decidí no molestarlo.",
  "DIA_Roderich_FMQ003Done_15_14": "Conocimos a un ciudadano que planeaba robar la Iglesia de Innos. Lo envié aquí para hacer una declaración adecuada.",
  "DIA_Roderich_FMQ003Done_15_15": "Conocimos a un ciudadano que intentaba robar en la Iglesia de Innos. Lo envié aquí para hacer una declaración adecuada. Espero que no haya hecho perder el tiempo a nadie.",
  "DIA_Roderich_FMQ003Done_15_16": "Nos encontramos con un mendigo. Le di unas monedas y se fue.",
  "DIA_Roderich_FMQ003Done_15_17": "Nos encontramos con un mendigo. Le ofrecí ayudarlo a encontrar un trabajo, pero se negó.",
  "DIA_Roderich_FMQ003Done_15_18": "Nos encontramos con un mendigo. Traté de convencerlo de que debería ir a trabajar, pero resultó ser un vago común y un aprovechado.",
  "DIA_Roderich_FMQ003Done_15_19": "En el santuario de Adanos se nos acercó un autoproclamado predicador. Divagó un rato sobre los dioses y luego se fue a petición mía.",
  "DIA_Roderich_FMQ003Done_15_20": "En el santuario de Adanos se nos acercó un autoproclamado predicador. Lo convencí de que no debería atormentar a los guardias con sus sermones, solo a las personas interesadas en ello.",
  "DIA_Roderich_FMQ003Done_15_21": "En cuanto al barrio pobre del puerto...",
  "DIA_Roderich_FMQ003Done_03_22": "Necesitamos discutir este distrito en privado. Lo más importante es que Marvin se comportó allí correctamente.",
  "DIA_Roderich_FMQ003Done_03_23": "Entiendo.",
  "DIA_Roderich_FMQ003Done_15_24": "Informo que eso es todo con lo que tuvimos que lidiar.",
  "DIA_Roderich_FMQ003Done_03_25": "Bien. Weigar dijo que lo hiciste bastante bien. En algunos casos, podrías haber tomado una decisión diferente, pero no cometiste ningún error evidente.",
  "DIA_Roderich_FMQ001_Finish_15_01": "Yo estaba en el entrenamiento.",
  "DIA_Roderich_FMQ001_Finish_04_02": "Oh, sí, lo escuché.",
  "DIA_Roderich_FMQ001_Finish_04_03": "Derrotaste a tres oponentes a la vez, impresionante.",
  "DIA_Roderich_FMQ001_Finish_04_04": "Necesitamos gente con esas habilidades.",
  "DIA_Roderich_FMQ001_Finish_04_05": "Aparentemente no es un desastre, pero todavía tienes algunas cosas que aprender.",
  "DIA_Roderich_FMQ001_Finish_04_06": "Y yo me encargaré de eso.",
  "DIA_Roderich_FMQ001_Finish_04_07": "Winstan no está muy contento con tu demostración.",
  "DIA_Roderich_FMQ001_Finish_04_08": "Bueno, los comienzos siempre son difíciles. Solo recuerda mejorar en el futuro.",
  "DIA_Roderich_FMQ001_Finish_04_09": "De todos modos, como tenías una espada de entrenamiento en la mano, podría ser el momento de equiparte con un arma real.",
  "DIA_Roderich_FMQ001_Finish_04_10": "Podría hacerlo. Pero no lo haré.",
  "DIA_Roderich_FMQ001_Finish_15_11": "¿Por qué?",
  "DIA_Roderich_FMQ001_Finish_04_12": "Tienes que conseguir tu propia arma. No me importa cómo lo hagas, siempre y cuando actúes dentro de la ley.",
  "DIA_Roderich_FMQ001_Finish_03_13": "Y no puede ser cualquier vara afilada apresuradamente, sino algo decente. Se supone que eres un guardián, no un vagabundo.",
  "DIA_Roderich_FMQ001_Finish_15_14": "¡Si, señor!",
  "DIA_Roderich_GuardWeapon_15_01": "¿Por qué debería tener mi propia arma?",
  "DIA_Roderich_GuardWeapon_04_02": "Un guardia decente tiene que ser ingenioso. A veces estarás investigando, buscando pistas, y eso requiere una mente volátil.",
  "DIA_Roderich_GuardWeapon_04_03": "Quiero ver si puedes conseguir las mismas armas con las que están equipados nuestros muchachos, usando solo tus propias conexiones y habilidades.",
  "DIA_Roderich_GuardWeapon_04_04": "Si el asunto de hacerte con una espada está más allá de ti, entonces no tienes nada que buscar en nuestras filas.",
  "DIA_Roderich_GuardWeapon_04_05": "Piensa un poco, echa un vistazo, habla con alguien que pueda saber algo sobre el tema. No cuentes con más pistas mías.",
  "DIA_Roderich_MarvinGotWeapon_15_01": "Ya tengo un arma.",
  "DIA_Roderich_MarvinGotWeapon_04_02": "Déjame ver.",
  "DIA_Roderich_MarvinGotWeapon_04_03": "Bueno, bueno, eso no está mal. Parece que podrías ser un recluta bastante útil.",
  "DIA_Roderich_MarvinGotWeapon_04_04": "Solo te queda una tarea. Tengo curiosidad por ver cómo lo manejas, pero...",
  "DIA_Roderich_MarvinGotWeapon_04_05": "No lo harás con esos harapos. Tomaló. ¡Te lo has ganado!",
  "DIA_Roderich_MarvinGotWeapon_04_06": "Esto permitirá que los residentes sepan que no eres un muchachito ordinario, sino un candidato a guardia.",
  "DIA_Roderich_MarvinGotWeapon_04_07": "Y recuerda: ¡el uniforme hay que respetarlo!",
  "DIA_Roderich_LastQuest_15_01": "¿Cuál es la última tarea?",
  "DIA_Roderich_LastQuest_03_02": "Irás con Weigar en una patrulla nocturna. Él evaluará cómo lleva a cabo las intervenciones y su capacidad para dirigir la patrulla con la mayor eficacia posible.",
  "DIA_Roderich_LastQuest_03_03": "Se supone que debes elegir las áreas más propensas a varias travesuras nocturnas y prevenirlas si es necesario.",
  "DIA_Roderich_LastQuest_03_04": "Ven aquí esta noche, Weigar te estará esperando. ¿Alguna pregunta?",
  "DIA_Roderich_LastQuest_What_15_01": "¿Cómo debo proceder?",
  "DIA_Roderich_LastQuest_What_03_02": "No seas demasiado duro. Puede suceder que no seas aceptado en nuestras filas, y entonces nadie te protegerá de los lugareños rencorosos.",
  "DIA_Roderich_LastQuest_What_03_03": "Sin embargo, recuerda que si alguien se resiste, puedes usar la fuerza o imponer una multa. Recuerda a quién castigas de esta última manera y por qué, ya que me lo tendrás que decir después.",
  "DIA_Roderich_LastQuest_Wegar_15_01": "Si pasa algo, ¿puedo contar con este Weigar?",
  "DIA_Roderich_LastQuest_Wegar_03_02": "Puedes contar con todos y cada uno de los guardias. Al unirse a nuestras filas, todos se comprometen a ayudar a otros miembros y reclutas. También harás ese juramento si lo haces bien.",
  "DIA_Roderich_LastQuest_Wegar_03_03": "¿Algo más?",
  "DIA_Roderich_LastQuest_YesSir_15_01": "Todo claro.",
  "DIA_Roderich_LastQuest_YesSir_03_02": "Retírese.",
  "DIA_Roderich_LastQuest_YesSir_15_03": "Sí, señor.",
  "DIA_Roderich_Q203_MilitiaReady_15_01": "He hecho todo el trabajo que me pidieron que hiciera.",
  "DIA_Roderich_Q203_MilitiaReady_03_02": "Has demostrado tu habilidad con la espada y la ballesta.",
  "DIA_Roderich_Q203_MilitiaReady_03_03": "Demostraste tu ingenio al obtener el arma del guardia sin llamar la atención.",
  "DIA_Roderich_Q203_MilitiaReady_03_04": "Conduciste una patrulla por la ciudad, brindando a sus residentes una sensación de comodidad y seguridad.",
  "DIA_Roderich_Q203_MilitiaReady_03_05": "Buen trabajo muchacho. Necesitamos gente como tú.",
  "DIA_Roderich_Q203_MilitiaReady_03_06": "Lo que significa que hemos llegado al momento final en el que todavía puedes echarte atrás.",
  "DIA_Roderich_Q203_MilitiaReady_03_07": "Así que te preguntaré por última vez: ¿confías en tu decisión?",
  "DIA_Roderich_Q203_MilitiaReady_03_08": "¿Quieres convertirte en guardia de la ciudad y servir a Archolos mientras te necesite o mientras tengas fuerzas para servirle?",
  "DIA_Roderich_Q203_MilitiaReady_Yes_15_01": "Si, estoy listo.",
  "DIA_Roderich_Q203_MilitiaReady_Yes_03_02": "Entonces encuéntrame en la plaza. Los demás reclutas que hayan completado con éxito su formación prestarán juramento contigo allí.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_15_01": "Eso suena como un compromiso muy grande... Supongo que tendré que pensarlo un poco más.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_03_02": "Está bien, chico, todavía eres joven. Te daré algo de tiempo para pensarlo.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_03_03": "¡Solo no lo pienses demasiado!",
  "DIA_Roderich_Q203_MilitiaReady_No_15_01": "No, cambié de opinión. Unirse a la guardia fue una decisión equivocada.",
  "DIA_Roderich_Q203_MilitiaReady_No_03_02": "Eras un recluta prometedor, pero no puedo obligarte a hacer nada.",
  "DIA_Roderich_Q203_MilitiaReady_No_03_03": "Sin embargo, si cambias de opinión, ven a verme y retomaremos esta conversación.",
  "DIA_Roderich_WELCOMEMIL_03_01": "¡Marvin, es un honor para mí darte la bienvenida a la guardia de la ciudad!",
  "DIA_Roderich_WELCOMEMIL_03_02": "No creas que no escuché esos pocos errores durante el juramento.",
  "DIA_Roderich_WELCOMEMIL_03_03": "Admitiré, sin embargo, que yo mismo cometí uno o dos errores durante el mío.",
  "DIA_Roderich_WELCOMEMIL_03_04": "Eres un buen tipo y creo que harás un gran trabajo como guardia.",
  "DIA_Roderich_WELCOMEMIL_03_05": "Ahora tómate una cerveza o dos, todo en la guardia de la ciudad. Te lo has ganado.",
  "DIA_Roderich_WELCOMEMIL_Try_15_01": "Intentaré no defraudarte.",
  "DIA_Roderich_WELCOMEMIL_Try_03_02": "No solo lo intentarás, sino que no lo harás. A partir de ahora, tienes una gran responsabilidad sobre tus hombros.",
  "DIA_Roderich_WELCOMEMIL_Try_03_03": "Pero no cuentes con un momento de descanso, porque mañana empiezas a trabajar. Te espero a primera hora de la mañana.",
  "DIA_Roderich_WELCOMEMIL_Honor_15_01": "Este es un gran honor para mí.",
  "DIA_Roderich_WELCOMEMIL_Honor_03_02": "Me alegra escucharlo.",
  "DIA_Roderich_AFTERPARTY_15_01": "¿Dónde debo comenzar mi servicio como guardia?",
  "DIA_Roderich_AFTERPARTY_03_03": "Ha llegado el momento de hacerte con tu primer uniforme de verdad y lucir con orgullo los colores de la guardia. Habla con Lennart, tendrá algo para ti.",
  "DIA_Roderich_AFTERPARTY_03_04": "Una vez que hayas resuelto eso, vuelve a mí. Tendré una primera tarea más grande para ti.",
  "DIA_Roderich_AFTERPARTY_03_05": "Recuerdo que mencionaste algo sobre la desaparición de tu hermano en Silbach.",
  "DIA_Roderich_AFTERPARTY_03_06": "Da la casualidad de que hay que resolver otra desaparición, también alrededor del pueblo.",
  "DIA_Roderich_AFTERPARTY_03_08": "Te explicaré todo en detalle cuando estés listo.",
  "DIA_Roderich_AFTERPARTY_03_09": "También puedes ir a Oktav de antemano. Se ocupa de nuestros nuevos reclutas.",
  "DIA_Roderich_AFTERPARTY_03_11": "Él se asegurará de responder a todas sus preguntas sobre los aspectos técnicos de nuestro trabajo.",
  "DIA_Roderich_AFTERPARTY_Duty_15_01": "¿Cuáles serán mis responsabilidades?",
  "DIA_Roderich_AFTERPARTY_Duty_03_02": "¿Aún tienes dudas?",
  "DIA_Roderich_AFTERPARTY_Duty_03_03": "El guardia debe ante todo preocuparse por el bienestar y la seguridad de los residentes de la ciudad.",
  "DIA_Roderich_AFTERPARTY_Duty_03_04": "Cuando observes algún comportamiento sospechoso entre las personas o seas testigo de un delito, debe intervenir de inmediato.",
  "DIA_Roderich_AFTERPARTY_Duty_03_05": "En Archolos, tampoco toleramos el tráfico de esclavos ni de hierba del pantano. Y luego están los temas políticos.",
  "DIA_Roderich_AFTERPARTY_Duty_03_06": "Como habrás oído, la situación en el frente no va bien. Debido a esto, muchos ciudadanos están cada vez más dispuestos a desafiar la autoridad del Rey y pedir la secesión.",
  "DIA_Roderich_AFTERPARTY_Duty_03_07": "Estos tontos no entienden lo dañinas que pueden ser sus acciones.",
  "DIA_Roderich_AFTERPARTY_Duty_03_08": "Está prohibido incitar al público a la rebelión o se estará sujeto al exilio inmediato al Valle de las Minas.",
  "DIA_Roderich_Q205_Go_03_01": "Vuelve tan pronto como consigas averiguar algo.",
  "DIA_Roderich_Q205_15_01": "Estoy listo.",
  "DIA_Roderich_Q205_03_02": "Ahora que las formalidades están fuera del camino, es hora de su primera asignación de campo.",
  "DIA_Roderich_Q205_03_03": "Hace unos días, envié la unidad del sargento Gerwin a un reconocimiento.",
  "DIA_Roderich_Q205_03_04": "Se suponía que iba a comprobar los informes de bandidos que merodeaban por el pueblo, pero no he recibido ningún informe de él desde entonces.",
  "DIA_Roderich_Q205_03_05": "Para empeorar las cosas, los residentes comienzan a quejarse de que la gente se está muriendo y que la guardia de la ciudad supuestamente no está haciendo nada al respecto.",
  "DIA_Roderich_Q205_03_06": "Obviamente no se está haciendo nada porque la docena de buenas personas que se suponía que estaban en ese caso han desaparecido en alguna parte, ¡y no tenemos idea de dónde!",
  "DIA_Roderich_Q205_GoodEnough_15_01": "En ese caso talvez no eran tan buenos después de todo.",
  "DIA_Roderich_Q205_GoodEnough_03_02": "Aparte de unos pocos jóvenes, la mayoría de ellos tenían algunos años de servicio a sus espaldas. Entre ellos Berto y Till, hombres que habían demostrado su valía muchas veces.",
  "DIA_Roderich_Q205_GoodEnough_03_04": "Quiero que encuentres a Gerwin y averigües por qué no entrega informes.",
  "DIA_Roderich_Q205_GoodEnough_03_05": "También debes saber que te asigné esta tarea por una razón.",
  "DIA_Roderich_Q205_GoodEnough_03_06": "Dado que Gerwin fue al área de Silbach, es posible que se encontrara con los secuestradores de tu hermano.",
  "DIA_Roderich_Q205_GoodEnough_15_07": "Gracias por tu ayuda.",
  "DIA_Roderich_Q205_GoodEnough_03_08": "Me lo agradecerás cuando lo encontremos, pero por ahora, cumple con tu deber diligentemente.",
  "DIA_Roderich_Q205_GoodEnough_03_09": "Una vez que llegues al pueblo, habla con Albyn. Él era a quien se suponía que Gerwin debía informar, por lo que debería tener información de primera mano.",
  "DIA_Roderich_Q205_GoodEnough_03_10": "También podrías echarle un vistazo a la posada, por si acaso. Los muchachos de permiso a veces pasan por allí para tomar una botella de cerveza.",
  "DIA_Roderich_Q205_GoodEnough_03_11": "Si te encuentras con alguno de ellos, debes informarme inmediatamente.",
  "DIA_Roderich_Q205_GoodEnough_03_12": "Que sepan que no tolero la insubordinación.",
  "DIA_Roderich_Q205_YesSir_15_01": "¡Sí, señor!",
  "DIA_Roderich_Q205_YesSir_03_02": "Me alegra ver esa actitud, muchacho. Espero que tus palabras coincidan con tus acciones.",
  "DIA_Roderich_Q205_Yes_15_01": "Cosa segura.",
  "DIA_Roderich_Q205_Yes_03_02": "Parece que tenemos que trabajar en tu disciplina...",
  "DIA_Roderich_Q205_Try_15_01": "Haré todo lo posible por encontrarlos...",
  "DIA_Roderich_Q205_Try_03_02": "... Capitán.",
  "DIA_Roderich_Q205_Try_15_03": "Quiero decir, sí... Capitán.",
  "DIA_Roderich_Q312_Finish_15_01": "¿Llamó por mí, capitán?",
  "DIA_Roderich_Q312_Finish_03_02": "Veo que has recordado tu deber. Mejor tarde que nunca.",
  "DIA_Roderich_Q312_Finish_15_03": "Lo siento, pero... me han retrasado algunas cosas.",
  "DIA_Roderich_Q312_Finish_03_04": "He oído que, mientras tanto, en tu ausencia, el Usur... el estimado ciudadano Volker fue atacado.",
  "DIA_Roderich_Q312_Finish_03_05": "Es por eso que el gobernador decidió imponer un estado de emergencia en toda la ciudad.",
  "DIA_Roderich_Q312_Finish_Special_15_01": "¿Estado de emergencia?",
  "DIA_Roderich_Q312_Finish_Volker_03_02": "El golpe fracasó, la mansión fue asegurada, pero la gente no olvida tan fácilmente.",
  "DIA_Roderich_Q312_Finish_Volker_03_03": "El gobernador espera que la situación no se repita, pero la ciudadanía exige que se castigue al perpetrador.",
  "DIA_Roderich_Q312_Finish_Who_15_01": "¿Quién es el sospechoso?",
  "DIA_Roderich_Q312_Finish_Who_03_02": "El chico se llama Ars. Había estado agitando contra los ricos durante mucho tiempo y tenía una disputa personal con Volker.",
  "DIA_Roderich_Q312_Finish_Who_03_03": "Aparentemente, su padre había acumulado deudas y su hijo trató de arreglar el asunto sin pagar con oro.",
  "DIA_Roderich_Q312_Finish_Who_03_04": "Si crees que puedes sacarle alguna información, lo encontrarás en la mazmorra.",
  "DIA_Roderich_Q312_Finish_Why_15_01": "¿Por qué el gobernador está tan ansioso por encontrar al culpable?",
  "DIA_Roderich_Q312_Finish_Why_03_02": "Creo que es obvio: quiere ver las cosas hasta el final.",
  "DIA_Roderich_Q312_Finish_Why_03_03": "Queda la cuestión del Enviado Real.",
  "DIA_Roderich_Q312_Finish_Why_15_04": "¿Qué tiene que ver la llegada del Enviado Real en todo esto?",
  "DIA_Roderich_Q312_Finish_Why_03_05": "Nos visita una vez al año en promedio. Cuenta los impuestos, comprueba la calidad de los armamentos y evalúa si se está obedeciendo la ley real.",
  "DIA_Roderich_Q312_Finish_Why_03_06": "Parece que llegará antes de lo habitual este año.",
  "DIA_Roderich_Q312_Finish_Where_15_01": "¿Dónde puedo encontrar la mansión de Volker?",
  "DIA_Roderich_Q312_Finish_Where_03_02": "Su mejor opción es cruzar el puente hacia el Barrio Viejo y luego dirigirse hacia el suroeste.",
  "DIA_Roderich_Q312_Finish_Where_03_03": "Es un edificio grande con una valla, y hay una unidad completa de guardias apostada a su alrededor. Definitivamente te llamará la atención.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_15_01": "Eso es todo lo que necesitaba saber.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_02": "Hazte cargo lo antes posible.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_03": "Si tienes alguna pregunta, Volker te brindará la orientación necesaria.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_04": "Una vez que hayas completado tu investigación, repórtame inmediatamente. Estaré aquí esperando por ti.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_05": "Hay mucho en juego, pero espero no haber sobreestimado tus habilidades.",
  "DIA_Roderich_Q312_Finish_Information_15_01": "Resultó que uno de los secuestradores de mi hermano se había escondido en un campamento de bandidos en el pantano.",
  "DIA_Roderich_Q312_Finish_Information_03_02": "Interesante... continúa.",
  "DIA_Roderich_Q312_Finish_Information_15_03": "Lo llamaban el Gran Ben. Él es... quiero decir, era el campeón de la arena local, y un bruto terrible.",
  "DIA_Roderich_Q312_Finish_Information_15_04": "Durante el interrogatorio, el tipo se me tiró encima. Murió antes de que pudiera sacarle algo.",
  "DIA_Roderich_Q312_Finish_Information_03_05": "Ya que esa era tu única pista, creo que admitirás que matarlo no fue una sabia decisión.",
  "DIA_Roderich_Q312_Finish_Information_15_06": "Lo llaman el Gran Ben y es el campeón de la arena local.",
  "DIA_Roderich_Q312_Finish_Information_15_07": "Traté de sacarle algo, pero el tipo es estúpido o finge ser estúpido.",
  "DIA_Roderich_Q312_Finish_Information_03_08": "Si este es realmente el hombre, deberías haberlo presionado más. Quizá habría soltado dónde tienen a tu hermano.",
  "DIA_Roderich_Q312_Finish_Information_03_09": "Cuéntame más sobre este campamento.",
  "DIA_Roderich_Q312_Finish_Brother_15_01": "¿Qué pasa con mi hermano?",
  "DIA_Roderich_Q312_Finish_Brother_03_02": "Tal vez esperabas una mayor participación de mi parte, pero tengo asuntos más urgentes en mente en este momento.",
  "DIA_Roderich_Q312_Finish_Chad_15_01": "Con tu ayuda lo habría encontrado hace mucho tiempo.",
  "DIA_Roderich_Q312_Finish_Chad_03_02": "Aclaremos una cosa, muchacho. Mi único deber es dar órdenes y el tuyo es seguirlas.",
  "DIA_Roderich_Q312_Finish_Chad_03_03": "El hecho de que te deje buscar a tu hermano es un acto de mi buena voluntad. Nada mas.",
  "DIA_Roderich_Q312_Finish_Beta_15_01": "Gracias, capitán.",
  "DIA_Roderich_Q312_Finish_Haven_15_01": "Lo llaman 'Refugio de Sinvergüenzas'. Es un verdadero caldo de cultivo para todo tipo de matones.",
  "DIA_Roderich_Q312_Finish_Haven_15_02": "Organizan peleas ilegales, comercian con esclavos y hierba del pantano. Son más o menos hacer lo que quieren allí.",
  "DIA_Roderich_Q312_Finish_Haven_03_03": "Anarquía completa... ¿Quién está moviendo los hilos allí?",
  "DIA_Roderich_Q312_Finish_Haven_15_04": "Un ex-pirata llamado Cortez. Él y su tripulación han estado gobernando el área durante algunos años.",
  "DIA_Roderich_Q312_Finish_Haven_03_05": "Tendré que mirar ese agujero más de cerca pronto.",
  "DIA_Roderich_Q312_Finish_Haven_03_06": "Parece que tu viaje no fue del todo infructuoso.",
  "DIA_Roderich_Q312_Finish_Haven_03_07": "Tu pago por el informe.",
  "DIA_Roderich_AfterMine_03_01": "Bueno, ¡ahí estás por fin! ¡¿Dónde has estado?!",
  "DIA_Roderich_AfterMine_15_02": "Estaba haciendo lo que he estado diciendo desde que me uní a la guardia. Estaba buscando a mi hermano.",
  "DIA_Roderich_AfterMine_03_03": "Genial, ¡excepto que estamos en muchos problemas aquí!",
  "DIA_Roderich_AfterMine_03_04": "Finalmente estás aquí. Bueno. Tenemos un asunto muy importante que atender.",
  "DIA_Roderich_AfterMine_03_05": "El enviado necesita que los lugareños lo ayuden. Sus guardias pueden brindarle protección y mantener la disciplina en la ciudad, pero necesita a alguien local para obtener información.",
  "DIA_Roderich_AfterMine_03_06": "Eres uno de mis mejores hombres, así que cuento contigo para no avergonzar a la ciudad mientras trabajas con los Continentales.",
  "DIA_Roderich_AfterMine_03_07": "¡Solo recuerda: si haces esperar las ordenes del Emisario como acabas de hacer conmigo, terminarás peor que con una simple reprimenda!",
  "DIA_Roderich_AfterMine_03_08": "El enviado está en el ayuntamiento. ¡No me decepciones!",
  "DIA_Roderich_AfterMine_Yes_15_01": "Sí, señor.",
  "DIA_Roderich_AfterMine_Yes_03_02": "Y debes ser igual de conciso con él. Recuerda también mostrar respeto a su Guardia, ya sean comandantes, o meros soldados que patrullan nuestras calles.",
  "DIA_Roderich_AfterMine_Yes_03_03": "Retírense.",
  "DIA_Roderich_AfterMine_No_15_01": "Estoy muy cerca de encontrar a mi hermano, no puedo.",
  "DIA_Roderich_AfterMine_No_03_02": "¿Perdón?",
  "DIA_Roderich_AfterMine_No_15_03": "Tengo una muy buena pista que puede indicar dónde está retenido mi hermano. Quiero hacerlo lo antes posible y no puedo hacer dos cosas a la vez.",
  "DIA_Roderich_AfterMine_No_03_04": "¡En primer lugar, eres un guardia, un protector de la isla y un súbdito del Rey! Cuando tu comandante te diga que sigas las órdenes del Enviado Real, ¡ve y cúmplelas!",
  "DIA_Roderich_AfterMine_No_03_05": "Cuando tratábamos con asuntos triviales, podía hacer la vista gorda ante tus investigaciones privadas, pero no ahora.",
  "DIA_Roderich_AfterMine_No_03_06": "Orcos a la vuelta de la esquina, la guerra no va a nuestro favor, y el papel del Emisario es resolver la situación en Archolos para fortalecer el Reino.",
  "DIA_Roderich_AfterMine_No_03_07": "Marcha directo al ayuntamiento, ¡y ni una palabra más!",
  "DIA_Roderich_AfterMine_Okay_15_01": "Está bien, me voy.",
  "DIA_Roderich_AfterMine_Okay_03_02": "Gracias por su comprensión. Solo recuerda no responder al Emisario de esta manera.",
  "DIA_Roderich_AfterMine_Help_15_01": "Me encargaré de lo que me prometiste con tu ayuda.",
  "DIA_Roderich_AfterMine_Help_15_02": "Me uní a la guardia porque dijiste que me ayudarías a encontrar a mi hermano. ¡En cambio, sigo volando y siguiendo órdenes que otros no pueden manejar!",
  "DIA_Roderich_AfterMine_Help_15_03": "¡Todo lo que he logrado al ocuparme del caso de Jorn, Me lo debo a mí mismo porque siempre estás ocupado fingiendo que el guardia está siendo útil de alguna manera!",
  "DIA_Roderich_AfterMine_Help_15_04": "¡Estoy cansado de ser el representante de toda una organización por nada! Haz algo con mi problema, luego me ocuparé del Enviado...",
  "DIA_Roderich_AfterMine_Help_03_05": "¿No hice nada?",
  "DIA_Roderich_AfterMine_Help_03_06": "Te di equipo, te di influencia, te pagué por las misiones completadas, te permití entrenar con lo mejor de lo mejor y jugar tu juego de rastreo ¡aunque eso lastimara a la guardia!",
  "DIA_Roderich_AfterMine_Help_03_09": "¡¿Debía dejar a los ciudadanos de la ciudad a merced de los criminales y enviar a toda la gente en busca de un insignificante recién llegado de quién sabe dónde?!",
  "DIA_Roderich_AfterMine_Help_15_10": "¡Sabes que eso no es lo que estoy pidiendo! ¡Quiero cualquier tipo de apoyo y poder usar a tu gente de alguna manera!",
  "DIA_Roderich_AfterMine_Help_03_11": "¡Suficiente! ¡No continuaremos esta discusión! Eres mi subordinado, no olvides tu lugar.",
  "DIA_Roderich_FoundJorn_15_01": "Encontré a mi hermano. Él está muerto.",
  "DIA_Roderich_FoundJorn_03_02": "¿Qué quieres decir? ¿Dónde lo encontraste?",
  "DIA_Roderich_FoundJorn_15_03": "Estaba recluido en una habitación oculta debajo de uno de los almacenes del puerto.",
  "DIA_Roderich_FoundJorn_15_04": "Desafortunadamente, lo encontré demasiado tarde. No había nada más que pudiera hacer.",
  "DIA_Roderich_FoundJorn_03_05": "Chico, lo siento. Tuve fe todo el tiempo en que lo encontrarías sano y salvo.",
  "DIA_Roderich_FoundJorn_03_06": "¿Sabes quién es el responsable de esto?",
  "DIA_Roderich_FoundJorn_15_07": "Bueno... el almacén pertenece al Usurero, pero uno de sus hombres afirma que se estaba quedando en su casa en ese momento, en su propiedad.",
  "DIA_Roderich_FoundJorn_03_08": "¿Volker? ¿Y qué quieres que haga con esto?",
  "DIA_Roderich_FoundJorn_15_09": "Envía hombres a registrar el lugar. Entonces veremos...",
  "DIA_Roderich_FoundJorn_03_10": "¿Enviar gente a registrar el almacén privado de uno de los residentes más ricos de la ciudad, sin pruebas sólidas?",
  "DIA_Roderich_FoundJorn_03_11": "La guardia ya tiene su cuota de problemas. ¿Y ahora vamos a meternos con Volker? Lo siento, Marvin, pero no puedo correr ese riesgo.",
  "DIA_Roderich_FoundJorn_03_12": "Especialmente ahora, cuando el Enviado Real está aquí y se asegura de que el mayor contribuyente de toda la isla no pierda un cabello de su cabeza.",
  "DIA_Roderich_FoundJorn_15_13": "Debí haberlo imaginado.",
  "DIA_Roderich_Q308FINISH_03_01": "Dime algo que nos ayude a salir de este lío.",
  "DIA_Roderich_Q308FINISH_03_02": "Tu jefe puede estar aquí, pero me reportas a mí. Recuérdalo.",
  "DIA_Roderich_Q308FINISH_15_03": "Intentaré no dejar fuera ningún detalle.",
  "DIA_Roderich_Q308FINISH_03_04": "Bien, empecemos por el principio...",
  "DIA_Roderich_Q308FINISH_03_05": "¿Hablaste con Ars?",
  "DIA_Roderich_Q308FINISH_TalkedYes_15_01": "Sí.",
  "DIA_Roderich_Q308FINISH_TalkedYes_15_03": "Insistió en que estaba detrás del intento de asesinato, pero en mi opinión, estaba diciendo tonterías.",
  "DIA_Roderich_Q308FINISH_TalkedYes_03_04": "¿Por qué piensas eso?",
  "DIA_Roderich_Q308FINISH_TalkedYes_15_05": "Se jactaba de cosas que no había hecho y seguía diciendo que era un héroe nacional. Habló sobre sembrar el caos en la isla, poner la ciudad patas arriba y otras historias locas.",
  "DIA_Roderich_Q308FINISH_TalkedYes_03_06": "Tal vez era a la vez un asesino y un lunático. ¿No lo tomaste en cuenta?",
  "DIA_Roderich_Q308FINISH_OsipGood_15_01": "Uno de sus compañeros de prisión me dijo que Ars estaba en contacto con un hombre llamado Blake.",
  "DIA_Roderich_Q308FINISH_OsipGood_03_02": "¿Blake? ¿Cúal Blake?",
  "DIA_Roderich_Q308FINISH_OsipGood_15_04": "Un luchador sureño local. El prisionero afirmó que él fue quien convenció a Ars de asesinar a Volker.",
  "DIA_Roderich_Q308FINISH_OsipGood_03_05": "Sureños... continúa.",
  "DIA_Roderich_Q308FINISH_OsipBad_15_01": "Tengo una corazonada.",
  "DIA_Roderich_Q308FINISH_OsipBad_03_02": "¿Una corazonada? Tu instinto no significa nada aquí.",
  "DIA_Roderich_Q308FINISH_OsipBad_03_03": "Todo lo que importa son los hechos, los hechos reales, de los cuales tú, aparentemente, no tienes muchos.",
  "DIA_Roderich_Q308FINISH_BlakeGood_15_01": "Siguiendo las instrucciones de este prisionero, me dirigí al cuartel general de los sureños en el puerto e intercambié algunas palabras con su líder.",
  "DIA_Roderich_Q308FINISH_BlakeGood_15_02": "Blake confirmó que Ars efectivamente estaba trabajando para él, pero el propio Blake no quería que Volker muriera. También se rió de mi sospecha de que envió a Ars a hacerlo.",
  "DIA_Roderich_Q308FINISH_BlakeGood_03_03": "¿Sobre qué base le crees a esta escoria?",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_01": "¿Qué pasó finalmente con este Blake?",
  "DIA_Roderich_Q308FINISH_WhatBlake_15_02": "Él y sus hombres yacen en el ático de una de las casas cerca de la entrada a la barriada.",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_03": "¿Los mataste?",
  "DIA_Roderich_Q308FINISH_WhatBlake_15_04": "Cada uno de ellos.",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_05": "Me hubiera encantado hablar con ellos, pero quizás esto sea mejor...",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_07": "No quiero, pero supongo que tengo que quitarme el sombrero ante Lorenzo. Bien hecho, mercenario.",
  "DIA_Roderich_Q308FINISH_WhatBlake_15_09": "Todavía deberían estar sentados en el ático de una de las casas en el puerto, cerca de la entrada al barrio pobre. Hay un símbolo de sol en la puerta.",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_10": "Cuando regrese al cuartel, enviaré a Winstan con los novatos. Quizás encuentren algo.",
  "DIA_Roderich_Q308FINISH_BlakeV1_15_01": "Los sureños son hombres de honor.",
  "DIA_Roderich_Q308FINISH_BlakeV1_15_02": "Blake y sus hombres podrían haberme matado, pero no lo hicieron. Me dejaron ir después de que les prometí... que no hablaríamos de nuestra conversación.",
  "DIA_Roderich_Q308FINISH_BlakeV1_03_03": "Menos mal que al menos valoras más el servicio que tu propio honor.",
  "DIA_Roderich_Q308FINISH_BlakeV1_03_04": "Pero no creo en el honor de los sureños. Si hubieras estado aquí hace diez años y hubieras visto de lo que era capaz Mandes, ¡tampoco habrías creído su palabra!",
  "DIA_Roderich_Q308FINISH_BlakeV2_15_01": "Blake afirmó que Ars no podía recargar la ballesta y, como sabemos, el asesino le disparó a Volker con esa misma arma.",
  "DIA_Roderich_Q308FINISH_BlakeV2_03_02": "Si es como dices, ¿para qué necesitaba a ese chico?",
  "DIA_Roderich_Q308FINISH_BlakeV2_15_03": "Le sirvió como corredor. A Blake le resultaba difícil entregar mensajes a su gente cuando se sentaba escondido todo el tiempo.",
  "DIA_Roderich_Q308FINISH_BlakeV2_03_04": "Y Ars, como proveedor de ideales, era fácil de manipular.",
  "DIA_Roderich_Q308FINISH_BlakeV2_03_05": "Eso tiene algo de sentido...",
  "DIA_Roderich_Q308FINISH_BlakeV3_15_01": "Blake quería vengarse de las autoridades, no de la nobleza.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_02": "Solo porque él te lo dijo no significa que tenía que ser así.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_03": "Todos los criminales que he atrapado en mi vida han hecho todo lo posible para negar sus crímenes.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_04": "¿Por qué debería ser diferente en este caso?",
  "DIA_Roderich_Q308FINISH_BlakeV3_15_05": "Estaba solo en el ático contra tres hombres. Si Blake quisiera, podría matarme en cualquier momento.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_06": "¿No pensaste que podría haber dicho eso solo para engañarnos, sabiendo que me lo contarías más tarde?",
  "DIA_Roderich_Q308FINISH_NoBlake_15_01": "Desafortunadamente, no pude llegar a ellos.",
  "DIA_Roderich_Q308FINISH_NoBlake_03_02": "¿Al menos sabes dónde encontrarlos?",
  "DIA_Roderich_Q308FINISH_DontKnow_15_01": "Lo siento pero no.",
  "DIA_Roderich_Q308FINISH_DontKnow_03_02": "Lo que significa que hay un sureño en algún lugar de esta ciudad que podría estar planeando una rebelión. Otra maldita rebelión.",
  "DIA_Roderich_Q308FINISH_DontKnow_03_03": "Hermoso, simplemente hermoso. ¡Todo lo que necesitábamos era una rebelión!",
  "DIA_Roderich_Q308FINISH_Know_15_01": "Se dice que está escondido en una de las casas del puerto cerca de la entrada al barrio pobre. Hay un símbolo de sol en la puerta.",
  "DIA_Roderich_Q308FINISH_Know_03_02": "Bueno, esto es lo que yo llamo información concreta.",
  "DIA_Roderich_Q308FINISH_Know_03_03": "Cuando regrese al cuartel, enviaré a Winstan con los novatos. Quizás encuentren algo.",
  "DIA_Roderich_Q308FINISH_NoTalked_15_01": "No.",
  "DIA_Roderich_Q308FINISH_NoTalked_03_02": "Un momento... ¿me estás diciendo que no interrogaste al principal sospechoso?",
  "DIA_Roderich_Q308FINISH_NoTalked_03_03": "¿A quién envié para hacer este trabajo...",
  "DIA_Roderich_Q308FINISH_NoTalked_03_04": "¡Veo que la gente de Lorenzo está trabajando duro en su reputación como profesionales ambulantes!",
  "DIA_Roderich_Q308FINISH_NoTalked_03_05": "En ese caso, tendremos que confiar en el resto de tus pistas, porque supongo que no viniste aquí solo para contarme sobre tu fracaso.",
  "DIA_Roderich_Q308FINISH_Bolt_15_01": "Probablemente el arma era solo una ballesta, pero aquí tengo el virote que mató al guardaespaldas de Volker.",
  "DIA_Roderich_Q308FINISH_Bolt_03_02": "¿Un virote? Que yo sepa, mis hombres no han encontrado virotes cerca de la mansión, y les he ordenado que busquen rastros hasta que caigan.",
  "DIA_Roderich_Q308FINISH_Norman_15_01": "No pudieron encontrarlo porque estaba dentro del cuerpo de Norman.",
  "DIA_Roderich_Q308FINISH_Norman_03_02": "¿Estoy escuchando esto bien?",
  "DIA_Roderich_Q308FINISH_Norman_03_03": "¿Desenterraste un cadáver y le sacaste un trozo de hierro?",
  "DIA_Roderich_Q308FINISH_Next_03_01": "Muéstrame ese virote.",
  "DIA_Roderich_Q308FINISH_Next_03_02": "Esas púas deben haber causado heridas desagradables en el cuerpo de ese mocoso...",
  "DIA_Roderich_Q308FINISH_Next_03_03": "¿Descubriste quién lo hizo?",
  "DIA_Roderich_Q308FINISH_NotGood_15_01": "Obviamente, no se esforzaron mucho.",
  "DIA_Roderich_Q308FINISH_NotGood_03_02": "Probablemente fue como dices. Todos mis hombres experimentados están ahora en el puerto.",
  "DIA_Roderich_Q308FINISH_NotGood_03_03": "Menos mal que al menos estabas allí.",
  "DIA_Roderich_Q308FINISH_NoChoice_15_01": "Ese tipo fue enterrado con el virote. Si iba a averiguar algo sobre él, tenía que hacerlo.",
  "DIA_Roderich_Q308FINISH_NoChoice_03_02": "Lo admito, una idea inusual. Solo espero que hayas limpiado lo que ensuciaste.",
  "DIA_Roderich_Q308FINISH_NoGood_15_01": "¿No lo apruebas?",
  "DIA_Roderich_Q308FINISH_NoGood_03_02": "Si un mago de fuego estuviera parado aquí ahora mismo, te habría reducido a cenizas por blasfemia.",
  "DIA_Roderich_Q308FINISH_NoGood_03_03": "Sin embargo, me alegro de que hayas obtenido algunas pistas. Sólo espero que te hayas limpiado después.",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_01": "Probablemente era alguien de la Guarida del Lobo.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_02": "¿La Guarida del Lobo?",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_03": "Ingor, el armero del Gremio de Mercaderes, confirmó que hace unos meses le encargaron afilar virotes similares.",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_04": "Ingor, nuestro armero, confirmó que le habían encargado hace unos meses que afilara virotes de aspecto similar.",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_05": "Estos virotes, como este, estaban hechos de plata y, según Ingor, la única mina de ese mineral en la isla está en las cercanías de la Guarida.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_06": "No creo que lo trajeran por mar... y el comercio entre la ciudad y la Guarida se ha reducido durante algún tiempo...",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_07": "Bien hecho. Esto debería reducir nuestra búsqueda considerablemente.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_08": "¿Descubriste algo sobre la sangre en la pared de la mansión?",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_09": "Tengo curiosidad por una cosa...",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_10": "¿Por qué cuando sucede algo, siempre parece involucrar a mercenarios?",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_11": "Parece ser solo una simple coincidencia.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_12": "Coincidencia, ¿eh?",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_13": "¿Estás diciendo que la sangre en la mansión de Volker también es una jodida coincidencia?",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_14": "No estoy tan seguro de eso.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_15": "¿Qué sabes al respecto?",
  "DIA_Roderich_Q308FINISH_Blood_15_01": "El jardinero de Volker no sabía mucho sobre la sangre en la casa de su amo.",
  "DIA_Roderich_Q308FINISH_WhatNext_03_01": "¿Hay algo más que quieras decirme?",
  "DIA_Roderich_Q308FINISH_PosterV1_15_01": "Un escritor llamado Venzel.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_04": "¿Él te confesó esto?",
  "DIA_Roderich_Q308FINISH_PosterV1_15_05": "Confesó todo como un coro de iglesia. Todo lo que tenías que hacer era darle un buen empujón al tipo.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_06": "Veo que el entrenamiento en el cuartel no fue en vano.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_08": "Y escuché que eres el mejor en eso. Tal vez haya una pizca de verdad en esa historia.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_09": "De cualquier manera, estoy impresionado.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_10": "Entonces resulta que Venzel estaba trabajando con los instigadores.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_01": "No exactamente... pero sé quién los distribuye.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_02": "¿Quién es?",
  "DIA_Roderich_Q308FINISH_PosterV2_15_03": "Un grupo de agitadores.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_04": "Agitadores... gran palabra para unos meros pregoneros.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_05": "¿Fuiste capaz de llegar a alguno de ellos?",
  "DIA_Roderich_Q308FINISH_PosterV2_15_11": "Al parecer, tres de ellos estaban operando en diferentes puntos de la ciudad.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_12": "Vi a uno de ellos en la Cuerda Rota, otro en el Aullido de Sirena y un tercero cerca del Astillero.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_13": "Tres es bastante multitud. Cuando regrese del ayuntamiento, enviaré a algunos de mis mejores hombres allí.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_06": "Sólo hasta dos, pero puede haber más.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_07": "Vi a uno de ellos en la Cuerda Rota y otro cerca del Astillero.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_08": "Vi a uno de ellos en el Aullido de Sirena y otro cerca del Astillero.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_14": "¿Algo más que sepas de ellos?",
  "DIA_Roderich_Q308FINISH_Money_15_01": "A Venzel le importaba el dinero, no la política. Por eso tomó el trabajo.",
  "DIA_Roderich_Q308FINISH_Money_03_02": "Todo el mundo habla así con un cuchillo en la garganta.",
  "DIA_Roderich_Q308FINISH_Money_03_03": "Había muchos de estos volantes. Debe haber recibido bastante dinero por todos ellos.",
  "DIA_Roderich_Q308FINISH_Money_15_04": "Y obtuvo monedas, pero del tipo de plata.",
  "DIA_Roderich_Q308FINISH_Money_03_05": "¿Dónde lo obtuviste?",
  "DIA_Roderich_Q308FINISH_Venzel_15_01": "De Venzel. Alguien le dio una bolsa entera de ellos.",
  "DIA_Roderich_Q308FINISH_Venzel_03_02": "Primero el virote, ahora las monedas plateadas...",
  "DIA_Roderich_Q308FINISH_Venzel_15_03": "Dudo que sea una coincidencia.",
  "DIA_Roderich_Q308FINISH_Venzel_15_04": "Parece que alguien quería asegurarse de causar caos en la ciudad.",
  "DIA_Roderich_Q308FINISH_Venzel_03_05": "Y ese alguien es... el verdadero asesino.",
  "DIA_Roderich_Q308FINISH_Venzel_03_06": "Bueno, ahora tenemos todas las piezas del rompecabezas.",
  "DIA_Roderich_Q308FINISH_Ludlof_15_01": "Los dirigía un hombre llamado Ludlof.",
  "DIA_Roderich_Q308FINISH_Ludlof_03_02": "¿Ludlof? Ese nombre no me suena...",
  "DIA_Roderich_Q308FINISH_Ludlof_15_03": "No importa. No saldrá de prisión tan fácilmente.",
  "DIA_Roderich_Q308FINISH_Ludlof_03_04": "Parece que la información me llega un poco tarde...",
  "DIA_Roderich_Q308FINISH_Ludlof_03_06": "Si aún no lo has hecho, ve a Oktav, te dará una recompensa por ello.",
  "DIA_Roderich_Q308FINISH_Ludlof_15_07": "La última vez que lo vi fue en el puerto.",
  "DIA_Roderich_Q308FINISH_Ludlof_03_08": "En ese caso, esperemos que mis muchachos mantengan los ojos y los oídos abiertos.",
  "DIA_Roderich_Q308FINISH_No_15_01": "Eso es.",
  "DIA_Roderich_Q308FINISH_No_03_02": "Eso es bueno también.",
  "DIA_Roderich_Q308FINISH_Finish_03_01": "Ahora que ya está hecho, es hora de escuchar el veredicto del juez.",
  "DIA_Roderich_Q308FINISH_All_15_01": "Eso es todo lo que sé, capitán.",
  "DIA_Roderich_KQ402_Orders_Description": "Traigo nuevas órdenes del Enviado Real.",
  "DIA_Roderich_KQ402_Orders_15_01": "Tal como me indicaste, traigo nuevas órdenes del Enviado Real.",
  "DIA_Roderich_KQ402_Orders_03_02": "Excelente. ¿Qué quiere Grayson de nosotros?",
  "DIA_Roderich_KQ402_Orders_15_03": "El primer envío de armaduras ya debería haber llegado al cuartel. El Rey ha ordenado la estandarización del equipamiento de los guardias de la ciudad en todo el Reino.",
  "DIA_Roderich_KQ402_Orders_15_04": "De acuerdo con esta orden, debemos entregar todo nuestro equipo y permitir que sea enviado al frente.",
  "DIA_Roderich_KQ402_Orders_03_05": "¿Qué pasa con las unidades especiales?",
  "DIA_Roderich_KQ402_Orders_15_06": "Ellos también están sujetos a normalización.",
  "DIA_Roderich_KQ402_Orders_03_07": "Esto no... He pasado la mitad de mi vida para organizarlos adecuadamente y devolverle la gloria a la guardia.",
  "DIA_Roderich_KQ402_Orders_03_08": "Todos mis años de trabajo habrán sido en vano...",
  "DIA_Roderich_KQ402_Orders_03_09": "¿Has visto este equipo? ¿Las armas? Espero que sean mucho más sólidos que los que tenemos actualmente.",
  "DIA_Roderich_KQ402_Orders_15_10": "Para ser honesto, no los he visto todavía. Si han llegado, probablemente estén en casa de Lennart.",
  "DIA_Roderich_KQ402_Orders_03_11": "No hay necesidad de retrasar. Vamos, veamos nuestros nuevos uniformes.",
  "DIA_Roderich_PMDebts_08_00": "Espero que estés aquí para pagar la multa.",
  "DIA_Roderich_PMDebts_08_01": "¡Me preguntaba si tendrías el coraje de venir aquí!",
  "DIA_Roderich_PMDebts_08_02": "¡Ha habido más acusaciones en su contra!",
  "DIA_Roderich_PMDebts_08_03": "¡Te lo adverti! ¡Ahora la multa es aún mayor!",
  "DIA_Roderich_PMAdd_15_00": "¿Cuánto?",
  "DIA_Roderich_PMDebts_08_04": "Estoy muy decepcionado de ti, chico...",
  "DIA_Roderich_PMDebts_08_05": "Han surgido nuevas circunstancias.",
  "DIA_Roderich_PMDebts_08_06": "De repente, ya nadie te acusa de asesinato.",
  "DIA_Roderich_PMDebts_08_07": "Ya nadie recuerda haberte visto durante el robo.",
  "DIA_Roderich_PMDebts_08_08": "Ya no hay testigos que afirmen haberte visto involucrado en una pelea.",
  "DIA_Roderich_PMDebts_08_09": "Aparentemente todos los cargos en su contra han sido retirados.",
  "DIA_Roderich_PMDebts_08_10": "No sé cómo sucedió, pero te lo advierto: no juegues conmigo.",
  "DIA_Roderich_PMDebts_08_11": "De cualquier manera, he decidido no hacer cumplir la multa.",
  "DIA_Roderich_PMDebts_08_12": "Ten cuidado de no meterte en más problemas.",
  "DIA_Roderich_PMDebts_08_13": "Quiero dejar una cosa clara: vas a tener que pagar la multa completa de todos modos.",
  "DIA_Roderich_PMDebts_08_14": "Entonces, ¿cuál es el problema?",
  "DIA_Roderich_PMDebts_HowMuchAgain_15_00": "¿Cuánto se suponía que era?",
  "DIA_Roderich_PETZMASTER_08_00": "Debes ser el chico nuevo que causa muchos problemas en la ciudad.",
  "DIA_Roderich_PETZMASTER_08_01": "Menos mal que acudiste a mí antes de que tu situación se volviera desesperada.",
  "DIA_Roderich_PETZMASTER_08_02": "¡El asesinato es un delito grave!",
  "DIA_Roderich_PETZMASTER_08_03": "Sin mencionar tus otras transgresiones.",
  "DIA_Roderich_PETZMASTER_08_04": "A los guardias se les ordenó matar asesinos sin juicio.",
  "DIA_Roderich_PETZMASTER_08_05": "¡Los ciudadanos no tolerarán a un asesino en la ciudad!",
  "DIA_Roderich_PETZMASTER_08_06": "No te voy a colgar. Estamos en guerra y necesitamos a todos los hombres que podamos conseguir.",
  "DIA_Roderich_PETZMASTER_08_07": "Pero no será fácil convencer a los ciudadanos de que vuelvan a confiar en ti.",
  "DIA_Roderich_PETZMASTER_08_08": "Podrías mostrar remordimiento pagando una multa, una multa adecuadamente grande, por supuesto.",
  "DIA_Roderich_PETZMASTER_08_09": "¡Qué bien que viniste! ¡Estás acusado de robar! Hay testigos de eso.",
  "DIA_Roderich_PETZMASTER_08_10": "No mencionaré las otras cosas de las que he oído hablar.",
  "DIA_Roderich_PETZMASTER_08_11": "¡No tengo ninguna intención de tolerar tales cosas en la ciudad!",
  "DIA_Roderich_PETZMASTER_08_12": "Para expiar tu culpa, debes pagar una multa.",
  "DIA_Roderich_PETZMASTER_08_13": "Pelearse con vagabundos y refugiados en los barrios marginales: es una cosa...",
  "DIA_Roderich_PETZMASTER_08_14": "Pero si agredes a ciudadanos o soldados del Rey, deberás enfrentarte a la justicia.",
  "DIA_Roderich_PETZMASTER_08_15": "Y eso de las ovejas tampoco le hizo mucho bien a tu reputación.",
  "DIA_Roderich_PETZMASTER_08_16": "Si no te castigo por esto, pronto todos estarán haciendo lo que les venga a la mente.",
  "DIA_Roderich_PETZMASTER_08_17": "Así que hay que pagar la multa correspondiente y el asunto quedará en el olvido.",
  "DIA_Roderich_PETZMASTER_08_18": "Me ha llamado la atención que has estado cazando las ovejas de los granjeros aquí.",
  "DIA_Roderich_PETZMASTER_08_19": "Creo que entiendes que no puedo dejar pasar esto.",
  "DIA_Roderich_PETZMASTER_08_20": "¡Debes pagar los daños!",
  "DIA_Roderich_PETZMASTER_15_21": "¿Cuánto?",
  "DIA_Roderich_PETZMASTER_PayNow_15_00": "Quiero pagar la multa.",
  "DIA_Roderich_PETZMASTER_PayNow_08_01": "¡Bien! Me aseguraré de que todos los ciudadanos lo sepan. De alguna manera contribuirá a mejorar tu reputación.",
  "DIA_Roderich_PETZMASTER_PayLater_15_00": "No tengo tanto oro.",
  "DIA_Roderich_PETZMASTER_PayLater_08_01": "Entonces trata de conseguirlo lo antes posible.",
  "DIA_Roderich_PETZMASTER_PayLater_08_02": "Te lo advierto: si cometes otro delito, tu situación empeorará aún más.",
  "DIA_Roderich_KQ402_WhatAJoke_03_01": "¿Viste lo que nos enviaron?",
  "DIA_Roderich_KQ402_WhatAJoke_15_02": "Aparte del corte, no se ven muy sólidos.",
  "DIA_Roderich_KQ402_WhatAJoke_03_03": "Estoy empezando a entender por qué toda la estandarización.",
  "DIA_Roderich_KQ402_WhatAJoke_03_04": "Coger el mejor acero del reino de una sola vez. Tengo que admitir que no podría haberlo pensado mejor.",
  "DIA_Roderich_KQ402_WhatAJoke_15_05": "Y lo que obtuvimos a cambio fue basura...",
  "DIA_Roderich_KQ402_WhatAJoke_03_06": "Marvin. No debería tener que preguntarte esto, pero...",
  "DIA_Roderich_KQ402_WhatAJoke_03_07": "No puedo permitir que mi gente tenga un equipo tan pobre.",
  "DIA_Roderich_KQ402_WhatAJoke_15_08": "¿Estás sugiriendo algo?",
  "DIA_Roderich_KQ402_WhatAJoke_03_09": "Nada específico. Yo personalmente no puedo desafiar la voluntad del Emisario del Rey, por eso te necesito, uno de mis hombres más brillantes.",
  "DIA_Roderich_KQ402_WhatAJoke_03_10": "Si te importa un poco el buen nombre de la guardia de la ciudad, espero que puedas encontrar una solución.",
  "DIA_Roderich_KQ402_WhatAJoke_03_11": "Por favor, Marvin. Considéralo un favor personal.",
  "DIA_Roderich_KQ402_WhatAJoke_03_12": "¡Por supuesto, Su Excelencia no debe saber nada!",
  "DIA_Roderich_KQ402_WhatAJoke_15_13": "¿Quieres que le mienta?",
  "DIA_Roderich_KQ402_WhatAJoke_03_14": "¡Por supuesto que no! Tal vez podrías encontrar alguna manera de, por ejemplo, aplazar el proceso de estandarización.",
  "DIA_Roderich_KQ402_WhatAJoke_03_15": "Dudo que resuelva por completo el problema, pero al menos nos dará algo de tiempo. Además, pregúntales a los muchachos qué piensan de sus nuevos uniformes, tal vez puedan pensar en algo juntos.",
  "DIA_Roderich_KQ402_WhatAJoke_15_16": "No creo que a Su Excelencia le gustaría oírnos quejarnos.",
  "DIA_Roderich_KQ402_WhatAJoke_03_17": "Soy muy consciente de eso, pero necesitamos ganar tiempo.",
  "DIA_Roderich_KQ402_WhatAJoke_03_18": "¿Asi que? ¿Puedo contar contigo?",
  "DIA_Roderich_KQ402_WhatAJoke_Next_03_01": "Ah, y mira cómo están tus compañeros de patrulla.",
  "DIA_Roderich_KQ402_WhatAJoke_Next_15_02": "Comprendido. ¡Volveré pronto!",
  "DIA_Roderich_KQ402_WhatAJoke_Next_03_03": "¡Y por Innos, quítate esa cosa!",
  "DIA_Roderich_KQ402_WhatAJoke_Next_03_04": "Esta noche, Arwid y Lennart patrullarán el área alrededor de la plaza del mercado en su nuevo equipo.",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_15_01": "¿Conmigo? ¡Siempre!",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_03_02": "¡Sabía que al darte una oportunidad no estaba cometiendo un error!",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_03_03": "Vuelve a mí si se te ocurre algo. Y recuerda, no te presentes al Emisario hasta que encontremos una solución.",
  "DIA_Roderich_KQ402_WhatAJoke_DontKnow_15_01": "No sé qué pensar sobre eso.",
  "DIA_Roderich_KQ402_WhatAJoke_DontKnow_03_02": "Marvin, te acogí cuando necesitabas ayuda en esta ciudad. Por favor. Nadie más está a la altura de la tarea.",
  "DIA_Roderich_KQ402_WhatAJoke_Alright_15_01": "Está bien, está bien. Me haré cargo de ello.",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_01": "¡Vete al Beliar! ¿Me estás pidiendo un favor? ¿Acaso me ayudaste cuando estaba buscando a mi hermano?",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_02": "¡Marvin! Entiendo que las cosas han sido diferentes entre nosotros, pero...",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_03": "Me prometiste que ayudarías a encontrar a mi hermano. ¡No cumpliste esa promesa! Para tu información, lo encontré por mi cuenta, ¡sin ninguna ayuda!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_04": "El problema fue que cuando lo logré, ¡él ya estaba muerto!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_05": "No lo sabía Estoy muy...",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_06": "¿Lo sientes ahora? Y cuando te supliqué por ayuda, me dijiste que 'cortejara' al Emisario. ¡Estuvo debajo de tus narices todo el tiempo!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_07": "¡Sabes qué, disfrutaré viendo tu sueño de una 'GRAN GUARDIA' caer en ruinas!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_08": "¡Cómo te atreves!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_09": "¡Jugar a la guardia de la ciudad fue una gran pérdida de tiempo! Ya he tenido suficiente de esto. Ya no te necesito para nada.",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_10": "Me voy. Puedes quedarte con mi armadura como recuerdo.",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_14": "¡Regresa aquí! ¡Vuelve aquí ahora! ¡Te lo prohibo!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_15": "Ahora solo respondo ante Grayson. ¡Si tienes un problema conmigo, repórtaselo!",
  "DIA_Roderich_KQ402_Done_15_17": "Estoy trabajando en eso todo el tiempo.",
  "DIA_Roderich_KQ402_Done_03_18": "Espero que puedas hacer algo. ¡Creo en ti!",
  "DIA_Roderich_KQ402_Done_15_01": "Volviendo al tema de la nueva armadura...",
  "DIA_Roderich_KQ402_Done_03_02": "¿Pudiste hacer algo al respecto?",
  "DIA_Roderich_KQ402_Done_15_03": "Lamento informar que el nuevo equipo no es utilizable.",
  "DIA_Roderich_KQ402_Done_03_04": "Disculpa, ¿puedes repetir eso?",
  "DIA_Roderich_KQ402_Done_15_05": "Mejor míralo por ti mismo.",
  "DIA_Roderich_KQ402_Done_03_06": "¡Está oxidado! ¡No aceptaré tal equipo incluso si tengo que pagarlo con mi cabeza!",
  "DIA_Roderich_KQ402_Done_15_07": "Estuve en la inspección del almacén, todas las armaduras se ven similares.",
  "DIA_Roderich_KQ402_Done_03_08": "¡Cómo pudo Grayson cometer tal descuido!",
  "DIA_Roderich_KQ402_Done_03_09": "¡Espera! Esto no es un descuido de Grayson, ¿verdad?",
  "DIA_Roderich_KQ402_Done_15_10": "¿Sabotaje? Esa es una acusación grave, comandante.",
  "DIA_Roderich_KQ402_Done_03_11": "Qué pena que no tengamos tiempo ahora para investigar el asunto a fondo.",
  "DIA_Roderich_KQ402_Done_03_12": "Ahora irás a Grayson y le dirás que rechazo el intercambio debido a la condición del equipo provisto.",
  "DIA_Roderich_KQ402_Done_15_13": "¡Por supuesto!",
  "DIA_Roderich_KQ402_Done_03_14": "Y querré tener una conversación seria contigo tan pronto como regreses. Y, um... gracias... por informarme sobre este problema.",
  "DIA_Roderich_KQ402_Done_15_15": "Creo que Arwid también merece un agradecimiento.",
  "DIA_Roderich_KQ402_Done_03_16": "Hablaremos de los detalles cuando vuelvas. ¡Ve! Ve! Ve!",
  "DIA_Roderich_KQ402_Finish_03_01": "¿De vuelta de Grayson?",
  "DIA_Roderich_KQ402_Finish_15_02": "Sí, tengo noticias. Buenas y malas.",
  "DIA_Roderich_KQ402_Finish_03_03": "Empieza con las malas.",
  "DIA_Roderich_KQ402_Finish_15_04": "Las malas es que Odgar se ha dado cuenta de que la armadura está en mejor forma de lo que parece.",
  "DIA_Roderich_KQ402_Finish_03_05": "¿Qué quieres decir? Están podridas por el óxido.",
  "DIA_Roderich_KQ402_Finish_15_06": "Eso es todo lo que parecen. Arwid tuvo la idea de que, con la ayuda de un alquimista, podríamos engañar a Grayson.",
  "DIA_Roderich_KQ402_Finish_15_07": "En su mayor parte, el plan funcionó. Excepto que tendremos que pagarle mucho a Odger por su silencio.",
  "DIA_Roderich_KQ402_Finish_03_08": "Estoy dispuesto a pagar cada centavo por la buena imagen del guardia. No te preocupes por eso.",
  "DIA_Roderich_KQ402_Finish_15_09": "Se aplaza la estandarización. Grayson querrá volver a tratar el tema en su próxima visita.",
  "DIA_Roderich_KQ402_Finish_03_10": "En ese caso, hemos logrado ganar algo de tiempo. Para su próxima visita, la situación puede haber cambiado, o incluso podemos encontrar un uso para esta basura.",
  "DIA_Roderich_KQ402_Finish_03_11": "Hiciste un buen trabajo. ¡Estoy impresionado!",
  "DIA_Roderich_KQ402_Finish_15_12": "No habría logrado nada sin la ayuda de Arwid.",
  "DIA_Roderich_KQ402_Finish_03_13": "Por eso ya es hora de que el chico sea ascendido. Si hablas con él, puedes decirle mi decisión.",
  "DIA_Roderich_KQ402_Finish_03_14": "En cuanto a ti... Muchas gracias. Significa mucho para mí.",
  "DIA_Roderich_KQ402_Finish_NoProblem_15_01": "No hay nada de qué hablar.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_02": "Ahí está. Te has ganado tu recompensa. Toma, esto es para ti.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_03": "Debes saber que tu también has dado un paso hacia la promoción.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_04": "Si no te duermes en los laureles, tienes un gran futuro en nuestras filas.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_05": "Pero basta de cumplidos, ¡vuelve al trabajo!",
  "DIA_Roderich_SQ311_Mine_15_01": "El jefe de la mina de sal está haciendo negocios ilegales.",
  "DIA_Roderich_SQ311_Mine_03_02": "¿Perdona?",
  "DIA_Roderich_SQ311_Mine_15_03": "Recientemente, dos mineros desaparecieron de la Mina del Rey. Investigué el asunto y descubrí que estaban ayudando a Lewko a vender sal.",
  "DIA_Roderich_SQ311_Mine_03_04": "Pero la sal es una mercancía del gobierno. No tenían derecho... bueno, ¿tienes alguna prueba?",
  "DIA_Roderich_SQ311_Mine_15_05": "Tengo esta carta.",
  "DIA_Roderich_SQ311_Mine_03_06": "Esto es muy preocupante. En medio de la guerra, cada moneda cuenta, no podemos darnos el lujo de que nadie agote las ganancias de la Corona para su propio interés.",
  "DIA_Roderich_SQ311_Mine_03_07": "Desafortunadamente, la carta es una evidencia muy débil. ¿Cómo sé que no fue falsificado para desacreditar al jefe de la mina?",
  "DIA_Roderich_SQ311_Mine_Next_03_01": "¿Tienes testigos? ¿Alguien que responda por tus palabras?",
  "DIA_Roderich_SQ311_Mine_Next_15_02": "Sí, un minero, un hombre llamado Malen, puede contarlo todo.",
  "DIA_Roderich_SQ311_Mine_Next_03_03": "Podrías haberlo traído aquí de inmediato. Su testimonio, combinado con el tuyo, me habría dado más margen...",
  "DIA_Roderich_SQ311_Mine_Next_03_04": "Oh bueno. Asignaré dos hombres y juntos irán tras este minero. Si puede encontrar otras pruebas también, mejor.",
  "DIA_Roderich_SQ311_Mine_Next_03_05": "Necesito algo para que el gobernador no vea mis acciones como provocativas. ¿Lo entiendes?",
  "DIA_Roderich_SQ311_Mine_Next_15_06": "Por supuesto. Estoy en ello.",
  "DIA_Roderich_SQ311_Mine_Next_03_07": "Eso es genial. Incluso si te lo estás inventando, saldrá a la luz, y si dices la verdad, nadie me acusará de omisión gracias a una respuesta rápida.",
  "DIA_Roderich_SQ311_Mine_Next_03_08": "Maldita sea, no puedo creer que esté poniendo gente bajo el mando de un mercenario...",
  "DIA_Roderich_SQ311_Mine_Nothing_15_01": "¿Así que no vas a hacer nada al respecto?",
  "DIA_Roderich_SQ311_Mine_Nothing_03_02": "¡Yo no dije eso! ¡Solo tenemos que tomárnoslo con calma!",
  "DIA_Roderich_SQ311_Mine_WhatNext_15_01": "Pero sería útil investigar...",
  "DIA_Roderich_SQ311_Mine_WhatNext_03_02": "Eso es cierto. Acusaciones tan graves requieren una investigación más detallada.",
  "DIA_Roderich_SQ311_Finish_15_01": "Lewko intentó asesinarme.",
  "DIA_Roderich_SQ311_Finish_03_02": "¿Qué? ¿Qué quieres decir?",
  "DIA_Roderich_SQ311_Finish_15_03": "Cuando llegamos a la mina, encontramos que uno de los mineros estaba muerto. Los guardias que me asignaste se quedaron para interrogar a los testigos y yo fui a hablar con Lewko.",
  "DIA_Roderich_SQ311_Finish_15_04": "Cuando lo confronté con los hechos que había descubierto, me atacó.",
  "DIA_Roderich_SQ311_Finish_15_05": "No me dejó opción, así que lo maté. Los mineros pueden corroborar mi versión de los hechos.",
  "DIA_Roderich_SQ311_Finish_03_06": "Lo hiciste bien. Para detectar una práctica tan peligrosa y salir ileso, bien, bien.",
  "DIA_Roderich_SQ311_Finish_03_07": "Lo tendré en cuenta cuando llegue el momento de asignar promociones. Mientras tanto... por favor, te lo has ganado.",
  "DIA_Roderich_SQ311_Finish_03_08": "Ya he enviado un hombre a Lorenzo. El gremio se beneficiará de tu ayuda, por lo que probablemente te den un porcentaje.",
  "DIA_Roderich_Q205_Finish_15_01": "¡Informo mi regreso de la misión!",
  "DIA_Roderich_Q205_Finish_03_02": "Puedo verlo, pero ¿dónde están mis hombres? ¡Espero un informe!",
  "DIA_Roderich_Q205_Finish_Silbach_15_01": "Llegué a Silbach.",
  "DIA_Roderich_Q205_Finish_Silbach_15_02": "Resultó que los hombres de Gerwin estaban allí. Hicieron un gran alboroto y luego se fueron del pueblo borrachos y violentos.",
  "DIA_Roderich_Q205_Finish_Silbach_03_03": "¿Gerwin se permitió ser tan insubordinado? ¡Es absolutamente diferente a él!",
  "DIA_Roderich_Q205_Finish_Silbach_15_04": "Salvi tomó el control de la unidad. Dirigió un motín y se deshizo de Gerwin y todos los manifestantes.",
  "DIA_Roderich_Q205_Finish_Silbach_03_05": "Salví? ¡Ese cerdo asqueroso! ¡Tan pronto como lo tenga, se arrepentirá del día en que nació! Estará rogando por irse en barco al Valle de las Minas cuando termine con él.",
  "DIA_Roderich_Q205_Finish_Silbach_03_06": "¿Qué pasa con el propio Gerwin?",
  "DIA_Roderich_Q205_Finish_Cave_15_01": "Los renegados se escondieron en una cueva cerca de Silbach.",
  "DIA_Roderich_Q205_Finish_Cave_15_02": "Reunieron una buena cantidad de suministros y bloquearon ambas entradas.",
  "DIA_Roderich_Q205_Finish_Cave_15_03": "Ellos también establecieron guardias alrededor del campamento.",
  "DIA_Roderich_Q205_Finish_Cave_03_04": "¡Bastardos! Esos suministros definitivamente eran alimentos y materiales que se suponía que irían al impuesto de guerra.",
  "DIA_Roderich_Q205_Finish_Cave_03_05": "Esto debe detenerse lo antes posible. Estos renegados podrían destruir el buen nombre de nuestra unidad.",
  "DIA_Roderich_Q205_Finish_FoundGerwin_15_01": "Encontré el cuerpo de Gerwin. Solo lo reconocí por tu sello que estaba junto a su cuerpo.",
  "DIA_Roderich_Q205_Finish_FoundGerwin_03_02": "Maldición... Era un buen hombre y un gran guardia. Tenía la esperanza de que tal vez de alguna manera se las había arreglado para escapar del resto de la unidad y sobrevivir.",
  "DIA_Roderich_Q205_Finish_FoundGerwin_03_03": "Esta es una noticia muy triste para toda la guardia.",
  "DIA_Roderich_Q205_Finish_NoFound_15_01": "Desafortunadamente, no pude encontrarlo.",
  "DIA_Roderich_Q205_Finish_NoFound_03_02": "Enviaré algunos exploradores a esa área, estoy seguro de que pueden manejarlo.",
  "DIA_Roderich_Q205_Finish_Exit_15_01": "La cueva tiene dos salidas, una de las cuales conduce a una pequeña cuenca cerca de la Mina del Gremio de Mercaderes.",
  "DIA_Roderich_Q205_Finish_Exit_03_02": "Esperemos que no piensen en atacar el puesto avanzado del Gremio. Las consecuencias en la situación política actual podrían ser desastrosas para nosotros.",
  "DIA_Roderich_Q205_Finish_Exit_03_03": "Sin embargo, nos da algo de espacio para maniobrar mientras nos preparamos para atacar.",
  "DIA_Roderich_Q205_Finish_Berto_15_01": "Todavía hay guardias leales en la unidad de Gerwin, incluido Berto.",
  "DIA_Roderich_Q205_Finish_Berto_03_02": "¿Estas seguro acerca de esto? ¿Él permitió que ocurriera el motín y todavía está de nuestro lado?",
  "DIA_Roderich_Q205_Finish_Berto_15_03": "Si no fuera por él, nunca habría escapado de esa maldita cueva.",
  "DIA_Roderich_Q205_Finish_Berto_03_04": "Está bien, tu palabra es suficiente para mí. Alguien en el interior podría resultar muy útil para desmantelar su organización...",
  "DIA_Roderich_Q205_Finish_Docs_15_01": "Obtuve documentos que indican que los renegados están planeando algún tipo de ataque importante.",
  "DIA_Roderich_Q205_Finish_Docs_03_02": "Entonces, ¿no solo fallaron en hacer su trabajo en un área que ya era inestable, sino que sus disparates añadirán carga de trabajo al resto de la guardia?",
  "DIA_Roderich_Q205_Finish_Docs_03_03": "Me pregunto en qué más podría haber pensado este loco. ¿Lograste obtener algún detalle?",
  "DIA_Roderich_Q205_Finish_Docs_15_04": "Lamentablemente no.",
  "DIA_Roderich_Q205_Finish_Docs_03_05": "Sabiendo dónde están, al menos podremos vigilarlos.",
  "DIA_Roderich_Q205_Finish_Docs_03_06": "No podemos permitir que estos traidores causen aún más destrucción y confusión.",
  "DIA_Roderich_Q205_Finish_Armor_15_01": "Conseguí esta armadura de los renegados.",
  "DIA_Roderich_Q205_Finish_Armor_03_02": "Debe haber pertenecido a uno de los guardias que no se puso del lado de Salvi.",
  "DIA_Roderich_Q205_Finish_Armor_03_03": "Sin embargo, ciertamente no era la armadura de Gerwin, su rango lo obligaba a estar más equipado.",
  "DIA_Roderich_Q205_Finish_Armor_03_04": "Puedes quedarte con ese uniforme, te lo has ganado.",
  "DIA_Roderich_Q205_Finish_Armor_03_05": "Pero llévaselo a Lennart primero. Él lo restaurará a su antigua gloria.",
  "DIA_Roderich_Q205_Finish_Brother_15_01": "Encontré una pista potencial sobre mi hermano.",
  "DIA_Roderich_Q205_Finish_Brother_03_02": "¡Eso es genial! Aunque después de la parte anterior del reportaje no me esperaba semejante noticia. ¿Qué encontraste?",
  "DIA_Roderich_Q205_Finish_Brother_15_03": "Supe que un hombre llamado Antonio se escondía cerca del viñedo de Rita. Aparentemente es un contrabandista y tiene contactos con varios matones locales.",
  "DIA_Roderich_Q205_Finish_Brother_03_04": "No he oído hablar de ningún Antonio hasta ahora. Probablemente solo sea otro delincuente de poca monta que intenta hacer una fortuna con el saqueo y el contrabando y que terminará muerto en algún pantano cercano.",
  "DIA_Roderich_Q205_Finish_Brother_03_05": "En otra situación, te diría que ignores esta pista, pero últimamente la gente está dispuesta a cometer los peores crímenes incluso por unas pocas monedas de oro.",
  "DIA_Roderich_Q205_Finish_Brother_03_06": "Si vas a ir allí, ten cuidado, el sur de la isla es un lugar peligroso.",
  "DIA_Roderich_Q205_Finish_All_15_01": "Eso es todo lo que he podido averiguar.",
  "DIA_Roderich_Q205_Finish_All_03_02": "Las cosas se han vuelto muy complicadas...",
  "DIA_Roderich_Q205_Finish_All_03_03": "No solo eso, el problema con los bandidos alrededor de Silbach todavía existe, ¡sino que también hay gente mía entre ellos!",
  "DIA_Roderich_Q205_Finish_All_03_04": "Tendré que pensar detenidamente en cómo resolver este problema.",
  "DIA_Roderich_Q205_Finish_All_03_05": "Lo hiciste muy bien, Marvin. Felicidades y además...",
  "DIA_Roderich_Q205_Finish_All_03_06": "Me alegro de que estén todos de vuelta con nosotros. Descansa un poco, ocúpate de tus asuntos, te lo ganaste.",
  "DIA_Roderich_QM401_Start_03_01": "¡Aquí estás por fin, Marvin! Sé que has tenido muchas otras cosas en mente últimamente, pero tengo una tarea para ti en la que tu ayuda podría ser invaluable.",
  "DIA_Roderich_QM401_Start_03_02": "Poco después de que regresaras de buscar la unidad de Gerwin, envié algunos exploradores para observar el escondite de los renegados.",
  "DIA_Roderich_QM401_Start_03_03": "Recibí el último informe de ellos hace unos días, no hay nueva información después de eso. Creo que ambos sabemos lo que esto podría significar.",
  "DIA_Roderich_QM401_Start_03_04": "Es hora de intervenir. No puedo permitirme el lujo de tener una unidad completa con armadura de guardia viajando por la isla y causando aún más destrucción.",
  "DIA_Roderich_QM401_Start_03_05": "Reuní un equipo de ataque. Como la única persona que ha tenido experiencia con estos traidores, lo liderarás.",
  "DIA_Roderich_QM401_Start_03_06": "Oktav ya debería estar esperándote en la plaza principal del cuartel.",
  "DIA_Roderich_QM401_Start_Yes_15_01": "¡Si, señor!",
  "DIA_Roderich_QM401_CaveAttack_Next_03_01": "El diario está en un estado terrible. Se lo devolveré al escriba, tal vez pueda recuperar al menos parte de la información.",
  "DIA_Roderich_QM401_CaveAttack_Next_03_02": "Sin embargo, eso no cambia el hecho de que, dado que se trata del conflicto de los hermanos, ciertamente se trata del viñedo de los Valerio.",
  "DIA_Roderich_QM401_CaveAttack_Next_03_03": "¿Sabes algo sobre el escondite actual de Salvi y los otros renegados?",
  "DIA_Roderich_QM401_CaveAttack_03_01": "¿Los renegados ya han sido enviados al Reino de Beliar?",
  "DIA_Roderich_QM401_CaveAttack_15_02": "Desafortunadamente, lograron salir del escondite antes de que llegáramos.",
  "DIA_Roderich_QM401_CaveAttack_03_03": "¡Malditos renegados! ¿Qué debo hacer para finalmente deshacerme de ellos?",
  "DIA_Roderich_QM401_CaveAttack_03_04": "¿Cómo pudiste dejarlos escapar? ¿Tienes alguna buena noticia?",
  "DIA_Roderich_QM401_CaveAttack_Journal_15_01": "Gracias a Berto pude conocer más planes de Salvi.",
  "DIA_Roderich_QM401_CaveAttack_Journal_03_02": "Veamos...",
  "DIA_Roderich_QM401_CaveAttack_Vineyard_15_01": "Habla de un ataque a un viñedo, sospecho que se trata de...",
  "DIA_Roderich_QM401_CaveAttack_Gaspar_15_01": "... El Viñedo de Rita.",
  "DIA_Roderich_QM401_CaveAttack_Valerio_15_01": "... El Viñedo de los Valerio.",
  "DIA_Roderich_QM401_WhereSalvi_Description": "Se separan y esperan una señal de su líder.",
  "DIA_Roderich_QM401_WhereSalvi_15_01": "Parecen haberse separado y están esperando una señal de su líder.",
  "DIA_Roderich_QM401_WhereSalvi_03_02": "Entonces debemos comenzar los preparativos de inmediato. Enviaré una unidad de asalto completa para defender el viñedo.",
  "DIA_Roderich_QM401_WhereSalvi_03_03": "¿Tienes algo más para compartir?",
  "DIA_Roderich_QM401_WhereSalvi_Again_15_01": "Me encontraré con Berto nuevamente, tal vez tenga más información para nosotros.",
  "DIA_Roderich_QM401_WhereSalvi_Again_03_02": "Bien, él no nos ha defraudado hasta ahora, y esperemos que eso no cambie.",
  "DIA_Roderich_QM401_WhereSalvi_Again_03_03": "Tan pronto como logres recopilar información, dirígete inmediatamente hacia el viñedo de Valerio. Si no te equivocas sobre el ataque, los demás definitivamente necesitarán tu ayuda.",
  "DIA_Roderich_QM401_WhereSalvi_Again_03_04": "Los viñedos son el tesoro de esta isla, y no es ningún secreto que preferiría que pudiéramos deshacernos de estos traidores sin arriesgarnos a dañar las plantaciones circundantes.",
  "DIA_Roderich_QM401_Barracks_15_01": "Berto también mencionó a los partidarios de Salvi en el cuartel.",
  "DIA_Roderich_QM401_Barracks_03_02": "Normalmente te haría escupir esas palabras y ordenaría una vigilancia punitiva...",
  "DIA_Roderich_QM401_Barracks_03_03": "... Pero a la luz de la situación actual, obviamente necesito prestar más atención a las personas que elijo para defender el viñedo.",
  "DIA_Roderich_SQ229_Raport_Description": "Conocí a unos pescadores que llevaban paquetes de hierba del pantano.",
  "DIA_Roderich_SQ229_Raport_15_01": "En el faro, cerca de la Costa de Ámbar, me encontré con unos pescadores que llevaban paquetes de hierba del pantano.",
  "DIA_Roderich_SQ229_Raport_15_02": "Me atacaron tan pronto como llegué allí.",
  "DIA_Roderich_SQ229_Raport_03_03": "De hecho, escuché que hay algunos personajes sospechosos dando vueltas por esa área. Iba a asignarle este caso a alguien, pero veo que se me han adelantado.",
  "DIA_Roderich_SQ229_Raport_03_04": "¿Pudiste confiscar los bienes?",
  "DIA_Roderich_Q229_Finish_MIL_15_01": "Claro.",
  "DIA_Roderich_Q229_Finish_MIL_03_02": "Genial, aquí está tu recompensa.",
  "DIA_Roderich_Q229_EndRaport_15_01": "No, se hundió con uno de los pescadores.",
  "DIA_Roderich_Q229_EndRaport_03_02": "Mala suerte, pero ten más cuidado la próxima vez, cosas como estas pueden ser evidencia en un caso.",
  "DIA_Roderich_QM401_Finish_Description": "Regresé del viñedo, la batalla está ganada.",
  "DIA_Roderich_QM401_Finish_15_01": "Regresé del viñedo, la batalla ganada. Winston me ha dado instrucciones para dar la noticia, y él mismo llegará con un informe completo.",
  "DIA_Roderich_QM401_Finish_03_02": "Sabía que Innos guiaría tus espadas para restaurar el orden y la justicia.",
  "DIA_Roderich_QM401_Finish_03_03": "¿En qué estado está el viñedo y nuestro pueblo?",
  "DIA_Roderich_QM401_Finish_15_04": "La batalla tuvo lugar frente al viñedo, su territorio quedó intacto.",
  "DIA_Roderich_QM401_Finish_15_05": "Sufrimos pérdidas menores durante la batalla.",
  "DIA_Roderich_QM401_Finish_15_06": "Logramos salir de la pelea sin ninguna perdida.",
  "DIA_Roderich_QM401_Finish_03_07": "¿Qué hay del maldito traidor de Salvi?",
  "DIA_Roderich_QM401_Finish_SalviDead_15_01": "Sí, Salvi y toda su gente están mordiendo el polvo.",
  "DIA_Roderich_QM401_Finish_SalviDead_03_02": "Es un poco vergonzoso que no pudieran ser llevados ante la justicia, pero el motín abierto, el asesinato y el propio Innos sabrá qué más... Se merecían ese final.",
  "DIA_Roderich_QM401_Finish_SalviDead_03_03": "Este insulto al honor de la Guardia me ha mantenido despierto por la noche durante días. Hiciste un gran trabajo, Marvin. Felicidades.",
  "DIA_Roderich_QM401_Finish_SalviDead_15_04": "Nada hubiera funcionado si no fuera por Berto. Fue su información y él arriesgando su vida lo que nos permitió derrotar a Salvi.",
  "DIA_Roderich_QM401_Finish_SalviDead_03_05": "Me ocuparé personalmente de que se le reconozca debidamente por sus servicios. Tenías un buen presentimiento de confiar en él.",
  "DIA_Roderich_SQ503_Start_03_01": "Tus acciones recientes en la guardia habrían intimidado a muchos paladines. Aunque no eres de aquí, has derramado más sangre por esta isla que la mitad de sus ciudadanos juntos.",
  "DIA_Roderich_SQ503_Start_03_02": "Sé que tus asuntos privados aún permanecen, digamos, abiertos. Te prometo que en cuanto mis manos no estén tan atadas como ahora, intentaré ayudarte más en este asunto.",
  "DIA_Roderich_SQ503_Start_03_03": "Para poner orden en Archolos, tenemos que arreglar este lugar ladrillo por ladrillo y tabla con tabla.",
  "DIA_Roderich_SQ503_Start_03_04": "Durante demasiado tiempo he tolerado esta madriguera de anarquía que Cortez se ha construido en los pantanos del sur.",
  "DIA_Roderich_SQ503_Start_03_05": "He decidido unir fuerzas con el Gremio de Mercaderes y poner fin a todo este Refugio de Sinvergüenzas.",
  "DIA_Roderich_SQ503_Start_03_06": "Habla con Winstan, está a cargo de coordinar la fuerza de ataque.",
  "DIA_Roderich_SQ503_Finish_15_01": "El Refugio de Sinvergüenzas ha dejado de existir oficialmente.",
  "DIA_Roderich_SQ503_Finish_03_02": "Ya he recibido noticias del éxito de tu misión.",
  "DIA_Roderich_SQ503_Finish_03_03": "Si soy honesto, no esperaba que nadie fuera capaz de hacerles entrar en razón.",
  "DIA_Roderich_SQ503_Finish_03_04": "Aunque no niego que dormiría más profundamente si todos estos criminales se despidieran de nuestro mundo.",
  "DIA_Roderich_SQ503_Finish_03_05": "Sin duda, Grayson estará encantado de tener algunos prisioneros más con los que trabajar en el Valle de las Minas.",
  "DIA_Roderich_SQ503_Finish_03_06": "Entiendo completamente que a veces la mejor manera de salir de una situación es acero frío.",
  "DIA_Roderich_SQ503_Finish_03_07": "Como personas civilizadas, les dimos a elegir. Fue su error rechazar esta propuesta razonable.",
  "DIA_Roderich_SQ503_Finish_03_08": "Solo hay un rango más alto que puedo otorgar.",
  "DIA_Roderich_SQ503_Finish_03_09": "Por lo tanto, te nombro solemnemente mi adjunto personal. A partir de ahora, eres la segunda persona más importante de toda la Guardia de la Ciudad y el jefe de todas las unidades.",
  "DIA_Roderich_SQ503_Finish_03_10": "Recuerde que esto no es solo un gran honor, sino más importante, una gran responsabilidad.",
  "DIA_Roderich_SQ503_Finish_03_11": "Acepta esta arma también. Proviene de mi colección personal, que te sirva como símbolo de tu rango.",
  "DIA_Roderich_SQ503_Finish_03_12": "Da ejemplo entre los ciudadanos, protégelos todos los días y que Innos te acompañe.",
  "DIA_Roderich_CanYouTeach_15_00": "¿Podrías entrenarme?",
  "DIA_Roderich_CanYouTeach_03_01": "Como comandante de la guardia, no puedo enseñar a todos sus miembros. Estoy a cargo de entrenar solo a nuestra mejor gente, las fuerzas de élite.",
  "DIA_Roderich_CanYouTeach_03_02": "Por supuesto. Como cualquier miembro de élite de la guardia, estaré encantado de entrenarte.",
  "DIA_Roderich_CanYouTeach_15_03": "¿Y en qué te entrenas?",
  "DIA_Roderich_CanYouTeach_03_04": "En el uso de armas de una mano y de dos manos. También ayudo con el entrenamiento de fuerza.",
  "DIA_Roderich_NoMore_03_01": "¡Maldita sea, espero nunca tener que enfrentarme a ti! No puedo enseñarle nada más a un guerrero tan consumado.",
  "DIA_Roderich_Teach_15_00": "Quiero entrenar.",
  "DIA_Roderich_Teach_03_01": "Recuerda, la disciplina durante el entrenamiento es primordial.",
  "DIA_Roderich_Teach_1H1_03_00": "Te lo dije, solo entreno lo mejor.",
  "DIA_Roderich_Teach_1H1_03_01": "Lo estás haciendo bien.",
  "DIA_Roderich_Teach_1H5_03_02": "Te lo dije, solo entreno lo mejor.",
  "DIA_Roderich_Teach_1H5_03_03": "Estás progresando.",
  "DIA_Roderich_Teach_2H1_03_00": "Te lo dije, solo entreno lo mejor.",
  "DIA_Roderich_Teach_2H1_03_01": "Lo estás haciendo bien.",
  "DIA_Roderich_Teach_2H5_03_00": "Te lo dije, solo entreno lo mejor.",
  "DIA_Roderich_Teach_2H5_03_01": "Estás progresando.",
  "DIA_Roderich_TeachSTR1_03_00": "Te lo dije, solo entreno lo mejor.",
  "DIA_Roderich_TeachSTR1_03_01": "Lo estás haciendo bien.",
  "DIA_Roderich_TeachSTR5_03_00": "Te lo dije, solo entreno lo mejor.",
  "DIA_Roderich_TeachSTR5_03_01": "Estás progresando.",
  "DIA_Roderich_Promotion_Tier1_03_01": "Aquí estás. Espero que ya no dudéis de mis instrucciones, porque tengo algo importante que compartir con vosotros.",
  "DIA_Roderich_Promotion_Tier1_03_04": "Rara vez hacemos esto, pero tanto Winstan como Weigar están impresionados con tus habilidades. Así que puedes decidir si unirte a los espadachines o a los ballesteros.",
  "DIA_Roderich_Promotion_Tier1_03_05": "Lo único que te pido es que no juegues con el papeleo. Una vez que te decides, no hay vuelta atrás.",
  "DIA_Roderich_Promotion_Tier1_03_03": "Recientemente nombré a Weigar como líder de la unidad de ballesteros. Habló muy positivamente de ti, así que si estás listo, puedes convertirte en uno de nuestros ballesteros.",
  "DIA_Roderich_Promotion_Tier1_03_02": "Oktav le transmitió recientemente a Winstan que eres bastante capaz de manejar problemas. Creo que serías una buena adición a nuestros espadachines.",
  "DIA_Roderich_Promotion_Tier1_03_06": "Felicidades por hacerte notar tan rápido y buena suerte con tu servicio continuo.",
  "DIA_Roderich_Promotion_Tier1_15_07": "Por si acaso, no gracias.",
  "DIA_Roderich_Promotion_Tier1_Weigar_03_02": "Tómate tu tiempo para pensar en tu elección y recuerda que una vez que te inscribas en uno, no hay vuelta atrás. No nos gusta meternos con el papeleo cuando no es necesario.",
  "DIA_Roderich_Promotion_Tier1_Weigar_03_01": "Eres una persona interesante, muchacho. Primero, Winstan te quería entre sus espadachines, ¡y ahora Weigar dice que eres apto para ser ballestero!",
  "DIA_Roderich_Promotion_Tier1_Winstan_03_01": "No hace mucho te hablé de la oferta de Weigar, ¡y ahora Winstan quiere verte como espadachín!",
  "DIA_Roderich_SQ301_15_01": "¿No podría la guardia usar una mina de hierro?",
  "DIA_Roderich_SQ301_03_02": "Por supuesto que podríamos usar una. ¿Por qué lo preguntas?",
  "DIA_Roderich_SQ301_15_03": "Encontré una cuando un tipo trató de engañarme. Está ubicada en una pequeña cuenca a las afueras de la ciudad.",
  "DIA_Roderich_SQ301_03_04": "¿Quieres decir justo debajo de nuestras narices? Malditos exploradores los nuestros. Gracias por la información. Estoy seguro de que le daremos un buen uso.",
  "DIA_Roderich_SQ301_03_05": "Toma, trabajo extra significa pago extra.",
  "DIA_Roderich_KQ407_GraysonLetter_Description": "Traigo una carta de Grayson. Es un asunto de suma importancia.",
  "DIA_Roderich_KQ407_GraysonLetter_15_01": "Traigo una carta de Grayson. Es un asunto de suma importancia.",
  "DIA_Roderich_KQ407_GraysonLetter_03_02": "Suena serio. Déjame echarle un vistazo.",
  "DIA_Roderich_KQ407_GraysonLetter_03_03": "¿Sabes algo más sobre esto?",
  "DIA_Roderich_KQ407_GraysonLetter_15_04": "Sólo que tomaron posiciones en algunos lugares de la isla.",
  "DIA_Roderich_KQ407_GraysonLetter_03_05": "No me gusta que Grayson quiera ocultarle todo esto a Morris. Sin embargo, me doy cuenta de la gravedad de la situación.",
  "DIA_Roderich_KQ407_GraysonLetter_03_06": "Oktav y Weigar serán asignados a esta tarea, junto con varios de sus mejores hombres.",
  "DIA_Roderich_KQ407_GraysonLetter_03_07": "Dígale a Su Excelencia que estamos esperando saber dónde nos reunimos.",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_15_01": "¿Quieres que te transmita algo más?",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_03_02": "Ah, sí. Conseguimos capturar a uno de los orcos. Creo que es un explorador.",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_03_03": "Lo encerramos en la antigua sala de interrogatorios. Hace años que no se usa, pero esta bestia es demasiado peligrosa para arrojarla a una celda normal.",
  "DIA_Roderich_Promotion_TierFinal_03_01": "Marvin, tengo información muy importante para compartir contigo.",
  "DIA_Roderich_Promotion_TierFinal_03_02": "Has demostrado una y otra vez que se te puede confiar una tarea difícil sin el riesgo de que la guardia de la ciudad pierda la cara.",
  "DIA_Roderich_Promotion_TierFinal_03_03": "Es por esta razón que yo, junto con otros miembros de alto rango de nuestra organización, hemos decidido que mereces el rango más alto posible.",
  "DIA_Roderich_Promotion_TierFinal_03_04": "Por la presente lo nombro ballestero de segunda clase.",
  "DIA_Roderich_Promotion_TierFinal_03_05": "Por la presente te nombro espadachín de segunda clase.",
  "DIA_Roderich_Promotion_TierFinal_03_06": "A partir de ahora, estarás entre la élite de la Guardia de la Ciudad de Archolos y entre sus principales representantes. Tu ascenso será sellado por el comandante de toda la unidad.",
  "DIA_Roderich_Promotion_TierFinal_03_07": "Felicidades.",
  "DIA_Roderich_Ambient_03_01": "Qué bien que te unas a nosotros. Necesitamos sangre joven, y la guardia no es tan mala como dicen.",
  "DIA_Roderich_Ambient_03_02": "La situación en el frente está empeorando. No me sorprendería que el rey empezara a reclutar a nuestros hombres de nuevo.",
  "DIA_Roderich_Ambient_03_03": "La economía de la isla no puede aguantar mucho más. Incluso Archolos no puede acomodar a tantos recién llegados de otras islas.",
  "DIA_Roderich_Ambient_03_04": "Los informes de los exploradores sobre los orcos son muy perturbadores. Debemos prepararnos para lo peor.",
  "DIA_Roderich_Ambient_03_05": "La situación es tan estable como puede ser en estos días. No hay razón para preocuparse.",
  "DIA_Roderich_Ambient_03_06": "La Guardia tiene el control. Como comandante, estoy orgulloso de los muchachos por hacerlo tan bien.",
  "DIA_Roderich_Ambient_03_07": "Investigamos constantemente la credibilidad de los rumores de un ataque orco inminente y tomamos las medidas necesarias para estar preparados ante cualquier eventualidad.",
  "DIA_Roderich_Ambient_03_08": "Los orcos se sorprenderán al ver de lo que es capaz la guardia de la ciudad de Archolos.",
  "DIA_Roderich_Q312_Finish_Special_03_02": "Sí, cuando la seguridad de los ciudadanos se ve amenazada, el gobernador puede restringir temporalmente algunas libertades civiles.",
  "DIA_Roderich_Q312_Finish_Special_03_03": "En esta ocasión el estado de alarma se ha dividido en dos etapas.",
  "DIA_Roderich_Q312_Finish_Special_03_04": "Inicialmente, toda la ciudad fue cerrada para detener la conmoción.",
  "DIA_Roderich_Q312_Finish_Special_03_05": "Afortunadamente, pudimos controlar la situación rápidamente y ahora pasamos a la segunda etapa.",
  "DIA_Roderich_Q312_Finish_Special_03_06": "Esto significa mayores controles en las puertas y patrullas adicionales en las calles.",
  "DIA_Roderich_Q312_Finish_Volker_15_01": "¿Un ataque a Volker?",
  "DIA_Roderich_Q312_Finish_Volker_15_04": "¿No podría haber sido alguien de ese barco?",
  "DIA_Roderich_Q312_Finish_Volker_03_05": "Esta fue nuestra primera pista, pero el ataque se produjo momentos antes de que el primer fugitivo pusiera un pie en el puerto.",
  "DIA_Roderich_Q312_Finish_Volker_03_06": "Mis muchachos han atrapado a un sospechoso, pero en este momento no podemos probar su culpabilidad.",
  "DIA_Roderich_Q312_Finish_Volker_03_07": "Ahí es donde entras tú. Quiero que inicies tu propia investigación independiente y ayudes a obtener pruebas sobre el asesino, quienquiera que sea.",
  "DIA_Roderich_Q312_Finish_Why_03_07": "Morris se preocupa de que el Enviado encuentre la isla en las mejores condiciones posibles.",
  "DIA_Roderich_Q312_Finish_Why_03_08": "Un grupo de refugiados mendigando, ciudadanos protestando y el contribuyente más importante de Archolos casi siendo asesinado no es precisamente un espectáculo alentador.",
  "DIA_Roderich_Q312_Finish_Me_15_01": "¿Por qué debería lidiar con eso?",
  "DIA_Roderich_Q312_Finish_Me_03_02": "Porque tienes cabeza para esas cosas. Lo demostraste cuando buscabas a esos malditos renegados.",
  "DIA_Roderich_Q312_Finish_Me_03_03": "No solo pudiste localizarlos, sino que reuniste las pruebas necesarias y te saliste con la tuya.",
  "DIA_Roderich_Q312_Finish_Me_03_04": "Eres capaz de improvisar a la vez que sigues órdenes. Estas son cualidades muy importantes de un buen guardia.",
  "DIA_Roderich_Q312_Finish_All_03_06": "Volvamos al asunto de tu anterior ausencia. ¿Conseguiste averiguar algo sobre tu hermano?",
  "DIA_Roderich_Q312_Finish_Brother_03_03": "Estoy aquí ante todo para evitar que toda la ciudad caiga en el caos.",
  "DIA_Roderich_Q312_Finish_Brother_03_04": "Sin embargo, entiendo tu apego a tu hermano, así que una vez que resolvamos este problema en la ciudad, puedes volver a tu investigación.",
  "DIA_Roderich_Q312_Finish_Beta_03_02": "Quién sabe, tal vez mientras resuelves este crimen, encuentres algo que pueda ayudar a tu hermano.",
  "DIA_Roderich_Q308FINISH_Blood_15_03": "Preferí hacer mi propio discernimiento, así que recogí un poco del líquido en un matraz.",
  "DIA_Roderich_Q308FINISH_Bloodnext_15_01": "Además, el propio maestro mencionó que había un joven, parecido a Ars, que preguntó sobre los tipos de sangre de los animales.",
  "DIA_Roderich_Q308FINISH_Bloodnext_15_02": "Dado que Ars tenía un motivo y fue visto por la propiedad, todo apunta a que fue el autor de las pintadas de la casa de Volker.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_03": "En ese caso, diferentes personas deben ser responsables de los actos de vandalismo en el Barrio Viejo y en la propiedad de Volker.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_04": "Primero, Ars no tenía acceso a este distrito, y segundo, las pintadas aquí, como supe pocas horas antes de conocernos, fueron creadas con pintura.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_05": "¿Alguna idea de quién es el responsable de las pintadas en el Barrio Viejo?",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_06": "Tal vez esos malditos volantes, que se han repartido por la ciudad últimamente, han trastornado la mente de la gente lo suficiente como para empezar a cometer actos vandálicos.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_07": "¿Pudiste determinar quién era el responsable de esos papeles?",
  "DIA_Roderich_Q308FINISH_Blood_Workers_15_01": "Creo que pudo haber sido hecho por los sirvientes de los ricos en el Barrio Viejo.",
  "DIA_Roderich_Q308FINISH_Blood_Workers_03_02": "Es una suposición muy razonable... Parece que tendremos que aumentar las patrullas incluso aquí.",
  "DIA_Roderich_Q308FINISH_Blood_NoOne_15_01": "No tengo ningún sospechoso en este momento.",
  "DIA_Roderich_Q308FINISH_Blood_NoOne_03_02": "En ese caso, tendremos que echar un vistazo de cerca a este caso una vez que el perpetrador sea castigado.",
  "DIA_Roderich_Q308FINISH_Slager_15_01": "Slager me dijo que era sangre de ratopo...",
  "DIA_Roderich_Q308FINISH_Volker_15_01": "Uno de los hombres de Volker me dijo que Slager había identificado la sangre y que pertenecía a un ratopo.",
  "DIA_Roderich_Q308_ReadyToFinish_15_01": "Logré investigar el intento de asesinato.",
  "DIA_Roderich_Q308_ReadyToFinish_03_02": "¡Excelente! Sabía que podía contar contigo.",
  "DIA_Roderich_Q308_ReadyToFinish_03_03": "No hay tiempo que perder, tenemos que hacer llegar esta información a Morris y a los demás lo antes posible. Cuanto más tiempo pasa sin anunciarse el veredicto, más se enfadarán los ciudadanos.",
  "DIA_Roderich_Q308_ReadyToFinish_Check_15_01": "Comprobaré algo más.",
  "DIA_Roderich_Q308_ReadyToFinish_Check_03_02": "Un buen guardia puede encontrar un equilibrio entre la prisa y la precisión, pero en la situación actual, no tenemos mucho tiempo.",
  "DIA_Roderich_LeaveGuildForever_03_01": "Marvin, hasta el final esperaba que no llegaras a esto, pero no me dejas otra opción.",
  "DIA_Roderich_LeaveGuildForever_03_02": "Me defraudaste cuando más necesitábamos tu ayuda. No tendré gente aquí en la que no pueda confiar.",
  "DIA_Roderich_LeaveGuildForever_03_03": "A partir de este momento, revoco su título de guardia de la ciudad y todos los privilegios asociados con él.",
  "DIA_Roderich_Q203_Next_13_01": "No me andaré con rodeos. El trabajo de guardia en estos días es bastante duro.",
  "DIA_Roderich_LeaveGuild_15_01": "Me gustaría poner fin a nuestra cooperación.",
  "DIA_Roderich_LeaveGuild_03_02": "¿Quieres dejar la guardia de la ciudad? ¿Sabes lo que eso implica?",
  "DIA_Roderich_LeaveGuild_03_03": "Perderás tu rango, todos tus uniformes, y para todos tus camaradas te convertirás en un ciudadano común. No habrá vuelta atrás.",
  "DIA_Roderich_LeaveGuild_03_04": "¿Confías en tu decisión y eres consciente de las consecuencias?",
  "DIA_Roderich_LeaveGuild_Yes_15_01": "Sí, lo soy.",
  "DIA_Roderich_LeaveGuild_Yes_03_02": "Que así sea. A partir de este momento, ya no eres guardia.",
  "DIA_Roderich_Ambient_03_09": "Ciudadano, si no viniste aquí a pagar una multa, entonces no tenemos nada de qué hablar.",
  "DIA_Roderich_AboutGuild_15_01": "¿Puedes decirme algo sobre la guardia?",
  "DIA_Roderich_AboutGuild_03_02": "La historia de la guardia en Archolos está estrechamente relacionada con la primera aparición de los myrtanos en la isla.",
  "DIA_Roderich_AboutGuild_03_03": "Sin embargo, no te aburriré con fechas y todos los detalles históricos.",
  "DIA_Roderich_AboutGuild_03_04": "Como en el resto del reino, estamos a cargo de mantener el orden, hacer cumplir los edictos reales y defender la isla en caso de invasión.",
  "DIA_Roderich_AboutGuild_03_05": "Lo que distingue a la guardia de Archolos es la división en unidades de élite de espadachines y ballesteros.",
  "DIA_Roderich_AboutGuild_03_06": "Esta tradición se abandonó hace muchos años, debido a deficiencias en el equipo y la capacitación, pero estoy trabajando duro para recuperarla.",
  "DIA_Roderich_Leader_15_01": "Así que estás a cargo de la ciudad, ¿eh?",
  "DIA_Roderich_Leader_03_02": "Lejos de eso, muchacho. Soy comandante de la guardia, pero como los demás miembros del consejo de la ciudad, respondo ante el gobernador Morris.",
  "DIA_Roderich_Leader_03_03": "Es el representante directo de la autoridad real en Archolos.",
  "DIA_Roderich_Leader_03_04": "Él y los demás miembros del consejo están a cargo de establecer nuevas regulaciones, la tesorería de la ciudad y toda la burocracia.",
  "DIA_Roderich_Leader_03_05": "Residen en el ayuntamiento en el Barrio Viejo, pero es poco probable que reciban visitas. Administrar una isla tan grande es mucho trabajo y aún más responsabilidad.",
  "DIA_Roderich_King_03_02": "Nuestro amable rey Rhobar II es un buen gobernante. Él nos lleva a la victoria en la guerra contra estos orcos malditos.",
  "DIA_Roderich_King_03_03": "Mucha gente lo maldice, y por extensión a nosotros, los guardias, por todas estas duras leyes e impuestos...",
  "DIA_Roderich_King_03_04": "... Pero te diré una cosa, si no fuera por esos sacrificios, Myrtana podría haber dejado de existir hace mucho tiempo. La victoria requiere perseverancia.",
  "DIA_Roderich_Captain_15_01": "¿Cómo te convertiste en el comandante de la guardia?",
  "DIA_Roderich_Captain_03_02": "Empecé desde abajo, como todo el mundo. Me convertí en recluta, luego en guardia, y después de unas semanas obtuve otro ascenso.",
  "DIA_Roderich_Captain_03_03": "Era diligente, trabajador y, sobre todo, siempre trataba de lograr un equilibrio entre seguir las reglas y tratar con la gente.",
  "DIA_Roderich_Captain_03_04": "Pasaron los años, y mis acciones ganaron más y más aprobación entre el consejo de la ciudad, mientras enfurecía a los criminales locales.",
  "DIA_Roderich_Captain_03_05": "Finalmente, después de muchos meses de investigación, pude desentrañar a la pandilla más grande de toda la ciudad.",
  "DIA_Roderich_Captain_03_06": "Por mis méritos, me ofrecieron el puesto de comandante de toda la guardia. Como puede ver, desde entonces he estado sentado en esta oficina y tratando de proteger a nuestra ciudad de todos los peligros.",
  "DIA_Roderich_Q203_goodfighter_Choice": "Bueno, ahuyenté un par de sabandijas de carne...",
  "DIA_Roderich_Q203_MilitiaReady_No_Choice": "Unirse al guardia fue la decisión equivocada.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_Choice": "Necesito pensar en esto un poco más.",
  "DIA_Roderich_Q205_Finish_Docs_Choice": "Los Renegados están planeando algún tipo de ataque importante.",
  "DIA_Roderich_Q205_Finish_Silbach_FoundGerwin_Choice": "Encontré el cuerpo de Gerwin.",
  "DIA_Roderich_Q205_Finish_Cave_Exit_Choice": "La cueva tiene dos salidas...",
  "DIA_Roderich_Q312_Finish_Ben_Choice": "Resulta que uno de los secuestradores de mi hermano...",
  "DIA_Roderich_Q312_Finish_Haven_Choice": "Lo llaman 'Refugio de los sinvergüenzas'.",
  "DIA_Roderich_Q308FINISH_Bolt_Choice": "Me las arreglé para conseguir el virote.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_Choice": "Uno de sus compañeros internos dice lo contrario.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_BlakeGood_Choice": "Me las arreglé para llegar a Blake.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_BlakeGood_BlakeV2_Choice": "Ars no podría disparar una ballesta.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_NoBlake_Know_Choice": "En una de las casas del puerto.",
  "DIA_Roderich_Q308FINISH_Bolt_Norman_Choice": "Lo saqué del cuerpo de Norman.",
  "DIA_Roderich_Q308FINISH_Bolt_Norman_NoChoice_Choice": "No tenía otra opción.",
  "DIA_Roderich_Q308FINISH_Blood_Choice": "Lo recogí en un frasco y fui a un especialista.",
  "DIA_Roderich_Q308FINISH_Blood_Volker_Choice": "Uno de los hombres de Volker me dijo que Slager identificó la sangre...",
  "DIA_Roderich_Q308FINISH_PosterV2_Choice": "No realmente, pero sé quién los distribuye.",
  "DIA_Roderich_Q308FINISH_PosterV2_No_Next_All_Choice": "Eso es todo lo que descubrí.",
  "DIA_Roderich_Q308FINISH_PosterV1_Money_Choice": "No exactamente. Venzel solo quería el dinero.",
  "DIA_Roderich_QM401_CaveAttack_Journal_Choice": "Gracias a Berto pude tener en mis manos los planos de Salvi.",
  "DIA_Roderich_QM401_CaveAttack_Journal_Vineyard_Gaspar_Choice": "De Rita.",
  "DIA_Roderich_QM401_CaveAttack_Journal_Vineyard_Valerio_Choice": "De los Valerio.",
  "DIA_Roderich_QM401_WhereSalvi_Again_Choice": "Se supone que debo encontrarme con Berto de nuevo.",
  "DIA_Roderich_QM401_WhereSalvi_FastTravel_Choice": "(Ir a la reunión nocturna con Berto)",
  "DIA_Roderich_QM401_WhereSalvi_Leave_Choice": "(Ocúparse de otros asuntos)",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_Choice": "¡Vete al Beliar! (Dejar la guardia)",
  "DIA_Roderich_KQ402_WhatAJoke_DontKnow_Choice": "No sé qué pensar sobre eso.",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_Choice": "¿Conmigo? ¡Siempre!",
  "DIA_Roderich_KQ402_WhatAJoke_No_Alright_Choice": "Bien, bien. Me haré cargo de ello.",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_Choice": "¿Algo más que quieras que te transmita?",
  "DIA_Roderich_KQ407_GraysonLetter_Teleport_Choice": "(Ir con Grayson)"
}
