{
  "DIA_Kazeem_Chapter4_SQ411_Hello_03_01": "¡Marvin! Nos encontramos de nuevo. ¡Veo que te has sentido como en casa aquí! ¿Cómo estás? ¿Encontraste a Jorn?",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_15_03": "Gracias, Kazeem.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_03_04": "¿Y qué estás buscando allí? ¿Quizás necesitas ayuda?",
  "DIA_Kazeem_Chapter4_SQ411_Hello_NotYet_03_02": "Lo entiendo, no hace falta que me lo digas, espero que al final todo salga bien.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_NotYet_15_01": "Todavía no, pero creo que voy por buen camino.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_15_01": "Lo encontré, por desgracia, demasiado tarde.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_03_02": "No tuve la oportunidad de conocerlo mejor, pero parecía un tipo decente. Por favor, acepta mis condolencias.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Story_15_01": "Es una larga historia...",
  "DIA_Kazeem_Chapter4_SQ411_Posters_15_01": "El juez me ordenó que distribuyera estos avisos sobre una licitación de la casa en el Barrio Viejo.",
  "DIA_Kazeem_Chapter4_SQ411_Posters_03_02": "Sí, bueno, hay que ganarse la vida de alguna manera. Yo también intento conseguir lo que puedo.",
  "DIA_Kazeem_Chapter4_SQ411_Posters_03_03": "Tengo algunas cosas más que hacer, ¡suerte con esos avisos y cuídate!",
  "DIA_Kazeem_Chapter4_SQ411_HELP_15_01": "¿Quizás te gustaría ayudarme? Estoy planeando comprar esta casa pero voy a necesitar la ayuda de alguien.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_03_02": "¿Comprar una casa? Pero... ¡debe valer una pequeña fortuna!",
  "DIA_Kazeem_Chapter4_SQ411_HELP_15_03": "He cambiado los avisos, todo el mundo pensará que la puja es en tres días. Así el precio debería ser bajo.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_03_04": "Ahora me has despertado la curiosidad, ¿qué debo hacer?",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_15_01": "Me gustaría que te disfrazaras de un rico comerciante y ofertaras esta casa en tu nombre.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_15_02": "Cuando se acabe, cuando las cosas se calmen un poco, te la volveré a comprar. No arriesgas nada y obtendrás un buen beneficio.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_03_03": "No es exactamente legal...",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_03_04": "Diablos, por qué no, después de todo, nos ayudaste a todos cuando llegamos a la aldea. De no ser por ti, quien sabe si ese viejo Albyn no nos habría enviado a todos a las mazmorras.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_03_05": "Sin embargo, veo dos grandes problemas. No parezco exactamente un comerciante, y mucho menos tengo suficiente oro para pujar por una casa.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Armor_15_01": "Me encargaré de conseguir el traje y el oro.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Armor_03_02": "Bien, estaré esperando en la entrada del Barrio Viejo del puerto.",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_15_01": "He traído el traje y el oro.",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_03_02": "¿Y si un guardia intenta detenerme?",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_15_03": "El propio juez ha accedido a permitir la entrada de todos los postores al Barrio Viejo, y tú pareces un típico comerciante adinerado.",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_03_04": "Esperemos que todo vaya según el plan y que ambos ganemos algo de dinero con ello. Encuéntrame en dos días, fuera de tu nueva casa.",
  "DIA_Kazeem_Chapter4_SQ411_WaitASec_03_01": "Dame esas copias reales de los documentos. Cuando todo esto termine, los reemplazaré por los correctos.",
  "DIA_Kazeem_Chapter4_SQ411_WaitASec_03_02": "Probablemente no quieras que un juez cabreado te devuelva el rencor.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_03_01": "¡Por fin estás aquí! ¡Saluda a un nuevo propietario en el Barrio Viejo!",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_03_02": "Tengo que admitir que el juez se sorprendió un poco, pero no tuvo más remedio que venderme la casa. También me encargué de los carteles para que no tengan ninguna prueba sobre nosotros.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_03_03": "La única cuestión ahora es mi paga... Ya sabes, he pasado por muchos problemas y he puesto mi propia cabeza en la línea.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_15_01": "Pero fue mi idea. Yo lo organicé todo.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_03_02": "¿En serio?",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_03_03": "Bueno, según los documentos, la casa es ahora mía...",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_03_04": "Si eres tan amable de dejar mi propiedad, no tendré que llamar a los guardias.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_1000_15_01": "¿Qué tal el doble de lo que tuviste que pagar?",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_1000_03_02": "Esperaba un poco más, pero estoy de acuerdo. Ese era tu plan, y de todas formas no tengo intención de quedarme aquí mucho más tiempo.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_2000_15_01": "Puedo pagarte 2.000 piezas de oro.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_2000_03_02": "¡Ese si que es un gesto! ¡Realmente debes de haberte establecido muy bien aquí!",
  "DIA_Kazeem_Chapter4_SQ411_Pay_03_01": "Toma, las llaves de la casa. Me quedaré un poco más en Archolos y cuando las cosas se calmen un poco, firmaremos el documento de venta en lo de Matey.",
  "DIA_Kazeem_Chapter4_SQ411_WhatNext_15_01": "¿Qué vas a hacer ahora?",
  "DIA_Kazeem_Chapter4_SQ411_WhatNext_03_02": "Supongo que no me queda más que terminar mis asuntos y encontrar el primer barco que pueda sacarme de aquí. No hay nada bueno en esta isla.",
  "DIA_Kazeem_Chapter4_SQ411_Posters_Choice": "Estoy distribuyendo avisos sobre una licitación de la casa.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Choice": "¿Quizás te gustaría ayudarme? Estoy planeando comprar esta casa.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_Choice": "Disfrázate de comprador y puja por la casa en tu nombre.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_Choice": "Pero fue mi idea. Yo lo organicé todo.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_1000_Choice": "¿Qué tal el doble de lo que tuviste que pagar? (1000 oro)"
}