{
  "DIA_Nadine_SQ316_Start_15_01": "¿Por qué estás sentada aquí así?",
  "DIA_Nadine_SQ316_Start_03_02": "¡Por fin alguien quiere escucharme! Hace muchos días mi hija desapareció. Sigo manteniendo su rincón de la casa ordenado...",
  "DIA_Nadine_SQ316_Start_03_03": "Un día Lena salió de la ciudad y desapareció su rastro. Recuerdo que llevaba su vestido favorito. Estaba preciosa con él.",
  "DIA_Nadine_SQ316_Start_03_04": "Dicen que los guardias han barrido toda la ciudad, pero todo fue en vano, ¡no hay rastro!",
  "DIA_Nadine_SQ316_Start_03_05": "Incluso contraté a un rastreador, pero desapareció con todos mis ahorros.",
  "DIA_Nadine_SQ316_Start_03_06": "No sé cómo lidiar con esto. ¡Todo lo que puedo pensar es en dónde puede estar ahora!",
  "DIA_Nadine_SQ316_Nah_15_01": "Lo siento, no puedo ayudarte.",
  "DIA_Nadine_SQ316_Nah_03_02": "Como todos los demás...",
  "DIA_Nadine_SQ316_Comprehension_Description": "A mí también me secuestraron a un ser querido.",
  "DIA_Nadine_SQ316_Comprehension_15_01": "También me han secuestrado a un ser querido.",
  "DIA_Nadine_SQ316_Comprehension_15_02": "Sé cómo te sientes.",
  "DIA_Nadine_SQ316_Comprehension_15_03": "Podría buscar a tu hija en alguna ocasión.",
  "DIA_Nadine_SQ316_Comprehension_03_04": "En ese caso, me alegro de haber dado contigo.",
  "DIA_Nadine_SQ316_Comprehension_03_05": "Todo el mundo me dice que no tenga más esperanzas. Pero una madre nunca puede superar la pérdida de su hijo.",
  "DIA_Nadine_SQ316_Comprehension_15_06": "Volveré en cuanto encuentre algo. Espero que esté bien.",
  "DIA_Nadine_SQ316_Finish_Finish_15_01": "Una cosa más... Encontré a este cazador.",
  "DIA_Nadine_SQ316_Finish_Finish_03_02": "¡Espero que le hayas regañado por engañar a una anciana!",
  "DIA_Nadine_SQ316_Finish_Finish_15_03": "Eso podría ser un problema. Está muerto. Estuvo muy cerca, pero algo lo mató en el pantano.",
  "DIA_Nadine_SQ316_Finish_Finish_03_04": "Oh... Que Adanos me perdone por mis palabras... Pobre chico, rezaré por él.",
  "DIA_Nadine_SQ316_Finish_15_01": "Tengo noticias.",
  "DIA_Nadine_SQ316_Finish_03_02": "¿Dónde está mi hija? ¡Por favor, no me digas que está muerta!",
  "DIA_Nadine_SQ316_Finish_15_03": "Está libre y se está recuperando, pero no puede abandonar el lugar en el que se encuentra.",
  "DIA_Nadine_SQ316_Finish_03_04": "¿A qué te refieres? ¿Sigue siendo una prisionera?",
  "DIA_Nadine_SQ316_Finish_15_05": "En cierto modo, sí, pero es mejor que estar sentado en una celda.",
  "DIA_Nadine_SQ316_Finish_15_06": "Si te reconforta, debes saber que sus captores están muertos.",
  "DIA_Nadine_SQ316_Finish_03_07": "¡No entiendo nada de esto!",
  "DIA_Nadine_SQ316_Finish_15_08": "Es complicado. Lena me pidió que te dijera que está bien.",
  "DIA_Nadine_SQ316_Finish_03_09": "Saber que está viva es suficiente para mí. Por favor, tómalo. No tengo otra forma de recompensarte.",
  "DIA_Nadine_SQ316_Finish_TakeAmulet_15_01": "Véndelo. Te ayudará a superar los tiempos difíciles.",
  "DIA_Nadine_SQ316_Finish_TakeAmulet_03_02": "No puedo dejarte ir sin una recompensa...",
  "DIA_Nadine_SQ316_Finish_TakeAmuletForSure_15_01": "Ambos sabemos que lo necesitas mucho más que yo.",
  "DIA_Nadine_SQ316_Finish_TakeAmuletForSure_03_02": "Que Adanos te proteja del mal.",
  "DIA_Nadine_SQ316_Finish_ThisAmuletIsMine_15_01": "Gracias. Será muy útil.",
  "DIA_Nadine_SQ316_Finish_ThisAmuletIsMine_03_02": "Cuando lo lleves, acuérdate de nosotras.",
  "DIA_Nadine_MyPoorDaughter_03_01": "Mi pobre hija...",
  "DIA_Nadine_SQ507_Finish_03_01": "¡Gracias por ayudar a mi hija a entrar en la ciudad! ¡Qué bien que todavía haya gente como tú y Barry en esta isla!",
  "DIA_Nadine_SQ507_Finish_03_02": "Sinceramente, admito que no estaba muy segura después de nuestra primera conversación, pero ahora vuelvo a estar contenta.",
  "DIA_Nadine_SQ507_Finish_03_05": "No es mucho, pero te mereces una recompensa.",
  "DIA_Nadine_SQ316_LameFinish_03_01": "Me alegro mucho de que estés aquí. Tengo algo que decirte.",
  "DIA_Nadine_SQ316_LameFinish_03_02": "No hace falta buscar a Lena... Mi hija acaba de llegar a casa.",
  "DIA_Nadine_SQ316_LameFinish_15_03": "¿A qué te refieres?",
  "DIA_Nadine_SQ316_LameFinish_03_04": "Estaba retenida en algún lugar extraño del pantano...",
  "DIA_Nadine_SQ316_LameFinish_03_05": "La tenían en una jaula, como a un animal. Pero finalmente Adanos se apiadó de ella.",
  "DIA_Nadine_SQ316_LameFinish_03_06": "Mientras el secuestrador le llevaba la comida, de repente se desplomó en el suelo. Mi hija decidió aprovechar el momento y salir corriendo.",
  "DIA_Nadine_SQ316_LameFinish_03_07": "¡Pero un día hubo una especie de batalla allí!",
  "DIA_Nadine_SQ316_LameFinish_03_08": "Los bandidos fueron derrotados por la guardia y Araxos... Un chico encontró a mi hija en el caos y la llevó a la ciudad.",
  "DIA_Nadine_SQ316_LameFinish_03_09": "Todo terminó bien, pero Lena está muy cansada...",
  "DIA_Nadine_SQ316_LameFinish_03_10": "Has intentado ayudar, así que acepta esto como agradecimiento."
}
