{
  "DIA_Dima_FAQ001_Start_16_00": "¡Oye, tú!",
  "DIA_Dima_FAQ001_Start_15_01": "¿Me estás hablando a mí?",
  "DIA_Dima_FAQ001_Start_16_02": "Por supuesto. Enseguida se ve que eres de los que buscan trabajo.",
  "DIA_Dima_FAQ001_Start_15_03": "¿Y de qué trabajo estamos hablando?",
  "DIA_Dima_FAQ001_Start_16_04": "El asunto es sencillo. Recibirás esta bolsa llena hasta el borde de monedas de oro, y te ganarás la gratitud del Gremio de Mercaderes, si encuentras al mercenario llamado Sunder y me traes noticias de él.",
  "DIA_Dima_FAQ001_Start_15_05": "¿Se trata de alguna información específica?",
  "DIA_Dima_FAQ001_Start_16_06": "Él sabe de qué se trata. Lo descubrirás una vez que lo encuentres. Debería estar en algún lugar cerca de la posada en el pueblo de Silbach.",
  "DIA_Dima_FAQ001_Start_Yes_15_00": "De acuerdo. Volveré cuando lo sepa todo.",
  "DIA_Dima_FAQ001_Start_Yes_16_01": "Excelente. ¡Recuerda lo que está en juego!",
  "DIA_Dima_FAQ001_Start_No_15_00": "No estoy interesado en ser un chico de los recados.",
  "DIA_Dima_FAQ001_Start_No_16_01": "Como quieras. Si cambias de opinión, ya sabes dónde encontrarme.",
  "DIA_Dima_FAQ001_ChangedMind_15_00": "He cambiado de opinión. Encontraré a ese Sunder para ti.",
  "DIA_Dima_FAQ001_ChangedMind_16_01": "Sabía que me ayudarías después de todo. ¡Encuéntralo y no perderás tu recompensa!",
  "DIA_Dima_FAQ001_ChangedMind_16_02": "Recuerda, búscalo cerca de la posada en el pueblo de Silbach.",
  "DIA_Dima_FAQ001_ChangedMind_15_03": "Muy bien, volveré pronto.",
  "DIA_Dima_WhatUTrade_15_01": "¿Con qué comercias?",
  "DIA_Dima_WhatUTrade_16_02": "Aquí encontrarás todo lo que cualquier mago o novicio pueda necesitar. Echa un vistazo, quizá encuentres algo interesante para ti.",
  "DIA_Dima_WhatUTrade_15_03": "¿De dónde sacas la mercancía?",
  "DIA_Dima_WhatUTrade_16_03": "Perdóname, pero trato esto como mi secreto profesional. No puedo decírtelo.",
  "DIA_Dima_MagesBuy_15_01": "¿Los magos están contentos de comprarte productos?",
  "DIA_Dima_MagesBuy_16_02": "Por supuesto. Soy la única en todo Archolos que ofrece artículos exclusivamente a magos y novatos. Por supuesto, los magos no son los únicos que compran aquí. A la gente del pueblo también le encanta venir aquí.",
  "DIA_Dima_GoodTrade_15_01": "Veo que el negocio está en auge.",
  "DIA_Dima_GoodTrade_16_02": "Gracias a Innos, sí. Es difícil para una mujer lograr algo aquí. A menos que llames logro a vender tu cuerpo en un burdel. Afortunadamente, pude evitar eso.",
  "DIA_Dima_TRADE_15_01": "Me encantaría ver tus objetos mágicos.",
  "DIA_Dima_HowIntoGuild_Description": "¿Cómo entraste en el Gremio de Mercaderes?",
  "DIA_Dima_HowIntoGuild_15_00": "Pareces una mujer independiente. ¿Cómo entraste en el Gremio de Mercaderes?",
  "DIA_Dima_HowIntoGuild_16_01": "No me dejo avasallar y puedo resolver mis propios problemas. No suelo pedir ayuda a nadie, prefiero cooperar. Con el tiempo, me he ganado el respeto.",
  "DIA_Dima_HowIntoGuild_16_02": "Y eso me parece bien. Yo mismo me he ganado mi posición en el gremio, y lo he hecho muy bien. No tengo derecho a quejarme.",
  "DIA_Dima_HowToJoin_Description": "¿Cómo se ingresa en el Gremio de Mercaderes?",
  "DIA_Dima_HowToJoin_15_00": "Me gustaría unirme al Gremio de Mercaderes. ¿Qué tengo que hacer para convertirme en uno de vosotros?",
  "DIA_Dima_HowToJoin_16_01": "Habla con Lorenzo. Él se encarga de los nuevos. Te dará una tarea para empezar, una vez que la completes, tendrás que convencer a la mayoría del Gremio.",
  "DIA_Dima_FAQ001_Finish_Result_03_01": "En cuanto a ti, lo has hecho muy bien. Aquí está tu oro.",
  "DIA_Dima_FAQ001_Finish_Result_03_02": "Además, si decides unirte a nosotros, tienes mi voto.",
  "DIA_Dima_FAQ001_Finish_Result_15_03": "Gracias. Cuídate.",
  "DIA_Dima_FAQ001_Finish_Result_03_04": "Nos vemos.",
  "DIA_Dima_FAQ001_Finish_15_01": "He hablado con Sunder.",
  "DIA_Dima_FAQ001_Finish_03_02": "¿Y qué has descubierto?",
  "DIA_Dima_FAQ001_Finish_15_03": "No tengo buenas noticias. El artesano con el que Sunder debía reunirse está muerto.",
  "DIA_Dima_FAQ001_Finish_15_04": "Muerto es incluso un ligero eufemismo en este caso.",
  "DIA_Dima_FAQ001_Finish_15_05": "Su cuerpo estaba en muy mal estado, todo andrajoso y ensangrentado.",
  "DIA_Dima_FAQ001_Finish_15_06": "No fue una muerte por vejez.",
  "DIA_Dima_FAQ001_Finish_03_07": "Eso no es bueno. ¿Hubo suerte en la búsqueda de lo que pudo haberle sucedido?",
  "DIA_Dima_FAQ001_Finish_15_08": "Lamentablemente no, la zona parecía muy peligrosa y no quería correr más riesgos.",
  "DIA_Dima_FAQ001_Finish_03_09": "Lo entiendo, el asunto es más inquietante de lo que pensaba. Pasaré la información a quien la necesite, tal vez pueda averiguar más.",
  "DIA_Dima_FAQ001_Finish_03_10": "¿Y el propio Sunder?",
  "DIA_Dima_FAQ001_Finish_15_11": "Sabe que ha fracasado y no tiene intención de moverse de la posada. Probablemente se emborrachará pronto.",
  "DIA_Dima_FAQ001_Finish_03_12": "¡Un cobarde y un borracho! ¡Temeroso de asumir la responsabilidad de sus actos! Seguramente estuvo tirado en una zanja borracho como una cuba mientras las fieras o los bandidos asesinaban a este pobre hombre.",
  "DIA_Dima_FAQ001_Finish_15_14": "El artesano con el que debía reunirse aún no ha aparecido. Sunder no se molesta en ir a buscarlo.",
  "DIA_Dima_FAQ001_Finish_03_15": "Hmm... bueno. Es una asociación de dos vías. Si no le interesa la moneda, no lo perseguiré, buscaré otro socio.",
  "DIA_Dima_Ambient_15_00": "Hola, ¿cómo estás?",
  "DIA_Dima_Ambient_02_16_00": "Estoy ocupada, ¿qué quieres?",
  "DIA_Dima_Ambient_03_16_00": "Tengo mis clientes habituales, no me puedo quejar.",
  "DIA_Dima_Ambient_03_15_01": "Así que el negocio va bien.",
  "DIA_Dima_Ambient_03_16_02": "Así es.",
  "DIA_Dima_AmbientAfterQuest_15_00": "¿Qué vas a hacer ahora?",
  "DIA_Dima_AmbientAfterQuest_01_16_00": "No lo sé. Tendré que buscar otro compañero. Espero tener mejor suerte esta vez.",
  "DIA_Dima_AmbientAfterQuest_02_16_00": "Sólo hay inadaptados en todas partes que no respetan a quienes son más importantes que ellos, mercenarios inútiles, algunas criaturas desagradables en los bosques. Es un típico agujero de mierda.",
  "DIA_Dima_SQ309_Gold_03_01": "La mercancía me la entrega Mures.",
  "DIA_Dima_SQ309_Gold_03_02": "Sin embargo, no sé dónde puedes encontrarlo, siempre era él quien me encontraba o se comunicaba a través de un corredor.",
  "DIA_Dima_SQ309_Gold_03_03": "Es el que entrega las Innoses de oro para mí.",
  "DIA_Dima_SQ309_Gold_03_04": "No sé nada más.",
  "DIA_Dima_SQ309_15_01": "He oído que obtienes Innoses de oro para Groen.",
  "DIA_Dima_SQ309_03_02": "¿Sí? ¿Quién te ha dicho eso?",
  "DIA_Dima_SQ309_15_03": "Groen.",
  "DIA_Dima_SQ309_03_04": "Sí, todo despejado. Este hombre no puede guardarse nada para sí mismo.",
  "DIA_Dima_SQ309_03_05": "Llevo un tiempo intentando ampliar mi negocio, y el comercio de estas figuritas me pareció muy rentable.",
  "DIA_Dima_SQ309_03_06": "Nadie sabe por qué, pero de repente todo el mundo se interesó por ellas.",
  "DIA_Dima_SQ309_03_07": "Sólo tenía que encontrar a alguien que me las hiciera llegar al precio adecuado.",
  "DIA_Dima_SQ309_15_08": "¿Puedes compartir ese conocimiento conmigo?",
  "DIA_Dima_SQ309_03_09": "Esos conocimientos cuestan dinero.",
  "DIA_Dima_SQ309_03_10": "No puedo ser como Groen y arriesgarme a que alguien me saque del negocio.",
  "DIA_Dima_SQ309_03_11": "¿Puedo saber al menos por qué necesitas esta información?",
  "DIA_Dima_SQ309_Information_15_01": "Díme cuánto quieres por la información.",
  "DIA_Dima_SQ309_Information_03_02": "Veo que esto es muy importante para ti.",
  "DIA_Dima_SQ309_Information_03_03": "De acuerdo, no te preguntaré entonces.",
  "DIA_Dima_SQ309_Information_03_04": "100 piezas de oro, y te doy un nombre y un lugar, nada más.",
  "DIA_Dima_SQ309_Buisness_15_01": "Estoy pensando en invertir en este negocio yo mismo.",
  "DIA_Dima_SQ309_Buisness_15_02": "Tal vez pueda conseguir un buen trato.",
  "DIA_Dima_SQ309_Buisness_03_03": "Si me ayudas a ganar dinero, yo te ayudaré a ganar dinero.",
  "DIA_Dima_SQ309_Buisness_03_04": "No he olvidado cómo manejaste el asunto del corredor por mí.",
  "DIA_Dima_SQ309_Investigation_15_01": "Estoy investigando este caso.",
  "DIA_Dima_SQ309_Investigation_03_02": "¿Se ha cometido alguna infracción?",
  "DIA_Dima_SQ309_Investigation_15_03": "Eso es lo que intento averiguar.",
  "DIA_Dima_SQ309_Investigation_03_04": "Por supuesto, quiero ayudar con la investigación, pero podría ser muy perjudicial para mi negocio.",
  "DIA_Dima_SQ309_Investigation_03_05": "¿Pueden los guardias cubrir los posibles daños y pagar una indemnización en forma de anticipo?",
  "DIA_Dima_SQ309_Investigation_15_06": "¿Cuánto?",
  "DIA_Dima_SQ309_Investigation_03_07": "Creo que 75 monedas de oro es un precio razonable.",
  "DIA_Dima_SQ309_Sues_15_01": "Pensaba que las figuritas estaban hechas por artesanos locales y formados, no que las suministraba algún tipo dudoso.",
  "DIA_Dima_SQ309_Sues_03_02": "¿Y qué te hace pensar que no están hechas por artesanos?",
  "DIA_Dima_SQ309_Sues_03_03": "Mures respondió con la cabeza que todas las figuritas que me llegan están hechas con materiales de buena calidad y por ciudadanos debidamente formados.",
  "DIA_Dima_SQ309_NoGold_15_01": "No llevo tanto oro.",
  "DIA_Dima_SQ309_NoGold_03_02": "Si es así, ¡vuelve cuando lo hagas!",
  "DIA_Dima_SQ207_WaitASec_03_01": "¡Espera un momento! ¿No podrías vigilar mi puesto un minuto? Pareces honesto. Además, si Luna confía en ti, ¿por qué no debería hacerlo yo?",
  "DIA_Dima_SQ207_WaitASec_15_02": "No sé nada sobre el comercio.",
  "DIA_Dima_SQ207_WaitASec_03_03": "Se supone que debes vigilarlo, no comerciar. Me iré literalmente por un momento. Ahora mismo vuelvo.",
  "DIA_Dima_SQ207_LEXX_15_01": "Luna quiere recuperar su oro.",
  "DIA_Dima_SQ207_LEXX_03_02": "Lo había olvidado por completo. Voy a ir a verla ahora mismo y a solucionarlo.",
  "DIA_Dima_SQ207_LEXX_03_03": "Menos mal que te contrató, o habría perdido mis bienes. Luna es una mujer muy amable.",
  "DIA_Dima_SQ207_ComeBack_All_15_01": "Eso es todo.",
  "DIA_Dima_SQ207_ComeBack_All_03_02": "No eres un gran comerciante, aunque lo hiciste bastante bien para ser tu primera vez. Aquí tienes algunas monedas. Te lo mereces.",
  "DIA_Dima_SQ207_ComeBack_All_03_03": "He llegado a un acuerdo con Luna, buena suerte en el cobro de las deudas.",
  "DIA_Dima_SQ207_ComeBack_03_01": "Estoy aquí. ¿Ha pasado algo digno de mención?",
  "DIA_Dima_SQ207_ComeBack_Araxos_03_07": "¿Algo más?",
  "DIA_Dima_SQ207_ComeBack_Araxos_15_01": "Ha venido un mercenario aquí... Dijo que le debías 50 piezas de oro.",
  "DIA_Dima_SQ207_ComeBack_Araxos_03_02": "Oh, sí, conozco al tipo. Cada vez que se emborracha, intenta el mismo truco. ¿Lo ahuyentaste?",
  "DIA_Dima_SQ207_ComeBack_Araxos_15_03": "En realidad... no.",
  "DIA_Dima_SQ207_ComeBack_Araxos_03_04": "Oh, ¿en serio? ¿Caíste en eso? Parece que eres 50 piezas de oro más pobre. Ni siquiera intentes discutir. Ese es el precio por ser crédulo.",
  "DIA_Dima_SQ207_ComeBack_Araxos_15_05": "Me amenazó durante un rato y luego se marchó.",
  "DIA_Dima_SQ207_ComeBack_Araxos_03_06": "Hiciste lo más inteligente. No se atrevería a atacarte aquí.",
  "DIA_Dima_SQ207_ComeBack_Woman_15_01": "Una mujer, vino a recoger los martillos y la estatuilla.",
  "DIA_Dima_SQ207_ComeBack_Woman_03_02": "Se suponía que iba a venir hoy. Es una vieja amiga mía. ¿Encontraste los artículos para ella?",
  "DIA_Dima_SQ207_ComeBack_Woman_15_03": "Sí. Le di los artículos.",
  "DIA_Dima_SQ207_ComeBack_Woman_03_04": "Entonces está hecho. Deja que la mujer tenga algo por lo que vivir.",
  "DIA_Dima_SQ207_ComeBack_Woman_15_05": "No podía decir si estaba diciendo la verdad.",
  "DIA_Dima_SQ207_ComeBack_Woman_03_06": "Un enfoque sensato. Es una lástima que mañana se llegue a un punto crítico aquí. No puedo culparte por ser cauteloso.",
  "DIA_Dima_SQ207_DimaAngry_03_01": "¿Cómo estabas cuidando el puesto? ¡Cuando volví, la mitad de las cosas habían desaparecido! ¿O te llevaste algo tú mismo?",
  "DIA_Dima_SQ207_DimaAngry_03_02": "De todos modos, me ocuparé de tu reputación, ¡puedes estar seguro de ello!",
  "DIA_Dima_Q505_Help_15_01": "¿Puedes darme unos cuantos pergaminos como favor?",
  "DIA_Dima_Q505_Help_03_02": "Soy un comerciante, ¡no puedo regalar mis productos!",
  "DIA_Dima_Q505_Help_03_03": "Me ayudaste con Sunder, así que voy a reunir algunos artículos útiles para ti a un precio reducido. Entonces, ¿estás interesado?",
  "DIA_Dima_Q505_Pay_Description": "(Pagar 200 Oro por los pergaminos mágicos)",
  "DIA_Dima_Q505_Pay_15_01": "Muy bien, dame ese paquete.",
  "DIA_Dima_Q505_Pay_03_02": "¡Sabía que llegaríamos a un acuerdo!",
  "DIA_Dima_SELLORE_Description": "Tengo todo lo que necesitas. (Vender el mineral en polvo)",
  "DIA_Dima_FAQ001_Start_No_Choice": "No, gracias.",
  "DIA_Dima_SQ207_ComeBack_Araxos_Choice": "Había un mercenario aquí...",
  "DIA_Dima_SQ309_Information_Choice": "Díme cuánto quieres por esta información.",
  "DIA_Dima_SQ309_Sues_Choice": "Creía que la fabricación de figuras la hacían los artesanos."
}
