{
  "DIA_Lorenzo_Hello_15_00": "¿Hey Quién eres tú?",
  "DIA_Lorenzo_Hello_14_01": "Soy el presidente del Gremio de Mercaderes.",
  "DIA_Lorenzo_Hello_14_02": "Lo siento, pero si eso es todo, tengo que volver al trabajo.",
  "DIA_Lorenzo_WhoAreYou_15_00": "¿Puedes decirme algo sobre el Gremio de Mercaderes?",
  "DIA_Lorenzo_WhoAreYou_14_01": "Para tu información, el Gremio de Mercaderes de Araxos es una organización de mercaderes influyentes de Archolos y otras ciudades importantes de Myrtana.",
  "DIA_Lorenzo_WhoAreYou_14_02": "En los últimos años, hemos logrado triplicar nuestra influencia en el área y hemos establecido muchos puestos comerciales en todo el reino.",
  "DIA_Lorenzo_WhoAreYou_14_03": "Sobre todo, nuestras acciones están guiadas por la razón.",
  "DIA_Lorenzo_WhoAreYou_14_04": "No nos ocupamos de encargos que consideramos poco rentables o demasiado arriesgados.",
  "DIA_Lorenzo_WhoAreYou_14_05": "Solo cuando vemos un claro beneficio en algo, tomamos la decisión de actuar.",
  "DIA_Lorenzo_NotTraders_15_01": "He visto personas entre vosotros que no me parecen comerciantes.",
  "DIA_Lorenzo_NotTraders_14_02": "Cualquier organización próspera debe asegurarse de que sus intereses estén protegidos.",
  "DIA_Lorenzo_NotTraders_14_03": "Los mercenarios de Adelard y los cazadores de Garos son esa garantía. Expertos espadachines y rastreadores de todo el mundo.",
  "DIA_Lorenzo_NotTraders_14_04": "A cambio de un salario justo, se les exige que operen dentro de la estrategia que empleamos.",
  "DIA_Lorenzo_WhatUTrade_15_00": "¿Qué comercializa tu organización?",
  "DIA_Lorenzo_WhatUTrade_14_01": "Deberías preguntar qué es lo que no comerciamos, chico.",
  "DIA_Lorenzo_WhatUTrade_14_02": "Llevamos a Archolos incluso mercancías como especias de las Islas del Sur y pieles de Nordmar.",
  "DIA_Lorenzo_WhatUTrade_14_03": "Gracias a nuestros transportistas de confianza, el transporte de mercancías es mucho más económico y cómodo, por lo que muchos clientes aprecian trabajar con nosotros.",
  "DIA_Lorenzo_WhatUTrade_14_04": "Además, ninguna otra organización comercial en el mundo puede competir con los precios que ofrecemos.",
  "DIA_Lorenzo_PrivateArmy_15_00": "¿Cuál es la opinión del gobernador de tu ejército privado?",
  "DIA_Lorenzo_PrivateArmy_14_01": "'Ejército' es una gran palabra, muchacho. No es ningún secreto que el gobernador Morris estaría ansioso por ocupar todo el puesto comercial con guardias de la ciudad y apoderarse de nuestra propiedad.",
  "DIA_Lorenzo_PrivateArmy_14_02": "Desafortunadamente, olvida cuánto gana trabajando con nosotros.",
  "DIA_Lorenzo_PrivateArmy_14_03": "Sin la participación del Gremio, Archolos seguiría siendo un barrio pobre en la frontera de la civilización.",
  "DIA_Lorenzo_PrivateArmy_14_04": "Es gracias a nuestras inversiones que la isla puede competir con entidades como los famosos Khorinis.",
  "DIA_Lorenzo_PrivateArmy_14_05": "Morris lo sabe bien, pero no lo admitirá porque es un secuaz real. Tiene miedo de que seamos demasiado poderosos.",
  "DIA_Lorenzo_PrivateArmy_14_06": "Sus guardias golpean cada vez más nuestros intereses, y nuestras manos están atadas por los edictos del rey.",
  "DIA_Lorenzo_DoYouRecruit_15_00": "¿Estás aceptando recién llegados a tus filas?",
  "DIA_Lorenzo_DoYouRecruit_14_01": "Bueno, acabamos de reanudar el reclutamiento de nuestros corredores, pero no aceptamos a cualquiera. Preferimos elegir a la gente nueva con cuidado.",
  "DIA_Lorenzo_DoYouRecruit_14_02": "Esperamos que los posibles reclutas puedan demostrar buen juicio y perseverancia en la consecución de sus objetivos.",
  "DIA_Lorenzo_DoYouRecruit_14_03": "Especialmente cuando a veces tenemos que romper algunas reglas para mantener al cliente contento con nuestros servicios.",
  "DIA_Lorenzo_DoYouRecruit_14_04": "Por supuesto, también requerimos lealtad. No estamos interesados en los matones desorganizados que han estado acosando a la guardia de la ciudad en los últimos años.",
  "DIA_Lorenzo_IWantToJoin_15_00": "Me gustaría unirme al Gremio.",
  "DIA_Lorenzo_IWantToJoin_14_01": "Cualquier buena persona es bienvenida aquí, solo...",
  "DIA_Lorenzo_IWantToJoin_14_02": "Mmm... no me pareces un verdadero comerciante, guerrero o rastreador...",
  "DIA_Lorenzo_IWantToJoin_14_03": "Dime, ¿qué te trae a nosotros, chico?",
  "DIA_Lorenzo_IWantToJoinMarvinToldWhyJoin_14_01": "Eso lo sé. Será mejor que me digas, ¿ya tienes tu documento de ciudadanía?",
  "DIA_Lorenzo_IWantToJoin_Money_14_08": "Bien, ahora que hemos dejado atrás las preguntas iniciales, es hora de las formalidades.",
  "DIA_Lorenzo_IWantToJoin_Money_14_09": "Solo los ciudadanos de la ciudad que hayan demostrado su elegibilidad con el documento adecuado pueden unirse al Gremio. Esta es nuestra condición básica.",
  "DIA_Lorenzo_IWantToJoin_Money_14_10": "¿Lo estás cumpliendo?",
  "DIA_Lorenzo_IWantToJoin_Brother_15_00": "Quiero encontrar a mi hermano desaparecido.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_01": "Una causa noble, de hecho. Por lo general, nos visitan vagabundos del puerto o holgazanes que no pueden pagar impuestos.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_02": "Estamos felices de recibir corazones nobles que anteponen la ayuda y la devoción a su propio bienestar.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_03": "Al ser fiel a nuestra causa, sin duda obtendrás muchas oportunidades para completar tu objetivo.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_04": "Es como un intercambio: tú quieres algo y nosotros queremos algo. Haz sus deberes con diligencia y te apoyaremos en tu búsqueda.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_15_00": "Por supuesto.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_01": "Eso es genial. ¿Puedo ver el documento?",
   "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_03": "Bien, todo está en orden.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_04": "Ahora, para los detalles: probar tu ciudadanía no significa inmediatamente que te convertirás en miembro de Araxos.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_05": "Al ser una organización próspera, es natural que tengamos muchos enemigos. Por eso, tratamos de no tenerlos en nuestras filas.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_06": "Es decir, necesitamos conocerte mejor para decidir si eres adecuado.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_15_07": "Solo dime que hacer.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_08": "Habla con nuestra gente, conócelos y, cuando necesiten algo, ayúdalos.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_10": "Una vez que hayas logrado hacer algo, comunícamelo y veremos qué dicen de ti.",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_15_00": "Lamentablemente no.",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_14_01": "En ese caso, regresa cuando te conviertas en ciudadano.",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_14_02": "Esta es una de las medidas que tomamos para proteger nuestro negocio de extraños sospechosos. No tienes ciudadanía, no te unirás a nosotros. Simple.",
  "DIA_Lorenzo_HowToImproveReputation_15_00": "¿A quién debo acudir exactamente?",
  "DIA_Lorenzo_HowToImproveReputation_14_01": "En la plaza del mercado encontrarás al comerciante Armar. Aparentemente, tiene una oferta para el Gremio.",
  "DIA_Lorenzo_HowToImproveReputation_14_02": "Escuché que un tal Ernesto está teniendo problemas con un alquimista. Quería la ayuda del Gremio en este asunto.",
  "DIA_Lorenzo_HowToImproveReputation_14_03": "También puedes pasar por Helga, nuestra amable posadera. Quizás ella encuentre algo para ti.",
  "DIA_Lorenzo_HowToImproveReputation_14_04": "Y luego está Dima, nuestra mujer trabajadora. Va a abrir su propio negocio y necesita ayuda con las negociaciones.",
  "DIA_Lorenzo_HowToImproveReputation_ThatsAll_15_00": "Gracias, es suficiente información.",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsErnesto_15_00": "¿Dónde puedo encontrar a Ernesto?",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsErnesto_14_01": "Actualmente reside en nuestro puesto comercial, esperando que alguien se ocupe de su caso.",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsOlaf_15_00": "¿En qué posada trabaja Helga?",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsOlaf_14_01": "En el 'Lamento de la Sirena'. Es el del puerto, justo al lado del burdel.",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsDima_15_00": "¿Dónde puedo encontrar a Dima?",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsDima_14_01": "Tiene un puesto en la plaza junto a nuestro alojamiento.",
  "DIA_Lorenzo_Reputation_15_01": "Creo que me las he arreglado para ganarme a algunos miembros del Gremio.",
  "DIA_Lorenzo_Reputation_03_02": "Sí, lo sé. Ya tenía un corredor con noticias.",
  "DIA_Lorenzo_Reputation_15_03": "¿Y cómo lo hice?",
  "DIA_Lorenzo_Reputation_03_04": "Ernesto está claramente feliz contigo.",
  "DIA_Lorenzo_Reputation_03_05": "Afirma que, gracias a ti, Bodowin le dio el dinero que le correspondía.",
  "DIA_Lorenzo_Reputation_03_06": "También dijo que hablaría bien de ti con sus asociados.",
  "DIA_Lorenzo_Reputation_03_07": "¡Escuché que golpeaste a esos ladrones espléndidamente! Ojalá hubiera podido estar allí, me hubiera gustado ver el espectáculo.",
  "DIA_Lorenzo_Reputation_03_08": "Además, el alquimista confirmó que le trajiste las hierbas que quería.",
  "DIA_Lorenzo_Reputation_03_09": "En resumen, no solo has salvado el buen nombre del Gremio, sino que también has elevado nuestra reputación entre los ciudadanos.",
  "DIA_Lorenzo_Reputation_03_10": "Bien hecho, muchacho, serás un buen hombre.",
  "DIA_Lorenzo_Reputation_03_11": "Ernesto está claramente feliz contigo.",
  "DIA_Lorenzo_Reputation_03_12": "Afirma que, gracias a ti, Bodowin le dio la moneda que le correspondía.",
  "DIA_Lorenzo_Reputation_03_13": "¡Escuché que golpeaste a esos ladrones espléndidamente! Ojalá hubiera podido estar allí, me hubiera gustado ver el espectáculo.",
  "DIA_Lorenzo_Reputation_03_14": "Sigamos así.",
  "DIA_Lorenzo_Reputation_03_15": "Ayudaste a Ernesto a recuperar su dinero de Bodowin.",
  "DIA_Lorenzo_Reputation_03_16": "No está mal para empezar.",
  "DIA_Lorenzo_Reputation_03_17": "Helga dice que la ayudaste a deshacerte de unos matones.",
  "DIA_Lorenzo_Reputation_03_18": "También mencionó que manejaste tres de ellos a la vez.",
  "DIA_Lorenzo_Reputation_15_19": "No fue difícil. Estaban bastante borrachos.",
  "DIA_Lorenzo_Reputation_03_20": "No importa. Muchos guardias de la ciudad podrían aprender de ti al lidiar con tanta inmundicia.",
  "DIA_Lorenzo_Reputation_03_21": "Bien hecho.",
  "DIA_Lorenzo_Reputation_03_22": "Helga dice que la ayudaste a deshacerse de unos matones.",
  "DIA_Lorenzo_Reputation_03_23": "No querías ensuciarte las manos con tanta inmundicia, así que usaste a otros para hacerlo, ¿eh?",
  "DIA_Lorenzo_Reputation_03_24": "Me gusta cómo lo enfocaste, pero en esta profesión no puedes evitar una pelea cada vez, muchacho.",
  "DIA_Lorenzo_Reputation_03_27": "Helga me dijo que no manejaste su problema.",
  "DIA_Lorenzo_Reputation_03_28": "Si ya fueras miembro del Gremio, estarías en muchos problemas en este momento, chico.",
  "DIA_Lorenzo_Reputation_03_29": "Aparentemente, manejaste la tarea que te encargó Dima.",
  "DIA_Lorenzo_Reputation_15_30": "Desafortunadamente, el artesano, con quien se suponía que Sunder se reuniría, está muerto.",
  "DIA_Lorenzo_Reputation_03_31": "Si Sunder hubiera recordado sus responsabilidades, tal vez esto no hubiera sucedido.",
  "DIA_Lorenzo_Reputation_03_32": "Me encargaré personalmente de que se le haga responsable de su negligencia. No hay lugar para holgazanes aquí.",
  "DIA_Lorenzo_Reputation_03_33": "Lo importante es que Dima está feliz contigo. Bien hecho.",
  "DIA_Lorenzo_Reputation_03_34": "Aparentemente, manejaste la tarea que te encargó Dima.",
  "DIA_Lorenzo_Reputation_15_35": "Sí, pero desafortunadamente no pude encontrar a ese hombre.",
  "DIA_Lorenzo_Reputation_03_36": "Ese era el trabajo de Sunder. Su capitán se hará cargo de él pronto. Aquí no hay lugar para los vagos.",
  "DIA_Lorenzo_Reputation_03_37": "Lo importante es que Dima está feliz contigo. Bien hecho.",
  "DIA_Lorenzo_Reputation_03_38": "Escuché que no resolviste el asunto con Armar.",
  "DIA_Lorenzo_Reputation_03_39": "Eso es muy desafortunado. Tuviste la oportunidad de reclutar un nuevo asociado para el Gremio, y no lo hiciste.",
  "DIA_Lorenzo_Reputation_03_40": "No necesitamos personas que no puedan aprovechar oportunidades tan convenientes.",
  "DIA_Lorenzo_Reputation_03_41": "Armar me ha hecho llegar que gracias a tus acciones podemos contar con un suministro regular de pescado a bajo precio.",
  "DIA_Lorenzo_Reputation_03_42": "Es bueno saber que además de proteger nuestros intereses, también podrías estar en el negocio de adquirir nuevos contactos para nosotros.",
  "DIA_Lorenzo_Reputation_03_43": "Has hecho mucho más de lo que esperaba de ti.",
  "DIA_Lorenzo_Reputation_03_44": "Debes estar muy ansioso por unirte a nosotros.",
  "DIA_Lorenzo_Reputation_15_45": "¿Eso significa que he sido aceptado?",
  "DIA_Lorenzo_Reputation_03_46": "Creo que hay un lugar para ti entre nuestros corredores.",
  "DIA_Lorenzo_Reputation_03_47": "Ven a verme cuando decidas firmar el contrato.",
  "DIA_Lorenzo_Reputation_03_48": "Lo estás haciendo bastante bien, pero no es suficiente para unirte a nosotros.",
  "DIA_Lorenzo_Reputation_03_49": "¡Seguro que hay algo más en lo que nos podrías ayudar!",
  "DIA_Lorenzo_Reputation_03_50": "Mmm, todavía tienes que hacerlo mejor.",
  "DIA_Lorenzo_Reputation_03_51": "Quiero que los efectos de tu trabajo sean más visibles.",
  "DIA_Lorenzo_MarvinJoinMercenaries_15_00": "¡Estoy listo para unirme!",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_01": "Bueno, eres un muchacho bastante inteligente. Veremos cómo te va en futuras asignaciones.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_02": "Mientras tanto, bienvenido a bordo. A partir de hoy, eres nuestro corredor.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_03": "Toma esta armadura, deja que te sirva.",
  "DIA_Lorenzo_MarvinJoinMercenaries_15_04": "Gracias.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_05": "Si necesitas mejores armas, ve a Ingot. Él es quien cuida nuestro equipo. Y aquí hay una lista de miembros del gremio que pueden ayudarte a mejorar tus habilidades.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_06": "Ahora ve con Adelard. Hay algo de lo que debéis hablar. Te está esperando afuera.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_07": "Tan pronto como termines, vuelve a mí. Tendré una primera tarea para ti.",
  "DIA_Lorenzo_MarvinJoinMercenaries_15_08": "Lo tienes.",
  "DIA_Lorenzo_MyDutyAsMercenary_15_00": "¿Cuáles son las responsabilidades de un corredor?",
  "DIA_Lorenzo_MyDutyAsMercenary_14_01": "A partir de ahora, tus principales responsabilidades serán representar los intereses del gremio ante nuestros contratistas.",
  "DIA_Lorenzo_MyDutyAsMercenary_14_02": "En otras palabras, llevar a cabo órdenes comerciales simples, entregar documentos vitales y ocasionalmente abofetear a alguien que lo necesita...",
  "DIA_Lorenzo_MyDutyAsMercenary_14_03": "Si tienes potencial para algo más, Adelard o Garos sin duda lo notarán.",
  "DIA_Lorenzo_MyDutyAsMercenary_14_04": "Mientras tanto, solo haz lo que te decimos que hagas. Solo un pequeño consejo.",
  "DIA_Lorenzo_History_15_00": "¿Cómo te convertiste en una persona tan influyente?",
  "DIA_Lorenzo_History_14_01": "La influencia vino con el tiempo, muchacho, pero solo porque nunca perdí ese tiempo.",
  "DIA_Lorenzo_History_14_02": "Incluso cuando era niño, ayudé a mi padre a vender sus productos de cobre.",
  "DIA_Lorenzo_History_15_03": "¿Me estás diciendo que hiciste una fortuna vendiendo barriles?",
  "DIA_Lorenzo_History_14_04": "Esta es una simplificación excesiva.",
  "DIA_Lorenzo_History_14_05": "No me habría ganado bien la vida comerciando con los bienes de mi padre. Además, yo no era un gran aprendiz, no sabía nada de madera. Sin embargo, era bueno calculando y estimando ganancias.",
  "DIA_Lorenzo_History_14_06": "Entonces comencé a invertir. Primero en el taller de mi padre, luego en el herbolario de mi madre.",
  "DIA_Lorenzo_History_14_07": "Entonces conocí a un comerciante de las Islas del Sur que se ofreció a trabajar conmigo.",
  "DIA_Lorenzo_History_14_08": "Navegamos en su fragata de puerto en puerto, vendiendo mercancías con grandes ganancias.",
  "DIA_Lorenzo_History_14_09": "Fueron años extremadamente lucrativos.",
  "DIA_Lorenzo_Archolos_15_01": "¿Cómo llegaste a Archolos?",
  "DIA_Lorenzo_Archolos_14_02": "No estaba planeando venir aquí. Después de la muerte de mi compañero, me hice cargo del negocio.",
  "DIA_Lorenzo_Archolos_14_03": "Resultó que había acumulado una gran fortuna en su tierra natal durante su vida.",
  "DIA_Lorenzo_Archolos_14_04": "La situación allí era muy tensa. Una chispa sería suficiente para iniciar una guerra con los sureños. Por lo tanto, existía el riesgo de que cualquiera de los lados del conflicto se apropiara de sus puestos comerciales.",
  "DIA_Lorenzo_Archolos_14_05": "Afortunadamente, con la ayuda de los transportistas locales, pude mover todo hacia el este, incluso a Archolos, entre otros lugares.",
  "DIA_Lorenzo_Archolos_14_06": "Así fue como terminé en esta isla, hice un contrato con el Gremio y les ofrecí mis humildes servicios.",
  "DIA_Lorenzo_Archolos_14_07": "Si no hubiera tomado el asunto en mis propias manos, probablemente hoy sería un tonelero, como mi padre.",
  "DIA_Lorenzo_Archolos_14_08": "Ninguno de nosotros está encadenado al suelo en el que crecimos. Recuerda eso, muchacho.",
  "DIA_Lorenzo_CQ003_15_01": "¿Podemos hablar de negocios?",
  "DIA_Lorenzo_CQ003_03_02": "¿Y qué negocio podrías tener conmigo? ¿Estás planeando convertirte en un comerciante?",
  "DIA_Lorenzo_CQ003_15_03": "Soy temporalmente un intermediario. A Tomas le gustaría asociarse con el Gremio de Mercaderes. Se está lanzando una nueva cerveza, Paladín Oscuro.",
  "DIA_Lorenzo_CQ003_03_04": "Lo sé, lo escuché. Sinceramente, esperaba que se pusiera en contacto con nosotros en algún momento. ¿Qué tipo de cerveza es esa?",
  "DIA_Lorenzo_CQ003_15_05": "Toma, bébete una. Es una receta completamente nueva, Tomas ha ideado una nueva forma de preparar la malta que le da a la cerveza su color oscuro.",
  "DIA_Lorenzo_CQ003_15_06": "Prueba su sabor interesante. Además, echa un vistazo a cómo huele.",
  "DIA_Lorenzo_CQ003_03_07": "Mm delicioso. Realmente, no he probado nada tan fascinante en mucho tiempo, y para ser honesto, soy un amante del vino. Demonios, tal vez me cambie a la cerveza después de todo...",
  "DIA_Lorenzo_CQ003_03_08": "Mira, me encantaría trabajar contigo, pero tenemos contratos firmados con Ernesto, entre otros. Los lugareños beben principalmente vino, que es lo que más se vende.",
  "DIA_Lorenzo_CQ003_Appease_15_01": "Estoy seguro de que podemos llegar a algún tipo de entendimiento.",
  "DIA_Lorenzo_CQ003_Appease_03_02": "¿Entendimiento? ¿Qué me estás ofreciendo? Si es un soborno, no te molestes. No te hará ningún bien.",
  "DIA_Lorenzo_CQ003_Think_15_01": "Con tus conexiones, estoy seguro de que se te ocurrirá algo.",
  "DIA_Lorenzo_CQ003_Think_03_02": "¿Tanto te importa? ¿Qué estarías dispuesto a hacer para que aceptara la oferta de Tomas después de todo?",
  "DIA_Lorenzo_CQ003_Think_03_03": "¿Estarías dispuesto a hacer algo... no muy moral?",
  "DIA_Lorenzo_CQ003_Maybe_15_01": "Eso depende.",
  "DIA_Lorenzo_CQ003_Maybe_03_02": "Relájate, no es nada terrible. Es solo que si queremos llevar la cerveza de Tomas al mercado, necesitamos debilitar a la competencia.",
  "DIA_Lorenzo_CQ003_Maybe_03_03": "El comercio del vino le da a Ernesto tantos ingresos que será difícil para el Paladín Oscuro alcanzar el punto de equilibrio.",
  "DIA_Lorenzo_CQ003_Maybe_03_04": "Te daré una botella de vino. Solo recuerda no beberlo, o te enfermarás. Está estropeado. Irás al mercado y lo dejarás en uno de los comerciantes de vino.",
  "DIA_Lorenzo_CQ003_Maybe_15_05": "¿Qué nos traerá?",
  "DIA_Lorenzo_CQ003_Maybe_03_06": "Ya sabes... El vino de Ernesto enfermará a alguien. La gente empieza a dudar de la calidad de su producto... ¿Debería explicarlo más?",
  "DIA_Lorenzo_CQ003_Maybe_15_07": "Entiendo. Volveré cuando lo haya solucionado.",
  "DIA_Lorenzo_CQ003_Maybe_03_08": "Te veo pronto.",
  "DIA_Lorenzo_CQ003_Yes_15_01": "Voy a hacer lo que sea necesario.",
  "DIA_Lorenzo_CQ003_Yes_03_02": "Un hombre de acción, eso me gusta. Pero hay que tener mucho cuidado.",
  "DIA_Lorenzo_CQ003_No_15_01": "No quiero ir a la cárcel.",
  "DIA_Lorenzo_CQ003_No_03_02": "En ese caso, no había tema. Desafortunadamente, no puedo cancelar mis ofertas actuales, pero definitivamente pasaré por Tomas para tomar una cerveza.",
  "DIA_Lorenzo_WineGone_15_01": "Está hecho. Me deshice de ese vino.",
  "DIA_Lorenzo_WineGone_03_02": "Eso es genial. Ahora esperaremos un poco. Ven a verme mañana.",
  "DIA_Lorenzo_WineGoneResult_03_01": "Bueno, ahora podemos hablar de negocios. Parece que Ernesto ha perdido un poco de confianza.",
  "DIA_Lorenzo_WineGoneResult_15_02": "¿Funcionó el plan?",
  "DIA_Lorenzo_WineGoneResult_03_03": "Funcionó. Resultó que la botella había sido comprada por un hombre rico del Barrio Viejo, y se la bebió junto con su amigo.",
  "DIA_Lorenzo_WineGoneResult_03_04": "Como podrás adivinar, no recordarán las próximas horas tras haber bebido con tanto gusto. Se correrá la voz, los clientes lo pensarán dos veces antes de volver a comprar vino de Ernesto.",
  "DIA_Lorenzo_WineGoneResult_03_05": "Y tienen que beber, ¿no? Y este es el momento perfecto para lanzar una nueva bebida.",
  "DIA_Lorenzo_WineGoneResult_03_06": "Está bien, seamos serios. ¿Cuánto oro quiere Tomás?",
  "DIA_Lorenzo_WineGoneResult_15_07": "100 piezas de oro por caja.",
  "DIA_Lorenzo_WineGoneResult_03_08": "Revisaré los detalles con Tomas yo mismo, pero házle saber que solo podemos coger 5 cajas por semana a este precio.",
  "DIA_Lorenzo_WineGoneResult_03_09": "Si baja un poco el precio, tal vez podamos convencernos de 8.",
  "DIA_Lorenzo_WineGoneResult_95Gold_15_01": "Muy bien, podemos bajar el precio un poco.",
  "DIA_Lorenzo_WineGoneResult_95Gold_03_02": "Me temo que todavía es demasiado. ¿Podemos hacer un trato?",
  "DIA_Lorenzo_WineGoneResult_100gold_15_01": "Tomás fijó el precio. No interferiré.",
  "DIA_Lorenzo_WineGoneResult_100gold_03_02": "Lo que digas. Bueno, eso es todo. 5 cajas, dile eso a Tomas.",
  "DIA_Lorenzo_WineGoneResult_Still90gold_15_03": "Espero que seas feliz. Nos vemos.",
  "DIA_Lorenzo_WineGoneResult_85gold_15_01": "Está bien, pero ese es el precio final.",
  "DIA_Lorenzo_WineGoneResult_85gold_03_02": "Bueno, me gusta eso. Dile a Tomas que cogeremos 8 cajas a la semana.",
  "DIA_Lorenzo_WineGoneResult_Still90gold_15_01": "No puedo bajarlo tanto. Esta es la oferta final.",
  "DIA_Lorenzo_WineGoneResult_Still90gold_03_02": "Está bien, cogeremos 8 cajas a la semana. Dile eso a Tomás.",
  "DIA_Lorenzo_Q312_Finish_03_01": "¿A quién veo?",
  "DIA_Lorenzo_Q312_Finish_03_02": "No has estado aquí por un tiempo. ¿Puedo saber dónde has estado todo este tiempo?",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_02": "¿Algún progreso?",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_03": "Resultó que uno de los secuestradores de mi hermano se había escondido en un campamento en el pantano, conocido entre los lugareños como el 'Refugio de Sinvergüenzas'.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_04": "Su apodo era el Gran Ben. Él es... quiero decir, él era, el campeón de la arena local y un bruto terrible.",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_06": "Si cometes errores como ese, dudo que encuentres a tu hermano pronto.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_07": "Se llama el Gran Ben y es el campeón de la arena local.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_08": "Traté de hacerlo hablar, pero el tipo estaba escupiendo tonterías. No me dijo nada de valor.",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_09": "No te lo dijo porque fuiste demasiado blando con él. Creo que necesitas tomar algunas lecciones de Adelard.",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_10": "Mejor dime lo que sabes sobre este 'Refugio'.",
  "DIA_Lorenzo_Q312_Finish_Haven_15_01": "Es un antro lleno de todo tipo de matones.",
  "DIA_Lorenzo_Q312_Finish_Haven_15_02": "La única regla que siguen allí es obedecer las órdenes de un hombre llamado Cortez. Él está a cargo.",
  "DIA_Lorenzo_Q312_Finish_Haven_15_03": "Su gente organiza peleas en la arena, comercia con productos ilegales y hace contrabando de personas.",
  "DIA_Lorenzo_Q312_Finish_Haven_03_04": "Así que estas ratas son capaces de anidar incluso en lugares como este...",
  "DIA_Lorenzo_Q312_Finish_Haven_03_05": "Bueno, ese es un informe que esperaba de ti.",
  "DIA_Lorenzo_Q312_Finish_Haven_03_06": "Creo que es hora de que te compensen adecuadamente.",
  "DIA_Lorenzo_Q312_Finish_Next_03_01": "Ahora que hemos dejado atrás el informe, vayamos al punto principal de nuestra reunión.",
  "DIA_Lorenzo_Q312_Finish_Next_03_02": "Anoche, el gobernador Morris declaró estado de emergencia en la ciudad.",
  "DIA_Lorenzo_Q312_Finish_Beta_15_01": "Gracias, jefe.",
  "DIA_Lorenzo_Q312_Finish_Beta_03_02": "Puedo ver cuánto te esfuerzas por encontrar a tu hermano, pero como dicen en nuestra línea de trabajo: el tiempo es dinero.",
  "DIA_Lorenzo_Q312_Finish_Beta_03_03": "Ahora tenemos muy poco tiempo y muchos problemas que resolver.",
  "DIA_Lorenzo_Q312_Finish_Special_03_02": "Un barco con refugiados de Londram anclado cerca de la bahía.",
  "DIA_Lorenzo_Q312_Finish_Special_03_03": "Morris quiere asegurarse de que no haya matones ni enemigos políticos entre ellos. Por este motivo, ha enviado a casi toda una guarnición de guardias para revisar minuciosamente a los recién llegados.",
  "DIA_Lorenzo_Q312_Finish_Special_03_04": "El tonto espera que al hacerlo mantendrá a salvo a los ciudadanos, pero al hacerlo expone a toda la ciudad a enormes pérdidas.",
  "DIA_Lorenzo_Q312_Finish_Calm_03_05": "Los guardias detuvieron al principal sospechoso, pero para mí, solo encontraron un chivo expiatorio para cerrar el caso.",
  "DIA_Lorenzo_Q312_Finish_Militia_15_01": "¿Por qué a la guardia le importa una conclusión rápida de la investigación?",
  "DIA_Lorenzo_Q312_Finish_Militia_03_02": "En cualquier momento, un Enviado Real llegará a la ciudad para recaudar impuestos y verificar si los residentes están siguiendo la Ley Real.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_03": "No estamos adecuadamente preparados porque llegará antes de lo habitual este año.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_07": "Quiero que te encargues de la investigación.",
  "DIA_Lorenzo_Q312_Finish_Me_15_01": "¿Por qué me elegiste para esta tarea?",
  "DIA_Lorenzo_Q312_Finish_Who_15_01": "¿Quién es el principal sospechoso?",
  "DIA_Lorenzo_Q312_Finish_Other_15_01": "¿Estás diciendo que alguien más está detrás del intento de asesinato?",
  "DIA_Lorenzo_Q312_Finish_Other_03_02": "Estoy diciendo que el chico no me parecía un asesino, y el guardia hará cualquier cosa para cerrar la investigación antes de que llegue el Enviado Real.",
  "DIA_Lorenzo_Q312_Finish_Other_03_03": "Si él estuvo realmente detrás del asesinato depende del resultado de tu investigación.",
  "DIA_Lorenzo_Q312_Finish_Suspect_15_01": "¿Sabes dónde puedo encontrar a este sospechoso?",
  "DIA_Lorenzo_Q312_Finish_Suspect_03_02": "Probablemente en algún lugar de la mazmorra del cuartel. Sin embargo, supongo que no estará sentado allí indefinidamente.",
  "DIA_Lorenzo_Q312_Finish_Volker_15_01": "¿Qué opinas de Volker?",
  "DIA_Lorenzo_Q312_Finish_Volker_03_02": "Volker ha apoyado a nuestros contratistas durante años. Su desaparición de la escena política crearía un vacío que tendría que llenarse rápidamente, y simplemente no tenemos ni el tiempo ni el dinero para eso.",
  "DIA_Lorenzo_Q312_Finish_Volker_03_03": "Personalmente, no le tengo mucho cariño, pero a estas alturas no podemos dejar que se le caiga un pelo de la cabeza.",
  "DIA_Lorenzo_Q312_Finish_Where_15_01": "¿Adónde voy primero?",
  "DIA_Lorenzo_Q312_Finish_Where_03_02": "Supongo que con la posible víctima del asesinato, que es Volker.",
  "DIA_Lorenzo_Q312_Finish_Where_03_03": "Encontrarás su mansión en el Distrito Residencial, al sur del cuartel.",
  "DIA_Lorenzo_Q312_Finish_Where_03_04": "Si te pierdes, pregunta a los guardias. Ellos te orientarán.",
  "DIA_Lorenzo_Q312_Finish_All_15_01": "Me haré cargo de ello.",
  "DIA_Lorenzo_AfterMine_03_01": "Maldita sea, ¿cuánto tiempo podemos esperar por ti? Tenemos una de las asignaciones más importantes de nuestra historia, ¡¿y tú estás holgazaneando?!",
  "DIA_Lorenzo_AfterMine_15_02": "He estado haciendo lo que he estado hablando desde el reclutamiento. Estaba buscando a mi hermano desaparecido.",
  "DIA_Lorenzo_AfterMine_03_03": "Genial, ¡excepto que el dinero no se hará solo! ¡Necesitamos a cada persona talentosa que podamos conseguir!",
  "DIA_Lorenzo_AfterMine_03_04": "Me alegra que vengas. Tenemos una gran tarea, probablemente una de las más grandes en la historia de Araxos.",
  "DIA_Lorenzo_AfterMine_03_05": "Un enviado real ha llegado a la ciudad. Nos pagó para informar sobre el estado del comercio de Archolos, del cual, como sabes, tenemos más conocimiento que la Guardia.",
  "DIA_Lorenzo_AfterMine_03_06": "Has demostrado que se puede contar contigo, así que he decidido asignarte a este importante caso. Te aconsejo que no me defraudes.",
  "DIA_Lorenzo_AfterMine_03_07": "Seguir las instrucciones del Enviado al ritmo que sigues las mías podría terminar muy mal para ti. No creo que sea necesario entrar en detalles sobre esto.",
  "DIA_Lorenzo_AfterMine_03_08": "Nuestro invitado importante está en el Ayuntamiento. Ve allí y dile a sus hombres que eres el informador de Lorenzo. Entonces te dejarán pasar.",
  "DIA_Lorenzo_AfterMine_Yes_15_01": "Entiendo. Estaré ahí.",
  "DIA_Lorenzo_AfterMine_Yes_03_02": "Y esa es la actitud que se supone que debes mostrarle al Enviado también. Solo recuerda mostrar respeto no solo a él sino también a sus secuaces.",
  "DIA_Lorenzo_AfterMine_Yes_03_03": "Tráeme una fortuna. Buena suerte.",
  "DIA_Lorenzo_AfterMine_No_15_01": "Estoy muy cerca de encontrar a mi hermano, no puedo.",
  "DIA_Lorenzo_AfterMine_No_03_02": "¿Puedes repetir eso?",
  "DIA_Lorenzo_AfterMine_No_15_03": "Puede que haya encontrado una pista que apunte a dónde está retenido mi hermano. Quiero ocuparme de esto lo antes posible, así que no podré trabajar para el Emisario al mismo tiempo.",
  "DIA_Lorenzo_AfterMine_No_03_04": "¡No olvides que eres miembro del Gremio, miembro de nuestra familia! Cuando tu jefe te diga que cooperes con el Enviado Real, ¡debes ir y cooperar con él sin decir una palabra!",
  "DIA_Lorenzo_AfterMine_No_03_05": "¡Te he dejado hacer esta pequeña investigación antes porque puedo asignar a casi cualquier persona a las tareas diarias!",
  "DIA_Lorenzo_AfterMine_No_03_06": "Mientras tanto, el reino está en ruinas, el Rey no puede lidiar con los orcos y el comercio está desapareciendo. ¡Necesitamos cada contrato que nos traiga una gran ganancia!",
  "DIA_Lorenzo_AfterMine_No_03_07": "¡Ve al ayuntamiento, no te quejes!",
  "DIA_Lorenzo_AfterMine_Okay_15_01": "Está bien, me voy.",
  "DIA_Lorenzo_AfterMine_Okay_03_02": "¡Simplemente no respondas así al Emisario, o te arrancaré las piernas del culo!",
  "DIA_Lorenzo_AfterMine_NoWay_15_01": "Me encargaré de lo que se suponía que me ayudarías.",
  "DIA_Lorenzo_AfterMine_NoWay_15_02": "Me uní al Gremio porque dijiste que me ayudarías a encontrar a mi hermano. ¡En cambio, sigo tratando con algunos comerciantes torpes y contratos de los que obtengo un mísero porcentaje de las ganancias!",
  "DIA_Lorenzo_AfterMine_NoWay_15_03": "Todo lo que he logrado en el caso de Jorn me lo debo a mí mismo, porque siempre estás ocupado multiplicando la riqueza del gremio, ¡como si no hubiera otros para hacer el trabajo!",
  "DIA_Lorenzo_AfterMine_NoWay_15_04": "¡Me enferma solo de pensarlo! Hicimos un trato y tú sigues retorciéndose como una serpiente solo para renegar de tu parte...",
  "DIA_Lorenzo_AfterMine_NoWay_03_05": "¿Mi parte?",
  "DIA_Lorenzo_AfterMine_NoWay_03_06": "Te he equipado con el mejor equipo de la isla, has sido entrenado por las mejores personas, has ganado tantos contactos como otros solo pueden soñar, te he pagado generosamente por cada trabajo...",
  "DIA_Lorenzo_AfterMine_NoWay_15_07": "Y ahora te estás acercando a un empleado como un mendigo porque quieres que te dé unas monedas.",
  "DIA_Lorenzo_AfterMine_NoWay_03_08": "¡Cierra la boca!",
  "DIA_Lorenzo_AfterMine_NoWay_03_09": "¿Acaso iba a dejar pasar la oportunidad de obtener una gran ganancia mientras me arriesgaba a las repercusiones de otros miembros de Araxos solo para que pudieras encontrar un hermano sin valor para el Gremio?",
  "DIA_Lorenzo_AfterMine_NoWay_15_10": "Entiendo que se suponía que el Gremio sería una nueva familia para mí, pero estás exagerando. ¡Los lazos de sangre son mucho más importantes para mí que una firma en un papel!",
  "DIA_Lorenzo_AfterMine_NoWay_03_14": "¡Suficiente! Tu boca y derecho están poniendo en peligro los intereses del gremio. ¡Tu comportamiento anterior fue una advertencia para mí, pero ahora estoy seguro de que no hay lugar para ti en nuestras filas!",
  "DIA_Lorenzo_AfterMine_NoWay_03_15": "Voy a rescindir tu contrato con el Gremio de Araxos. De ahora en adelante, no puede representarnos, usar nuestro equipo o influencia.",
  "DIA_Lorenzo_AfterMine_NoWay_03_16": "¡Toma tu equipo y cruza el umbral con él!",
  "DIA_Lorenzo_AfterMine_NoWay_15_17": "Brillante decisión. Me pregunto quién es lo suficientemente representativo para ir con el Enviado, ¿eh?",
  "DIA_Lorenzo_AfterMine_NoWay_03_18": "Los asuntos del gremio ya no te conciernen. Adiós.",
  "DIA_Lorenzo_FoundJorn_15_01": "Encontré a mi hermano. Él está muerto.",
  "DIA_Lorenzo_FoundJorn_03_02": "Oh demonios. ¿Qué sucedió?",
  "DIA_Lorenzo_FoundJorn_15_03": "Estaba recluido en una habitación oculta debajo de uno de los almacenes del puerto.",
  "DIA_Lorenzo_FoundJorn_15_04": "Desafortunadamente, lo encontré demasiado tarde. No había nada más que pudiera hacer.",
  "DIA_Lorenzo_FoundJorn_03_05": "Lo siento por ti, chico. He estado cruzando dedos para que lo encuentraras.",
  "DIA_Lorenzo_FoundJorn_03_06": "¿Sabes quién lo ha estado reteniendo en ese almacén? ¡Enviaré a los chicos a que se encarguen de él ahora mismo!",
  "DIA_Lorenzo_FoundJorn_15_07": "Bueno... el almacén pertenece al Usurero, y uno de sus hombres afirmó que era su territorio.",
  "DIA_Lorenzo_FoundJorn_03_08": "¿Volker? Esto no es bueno, no es bueno en absoluto...",
  "DIA_Lorenzo_FoundJorn_15_09": "¿Por qué?",
  "DIA_Lorenzo_FoundJorn_03_10": "Volker es uno de nuestros mayores socios en el mercado. Si envío gente a su territorio, podría verse como un intento armado para obtener una ventaja.",
  "DIA_Lorenzo_FoundJorn_03_11": "Ya estamos en problemas debido a la investigación del Enviado Real, y este sería otro argumento para meterse con nuestro negocio.",
  "DIA_Lorenzo_FoundJorn_03_12": "Lo siento. Tendré que postergar cualquier acción por ahora.",
  "DIA_Lorenzo_FoundJorn_15_13": "Debí haber esperado eso.",
  "DIA_Lorenzo_ChancePromotion_15_01": "¿Con quién puedo hablar de una promoción?",
  "DIA_Lorenzo_ChancePromotion_03_02": "Con dos hombres, uno llamado Adelard, el líder de nuestros mercenarios, y Garos, el líder de los cazadores. Haz algunos trabajos para ellos y es posible que te acepten.",
  "DIA_Lorenzo_ChancePromotion_03_03": "Debes hacerlo lo antes posible, porque ambos tienen algo reservado, y el resto de los hombres de Araxos no están ociosos y aceptan las tareas rápidamente.",
  "DIA_Lorenzo_SQ223_AfterMatch_03_01": "Otmar vino a mí recientemente para quejarse de mis corredores. Su firma está debajo del testimonio.",
  "DIA_Lorenzo_SQ223_AfterMatch_03_02": "Sé que aún no entiendes completamente cómo funcionan las cosas aquí, pero debes recordar que la lealtad a la junta del Gremio de Mercaderes es más importante que cualquier contrato.",
  "DIA_Lorenzo_SQ223_AfterMatch_03_03": "Espero que algo así no vuelva a suceder.",
  "DIA_Lorenzo_KQ403_News_15_01": "Hablé con Grayson.",
  "DIA_Lorenzo_KQ403_News_03_02": "Continúa. Espero que podamos beneficiarnos de su presencia esta vez.",
  "DIA_Lorenzo_KQ403_News_15_03": "No te va a gustar lo que diré.",
  "DIA_Lorenzo_KQ403_News_15_04": "El Enviado tiene un problema con el alojamiento de los Guardias Reales.",
  "DIA_Lorenzo_KQ403_News_15_05": "Debo pedirte permiso para compartir los cuarteles del gremio durante su estadía.",
  "DIA_Lorenzo_KQ403_News_03_06": "Los vi. Llegó con una fuerza sólida. No habrá espacio para nuestros hombres si ellos ocupan nuestros aposentos...",
  "DIA_Lorenzo_KQ403_News_15_07": "Y nadie dijo que teníamos que acomodar a ambos. Todos los mercenarios deben abandonar los cuarteles.",
  "DIA_Lorenzo_KQ403_News_03_08": "¿¡QUÉ!? ¡Este hombre quiere destruirnos! Primero la confiscación de la flota, ahora esto.",
  "DIA_Lorenzo_KQ403_News_03_09": "¡De ninguna manera!",
  "DIA_Lorenzo_KQ403_News_15_10": "Muy bien. Entonces le daré tu respuesta. Después de todo, Araxos no está directamente bajo su mando.",
  "DIA_Lorenzo_KQ403_News_03_11": "No lo está, pero un conflicto con él afectará muy gravemente nuestras operaciones e intereses.",
  "DIA_Lorenzo_KQ403_News_03_12": "No aceptaré los cuarteles, no quitaré el techo sobre las cabezas de nuestra gente.",
  "DIA_Lorenzo_KQ403_News_03_13": "Tenemos que encontrar una solución alternativa.",
  "DIA_Lorenzo_KQ403_News_Grayson_15_01": "Grayson no aceptará cosas a medias.",
  "DIA_Lorenzo_KQ403_News_Grayson_03_02": "Ya me di cuenta de eso.",
  "DIA_Lorenzo_KQ403_News_Grayson_03_03": "El problema es que no tenemos la propiedad adecuada para satisfacerlo.",
  "DIA_Lorenzo_KQ403_News_Grayson_03_04": "A menos...",
  "DIA_Lorenzo_KQ403_News_What_15_01": "¿A menos qué?",
  "DIA_Lorenzo_KQ403_News_What_03_02": "Hay una casa grande en el puerto, probablemente la conozcas. Es la que está justo al lado del astillero.",
  "DIA_Lorenzo_KQ403_News_What_03_03": "El problema es que no importa cuántas veces intente comprárselo a Kaleb, el viejo tonto nunca quiere ni siquiera comenzar las negociaciones.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_02": "Trabajó para nosotros durante años, yendo y viniendo entre Archolos y el continente.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_03": "En su retiro, se dedica al comercio de pescado. Los otros comerciantes del puerto trabajan para él.",
  "DIA_Lorenzo_KQ403_News_KalebV1_15_04": "¿Entiendo que tengo que convencerlo para que venda?",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_05": "Mucho depende del éxito de esta transacción.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_06": "De hecho, no me importa cómo haces que nos venda la casa.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_07": "Pero hay una condición. Kaleb no debe ser dañado.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_08": "Después de años de servicio a Araxos, debe ser respetado.",
  "DIA_Lorenzo_KQ403_News_KalebV1_15_01": "¿Kaleb? ¿El pescadero? ¿Cómo consiguió una casa así?",
  "DIA_Lorenzo_KQ403_News_KalebV2_15_01": "¿Quién es este tipo Kaleb?",
  "DIA_Lorenzo_KQ403_News_KalebV2_03_02": "Actualmente, un pescadero.",
  "DIA_Lorenzo_KQ403_News_Yes_15_01": "Veré lo que puedo hacer.",
  "DIA_Lorenzo_KQ403_News_Yes_03_02": "Ya que trabajaste tan bien con Caramon, dile que también lo voy a asignar a esta tarea.",
  "DIA_Lorenzo_KQ403_News_Yes_03_03": "Los dos trabajarán más eficientemente.",
  "DIA_Lorenzo_KQ403_News_Yes_15_04": "Iré a él inmediatamente.",
  "DIA_Lorenzo_KQ403_News_Yes_03_05": "Excelente. Debes saber, Marvin, que si resuelves este problema a mi entera satisfacción, te esperará una recompensa mayor que la habitual.",
  "DIA_Lorenzo_KQ403_News_Yes_03_06": "Estoy deseando escuchar las noticias.",
  "DIA_Lorenzo_KQ403_News_No_15_01": "Estás sólo en esto.",
  "DIA_Lorenzo_KQ403_News_No_03_02": "¿Acabo de escuchar eso?",
  "DIA_Lorenzo_KQ403_News_No_15_03": "Lo hiciste.",
  "DIA_Lorenzo_KQ403_News_No_15_04": "No me importas tú ni tus problemas.",
  "DIA_Lorenzo_KQ403_News_No_15_05": "El gremio prometió encontrar a mi hermano, en lugar de eso, he estado dando vueltas durante semanas siguiendo tus órdenes.",
  "DIA_Lorenzo_KQ403_News_No_15_06": "Ya encontré a Jorn. Muerto.",
  "DIA_Lorenzo_KQ403_News_No_15_07": "Y si el Gremio no puede resucitar a los muertos, entonces no me sirves.",
  "DIA_Lorenzo_KQ403_News_No_03_08": "Por el bien de tu dolor, ignoraré tu insolencia, pero harás lo que te he dicho.",
  "DIA_Lorenzo_KQ403_News_No_15_09": "Haré lo que Grayson me pidió que hiciera. Le diré que te negaste.",
  "DIA_Lorenzo_KQ403_News_No_15_10": "Y si tienes un problema con eso, puedes explicárselo en persona.",
  "DIA_Lorenzo_KQ403_News_No_03_11": "¡Firmaste un contrato!",
  "DIA_Lorenzo_KQ403_News_No_15_12": "¡Y tu me prometiste que encontrarías a mi hermano! ¡Ya sabes lo que puedes hacer con ese pedazo de papel!",
  "DIA_Lorenzo_KQ403_News_No_03_13": "¡No hemos acabado!",
  "DIA_Lorenzo_KQ403_News_No_15_14": "Puedes estar seguro de eso. Por ahora, adiós.",
  "DIA_Lorenzo_KQ403_Kaleb_15_22": "Tendrás que enviar a alguien para que limpie a fondo la casa.",
  "DIA_Lorenzo_KQ403_Kaleb_03_23": "Adanos, ¿qué estabas haciendo allí?",
  "DIA_Lorenzo_KQ403_Kaleb_15_24": "Me llevaría mucho tiempo decirlo, odiaría hacerte perder el tiempo.",
  "DIA_Lorenzo_KQ403_Kaleb_03_25": "Que así sea. Está bien, ve con Grayson y dale la noticia.",
  "DIA_Lorenzo_KQ403_Kaleb_03_26": "Comunícate conmigo cuando hayas terminado. Tenemos mucho de que hablar.",
  "DIA_Lorenzo_KQ403_Kaleb_15_01": "Sobre la casa de Kaleb...",
  "DIA_Lorenzo_KQ403_Kaleb_15_02": "Pude hacer un trato con Kaleb.",
  "DIA_Lorenzo_KQ403_Kaleb_03_03": "¿Ah, de verdad? ¿Nos venderá la casa?",
  "DIA_Lorenzo_KQ403_Kaleb_15_04": "Me temo que no. Aceptará alquilárnosla mientras...",
  "DIA_Lorenzo_KQ403_Kaleb_03_05": "Siento que esto no me va a gustar.",
  "DIA_Lorenzo_KQ403_Kaleb_15_06": "... Le proporcionaremos otra vivienda durante la duración del contrato de arrendamiento.",
  "DIA_Lorenzo_KQ403_Kaleb_03_07": "Eso no debería ser un problema. Habla con Helga.",
  "DIA_Lorenzo_KQ403_Kaleb_15_08": "Ya me he ocupado de eso.",
  "DIA_Lorenzo_KQ403_Kaleb_15_09": "No te preocupes, lo haré.",
  "DIA_Lorenzo_KQ403_Kaleb_03_10": "¿Algo más?",
  "DIA_Lorenzo_KQ403_Kaleb_15_11": "Kaleb quiere que le pidas disculpas por escrito.",
  "DIA_Lorenzo_KQ403_Kaleb_03_12": "Perdona, ¿qué?",
  "DIA_Lorenzo_KQ403_Kaleb_15_13": "Debes disculparte con él por escrito por enviarlo a la jubilación demasiado pronto.",
  "DIA_Lorenzo_KQ403_Kaleb_15_14": "Está resentido contigo, por eso se niega a vender.",
  "DIA_Lorenzo_KQ403_Kaleb_03_15": "En primer lugar, se suponía que debías comprar la casa. No estábamos hablando de alquilar.",
  "DIA_Lorenzo_KQ403_Kaleb_03_16": "Segundo, olvídalo. Kaleb tuvo que irse, sus expediciones al continente ya no eran rentables.",
  "DIA_Lorenzo_KQ403_Kaleb_03_17": "¡No me disculparé con él!",
  "DIA_Lorenzo_KQ403_Kaleb_15_18": "Sí, estuvo de acuerdo. Está listo para negociar.",
  "DIA_Lorenzo_KQ403_Kaleb_03_19": "Excelente trabajo. No esperaba menos de vosotros dos.",
  "DIA_Lorenzo_KQ403_Kaleb_03_20": "¿Hay algo mas?",
  "DIA_Lorenzo_KQ403_Kaleb_15_21": "Eso es todo.",
  "DIA_Lorenzo_KQ403_Kaleb_15_27": "Kaleb y sus hombres deben encontrar un techo sobre sus cabezas durante unos días.",
  "DIA_Lorenzo_KQ403_Kaleb_15_28": "Pensé que podrías ser capaz de ayudarlo.",
  "DIA_Lorenzo_KQ403_Kaleb_03_29": "Se supone que debemos hacer un trato. El dinero le permitirá comprar una linda propiedad en otra parte de la ciudad.",
  "DIA_Lorenzo_KQ403_Kaleb_15_30": "Claro, porque todo el mundo vende casas durante el día.",
  "DIA_Lorenzo_KQ403_Kaleb_03_31": "Bueno, conoce mi buen corazón. Le conseguiré un lugar para quedarse con Helga hasta que encuentre un nuevo lugar.",
  "DIA_Lorenzo_KQ403_Kaleb_03_32": "Él y su gente. ¿Algo más?",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_01": "¿Qué es más importante: tu orgullo o el bien del Gremio?",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_02": "Tampoco me gusta.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_03": "Has hablado mucho sobre el bienestar del Gremio como prioridad. Es hora de que se lo demuestres a tu gente.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_04": "Creo que tienes razón. Está bien, dame un minuto.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_05": "Toma, dale este documento.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_06": "Quiero discutir los términos financieros con él personalmente. Tenemos mucho que explicarnos unos a otros.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_07": "En ese caso, me voy a cerrar el trato.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_08": "Ve. Hablaremos después.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_01": "Parece que no abandonaremos los cuarteles.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_02": "Sí. Hice un trato con Kaleb.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_03": "El costo de esta operación es mucho más alto de lo que anticipé.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_04": "No solo tendré que pagar el alquiler, sino que Helga ha subido el precio.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_05": "No estoy contento con el resultado de tus acciones.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_06": "¿Preferirías perder gente? Hice lo mejor que pude.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_07": "Claramente te dije que compraras esa casa.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_08": "Lo siento, pero la paga que anticipé para ti cubrirá el alquiler.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_09": "Eso no es demasiado justo.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_10": "¿No fuiste tú quien dijo que el bienestar del Gremio es lo primero?",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_11": "No tuerzas mis palabras.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_12": "Tenía planes futuros para esta casa. Me temo que la oportunidad de comprarlo se ha ido para siempre.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_13": "Alégrate de que no te estoy cobrando una sanción económica.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_14": "Ahora ve con Grayson y cuéntale cómo van las cosas.",
  "DIA_Lorenzo_KQ403_Done_15_01": "Oferta aceptada.",
  "DIA_Lorenzo_KQ403_Done_03_02": "¿Estaba feliz Grayson?",
  "DIA_Lorenzo_KQ403_Done_15_03": "Sí, estaba impresionado de que pudiéramos adquirirla de Kaleb.",
  "DIA_Lorenzo_KQ403_Done_03_04": "Alquilada, no adquirida.",
  "DIA_Lorenzo_KQ403_Done_03_05": "Nuestra última conversación no fue la más agradable.",
  "DIA_Lorenzo_KQ403_Done_03_06": "Que sepas que aprecio que Kaleb y yo hayamos llegado a un acuerdo.",
  "DIA_Lorenzo_KQ403_Done_03_07": "Es por esto que tu candidatura será considerada para próximas promociones.",
  "DIA_Lorenzo_KQ403_Done_15_08": "¿Promoción? Eso es una recompensa en sí mismo.",
  "DIA_Lorenzo_KQ403_Done_03_09": "Yo también lo creo. Vuelve a tus deberes.",
  "DIA_Lorenzo_KQ403_Done_15_10": "Entendido.",
  "DIA_Lorenzo_SQ311_Finish_15_01": "Vine a cobrar.",
  "DIA_Lorenzo_SQ311_Finish_03_02": "¿En cuanto a la acción en la mina?",
  "DIA_Lorenzo_SQ311_Finish_15_03": "Exacto.",
  "DIA_Lorenzo_SQ311_Finish_03_04": "¡Jeje, les mostraste, muchacho! Los de la realiza siempre hacen un lío en todas partes, ¡aunque no como nosotros!",
  "DIA_Lorenzo_SQ311_Finish_03_05": "De verdad, gran trabajo. ¡Has dado otro ejemplo a la gente de que hacemos las cosas bien! ¡Ahí tienes, tu oro!",
  "DIA_Lorenzo_SQ311_Finish_03_06": "Ahora solo para descubrir cómo aprovechar la situación actual... ¡si te necesitan para algo, te lo haré saber!",
  "DIA_Lorenzo_QM302_Business_15_01": "Estoy aquí para hablar de las ballestas para el guardia de la ciudad.",
  "DIA_Lorenzo_QM302_Business_03_02": "¿Qué, ese terco Roderich sigue queriendo prolongar las negociaciones? No sé qué está tratando de lograr con esto, a parte de ponerme de los nervios.",
  "DIA_Lorenzo_QM302_Business_15_03": "Es dinero de los 'contribuyentes'. Nos aseguramos de que cada moneda se gaste bien.",
  "DIA_Lorenzo_QM302_Business_03_04": "Escuché lo mismo de Roderich. Dime, ¿qué te convencería para gastarlos?",
  "DIA_Lorenzo_QM302_Presentation_15_01": "Exigimos una presentación del equipo en el campo.",
  "DIA_Lorenzo_QM302_Presentation_03_02": "¿Una presentación? ¿Y qué es esto, un burdel? ¿por qué tenemos que presentarnos? Si quieres comprobar su calidad, toma uno tú mismo y dispara. ¡Pero fuera de la ciudad!", 
  "DIA_Lorenzo_QM302_Presentation_03_03": "Espera un minuto, se supone que debe haber uno aquí en alguna parte... oh, aquí.",
  "DIA_Lorenzo_QM302_Presentation_03_04": "Encuentra a Docan y dile que te envié yo. Debería llevarte a cazar. Espero que para entonces finalmente te hayas convencido de comprarlos.",
  "DIA_Lorenzo_QM302_Presentation_03_05": "Ahora, si me disculpan, tengo otras cosas en mente.",
  "DIA_Lorenzo_QM302_Hello_03_01": "¿Asi que? ¿Lennart sigue impasible? ¡Docan dijo que la caza estuvo genial!",
  "DIA_Lorenzo_QM302_BadOffer_Description": "Parte de su mercancía está defectuosa.",
  "DIA_Lorenzo_QM302_BadOffer_Next_03_01": "Si eso es todo, déjame darte una respuesta. No vamos a hacer tal trato. De ninguna manera. Ni lo más mínimo.",
  "DIA_Lorenzo_QM302_BadOffer_Next_15_02": "En ese caso...",
  "DIA_Lorenzo_QM302_BadOffer_Next_03_03": "En ese caso, tengo otra sugerencia. El Gremio puede encargarse de este asunto... a precio de coste.",
  "DIA_Lorenzo_QM302_BadOffer_15_01": "Parte de su mercancía está defectuosa. La pieza que recibí de ti se atascó cuando la usé.",
  "DIA_Lorenzo_QM302_BadOffer_15_02": "Las ballestas necesitan mantenimiento y las personas necesitan capacitación porque su equipo tiene un diseño específico. Por lo tanto, aceptaremos el trato si renegociamos el contrato.",
  "DIA_Lorenzo_QM302_BadOffer_03_03": "¿Qué es esto? ¿Me estás acusando de intentar venderles un producto defectuoso?",
  "DIA_Lorenzo_QM302_BadOffer_15_04": "No tengo idea si estabas al tanto o no, no estoy acusando al Gremio de nada.",
  "DIA_Lorenzo_QM302_BadOffer_03_05": "En ese caso, lamento que haya habido problemas imprevistos durante la presentación. ¿Qué compensación exige el guardia?",
  "DIA_Lorenzo_QM302_BadOffer_Price_15_01": "Primero bajar el precio, pero ese aspecto lo determinará el Gremio con Lennart. No se me ha dado autoridad para negociar sobre este asunto.",
  "DIA_Lorenzo_QM302_BadOffer_Price_03_02": "Debí esperar eso. Los guardias siempre tienen problemas para deshacerse del oro de su reserva.",
  "DIA_Lorenzo_QM302_BadOffer_Training_15_01": "Vas a organizar entrenamiento de tiro para los guardias. Como dije, sus ballestas son bastante inusuales, así que las necesitaremos. Queremos proteger a los ciudadanos lo más rápido posible con total eficacia.",
  "DIA_Lorenzo_QM302_BadOffer_Training_03_02": "Bueno, por lo que puedo ver, nuestras ballestas no son diferentes a cualquier otra ballesta en la isla, pero si tanto te importa... tal vez podamos resolver algo.",
  "DIA_Lorenzo_QM302_BadOffer_Repair_15_01": "Encontrarás a alguien para revisar y mantener todo el lote.",
  "DIA_Lorenzo_QM302_BadOffer_Repair_03_02": "Sabes que queremos venderte armas, no antigüedades para el museo, ¿verdad?",
  "DIA_Lorenzo_QM302_BadOffer_Repair_15_03": "Adelante.",
  "DIA_Lorenzo_QM302_GoodOffer_15_01": "¿A precio de coste? Eso no suena bien.",
  "DIA_Lorenzo_QM302_GoodOffer_03_02": "Si deseas que tu negocio prospere, necesitas saber cómo hacer frente a tus necesidades de forma económica. Todos los mercaderes de Araxos han dominado eso a la perfección, muchacho.",
  "DIA_Lorenzo_QM302_GoodOffer_03_03": "Escucha, conozco a un cazador llamado Detlow. Aparentemente, quiere unirse a nuestra unidad de rastreadores, pero aún no ha pasado las pruebas.",
  "DIA_Lorenzo_QM302_GoodOffer_03_04": "Acércate a él y dile que si nos consigue los materiales que necesitamos para entrenar ballesteros, sus posibilidades de unirse aumentarán drásticamente.",
  "DIA_Lorenzo_QM302_GoodOffer_03_05": "También puedes hacer arreglos con él sobre el mantenimiento de la ballesta. Quién sabe si a un cazador tan hábil no se le ocurrirá algo.",
  "DIA_Lorenzo_QM302_GoodOffer_03_06": "En cuanto al precio, como dijiste, lo coordinaré con Lennart. Si quieres, dile que no hay posibilidad de que ahorre mucho dinero. Después de todo, el gremio tiene que obtener ganancias.",
  "DIA_Lorenzo_QM302_GoodOffer_15_07": "Entiendo. ¿Dónde puedo encontrar Detlow?",
  "DIA_Lorenzo_QM302_GoodOffer_03_08": "Escuché que a menudo pasa el rato cerca del túnel fuera de la ciudad, el que conduce al Gran Viñedo. Echa un vistazo allí.",
  "DIA_Lorenzo_QM302_DetlowReady_15_01": "Detlow hizo lo que le pedí que hiciera.",
  "DIA_Lorenzo_QM302_DetlowReady_03_02": "Y ahorré mucho dinero. Eh, lástima que decidiste convertirte en un hombre uniformado. ¡Eres bastante útil!",
  "DIA_Lorenzo_QM302_DetlowReady_03_03": "Mientras tanto, debo pedirte que te vayas. Ya arreglé todos los asuntos financieros con el intendente. Recuerdo lo de Detlow, no te preocupes. Te veré más tarde.",
  "DIA_Lorenzo_Promotion_Tier1_03_01": "Ahí estás, muy bien. Tenemos un asunto que discutir.",
  "DIA_Lorenzo_Promotion_Tier1_15_02": "¿Hice algo mal?",
  "DIA_Lorenzo_Promotion_Tier1_03_03": "Lo contrario. Hiciste un buen trabajo con los contrabandistas, y cuando alguien demuestra que puede hacer algo, merece una recompensa.",
  "DIA_Lorenzo_Promotion_Tier1_03_04": "Después de intercambiar palabras con otros miembros influyentes de Araxos, hemos decidido ascenderte a corredor sénior. Ahora, te toca a ti demostrar que no se trata de una decisión equivocada.",
  "DIA_Lorenzo_Promotion_Tier1_15_05": "No te preocupes, tales recompensas son efectivas para motivarte a seguir trabajando. ¡Solo espero que un rango más alto traiga cheques más grandes!",
  "DIA_Lorenzo_Promotion_Tier1_03_06": "¡Absolutamente! Lo suficientemente grandes como para que sin duda puedas permitirte un mejor equipo. Habla con Ingor al respecto, ¡te hará una nueva oferta!",
  "DIA_Lorenzo_Promotion_Tier2_03_07": "Ahí está el joven bocazas. Mira, no me gusta la forma en que has estado actuando últimamente, no lo ocultaré. Pero eso no cambia el hecho de que estás haciendo bien tu trabajo.",
  "DIA_Lorenzo_Promotion_Tier2_03_01": "Tenemos una cosa más de qué hablar, chico. Te va a gustar lo que voy a decir.",
  "DIA_Lorenzo_Promotion_Tier2_03_02": "Como Adelard ha hablado muy bien de ti, le permitiré incorporarte a su unidad. Ve a hablar con él al respecto.",
  "DIA_Lorenzo_Promotion_Tier2_03_03": "A Garos le gustaría verte como uno de sus rastreadores. Ya tiene mi permiso para reclutarte, ahora necesitas hablar con él.",
  "DIA_Lorenzo_Promotion_Tier2_03_04": "Ambos comandantes de nuestras fuerzas armadas han expresado interés en ti. Si deseas unirte a cualquiera de las unidades, ve a Adelard o Garos.",
  "DIA_Lorenzo_Promotion_Tier2_03_05": "Solo recuerda, no nos gusta la confusión en el papeleo. Una vez que tomes una decisión, no puedes retractarte.",
  "DIA_Lorenzo_Promotion_Tier2_03_06": "¡Buena suerte en tu... llámemoslo, nuevo camino de la vida!",
  "DIA_Lorenzo_Promotion_Tier2_Choose_03_02": "Piénsalo todo con calma, una vez que hayas tomado una decisión no quisieramos liarte con tu papeleo.",
  "DIA_Lorenzo_Promotion_Tier2_Adelard_03_01": "Escucha, te mencioné a Garos, ¡pero ahora Adelard te ve como un espadachín! ¡Bravo, es raro que alguien sea tan buscado!",
  "DIA_Lorenzo_Promotion_Tier2_Garos_03_01": "Me impresionas, Marvin. Primero, Adelard quería verte como uno de nuestros espadachines, ¡y ahora Garos ve potencial en ti para ser un buen rastreador!",
  "DIA_Lorenzo_Q206_Start_03_01": "Ahora que terminaron las formalidades de tu unión, creo que es hora de darte tu primera asignación de gremio.",
  "DIA_Lorenzo_Q206_Start_03_02": "Hemos tenido un problema con los contrabandistas locales durante mucho tiempo. También escuché que estabas buscando a tu hermano desaparecido.",
  "DIA_Lorenzo_Q206_Start_03_03": "El caso es que los contrabandistas se han vuelto muy descarados últimamente. Incluso se dice que comercian con personas. Como pueden imaginar, sus actividades son extremadamente perjudiciales para nosotros.",
  "DIA_Lorenzo_Q206_Start_03_04": "Eres nuevo en la ciudad, casi nadie te conoce, te mezclarás mucho más fácilmente que el resto de mi gente. Quién sabe, tal vez este grupo tenga algo que ver con la desaparición de tu hermano...",
  "DIA_Lorenzo_Q206_Start_03_05": "Y si no, como recompensa por tu ayuda, asignaré algunos cazadores expertos para comenzar la búsqueda.",
  "DIA_Lorenzo_Q206_YouKnowJorn_15_01": "¿Cómo sabes lo de mi hermano?",
  "DIA_Lorenzo_Q206_YouKnowJorn_03_02": "Chico, es mi trabajo saber qué está pasando con mi gente. La información es muy valiosa en Archolos.",
  "DIA_Lorenzo_Q206_AboutSmugglers_15_01": "¿Puedes decirme algo más sobre los contrabandistas?",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_02": "Desafortunadamente, no hemos podido recopilar mucha información hasta ahora. Pero no parecen un grupo bien organizado. Es más como un grupo de personas desesperadas que quieren ganar algo extra.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_03": "Sabemos que operan en algún lugar del puerto y usan barcos para transportar mercancías.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_04": "Si está pasando algo en el puerto, lo mejor que puedes hacer es comenzar tu búsqueda en la posada de Helga. La mujer sabe muchas cosas, pero no siempre estará dispuesta a contártelo todo.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_05": "Dado que esta es tu primera misión, asignaré a uno de los mercenarios más experimentados, Caramon, para que te ayude. Ya debería estar esperandote en la plaza frente al Gremio.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_06": "Él observará tus acciones y te ayudará si es necesario. Puedes confiar en él, es un gran luchador y un hombre honesto.",
  "DIA_Lorenzo_Q206_WhatCanIDoWithSmugglers_15_01": "¿Qué hago con ellos una vez que los encuentre?",
  "DIA_Lorenzo_Q206_WhatCanIDoWithSmugglers_03_02": "Lo importante es que detengan sus actividades. Según mi experiencia, es difícil convencer a las personas desesperadas para que cambien de opinión... y si están traficando con personas... nadie va a sentir lástima por ellos.",
  "DIA_Lorenzo_Q206_WhatCanIDoWithSmugglers_03_03": "Espero que nos entendamos.",
  "DIA_Lorenzo_Q206_ReadyToGo_15_01": "Me iré lo antes posible.",
  "DIA_Lorenzo_Q206_ReadyToGo_03_02": "Recuerda no revelar tu identidad durante esta investigación. La discreción es una de las cualidades más importantes de un corredor.",
  "DIA_Lorenzo_Q206_ReadyToGo_03_03": "¡Buena suerte, chico!",
  "DIA_Lorenzo_Q206_ElseToDo_15_01": "¿Hay algo más que hacer?",
  "DIA_Lorenzo_Q206_ElseToDo_03_02": "Habla con Garos o Adelard, estoy seguro de que pueden encontrar algo para ti.",
  "DIA_Lorenzo_QA304_Finish_15_01": "Otmar nos envía...",
  "DIA_Lorenzo_QA304_Finish_03_02": "Entiendo que la tarea ha sido completada.",
  "DIA_Lorenzo_QA304_Finish_Next_15_01": "¿No hay nada más que podamos hacer?",
  "DIA_Lorenzo_QA304_Finish_Next_03_02": "Deberías olvidar todo lo perturbador que sucedió en este evento.",
  "DIA_Lorenzo_QA304_Finish_Next_03_03": "No menciones lo que pasó allí a nadie.",
  "DIA_Lorenzo_QA304_Finish_Next_03_04": "Si la gente descubriera que estropeamos así las cosas, perderíamos muchos clientes influyentes.",
  "DIA_Lorenzo_QA304_Finish_Next_03_05": "Aquí está tu paga y un poco más de mi parte.",
  "DIA_Lorenzo_QA304_Finish_Next_03_06": "Bueno, caballeros, será mejor que se vayan. Gracias por sus servicios. Espero que nos entendamos.",
  "DIA_Lorenzo_QA304_Finish_Next_15_07": "Por supuesto, no voy a tomar más de su tiempo.",
  "DIA_Lorenzo_QA304_Finish_No_15_01": "No realmente...",
  "DIA_Lorenzo_QA304_Finish_No_03_02": "No puedo creer lo que estoy escuchando. ¡Era una tarea sencilla!",
  "DIA_Lorenzo_QA304_Finish_No_15_03": "¡Hicimos para lo que nos contrataron, no fuimos los responsables de planificar la operación!",
  "DIA_Lorenzo_QA304_Finish_No_03_04": "¡Lo sé, pero esperaba más razón de vosotros dos!",
  "DIA_Lorenzo_QA304_Finish_No_03_05": "Por otro lado, tú y Otmar no estaban de acuerdo en nada más, por lo que a mis ojos no eres responsable de lo que pasó.",
  "DIA_Lorenzo_QA304_Finish_No_03_06": "Y en cuanto a Otmar, me encargaré de que trate exclusivamente con nuestros guías hasta el final de sus días.",
  "DIA_Lorenzo_QA304_Finish_No_03_07": "Es lo único para lo que sirve.",
  "DIA_Lorenzo_QA304_Finish_Guild_15_01": "¿Por qué el Gremio necesita tanto azufre?",
  "DIA_Lorenzo_QA304_Finish_Guild_03_02": "No es asunto tuyo. Recibimos ese pedido y lo completamos.",
  "DIA_Lorenzo_QA304_Finish_Guild_03_03": "Al menos hasta que dejes que se lleven casi todos los bienes de debajo de nuestras narices.",
  "DIA_Lorenzo_QA304_Finish_Now_15_01": "¿Y ahora qué?",
  "DIA_Lorenzo_QA304_Finish_Now_03_02": "Nuestra mejor gente ya está investigando el asunto. Sería mejor para Otmar que encontremos los bienes.",
  "DIA_Lorenzo_QA304_Finish_Now_03_03": "Si no se encuentran, tendré que ir personalmente a nuestro cliente y disculparme por la situación.",
  "DIA_Lorenzo_QA304_Finish_Now_03_04": "No tengo que explicarte cómo de grande es la pérdida de imagen.",
  "DIA_Lorenzo_QA304_Finish_Now_03_05": "Y sobre todo, ¡la pérdida de oro!",
  "DIA_Lorenzo_QA304_Finish_Now_03_06": "El hecho de que queden al menos unas pocas cajas salva la situación. Tal vez pueda aplacarlo.",
  "DIA_Lorenzo_QA304_Finish_Now_15_07": "¿Quién es este cliente?",
  "DIA_Lorenzo_QA304_Finish_Now_03_08": "Conoce tu lugar, chico, porque estoy a punto de cambiar de opinión sobre tu participación en todo este asunto.",
  "DIA_Lorenzo_SQ229_Raport_Description": "Conocí a pescadores que llevaban paquetes hierba del pantano.",
  "DIA_Lorenzo_SQ229_Raport_15_01": "En el faro, cerca de la Costa de Ámbar, me encontré con unos pescadores que llevaban paquetes de hierba del pantano.",
  "DIA_Lorenzo_SQ229_Raport_15_02": "Sospecho que pueden tener algo que ver con los contrabandistas.",
  "DIA_Lorenzo_SQ229_Raport_03_03": "Está bien, se lo pasaré a mis cazadores que actualmente están investigando este caso.",
  "DIA_Lorenzo_SQ229_Raport_03_04": "Todavía estamos esperando su próximo movimiento y planeando cómo deshacernos de ellos eventualmente. Si se necesita tu ayuda, te lo notificaré a través de un corredor.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_01": "¿Esa es toda la información que has podido recopilar?",
  "DIA_Lorenzo_Q206_Finish_Next2_15_02": "Sí.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_03": "Recapitulemos...",
  "DIA_Lorenzo_Q206_Finish_Next2_03_04": "Solo conseguiste dispersar a un pequeño grupo de contrabandistas que trabajaban en la propia ciudad, mientras alertabas a los demás que pudieran estar dispersos por toda la isla.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_05": "Al mismo tiempo, los contrabandistas todavía tienen su propia base cerca de la ciudad, y mientras no sepamos sobre el resto de su organización, no podemos permitirnos atacar.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_06": "Podría quejarme de que no has logrado deshacerte de todos ellos, pero soy realista.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_07": "Al enviarte a buscar, no esperaba mucho más que una pequeña pista o señal.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_08": "Bien hecho, Marvin. Son las pequeñas cosas las que ganan guerras y hacen fortunas. Aquí está tu recompensa.",
  "DIA_Lorenzo_Q206_Finish_Hunters_15_01": "Mencionaste algo sobre cazadores que podrían ayudar en la búsqueda de mi hermano.",
  "DIA_Lorenzo_Q206_Finish_Hunters_03_02": "Recuerdo esa promesa. ¿Podrías llenar este cuestionario por mí? Hay información básica sobre la persona que estás buscando, como la edad, la altura y la apariencia.",
  "DIA_Lorenzo_Q206_Finish_Hunters_03_03": "Sin eso, sería como llamarlo estando tras una pared.",
  "DIA_Lorenzo_Q206_Finish_Hunters_03_04": "Excelente, se lo paso a Garos y sus muchachos.",
  "DIA_Lorenzo_Q206_Finish_Willem_15_01": "Durante mi investigación, escuché sobre un tipo que estaba involucrado en la desaparición de personas...",
  "DIA_Lorenzo_Q206_Finish_Willem_15_02": "Aparentemente, un hombre llamado Willem lo conoce.",
  "DIA_Lorenzo_Q206_Finish_Willem_03_03": "Lamentablemente, no puedo ayudarte mucho en este sentido. No he oído nada sobre un hombre que hace desaparecer a la gente.",
  "DIA_Lorenzo_Q206_Finish_Willem_03_04": "No he tenido el placer de ver a Willem desde hace bastante tiempo, pero que yo sepa, actualmente está trabajando en la granja de Bermar.",
  "DIA_Lorenzo_Q206_Finish_Willem_03_05": "Quizás puedas aprender más de él.",
  "DIA_Lorenzo_Q206_Finish_03_01": "La mitad del pueblo ya está hablando de que el Gremio está corriendo por el puerto en busca de matones. No creo que hayas entendido del todo mis instrucciones sobre la discreción.",
  "DIA_Lorenzo_Q206_Finish_03_02": "Todavía tengo que saber de ti con respecto a tu actividad en el puerto, y eso podría significar dos cosas, o has estado holgazaneando o realmente has tomado mis palabras en serio.",
  "DIA_Lorenzo_Q206_Finish_03_03": "Entonces, ¿Caramon y tú lograron algo?",
  "DIA_Lorenzo_Q206_Finish_Found_15_01": "Encontramos un almacén de contrabandistas en la ciudad.",
  "DIA_Lorenzo_Q206_Finish_Found_03_02": "Déjame adivinar, ¿esas ratas escondían algo en los barrios pobres?",
  "DIA_Lorenzo_Q206_Finish_Found_15_03": "Sí, su almacén estaba ubicado en la entrada de los muelles.",
  "DIA_Lorenzo_Q206_Finish_Found_03_04": "Si entendí correctamente, ¿sus clientes habituales anteriores no nos impedirán confiscar los bienes que quedan allí?",
  "DIA_Lorenzo_Q206_Finish_Nod_03_01": "Excelente, enviaré a alguien allí inmediatamente.",
  "DIA_Lorenzo_Q206_Finish_Nod_03_02": "Me gusta la economía en tus palabras, chico, si no dices algo, nadie puede referirse a eso después.",
  "DIA_Lorenzo_Q206_Finish_Yes_15_01": "Como ordenaste.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_15_01": "Descubrimos un escondite de contrabandistas en la Costa de Ámbar.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_03_02": "Podría haber adivinado que tenían algún tipo de base de reenvío cerca. Todos los barcos grandes han sido requisados, por lo que probablemente solo hagan muchos recorridos con botes pequeños.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_03_03": "¿Has determinado algo más sobre este escondite?",
  "DIA_Lorenzo_Q206_Finish_Smugglers_15_04": "Aún no, Caramon se ha quedado de guardia y está observando el lugar.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_03_05": "Bien, ordenaré a uno de mis cazadores que lo reemplace allí.",
  "DIA_Lorenzo_Q206_Finish_Pablo_15_01": "Logré convencer a uno de los contrabandistas para que se pasara a nuestro lado.",
  "DIA_Lorenzo_Q206_Finish_Pablo_03_02": "¿Dejaste vivir a alguno de ellos? ¿Has olvidado cuáles eran las órdenes?",
  "DIA_Lorenzo_Q206_Finish_Pablo_03_03": "En realidad, cuando lo pienso, tu insubordinación podría resultar muy positiva en sus consecuencias. Quién sabe lo que podríamos sacar de él...",
  "DIA_Lorenzo_Q206_Finish_Next_03_01": "Verás, en el gremio podemos apreciar soluciones listas para usar e improvisación, algo que ciertamente no se puede decir del anticuado Roderich y su Guardia.",
  "DIA_Lorenzo_Q206_Finish_Exactly_15_01": "Pensé exactamente lo mismo.",
  "DIA_Lorenzo_Q206_Finish_Exactly_03_02": "Un día serás un gran nombre en el gremio. A diferencia de la mayoría de los mercenarios, tienes más cerebro que músculo.",
  "DIA_Lorenzo_Q206_Finish_Exactly_03_03": "Eres consciente de que a veces, para hacer bien una tarea, tienes que hacerla contrariamente a los supuestos iniciales.",
  "DIA_Lorenzo_SQ503_Start_03_01": "Marvin, qué bien que apareciste. Iba a enviar un corredor por ti.",
  "DIA_Lorenzo_SQ503_Start_03_02": "Ha estado en nuestra organización por poco tiempo y ya has logrado más que la mayoría de las personas en esta isla.",
  "DIA_Lorenzo_SQ503_Start_03_03": "Soy muy consciente de la incómoda situación personal en la que debes encontrarte.",
  "DIA_Lorenzo_SQ503_Start_03_04": "Créeme, una vez que la situación en la ciudad sea menos tensa, haré todo lo posible para darle a alguien tan merecedor de nuestra organización como tu la oportunidad de demostrar su punto.",
  "DIA_Lorenzo_SQ503_Start_03_05": "En este punto, sin embargo, debemos concentrarnos en preservar el flujo de oro del gremio.",
  "DIA_Lorenzo_SQ503_Start_03_06": "Tú sabes muy bien que el contrabando es malo para el comercio, y nadie contrabandea más que ese maldito Cortez.",
  "DIA_Lorenzo_SQ503_Start_03_07": "Hice un trato con Roderich. Uniremos fuerzas para poner fin a sus acciones económicamente dañinas en la isla.",
  "DIA_Lorenzo_SQ503_Start_03_08": "El equipo de ataque ya está reunido, dirígete a los cuarteles y habla con Winstan. No te preocupes, no te enviaré allí solo. Garos también estará allí.",
  "DIA_Lorenzo_SQ503_Finish_15_01": "El Refugio de los Sinvergüenzas ha dejado de existir oficialmente.",
  "DIA_Lorenzo_SQ503_Finish_03_02": "Me enteré del éxito de tu misión en el Refugio.",
  "DIA_Lorenzo_SQ503_Finish_03_03": "En esta situación, no es importante cómo te las arreglaste para hacerlo. Lo importante es que hemos librado a la isla de una competencia innecesaria...",
  "DIA_Lorenzo_SQ503_Finish_03_04": "... Y en el proceso, le hemos hecho un favor a la Guardia y al Enviado Real.",
  "DIA_Lorenzo_SQ503_Finish_03_05": "Esperemos que esto nos dé unos meses sin ningún intento de confiscar nuestros barcos.",
  "DIA_Lorenzo_SQ503_Finish_03_06": "Pero esa no es tu preocupación. Volvamos a lo que te preocupa.",
  "DIA_Lorenzo_SQ503_Finish_03_07": "Tu trabajo para el Gremio de Mercaderes de Araxos durante las últimas semanas ha sido invaluable.",
  "DIA_Lorenzo_SQ503_Finish_03_08": "Es gracias al sacrificio tuyo y de muchos otros mercenarios que nuestra organización puede sobrevivir en estos tiempos difíciles.",
  "DIA_Lorenzo_SQ503_Finish_03_09": "Como representante de todos los comerciantes afiliados, me gustaría otorgarte el título honorífico más alto posible: Protector del Gremio de Mercaderes.",
  "DIA_Lorenzo_SQ503_Finish_03_10": "A partir de este momento, solo respondes ante mí. Acepta este regalo como un símbolo de tu estatus.",
  "DIA_Lorenzo_QA401_Start_03_01": "¡Por fin estás aquí! Envié un corredor por ti hace horas. Tengo una tarea extremadamente importante para ti.",
  "DIA_Lorenzo_QA401_Start_Next2_03_01": "Desafortunadamente, los bastardos parecen haber percibido lo que se avecina y no ha habido movimiento entre la cueva y el resto de los lugares durante algún tiempo.",
  "DIA_Lorenzo_QA401_Start_Next2_03_02": "Antes de atacar, debemos asegurarnos de que todos los contrabandistas estén adentro.",
  "DIA_Lorenzo_QA401_Start_Next2_03_03": "No quiero sobras que puedan reabrir el negocio.",
  "DIA_Lorenzo_QA401_Start_Next2_03_04": "Como experto en estos hijos de puta, me gustaría que fueras tú quien comprobara algunas de las pistas y eliminara a los contrabandistas restantes de sus madrigueras.",
  "DIA_Lorenzo_QA401_Start_Next_03_01": "Finalmente llegamos a las calles de esos bastardos de la Costa de Ámbar...",
  "DIA_Lorenzo_QA401_Start_Yes_15_01": "¿Cuál es el trabajo?",
  "DIA_Lorenzo_QA401_Start_Trace_15_01": "¿Puede decirme más acerca de estos clientes potenciales?",
  "DIA_Lorenzo_QA401_Start_Trace_03_02": "Todo está en esta lista. Hay lugares, nombres y bienes enumerados. La forma en que lo haga depende totalmente de ti y de la situación en cuestión.",
  "DIA_Lorenzo_QA401_Start_What_15_01": "¿Qué debo hacer una vez que lo supere?",
  "DIA_Lorenzo_QA401_Start_What_03_02": "A la mayoría de los chicos también se les asignan sus propias tareas previas al asalto. Todos deben ir al punto de reunión después de completar su tarea.",
  "DIA_Lorenzo_QA401_Start_What_03_03": "Elegimos el asentamiento de pescadores cerca del escondite de los contrabandistas. Algunos de los nuestros pueden incluso estar disfrazados de pescadores, así que no te sorprendas.",
  "DIA_Lorenzo_QA401_Start_Prove_15_01": "Ya que tenemos la evidencia, ¿los guardias no pueden hacerse cargo?",
  "DIA_Lorenzo_QA401_Start_Prove_03_02": "¿De verdad tengo que explicarte esto? La guardia es un montón de papeleo innecesario.",
  "DIA_Lorenzo_QA401_Start_Prove_03_03": "Queremos deshacernos de estos bastardos para siempre y, por cierto, no nos enfadaremos si redistribuimos estos bienes.",
  "DIA_Lorenzo_QA401_Start_Go_15_01": "Me iré a trabajar.",
  "DIA_Lorenzo_QA401_Start_Go_03_02": "¡Exacto! ¿Recuerdas a ese contrabandista Pablo? Resultó muy útil durante nuestro reconocimiento. ¡Buen trabajo poniéndolo de nuestro lado!",
  "DIA_Lorenzo_QA401_Finish_15_01": "Separamos la banda de contrabandistas y tomamos su escondite.",
  "DIA_Lorenzo_QA401_Finish_03_02": "¡Oh, espléndido! Sabía que tú y Adelard resolverían este molesto problema sin demasiada dificultad.",
  "DIA_Lorenzo_QA401_Finish_03_03": "Ahora el comercio de la ciudad podrá volver a los viejos métodos y precios probados y aprobados.",
  "DIA_Lorenzo_QA401_Finish_03_04": "¿Tienes algo más que informar?",
  "DIA_Lorenzo_QA401_Finish_Otmar_15_01": "Otmar confesó haber trabajado con los contrabandistas.",
  "DIA_Lorenzo_QA401_Finish_Otmar_03_02": "¡Ese bastardo! Sabía que tramaba algo a nuestras espaldas.",
  "DIA_Lorenzo_QA401_Finish_Otmar_03_03": "Qué bien que te hiciste cargo.",
  "DIA_Lorenzo_QA401_Finish_OneSmuggler_15_01": "Hemos lanzado un contrabandista para correr la voz.",
  "DIA_Lorenzo_QA401_Finish_OneSmuggler_03_02": "Buena idea, el tipo probablemente estará tan asustado que nunca volverá a intentar actuar contra nosotros.",
  "DIA_Lorenzo_QA401_Finish_EveryoneDead_15_01": "Aparte de él, nadie sobrevivió.",
  "DIA_Lorenzo_QA401_Finish_EveryoneDead_03_02": "Excelente, justo lo que esperaba.",
  "DIA_Lorenzo_QA401_Finish_Armar_15_01": "Resulta que era Armar quien estaba tratando con los contrabandistas.",
  "DIA_Lorenzo_QA401_Finish_Armar_15_02": "Afortunadamente, pude convencerlo de que regresara a nuestra organización.",
  "DIA_Lorenzo_QA401_Finish_Armar_03_03": "Armar siempre ha tenido buen ojo para los negocios, podría resultar útil. Supongo que tendremos que perdonarlo por ese pequeño tropiezo.",
  "DIA_Lorenzo_QA401_Finish_Armar_15_04": "Ya no trabajará contra nosotros.",
  "DIA_Lorenzo_QA401_Finish_Armar_03_05": "Bueno, podemos encontrar a alguien que lo reemplace sin demasiados problemas.",
  "DIA_Lorenzo_QA401_Finish_All_15_01": "Creo que eso es todo.",
  "DIA_Lorenzo_QA401_Finish_All_03_02": "Creo que se te olvidó mencionar algo más...",
  "DIA_Lorenzo_QA401_Finish_All_03_03": "Se suponía que debías destruir las mercancías en el muelle... ¿qué te hizo prenderles fuego?",
  "DIA_Lorenzo_QA401_Finish_All_03_04": "¡También estában nuestras mercancías en ese puerto! ¡Quemaste el equivalente a miles de monedas de oro!",
  "DIA_Lorenzo_QA401_Finish_All_03_05": "¿De dónde sacaste la idea de golpear a los trabajadores en el hangar del puerto?",
  "DIA_Lorenzo_QA401_Finish_All_03_06": "Nosotros tenemos una parte en él, y nos va a costar un poco cambiarlo... Entiendes que lo descontaré de tu recompensa, por supuesto.",
  "DIA_Lorenzo_QA401_Finish_All_03_07": "Con todo, te las arreglaste para hacer el trabajo de manera eficiente, y eso es lo más importante para mí.",
  "DIA_Lorenzo_QA401_Finish_All_03_08": "Es bueno saber que todavía hay personas en nuestra organización que son tan dedicadas, capaces y, sobre todo, inteligentes.",
  "DIA_Lorenzo_QA401_Finish_All_03_09": "Sigue trabajando así y me aseguraré de hablar con los otros miembros del consejo sobre tu promoción. Aquí está tu recompensa.",
  "DIA_Lorenzo_SQ301_15_01": "¿No podría el Gremio usar una mina de hierro?",
  "DIA_Lorenzo_SQ301_03_02": "El gremio necesita cualquier cosa para obtener ganancias. Una mina de hierro es una de ellas.",
  "DIA_Lorenzo_SQ301_15_03": "Encontré una cuando un tipo trató de engañarme. Está ubicada en una pequeña cuenca fuera de la ciudad.",
  "DIA_Lorenzo_SQ301_03_04": "¿Eso dices? ¿Está justo en las afueras de la ciudad y nadie lo ha tomado todavía? Voy a enviar hombres allí ahora.",
  "DIA_Lorenzo_SQ301_03_05": "Toma, deberías ser recompensado por organizar una nueva fuente de ingresos.",
  "DIA_Lorenzo_KQ407_GraysonLetter_15_01": "Traigo una carta de Grayson. Es un asunto de suma importancia.",
  "DIA_Lorenzo_KQ407_GraysonLetter_03_03": "¡Por supuesto! No faltaban más las amenazas, señalando errores y falsa cortesía.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_15_01": "¿Cual es tu respuesta?",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_02": "Incluso si Grayson no me hubiera amenazado personalmente, por supuesto que habría apoyado la iniciativa. Los orcos nos amenazan a todos.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_03": "Envoy es sabio al querer dejar a Morris fuera de todo esto.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_04": "La élite mercenaria se unirá al ataque. Adelard y Garos liderarán personalmente a nuestros hombres.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_05": "Además, en cuanto terminemos, me encargaré de organizar el cuartel general de mando en la antigua casa de Kaleb. De hecho, fue una buena inversión.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_06": "Vuelve con Grayson. No es el más paciente de los hombres.",
  "DIA_Lorenzo_QA306_Ask_15_01": "Pareces preocupado por algo. ¿Pasa algo malo?",
  "DIA_Lorenzo_QA306_Ask_03_02": "Marvin, ¿ya tuviste la oportunidad de visitar nuestra mina de oro?",
  "DIA_Lorenzo_QA306_Ask_Yes_03_02": "Es posible que hayas notado que, por decirlo suavemente, no todo va de acuerdo con el procedimiento.",
  "DIA_Lorenzo_QA306_Ask_Yes_03_03": "Recibo noticias de que el estado de ánimo se está volviendo más tenso y veo que llegan más quejas y demandas todos los días.",
  "DIA_Lorenzo_QA306_Ask_Yes_03_04": "Me temo que podría haber algún tipo de rebelión si esto continúa, y eso sería una gran excusa para que la realeza tome el control de la mina.",
  "DIA_Lorenzo_QA306_Ask_Yes_03_05": "Conociendo su política actual, enviarían a la mitad de los mineros directamente al Valle de las Minas.",
  "DIA_Lorenzo_QA306_Ask_Yes_15_01": "La visité hace algún tiempo y logré ganar algunas monedas.",
  "DIA_Lorenzo_QA306_Ask_No_15_01": "Tenía otras cosas en mente.",
  "DIA_Lorenzo_QA306_Ask_No_03_02": "Ya veo... Pero tal vez sea lo mejor. Me gustaría que fueras a la mina y trabajaras allí por un tiempo como minero regular.",
  "DIA_Lorenzo_QA306_Ask_No_03_03": "Echa un vistazo a la situación, habla con la gente, extrae algo de oro, pero no le reveles a nadie dentro que perteneces al Gremio, y mucho menos que te envié.",
  "DIA_Lorenzo_QA306_Ask_No_03_04": "Cuando sepas lo que está pasando, vuelve a mí. Te diré qué hacer a continuación.",
  "DIA_Lorenzo_QA306_BackAgain_15_01": "Regresé de la mina.",
  "DIA_Lorenzo_QA306_Start_15_01": "¿Qué tengo que hacer?",
  "DIA_Lorenzo_QA306_Start_03_02": "Quiero que vuelvas a la mina dentro de unos días. Averigüa lo que realmente está pasando allí y asegúrate de que el trabajo continúe como antes.",
  "DIA_Lorenzo_QA306_Start_03_03": "Si los mineros realmente están planeando algún tipo de golpe, entonces debes dividir su grupo. ¡Simplemente no empieces a asesinarlos por ahí! Roderich está mirando nuestras manos.",
  "DIA_Lorenzo_QA306_Start_Weird_15_01": "¿Y no será sospechoso si de repente regreso a la mina?",
  "DIA_Lorenzo_QA306_Start_Weird_03_02": "La mayoría de los mineros visitan la mina regularmente. Además, bastantes personas se han asustado ante la perspectiva de ser enviados al Valle de las Minas y recientemente hemos tenido muchos empleados nuevos.",
  "DIA_Lorenzo_QA306_Start_Weird_03_03": "No te preocupes, nadie hará caso a tu devolución. Solo recuerda, nadie puede saber acerca de tu tarea, ni siquiera los guardias y el mismo Igor.",
  "DIA_Lorenzo_QA306_Start_Igor_Choice": "¿Puedes decirme algo sobre Igor? No he tenido la oportunidad de conocerlo.",
  "DIA_Lorenzo_QA306_Start_Igor_15_01": "¿Puedes decirme algo sobre Igor? No he tenido la oportunidad de conocerlo.",
  "DIA_Lorenzo_QA306_Start_Igor_03_02": "Siempre fue un hombre de números. Fue por esta razón que fue elegido para ser el supervisor de la mina. Las entregas siempre han sido puntuales y contadas con precisión, pero últimamente ha empeorado mucho.",
  "DIA_Lorenzo_QA306_Start_Igor_03_03": "¿Será que no puede manejar a todos esos mineros? De cualquier manera, no podemos darnos el lujo de perder una inversión vital como la mina en este momento.",
  "DIA_Lorenzo_QA306_Start_Igor_03_04": "Si Igor te causa problemas o no quiere creer que estás en la mina siguiendo mis órdenes, muéstrale este sello. ¡Pero bajo ninguna circunstancia nadie más debe verlo!",
  "DIA_Lorenzo_QA306_Start_Go_15_01": "Iré a la mina en los próximos días.",
  "DIA_Lorenzo_QA306_Start_Go_03_02": "¡Mantén tus ojos y oídos abiertos!",
  "DIA_Lorenzo_QA306_Finish_03_01": "Es bueno que estés aquí, tenemos que hablar sobre lo que hiciste en la mina. Bloodwyn ya me ha contado todo.",
  "DIA_Lorenzo_QA306_Finish_Next_03_01": "Tranquilo, chico. ¿Crees que me dejo engañar tan fácilmente?",
  "DIA_Lorenzo_QA306_Finish_Next_03_02": "Escuché con calma lo que Bloodwyn tenía que decir. Separé la verdad de las mentiras y finalmente Bloodwyn recibió un boleto mío para un emocionante viaje al Valle de las Minas.",
  "DIA_Lorenzo_QA306_Finish_Next_03_03": "Ese tonto trató de echarte la culpa de toda la situación de la mina. Lo único que no previó fue que estabas trabajando directamente bajo mis órdenes.",
  "DIA_Lorenzo_QA306_Finish_Next_03_04": "Así mismo me contó todos sus métodos y ofensas como si se aplicaran a ti, y recibí pruebas claras de su culpabilidad.",
  "DIA_Lorenzo_QA306_Finish_Next_03_05": "En su nuevo hogar, tendrá demasiadas oportunidades de usar su talento para motivar a los mineros.",
  "DIA_Lorenzo_QA306_Finish_Next_03_06": "Debo reconocértelo, Marvin, tienes un don para estas cosas. No solo viste a través de lo que estaba pasando en la mina, sino que hiciste que el culpable lo cantara todo él mismo.",
  "DIA_Lorenzo_QA306_Finish_Next_03_07": "¿Cómo evitaste que los mineros se rebelaran abiertamente?",
  "DIA_Lorenzo_QA306_Finish_Lie_15_01": "Lo que sea que dijo, ¡eran mentiras!",
  "DIA_Lorenzo_QA306_Finish_NotLike_15_01": "No es lo que piensas...",
  "DIA_Lorenzo_QA306_Finish_Talk_03_03": "Nos costará algo de dinero, pero es mejor que perder la mina.",
  "DIA_Lorenzo_QA306_Finish_Fight_15_01": "Desafortunadamente, no se pudo evitar una solución contundente.",
  "DIA_Lorenzo_QA306_Finish_Fight_03_02": "En ese caso, tendré que preparar los formularios apropiados para accidentes de trabajo... y compensación para las familias lesionadas.",
  "DIA_Lorenzo_QA306_Finish_Talk_15_01": "Los convencí y les aseguré que los ayudaría.",
  "DIA_Lorenzo_QA306_Finish_Talk_03_02": "Que inteligente, solo espero que no les hayas prometido demasiado. Tenemos un negocio aquí, no una organización benéfica para mineros pobres.",
  "DIA_Lorenzo_QA306_Finish_More_15_01": "Hay algo más...",
  "DIA_Lorenzo_QA306_Finish_More_15_02": "La revuelta no fue idea de los mineros, estaban siendo manipulados por un hombre llamado Murk.",
  "DIA_Lorenzo_QA306_Finish_More_03_03": "Ese nombre no me dice mucho, ¿podrías simplificar la situación?",
  "DIA_Lorenzo_QA306_Finish_More_15_04": "Murk avivó las llamas en ambos lados, como si le importara la desaparición de la mina.",
  "DIA_Lorenzo_QA306_Finish_More_15_05": "Cuando se supo la verdad, me arremetió diciendo que lo estaba haciendo por el Reino. Una vez que se dio cuenta de que había perdido, inmediatamente bebió algo de veneno.",
  "DIA_Lorenzo_QA306_Finish_More_03_06": "¿Así que no le sacaste nada más? Mierda, estoy seguro de que tenía que ser alguien de Vengard. Esos bastardos han estado tratando de apoderarse de nuestra mina durante mucho tiempo.",
  "DIA_Lorenzo_QA306_Finish_More_03_07": "Una sangrienta rebelión sería una gran excusa para ellos.",
  "DIA_Lorenzo_QA306_Finish_More_03_08": "Ni siquiera sé qué decir. ¡Salvaste nuestra mina de un verdadero desastre! Te mereces una recompensa extra.",
  "DIA_Lorenzo_QA306_Finish_Finish_03_01": "Basta de hablar. Aquí está tu paga. Tienes algo que celebrar ahora, yo voy a continuar resolviendo este lío.",
  "DIA_Lorenzo_QA306_Finish_Mine_15_01": "¿Qué pasará con la mina ahora?",
  "DIA_Lorenzo_QA306_Finish_Mine_03_02": "Para empezar, enviaré allí una nueva guarnición de guardias. Esta vez, nombraré a alguien mucho más experimentado y menos hambriento de poder como capitán.",
  "DIA_Lorenzo_QA306_Finish_Mine_03_03": "Pararemos el reclutamiento de nuevos mineros por un tiempo para evitar la reinfiltración.",
  "DIA_Lorenzo_QA306_Finish_Mine_03_04": "Todavía tengo que pensar en cómo lidiar con Igor, es un especialista en cálculo, pero la situación parece haberlo abrumado.",
  "DIA_Lorenzo_QA306_Finish_Mine_03_05": "Probablemente tardará unas buenas semanas, pero la mina volverá a ser rentable.",
  "DIA_Lorenzo_Promotion_TierFinal_03_01": "¡Marvin, ahí estás!",
  "DIA_Lorenzo_Promotion_TierFinal_03_02": "Quería verte porque, tras consultar con otros miembros del consejo del gremio, he tomado una decisión importante para toda la sección de la isla de Archolos.",
  "DIA_Lorenzo_Promotion_TierFinal_03_03": "Serás honrado con una de las más altas condecoraciones que pueden recibir los mercenarios de nuestro gremio.",
  "DIA_Lorenzo_Promotion_TierFinal_03_04": "Es decir, te asciendo solemnemente a un rastreador de segundo rango.",
  "DIA_Lorenzo_Promotion_TierFinal_03_05": "Es decir, te ascenderé solemnemente a un espadachín de segundo rango.",
  "DIA_Lorenzo_Promotion_TierFinal_03_06": "En este momento, te conviertes en miembro de la élite de Araxos y en uno de sus representantes más importantes. También te has garantizado una subvención de por vida del Gremio y la admisión a sus principales ceremonias.",
  "DIA_Lorenzo_Promotion_TierFinal_03_07": "Su líder de unidad ahora hará la confirmación oficial de tu promoción.",
  "DIA_Lorenzo_Ambient_15_00": "¿Cómo está la situación?",
  "DIA_Lorenzo_Ambient_14_01": "A pesar de las restricciones comerciales, logramos salir adelante financieramente. Espero que también contribuyas al desarrollo de Araxos.",
  "DIA_Lorenzo_Ambient_14_02": "La situación en la isla está empeorando y eso significa que la gente recurrirá cada vez más al robo. Debemos redoblar nuestros esfuerzos para proteger a los comerciantes.",
  "DIA_Lorenzo_Ambient_14_03": "El gremio lo está haciendo mucho mejor de lo que cabría esperar de la situación actual en la isla. Necesitamos mantener esto.",
  "DIA_Lorenzo_Ambient_14_04": "Lástima que no podamos comerciar con los orcos. Pero quién sabe, tal vez la realeza nos pague para ayudar a deshacernos de ellos.",
  "DIA_Lorenzo_Ambient_14_05": "El Gremio de Mercaderes de Araxos sigue siendo la mejor opción para cualquier persona que dirija su propio negocio o esté relacionada con el comercio en la isla.",
  "DIA_Lorenzo_Ambient_14_06": "Cada vez hay más amenazas sobre Archolos, pero Araxos sabe cómo cuidar a sus asociados.",
  "DIA_Lorenzo_Ambient_14_07": "El estado de ánimo en la ciudad está empeorando, pero el apoyo del gremio a los comerciantes locales permanece igual. Siempre se puede confiar en Araxos.",
  "DIA_Lorenzo_Ambient_14_08": "La noticia de los orcos es realmente muy inquietante, pero nuestros mercenarios son guerreros bien entrenados. Protegerán los intereses del Gremio de estos monstruos.",
  "DIA_Lorenzo_Ambient_14_09": "Lo juro, si escucho 'LORENZO' en lugar de 'Lorentzo' una vez más, no responderé por mí mismo. Idiotas... no pueden 'pronunciar' un simple nombre.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_01": "Seguí investigando la desaparición de mi hermano.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_05": "Digamos que nuestra conversación no salió como yo quería. Al final, no aprendí mucho, y el propio Ben... bueno, ya no hay mucho que pueda decir.",
  "DIA_Lorenzo_Q312_Finish_Chad_15_01": "Mi hermano todavía está por ahí en algún lugar y no has hecho nada para ayudarlo.",
  "DIA_Lorenzo_Q312_Finish_Chad_03_02": "¡Pareces olvidar con quién estás hablando, chico! He informado a mis cazadores de una persona desaparecida y están buscando a tu hermano.",
  "DIA_Lorenzo_Q312_Finish_Chad_03_03": "Dada nuestra situación actual, no puedo poner a toda una unidad de cazadores a la espera de un extraño.",
  "DIA_Lorenzo_Q312_Finish_Special_15_01": "¿Estado de emergencia?",
  "DIA_Lorenzo_Q312_Finish_Special_03_05": "Es bueno que al menos hayan renunciado a la idea de cerrar la ciudad, entonces todo se habría desvanecido aquí.",
  "DIA_Lorenzo_Q312_Finish_Special_03_06": "Incluso antes de la llegada de este barco, el estado de ánimo en la ciudad no era el mejor, y la opinión de los ciudadanos sobre los refugiados... bueno, eso deja mucho que desear.",
  "DIA_Lorenzo_Q312_Finish_Special_03_07": "Si hay un motín en Archolos, todos perdemos.",
  "DIA_Lorenzo_Q312_Finish_Special_03_08": "Por eso decidí enviar a algunos de nuestros muchachos al puerto. Son para ayudar a calmar la situación y mostrar cómo el gremio se preocupa por nuestra hermosa ciudad.",
  "DIA_Lorenzo_Q312_Finish_Calm_15_01": "¿Entonces la situación está bajo control?",
  "DIA_Lorenzo_Q312_Finish_Calm_03_02": "Desafortunadamente, eso no es todo.",
  "DIA_Lorenzo_Q312_Finish_Calm_03_03": "Alguien aprovechó la confusión provocada por la llegada del barco al Puerto y atacó a Volker, uno de los hombres más ricos de toda la isla.",
  "DIA_Lorenzo_Q312_Finish_Calm_03_04": "El intento de asesinato fracasó y uno de sus guardaespaldas fue alcanzado por un virote.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_04": "Y aquí es donde entra en juego el Gremio de Mercaderes. Como tu mismo probablemente sabrás, recientemente ha habido algunos incidentes desagradables entre nuestra organización y los representantes de Myrtana.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_05": "Además, la confiscación del barco...",
  "DIA_Lorenzo_Q312_Finish_Militia_03_06": "Ahora tenemos la oportunidad de demostrar que el Gremio de Mercaderes es una organización llena de profesionales y que podemos resolver los problemas de la ciudad de manera más eficiente que la Guardia.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_08": "Ya he discutido todo con el Gobernador Morris. Roderich probablemente se puso rojo de ira cuando se enteró.",
  "DIA_Lorenzo_Q312_Finish_Me_03_02": "Manejaste bastante bien a los contrabandistas de la ciudad. Los métodos no convencionales pueden ser útiles en esta investigación.",
  "DIA_Lorenzo_Q312_Finish_Me_03_03": "Además, eres joven, todavía hay mucha gente en la ciudad que no conoce tu cara, tal vez puedas aprender más que mis otros chicos.",
  "DIA_Lorenzo_Q312_Finish_Who_03_02": "Algún mendigo frustrado. Aparentemente, su padre le debía a Volker una suma sustancial de dinero.",
  "DIA_Lorenzo_Q312_Finish_Who_03_03": "El pago se prolongó y el chico comenzó a acechar a Volker y correr la voz de que su familia había sido engañada.",
  "DIA_Lorenzo_Q312_Finish_Suspect_03_03": "Antes de ir con él, habla con Volker y obtén su versión de los hechos.",
  "DIA_Lorenzo_Q312_Finish_All_03_02": "Jejeje... Sabía que podía contar contigo.",
  "DIA_Lorenzo_Q312_Finish_All_03_03": "Vuelve a mí cuando hayas logrado reunir alguna evidencia. Iremos al ayuntamiento con él y se lo entregaremos al gobernador Morris.",
  "DIA_Lorenzo_Q312_Finish_All_03_04": "¡Adelante, muestra cómo el Gremio de Mercaderes se ocupa de tales problemas!",
  "DIA_Lorenzo_Q308_ReadyToFinish_15_01": "Logré investigar el intento de asesinato.",
  "DIA_Lorenzo_Q308_ReadyToFinish_03_02": "Sospecho que ya se ha tomado una decisión en el Ayuntamiento sobre quién será sentenciado, pero vale la pena mostrar lo que has podido averiguar.",
  "DIA_Lorenzo_Q308_ReadyToFinish_03_03": "Entonces estas listo.",
  "DIA_Lorenzo_Q308_ReadyToFinish_Check_15_01": "Comprobaré algo más.",
  "DIA_Lorenzo_Q308_ReadyToFinish_Check_03_02": "¡Date prisa o me veré obligado a ir allí sin ti! Basta de que Moris se queje de que no hacemos nada por el bien de la ciudad.",
  "DIA_Lorenzo_LeaveGuild_15_01": "Me gustaría terminar nuestra asociación.",
  "DIA_Lorenzo_LeaveGuild_03_02": "Entonces, según tengo entendido, estás rompiendo nuestro contrato actual, ¿correcto?",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_14_03": "Habla con Matey, es el oficial a cargo de los asuntos cívicos.",
  "DIA_Lorenzo_HowToImproveReputation_Armar_15_00": "Recuérdame, ¿dónde puedo encontrar a Armar?",
  "DIA_Lorenzo_HowToImproveReputation_Armar_14_01": "¿No me escuchaste? En la plaza del mercado. Si no sabes cómo llegar, utiliza nuestros guías.",
  "DIA_Lorenzo_LeaveGuildForever_03_01": "Marvin, Marvin, Marvin... Por dónde comienzo...",
  "DIA_Lorenzo_LeaveGuildForever_03_02": "¿Sabes que? Estamos perdiendo el tiempo, así que no voy a andarme por las ramas. Nuestra organización ya no necesita tus servicios.",
  "DIA_Lorenzo_LeaveGuildForever_03_03": "Tu comportamiento reciente, falta de disponibilidad y habilidades inadecuadas en muchas áreas nos han obligado a tomar esta desafortunada decisión.",
  "DIA_Lorenzo_LeaveGuildForever_03_04": "A partir de este momento, pierdes todos los privilegios, uniformes y tu título. Buena suerte con el resto de tu vida.",
  "DIA_Lorenzo_LeaveGuild_03_03": "De acuerdo, los negocios son los negocios, no vamos a traer ninguna emoción a esto. Solo quiero hacerte saber lo que implica esta decisión.",
  "DIA_Lorenzo_LeaveGuild_03_04": "Perderás todos los privilegios como miembro de nuestra organización y cualquier uniforme que hayas recibido. ¿Estas seguro acerca de esto?",
  "DIA_Lorenzo_LeaveGuild_Yes_15_01": "Si, lo estoy.",
  "DIA_Lorenzo_LeaveGuild_Yes_03_02": "Que así sea. A partir de hoy, ya no eres miembro de nuestra organización.",
  "DIA_Lorenzo_PetraAttack_15_01": "Petra del Gremio de Mercaderes quería matarme.",
  "DIA_Lorenzo_PetraAttack_03_02": "¿Petra? No hay ninguna etra en nuestra organización.",
  "DIA_Lorenzo_PetraAttack_03_03": "Debes haber cometido un error o esta chica afirmaba falsamente ser alguien que no es.",
  "DIA_Lorenzo_PetraAttack_03_04": "Avisaré a nuestros cazadores para que busquen imitadores.",
  "DIA_Lorenzo_WineGoneResult_95Gold_Choice": "Podemos bajar un poco el precio. (95 Oro)",
  "DIA_Lorenzo_WineGoneResult_95Gold_85gold_Choice": "Este es el precio final. (85 Oro)",
  "DIA_Lorenzo_Q206_Finish_Next2_Hunters_Choice": "¿Qué pasa con los cazadores que ayudarán en la búsqueda de mi hermano?",
  "DIA_Lorenzo_Q206_Finish_Next2_Willem_Choice": "Escuché sobre un tipo que está en el negocio de hacer desaparecer a la gente...",
  "DIA_Lorenzo_Q206_Finish_Pablo_Choice": "Convencí a uno de los contrabandistas para que cambiara de bando.",
  "DIA_Lorenzo_QM302_BadOffer_Repair_Choice": "Encontrar a alguien se ocupe de las ballestas.",
  "DIA_Lorenzo_QM302_BadOffer_Training_Choice": "Organizar la práctica de disparos para los guardias.",
  "DIA_Lorenzo_QM302_BadOffer_Price_Choice": "Bajas el precio.",
  "DIA_Lorenzo_Q312_Finish_Chad_Choice": "Mi hermano está en alguna parte y no has hecho nada para ayudarlo.",
  "DIA_Lorenzo_QA304_Finish_No_Choice": "Realmente no. (Informar).",
  "DIA_Lorenzo_KQ403_News_Grayson_What_KalebV1_Choice": "¿Kaleb? ¿Cómo consiguió una casa así?",
  "DIA_Lorenzo_KQ403_News_Grayson_What_KalebV1_No_Choice": "Estás sólo en esto. (Abandonar el Gremio de Mercaderes)",
  "DIA_Lorenzo_KQ403_Kaleb_Teleport_Choice": "(Ir a Kaleb)",
  "DIA_Lorenzo_QA401_Start_Trace_What_Choice": "¿Qué debo hacer una vez que termine con eso?",
  "DIA_Lorenzo_QA401_Finish_OneSmuggler_Choice": "Dejamos ir a un contrabandista para que hable sobre lo que pasó.",
  "DIA_Lorenzo_QA306_Ask_Yes_Choice": "La visité hace un tiempo.",
  "DIA_Lorenzo_QA306_Start_Weird_Choice": "¿No será sospechoso si de repente regreso a la mina?",
  "DIA_Lorenzo_QA306_Finish_Lie_Choice": "¡Todo lo que dijo son mentiras!"
}
