{
  "DIA_Ernesto_Hello_15_01": "¿Quién eres tú?",
  "DIA_Ernesto_Hello_14_02": "¿No has oído hablar de mí? ¿De donde vienes?",
  "DIA_Ernesto_Hello_14_03": "Mi nombre es Ernesto. Soy dueño de la mayor cantidad de viñedos en todo Myrtana. ¡Hasta el Rey guarda uno de mis vinos en sus bodegas!",
  "DIA_Ernesto_Buy_15_01": "¿Puedo comprarte vino?",
  "DIA_Ernesto_Buy_03_02": "¡Debes estar loco! ¿Crees que tendría tanto éxito si me encargara personalmente de cada extraño que me pidiera un trago?",
  "DIA_Ernesto_Buy_03_03": "Solo trato con clientes serios.",
  "DIA_Ernesto_Monopol_15_01": "Veo que has adquirido un gran monopolio en lo que haces.",
  "DIA_Ernesto_Monopol_03_02": "Por supuesto. La gente sabe lo que es bueno. Y la recomendación del propio Rhobar II es prueba suficiente de la calidad de mis productos.",
  "DIA_Ernesto_Monopol_03_03": "Cualquiera que intente aparecer en este mercado, aunque sea por un momento, es instantáneamente destronado por mí. Sin piedad.",
  "DIA_Ernesto_Monopol_15_04": "Seguro que más de una persona ha querido derribarte del trono para hacerse con tu negocio.",
  "DIA_Ernesto_Monopol_03_05": "Sí, ha habido incidentes. Sin embargo, fueron lo suficientemente torpes como para que pueda dedicarme a mi imperio del vino en paz.",
  "DIA_Ernesto_FAQ002_Start_15_01": "Lorenzo me dijo que tienes un problema con cierto alquimista.",
  "DIA_Ernesto_FAQ002_Start_14_02": "¡No puedo decirte cuánto tiempo me hizo esperar! Tanto tiempo, de hecho, que finalmente tuve que mover el trasero frente a una cálida chimenea y ocuparme de mis propios asuntos.",
  "DIA_Ernesto_FAQ002_Start_14_03": "Espero que seas el hombre adecuado.",
  "DIA_Ernesto_FAQ002_Start_15_04": "El mejor.",
  "DIA_Ernesto_FAQ002_Start_14_05": "Valientes palabras para un hombre tan joven. Veamos si puedes respaldarlos con acciones igualmente audaces.",
  "DIA_Ernesto_FAQ002_ToThePoint_15_01": "Soy todo oídos.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_02": "Toma, tómate un trago. Las cosas son difíciles, así que no hay necesidad de hablar con la boca seca.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_03": "Verás, los gustos de la gente de esta ciudad son realmente interesantes. A pesar de los problemas económicos prevalecientes, la gente busca cada vez más licores de primera.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_04": "Así que tuve que invertir en hierbas y especias para la cocina, que son cada vez más difíciles de conseguir estos días.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_05": "Sin embargo, yo mismo no sé nada sobre herboristería, por lo que generalmente subcontrato la recolección de hierbas.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_06": "Hace unos días contraté a un chico para hacer el trabajo, decía saber de hierbas como pocos.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_07": "Mientras tanto, cierto alquimista suburbano llamado Bodowin me pidió tres paquetes de hierbas curativas.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_08": "Le encargué al chico que recogiera las hierbas y se las llevara al alquimista.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_09": "A la mañana siguiente escuché un estruendo en la puerta de mi casa.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_10": "Me levanto, miro, y el mismo Bodowin está parado en el porche, blandiendo un montón de plantas, ¡diciendo que mi hombre le trajo malas hierbas!",
  "DIA_Ernesto_FAQ002_ToThePoint_14_11": "Tengo un problema ahora, porque este maldito gamberro se ha escabullido por alguna parte, encima he gastado dinero en él, ¿y mi reputación? ¡Va a caer en picado cualquier día de estos!",
  "DIA_Ernesto_FAQ002_ToThePoint_RichGuy_15_01": "¿Por qué estás tan preocupado por la opinión de Bodowin?",
  "DIA_Ernesto_FAQ002_ToThePoint_RichGuy_14_02": "Eh... da la casualidad de que cuando entro en un nuevo mercado, tengo que mantener una reputación con mis clientes. Esperaba que Bodowin me recomendara a otros.",
  "DIA_Ernesto_FAQ002_ToThePoint_RichGuy_14_03": "¡Después de este problema, estoy seguro de que me crucificará y luego la gente dejará de verme como un contratista de confianza!",
  "DIA_Ernesto_FAQ002_ToThePoint_start_15_00": "¿Cómo puedo ayudarte?",
  "DIA_Ernesto_FAQ002_ToThePoint_start_14_01": "Sería mejor si Bodowin se olvidara de todo.",
  "DIA_Ernesto_FAQ002_ToThePoint_start_14_11": "Por cierto, si por algún milagro logras encontrar a ese gamberro y me lo traes, obtendrás algunas monedas más.",
  "DIA_Ernesto_FAQ002_ToThePoint_Guy_15_01": "¿Quién era este experto en hierbas?",
  "DIA_Ernesto_FAQ002_ToThePoint_Guy_14_02": "Un experto en hierbas muy pobre, eso es seguro. Llevaba el pelo recogido en una coleta.",
  "DIA_Ernesto_FAQ002_ToThePoint_Guy_14_03": "Recuerdo que su nombre era Kaf. Maldito nombre estúpido, por cierto, ¿no?",
  "DIA_Ernesto_FAQ002_ToThePoint_Know_15_01": "¿Cómo conociste a este hombre?",
  "DIA_Ernesto_FAQ002_ToThePoint_Know_14_02": "Me lo envió Sigrid, una vieja amiga, y acepté la oferta, porque ¿por qué no? Todavía confiaba en ella por entonces.",
  "DIA_Ernesto_FAQ002_ToThePoint_Know_14_03": "Cuida de las ovejas en el Distrito de los Artesanos, cerca de la puerta este del cuartel. Si te pierdes, pídele indicaciones a uno de los guardias.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_15_01": "Intentaré resolver el asunto rápidamente.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_02": "Si fallas, Lorenzo se enterará y solo podrás soñar con entrar en Araxos.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_03": "Recuerda, mi voto le importa mucho.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_04": "Si falla, puedes estar seguro de que Lorenzo se enterará de todo y lo deducirá de tu paga.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_05": "Sabe bien lo intolerante que soy con los vagos.",
  "DIA_Ernesto_Ambient_15_00": "¿Cómo está tu vino?",
  "DIA_Ernesto_Ambient_14_01": "No ha cambiado. Sigue siendo el mejor del reino.",
  "DIA_Ernesto_Ambient_14_02": "Te diría que lo probaras, pero ni siquiera puedes notar la diferencia entre el vino y el ron.",
  "DIA_Ernesto_Ambient_14_03": "Estan llegando transportes de barriles a más posadas. Todo va de acuerdo al plan.",
  "DIA_Ernesto_Ambient_14_04": "Si yo fuera tú, seguiría con el trabajo en lugar de perder el tiempo charlando.",
  "DIA_Ernesto_Ambient_14_05": "De lo contrario, ¡no obtendrás ni una misera una moneda de mí!",
  "DIA_Ernesto_Ambient_14_06": "Recuerda: si cometes un error y se me cae un PELO de la cabeza, ¡Lorenzo lo sabrá todo!",
  "DIA_Ernesto_Ambient_14_07": "A mi casa viene gente de todas partes. Cada uno de ellos con un secreto. Cada uno detrás de una fachada.",
  "DIA_Ernesto_Ambient_14_08": "No es hasta que los decantadores de licor rojo aparecen en las mesas que los mercaderes endeudados fraternizan con los oficiales que los persiguen, y los magos de fuego y agua hablan sobre la fe hasta altas horas de la madrugada.",
  "DIA_Ernesto_Ambient_14_09": "Ese es el poder del vino, muchacho. Esta extraordinaria bebida te ayudará a conquistar a todos.",
  "DIA_Ernesto_Ambient_14_10": "Muchos comerciantes familiares están llegando a fin de mes tratando de sobrevivir a las dificultades del bloqueo comercial. Todo apunta a que la mayoría de ellos estarán en la calle antes de la llegada del invierno.",
  "DIA_Ernesto_Ambient_14_11": "Habría compartido su destino si no hubiera invertido en hostelería en el pasado. Este negocio resultó ser un gran éxito.",
  "DIA_Ernesto_FAQ002_Finish_03_01": "Veo que estás de vuelta. ¿Cómo vas progresando?",
  "DIA_Ernesto_FAQ002_Finish_15_02": "Hice lo mejor que pude, pero parece que Bodowin no lo va a olvidar.",
  "DIA_Ernesto_FAQ002_Finish_03_03": "¡¿Me estás diciendo que contraté a otro fracasado?!",
  "DIA_Ernesto_FAQ002_Finish_03_04": "La calidad del servicio de Araxos empeora cada año.",
  "DIA_Ernesto_FAQ002_Finish_03_05": "Obviamente, en ese caso, no tienes mi apoyo, pero respeto que hayas sido lo suficientemente valiente como para admitir la derrota.",
  "DIA_Ernesto_FAQ002_Finish_03_06": "Obviamente, en tal caso, no cuentes con ninguna recompensa, pero respeto que hayas sido lo suficientemente valiente como para admitir la derrota.",
  "DIA_Ernesto_FAQ002_Finish_15_07": "Bodowin no causará más problemas.",
  "DIA_Ernesto_FAQ002_Finish_03_08": "¡Buen trabajo muchacho!",
  "DIA_Ernesto_FAQ002_Finish_03_09": "Para ser honesto, tenía mis dudas de que pudieras manejar la tarea. Es un milagro que ese patán quisiera hablar contigo.",
  "DIA_Ernesto_FAQ002_Finish_03_10": "Por cierto, ¿sabes algo sobre ese mocoso?",
  "DIA_Ernesto_FAQ002_Finish_15_11": "Encontré tu recolector, tres de ellos para ser exactos.",
  "DIA_Ernesto_FAQ002_Finish_03_12": "¿Tres? ¿De qué estás hablando?",
  "DIA_Ernesto_FAQ002_Finish_15_13": "Parece que tu chico de los recados tenía hermanos gemelos. Por eso hubo tanta discrepancia en los relatos de todos cuando pregunté por su apariencia y nombre.",
  "DIA_Ernesto_FAQ002_Finish_15_14": "Tampoco eran simples cabrones al azar. Quien los contrató claramente quería destruir tu reputación.",
  "DIA_Ernesto_FAQ002_Finish_03_15": "Bueno... esta no es la primera vez que alguien intenta sacar al propio Ernesto del negocio, ¡pero nadie ha recurrido a una artimaña tan sarnosa antes!",
  "DIA_Ernesto_FAQ002_Finish_15_16": "No servirá de nada. Se ha ido para siempre.",
  "DIA_Ernesto_FAQ002_Finish_03_17": "Es una pena. Con mucho gusto le habría arrancado la piel a ese bromista por sus bromas sin gracia.",
  "DIA_Ernesto_FAQ002_Finish_03_18": "Con la afluencia de tantos extraños, no es de extrañar que haya logrado esconderse en una especie de madriguera.",
  "DIA_Ernesto_FAQ002_Finish_03_19": "Como viniste a mí con las manos vacías, ni siquiera obtendrás una misera moneda.",
  "DIA_Ernesto_FAQ002_Finish_03_20": "¡Me encargaré personalmente de que Lorenzo se entere de tu metedura de pata!",
  "DIA_Ernesto_FAQ002_Finish_03_21": "Has hecho mucho más de lo que esperaba de ti. Me sorprendiste, muchacho.",
  "DIA_Ernesto_FAQ002_Finish_03_22": "Le mencionaré a Lorenzo lo antes posible. Cuanta más gente como tú en el gremio, mejor.",
  "DIA_Ernesto_FAQ002_Finish_03_23": "Acepta esta pequeña recompensa como parte de mi gratitud.",
  "DIA_Ernesto_FAQ002_Finish_03_24": "Si pasas por el Barrio VIejo, ¡asegúrate de pasar por la posada a por una de mis bebidas!",
  "DIA_Ernesto_FAQ002_Finish_03_25": "Hiciste exactamente lo que esperaba que hicieras. Estoy contento contigo, muchacho.",
  "DIA_Ernesto_FAQ002_Finish_03_26": "Por un lado, no has hecho lo más importante y, por el otro, es posible que te hayas topado con el rastro de una agitación progresiva en las estructuras del Gremio.",
  "DIA_Ernesto_FAQ002_Finish_03_27": "Por naturaleza, soy un defensor de dar una segunda oportunidad a las personas prometedoras, así que asumiré que has hecho tu trabajo.",
  "DIA_Ernesto_FAQ002_Finish_15_28": "Todavía estoy trabajando en ello.",
  "DIA_Ernesto_SQ412_Start_03_01": "¡Creo que el propio Adanos te ha enviado aquí! Escuché que eres bastante bueno corriendo por la ciudad y haciendo recados.",
  "DIA_Ernesto_SQ412_Start_03_02": "¿Eres tú otra vez? ¿Sabes qué? Tengo una oportunidad para que resuelvas el daño que causó tu último encargo.",
  "DIA_Ernesto_SQ412_Start_15_03": "¿Qué oportunidad?",
  "DIA_Ernesto_SQ412_Start_03_04": "Me gustaría mejorar mi relación con los Magos de Agua. No nos hemos llevado bien en los últimos años y, después de todo, son uno de los grupos más respetados de la sociedad.",
  "DIA_Ernesto_SQ412_Start_03_05": "Traté de hacer alguna donación para sus templos o para los pobres, pero según escuché, me consideran una persona que no se preocupa por la situación de los pobres y solo busca su propio interés.",
  "DIA_Ernesto_SQ412_Start_03_06": "Tal vez algún gesto de buena voluntad les haga cambiar de opinión.",
  "DIA_Ernesto_SQ412_Start_03_07": "Y aquí es donde entras tú, tendrás que ayudarme un poco con este gesto. Por supuesto que no te quedarás sin recompensa, soy un hombre influyente, puedo devolverte el favor.",
  "DIA_Ernesto_SQ412_What_15_01": "¿Qué necesitas?",
  "DIA_Ernesto_SQ412_What_03_02": "He aprendido que los magos distribuyen regularmente comidas calientes a los pobres de los barrios marginales. Me gustaría que trajeras un poco de sopa caliente para el Mago Laudus directamente desde mi hostal.",
  "DIA_Ernesto_SQ412_What_Yourself_15_01": "No esperaba que tú mismo hicieras sopa para los pobres.",
  "DIA_Ernesto_SQ412_What_Yourself_03_02": "¿Yo? Eso es ridículo. Soy un hombre extremadamente ocupado. Aquí está la receta. Algunos de los ingredientes están en la parte de atrás, si falta algo, simplemente compra los ingredientes que necesita.",
  "DIA_Ernesto_SQ412_What_Mages_15_01": "Creo que los magos querran que tú personalmente hicieras algo por los pobres.",
  "DIA_Ernesto_SQ412_What_Mages_03_02": "¡Y lo hago! ¡Estoy patrocinando todo yo mismo y se me ocurrió la idea a mí!",
  "DIA_Ernesto_SQ412_What_DoIt_15_01": "En ese caso, me pondré a cocinar la sopa.",
  "DIA_Ernesto_SQ412_What_DoIt_03_02": "Así es... Recuerda, si los magos preguntan quién hizo estas sopas, ¡me veras en las ollas!",
  "DIA_Ernesto_SQ412_Finish_15_01": "Entregué la sopa.",
  "DIA_Ernesto_SQ412_Finish_03_02": "¡Excelente! ¿Y cómo reaccionaron los magos?",
  "DIA_Ernesto_SQ412_Finish_15_03": "Parecían... eh... complacidos. Seguro que ya han cambiado de opinión sobre ti.",
  "DIA_Ernesto_SQ412_Finish_03_04": "¡Bien bien! Hiciste un gran trabajo Marvin, es hora de hablar sobre tu recompensa.",
  "DIA_Ernesto_SQ412_Finish_03_05": "Por favor acepta esta botella de vino, proviene de una de las añadas más antiguas que conservo aquí. Además, si alguna vez te apetece una botella de licor fresco, no dudes en visitarme.",
  "DIA_Ernesto_QA302_Deal_15_01": "Vine a preguntar sobre los detalles de tu transacción.",
  "DIA_Ernesto_QA302_Deal_03_02": "Pero supongo que no querrás saber qué intercambiaré con el Viñedo y por cuánto.",
  "DIA_Ernesto_QA302_Deal_15_03": "No, no es asunto mío. Es solo una cuestión de seguridad.",
  "DIA_Ernesto_QA302_Deal_03_04": "Depende de mí pedirte detalles. ¿Es seguro el camino?",
  "DIA_Ernesto_QA302_Deal_15_05": "Depende de cuál. El túnel en la gruta es seguro, en cuanto al barranco, no estoy seguro.",
  "DIA_Ernesto_QA302_Deal_03_06": "Si hay algún problema con el barranco, pasaré por el túnel. Esa es la filosofía.",
  "DIA_Ernesto_QA302_Deal_Sorry_15_01": "Lo siento, no escuché eso.",
  "DIA_Ernesto_QA302_Deal_Sorry_03_02": "¡Iré por el túnel ya que es la opción más segura!",
  "DIA_Ernesto_QA302_Deal_Silence_03_01": "Bueno, a menos que el problema sea el barro en el camino. No me molestaré con detalles como ese.",
  "DIA_Ernesto_QA302_Deal_Tunnel_15_01": "¿Es el túnel la decisión final?",
  "DIA_Ernesto_QA302_Deal_Tunnel_03_02": "Sí, no tienes que gritar así, ¡fácil! Pasaré por el túnel, está decidido. Si eso es todo, lo siento, pero tengo que prepararme para la transacción.",
  "DIA_Ernesto_QA302_Deal_NormalPath_15_01": "Me alegro de que no te vayas por el barranco...",
  "DIA_Ernesto_QA302_Deal_NormalPath_03_02": "¿Por qué? ¿Es un problema serio después de todo? ¿Por qué eres tan ruidoso?",
  "DIA_Ernesto_QA302_Deal_NormalPath_15_03": "No hay problema, solo dije eso...",
  "DIA_Ernesto_QA302_Deal_NormalPath_03_04": "No me jodas. ¿Qué pasa?",
  "DIA_Ernesto_QA302_Deal_NormalPath_15_05": "Bueno, tal vez alguien por ahí te ha tendido una trampa. Pero el Gremio se encargará de todo, ¡no te preocupes!",
  "DIA_Ernesto_QA302_Deal_NormalPath_03_06": "¡¿Qué?! ¡¿Una trampa?! ¡Genial, ahora recibiré los productos bajo estrés! ¡Brillante! ¡Espero que siempre esteis a la altura de las circunstancias!",
  "DIA_Ernesto_SQ416_GoodJob_03_01": "Tal vez ahora los corredores cobrarán menos oro por las entregas desde el pueblo...",
  "DIA_Ernesto_Q505_Help_15_01": "Necesito comida.",
  "DIA_Ernesto_Q505_Help_03_02": "Pensé que tenías algo de oro y que no necesitabas pedir comida.",
  "DIA_Ernesto_Q505_Help_15_03": "Me refiero a un paquete completo de comida.",
  "DIA_Ernesto_Q505_Help_03_04": "Está bien, empacaré algunas sobras para ti. Al menos así los magos de agua no podrán decir que ayudar a los pobres fue solo un acto de una sola vez.",
  "DIA_Ernesto_FAQ002_Finish_Give_Choice": "(Completar tarea)",
  "DIA_Ernesto_FAQ002_Finish_DontGive_Choice": "(No completar la tarea)",
  "DIA_Ernesto_QA302_Deal_Silence_Choice": "(Dejarle hablar)"
}