{
  "DIA_Sues_HELLO_15_01": "¿Eres Mures?",
  "DIA_Sues_HELLO_03_02": "Quizás, ¿por qué?",
  "DIA_Sues_HELLO_Work_15_01": "He oído que están buscando gente para trabajar.",
  "DIA_Sues_HELLO_Work_03_02": "Tal vez, ¿y por qué lo preguntas?",
  "DIA_Sues_HELLO_Work_15_03": "Estoy buscando algo que hacer, debo ganarme la vida después de todo.",
  "DIA_Sues_HELLO_Work_03_04": "Incluso si estoy buscando a alguien para trabajar, ¿me serías útil?",
  "DIA_Sues_HELLO_Innos_15_01": "¿Eres tú el que hace las Innoses de oro?",
  "DIA_Sues_HELLO_Innos_03_02": "Tal vez sí, tal vez no.",
  "DIA_Sues_HELLO_Innos_03_03": "¿Y a ti qué te importa?",
  "DIA_Sues_HELLO_Dima_15_01": "Dima dijo que te compraba cajas enteras de estas estatuillas.",
  "DIA_Sues_HELLO_Dima_03_02": "Todo el mundo habla demasiado en esta ciudad.",
  "DIA_Sues_HELLO_Dima_03_03": "No me parece que seas un comerciante. Probablemente no puedas permitirte ni siquiera un pequeño Innos.",
  "DIA_Sues_HELLO_Dima_03_04": "Entonces, ¿qué buscas aquí?",
  "DIA_Sues_HELLO_WhatDo_15_01": "Si me dices lo que hay que hacer, seguro que podemos arreglar algo.",
  "DIA_Sues_HELLO_WhatDo_03_02": "No me hagas reír, ¿sabes cuántos vagos como tú tengo que despedir?",
  "DIA_Sues_HELLO_WhatDo_03_03": "Muéstrame que puedes hacer algo con la madera y yo mismo juzgaré tu utilidad.",
  "DIA_Sues_HELLO_WhatDo_03_04": "Si no puedes hacer nada, será mejor que te largues o mi banda se encargará de ti.",
  "DIA_Sues_WoodSword_15_01": "Puede que no sea una estatuilla, pero sé un poco de madera.",
  "DIA_Sues_WoodSword_03_02": "No obstante, la mano de obra parece bastante decente.",
  "DIA_Sues_WoodSword_03_03": "Tengo algunas dudas de que lo hayas hecho tú mismo, pero está claro que te importa el trabajo.",
  "DIA_Sues_WoodSword_03_04": "Si no te lo doy, seguramente me molestarás todos los días con algunos cacharros.",
  "DIA_Sues_WoodSword_03_05": "Siéntate, veremos cómo te va con un pequeño Innos.",
  "DIA_Sues_Scavenger_Description": "Hace poco, un amigo me enseñó a hacer carroñeros de madera.",
  "DIA_Sues_Scavenger_15_01": "Hace poco un amigo me enseñó a hacer carroñeros de madera, creo que también puedo con los Innoses.",
  "DIA_Sues_Scavenger_03_02": "¿Carroñeros dices?",
  "DIA_Sues_Scavenger_03_03": "No lo creeré hasta que lo vea. Siéntate, vamos a ver cómo te va.",
  "DIA_Sues_WoodCutter_15_01": "Probablemente necesites mucha madera para tu trabajo.",
  "DIA_Sues_WoodCutter_03_02": "¿Y a ti qué te importa?",
  "DIA_Sues_WoodCutter_15_03": "Resulta que he estado trabajando con Knut y los leñadores durante algún tiempo.",
  "DIA_Sues_WoodCutter_15_04": "Podría hablar con él y tal vez puedas llegar a un acuerdo favorable sobre los suministros de madera.",
  "DIA_Sues_WoodCutter_03_05": "Mmm...",
  "DIA_Sues_WoodCutter_03_06": "Veo que tienes cabeza para los negocios. Te daré una oportunidad, porque debes tener algo de experiencia con la madera.",
  "DIA_Sues_WoodCutter_03_07": "Siéntate, vamos a ver cómo te va.",
  "DIA_Sues_InnosReady_15_01": "¿Así que todos los Innoses de oro son realmente de madera?",
  "DIA_Sues_InnosReady_03_02": "Están bañados en oro. Los compradores miran el exterior de un Innos de oro. Así son mucho más baratos y todo el mundo se los puede permitir.",
  "DIA_Sues_InnosReady_15_03": "¿Cómo los doras?",
  "DIA_Sues_InnosReady_03_04": "Es mi secreto. Si empezara a difundirlo, perdería mi negocio en cuestión de días.",
  "DIA_Sues_InnosReady_03_06": "No está mal, un poco de práctica y podrías vendérselo a alguien.",
  "DIA_Sues_InnosReady_03_07": "Aquí está la llave, entra. Mia te dirá qué hacer.",
  "DIA_Sues_SQ309_GotSkill_Description": "Sé de carpintería.",
  "DIA_Sues_SQ309_GotSkill_15_01": "Sé trabajar la madera. Puedo demostrártelo fácilmente.",
  "DIA_Sues_SQ309_GotSkill_15_02": "Incluso trabajo en lo de Frida.",
  "DIA_Sues_SQ309_GotSkill_15_03": "Incluso trabajo para Davis.",
  "DIA_Sues_SQ309_GotSkill_15_04": "Creo que es obvio que puedo hacer algo.",
  "DIA_Sues_SQ309_GotSkill_03_05": "¿Tan confiado? Bueno, vamos a averiguarlo.",
  "DIA_Sues_SQ309_GotSkill_03_06": "Toma asiento. Vamos a ver cómo te va.",
  "DIA_Sues_HELLO_Innos_Dima_WhatDo_Choice": "Si me dices qué hacer, estoy seguro de que algo podemos arreglar.",
  "DIA_Sues_HELLO_Innos_Dima_Choice": "Dima dijo que te estaba comprando cajas enteras de estas estatuillas."
}
