{
  "DIA_Huxlay_KQ404_Grayson_15_01": "Grayson dijo que eras el hombre para los casos difíciles.",
  "DIA_Huxlay_KQ404_Grayson_03_02": "Muy difíciles. Es una pena que su pequeña provocación haya fracasado.",
  "DIA_Huxlay_KQ404_Grayson_03_03": "Tampoco has hecho un buen trabajo para ganarte la confianza de Unicorn.",
  "DIA_Huxlay_KQ404_Grayson_15_04": "Lo hice lo mejor que pude.",
  "DIA_Huxlay_KQ404_Grayson_03_05": "Y no ha sido suficiente, esa es la razón por la que estás hablando conmigo.",
  "DIA_Huxlay_KQ404_Help_Description": "Aparentemente tienes tus propias maneras de conseguir lo que Grayson quiere. ¿Conoces el asunto?",
  "DIA_Huxlay_KQ404_Help_15_01": "Aparentemente tienes tus propias maneras de conseguir lo que Grayson quiere. ¿Conoces el asunto?",
  "DIA_Huxlay_KQ404_Help_03_02": "Lo conozco. Su Excelencia me introdujo en el tema con Euric.",
  "DIA_Huxlay_KQ404_Help_03_03": "Antes de empezar, déjame aclarar algo. Sé que no puedes permitirte cagarla con esta tarea.",
  "DIA_Huxlay_KQ404_Help_03_04": "Por lo tanto, has de saber que no te va a gustar lo que hago. Si empiezas a cuestionar mis métodos, nuestra asociación termina.",
  "DIA_Huxlay_KQ404_Help_03_05": "Terminaré esto por mi cuenta.",
  "DIA_Huxlay_KQ404_WhatDo_15_01": "Si lo pones así... ¿Qué hago?",
  "DIA_Huxlay_KQ404_WhatDo_03_02": "Nada. No te metas en mi camino.",
  "DIA_Huxlay_KQ404_WhatDo_15_03": "Grayson dijo...",
  "DIA_Huxlay_KQ404_WhatDo_03_04": "No hagas nada por ahora. Si te mantienes al margen, le diré que has sido muy útil.",
  "DIA_Huxlay_KQ404_WhatDo_Next_03_01": "Ven a Misterios Oscuros esta medianoche. Di que te estoy esperando. ¿Entendido?",
  "DIA_Huxlay_KQ404_WhatDo_Next_15_02": "Medianoche. Misterios oscuros. Entendido.",
  "DIA_Huxlay_KQ404_WhatDo_Next_03_03": "Te veré esta noche, chico.",
  "DIA_Huxlay_KQ404_WhatDo_No_15_01": "No creo que esté contento.",
  "DIA_Huxlay_KQ404_WhatDo_No_03_02": "Lo dejaré pasar por esta vez. ¿Qué te he dicho sobre cuestionar mis decisiones?",
  "DIA_Huxlay_KQ404_WhatDo_No_15_03": "No he dicho nada.",
  "DIA_Huxlay_KQ404_WhatDo_Yes_15_01": "Tú estás al mando.",
  "DIA_Huxlay_KQ404_WhatDo_Yes_03_02": "Te has dado cuenta rápido.",
  "DIA_Huxlay_KQ404_Finally_03_01": "Tenía miedo de que no aparecieras.",
  "DIA_Huxlay_KQ404_Finally_15_02": "Intento mantener mi palabra.",
  "DIA_Huxlay_KQ404_Finally_03_03": "Algo valioso, aunque no en mi profesión.",
  "DIA_Huxlay_KQ404_Finally_Who_15_01": "¿Con quién nos divertimos?",
  "DIA_Huxlay_KQ404_Finally_Who_03_02": "¿Dónde están mis modales? ¡Conoces a Flex - músico activo del grupo In Extremo!",
  "DIA_Huxlay_KQ404_Finally_Who_03_03": "¡Flex, saluda!",
  "DIA_Huxlay_KQ404_Finally_Who_03_04": "¡Oh, debe haber perdido el conocimiento!",
  "DIA_Huxlay_KQ404_Finally_Who_03_05": "Muy bien, Marvin. Es hora de mostrarte cómo es la vida realmente. Toma esa botella de agua y viértela sobre él. Eso debería despertarle.",
  "DIA_Huxlay_KQ404_What_15_01": "¿Qué le has hecho?",
  "DIA_Huxlay_KQ404_What_03_02": "Nada aún. Ni siquiera he calentado. Ahora que nuestro amigo ha recuperado la conciencia, ¡podemos empezar!",
  "DIA_Huxlay_KQ404_BeatHim_03_01": "¡Flex! Creo que sabes por qué estás aquí. Cuanto antes lo admitas, antes podremos terminar esta encantadora reunión.",
  "DIA_Huxlay_KQ404_BeatHim_03_02": "¿Admitirlo? ¿El qué? ¡Soy inocente! ¿Quién eres?",
  "DIA_Huxlay_KQ404_BeatHim_03_03": "Un ciudadano preocupado. ¡No podía permitir que tú y tus amigos incitarais abiertamente a la rebelión contra el Rey!",
  "DIA_Huxlay_KQ404_BeatHim_03_04": "¿Qué rebelión? ¡No sé de qué estás hablando, colega!",
  "DIA_Huxlay_KQ404_BeatHim_03_05": "Te lo advertí. Chico, golpéalo en la cara. Recordará de qué estamos hablando.",
  "DIA_Huxlay_KQ404_BeatHim_No_15_01": "No es suficiente con que tenga que mirarlo.",
  "DIA_Huxlay_KQ404_BeatHim_No_03_02": "¿Estás cuestionando mis instrucciones?",
  "DIA_Huxlay_KQ404_BeatHim_No_15_03": "No. No me estoy metiendo en tu camino - como me pediste.",
  "DIA_Huxlay_KQ404_BeatHim_No_03_04": "En ese caso, lo haré yo mismo.",
  "DIA_Huxlay_KQ404_BeatHim_Yes_15_01": "¡Con mucho gusto!",
  "DIA_Huxlay_KQ404_AfterBeatUp_03_01": "¿Te acuerdas ahora?",
  "DIA_Huxlay_KQ404_AfterBeatUp_03_02": "Mi cara.",
  "DIA_Huxlay_KQ404_AfterBeatUp_03_03": "Permíteme refrescarte la memoria.",
  "DIA_Huxlay_KQ404_AfterBeatUp_03_04": "Tú y tus compañeros, In Extremo, estáis incitando a la gente a la revuelta.",
  "DIA_Huxlay_KQ404_AfterBeatUp_03_05": "¿¡Qué revuelta!? ¡Criticamos su nueva ordenanza! ¡La gente está siendo cautiva en la colonia para nada!",
  "DIA_Huxlay_KQ404_AfterBeatUp_03_06": "¿Así que lo admites?",
  "DIA_Huxlay_KQ404_AfterBeatUp_03_07": "¡No estoy admitiendo nada! ¡Estoy diciendo la verdad!",
  "DIA_Huxlay_KQ404_AfterBeatUp_03_08": "¡Ya lo has oído, chico! Parece que no entiende lo que está haciendo.",
  "DIA_Huxlay_KQ404_AfterBeatUp_03_09": "Tienes que explicárselo... ¿Quieres ayudarme?",
  "DIA_Huxlay_KQ404_AfterBeatUp_No_03_01": "Bueno, como decía el clásico: 'No quiero, pero tengo que hacerlo'.",
  "DIA_Huxlay_KQ404_AfterBeatUp_Yes_15_01": "Si tengo que...",
  "DIA_Huxlay_KQ404_HaveMercy_03_01": "No me pegues más. Por favor, no lo hagas.",
  "DIA_Huxlay_KQ404_HaveMercy_03_02": "Ya te lo he dicho. El tiempo que dure depende totalmente de ti.",
  "DIA_Huxlay_KQ404_HaveMercy_03_03": "Volveré a hacer la pregunta. ¿Admite haber intentado incitar a la rebelión en Archolos?",
  "DIA_Huxlay_KQ404_HaveMercy_03_04": "No. ¡Soy inocente!",
  "DIA_Huxlay_KQ404_HaveMercy_03_05": "Me decepcionas. Bueno... tenemos que pasar a argumentos más convincentes.",
  "DIA_Huxlay_KQ404_HaveMercy_03_06": "¿Sientes el calor? No querrás que esta vara se encuentre con tu piel, ¿verdad?",
  "DIA_Huxlay_KQ404_HaveMercy_03_07": "¡Por favor, no lo hagas! ¡No lo hagas, te lo ruego!",
  "DIA_Huxlay_KQ404_HaveMercy_03_08": "Oh, creo que mi mano está a punto de resbalar. ¡Oh, no!",
  "DIA_Huxlay_KQ404_HaveMercy_Action_15_01": "Es suficiente. No puede soportar el dolor.",
  "DIA_Huxlay_KQ404_HaveMercy_Action_03_02": "Tengo entendido que eres un experto en este campo. Te dije...",
  "DIA_Huxlay_KQ404_HaveMercy_Action_15_03": "Déjame hablar con él en privado. Cinco minutos.",
  "DIA_Huxlay_KQ404_HaveMercy_Action_03_04": "¿Oyes eso, Flex? Mi amigo quiere que me vaya. Muy bien, os dejaré durante un rato.",
  "DIA_Huxlay_KQ404_HaveMercy_Action_03_05": "Prometo volver pronto.",
  "DIA_Huxlay_KQ404_Finish_03_01": "Ahora dime, ¿quién ha conspirado?",
  "DIA_Huxlay_KQ404_Finish_03_02": "¡Yo, Flex, he conspirado contra el Rey!",
  "DIA_Huxlay_KQ404_Finish_03_03": "¿Y alguien más?",
  "DIA_Huxlay_KQ404_Finish_03_04": "Yo... y todo el grupo In Extremo.",
  "DIA_Huxlay_KQ404_Finish_03_05": "Quiero tu declaración por escrito. ¿Crees que puedes hacerlo?",
  "DIA_Huxlay_KQ404_Finish_03_06": "Dame un momento y luego haré lo que me pides.",
  "DIA_Huxlay_KQ404_Finish_03_07": "Muy bien, chico. Tenemos lo que queríamos. Yo me encargaré del resto.",
  "DIA_Huxlay_KQ404_Finish_03_08": "Dále mis saludos a Su Excelencia.",
  "DIA_Huxlay_KQ404_HaveMercy_Nothing_03_01": "Más caliente... más caliente... ¡caliente!",
  "DIA_Huxlay_KQ404_HaveMercy_Nothing_03_02": "¡Confieso! ¡Confieso! ¡No me hagas más daño!",
  "DIA_Huxlay_KQ404_HaveMercy_Nothing_03_03": "¿No podías haberlo hecho de inmediato?",
  "DIA_Huxlay_KQ404_Result_03_01": "Entonces, chico, ¿qué has descubierto?",
  "DIA_Huxlay_KQ404_Result_15_02": "Flex se declaró culpable.",
  "DIA_Huxlay_KQ404_Result_03_03": "¿Qué es eso? ¿Estoy oyendo bien? Flex, ¿es eso cierto?",
  "DIA_Huxlay_KQ404_Result_03_04": "¡Lo confieso!",
  "DIA_Huxlay_KQ406_Hello_15_01": "Nos encontramos de nuevo.",
  "DIA_Huxlay_KQ406_Hello_03_02": "¡Marvin! ¡Qué bien que volvamos a trabajar juntos!",
  "DIA_Huxlay_KQ406_Hello_15_03": "Grayson me envía.",
  "DIA_Huxlay_KQ406_Hello_03_04": "Lo sé. He oído hablar de ti.",
  "DIA_Huxlay_KQ406_Hello_03_05": "Lástima que hayas decidido abordar el asunto de In Extremo tú solo. Esperaba poder divertirme en el trabajo por una vez.",
  "DIA_Huxlay_KQ406_Hello_03_06": "Escucha con atención. El caso es muy complicado, pero he conseguido averiguar algunas cosas. Lo más importante es no llamar la atención.",
  "DIA_Huxlay_KQ406_Hello_03_07": "El jefe del astillero es Dack, seguido inmediatamente por su hijo, Foral. Ambos están limpios: no tienen nada que ver con los retrasos en el astillero.",
  "DIA_Huxlay_KQ406_Hello_Why_15_01": "¿Por qué estás tan seguro?",
  "DIA_Huxlay_KQ406_Hello_Why_03_02": "El propio Dack acudió a Morris pidiendo ayuda porque no sabía quién y cómo estaba retrasando las obras. Los guardias, como hacen los guardias, hurgaron, preguntaron y no encontraron nada.",
  "DIA_Huxlay_KQ406_Hello_Why_03_03": "Foral, por otro lado, prefiere sentarse con los hombres de Ulryk. Es imposible para él estar detrás de esto - simplemente se quedaría sin tiempo.",
  "DIA_Huxlay_KQ406_Hello_Why_03_04": "Hagas lo que hagas, aléjate de estos dos.",
  "DIA_Huxlay_KQ406_Hello_Why_15_05": "Tú mismo has dicho que se preocupan por resolver el caso.",
  "DIA_Huxlay_KQ406_Hello_Why_03_06": "Sí, pero si se enteran de que buscamos a un saboteador, entrarán en pánico, y entonces el saboteador escapara en cuanto las cosas se calienten.",
  "DIA_Huxlay_KQ406_What_15_01": "¿Y qué hacemos?",
  "DIA_Huxlay_KQ406_What_03_02": "Tengo una idea, pero no te va a gustar mucho.",
  "DIA_Huxlay_KQ406_What_03_03": "Mézclate con la multitud. Aquí está tu ropa de trabajo. Finge que estás trabajando allí. Si quieres atrapar a un criminal, tienes que pensar como un criminal.",
  "DIA_Huxlay_KQ406_What_03_04": "Tú mismo te convertirás en un saboteador. Entonces quien esté detrás se revelará. O se molestará por la competencia, o te ofrecerá cooperar.",
  "DIA_Huxlay_KQ406_What_03_05": "Créeme, yo mismo estuve en un negocio similar durante muchos años.",
  "DIA_Huxlay_KQ406_What_03_06": "Aquí hay una lista de cosas que hay que hacer. No vale la pena hablar de ello en voz alta.",
  "DIA_Huxlay_KQ406_What_15_07": "¡Espera! ¿Qué pasa con Anskar?",
  "DIA_Huxlay_KQ406_What_03_08": "Tengo una pista, pero no puedo llevarte conmigo. A mis contactos de los bajos fondos no les gustan los extraños.",
  "DIA_Huxlay_KQ406_What_03_09": "Ocúpate de este caso, luego nos preocuparemos de él. Cuando hayas terminado, reúnete conmigo en el mismo lugar.",
  "DIA_Huxlay_KQ406_Harbour_15_01": "Hablemos del astillero...",
  "DIA_Huxlay_KQ406_Harbour_03_02": "¿Cómo ha ido?",
  "DIA_Huxlay_KQ406_Harbour_15_03": "No hay ningún saboteador.",
  "DIA_Huxlay_KQ406_Harbour_03_04": "¿Qué?",
  "DIA_Huxlay_KQ406_Harbour_15_05": "El astillero está mal gestionado. Dack y su hijo están fallando completamente en la vigilancia de los trabajadores.",
  "DIA_Huxlay_KQ406_Harbour_15_06": "He visto con mis propios ojos cómo hacen su trabajo. Literalmente nadie trabaja allí como debería.",
  "DIA_Huxlay_KQ406_Harbour_03_07": "No lo vi venir.",
  "DIA_Huxlay_KQ406_Harbour_15_08": "No tiene sentido volver a Grayson con esta información. Espera que resolvamos el problema.",
  "DIA_Huxlay_KQ406_Harbour_03_09": "¿Y si tienes a alguien que sabe cómo motivar a los empleados para que trabajen?",
  "DIA_Huxlay_KQ406_Harbour_03_10": "¿Conoces a Knut?",
  "DIA_Huxlay_KQ406_Harbour_15_11": "El jefe de los leñadores. ¡Claro que lo conozco!",
  "DIA_Huxlay_KQ406_Harbour_03_12": "Entonces sabes que es un hombre exigente.",
  "DIA_Huxlay_KQ406_Harbour_15_13": "Ese nombre no significa nada para mí.",
  "DIA_Huxlay_KQ406_Harbour_03_14": "Knut es el jefe de los leñadores. Trabajan junto a la Guarida del Lobo. Es un hombre estricto y exigente. Será perfecto.",
  "DIA_Huxlay_KQ406_Harbour_15_15": "¿Crees que se le puede convencer?",
  "DIA_Huxlay_KQ406_Harbour_03_16": "Si no lo intentas, no lo sabrás. Habla con él. Iré a ver a Grayson para que espere su visita. Estoy seguro de que querrán establecer condiciones financieras.",
  "DIA_Huxlay_KQ406_Harbour_03_17": "Luego nos reuniremos aquí. Te recuerdo que tenemos la segunda parte de la tarea por delante. Más tarde os informaré de todo.",
  "DIA_Huxlay_KQ407_Wait_03_01": "Bueno, por fin estás aquí. Todo el mundo os está esperando a ti y a Oliver.",
  "DIA_Huxlay_KQ407_Wait_15_02": "Todavía no hemos terminado con ese orco.",
  "DIA_Huxlay_KQ407_Wait_03_03": "Entonces, ¿qué estás haciendo aquí? Hazlo rápido. El tiempo se acaba.",
  "DIA_Huxlay_KQ407_Wait_15_04": "Oliver está muerto. Fue lo suficientemente tonto como para querer hablar con el orco cara a cara.",
  "DIA_Huxlay_KQ407_Wait_03_05": "¡Y se supone que es un gran erudito! Muy bien, pasen. Tenemos que empezar.",
  "DIA_Huxlay_KQ406_Okay_15_01": "¿Estás bien?",
  "DIA_Huxlay_KQ406_Okay_03_02": "¡Me dejé engañar como un niño!",
  "DIA_Huxlay_KQ406_Okay_03_03": "¡Trabajé con esa escoria durante muchos años! ¡No esperaba que me traicionara!",
  "DIA_Huxlay_KQ406_Okay_03_04": "Buen trabajo, Marvin. Llevemos al Almirante a Grayson.",
  "DIA_Huxlay_KQ406_Okay_15_05": "¿Quieres que pase por alto el hecho de que te hayan pillado?",
  "DIA_Huxlay_KQ406_Okay_03_06": "No. Di la verdad. Siempre. Al final descubrirá que estás tramando algo.",
  "DIA_Huxlay_Hello_03_01": "Como todos los guardias, me aseguro de que el Enviado Real esté a salvo. Espero que no interfiera con eso.",
  "DIA_Huxlay_Ambient_03_01": "Haz algo útil en lugar de solicitar a la gente ocupada.",
  "DIA_Huxlay_Ambient_03_02": "Después de tratar con In Extremo, se ha resuelto un problema, pero hay muchas cosas que todavía tenemos que tratar.",
  "DIA_Huxlay_Ambient_03_03": "A mí no me parece mal, sobre todo sabiendo que en esta isla hay gente tan exitosa como tú."
}