{
  "DIA_Hershlik_PQ104_15_00": "Me gustaría trabajar para ti.",
  "DIA_Hershlik_PQ104_02_01": "¿En serio? ¿No trabajas ya para alguien? ¿Y por qué acudiste a mí?",
  "DIA_Hershlik_PQ104_15_01": "Sí, lo hago, pero cualquier dinero servirá, así que tengo curiosidad por saber si puedo hacer algo por ti.",
  "DIA_Hershlik_PQ104_02_03": "Entiendo. Dime, ¿por qué debería trabajar contigo? ¿Sabes algo de alquimia? ¿O al menos de plantas?",
  "DIA_Hershlik_PQ104_End_02_01": "Tengo una cosa que hacer, pero desafortunadamente no tengo tiempo para tratarla personalmente.",
  "DIA_Hershlik_PQ104_End_02_02": "Es decir, quiero aumentar la variedad de plantas en mi surtido. Los clientes son cada vez más exigentes, cada dolencia se siente con más fuerza estos días.",
  "DIA_Hershlik_PQ104_End_02_03": "Tráeme dos semillas de maleza de llanura, ortiga de fuego, saúco anciano y planta curativa.",
  "DIA_Hershlik_PQ104_Yes_15_00": "Bueno, sé algo, algo. Ciertamente no confundiré al saúco anciano con la acedera real.",
  "DIA_Hershlik_PQ104_Yes_02_01": "Eso es bueno, debería ser suficiente.",
  "DIA_Hershlik_PQ104_No_15_00": "De alguna manera nunca tuve la oportunidad de aprender este arte...",
  "DIA_Hershlik_PQ104_No_02_01": "No importa, siempre hay un buen momento para aprender algo nuevo.",
  "DIA_Hershlik_PQ104_More_Where_15_00": "¿Dónde debo buscar?",
  "DIA_Hershlik_PQ104_More_Where_02_01": "La forma más fácil de conseguirlas será de los animales que se alimentan de ellos. Cázalos y seguro que encuentras algo.",
  "DIA_Hershlik_PQ104_More_Where1_15_00": "¿Quieres que se las quite de la boca?",
  "DIA_Hershlik_PQ104_More_Where1_02_01": "Esto sería bastante problemático, pero ten la seguridad de que no tienes que obtenerlas tan pronto como el animal se las coma.",
  "DIA_Hershlik_PQ104_More_Where1_02_02": "Las que se obtienen del sistema digestivo suelen ser los más útiles.",
  "DIA_Hershlik_PQ104_More_Where1_02_03": "Especialmente porque con esto puedes hacer un análisis exhaustivo del efecto del organismo en la semilla.",
  "DIA_Hershlik_PQ104_More_Where1_02_04": "El único inconveniente puede ser cómo llegar a ellos. Tendrás que ensuciarte las manos.",
  "DIA_Hershlik_PQ104_More_Where1_02_05": "Debes comenzar haciendo una incisión suave en el estómago. Si lo haces bien, debería abrirse hacia un lado.",
  "DIA_Hershlik_PQ104_More_Where1_02_06": "Pones tu mano dentro... y sacas cualquier cosa que se parezca a las semillas de las plantas que estás buscando.",
  "DIA_Hershlik_PQ104_More_Where2_15_00": "¿Qué tipo de animales son?",
  "DIA_Hershlik_PQ104_More_Where2_02_01": "Varios. Herbívoros, omnívoros, generalmente los que al menos ocasionalmente comen plantas.",
  "DIA_Hershlik_PQ104_More_Where2_02_02": "Busca carroñeros, ratopos, acechadores o moscas de sangre, cualquier cosa servirá.",
  "DIA_Hershlik_PQ104_Seeds_15_00": "Recogí las semillas que pediste.",
  "DIA_Hershlik_PQ104_Seeds_02_01": "¡Precioso! Hiciste un buen trabajo. Aquí está tu pago.",
  "DIA_Hershlik_PQ104_Seeds_02_02": "Eso debería bastar por ahora. Espero que no haya sido un trabajo demasiado sucio.",
  "DIA_Hershlik_PQ104_Seeds_15_01": "Creo que mis manos todavía apestan...",
  "DIA_Hershlik_PQ104_Seeds_02_03": "No te preocupes, el olor debería desaparecer... en unos meses.",
  "DIA_Hershlik_PQ104_Seeds_15_02": "¡¿Meses?!",
  "DIA_Hershlik_PQ104_Seeds_02_05": "No es tan intenso, no hay necesidad de entrar en pánico.",
  "DIA_Hershlik_PQ104_Seeds_02_06": "Volviendo a lo esencial, ¿no quieres ayudarme a plantarlas?",
  "DIA_Hershlik_PQ104_Seeds_No_15_01": "Creo que pasaré por ahora. Estoy harto de jugar con semillas.",
  "DIA_Hershlik_PQ104_Seeds_No_02_01": "En ese caso, al menos no me molestes.",
  "DIA_Hershlik_PQ104_Seeds_Prize_15_01": "¿Qué hay para mí?",
  "DIA_Hershlik_PQ104_Seeds_Prize_02_01": "Cuando crezcan, compartiré la cosecha contigo, ¿qué dices?",
  "DIA_Hershlik_PQ104_Seeds_Ok_15_01": "Suena bien. Prosigamos.",
  "DIA_Hershlik_PQ104_Seeds_Ok_02_01": "Está bien, ven conmigo.",
  "DIA_Hershlik_PQ104_Planting_02_01": "Ahora te mostraré cómo plantar.",
  "DIA_Hershlik_PQ104_Planting_02_02": "Antes de que puedas comenzar a sembrar semillas en cualquier lugar, debes aflojar la tierra para que la raíz pueda hundirse libremente.",
  "DIA_Hershlik_PQ104_Planting_02_03": "Luego dibuja líneas uniformes y, a intervalos regulares, abre los agujeros en los que dejarás caer la semilla. Cuando hayas terminado, rellena y riega.",
  "DIA_Hershlik_PQ104_Planting_02_04": "Es fácil, ¿verdad? Hagámoslo.",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_01": "Para ser un novato, hiciste un buen trabajo.",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_03": "Parece que podremos recolectarlos pronto, mientras tanto, tal vez pueda encontrar algo de trabajo extra para ti.",
  "DIA_Hershlik_PQ104_PlantsReady_15_01": "¿Las plantas ya están maduras?",
  "DIA_Hershlik_PQ104_PlantsReady_02_01": "La cosecha ha sido excepcionalmente exitosa.",
  "DIA_Hershlik_PQ104_PlantsReady_02_02": "Aquí hay algunas plantas para ti.",
  "DIA_Hershlik_PQ104_PlantsReady_02_03": "¡Chico, paciencia!",
  "DIA_Hershlik_TRADE_15_01": "¿Qué tienes disponible?",
  "DIA_Hershlik_TRADE_03_02": "Elige.",
  "DIA_Hershlik_TRADE_03_03": "Todo lo que necesita un aspirante a alquimista.",
  "DIA_Hershlik_OsipPotion_15_01": "Necesito una ayuda digestiva.",
  "DIA_Hershlik_OsipPotion_03_02": "¿Parezco el sanador del pueblo para ti? Estoy haciendo un experimento alquímico serio aquí.",
  "DIA_Hershlik_OsipPotion_03_03": "Ve con Ramha y Fadha del Caldero de Hermanas. Les gusta jugar con sus aparatos y perder el tiempo con pociones triviales.",
  "DIA_Hershlik_Who_15_01": "¿Quién eres?",
  "DIA_Hershlik_Who_03_02": "Piénsalo, chico. Hay papeles a mi alrededor, hierbas, pociones. ¿Quién podría ser?",
  "DIA_Hershlik_Who_03_03": "Un alquimista, por supuesto. Mi nombre es Hershlik, si entramos en detalles.",
  "DIA_Hershlik_PQ104_15_02": "No, no estoy trabajando. Escuché que estás buscando un aprendiz para ti, así que me postulo.",
  "DIA_Hershlik_PQ104_End_02_04": "Si me las entregas, te pagaré justamente.",
  "DIA_Hershlik_PQ104_End_02_05": "Si me las entregas, pensaré en tomarte como mi aprendiz.",
  "DIA_Hershlik_PQ104_Seeds_Prize_02_02": "Primero, compartiré la cosecha contigo, y segundo, te tomaré como aprendiz. ¿Qué dices?",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_02": "No olvides visitarme en un rato.",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_04": "Creo que te has ganado el derecho de ser mi aprendiz. Solo dime si estás seguro de que lo quieres y nosotros nos encargaremos de todos los trámites.",
  "DIA_Hershlik_IwanttobePeon_15_01": "Quiero ser tu aprendiz.",
  "DIA_Hershlik_IwanttobePeon_03_02": "Muy bien. Recuerda, debes estar seguro de esta decisión. ¡No quiero que renuncies repentinamente la próxima semana!",
  "DIA_Hershlik_IwanttobePeonNotSure_15_01": "Lo pensaré un poco más.",
  "DIA_Hershlik_IwanttobePeonNotSure_03_02": "Piensa rápido. El tiempo pasa.",
  "DIA_Hershlik_IwanttobePeonYes_15_01": "Estoy seguro.",
  "DIA_Hershlik_IwanttobePeonYes_03_06": "La gente dice que cometiste un delito.",
  "DIA_Hershlik_IwanttobePeonYes_03_07": "Será mejor que lo aclares con Roderich, luego hablaremos.",
  "DIA_Hershlik_IwanttobePeonYes_03_03": "Muy bien. A partir de ahora, puedes presentarte como mi aprendiz. Felicitaciones.",
  "DIA_Hershlik_IwanttobePeonYes_15_04": "Espero que esta decisión solo me traiga beneficios.",
  "DIA_Hershlik_IwanttobePeonYes_03_05": "Oh, estoy seguro de que lo hará. Bueno, a menos que te encuentres con un animal peligroso mientras trabajas para mí... pero ese es un riesgo laboral estándar.",
  "DIA_Hershlik_HowToBePeon_SideQuest_15_02": "No suena particularmente desafiante.",
  "DIA_Hershlik_HowToBePeon_SideQuest_03_03": "¿No? Hm... ¿por qué no te doy una tarea más difícil entonces?",
  "DIA_Hershlik_HowToBePeon_SideQuest_03_04": "Probablemente conozcas a las tortugas de lodo. Son estas tortugas grandes y son fáciles de encontrar en los pantanos. Verás, tengo una teoría sobre ellas.",
  "DIA_Hershlik_HowToBePeon_SideQuest_03_05": "Para probarla, necesitaré algunos, digamos tres, arrayanes de río parcialmente digeridos que se pueden encontrar en sus estómagos. Consíguemelos.",
  "DIA_Hershlik_HowToBePeon_SideQuest_15_06": "No hay problema, lo haré.",
  "DIA_Hershlik_HowToBePeon_15_01": "¿Cuáles son mis responsabilidades?",
  "DIA_Hershlik_HowToBePeon_03_02": "Eres un aprendiz de alquimista, por lo que harás lo que hacen todos los aprendices de alquimista.",
  "DIA_Hershlik_HowToBePeon_03_03": "Tráeme pociones y te las compraré a un precio atractivo. De todos modos, se las revenderé a los clientes a un precio superior.",
  "DIA_Hershlik_WhoaYouMilitia_03_01": "¡Es bueno saber que algunos jóvenes aún son ambiciosos y están ascendiendo en su carrera profesional!",
  "DIA_Hershlik_WhoaYouMilitia_03_02": "Como guardia, probablemente tengas mucho trabajo por hacer, pero si encuentras el tiempo, te propondré trabajo extra.",
  "DIA_Hershlik_WhoaYouMilitia_15_03": "Claro. ¿Qué puedo hacer por ti?",
  "DIA_Hershlik_WhoaYouMilitia_03_04": "¡Eso me gusta!",
  "DIA_Hershlik_WhoaYouAraxos_03_01": "No hace mucho, eras un niño muy pequeño y ahora... ¡un miembro de Araxos!",
  "DIA_Hershlik_WhoaYouAraxos_03_02": "Supongo que allí te pagan bastante bien, pero eres bienvenido si aún quieres trabajar para mí.",
  "DIA_Hershlik_WhatPotionBring_15_01": "¿Qué pociones valen más?",
  "DIA_Hershlik_WhatPotionBring_03_02": "Cuanto mejor efecto dan, más cuestan. No me traigas solo las que tienen efectos permanentes, no hay mucha demanda por ellos.",
  "DIA_Hershlik_WhatPotionBring_03_03": "Además, eres joven, así que estoy seguro de que un par de estos funcionarán para ti.",
  "DIA_Hershlik_IHavePotion_15_01": "Tengo algunas pociones conmigo.",
  "DIA_Hershlik_IHavePotion_03_02": "Genial, muéstrame cómo te fue.",
  "DIA_Hershlik_Back_15_01": "Eso es todo.",
  "DIA_Hershlik_Back_03_02": "Esperaba más.",
  "DIA_Hershlik_IHavePotion_Mana01One_03_01": "No está mal, no está mal.",
  "DIA_Hershlik_IHavePotion_Mana01Five_03_01": "¡Esa cantidad es algo!",
  "DIA_Hershlik_PQ105_Done_15_01": "Conseguí el arrayán que querías.",
  "DIA_Hershlik_PQ105_Done_03_02": "¡Genial, muéstramelo!",
  "DIA_Hershlik_PQ105_Done_03_03": "Hm... a primera vista es obvio que lo sacaste de la garganta.",
  "DIA_Hershlik_PQ105_Done_03_04": "Quién hubiera pensado que con tal reputación, la Guardia aún podría hacer bien el trabajo.",
  "DIA_Hershlik_PQ105_Done_03_05": "Veo que la reputación de Araxos no es exagerada. El cliente exige, tú cumples.",
  "DIA_Hershlik_PQ105_Done_03_06": "Hiciste un buen trabajo y definitivamente mereces una recompensa.",
  "DIA_Hershlik_PQ105_Done_03_07": "Espero que decidas trabajar para mí el mayor tiempo posible.",
  "DIA_Hershlik_WhoaYouAraxos_15_08": "Tan pronto como tengas algo, avísame.",
  "DIA_Hershlik_WhoaYouAraxos_03_09": "No me olvidaré, no me olvidaré.",
  "DIA_Hershlik_PQ105_Starting_03_01": "Marvin, ¿recuerdas cuando te dije que tenía algo para ti? Bueno, aquí está.",
  "DIA_Hershlik_AlchemyInfo_03_01": "Si fueras ambicioso, me encantaría mostrarte cómo preparar brebajes magistrales.",
  "DIA_Hershlik_AlchemyInfo_03_02": "Solo espero que como guardia tengas tiempo para perfeccionar tu oficio, incluso me encantaría enseñarte técnicas alquímicas maestras.",
  "DIA_Hershlik_AlchemyInfo_03_03": "Solo espero que como mercenario de Araxos tengas tiempo para perfeccionar tu oficio, incluso estaré feliz de enseñarte técnicas alquímicas maestras.",
  "DIA_Hershlik_teach_alchemy_15_00": "Enséñame los conceptos básicos de la alquimia.",
  "DIA_Hershlik_teach_alchemy_03_01": "Lo más básico de todo es ceñirse a las recetas. Deja la experimentación para cuando ya seas un maestro.",
  "DIA_Hershlik_teach_alchemy_03_02": "Haciendo pociones simples, aprenderás las propiedades de las plantas y otros ingredientes alquímicos y, por supuesto, aprenderás la paciencia necesaria en este oficio.",
  "DIA_Hershlik_teach_alchemy2_15_00": "Enséñame mejores técnicas alquímicas.",
  "DIA_Hershlik_teach_alchemy2_03_01": "Ahora que conoces las propiedades de las plantas más comunes, es hora de pasar a probar suerte con los especímenes más raros.",
  "DIA_Hershlik_teach_alchemy2_03_02": "Sigue constantemente las instrucciones para que el frasco no te explote en la cara, pero no tengas miedo de las recetas más complicadas. Esas son las que proporcionan los mayores beneficios.",
  "DIA_Hershlik_teach_alchemy3_15_00": "Enséñame técnicas alquímicas maestras.",
  "DIA_Hershlik_teach_alchemy3_03_01": "Me alegro de que lo hayas pedido. De ahora en adelante, nada te limitará. Estás familiarizado con la tabla de alquimia y sabes cómo moverte eficientemente por ella.",
  "DIA_Hershlik_teach_alchemy3_03_02": "Concéntrate en cada uno de tus movimientos, no desperdicies ninguna parte de la planta, decide sabiamente qué poción necesitas más.",
  "DIA_Hershlik_teach_alchemy3_03_03": "Mi maestro solía decir que lo más importante en la alquimia es dejarse llevar. ¡Así que déjate llevar un poco y obtendrás grandes resultados!",
  "DIA_Hershlik_Q505_Help_15_01": "Me voy a una expedición peligrosa, voy a necesitar muchas pociones.",
  "DIA_Hershlik_Q505_Help_03_02": "Y según tengo entendido, quieres obtenerlas gratis, ¿verdad?",
  "DIA_Hershlik_Q505_Help_03_03": "Ah, que así sea. Toma estas pociones. ¡Prefiero perder algunas piezas de oro ahora que tener a mi propio aprendiz sobre mi conciencia más tarde!",
  "DIA_Hershlik_FinishPeon_03_01": "Marvin, Marvin, Marvin... Debo admitir que no esperaba que te convirtieras en un alquimista tan experimentado en tan poco tiempo.",
  "DIA_Hershlik_FinishPeon_03_02": "Preparas pociones mejor que muchas personas que han dedicado toda su vida a ello. ¡Ramha y Fadha podrían aprender mucho de ti!",
  "DIA_Hershlik_FinishPeon_03_03": "No digo de inmediato que esto se deba a tu maestro, pero como tú mismo sabes por mis lecciones, una planta sin sol no puede crecer.",
  "DIA_Hershlik_FinishPeon_03_04": "Con orgullo te otorgo el título de maestro alquimista y te permito comenzar tu aprendizaje con otro maestro.",
  "DIA_Hershlik_FinishPeon_03_05": "¡Buena suerte y recuerda que siempre eres bienvenido aquí!",
  "DIA_Hershlik_FinalPresent_03_01": "¡Me alegro de que estés aquí! ¿Recuerdas la última vez que te mencioné que tu progreso en el aprendizaje de la alquimia fue inusualmente rápido? ¡Empecé a pensar en ello y tuve una iluminación!",
  "DIA_Hershlik_FinalPresent_03_02": "Dado que la acedera real potencia los efectos de todas las plantas, ¿qué pasa si la usamos en un organismo potenciado con tantas pociones como el tuyo?",
  "DIA_Hershlik_FinalPresent_03_03": "Después de algunos experimentos, creé una excelente infusión de acedera.",
  "DIA_Hershlik_FinalPresent_03_04": "Es lo suficientemente fuerte como para consumirse una vez cada pocos años, pero definitivamente debería ser suficiente para potenciar de forma permanente tus habilidades más desarrolladas.",
  "DIA_Hershlik_FinalPresent_03_05": "Por favor, acéptala como un regalo por nuestra asociación y gracias por la inspiración.",
  "DIA_Hershlik_Ambient_03_01": "Te aconsejo bien, no compres nada de Ramha.",
  "DIA_Hershlik_Ambient_03_02": "¡Se rumorea que esta chapucera tiñe regularmente sus plantas para que se vean frescas!",
  "DIA_Hershlik_Ambient_03_03": "Recientemente, un loco vino a mi casa e intentó venderme una piedra azul. Afirmó que podía acumular un poder mágico infinito y que estaría feliz de deshacerse de ella.",
  "DIA_Hershlik_Ambient_03_04": "¡Hacía mucho tiempo que no escuchaba tonterías así!",
  "DIA_Hershlik_Ambient_03_05": "Cuanto antes te ocupes de tu tarea, antes te pagaré.",
  "DIA_Hershlik_Ambient_03_06": "Sabes dónde está el banco de un alquimista. Sabes dónde están la retorta, el alambique y las botellas.",
  "DIA_Hershlik_Ambient_03_07": "¡Así que ve a preparar una poción en lugar de molestarme todo el tiempo!",
  "DIA_Hershlik_PQ104_Seeds_No_Choice": "Creo que pasaré por ahora."
}