{
  "Dia_HomelessCity_Hello_03_01": "Señor de la guardia, ¿no quieres echar una mano al pobre lisiado?",
  "Dia_HomelessCity_Hello_15_02": "¿Lisiado? ¿Dónde?",
  "Dia_HomelessCity_Hello_03_03": "Bueno, prefiero no mostrar esa parte en público. ¿Qué dices? No estoy pidiendo mucho después de todo, ¡unas pocas monedas serán suficientes!",
  "Dia_HomelessCity_Hello_15_04": "Bueno, no estoy autorizado a dar limosna. Lo siento.",
  "Dia_HomelessCity_Hello_03_05": "Pero, Rey Dorado, ¡no es para tanto! Tu superior no te arrancará la cabeza por ello, y harás la buena acción de la mañana... de la noche... del día, ¡oh!",
  "Dia_HomelessCity_Hello_15Gold_15_01": "Bien, aquí hay algunas monedas.",
  "Dia_HomelessCity_Hello_15Gold_03_02": "Gracias. La mayoría de la gente, por desgracia, no tiene corazón para los viejos lisiados. Piensan que nos merecemos este destino, que no vale la pena ayudarnos porque no valemos nada...",
  "Dia_HomelessCity_Hello_15Gold_15_03": "Claro, lo entiendo. Siento no poder escuchar todo su discurso, pero estoy de patrulla. Hasta la vista.",
  "Dia_HomelessCity_Hello_15Gold_03_04": "¡Claro, adelante, patrulle, tiene que atrapar a los indeseables! ¡Suerte!",
  "Dia_HomelessCity_Hello_15Gold_03_05": "Voy a tomar mucha cerveza con esto... ¡Jiji!",
  "Dia_HomelessCity_Hello_15Gold_15_06": "¿Perdón?",
  "Dia_HomelessCity_Hello_15Gold_03_07": "¿Qué? ¡No he dicho nada! ¡Me voy!",
  "Dia_HomelessCity_Hello_Work_15_01": "¿No prefieres ganar dinero de alguna manera?",
  "Dia_HomelessCity_Hello_Work_03_02": "¿Quién querría contratar a un lisiado como yo? No soy útil para nadie, sólo estorbaría.",
  "Dia_HomelessCity_Hello_Work_15_03": "¿Preguntaste por ahí? Si trabajaras en el puerto, te ganarías bien la vida y estarías cerca de las posadas. ¿Quién sabe, tal vez tu jefe te pagaría una habitación en una de ellas?",
  "Dia_HomelessCity_Hello_Work_03_04": "¿Sí? ¿Y quién hace eso? Iré directamente hacia él.",
  "Dia_HomelessCity_Hello_Work_15_05": "Oh, no lo sé. ¿Tal vez en el astillero? La construcción de nuevos barcos es pagada por el Rey ahora, así que la paga es segura, y por un buen trabajo podrías obtener un bono como un techo sobre tu cabeza.",
  "Dia_HomelessCity_Hello_Work_03_06": "¿Estaría trabajando? ¿En un astillero? ¿Quieres decir que tendría que blandir un martillo, una sierra y probablemente cargar con pesados tablones? ¡Es agotador!",
  "Dia_HomelessCity_Hello_Work_15_07": "Como cualquier trabajo honrado. Pero al menos tendrías la satisfacción y suficiente dinero en el bolsillo para no tener que mendigar.",
  "Dia_HomelessCity_Hello_Work_03_08": "Ehh, gracias por tal oferta. Que otros se atormenten, no es para mí.",
  "Dia_HomelessCity_Hello_NoHelp_15_01": "En ese caso, lo siento, no puedo ayudarte.",
  "Dia_HomelessCity_Hello_NoHelp_03_02": "¿Qué tal unas monedas? A mí también me harán feliz, de verdad, y será menos problemático que conseguir un trabajo.",
  "Dia_HomelessCity_Hello_NoHelp_15_03": "Me temo que no puedo ir por ahí tirando el dinero de esa manera. Yo mismo lo necesito, ya sabes cómo es esto.",
  "Dia_HomelessCity_Hello_NoHelp_03_04": "¡Mejor que tú, gamberro!",
  "Dia_HomelessCity_Hello_NoHelp_03_05": "Nada. Muchas gracias por tu ayuda. Una vez más, la guardia ha demostrado no ser apta para nada. Adiós.",
  "Dia_HomelessCity_Hello_GoAway_15_01": "Si no hay trabajo, no hay paga, vago.",
  "Dia_HomelessCity_Hello_GoAway_03_02": "¿Perdón?",
  "Dia_HomelessCity_Hello_GoAway_15_03": "No tengo intención de darle dinero a alguien que ni siquiera mueve un dedo para mejorar su propia situación. Así que, gracias.",
  "Dia_HomelessCity_Hello_GoAway_03_04": "Señor, ¿Le hablas así a un lisiado? ¡Ya no hay respeto! Seguro que piensas que soy una basura, que no vale la pena perder el tiempo conmigo, ¿eh?",
  "Dia_HomelessCity_Hello_GoAway_15_05": "Sí, exactamente. Chantajear por dinero y gastarlo en una taberna, eso es lo primero, pero ganarlo honestamente, ¡no! ¡No, porque es muy difícil!",
  "Dia_HomelessCity_Hello_GoAway_03_06": "Sí, sí. ¿Estás aliviado? ¿Puedo ir a buscar gente buena que sepa mostrar respeto y algo de cultura a los demás?",
  "Dia_HomelessCity_Hello_GoAway_15_07": "Sí. Adiós.",
  "Dia_HomelessCity_Hello_15Gold_Choice": "Muy bien, aquí hay algunas monedas. (15 oro)"
}