{
  "DIA_Venzel_HELLO_03_01": "Bienvenido a los Tres Marineros. ¿En qué puedo ayudarte?",
  "DIA_Venzel_Tell_15_01": "Háblame de ti.",
  "DIA_Venzel_Tell_03_02": "¿Estoy en una especie de interrogatorio en el que se supone que debo hablar de mí mismo?",
  "DIA_Venzel_Tell_15_03": "Acabo de llegar a la isla recientemente y...",
  "DIA_Venzel_Tell_03_04": "Sí, sí. Eres curioso, como todos los demás. Que sepas que estoy haciendo una excepción contigo, muchacho.",
  "DIA_Venzel_Tell_03_05": "Me llamo Venzel y soy el escritor de la ciudad.",
  "DIA_Venzel_Tell_15_06": "¿Escribes libros?",
  "DIA_Venzel_Tell_03_07": "Sólo si me pagan bien.",
  "DIA_Venzel_Tell_03_08": "En realidad, no me gusta nada escribir, pero dicen que se me da bastante bien, así que lo hago.",
  "DIA_Venzel_Tell_03_09": "Actualmente estoy trabajando en uno de esos libros, sólo que todo indica que me va a llevar un tiempo terminarle.",
  "DIA_Venzel_CanTrade_15_01": "¿Tus libros están a la venta?",
  "DIA_Venzel_CanTrade_03_03": "También tengo muchos libros de otros autores.",
  "DIA_Venzel_TRADE_15_01": "Quiero ver tus libros.",
  "DIA_Venzel_TRADE_03_02": "Por favor, mira a tu alrededor.",
  "DIA_Venzel_Name_15_01": "¿De dónde viene el nombre 'Tres Marineros'?",
  "DIA_Venzel_Name_03_02": "Arturo, Ervalt y yo servimos una vez en el Orgullo de Myrtana, el segundo galeón más grande del rey.",
  "DIA_Venzel_Name_03_03": "Probablemente seguiríamos siendo marineros si no fuera por la Batalla del Archipiélago Oriental.",
  "DIA_Venzel_Name_15_04": "¿Participaste en esa batalla?",
  "DIA_Venzel_Name_03_05": "En esa masacre, para ser precisos, pero sí, estuve allí.",
  "DIA_Venzel_Name_03_06": "Por algún milagro sobreviví y fui a la deriva con mis compañeros hasta las cercanías de Archolos. Allí, unos pescadores nos encontraron y nos llevaron a puerto.",
  "DIA_Venzel_Name_03_09": "Teníamos que encontrar algo que hacer, así que volvimos a nuestros antiguos trabajos de antes de estar en el ejército. Con el resto de nuestra última paga creamos este gremio.",
  "DIA_Venzel_Name_15_10": "Bonita historia.",
  "DIA_Venzel_Name_03_11": "Es cierto. ¿Quizás algún día lo escriba?",
  "DIA_Venzel_Q311_15_01": "¿Reconoce este folleto?",
  "DIA_Venzel_Q311_03_02": "Claro que sí... ahora están por todas las calles.",
  "DIA_Venzel_Q311_03_03": "¿Por qué lo preguntas?",
  "DIA_Venzel_Q311_15_04": "Me pregunto quién lo escribió. Algo me dice que esa persona fuiste tú.",
  "DIA_Venzel_Q311_03_05": "¡¿Yo?! ¿Pero de dónde has sacado eso?",
  "DIA_Venzel_Q311_Next_15_01": "Por una tirada tan grande de folletos, debes haber conseguido mucho oro. Lo suficiente como para hacer oídos sordos a su contenido.",
  "DIA_Venzel_Q311_Next_15_02": "¿Es eso lo que pasó?",
  "DIA_Venzel_Q311_Next_03_03": "Es... es verdad.",
  "DIA_Venzel_Q311_Next_03_04": "Me encargaron hacerlo, pero... No estoy orgulloso de ello.",
  "DIA_Venzel_Q311_Ludlof_15_01": "Eres el único escritor de esta ciudad que acepta regularmente encargos.",
  "DIA_Venzel_Q311_Smart_15_01": "Si no fuera así, no estarías tan nervioso.",
  "DIA_Venzel_Q311_Smart_03_02": "¡No estoy nervioso!",
  "DIA_Venzel_Q311_Agree_15_01": "Estoy de acuerdo en ese punto, pero si hay disturbios, tú tendrás la sangre de inocentes en tus manos, no yo.",
  "DIA_Venzel_Q311_Agree_03_02": "A nuestro gremio no le va tan bien como antes, y yo necesitaba el dinero.",
  "DIA_Venzel_Q311_Agree_03_03": "El tipo puso delante de mí una abultada bolsa de monedas de plata, ¿qué debía hacer?",
  "DIA_Venzel_Q311_Who_15_01": "¿Quién los ha pedido?",
  "DIA_Venzel_Q311_Who_03_02": "Un tipo con capucha. No pude distinguir su cara. Tampoco era muy hablador.",
  "DIA_Venzel_Q311_Who_03_03": "Hicimos un trato, dejó una bolsa de monedas de plata y se fue. Unos días más tarde se llevó los folletos y no volví a verlo.",
  "DIA_Venzel_Q311_End_03_01": "Lo siento, pero... eso es todo lo que sé al respecto.",
  "DIA_Venzel_Q311_Silver_15_01": "Un momento... ¿qué 'monedas de plata'?",
  "DIA_Venzel_Q311_Silver_03_04": "Nunca he recibido tanto por un solo encargo en mi vida, sin contar a unos ladrones muy audaces que querían que les transcribiera un libro robado.",
  "DIA_Venzel_Q311_Silver_15_05": "¿Todavía tienes esas monedas encima?",
  "DIA_Venzel_Q311_Silver_03_06": "Compré una provisión de tinta y estiletes con ellas, pero me quedé con una de ellas como recuerdo. Aquí tienes, puedes llevártela.",
  "DIA_Venzel_DontTell_03_01": "Escucha... Una cosa más...",
  "DIA_Venzel_DontTell_03_02": "No le vas a decir a tu supervisor que... que yo escribí esos malditos folletos, ¿verdad?",
  "DIA_Venzel_DontTell_03_03": "No le vas a decir a nadie que... que yo escribí esos malditos folletos, ¿verdad?",
  "DIA_Venzel_DontTell_Helped_15_01": "Tú me ayudaste, así que yo te ayudaré. Nadie lo sabrá.",
  "DIA_Venzel_DontTell_Helped_03_02": "Muchas gracias, amigo. ¡Me quitas un peso de encima!",
  "DIA_Venzel_DontTell_Jail_15_01": "Deberías ir a la cárcel por eso, pero no tengo tiempo de ocuparme de eso ahora.",
  "DIA_Venzel_DontTell_Jail_03_02": "Gracias, amigo... mil gracias.",
  "DIA_Venzel_DontTell_Offer_15_01": "Dicen que el silencio es oro. En mi cuento, el silencio se paga con oro.",
  "DIA_Venzel_DontTell_Offer_03_02": "No tengo mucho, excepto libros...",
  "DIA_Venzel_DontTell_Offer_03_03": "Sabes leer, ¿verdad? Puedo darte uno de estos.",
  "DIA_Venzel_DontTell_Offer_03_04": "¿Qué dices?",
  "DIA_Venzel_DontTell_Yes_15_01": "Me parece justo.",
  "DIA_Venzel_DontTell_No_15_01": "Tengo una propuesta mejor. Sal fuera y comprobaré que no tiene ninguna moneda escondida en algún sitio.",
  "DIA_Venzel_DontTell_No_03_02": "Toma esta caja. No tengo nada más.",
  "DIA_Venzel_DontTell_No_03_03": "Muchas gracias, amigo.",
  "DIA_Venzel_Volker_Description": "Mencionaste algunos ladrones...",
  "DIA_Venzel_Volker_15_01": "Antes ha mencionado a algunos 'ladrones audaces'. ¿A quiénes tenías en mente?",
  "DIA_Venzel_Volker_03_02": "Hace unas semanas, dos chicos de tu edad pasaron por mi casa por la mañana y me pidieron que les transcribiera algunas páginas de un libro.",
  "DIA_Venzel_Volker_03_03": "Incluso me dieron un gran adelanto, pero me negué. El libro llevaba el sello de la biblioteca de la ciudad, lo que significaba que lo habían sacado de ella ilegalmente.",
  "DIA_Venzel_Volker_03_04": "Los ladrones debieron darse cuenta ellos mismos, porque un momento después huyeron tan rápido que lo único que vi fue una nube de polvo.",
  "DIA_Venzel_Volker_03_05": "Por cierto, siempre me imaginé un robo de otra manera. Pensaba que me darían una paliza o al menos me amenazarían, ¡pero estos tipos ni siquiera sacaron un cuchillo!",
  "DIA_Venzel_Volker_Logic_15_01": "¿Te negaste a reescribir unas páginas de un libro robado, pero aceptaste escribir CIENTOS de folletos de agitación? ¿Dónde está la lógica en eso?",
  "DIA_Venzel_Volker_Logic_03_02": "La política es la política y la ley es la ley. Simplemente no quería meterme en problemas.",
  "DIA_Venzel_Volker_Logic_03_03": "Además, tengo una buena relación con los magos. Si descubrieran que hay un ejemplar de este libro en el mercado, me llevarían a los tribunales.",
  "DIA_Venzel_Volker_Book_15_01": "¿De qué libro se trata?",
  "DIA_Venzel_Volker_Book_03_02": "Déjame ver...",
  "DIA_Venzel_Volker_Book_03_03": "¡Oh, sí! 'Sangre noble de Archolos', creo que así se llamaba. Es una colección de todos los miembros vivos de las familias nobles de la isla.",
  "DIA_Venzel_Volker_Book_03_04": "Los libros del censo nunca fueron muy valiosos, por lo que es un poco extraño que haya sido presa de los ladrones.",
  "DIA_Venzel_SQ225_Doc_15_01": "¿Podrías redactar un documento para mí?",
  "DIA_Venzel_SQ225_Doc_03_02": "Depende de cuál sea.",
  "DIA_Venzel_SQ225_Doc_15_03": "Hablo específicamente de un testamento, siguiendo este modelo.",
  "DIA_Venzel_SQ225_Doc_03_04": "Oye, espera, ¿qué estás pensando? ¡Es un testamento falso!",
  "DIA_Venzel_SQ225_Doc_03_05": "Que sea hábil con la pluma no significa que falsifique documentos.",
  "DIA_Venzel_SQ225_Doc_AreYou_15_01": "¿No quieres hacerlo?",
  "DIA_Venzel_SQ225_Doc_AreYou_03_02": "No.",
  "DIA_Venzel_SQ225_Doc_AreYou_03_03": "Al menos por ahora.",
  "DIA_Venzel_SQ225_Doc_AreYou_15_04": "¿Qué quieres decir con eso?",
  "DIA_Venzel_SQ225_Doc_AreYou_03_05": "Los guardias están husmeando y me temo que han desenterrado algunos trapos sucios de mi pasado.",
  "DIA_Venzel_SQ225_Doc_AreYou_03_06": "Si estas pruebas desaparecen... Entonces consideraría tu oferta.",
  "DIA_Venzel_SQ225_Doc_Yes_03_02": "Sabía que eras un buen tipo. Busca al guardia Duster. Últimamente ha estado rondando por mi casa. Averiguar lo que sabe y eliminar cualquier cosa que pueda indicar mi culpabilidad.",
  "DIA_Venzel_SQ225_Doc_Yes_15_01": "Bien. Me desharé de todas las pruebas.",
  "DIA_Venzel_SQ225_Doc_Steal_03_04": "Bien, entonces qué te parece esto: las pruebas desaparecen y las dos falsificaciones aparecen. Porque también necesitas una copia para el ayuntamiento, ¿no?",
  "DIA_Venzel_SQ225_Doc_Steal_15_01": "¿Quieres que robe a los guardias y obstruya su investigación?",
  "DIA_Venzel_SQ225_Doc_Steal_03_02": "¿No tienes problemas con la falsificación de documentos, pero sí con esto?",
  "DIA_Venzel_SQ225_Doc_Steal_15_03": "¡Claro que sí! ¡Es mucho más fácil que te pillen!",
  "DIA_Venzel_SQ225_Doc_No_15_01": "Supongo que tendré que buscar a otra persona.",
  "DIA_Venzel_SQ225_Doc_No_03_02": "¡Espera, espera, espera! ¡Nadie puede hacerlo mejor que yo! ¿Seguro que prefieres que lo haga un novato?",
  "DIA_Venzel_SQ225_Doc_No_03_03": "Deshacerse de esta evidencia está sin duda dentro de tus capacidades, ¡vamos!",
  "DIA_Venzel_SQ225_Doc_YesV2_15_01": "De acuerdo.",
  "DIA_Venzel_SQ225_Doc_NoV2_15_01": "Tendrás que encontrar a otra persona.",
  "DIA_Venzel_SQ225_DusterGone_15_01": "Duster te dará un descanso ahora.",
  "DIA_Venzel_SQ225_DusterGone_03_02": "¿Y las pruebas? ¿Qué hiciste con ellas?",
  "DIA_Venzel_SQ225_DusterGone_15_03": "No había pruebas. Sólo tenía sospechas sobre ti, pero se las quité de la cabeza.",
  "DIA_Venzel_SQ225_DusterGone_15_04": "Ten más cuidado en el futuro, puede que pronto vuelva a pisar tu camino.",
  "DIA_Venzel_SQ225_DusterGone_03_05": "Ya veo. Hm, quién sabe, ¿tal vez esto sea una señal de que es hora de mudarse a Khorinis?",
  "DIA_Venzel_SQ225_DusterGone_03_06": "Con todos esos convictos, probablemente puedas hacer una fortuna con documentos falsos.",
  "DIA_Venzel_SQ225_DusterGone_15_07": "Uh...",
  "DIA_Venzel_SQ225_DusterGone_03_08": "Oh, tienes algo para mí, ¿verdad?",
  "DIA_Venzel_SQ225_DusterGone_15_09": "¿Puedes transcribirme un testamento con la letra de este diario?",
  "DIA_Venzel_SQ225_DusterGone_03_10": "¡Claro que sí!",
  "DIA_Venzel_SQ225_DusterGone_03_11": "Dame algunas monedas y me pondré a trabajar.",
  "DIA_Venzel_SQ225_DusterGone_What_15_01": "He cumplido tu petición, ¿y todavía quieres dinero?",
  "DIA_Venzel_SQ225_DusterGone_What_03_02": "¡¿Prefieres hacerlo tú mismo?!",
  "DIA_Venzel_SQ225_DusterGone_What_15_03": "Eh, está bien, pero no creas que vas a recibir una fortuna de mi parte.",
  "DIA_Venzel_SQ225_DusterGone_Here_15_01": "Toma, y recuerda: ¡dos copias!",
  "DIA_Venzel_SQ225_GotTestament_03_02": "Que tengas éxito en lo que sea que planees hacer con este documento. Hasta la vista.",
  "DIA_Venzel_SQ411_Docs_03_03": "Aquí están los documentos.",
  "DIA_Venzel_SQ411_Docs_15_01": "El juez quiere que haga cinco copias de este documento.",
  "DIA_Venzel_SQ411_Docs_03_02": "La subasta de la casa... Bien, las copias deberían estar listas en un minuto.",
  "DIA_Venzel_SQ411_Docs_03_04": "En una hoja aparte, diseccioné el contenido del reverso del documento.",
  "DIA_Venzel_SQ411_Docs_Thanks_15_01": "Gracias por su ayuda.",
  "DIA_Venzel_SQ411_Docs_Lie_15_01": "Me acabo de dar cuenta que en el documento original... hay un pequeño error. La subasta tendrá lugar en tres días.",
  "DIA_Venzel_SQ411_Docs_Lie_03_02": "¿Y me lo dices ahora? Es un trabajo extra. Tendré que decírselo al juez.",
  "DIA_Venzel_SQ411_Docs_NoGold_03_02": "Muy bien, todos cometemos errores. Dame ese documento y acabemos con esto.",
  "DIA_Venzel_SQ411_Docs_DontTell_15_01": "Lo pagaré de mi bolsillo. Preferiría que no supiera de este error.",
  "DIA_Venzel_SQ411_Docs_NoGold_15_01": "¿Te importaría no decírselo? Lo descontará de mi sueldo, y estoy casi sin dinero...",
  "DIA_Venzel_CanYouTeach_15_00": "¿Podría enseñarme algo?",
  "DIA_Venzel_BookForYou_03_03": "Si quieres, te enseñaré a usar un arma cuerpo a cuerpo. He tenido que lidiar con ella durante mis viajes, ¡y la domino bastante bien!",
  "DIA_Venzel_BookForYou_03_04": "Por supuesto, las lecciones de esta calidad costarán dinero, no te hagas ilusiones.",
  "DIA_Venzel_NoMore_03_01": "No te enseñaré nada más, eres demasiado bueno.",
  "DIA_Venzel_Teach_15_00": "Enséñame.",
  "DIA_Venzel_Teach_03_01": "¡A trabajar!",
  "DIA_Venzel_Teach_1H1_03_01": "Has traído muy poco.",
  "DIA_Venzel_Teach_1H5_03_01": "Recuerda que sólo te enseñaré por una cantidad determinada.",
  "DIA_Venzel_Teach_2H1_03_01": "Has traído muy poco.",
  "DIA_Venzel_Teach_2H5_03_01": "Recuerda que sólo te enseñaré por una cantidad determinada.",
  "DIA_Venzel_SQ505_Doc_15_01": "Me gustaría reescribir un determinado documento.",
  "DIA_Venzel_SQ505_Doc_03_02": "Sé exactamente lo que es este documento. Últimamente me ponen de los nervios... pero no puedo reescribir ese discurso para ti.",
  "DIA_Venzel_SQ505_Doc_15_03": "¿Por qué?",
  "DIA_Venzel_SQ505_Doc_03_04": "Porque no quiero ningún problema... pero nadie ha dicho que no pueda darte acceso a mi lugar de trabajo y ayudarte a elegir las palabras adecuadas.",
  "DIA_Venzel_SQ505_Doc_03_05": "Siéntate y pongámonos a escribir.",
  "DIA_Venzel_SQ505_NiceDoc_03_01": "Suena bien, esperemos que esos llorones de Volker sean tan estúpidos como para leerlo.",
  "DIA_Venzel_SQ505_NiceDoc_03_02": "¡Buena suerte, Marvin!",
  "DIA_Venzel_Ambient_03_01": "La gente no entiende lo valioso que puede ser el conocimiento descrito en los libros. Y dudo que eso cambie durante mi vida.",
  "DIA_Venzel_Ambient_03_02": "Desde que te deshiciste de ese tal Duster, duermo mucho más tranquilo. Al menos eso me ha venido bien en estos tiempos de enfermedad.",
  "DIA_Venzel_Ambient_03_03": "No estás aquí para interrogarme de nuevo, ¿verdad?",
  "DIA_Venzel_SQ225_DusterGone_Here_Choice": "Toma, y recuerda: ¡dos copias! (25 oro)",
  "DIA_Venzel_Q311_Ludlof_Choice": "Eres el único escritor en esta ciudad.",
  "DIA_Venzel_Q311_Smart_Next_Agree_Choice": "Estoy de acuerdo contigo.",
  "DIA_Venzel_Q311_Smart_Next_Agree_Silver_Choice": "Un momento... ¿qué 'monedas de plata'?",
  "DIA_Venzel_Q311_Helped_Choice": "Tú me ayudaste, así que yo te ayudaré.",
  "DIA_Venzel_Q311_Jail_Choice": "Deberías ir al calabozo por eso.",
  "DIA_Venzel_Q311_Offer_Choice": "Depende de lo que puedas ofrecerme.",
  "DIA_Venzel_Q311_Offer_No_Choice": "Déjame ver si estás diciendo la verdad.",
  "DIA_Venzel_Volker_Logic_Choice": "No veo la lógica de lo que dices.",
  "DIA_Venzel_SQ411_Docs_Lie_Choice": "Hay un pequeño error en el documento original... (Mentir)",
  "DIA_Venzel_SQ411_Docs_Lie_DontTell_Choice": "Preferiría que no supiera del error. (Pagar 150 oro)",
  "DIA_Venzel_SQ411_Docs_Lie_NoGold_Choice": "¿No podrías decírselo? Lo descontará de mi sueldo."
}
