{
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_01": "Es voluntad de su majestad estandarizar el equipamiento de la guardia de la ciudad en todo el reino de Myrtana.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_02": "Para evitar el caos y presentar el nuevo equipo lo más rápido posible, decidimos que los nuevos uniformes no fueran hechos por artesanos locales.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_03": "Es por eso que los uniformes y todo el resto del equipo fueron confeccionados en Vengard por nuestra mejor gente.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_04": "Los trajimos con nosotros, por supuesto, las primeras cajas ya deberían estar en el cuartel. El resto lo encontrarás en el almacén del puerto.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_05": "Reconocemos que hacer cambios tan rápidamente requeriría una pérdida significativa de los recursos financieros de la Guardia.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_06": "Por lo tanto, su majestad en su bondad ha decidido que no les cobrará una parte de los honorarios debidos a la corona.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_07": "A cambio, espera que le entregues tu viejo equipo. Se le dará un buen uso en la parte delantera.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_01": "Puede haber un problema con eso...",
  "DIA_Grayson_KQ401_HELLO_Problem_03_02": "No es una petición, es una orden. Así que no me importan tus quejas.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_03": "Eso no es lo que quise decir, Su Excelencia.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_04": "Me enorgullece informar que nuestra Guardia se encuentra dividida en diferentes unidades, dependiendo de la especialidad de nuestra gente.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_05": "Estas unidades difieren mucho en su equipamiento. Dudo que los artesanos de Vengard previeran tal eventualidad.",
  "DIA_Grayson_KQ401_HELLO_Problem_03_06": "Así que Roderich ha comenzado a hacer realidad su sueño de unidades de élite...",
  "DIA_Grayson_KQ401_HELLO_Problem_03_07": "No importa. Lo siento mucho, pero aún tendrás que cumplir con la regulación que se aplica en todo el reino de Myrtana.",
  "DIA_Grayson_KQ401_HELLO_Problem_03_08": "Dale mis órdenes a Roderich. Tu serás personalmente responsable de realizar los cambios.",
  "DIA_Grayson_KQ401_HELLO_Problem_03_09": "Vuelve a mí cuando el asunto esté resuelto.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_10": "Como ordene.",
  "DIA_Grayson_KQ401_Hello_15_01": "Su excelencia. ¡Guardia Marvin reportándose según lo ordenado!",
  "DIA_Grayson_KQ401_Hello_03_02": "Y ¿Eres el que Roderich me ha enviado?",
  "DIA_Grayson_KQ401_Hello_15_03": "Sí. Mi oficial al mando me ha informado que necesita la ayuda de la Guardia de la Ciudad. ¿Cómo podemos estar al servicio de Su Excelencia?",
  "DIA_Grayson_KQ401_Hello_03_04": "No lo tomes como un insulto, muchacho, pero esperaba que me enviara a alguien con más experiencia.",
  "DIA_Grayson_KQ401_Hello_15_05": "El Comandante Roderich personalmente me eligió para representar a la Guardia. Si Su Excelencia no está satisfecho, le avisaré para que envíe a otro en mi lugar.",
  "DIA_Grayson_KQ401_Hello_03_06": "No, déjalo así. Conozco a Roderich, él no enviaría cualquier bolardo. Estoy sorprendido de que alguien tan joven haya sido ascendido tan rápido a sus ojos.",
  "DIA_Grayson_KQ401_Hello_03_07": "Tu comandante no es una de esas personas que se impresiona fácilmente.",
  "DIA_Grayson_KQ401_Hello_15_08": "Me alegra escucharlo.",
  "DIA_Grayson_KQ401_Hello_03_09": "Está bien, Marvin. Como estoy seguro de que sabes, mi llegada no es un accidente. Hay algunos asuntos que requieren una acción inmediata.",
  "DIA_Grayson_KQ401_Hello_03_10": "Haz de saber que al trabajar para mí, estás cumpliendo la voluntad de nuestro querido gobernante Rhobar II.",
  "DIA_Grayson_KQ401_Hello_15_11": "Su excelencia. ¿Cómo puede servirle hoy el Gremio de Mercaderes?",
  "DIA_Grayson_KQ401_Hello_03_12": "¿Un nuevo mercenario? Espero que Lorenzo no haya bajado el listón entre sus hombres.",
  "DIA_Grayson_KQ401_Hello_15_13": "Por lo contrario. Es difícil entrar en el Gremio.",
  "DIA_Grayson_KQ401_Hello_03_14": "¿No querrás decir 'más difícil'? No importa. Conociendo a Lorenzo, no se arriesgaría a enviarme un simple lacayo, aunque esperaba a alguien mayor.",
  "DIA_Grayson_KQ401_Hello_03_15": "Así que pongámonos manos a la obra.",
  "DIA_Grayson_KQ401_Hello_15_16": "¿Qué podemos hacer por su Excelencia?",
  "DIA_Grayson_KQ401_Hello_03_17": "Como habrás notado, vine aquí con una escolta bastante grande.",
  "DIA_Grayson_KQ401_Hello_15_18": "Siempre es agradable ver a los miembros de la Guardia Real en la isla.",
  "DIA_Grayson_KQ401_Hello_15_19": "Conocí personalmente a uno, su nombre es Lutz.",
  "DIA_Grayson_KQ401_Hello_03_20": "En ese caso, si lo vuelves a ver, tráeme su informe inmediatamente.",
  "DIA_Grayson_KQ401_Hello_03_21": "El problema es que no tengo manera de albergar a todos mis hombres y no quiero mantenerlos en el barco. Se merecen andar por tierra por un tiempo.",
  "DIA_Grayson_KQ401_Hello_03_22": "¿Seguro que entiendes que ponerlos en una casa de campo no es una opción?",
  "DIA_Grayson_KQ401_Hello_15_23": "Por supuesto, son los hombres del Rey, se merecen las condiciones adecuadas.",
  "DIA_Grayson_KQ401_Hello_03_24": "Y es por eso que me gustaría alojarlos en el cuartel del Gremio de Mercaderes.",
  "DIA_Grayson_KQ401_Hello_03_25": "Lorenzo es conocido por su hospitalidad. Estoy seguro de que no me rechazará.",
  "DIA_Grayson_KQ401_Hello_15_26": "Me temo que nuestros cuarteles son demasiado pequeños para albergar a nuestros hombres y guardias.",
  "DIA_Grayson_KQ401_Hello_03_27": "Te harás cargo de alguna forma.",
  "DIA_Grayson_KQ401_Hello_03_28": "Espero la respuesta de Lorenzo al respecto. Cuento con él para no decepcionarme.",
  "DIA_Grayson_KQ401_Hello_15_29": "Su excelencia.",
  "DIA_Grayson_KQ401_Hello_03_30": "¿Quién diablos te dejó entrar aquí? Vete antes de que llame a mis hombres.",
  "DIA_Grayson_KQ401_Hello_15_31": "Mi nombre es Marvin. He recorrido un largo camino para hablar contigo.",
  "DIA_Grayson_KQ401_Hello_03_32": "Marvin, un recién llegado de la nada, ciudadano de la ciudad de Archolos, investiga un intento de asesinato de uno de los poderosos...",
  "DIA_Grayson_KQ401_Hello_03_33": "... Y un ex guardia de la ciudad que fue despedido por hablar mal e insubordinación.",
  "DIA_Grayson_KQ401_Hello_03_34": "... Y un ex mercenario que fue despedido por desobedecer las órdenes de su superior.",
  "DIA_Grayson_KQ401_Hello_03_35": "Sí, Marvin. Sé quién eres, pero dime... ¿por qué no debería echarte por la puerta ahora mismo?",
  "DIA_Grayson_KQ401_Hello_Help_15_01": "Escuché que sabes apreciar a las personas talentosas.",
  "DIA_Grayson_KQ401_Hello_Help_03_02": "Talentosas, sí, pero no tienes la mejor reputación.",
  "DIA_Grayson_KQ401_Hello_Help_15_03": "Digamos que mi antiguo empleador no reconoció todo mi potencial.",
  "DIA_Grayson_KQ401_Hello_Help_03_04": "¿Es eso así? Eso no es lo que escuché...",
  "DIA_Grayson_KQ401_Hello_Help_03_06": "Tal vez sería justo darte una oportunidad...",
  "DIA_Grayson_KQ401_Hello_Help_03_07": "Sobre todo porque varias cosas necesitan mi atención inmediata.",
  "DIA_Grayson_KQ401_Hello_Help_15_10": "Si te resulto útil, nos llevarás a mí ya mi hermano al continente.",
  "DIA_Grayson_KQ401_Hello_Help_15_11": "Nos encantaría que ambos sigan sirviéndole.",
  "DIA_Grayson_KQ401_Hello_Help_03_12": "¿Quieres navegar hacia el corazón de la guerra? No muchos se atreverían a hacer tal cosa. ¿Por qué preguntas eso?",
  "DIA_Grayson_KQ401_Hello_Help_15_13": "Digamos que Archolos me decepcionó mucho.",
  "DIA_Grayson_KQ401_Hello_Help_15_14": "No hay lugar para nosotros aquí. Tenemos que encontrar un nuevo hogar.",
  "DIA_Grayson_KQ401_Hello_Help_03_15": "Que así sea. Cuando hayamos resuelto todos los problemas, te prometo que encontraré un lugar para ti en mi barco.",
  "DIA_Grayson_KQ401_Hello_Help_15_16": "Y para mi hermano...",
  "DIA_Grayson_KQ401_Hello_Help_03_17": "Y para tu hermano.",
  "DIA_Grayson_KQ401_Hello_Help_03_18": "Le informaré a su empleador que de ahora en adelante está haciendo mi voluntad.",
  "DIA_Grayson_KQ401_Hello_Help_03_19": "Por si acaso te molestan.",
  "DIA_Grayson_KQ401_Hello_Help_03_20": "Ahora, por dónde empezar...",
  "DIA_Grayson_KQ401_Hello_Help_15_21": "Si te resulto útil, me llevarás al continente.",
  "DIA_Grayson_KQ401_Hello_Help_15_22": "Esta maldita isla se llevó a mi hermano. Ya no hay lugar para mí aquí.",
  "DIA_Grayson_KQ401_Hello_Help_03_23": "Lamento que hayas experimentado tal pérdida.",
  "DIA_Grayson_KQ401_Question_15_01": "Si no te importa que pregunte...",
  "DIA_Grayson_KQ401_Question_03_02": "No seas tímido, no dudes en preguntar.",
  "DIA_Grayson_KQ401_Question_15_03": "Su Excelencia tiene una guardia real a su disposición. Supongo que son hombres probados y experimentados. ¿Por qué, entonces, solicitas la ayuda de la guardia de la ciudad?",
  "DIA_Grayson_KQ401_Question_03_04": "Buena pregunta. Verás, la mayoría de ellos han estado sirviendo al reino durante muchos años, y no dudo de las habilidades de ninguno de ellos.",
  "DIA_Grayson_KQ401_Question_03_05": "El problema es que no son de Archolos, excepto quizás Lutz, y necesito a alguien que conozca la isla y su gente.",
  "DIA_Grayson_KQ401_Lutz_15_01": "Tuve el placer de conocer a Lutz en persona.",
  "DIA_Grayson_KQ401_Lutz_03_02": "En ese caso, si lo vuelves a ver, haz que me informe de inmediato.",
  "DIA_Grayson_KQ401_Lutz_15_03": "Lutz también es de Archolos, quizás sería más adecuado para la tarea.",
  "DIA_Grayson_KQ401_Lutz_03_04": "Creo que lo era. Que yo sepa, no ha estado aquí en años, por lo que no tiene idea de la situación actual en la isla.",
  "DIA_Grayson_KQ401_Lutz_03_05": "Y basta con las sugerencias, sé exactamente qué buscar. De lo contrario, tendré que informar a tu comandante de los problemas que tengo al trabajar contigo.",
  "DIA_Grayson_KQ401_Lutz_15_06": "Mis disculpas.",
  "DIA_Grayson_KQ401_Yes_15_01": "Si, señor.",
  "DIA_Grayson_KQ401_Yes_03_02": "Es mi trabajo dar vida a los edictos reales en esta hermosa isla. Entonces, comenzaremos con algo que afecta directamente a la organización que representa.",
  "DIA_Grayson_KQ402_News_15_01": "En cuanto a lo de los nuevos equipos...",
  "DIA_Grayson_KQ402_News_03_02": "No te esperaba tan pronto. ¿Qué me traes?",
  "DIA_Grayson_KQ402_News_15_03": "ROderich me pidió que de alguna manera detuviera la estandarización.",
  "DIA_Grayson_KQ402_News_03_04": "¿Y lo desafiaste?",
  "DIA_Grayson_KQ402_News_15_05": "No soy estúpido. Traes órdenes directamente del Rey, es obvio que evitarlas es buscar problemas.",
  "DIA_Grayson_KQ402_News_03_06": "Palabras sabias.",
  "DIA_Grayson_KQ402_News_15_07": "No exactamente. Me costó mi posición y estar en la guardia.",
  "DIA_Grayson_KQ402_News_03_08": "¿¡Te echó!?",
  "DIA_Grayson_KQ402_News_15_09": "No, me fui voluntariamente. Ya no necesito a la Guardia para nada.",
  "DIA_Grayson_KQ402_News_03_10": "Tengo que admitirlo, estoy sorprendido, y eso no me pasa muy a menudo.",
  "DIA_Grayson_KQ402_News_03_11": "Has demostrado una lealtad excepcional, a pesar de que no nos conocemos desde hace mucho tiempo.",
  "DIA_Grayson_KQ402_News_03_12": "No te preocupes por irte. Necesito gente capaz, y tú muestras potencial.",
  "DIA_Grayson_KQ402_News_03_13": "Si quieres trabajar para mí, por favor repórtalo en algún momento.",
  "DIA_Grayson_KQ402_News_03_14": "Te garantizo que ganarás mucho más dinero conmigo que con la paga de un guardia.",
  "DIA_Grayson_KQ402_News_15_15": "Lo tendré en mente.",
  "DIA_Grayson_KQ402_News_03_16": "Te tomó un tiempo. ¿Se atrevería Roderich a considerar negarse?",
  "DIA_Grayson_KQ402_News_15_17": "Roderich me ha ordenado comunicarte que no aceptará el equipo ofrecido por su excelencia.",
  "DIA_Grayson_KQ402_News_03_18": "¿Perdón? ¡Entonces este es el último día de Roderich como comandante de la Guardia de la Ciudad!",
  "DIA_Grayson_KQ402_News_15_19": "Me malinterpreta, Excelencia. El comandante se negó a estandarizar debido al estado en que se encuentra el equipo.",
  "DIA_Grayson_KQ402_News_03_20": "¿Qué tiene de malo?",
  "DIA_Grayson_KQ402_News_15_21": "¡Así! Así es como se ve la armadura de muestra. También estaba comprobando si esto se aplica a piezas individuales o al envío completo.",
  "DIA_Grayson_KQ402_News_15_22": "Con la excepción de la primera caja que entró en el cuartel, toda la armadura está oxidada.",
  "DIA_Grayson_KQ402_News_03_23": "Eso es imposible. Los ordené asegurados.",
  "DIA_Grayson_KQ402_News_15_24": "No me atrevo a dudarlo. Los hechos, por otro lado, siguen siendo que en tal caso la Guardia no puede renunciar a su equipo.",
  "DIA_Grayson_KQ402_News_03_25": "Tendré que hacer una investigación adecuada sobre eso. Pero bueno, dadas las circunstancias, me veo obligado a posponer la normalización para otro momento.",
  "DIA_Grayson_KQ402_News_15_26": "¿Posponer?",
  "DIA_Grayson_KQ402_News_03_27": "Vengo a Archolos al menos una vez al año. En mi próxima visita, me aseguraré personalmente de que la situación no vuelva a ocurrir.",
  "DIA_Grayson_KQ402_News_15_28": "¿Entiendo que este es un mensaje para el comandante?",
  "DIA_Grayson_KQ402_News_03_29": "Díle a Roderich lo siguiente: la estandarización del equipo se pospone, muy probablemente hasta mi próxima visita.",
  "DIA_Grayson_KQ402_News_03_30": "Mientras tanto, haré que los herreros reparen el equipo, si es factible.",
  "DIA_Grayson_KQ402_News_03_31": "Como compensación por los problemas, prometo conseguir algunos cofres específicos para Archolos.",
  "DIA_Grayson_KQ402_News_Smith_Choice": "¿Qué tal si consigo un herrero? Tengo algunos contactos en la ciudad...",
  "DIA_Grayson_KQ402_News_Smith_15_01": "¿Qué tal si consigo un herrero? Tengo algunos contactos en la ciudad...",
  "DIA_Grayson_KQ402_News_Smith_03_02": "Así que definitivamente conoces a Odgar.",
  "DIA_Grayson_KQ402_News_Smith_03_03": "Pídele que lo haga, pero deja que hable conmigo personalmente de los asuntos financieros.",
  "DIA_Grayson_KQ402_News_Smith_03_04": "Sólo dame una estimación aproximada de cuánto tiempo pasará en el trabajo.",
  "DIA_Grayson_KQ402_News_Smith_15_05": "Comprendido. Volveré en cuanto hable con él.",
  "DIA_Grayson_KQ402_Odgar_15_01": "Hablé con Odgar.",
  "DIA_Grayson_KQ402_Odgar_03_02": "¿Y?",
  "DIA_Grayson_KQ402_Odgar_15_03": "Él está tomando la tarea. Pidió transmitir que probablemente le llevará un par de meses.",
  "DIA_Grayson_KQ402_Odgar_15_04": "Aparecerá ante ti tan pronto como el deber le permita salir de la fragua.",
  "DIA_Grayson_KQ402_Odgar_03_05": "Hiciste un buen trabajo. Puedes informar a tu oficial al mando.",
  "DIA_Grayson_KQ402_Odgar_15_06": "¡Si, señor!",
  "DIA_Grayson_KQ402_Odgar_03_07": "Marvin, si necesitas ingresos adicionales, infórmame más tarde.",
  "DIA_Grayson_KQ402_Odgar_03_08": "Necesito gente así de talentosa.",
  "DIA_Grayson_KQ402_Odgar_03_09": "Incluso aquellos que se creen más inteligentes de lo que realmente son.",
  "DIA_Grayson_KQ402_Odgar_15_10": "No lo entiendo...",
  "DIA_Grayson_KQ402_Odgar_03_11": "¿De verdad crees que esta es la primera conserjería que descubre cómo no estandarizar?",
  "DIA_Grayson_KQ402_Odgar_03_12": "Además de Archolos, visito otras áreas del reino. Hay un 'Roderich' en cada uno de ellos.",
  "DIA_Grayson_KQ402_Odgar_03_13": "No sé cómo hiciste que este equipo se convirtiera en chatarra, y no puedo probar tu participación en ello.",
  "DIA_Grayson_KQ402_Odgar_03_14": "Sin embargo, tengo que admitir que eres el primero que ha logrado ser más astuto que yo. Estoy casi impresionado.",
  "DIA_Grayson_KQ402_Odgar_15_15": "Yo no...",
  "DIA_Grayson_KQ402_Odgar_03_16": "Por el bien de nuestra futura colaboración, será mejor que no volvamos a hablar de eso.",
  "DIA_Grayson_KQ402_Odgar_03_17": "Tampoco hables con Roderich sobre eso. Tienes suerte de que haya asuntos más urgentes que tu armadura.",
  "DIA_Grayson_KQ402_Odgar_03_18": "Te invito a volver... en el momento adecuado.",
  "DIA_Grayson_KQ403_Lorenzo_15_21": "Volviendo a mi tarea...",
  "DIA_Grayson_KQ403_Lorenzo_15_01": "Traigo la respuesta de Lorenzo.",
  "DIA_Grayson_KQ403_Lorenzo_03_02": "Muy bien. Mis guardias ya han comenzado a impacientarse.",
  "DIA_Grayson_KQ403_Lorenzo_15_03": "Lorenzo afirmó que el cuartel de mercenarios era indigno de invitados tan importantes, por lo que se negó.",
  "DIA_Grayson_KQ403_Lorenzo_03_04": "¡Oh por favor! No esperaba eso.",
  "DIA_Grayson_KQ403_Lorenzo_15_05": "A cambio, el Gremio puede ofrecer una casa sustancial en el puerto, cuyas condiciones son de un estándar mucho más alto que nuestro cuartel.",
  "DIA_Grayson_KQ403_Lorenzo_15_06": "Los guardias seguramente apreciarán todas las comodidades que encontrarán allí.",
  "DIA_Grayson_KQ403_Lorenzo_03_07": "¿Puedo saber a qué casa te refieres específicamente?",
  "DIA_Grayson_KQ403_Lorenzo_15_08": "La Gran propiedad, justo al lado del astillero.",
  "DIA_Grayson_KQ403_Lorenzo_03_09": "La casa de Kaleb. De hecho, no es de los peores cuarteles.",
  "DIA_Grayson_KQ403_Lorenzo_03_10": "Es interesante que hayas podido conseguirlo en tan poco tiempo.",
  "DIA_Grayson_KQ403_Lorenzo_15_11": "¿Su Excelencia conoce a Kaleb?",
  "DIA_Grayson_KQ403_Lorenzo_03_12": "Sí, tuve el placer de conocerlo, en los días en que frecuentaba la capital.",
  "DIA_Grayson_KQ403_Lorenzo_03_15": "Bueno, Hicieron un muy buen trabajo con eso. Aunque probablemente tuviste que hacer todo el trabajo, después de todo, Kaleb odió a Lorenzo durante años.",
  "DIA_Grayson_KQ403_Lorenzo_03_16": "Dile a tu jefe que acepto su oferta con gratitud.",
  "DIA_Grayson_KQ403_Lorenzo_03_17": "Y en cuanto a ti... Necesito gente capaz para algunas cosas importantes.",
  "DIA_Grayson_KQ403_Lorenzo_03_18": "Si estarías interesado en trabajar para mí, habla. Siempre hay algo que hacer.",
  "DIA_Grayson_KQ403_Lorenzo_15_19": "Gracias, consideraré esta oferta.",
  "DIA_Grayson_KQ403_Lorenzo_03_20": "Ahora, si me disculpas, voy a volver a mis deberes.",
  "DIA_Grayson_KQ403_Lorenzo_15_22": "Tengo una respuesta de Lorenzo.",
  "DIA_Grayson_KQ403_Lorenzo_03_23": "Has vuelto más rápido de lo que esperaba.",
  "DIA_Grayson_KQ403_Lorenzo_03_24": "¿Estuvo de acuerdo con mi petición tan fácilmente?",
  "DIA_Grayson_KQ403_Lorenzo_15_25": "No. Quiere escabullirse y acomodarte en otro lugar.",
  "DIA_Grayson_KQ403_Lorenzo_03_26": "Probablemente no sea del interés del Gremio informarme de esto.",
  "DIA_Grayson_KQ403_Lorenzo_15_27": "No me importan los asuntos del Gremio. He dejado sus filas.",
  "DIA_Grayson_KQ403_Lorenzo_03_28": "¡Me sorprendes! ¿Qué te hizo dar ese paso?",
  "DIA_Grayson_KQ403_Lorenzo_15_29": "En resumen, el Gremio no ha cumplido con sus obligaciones conmigo.",
  "DIA_Grayson_KQ403_Lorenzo_15_30": "No voy a dejar que me aprovechen más.",
  "DIA_Grayson_KQ403_Lorenzo_03_32": "¡Excelente! Lorenzo debe haberte puesto nervioso, ¿eh? Relájate, yo no me preocuparía demasiado si fuera tú.",
  "DIA_Grayson_KQ403_Lorenzo_03_33": "Necesito gente capaz, y tú pareces el hombre adecuado.",
  "DIA_Grayson_KQ403_Lorenzo_03_34": "Vuelve a informarme más tarde, encontraré algo para que hagas.",
  "DIA_Grayson_KQ403_Lorenzo_03_35": "Y recuerda, trabajar conmigo será mucho más gratificante que ser el chico de los recados de Araxos.",
  "DIA_Grayson_KQ403_Lorenzo_15_36": "No me lo perderé. Regreso más tarde.",
  "DIA_Grayson_KQ403_Lorenzo_15_37": "Todavía no he hablado con Lorenzo.",
  "DIA_Grayson_KQ403_Lorenzo_03_38": "¿Entonces que estás esperando?",
  "DIA_Grayson_KQ403_Lorenzo_03_39": "Ve y no me molestes.",
  "DIA_Grayson_KQ404_Start_03_01": "Lo tengo. Tengo algo poco exigente para comenzar nuestra fructífera asociación.",
  "DIA_Grayson_KQ404_Start_03_02": "Hay un grupo de músicos, se hacen llamar In Extremo. Durante sus conciertos, expresan opiniones no muy halagüeñas sobre las nuevas leyes reales.",
  "DIA_Grayson_KQ404_Start_15_03": "¿Entonces será arrestarlos? ¿Cuál es el problema?",
  "DIA_Grayson_KQ404_Start_03_04": "El problema es que no lo dicen directamente. Ocultan sus intenciones con metáforas y medias palabras.",
  "DIA_Grayson_KQ404_Start_03_05": "Sus actividades amenazan la unidad del país. Quiero que detengas esto.",
  "DIA_Grayson_KQ404_WantWork_15_01": "He pensado en tu oferta, Excelencia. Me gustaría trabajar para ti.",
  "DIA_Grayson_KQ404_WantWork_03_02": "No para mí, hijo. Por el Rey y el Reino de Myrtana. Hay algunas cosas que debemos atender con urgencia.",
  "DIA_Grayson_KQ404_WaitASec_15_01": "¡No tan rapido! Primero aclaremos algunas cosas...",
  "DIA_Grayson_KQ404_WaitASec_03_02": "No me gusta tu tono.",
  "DIA_Grayson_KQ404_WaitASec_15_03": "Estoy feliz de asumir cualquier tarea, solo tengo una condición.",
  "DIA_Grayson_KQ404_WaitASec_03_04": "¿Qué quieres? ¿Oro? ¿Títulos? ¿Honores?",
  "DIA_Grayson_KQ404_Musics_15_01": "Realmente no entiendo, ¿por qué estos músicos son una amenaza para ti?",
  "DIA_Grayson_KQ404_Musics_03_02": "Piden boicot a la ley y oposición a King.",
  "DIA_Grayson_KQ404_Musics_03_03": "Son populares por estos lares, y a través de sus conciertos a alguien se le pueden ocurrir ideas peligrosas.",
  "DIA_Grayson_KQ404_Musics_03_04": "Es suficiente que no podamos llevarnos bien con Ulryk, no necesitamos otro individuo de ese tipo.",
  "DIA_Grayson_KQ404_Musics_03_05": "Además de aumentar el número de sus seguidores.",
  "DIA_Grayson_KQ404_WhatDo_Next_03_01": "En pocas palabras, Marvin, si no tienes éxito, ni siquiera vuelvas a mí.",
  "DIA_Grayson_KQ404_WhatDo_Next_03_02": "No esperes un castigo, pero nuestro trato expirará. ¿Te quedó claro?",
  "DIA_Grayson_KQ404_WhatDo_Next_15_03": "Por supuesto.",
  "DIA_Grayson_KQ404_WhatDo_Next_03_04": "Una cosa más. Acude a Huxley solo si no puedes provocarlos. Estoy esperando los resultados.",
  "DIA_Grayson_KQ404_WhatDo_15_01": "¿Qué se supone que debo hacer exactamente? ¿Mátarlos?",
  "DIA_Grayson_KQ404_WhatDo_03_02": "¡Estás pensando demasiado simple!",
  "DIA_Grayson_KQ404_WhatDo_03_03": "Eso no es absolutamente lo que quiero decir. Tengo dos ideas, y depende de ti decidir cuál se llevará a cabo.",
  "DIA_Grayson_KQ404_WhatDo_First_15_01": "¿Cuál es la primera idea?",
  "DIA_Grayson_KQ404_WhatDo_First_03_02": "Deben ser provocados. Deben insultar al Rey de manera clara y llana.",
  "DIA_Grayson_KQ404_WhatDo_First_03_03": "Esto nos dará la oportunidad de detener y poner fin a sus actividades dañinas.",
  "DIA_Grayson_KQ404_WhatDo_First_03_04": "Mezclarse con la multitud en un concierto. Cuando empiecen a decir algo sobre la nueva ley, bromea tanto como sea posible.",
  "DIA_Grayson_KQ404_WhatDo_First_03_05": "Eventualmente, cometerán algún tipo de error.",
  "DIA_Grayson_KQ404_WhatDo_Second_15_01": "Quiero saber sobre el otro método.",
  "DIA_Grayson_KQ404_WhatDo_Second_03_02": "Francamente, preferiría que no tuvieras que usarlo.",
  "DIA_Grayson_KQ404_WhatDo_Second_03_03": "Encuentra a un hombre llamado Huxley. Es un hombre de confianza mío, ha estado trabajando en el caso In Extremo durante algún tiempo.",
  "DIA_Grayson_KQ404_WhatDo_Second_03_04": "Hasta donde yo sé, se las ha arreglado para aprender su punto débil, pero el problema son sus métodos, métodos muy brutales.",
  "DIA_Grayson_KQ404_WhatDo_Second_15_05": "¿Dónde puedo encontrarlo?",
  "DIA_Grayson_KQ404_WhatDo_Second_03_06": "Está empleado en el astillero. Así no levanta sospechas y yo sé lo que pasa en el puerto.",
  "DIA_Grayson_KQ404_WhatDo_When_15_01": "¿Dónde y cuándo se realizará este concierto?",
  "DIA_Grayson_KQ404_WhatDo_When_03_02": "En el puerto hoy. Justo antes del anochecer.",
  "DIA_Grayson_KQ404_WhatDo_Sure_15_01": "¿Cómo puedo estar seguro de que tu gente no me arrestará también?",
  "DIA_Grayson_KQ404_WhatDo_Sure_03_02": "Se les informará sobre tu función. Oficialmente, deben brindar seguridad durante el concierto.",
  "DIA_Grayson_KQ404_WhatDo_Sure_03_03": "Extraoficialmente, esperarán a que alguien diga algo que no deberían decir.",
  "DIA_Grayson_KQ404_WhatDo_Sure_03_04": "Este método tiene una desventaja: no estamos seguros de si se puede provocar In Extremo. Pero por esto no arriesgamos prácticamente nada.",
  "DIA_Grayson_KQ404_Help_15_01": "Necesito tu ayuda.",
  "DIA_Grayson_KQ404_Help_03_02": "Pensé que serías más independiente. ¿Qué pasa?",
  "DIA_Grayson_KQ404_Help_15_03": "No tardaré mucho. Necesito una armadura del guardia real.",
  "DIA_Grayson_KQ404_Help_03_04": "Marvin, no abuses de mi paciencia.",
  "DIA_Grayson_KQ404_Help_15_05": "In Extremo está planeando algo. Por alguna razón, quieren necesariamente esta armadura en particular.",
  "DIA_Grayson_KQ404_Help_03_06": "Eso es interesante... cuéntame los detalles.",
  "DIA_Grayson_KQ404_Help_15_07": "Es una larga historia. Lo contaré todo cuando termine la tarea.",
  "DIA_Grayson_KQ404_Help_03_08": "Ya que el tiempo apremia... el guardia Richard debería poder prescindir de su armadura por un tiempo.",
  "DIA_Grayson_KQ404_Help_03_09": "¡Richard! ¡Richard! Marvin recibirá tu armadura. ¡Es una orden!",
  "DIA_Grayson_KQ404_Finish_15_01": "Volviendo a lo de In Extremo...",
  "DIA_Grayson_KQ404_Finish_03_02": "¿Algo nuevo?",
  "DIA_Grayson_KQ404_Finish_15_03": "No todavía. Están a punto de recibir lo que se merecen.",
  "DIA_Grayson_KQ404_Finish_03_04": "Eso aún está por verse.",
  "DIA_Grayson_KQ404_Finish_15_05": "Informo que Euric ha arrestado a los miembros del grupo. Se confiaron demasiado.",
  "DIA_Grayson_KQ404_Finish_03_06": "¿Puedo tener los detalles?",
  "DIA_Grayson_KQ404_Finish_15_07": "Logré ganarme su confianza. Iba a conseguirles algunas túnicas y armaduras, incluida una túnica de mago de fuego, que básicamente los condenó.",
  "DIA_Grayson_KQ404_Finish_03_08": "Profanación - no está mal. ¿Fue esta su idea?",
  "DIA_Grayson_KQ404_Finish_15_09": "Los conduje ligeramente por ese sendero. De todos modos, yo, disfrazado como uno de tus hombres, debía protegerlos hasta que terminara el concierto.",
  "DIA_Grayson_KQ404_Finish_15_10": "Ellos esperaban esconderse luego en algún lugar hasta que salieras de la isla.",
  "DIA_Grayson_KQ404_Finish_03_12": "De acuerdo, me haré cargo de ellos!",
  "DIA_Grayson_KQ404_Finish_03_13": "Una cosa mas...",
  "DIA_Grayson_KQ404_Finish_03_14": "Devuélveme la armadura que te llevaste. No puedo dejar que nadie use un uniforme que ya no le pertenece.",
  "DIA_Grayson_KQ404_Finish_03_15": "¿Puedo saber dónde conseguiste tu armadura de guardia?",
  "DIA_Grayson_KQ404_Finish_15_16": "De Euric. Voy a devolvérsela.",
  "DIA_Grayson_KQ404_Finish_03_17": "¿Pudiste convencerlo? No está mal, realmente no está mal.",
  "DIA_Grayson_KQ404_Finish_15_18": "De Lutz. Voy a devolvérsela.",
  "DIA_Grayson_KQ404_Finish_03_19": "Eso espero. Hizo lo correcto al prestártela.",
  "DIA_Grayson_KQ404_Finish_03_20": "Devuélveme su armadura. Se la devolveré y personalmente le agradeceré por apoyar sus acciones.",
  "DIA_Grayson_KQ404_Finish_03_21": "Bravo, Marvin, lo hiciste bien. Aunque hay que admitirlo, no fue la tarea más difícil.",
  "DIA_Grayson_KQ404_Finish_03_22": "Y me alegro de que no usaras los servicios de Huxley. No me gustan sus métodos para realizar sus deberes.",
  "DIA_Grayson_KQ404_Finish_03_23": "Un trabajo bien hecho exige una recompensa. Sigue así, te lo has ganado.",
  "DIA_Grayson_KQ404_Finish_15_25": "Huxlay y yo interrogamos a un miembro del grupo. Confesó y reveló a sus asociados.",
  "DIA_Grayson_KQ404_Finish_15_26": "Huxlay se encargará de su arresto.",
  "DIA_Grayson_KQ404_Finish_03_27": "Me has decepcionado mucho, muchacho.",
  "DIA_Grayson_KQ404_Finish_15_28": "Hice lo que me pediste. Tú mismo me dijiste que fuera a Huxley.",
  "DIA_Grayson_KQ404_Finish_03_29": "¡Te dije que fueras a él si todos los demás métodos fallaban!",
  "DIA_Grayson_KQ404_Finish_03_30": "Reclamo sus métodos para forzar confesiones solo como último recurso, ¡lo dejé claro!",
  "DIA_Grayson_KQ404_Finish_03_31": "¿Sabes siquiera quién es este hombre? ¿Sabes cómo llegó a mí?",
  "DIA_Grayson_KQ404_Finish_03_32": "Huxlay era uno de los hombres más buscados del continente.",
  "DIA_Grayson_KQ404_Finish_03_33": "Robo, hurto, secuestro por rescate. El tipo era bueno en eso hasta que cometió un error.",
  "DIA_Grayson_KQ404_Finish_03_34": "Eligió un equipo equivocado para su próximo trabajo y cayó en mis manos.",
  "DIA_Grayson_KQ404_Finish_03_35": "Le di un ultimátum, usar sus habilidades para la corona o morir en los próximos 15 minutos.",
  "DIA_Grayson_KQ404_Finish_03_36": "No creo que tenga que decirte lo que eligió.",
  "DIA_Grayson_KQ404_BadEnding_Description": "¿Tienes un bandido profesional trabajando para ti y estás tratando de deshacerte de un montón de músicos?",
  "DIA_Grayson_KQ404_BadEnding_15_01": "¿Tienes un bandido profesional trabajando para ti y estás tratando de deshacerte de un montón de músicos?",
  "DIA_Grayson_KQ404_BadEnding_03_02": "Un grupo de músicos puede tener un efecto más perjudicial en la sociedad que un matón al que todos condenan de todos modos, incluso sin la intervención de la corona.",
  "DIA_Grayson_KQ404_BadEnding_03_03": "Sin mencionar que no te pedí que cuestionaras mis decisiones.",
  "DIA_Grayson_KQ404_BadEnding_03_04": "Ahora sal de mi vista. Te perdono por todo, porque al final se resolvió el problema, pero no olvidaré tus métodos.",
  "DIA_Grayson_KQ404_BadEnding_03_05": "Ven mañana por nuevos pedidos. Tendrás la oportunidad de rehabilitarte.",
  "DIA_Grayson_KQ405_Start_03_02": "Si me decepcionas esta vez, nuestro acuerdo ya no será válido.",
  "DIA_Grayson_KQ405_Start_03_06": "Resolverás el asunto de mi explorador, Burkhard.",
  "DIA_Grayson_KQ405_Start_Scout_15_01": "¿Explorador?",
  "DIA_Grayson_KQ405_Start_Scout_03_02": "Sí. Desapareció hace algún tiempo, justo después de enviar su último informe.",
  "DIA_Grayson_KQ405_Start_Scout_03_03": "Traémelo. Si está ocupado, reacio o muerto, lo que equivale prácticamente a lo mismo, tienes que quitarle un objeto determinado.",
  "DIA_Grayson_KQ405_Start_Scout_03_04": "Es muy distintivo, sabrás de qué se trata.",
  "DIA_Grayson_KQ405_Start_Scout_15_05": "¿Objeto?",
  "DIA_Grayson_KQ405_Start_Scout_03_06": "No puedo hablar de eso en voz alta. Solo puedo confiar en tu discreción y conjeturas.",
  "DIA_Grayson_KQ405_Start_Scout_15_07": "Sea lo que sea esta 'cosa', la recuperarás.",
  "DIA_Grayson_KQ405_Start_Scout_03_08": "Y eso es lo que quería escuchar.",
  "DIA_Grayson_KQ405_Questions_What_15_01": "¿Qué debo saber sobre Burkhard?",
  "DIA_Grayson_KQ405_Questions_What_03_02": "Se suponía que debía hacer un reconocimiento de la isla y enviarnos un informe.",
  "DIA_Grayson_KQ405_Questions_What_03_03": "Su objetivo principal era discernir el estado de ánimo de los isleños tras la derrota de la flota real.",
  "DIA_Grayson_KQ405_Questions_What_03_04": "Envió un informe, pero la mayor parte de su contenido no era cierto.",
  "DIA_Grayson_KQ405_Questions_What_03_05": "Hasta entonces, Burkhard había cumplido debidamente con sus deberes, por eso me preocupa tanto el caso.",
  "DIA_Grayson_KQ405_Questions_Where_15_01": "¿Dónde fue visto por última vez?",
  "DIA_Grayson_KQ405_Questions_Where_03_02": "Sé que pasó mucho tiempo en Silbach. Habla con el Patriarca del pueblo sobre este asunto, no tengo otras pistas para ti.",
  "DIA_Grayson_KQ405_Finish_15_01": "En cuanto a Burkhard...",
  "DIA_Grayson_KQ405_Finish_03_02": "¿Qué encontraste?",
  "DIA_Grayson_KQ405_Finish_15_05": "Burkhard no presentará más informes. Él fue asesinado. Parece que se vio obligado a escribir un último informe.",
  "DIA_Grayson_KQ405_Finish_15_06": "Lee este escrito.",
  "DIA_Grayson_KQ405_Finish_03_07": "Tal como lo sospechaba...",
  "DIA_Grayson_KQ405_Finish_03_08": "Hiciste un buen trabajo. ¿Encontraste el cuerpo?",
  "DIA_Grayson_KQ405_Finish_15_09": "Sí, lo tiraron a las cloacas de la ciudad. Tenía esta estatuilla encima.",
  "DIA_Grayson_KQ405_Finish_03_10": "Interesante...",
  "DIA_Grayson_KQ405_Finish_03_11": "Menos mal que lo trajiste, eso es lo que estaba buscando.",
  "DIA_Grayson_KQ405_Finish_15_12": "¿Para qué necesita su Excelencia esta inmundicia?",
  "DIA_Grayson_KQ405_Finish_03_13": "Ya no es asunto tuyo.",
  "DIA_Grayson_KQ405_Finish_15_15": "Lo abrí. Dentro, encontré un sello real.",
  "DIA_Grayson_KQ405_Finish_03_16": "Qué alivio.",
  "DIA_Grayson_KQ405_Finish_03_17": "Sé que esto va a sonar terrible, pero ese sello era mucho más importante que el propio Burkhard.",
  "DIA_Grayson_KQ405_Finish_03_18": "Si cayera en las manos equivocadas, habría un caos terrible en toda la isla, o incluso en toda la región.",
  "DIA_Grayson_KQ405_Finish_15_19": "por que es tan importante?",
  "DIA_Grayson_KQ405_Finish_03_20": "OSólo quienes realizan misiones especiales para su majestad reciben tal sello.",
  "DIA_Grayson_KQ405_Finish_03_21": "Imagina cientos de escritos que contienen información falsa, estampados con este sello.",
  "DIA_Grayson_KQ405_Finish_03_22": "Solo podemos esperar que nadie haya hecho una copia de él, aunque sería muy difícil hacerlo de todos modos.",
  "DIA_Grayson_KQ405_Finish_03_23": "En general, hiciste un gran trabajo. Toma, una muestra de agradecimiento del Rey de Myrtana.",
  "DIA_Grayson_KQ405_Finish_15_03": "Nada en concreto.",
  "DIA_Grayson_KQ405_Finish_03_04": "No gastes mi tiempo. Vuelve cuando hayas arreglado algo.",
  "DIA_Grayson_KQ406_Start_15_01": "Estoy listo para mi próxima tarea.",
  "DIA_Grayson_KQ406_Start_03_02": "Como sabrás, la flota real lleva algún tiempo en el fondo del mar.",
  "DIA_Grayson_KQ406_Start_Heard_15_01": "Escuché algo sobre eso...",
  "DIA_Grayson_KQ406_Start_Heard_03_02": "Sabes que perdimos, no sabes por qué.",
  "DIA_Grayson_KQ406_Start_Heard_15_03": "No soy militar, pero supongo que tenían mejores barcos.",
  "DIA_Grayson_KQ406_Start_Heard_03_04": "Y como la mayoría, te equivocas. Está claro a partir de los relatos de testigos directos que las decisiones del almirante Anskar fueron la causa de la derrota.",
  "DIA_Grayson_KQ406_Start_Heard_03_05": "Recuerdo la jactancia de este idiota, su jactancia de que vencerá a los orcos en una hora, después de todo, 'qué pueden saber estos animales sobre navegar'.",
  "DIA_Grayson_KQ406_Start_Heard_03_06": "Su ignorancia ha dejado al reino sin barcos. Y por eso tienes una doble tarea por delante.",
  "DIA_Grayson_KQ406_Start_Heard_03_08": "Por alguna razón, el astillero de la ciudad había dejado de funcionar correctamente. A pesar de las órdenes de reconstruir la flota lo más rápido posible, los trabajadores aún no han completado ningún barco.",
  "DIA_Grayson_KQ406_Start_Heard_03_09": "Todo esto me huele a sabotaje. Quiero que veas si mis sospechas son correctas.",
  "DIA_Grayson_KQ406_Start_Second_15_01": "¿Y la segunda parte de la tarea?",
  "DIA_Grayson_KQ406_Start_Second_03_02": "Parece que Anskar está vivo y escondido en algún lugar de Archolos.",
  "DIA_Grayson_KQ406_Start_Second_03_03": "Quiero que lo encuentres y me lo traigas vivo.",
  "DIA_Grayson_KQ406_What_15_01": "¿Dónde empiezo?",
  "DIA_Grayson_KQ406_What_03_02": "Habla con Huxlay, ha estado trabajando en ello últimamente. Él te informará sobre todo lo que ha aprendido hasta ahora.",
  "DIA_Grayson_KQ406_What_NotHappy_03_04": "Con sus hallazgos, hará las cosas más rápido. Búscalo en el puerto, estará por algún lado.",
  "DIA_Grayson_KQ406_What_NotHappy_15_01": "¿Estás tratando de burlarte de mí? La última vez, no estabas contento con nuestra asociación.",
  "DIA_Grayson_KQ406_What_NotHappy_03_02": "Esta vez, sus métodos cuestionables no serán un problema.",
  "DIA_Grayson_KQ406_What_Work_15_01": "Nosotros no hemos trabajado juntos todavía.",
  "DIA_Grayson_KQ406_What_Work_03_02": "Está bien. Sus métodos son... inusuales.",
  "DIA_Grayson_KQ407_Start_03_01": "Me alegra que estés aquí. Tenemos un problema serio.",
  "DIA_Grayson_KQ407_Start_15_02": "¿Qué ocurrió?",
  "DIA_Grayson_KQ407_Start_03_03": "Has hecho un gran trabajo hasta ahora, así que como muestra de aprecio y confianza, te daré información de alto secreto. Si se lo cuentas a alguien, serás condenado a muerte por traición al reino.",
  "DIA_Grayson_KQ407_Start_03_04": "Toma, lee esto. Entonces te diré qué hacer.",
  "DIA_Grayson_KQ407_NotGood_15_01": "No tiene buena pinta.",
  "DIA_Grayson_KQ407_NotGood_03_02": "No me digas. Iba a darte otra tarea, pero en esta situación, se está yendo por el desagüe.",
  "DIA_Grayson_KQ407_NotGood_03_03": "La flota orca sigue dando vueltas alrededor de la isla. Los pieles verdes son geniales en el reconocimiento, por lo que saben exactamente lo que está pasando aquí. Esto les permite coordinar bien su ataque.",
  "DIA_Grayson_KQ407_NotGood_03_04": "Quiero minimizar el peligro que se avecina creando caos en sus filas. Para hacer eso, tendremos que deshacernos de sus líderes y élite.",
  "DIA_Grayson_KQ407_SearchHelp_15_01": "Tal vez deberíamos informar a las autoridades de la isla. Ellos podrían ser capaces de ayudar.",
  "DIA_Grayson_KQ407_SearchHelp_03_02": "Conozco a Morris y puedo adivinar cómo reaccionaría ante tal información.",
  "DIA_Grayson_KQ407_SearchHelp_03_03": "Se concentraría únicamente en defender la ciudad, olvidándose del resto de la isla, y como resultado perderíamos granjas. Creo que sabes cómo afectaría eso a la gente.",
  "DIA_Grayson_KQ407_SearchHelp_15_04": "Hambre, peleas y disturbios. Y culparán de todo a la autoridad real.",
  "DIA_Grayson_KQ407_SearchHelp_03_05": "Así es. No sé tú, pero a mí no me gustaría que me colgaran en una horca.",
  "DIA_Grayson_KQ407_HowHelp_15_01": "¿Cómo puedo ayudar?",
  "DIA_Grayson_KQ407_HowHelp_03_02": "No podemos hacerlo solos esta vez, simplemente no tenemos suficiente personal. Necesitamos trabajar con Roderich y Lorenzo.",
  "DIA_Grayson_KQ407_HowHelp_03_04": "Ya he preparado las cartas correspondientes. Tómalas y entrégalas directamente a sus manos.",
  "DIA_Grayson_KQ407_HowHelp_03_05": "Cuando hables con ellos, vuelve a mí inmediatamente. No tenemos tiempo que perder.",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_01": "En cuanto al soporte...",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_02": "¿Está resuelto el asunto?",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_03": "Aún no.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_04": "¡Entonces date prisa! ¡Cada hora cuenta!",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_05": "Roderich y Lorenzo enviarán a sus mejores hombres. Además, el Gremio de Mercaderes ha comenzado los preparativos en la antigua casa de Kaleb.",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_06": "Hay una cosa más. Los guardias lograron capturar a un orco. Lo encerraron en la antigua sala de interrogatorios.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_07": "Es toda una sorpresa, pero es bienvenida.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_08": "Si fuera a ser interrogado, tal vez se podrían encontrar más debilidades en sus planes...",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_09": "Oliver finalmente tendrá la oportunidad de probarse a sí mismo. Vino aquí conmigo y es un experto en historia y cultura orca.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_10": "Si alguien puede conseguirnos la información que necesitamos, es él.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_15_01": "¿Dónde puedo encontrar a este Olivier?",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_02": "Lo envié a Bermar y los otros sobrevivientes.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_03": "Él debería haberlos llevado a tu médico.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_04": "Debería haberlos llevado al médico de la guardia.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_06": "Oliver siempre coopera. Vosotros juntos, mirad a ver qué podéis sacar de este orco.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_07": "Yo, mientras tanto, me aseguraré de que Roderich y Lorenzo cumplan sus promesas.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_08": "Tan pronto como descubras algo, infórmame inmediatamente.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_15_01": "¿Qué pasa con Anskar? De todos nosotros, es el que tiene más experiencia con los orcos.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_03_02": "Experiencias traumáticas, querrás decir. No, no tendremos ningún uso para él.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_03_03": "Tal vez en algún momento podamos usarlo con sensatez, pero por el momento, eso no va a suceder.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_03_04": "Vamos, muévete.",
  "DIA_Grayson_KQ407_News_03_01": "¿Qué novedades traes?",
  "DIA_Grayson_KQ407_News_15_02": "Los líderes orcos están muertos y hemos reclamado la granja de Bermar.",
  "DIA_Grayson_KQ407_News_03_03": "¿Ver? Tenemos todo bajo control, no hay nada que temer.",
  "DIA_Grayson_KQ407_News_03_04": "¿Te importa si terminamos esta conversación más tarde? Necesito discutir algunas cosas con Marvin.",
  "DIA_Grayson_KQ407_Finish_03_01": "¡Innos, gracias cien veces más! Tenía miedo de que algo pudiera salir mal.",
  "DIA_Grayson_KQ407_Finish_03_02": "¡Marvin! En nombre del rey Rhobar II, te agradezco tu fiel servicio.",
  "DIA_Grayson_KQ407_Finish_03_03": "¡Acepta esta recompensa en oro como una humilde expresión de gratitud! Y recuerda, ¡esto es solo el comienzo!",
  "DIA_Grayson_KQ407_Finish_Beginning_15_01": "¿El comienzo?",
  "DIA_Grayson_Brother_15_01": "Quería hablar contigo sobre mi hermano desaparecido.",
  "DIA_Grayson_Brother_03_02": "Soy un enviado real, no un rastreador o un guardia. Seguro que hay gente en la isla que se ocupará de tu problema.",
  "DIA_Grayson_Brother_03_03": "A lo sumo puedo susurrar una buena palabra aquí y allá, pero tendrás que ayudarme a mantener esta isla maldita dentro del Reino de Myrtana.",
  "DIA_Grayson_VolkerKilled_03_09": "Durante los últimos días, has trabajado por el bien de todo el Reino de Myrtana. Has demostrado astucia, coraje y preocupación por tu patria.",
  "DIA_Grayson_VolkerKilled_03_10": "Hablaré con Volker sobre este asunto. Contáctame dentro de un rato y debería tener respuestas para ti.",
  "DIA_Grayson_VolkerKilled_03_11": "Hablaré con Volker sobre el caso de tu hermano. Contáctame dentro de un rato y debería tener respuestas para ti.",
  "DIA_Grayson_VolkerKilled_15_01": "Sé quién es el responsable de la muerte de mi hermano.",
  "DIA_Grayson_VolkerKilled_03_02": "Genial, tendremos otro preso para la Colonia Minera.",
  "DIA_Grayson_VolkerKilled_15_03": "Fue el usurero Volker quien mató a mi hermano. Encontré su cuerpo en los barrios bajos, en un almacén lleno de hombres del Usurero.",
  "DIA_Grayson_VolkerKilled_03_04": "¡¿Estas loco?! ¿Hacer acusaciones tan serias contra un ciudadano respetado en presencia del Enviado Real?",
  "DIA_Grayson_VolkerKilled_03_06": "Te perdonaré esta vez por tu servicio al reino, ¡pero cuida tu boca en el futuro!",
  "DIA_Grayson_VolkerKilled_03_07": "Todo lo que puedo prometerte es que si continúas trabajando para mí, hablaré con Volker sobre este malentendido.",
  "DIA_Grayson_VolkerKilled_03_08": "Si violó alguna ley, me aseguraré de que sea castigado, pero estoy seguro de que hay alguna otra explicación para la situación.",
  "DIA_Grayson_WaterCircle_Description": "Los hombres de Volker también intentaron atraparme.",
  "DIA_Grayson_WaterCircle_15_01": "Los hombres de Volker masacraron todo el Anillo de Agua e intentaron atraparme también.",
  "DIA_Grayson_WaterCircle_15_02": "Apenas escapé con vida. ¿Qué más debe suceder para que alguien finalmente aborde este problema?",
  "DIA_Grayson_WaterCircle_03_03": "Una vez más vienes a mí y lanzas acusaciones contra uno de los donantes más generosos del Ejército Real.",
  "DIA_Grayson_WaterCircle_03_04": "Hasta el momento ni yo ni ninguno de los míos hemos encontrado la más mínima mala conducta en sus actividades.",
  "DIA_Grayson_WaterCircle_03_05": "Si puede encontrar pruebas de los crímenes de Volker, estaré encantado de revisarlas. De lo contrario, no tenemos nada de qué hablar.",
  "DIA_Grayson_AfterVolker_03_01": "Qué bien verte. Tuve una conversación larga y seria sobre un tema que mencionaste recientemente.",
  "DIA_Grayson_AfterVolker_03_02": "Como esperaba, toda la situación es un gran malentendido. Volker no tiene nada que ver con la desaparición de tu hermano y mucho menos, como tú dices, con el asesinato.",
  "DIA_Grayson_AfterVolker_03_03": "Envié una patrulla especial para registrar el almacén en cuestión. Resultó que este lugar ha sido abandonado y arruinado durante mucho tiempo.",
  "DIA_Grayson_AfterVolker_03_04": "Volker estaba conmovido por toda la situación y, como prueba de sus buenas intenciones, envió a algunos de sus propios hombres a buscar a tu hermano.",
  "DIA_Grayson_AfterVolker_03_05": "También te ofreció una escolta especial, si así lo deseas. Él mismo sobrevivió recientemente a un intento de asesinato, por lo que sabe muy bien cómo es el miedo a un enemigo desconocido.",
  "DIA_Grayson_AfterVolker_Really_15_01": "¿Realmente crees eso?",
  "DIA_Grayson_AfterVolker_Really_03_02": "Marvin, mis hombres se quedan día y noche en la propiedad de Volker. Están revisando todos los documentos para verificar el impuesto adeudado al reino.",
  "DIA_Grayson_AfterVolker_Really_03_03": "Si este hombre tuviera algo que ocultar, ya lo sabríamos. Como muestra de mi gratitud por su servicio, he duplicado la guardia en su casa.",
  "DIA_Grayson_AfterVolker_Really_03_04": "También he enviado a algunos de mis exploradores a buscar a alguien que coincida con la apariencia de tu hermano. No hay nada más que pueda hacer por ti en este momento.",
  "DIA_Grayson_AfterVolker_Joke_15_01": "¡Ese maldito bastardo debe estar bromeando!",
  "DIA_Grayson_AfterVolker_Joke_03_02": "¡Suficiente! ¡Ya no toleraré más este comportamiento! Apártate de mi vista.",
  "DIA_Grayson_KQ406_Finish_15_01": "Fue agradable ver tu lado humano.",
  "DIA_Grayson_KQ406_Finish_03_02": "¡El reporte! ¡Ya!",
  "DIA_Grayson_KQ406_Finish_15_03": "El astillero no fue saboteado sino mal administrado. Los trabajadores hacían lo que querían, lo que hacía que su trabajo no fuera muy eficiente.",
  "DIA_Grayson_KQ406_Finish_15_04": "Huxley y yo pensamos que sería una buena idea traer a alguien que realmente supiera trabajar con madera y pudiera manejar personal.",
  "DIA_Grayson_KQ406_Finish_15_05": "Él debe informarte para establecer los términos financieros.",
  "DIA_Grayson_KQ406_Finish_03_06": "De hecho, recibí la información relevante de Huxlay. Espero que esto solucione el problema.",
  "DIA_Grayson_KQ406_Finish_03_07": "Gracias por traerme a Anskar sano y salvo, aunque no te dio ninguna razón para perdonarle la vida.",
  "DIA_Grayson_KQ406_Finish_15_08": "La orden era traerlo vivo. Y eso fue lo que hice.",
  "DIA_Grayson_KQ406_Finish_03_09": "Te mereces una recompensa. Por favor.",
  "DIA_Grayson_KQ406_Finish_Ask_15_01": "¿Puedo preguntarte algo? Tú y Anskar, ¿cómo se conocieron?",
  "DIA_Grayson_KQ406_Finish_Ask_03_02": "Nos conocemos desde que apareció el primer vello en nuestras caras, comenzamos nuestras carreras al mismo tiempo. Siempre nos ayudábamos el uno al otro.",
  "DIA_Grayson_KQ406_Finish_Ask_15_03": "No hablaste positivamente de él antes. Pensé que querrías castigarlo.",
  "DIA_Grayson_KQ406_Finish_Ask_03_04": "¿Castígalo? ¿Lo viste? Es una ruina de hombre. Es castigado todos los días al saber cuántas personas han perdido la vida por su audacia. No podría pensar en un castigo más severo.",
  "DIA_Grayson_KQ406_Finish_Ask_03_06": "De nuevo tú. Estoy impresionado, solo hay una cosa más que te separa de finalizar nuestro trato.",
  "DIA_Grayson_KQ406_Finish_Ask_03_07": "Hablaremos de ello mañana. Mientras tanto, me gustaría pasar un tiempo con un viejo amigo en privado.",
  "DIA_Grayson_KQ406_Finish_Ask_15_08": "¡Comprendido. Volveré a informar mañana!",
  "DIA_Grayson_KQ401_WantToSee_03_03": "El Rey pronto se enterará de lo que ha sucedido aquí. Debo asegurarme de que reciba esta información de manera apropiada.",
  "DIA_Grayson_KQ401_WantToSee_Quest_15_01": "Entiendo que tienes otra tarea para mí.",
  "DIA_Grayson_KQ401_WantToSee_Quest_03_02": "No, Marvin. Has demostrado con creces tu valía. Es hora de que cumpla mi palabra.",
  "DIA_Grayson_KQ401_WantToSee_Quest_03_03": "Mi tiempo en Archolos está llegando a su fin lentamente, debo regresar al continente. Prometí llevarte conmigo, pero la oferta ha cambiado.",
  "DIA_Grayson_KQ401_WantToSee_What_15_01": "¡¿Disculpa?!",
  "DIA_Grayson_KQ401_WantToSee_What_03_02": "No te emociones demasiado. Te irás con nosotros. Cuando lleguemos a la capital, serás alistado en la Guardia Real.",
  "DIA_Grayson_KQ401_WantToSee_What_03_03": "Me aseguraré de que sea una ceremonia muy festiva. Quizá pueda persuadir al mismo rey para que te dé un título.",
  "DIA_Grayson_KQ401_WantToSee_What_15_04": "Esto es mucho más de lo que esperaba.",
  "DIA_Grayson_KQ401_WantToSee_What_03_05": "¡Pero te lo merecías por completo! Dormiré mucho más profundamente si te unes a mis hombres.",
  "DIA_Grayson_KQ401_WantToSee_What_03_06": "Con más hombres como tú en las filas, sin duda ganaremos la guerra.",
  "DIA_Grayson_KQ401_WantToSee_What_03_07": "Sé que la sociedad con tu empleador anterior no te fue bien. Por eso no esperaré a los trámites y te daré la armadura de guardia ahora mismo.",
  "DIA_Grayson_KQ401_WantToSee_What_03_08": "Llévala con orgullo.",
  "DIA_Grayson_KQ401_Finish_15_01": "¿Cuándo nos vamos?",
  "DIA_Grayson_KQ401_Finish_03_02": "Tan pronto como Huxlay termine con lo último que tengo que hacer aquí.",
  "DIA_Grayson_KQ401_Finish_03_03": "Dado tu conflicto con Volker, me gustaría que mantuvieras la cabeza baja y no lo provoques ni a él ni a sus hombres.",
  "DIA_Grayson_KQ401_Finish_03_04": "Ha llegado la hora de tu descanso. Disfruta de la vida mientras puedas. Hay mucho trabajo por delante en el continente.",
  "DIA_Grayson_KQ401_Finish_03_05": "Cuando llegue el momento, mis hombres te informarán que empaquen tus cosas. Y finalmente, felicitaciones, Marvin.",
  "DIA_Grayson_KQ401_Finish_15_06": "Gracias, Su Excelencia.",
  "DIA_Grayson_Ambient_03_01": "Chico, el tema del uniforme no se va a resolver solo.",
  "DIA_Grayson_Ambient_03_02": "¿No deberías estar reportando a tu supervisor ahora?",
  "DIA_Grayson_Ambient_03_03": "Si no tienes nada que decir sobre las nuevas habitaciones, no me hagas perder mi precioso tiempo.",
  "DIA_Grayson_Ambient_03_04": "Organizar un techo sobre las cabezas de mi gente es solo la primera de muchas cosas que tengo que hacer aquí, así que no puedo permitirme ninguna cháchara.",
  "DIA_Grayson_Ambient_03_05": "¿Está resuelto el asunto In Extremo? Si no, ponte a trabajar.",
  "DIA_Grayson_Ambient_03_06": "Lo hiciste bien con esos músicos. No serán tan dañinos para el reino en la Colonia Minera.",
  "DIA_Grayson_Ambient_03_07": "Parece que tienes que encontrar a cierto explorador.",
  "DIA_Grayson_Ambient_03_08": "Está un poco mejor desde que te ocupaste de Burkhard. Me vendría bien más gente como tú.",
  "DIA_Grayson_Ambient_03_09": "Como dije, Marvin, tu tarea es doble. El astillero y Anskar, ¿recuerdas?",
  "DIA_Grayson_Ambient_03_10": "No tan bien, para Anskar y para nosotros. Pero es bueno que lo hayas traído aquí.",
  "DIA_Grayson_Ambient_03_11": "Marvin, tienes un trabajo increíblemente importante en tus manos, ¡no es momento para charlas!",
  "DIA_Grayson_Ambient_03_12": "Gracias a ti, pudimos debilitar en gran medida un posible ataque orco en esta isla. ¡Todo el reino te debe mucho, es un honor inaudito!",
  "DIA_Grayson_KQ401_Hello_Question_Choice": "¿Por qué estás pidiendo ayuda a la guardia de la ciudad?",
  "DIA_Grayson_KQ403_Lorenzo_Teleport_Choice": "(Ir con Lorenzo)",
  "DIA_Grayson_KQ405_Questions_What_Choice": "¿Qué debo saber sobre Burkhard?",
  "DIA_Grayson_KQ406_What_NotHappy_Choice": "La última vez no estabas contento con nuestra asociación.",
  "DIA_Grayson_KQ406_Finish_Ask_Choice": "¿Puedo preguntarte algo? Tú y Anskar, ¿cómo se conocieron?"
}
