{
  "DIA_Ramha_WHO_15_01": "¿Quién eres?",
  "DIA_Ramha_WHO_03_02": "Soy Ramha, la boticaria. Y ahora mismo estás en mi estudio.",
  "DIA_Ramha_WHO_03_03": "Espero que sea algo urgente.",
  "DIA_Ramha_Alchemy_15_01": "Fadha dice que podrías enseñarme alquimia.",
  "DIA_Ramha_Alchemy_03_02": "No sé lo que te ha dicho mi hermana, pero ahora no tengo tiempo para jugar a los profesores. Tengo mucho trabajo que hacer.",
  "DIA_Ramha_Alchemy_03_03": "Para que me tome la molestia, tendrías que pagar lo suficiente para compensarme.",
  "DIA_Ramha_OsipPotion_Description": "Necesito una ayuda digestiva.",
  "DIA_Ramha_OsipPotion_03_05": "Bien. En ese caso, dámelas y espera un momento.",
  "DIA_Ramha_OsipPotion_15_01": "Necesito una ayuda digestiva fuerte, preferiblemente a base de alcohol.",
  "DIA_Ramha_OsipPotion_15_02": "Tu hermana dijo que te faltaba un ingrediente.",
  "DIA_Ramha_OsipPotion_03_03": "Así es: hierba de chasqueador.",
  "DIA_Ramha_OsipPotion_15_04": "La tengo conmigo.",
  "DIA_Ramha_OsipPotion_03_07": "Llegas tarde. La última botella salió ayer.",
  "DIA_Ramha_OsipPotion_15_08": "¿Puedes hacer otra?",
  "DIA_Ramha_OsipPotion_03_09": "En ese caso, necesitaré los ingredientes, específicamente uno: hierba de chasqueador.",
  "DIA_Ramha_OsipPotion_03_10": "Tráeme esa planta y te haré la poción que pides.",
  "DIA_Ramha_OsipPotion_GotIt_15_01": "Resulta que la tengo conmigo.",
  "DIA_Ramha_OsipPotion_Where_15_01": "¿Dónde crece la hierba de chasqueador?",
  "DIA_Ramha_OsipPotion_Where_03_02": "Recuerdo que siempre se podían encontrar no muy lejos de esta granja abandonada, al oeste de la ciudad.",
  "DIA_Ramha_OsipPotion_Where_03_03": "Sin embargo, veo que no eres un verdadero recolector. Si yo fuera tú, se las compraría a algún alquimista y me ahorraría el trabajo.",
  "DIA_Ramha_OsipPotion_Bye_15_01": "Muy bien, volveré pronto.",
  "DIA_Ramha_PotionReady_03_01": "La preparación ya está lista.",
  "DIA_Ramha_PotionReady_15_02": "¿Cuánto se debe?",
  "DIA_Ramha_PotionReady_03_03": "Me has traído el ingrediente que faltaba, así que después de la reducción el precio serán...",
  "DIA_Ramha_PotionReady_03_04": "... 50 piezas de oro.",
  "DIA_Ramha_PotionReady_03_05": "Un momento, todavía estoy trabajando en ello.",
  "DIA_Ramha_PotionReady_Gold_15_01": "Ahí lo tienes.",
  "DIA_Ramha_PotionReady_Gold_03_02": "Es muy fuerte, así que dosifícalo con cuidado. Una cucharada de cocina por la mañana y por la noche es suficiente.",
  "DIA_Ramha_PotionReady_Gold_03_03": "¿Te acordarás o debo anotar la receta?",
  "DIA_Ramha_PotionReady_Gold_15_04": "No te preocupes. Me aseguraré de recordarlo.",
  "DIA_Ramha_PotionReady_Price_15_01": "Conseguir esa hierba no ha sido fácil. ¿Por qué no bajas el precio un poco?",
  "DIA_Ramha_PotionReady_Price_03_02": "Aquí no encontrarás productos defectuosos, y yo tengo que ganarme la vida.",
  "DIA_Ramha_PotionReady_Price_03_03": "50 piezas de oro o retiro la preparación.",
  "DIA_Ramha_PotionReady_NoGold_15_01": "Desgraciadamente, no llevo tanto encima.",
  "DIA_Ramha_PotionReady_NoGold_03_02": "Entonces, vuelve cuando tengas la cantidad completa.",
  "DIA_Ramha_GotHerb_15_01": "He traído la hierba.",
  "DIA_Ramha_Alchemy_03_04": "¿Me estás tomando el pelo? ¿Se supone que debo enseñar a alguien que me trató así? Olvídalo.",
  "DIA_Ramha_QA202_Ready_15_01": "He venido en nombre de Araxos.",
  "DIA_Ramha_QA202_Ready_03_02": "¿Sí? ¡Grandioso! Temía tener que esperar hasta que envejeciera. ¿Estás listo para ir?",
  "DIA_Ramha_QA202_Ready_15_03": "Prefiero averiguar primero los detalles. Entonces estaré preparado.",
  "DIA_Ramha_QA202_Ready_03_04": "Hace poco leí sobre cierta planta rara que tiene propiedades interesantes que protegen contra los efectos de la magia. Quiero encontrarla.",
  "DIA_Ramha_QA202_Ready_15_05": "¿Sabes dónde puede estar?",
  "DIA_Ramha_QA202_Ready_03_06": "Tengo mis sospechas. He acordado con el barbero de la ciudad que examine una zona por mí. Me encontraré con él fuera de tu mina, y allí me dirá si merece la pena un examen a fondo.",
  "DIA_Ramha_QA202_Ready_15_07": "¿Te acompaño a la mina?",
  "DIA_Ramha_QA202_Ready_03_08": "No, el camino hasta allí es bastante seguro. Serás más útil en la zona, y te informaré del resto allí. Voy a coger mis cosas y me voy.",
  "DIA_Ramha_QA202_WhereFigaro_15_01": "Espera, espera... ¿No era yo...?",
  "DIA_Ramha_QA202_WhereFigaro_15_02": "Maldita sea, se suponía que debía ocuparme de los asuntos de Ruud. Figaro estará en algún lugar del puerto.",
  "DIA_Ramha_QA202_HEY_03_01": "Bien, aquí estamos. Ahora escúchame con atención. He venido aquí por una planta llamada raíz de roca. Como has oído, el barbero cree que la ha visto por aquí.",
  "DIA_Ramha_QA202_HEY_03_02": "El problema es que es difícil desenterrarla, y es probable que haya un obstáculo adicional.",
  "DIA_Ramha_QA202_HEY_15_03": "¿Cual?",
  "DIA_Ramha_QA202_HEY_03_04": "Según las descripciones que he encontrado, cuando la sacas de la tierra, la raíz desprende un olor muy fuerte que atrae a los animales. Y aquí es donde entras tú.",
  "DIA_Ramha_QA202_HEY_15_05": "¿Quieres que me asegure de que ningún animal te moleste?",
  "DIA_Ramha_QA202_HEY_03_06": "Estoy segura de que me molestarán, ¡sólo asegúrate de que sobrevivo a toda la operación!",
  "DIA_Ramha_QA202_HEY_03_07": "¡Muy bien, basta de hablar! Vamos a trabajar.",
  "DIA_Ramha_QA202_GotPlant_03_01": "Bien, tengo lo que vine a buscar. ¿Cómo te fue ahí dentro?",
  "DIA_Ramha_QA202_GotPlant_15_02": "Estoy vivo, así que no está mal. ¿Es esta la raíz a la que te referías?",
  "DIA_Ramha_QA202_GotPlant_03_03": "En realidad, no estoy segura. Desprendía un olor al sacarla de la tierra, pero ahora es algo... ordinaria.",
  "DIA_Ramha_QA202_GotPlant_03_04": "Déjame recordar...",
  "DIA_Ramha_QA202_GotPlant_03_05": "Sí, deberías girarla... y olerla.",
  "DIA_Ramha_QA202_WhatHappend_03_01": "Maldita sea, ¿qué ha pasado aquí?",
  "DIA_Ramha_QA202_WhatHappend_15_02": "Perdiste el conocimiento después de oler esa raíz de roca.",
  "DIA_Ramha_QA202_WhatHappend_03_03": "¿En serio? Si alguna vez encuentro al autor de ese libro... 'Verifica la autenticidad de la planta oliéndola después de sacarla de la tierra', ¡qué chiste!",
  "DIA_Ramha_QA202_WhatHappend_03_04": "Sólo faltaría que alguien de Araxos lo encontrara para mi y le enseñara a dar verdaderos consejos.",
  "DIA_Ramha_QA202_WhatHappend_15_05": "Pero el trato era diferente. Nosotros cumplimos nuestra parte del trato, ahora es tu turno.",
  "DIA_Ramha_QA202_WhatHappend_03_06": "Sí, sí, claro, firmaré ese contrato. Díle a Garos que haré sus pociones. Maldición, mi cabeza está dando vueltas...",
  "DIA_Ramha_QA202_WhatHappend_Plant_15_01": "¿Y la planta? ¿Tiene alguna propiedad?",
  "DIA_Ramha_QA202_WhatHappend_Plant_03_02": "Las propiedades embriagadoras son ciertamente sorprendentes. Tendré que investigar si me puede servir de algo.",
  "DIA_Ramha_QA202_WhatHappend_Help_15_01": "¿Te acompaño a la ciudad?",
  "DIA_Ramha_QA202_WhatHappend_Help_03_02": "No, estoy bien. Puedo hacerlo. Sólo necesito descansar un poco.",
  "DIA_Ramha_QA202_AfterQuest_03_01": "Ah, ¿mira quién ha venido? ¡El que me dejó para una muerte segura!",
  "DIA_Ramha_QA202_AfterQuest_15_02": "¿Muerte segura? Estás viva.",
  "DIA_Ramha_QA202_AfterQuest_03_03": "Oh sí, claro, tienes razón, te perdono.",
  "DIA_Ramha_QA202_AfterQuest_03_04": "¿Por qué has venido?",
  "DIA_Ramha_KQ402_Rust_15_01": "Tengo un caso inusual para ti.",
  "DIA_Ramha_KQ402_Rust_03_02": "Todo el mundo dice eso, y termina con una simple pomada para el dolor de espalda.",
  "DIA_Ramha_KQ402_Rust_15_03": "Necesito algo que produzca óxido en el metal.",
  "DIA_Ramha_KQ402_Rust_03_04": "Una solución de agua y sal - todos los niños lo saben. No veo cuál es el problema.",
  "DIA_Ramha_KQ402_Rust_15_05": "Digamos que necesito que el óxido aparezca de la noche a la mañana.",
  "DIA_Ramha_KQ402_Rust_03_06": "Entonces deberías ir a visitar a algún mago.",
  "DIA_Ramha_KQ402_Rust_03_07": "Estás pidiendo lo imposible. A no ser que te refieras a que parezca oxidado.",
  "DIA_Ramha_KQ402_Rust_15_08": "¿Qué quieres decir?",
  "DIA_Ramha_KQ402_Rust_03_09": "Mezclando sal y vinagre y algunos otros ingredientes cuyos nombres no le dirán nada de todos modos, puede crear una sustancia que producirá una mancha de óxido en el acero.",
  "DIA_Ramha_KQ402_Rust_03_10": "Ahorrándote los detalles... el acero parecerá oxidado hace 10 años.",
  "DIA_Ramha_KQ402_Rust_15_11": "Creo que eso debería ser suficiente.",
  "DIA_Ramha_KQ402_Rust_03_12": "La cuestión es saber cuánto necesitarás.",
  "DIA_Ramha_KQ402_Rust_15_13": "Mucho. Quiero lograr ese efecto en un par de cajas llenas de acero.",
  "DIA_Ramha_KQ402_Rust_03_14": "¡Un par de cajas! Bueno, el cliente es el rey.",
  "DIA_Ramha_KQ402_Rust_03_15": "¿Puedo preguntar de quién es el acero que quieres tratar con esto?",
  "DIA_Ramha_KQ402_Rust_Next_03_01": "Cinco por caja deberían ser suficientes.",
  "DIA_Ramha_KQ402_Rust_Next_03_02": "1000 piezas de oro.",
  "DIA_Ramha_KQ402_Rust_Next_03_03": "500 piezas de oro.",
  "DIA_Ramha_KQ402_Rust_NewArmor_15_01": "Quieren imponernos nuevos uniformes. Digamos que no nos entusiasma.",
  "DIA_Ramha_KQ402_Rust_NewArmor_03_02": "Y por eso los valientes defensores de la ciudad quieren sabotear todo el transporte.",
  "DIA_Ramha_KQ402_Rust_NewArmor_03_04": "Por honestidad... acordemos no cobrarle por el riesgo extra.",
  "DIA_Ramha_KQ402_Rust_NewArmor_15_05": "¿Cuánto te debo?",
  "DIA_Ramha_KQ402_Rust_NoTell_15_01": "No es de tu incumbencia.",
  "DIA_Ramha_KQ402_Rust_NoTell_03_02": "Si no es mío, que así sea.",
  "DIA_Ramha_KQ402_Rust_NoTell_03_03": "Tendré que asumir una cuota de riesgo adicional.",
  "DIA_Ramha_KQ402_Rust_NoTell_03_04": "Tu empresa no es ciertamente legal.",
  "DIA_Ramha_KQ402_Rust_NoTell_03_05": "También saben que en caso de problemas, les contaré todo como si fuera una confesión.",
  "DIA_Ramha_KQ402_Rust_NoTell_15_06": "¿Cuál es tu precio?",
  "DIA_Ramha_KQ402_RustReady_15_03": "Tal y como acordamos.",
  "DIA_Ramha_KQ402_RustReady_03_02": "¡No tienes tanto oro! No tenemos nada que hablar.",
  "DIA_Ramha_KQ402_RustReady_15_01": "En cuanto a mi pedido...",
  "DIA_Ramha_KQ402_RustReady_03_07": "Sólo ten cuidado con él. El agente es altamente corrosivo, un movimiento en falso y quedarás lisiado para el resto de tus días.",
  "DIA_Ramha_KQ402_RustReady_15_08": "Tendré cuidado. Gracias.",
  "DIA_Ramha_KQ402_RustReady_03_09": "Si alguien pregunta, no lo has conseguido por mí.",
  "DIA_Ramha_KQ402_RustReady_15_10": "Claro que sí.",
  "DIA_Ramha_KQ402_RustHelp_15_01": "He vuelto.",
  "DIA_Ramha_KQ402_RustHelp_03_02": "Ya veo, ¿qué te trae de vuelta esta vez?",
  "DIA_Ramha_KQ402_RustHelp_15_03": "He aplicado su 'preparación'. Me pregunto si podría mejorar el efecto en esta pieza?",
  "DIA_Ramha_KQ402_RustHelp_03_04": "¿Esperabas resultados de inmediato? Te dije...",
  "DIA_Ramha_KQ402_RustHelp_15_05": "Esa no es la cuestión. Sé que tienes que esperar 24 horas. Sólo quiero que esta armadura en particular sea muy convincente.",
  "DIA_Ramha_KQ402_RustHelp_03_06": "Muy bien. Todavía me quedan algunas botellas de tu último pedido.",
  "DIA_Ramha_KQ402_RustHelp_03_07": "Déjalo, mañana el metal debe parecer que se va a deshacer en tus manos.",
  "DIA_Ramha_KQ402_RustHelp_15_08": "¿Cuánto me costará?",
  "DIA_Ramha_KQ402_RustHelp_03_09": "Digamos que será un servicio gratuito para futuras colaboraciones.",
  "DIA_Ramha_KQ402_RustHelp_15_10": "Bien. Volveré a por él mañana.",
  "DIA_Ramha_KQ402_RustWait_15_01": "¿Cómo está mi armadura?",
  "DIA_Ramha_KQ402_RustWait_03_03": "Está lista. Dime, ¿te satisface el resultado?",
  "DIA_Ramha_KQ402_RustWait_15_04": "Tengo que reconocer que te has superado.",
  "DIA_Ramha_KQ402_RustWait_15_05": "Me da miedo tenerlo en mis manos por miedo a dañarla.",
  "DIA_Ramha_KQ402_RustWait_03_06": "Conozco mis cosas. Ahora, si me disculpas. Debo volver a mi trabajo.",
  "DIA_Ramha_KQ402_RustWait_15_07": "Muchas gracias. Nos vemos.",
  "DIA_Ramha_KQ402_RustWait_03_02": "No me molestes. ¡He dicho que mañana!",
  "DIA_Ramha_KQ406_Rats_15_01": "¿Tienes algún cebo para ratas?",
  "DIA_Ramha_KQ406_Rats_03_02": "Supongo que debería tener algo así. ¿Puedo preguntar para qué lo necesita?",
  "DIA_Ramha_KQ406_Rats_15_03": "Maldita sea, tengo que pensar en algo...",
  "DIA_Ramha_KQ406_Rats_03_04": "¿Qué has dicho ahí?",
  "DIA_Ramha_KQ406_Rats_15_05": "Tengo ratas correteando por mi casa. Quería atraerlas a un lugar y deshacerme del problema de una vez por todas.",
  "DIA_Ramha_KQ406_Rats_03_06": "Sé lo que quieres decir. Hemos tenido el mismo problema más de una vez. 150 piezas de oro y el cebo es tuyo.",
  "DIA_Ramha_KQ406_Buy_Description": "Muy bien, voy a comprar este cebo. (150 oro)",
  "DIA_Ramha_KQ406_Buy_15_01": "De acuerdo, compraré ese cebo.",
  "DIA_Ramha_KQ406_Buy_03_02": "No viertas todo el contenido de la botella o esos bastardos convergerán desde todo el vecindario.",
  "DIA_Ramha_Teach_15_01": "Enséñame mejores técnicas alquímicas.",
  "DIA_Ramha_Teach_Alchemy_03_01": "Bien, para hacerlo rápido... cuando prepares un brebaje, no te líes. Sigue la receta y concéntrate por completo en la tarea que tienes entre manos. Además, cuida tu equipo.",
  "DIA_Ramha_Teach_Alchemy_03_02": "No hay nada que desanime más a la alquimia que descubrir en la propia mesa que te has olvidado la botella. Sin afición a este arte no crearás un buen específico, como mucho uno mediocre.",
  "DIA_Ramha_Teach_Alchemy_03_03": "¿Qué es esto? O traes suficiente oro, o puedes olvidarte de cualquier lección.",
  "DIA_Ramha_Ambient_15_00": "¿Cómo te va?",
  "DIA_Ramha_Ambient_13_01": "Decían que estábamos mordiendo más de lo que podíamos masticar, tratando de iniciar un negocio aquí, pero por algún milagro lo logramos.",
  "DIA_Ramha_Ambient_13_02": "A veces, el riesgo merece la pena.",
  "DIA_Ramha_Ambient_13_03": "¿Quieres ver nuestra oferta? Habla con Fadha. Ella se encarga de los negocios.",
  "DIA_Ramha_Ambient_13_04": "Perdóname, pero tu presencia es mala para la calidad de mis brebajes.",
  "DIA_Ramha_Ambient_13_05": "¿Quieres algo concreto?",
  "DIA_Ramha_PotionReady_Price_Choice": "¿Por qué no bajas el precio un poco?",
  "DIA_Ramha_KQ402_Rust_NewArmor_Choice": "Se trata de un nuevo chaleco antiproyectiles para la guardia de la ciudad."
}
