{
  "DIA_Dorran_Who_15_01": "¿Quién eres?",
  "DIA_Dorran_Who_03_02": "Me llamo Dorran, y por si no lo has notado, trabajo aquí como herrero.",
  "DIA_Dorran_Who_03_03": "¿Y tú eres un cliente, o sólo has venido a molestarme?",
  "DIA_Dorran_Mad_15_01": "¿Por qué estás tan tenso?",
  "DIA_Dorran_Mad_03_02": "Anoche, tus amigos asaltaron a mi vecino.",
  "DIA_Dorran_Mad_03_03": "Anoche los guardias hicieron una redada a mi vecino.",
  "DIA_Dorran_Mad_15_04": "¿Una redada?",
  "DIA_Dorran_Mad_03_05": "Sospechaban que traficaba con productos ilegales.",
  "DIA_Dorran_Mad_03_06": "Curiosamente, el tipo nunca ha tenido problemas con la ley, pero para asegurarse, pusieron su chabola patas arriba, porque ¿por qué no?",
  "DIA_Dorran_Mad_Something_15_01": "¿Y han encontrado algo?",
  "DIA_Dorran_Mad_Something_03_02": "Por supuesto que no. Pero eso era de esperar.",
  "DIA_Dorran_Mad_Something_03_03": "La gente de Roderich sólo dan la impresión de que mantienen el orden, cuando la verdad es que hacen lo que les da la gana.",
  "DIA_Dorran_Mad_Something_03_04": "Este terror, como no puede llamarse de otra manera, debe terminar algún día.",
  "DIA_Dorran_Mad_Something_03_05": "Si no, la gente saldrá a la calle y Morris tendrá las manos manchadas de sangre.",
  "DIA_Dorran_WhatTrade_15_01": "¿Qué vendes aquí?",
  "DIA_Dorran_WhatTrade_03_02": "Herramientas artesanales y agrícolas.",
  "DIA_Dorran_WhatTrade_03_03": "No me parece que seas muy inteligente, así que dudo que te sirvan de mucho.",
  "DIA_Dorran_Trade_15_01": "Muéstrame tu mercancía.",
  "DIA_Dorran_Ambient_15_01": "¿Qué novedades hay?",
  "DIA_Dorran_Ambient_03_04": "No me malinterpretes, pero no me apetece hablar con gente uniformada.",
  "DIA_Dorran_Ambient_03_05": "Por algún motivo acabaré 'accidentalmente' en el calabozo.",
  "DIA_Dorran_Ambient_03_02": "Si acogemos a más refugiados, habrá una plaga en la ciudad, estoy seguro.",
  "DIA_Dorran_Ambient_03_03": "La gente ya se está quejando de varios males, pero ¿qué pasará después?",
  "DIA_Dorran_Ambient_03_06": "Al parecer, alguien se ocupó de los contrabandistas. Admito que es una de las pocas buenas noticias que he escuchado últimamente.",
  "DIA_Dorran_Bolt_15_01": "¿Sabes algo sobre las puntas?",
  "DIA_Dorran_Bolt_03_02": "Por desgracia, amigo mío, las armas no son lo mío.",
  "DIA_Dorran_Bolt_03_03": "Ve a ver a Odgar. Él es mejor en este tipo de cosas.",
  "DIA_Dorran_Bolt_03_04": "Tiene su forja en el distrito de los artesanos, al norte del cuartel."
}