{
  "DIA_Sall_Hello_15_01": "¿Qué te parece la guardia?",
  "DIA_Sall_Hello_03_02": "No me gusta. Se suponía que debían alimentarte adecuadamente, darte un techo sobre tu cabeza y pagarte decentemente. ¿Y sabes qué?",
  "DIA_Sall_Hello_03_03": "La comida es pésima, las habitaciones son compartidas y la paga apenas alcanza para una cerveza al día. Mi padre tenía razón, debería haberme convertido en aprendiz...",
  "DIA_Sall_Hello_03_04": "Por cierto, ¿Con quién me estoy confesando?",
  "DIA_Sall_Hello_15_05": "Soy Marvin.",
  "DIA_Sall_Hello_03_06": "Sall, un nuevo guardia.",
  "DIA_Sall_WhyNot_15_01": "¿Por qué no te convertiste en el aprendiz de nadie?",
  "DIA_Sall_WhyNot_03_02": "Preferí perseguir a las damas y encontré una arpía en el proceso. Eso es todo.",
  "DIA_Sall_CQ004_What_03_01": "¿Qué sucede? Describe el problema en detalle.",
  "DIA_Sall_CQ004_What_03_02": "¡Por supuesto! Estoy ansiosa por explicarlo.",
  "DIA_Sall_CQ004_What_03_03": "Mi nombre es Ramona, y recientemente he venido a este aparentemente noble puerto para vender mis productos, hacer nuevos contactos comerciales y ampliar mi inventario con productos locales.",
  "DIA_Sall_CQ004_What_03_04": "No necesito mencionar que los recientes decretos me han costado los derechos de mi propio barco y me impiden volver a casa. Estamos en guerra, hay inconvenientes, lo entiendo.",
  "DIA_Sall_CQ004_What_03_05": "Pero: todo lo que traje fue llevado a tierra con una grúa portuaria, estoy segura de que lo sabes.",
  "DIA_Sall_CQ004_What_03_06": "Por favor, sea un poco más concreta.",
  "DIA_Sall_CQ004_What_03_07": "¡El trabajo transcurrió sin problemas hasta que, después de un descanso, mis trabajadores descubrieron que la grúa se había dañado!",
  "DIA_Sall_CQ004_What_Work_15_01": "¿Les impidió seguir trabajando?",
  "DIA_Sall_CQ004_What_Work_03_02": "Los retrasó mucho y el tiempo es importante para mí. Cuanto más tiempo permanezca la mercancía en el barco, menos paciencia tendrán los funcionarios de aquí. ¡Sólo un poco más y confiscarán todas mis cosas!",
  "DIA_Sall_CQ004_What_Work_03_03": "¡Para cumplir con el plazo original, tendría que contratar un equipo adicional de trabajadores!",
  "DIA_Sall_CQ004_What_Work_03_04": "Mover mercancías a mano lleva mucho tiempo y, además, ¡todos se quejan de las difíciles condiciones laborales y exigen aumentos salariales!",
  "DIA_Sall_CQ004_What_Work_03_05": "De verdad, es una pesadilla para mí.",
  "DIA_Sall_CQ004_What_Work_03_06": "¡Es hora de ir directo al grano! Es decir, ¡sé quién lo hizo!",
  "DIA_Sall_CQ004_What_Work_15_07": "¿Son los dos que están ahí detrás?",
  "DIA_Sall_CQ004_What_Work_03_08": "¡Sí! ¡Exacto! ¡No tengo la menor duda de que ellos son los responsables de este atroz sabotaje!",
  "DIA_Sall_CQ004_What_Work_03_09": "¿Tienes evidencia de eso?",
  "DIA_Sall_CQ004_What_Work_03_10": "Lamentablemente, no tengo pruebas tangibles, sin embargo, doy mi palabra de que no estoy mintiendo. ¡Acusar a personas inocentes está por debajo de mi nivel y hacerlo sería mi fracaso personal!",
  "DIA_Sall_CQ004_What_Work_15_11": "¿Quiénes son estas personas?",
  "DIA_Sall_CQ004_What_Work_03_12": "Estos son mis empleados, Recon y Veigo. Por favor...",
  "DIA_Sall_CQ004_What_Work_15_13": "Hablaré con ellos, a ver qué tienen que decir.",
  "DIA_Sall_CQ004_What_Broken_15_01": "¿Cómo puedes estar segura de que estaba dañada?",
  "DIA_Sall_CQ004_What_Broken_03_02": "La revisé en persona, ¡le falta una pieza! Una rueda dentada, para ser específicos.",
  "DIA_Sall_CQ004_What_Broken_03_03": "Fue arrancada a la fuerza, se nota por las piezas adyacentes. Hacer una nueva rueda para que coincida con el resto es un trabajo costoso y que requiere mucho tiempo.",
  "DIA_Sall_CQ004_What_Broken_03_04": "¡Con un retraso como este, los gastos adicionales podrían arruinarme!",
  "DIA_Sall_CQ004_NotBad_03_01": "¡Bueno, lo hiciste bastante bien!",
  "DIA_Sall_CQ004_NotBad_15_02": "Gracias. ¿Qué vas a hacer ahora?",
  "DIA_Sall_CQ004_NotBad_03_03": "Esperaré tu informe sobre la investigación del barrio pobre, ¿qué más se supone que debo hacer?",
  "DIA_Sall_CQ004_NotBad_15_04": "No sé, ¿ayudar?",
  "DIA_Sall_CQ004_NotBad_03_05": "Oye, estoy seguro de que puedes manejarlo. ¡Hasta luego!",
  "DIA_Sall_CQ004_KethWon_03_01": "Se encontró un componente de grúa faltante en tu cofre. ¿Cómo explicas eso?",
  "DIA_Sall_CQ004_KethWon_03_02": "¡Esta es la primera vez que veo esto! ¡Alguien me está engañando! ¡No toqué esa rueda!",
  "DIA_Sall_CQ004_KethWon_03_03": "¿Puedes probar eso de alguna manera?",
  "DIA_Sall_CQ004_KethWon_03_04": "Bueno... ¡no es mía! ¡¿Entienden?! ¡¿Qué más quieren que les diga, estafadores?!",
  "DIA_Sall_CQ004_KethWon_03_05": "Vale, creo que ya lo tenemos claro.",
  "DIA_Sall_CQ004_KethWon_15_06": "Tengo un testigo que vio a Recon y Veigo sabotear la grúa. Su nombre es Alder y está aquí con nosotros.",
  "DIA_Sall_CQ004_KethWon_03_07": "Genial, entonces comenzaré con su declaración. Mientras tanto, acompañe a los sospechosos bajo custodia.",
  "DIA_Sall_Canyoutrain_15_01": "¿Podemos entrenar juntos?",
  "DIA_Sall_Canyoutrain_03_02": "Absolutamente. Según Roderich, todos debemos entrenar juntos y mejorar las habilidades de los demás.",
  "DIA_Sall_Canyoutrain_03_03": "¡Así que puedo mostrarte cómo usar un arma de una mano y hacerlo hábilmente, no como un idiota!",
  "DIA_Sall_Canyoutrain_03_04": "También sé un poco sobre la caza, ya sabes, sobre todo lo básico, pero también puedo quitarle el caparazón a un cangrejo o arrancarle las mandíbulas a un incursor de campo.",
  "DIA_Sall_Canyoutrain_03_05": "Solo... ejem... Roderich mencionó solo combate. Tendré tiempo para enseñarte cómo obtener trofeos solo si traes oro contigo.",
  "DIA_Sall_Train_15_00": "Me gustaría entrenar.",
  "DIA_Sall_Train_03_01": "Ya no puedo enseñarte nada. Eres demasiado bueno.",
  "DIA_Sall_Train_03_02": "Claro, ¿quizás a los mejor capacitados se les pague mejor?",
  "DIA_Sall_Train_1H1_03_01": "Siempre hay algo.",
  "DIA_Sall_Train_1H5_03_01": "Estás progresando.",
  "DIA_Sall_Train_STR1_03_01": "No está mal, no está mal.",
  "DIA_Sall_Train_STR5_03_01": "¡Bien, eso es lo que yo llamo entrenar!",
  "DIA_Sall_KQ402_Armor_15_01": "No pareces feliz.",
  "DIA_Sall_KQ402_Armor_03_02": "No lo estoy. Ya puedo ver la mirada en todos esos rostros de mendigos cuando nos ponemos nuestros nuevos atuendos.",
  "DIA_Sall_KQ402_Armor_03_03": "¡Se divertirán mucho!",
  "DIA_Sall_KQ402_Armor_03_04": "Al menos no tuve que patrullar en ellos primero.",
  "DIA_Sall_KQ402_Armor_15_05": "¡Tenemos que hacer algo!",
  "DIA_Sall_KQ402_Armor_03_06": "Me encantaría quemar el cobertizo donde guardan esta porquería.",
  "DIA_Sall_KQ402_Armor_03_07": "Aunque no, descubrirían rápidamente quién está detrás.",
  "DIA_Sall_KQ402_Armor_15_08": "¿Alguna solución menos extrema?",
  "DIA_Sall_KQ402_Armor_03_09": "Sí, una. Prepárate para ser el hazmerreír de esta ciudad.",
  "DIA_Sall_QM401_FirePlace_03_01": "¿Ves ese árbol junto a la cascada? Tengo una gran vista del campo allí y una fogata que usaré para dar una señal de humo.",
  "DIA_Sall_QM401_FirePlace_03_02": "¡Tomaré posición inmediatamente!",
  "DIA_Sall_Ambient_15_01": "¿Cómo estás?",
  "DIA_Sall_Ambient_03_02": "¿No tienes algún asunto que atender con los trabajadores?",
  "DIA_Sall_Ambient_03_03": "¿Desde que me ayudaste a lidiar con esos trabajadores portuarios de allí? Bastante bien.",
  "DIA_Sall_Ambient_03_04": "Estos nuevos uniformes son una broma. Entiendo, sacrificio por la patria, ¡pero vamos!",
  "DIA_Sall_Hunting_Base_15_01": "Enséñame los conceptos básicos para obtener trofeos de animales.",
  "DIA_Sall_Hunting_Base_03_02": "Todo cazador debe comenzar con pieles blandas o cubiertas de pelo, ya que son fáciles de quitar.",
  "DIA_Sall_Hunting_Base_03_03": "Solo toma algo afilado, corta a lo largo del abdomen y alrededor de las extremidades, y luego comienza a pelar.",
  "DIA_Sall_Hunting_Base_03_04": "Hazlo lo más suavemente posible para no raspar la piel, perdería su valor.",
  "DIA_Sall_Hunting_Base_03_05": "Parece que has olvidado algo. Dinero, para ser precisos.",
  "DIA_Sall_Hunting_Special_03_01": "¡Recuerda pagar!",
  "DIA_Sall_AllHunt_03_01": "Si tuviera más tiempo para perfeccionar mis habilidades de caza, probablemente aún podría enseñarte algo, pero por ahora no puedo.",
  "DIA_Sall_Hunting_Special_Shells_15_01": "¿Cómo obtienes caparazones de animales?",
  "DIA_Sall_Hunting_Special_Shells_03_02": "Debes cortar la piel donde se unen y agarrarla. Luego intenta separarla.",
  "DIA_Sall_Hunting_Special_Shells_03_03": "Esta es una tarea difícil porque los caparazones son muy resistentes, pero eventualmente cada uno se abrirá y podrás sacarlo.",
  "DIA_Sall_Hunting_Special_Shells_03_04": "Parece que has olvidado algo. Dinero, para ser precisos.",
  "DIA_Sall_Hunting_Special_Mandibles_15_01": "¿Cómo quitas las mandíbulas?",
  "DIA_Sall_Hunting_Special_Mandibles_03_02": "Agarras donde se conectan con el cuerpo del insecto, giras y rasgas. Muy simple, pero ten cuidado de no envenenarte con la mucosidad del dueño.",
  "DIA_Sall_Hunting_Special_Mandibles_03_03": "Parece que has olvidado algo. Dinero, para ser precisos."
}