{
  "DIA_Tomas_WaitIHaveQuest_03_01": "Espera, no te vayas todavía. Tengo una propuesta para ti, y es delicada. Escúchame.",
  "DIA_Tomas_WaitIHaveQuest_03_02": "Necesito difundir mi cerveza 'Paladín Oscuro' de alguna manera. No es probable que las personas con las que me gustaría trabajar anden por las tabernas. Debo dar el primer paso.",
  "DIA_Tomas_WaitIHaveQuest_15_03": "¿Cúal es mi rol en todo esto?",
  "DIA_Tomas_WaitIHaveQuest_03_04": "¡Eso es! Anunciarás mi mercancía a algunas de las personas más influyentes de la ciudad. ¿Qué dices? No escatimaré con el oro.",
  "DIA_Tomas_WaitIHaveQuest_03_05": "También tengo muchas conexiones, podría ayudarte a resolver algún asunto delicado si tienes algún problema.",
  "DIA_Tomas_WaitIHaveQuest_Think_15_01": "Hm, lo pensaré un poco más.",
  "DIA_Tomas_WaitIHaveQuest_Think_03_02": "Bien, esperaré, pero recuerda, el tiempo es oro.",
  "DIA_Tomas_WaitIHaveQuest_Citizen_15_01": "¿Puedes ayudarme a convertirme en ciudadano de la ciudad?",
  "DIA_Tomas_WaitIHaveQuest_Citizen_03_03": "Te lo dije, tengo muchas conexiones, la gente generalmente me respeta. Te daré una referencia.",
  "DIA_Tomas_WaitIHaveQuest_Okay_15_04": "Por qué no, la buena cerveza hay que mostrarla al mundo.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_05": "Ja, ¡exactamente! Te daré seis botellas. Lo que hagas con ellas es asunto tuyo, pero al menos tienes que dar una a cada uno a mis futuros clientes para que lo prueben.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_06": "Recuerde que uno de ellos puede querer una botella para más tarde, no te lo bebas todo.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_07": "Mi oferta es de 100 piezas de oro por caja. Eso es lo que ofreces, no bajaré más. Hay 20 botellas en una caja, en caso de que no lo sepas.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_08": "Irás a ver a cinco personas: los posaderos Gerstand y Helga, el intendente de la guardia Lennart, Vlada, la dueña del burdel y Lorenzo, el representante del Gremio de Mercaderes.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_09": "¡Solo recuerda tener siempre contigo una Paladín Oscuro! Ni siquiera empieces una conversación con ninguno de ellos sin ella.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_10": "¿Tienes alguna pregunta sobre alguno de ellos?",
  "DIA_Tomas_WaitIHaveQuest_Olaf_15_01": "Cuéntame algo sobre Helga.",
  "DIA_Tomas_WaitIHaveQuest_Olaf_03_02": "Tiene una taberna en el puerto. Es cierto que los únicos asiduos son, um, conocedores de bebidas baratas, pero todos deberían tener la oportunidad de beber algo decente.",
  "DIA_Tomas_WaitIHaveQuest_Olaf_03_03": "Helga me compra bastante Isleña, así que probablemente se sienta tentada por un nuevo producto en el menú.",
  "DIA_Tomas_WaitIHaveQuest_Fine_03_03": "Creo que eso es todo. Buena suerte. Contáctame después de que hayas hablado con cada uno de ellos.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_15_01": "Cuéntame algo sobre Gerstand.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_02": "Tengo muchas esperanzas puestas en este hombre.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_03": "Desafortunadamente no hago muchos negocios con él. Ha estado haciendo negocios con el Gremio de Mercaderes y los proveedores de vino locales durante mucho tiempo, así que tendrás que hacer un esfuerzo para que mi cerveza le interese.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_04": "Por lo que he oído, es un gran amante del vino y le encanta el rico sabor y aroma del vino. ¿Tal vez podrías intentar seguir esa pista?",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_05": "Su posada está ubicada en la puerta este, justo en la entrada del Barrio Viejo.",
  "DIA_Tomas_WaitIHaveQuest_Lennart_15_01": "¿El intendente de la Guardia de la ciudad te compraría cerveza?",
  "DIA_Tomas_WaitIHaveQuest_Lennart_03_02": "Ja, te sorprenderias. Los chicos no trabajan todo el día, también tienen derecho a descansar. Esta claro que el guardia prefiere que sus chicos se sienten en los barracones en lugar de vagar por la ciudad.",
  "DIA_Tomas_WaitIHaveQuest_Lennart_03_03": "Y todos tienen derecho a una cerveza. Les estoy proporcionando pequeñas cantidades por ahora, pero espero que la Paladín Oscuro les interese. Vale la pena intentarlo.",
  "DIA_Tomas_WaitIHaveQuest_Vladan_15_01": "¿Qué hay de la dueña del burdel?",
  "DIA_Tomas_WaitIHaveQuest_Vladan_03_02": "Puede ser más difícil, su establecimiento probablemente solo vende vinos de alta gama. Probablemente quiera darle prestigio al burdel, jajaja.",
  "DIA_Tomas_WaitIHaveQuest_Vladan_03_03": "Convéncela de que mi producto es una bebida de alta gama.",
  "DIA_Tomas_WaitIHaveQuest_Vladan_03_04": "Aunque, si no lo consigues, no te preocupes. No tengo muchas esperanzas.",
  "DIA_Tomas_WaitIHaveQuest_Lorenzo_15_01": "¿Quieres trabajar con el Gremio de Mercaderes?",
  "DIA_Tomas_WaitIHaveQuest_Lorenzo_03_02": "¿Por qué no? Tienen contactos poderosos, es un gran mercado. Para mí, es mucho dinero, pero lo más importante es que popularizaría mi marca de cerveza.",
  "DIA_Tomas_WaitIHaveQuest_Lorenzo_03_03": "Si puedes convencerlos, te lo agradecería mucho.",
  "DIA_Tomas_WaitIHaveQuest_Fine_15_01": "No, puedo manejarlo.",
  "DIA_Tomas_WaitIHaveQuest_Fine_03_02": "Está bien. Escucha, estoy particularmente preocupado por Lorenzo y Gerstand.",
  "DIA_Tomas_Hello_03_01": "¡Hola! soy Tomas...",
  "DIA_Tomas_Hello_03_02": "¡Maldita sea, Joe, se suponía que tenías que limpiar esas pintas!",
  "DIA_Tomas_Hello_03_03": "Perdóname. Soy Tomas, el cervecero. ¿Y tú eres...?",
  "DIA_Tomas_Hello_15_04": "Marvin.",
  "DIA_Tomas_Hello_03_05": "Marvin. Bonito nombre. ¿Qué te trae por aquí, joven? ¿También te apasiona esta magnífica bebida, que puede deleitarte con la riqueza de la experiencia más que el vino?",
  "DIA_Tomas_Hello_15_06": "Uh... Sólo quería echar un vistazo alrededor.",
  "DIA_Tomas_Hello_03_07": "¡Adelante! Esta es mi pequeña posada. En este lugar puedes tomarte una buena cerveza, yo personalmente recomiendo la Paladín Oscuro.",
  "DIA_Tomas_Hello_03_08": "Arriba está nuestro almacén de materias primas. No hay nada interesante allí, pero si te apetece... te recomiendo que mires debajo de la cubierta, jeje.",
  "DIA_Tomas_Hello_03_09": "Ahí es donde elaboro toda esta grandeza y donde paso la mayor parte de mi día, tenlo en cuenta cuando me busques en el futuro.",
  "DIA_Tomas_Hello_15_10": "¿Elaboras tu propia cerveza?",
  "DIA_Tomas_Hello_03_11": "Por supuesto. Puedes verlo todo cuando te apetezca. ¡Ve con Joe, tómate una cerveza, la primera la pago yo!",
  "DIA_Tomas_WhatBeer_15_01": "¿Qué estás preparando aquí?",
  "DIA_Tomas_WhatBeer_03_02": "Nuestro enfoque actual está en dos tipos de cervezas. Joe me ayuda a veces, pero la mayoría de las veces trabajo solo mientras él se ocupa de la taberna.",
  "DIA_Tomas_WhatBeer_03_03": "Elaboramos Paladín Oscuro e Isleña. ¿De cuál debo hablarte?",
  "DIA_Tomas_WhatBeer_Paladin_15_01": "Háblame de la Paladín Oscuro.",
  "DIA_Tomas_WhatBeer_Paladin_03_02": "Jajaja, ¡sabía que estarías interesado! Te gusta el nombre, ¿eh? Lo inventé yo mismo.",
  "DIA_Tomas_WhatBeer_Paladin_03_03": "Bueno... este es mi orgullo. Planeo conquistar el mundo con esta cerveza. No se trata de mí o del oro. Quiero que conquiste el mundo. Realmente vale la pena.",
  "DIA_Tomas_WhatBeer_Paladin_03_04": "Sin embargo, esta no es una cerveza para todos. Es fuerte, negra, casi como brea. El sabor es muy intenso, pero si aguantas el primer sorbo... Simplemente merece la pena.",
  "DIA_Tomas_WhatBeer_Paladin_03_05": "Trata de sacar el mayor provecho posible del primer sorbo y disfrutaras cada sorbo después de eso.",
  "DIA_Tomas_WhatBeer_Paladin_03_06": "Por eso digo que no es una cerveza para todo el mundo, hay gente que solo quiere tomar un trago, saciar la sed o emborracharse un poco. También se necesitan cervezas para esas personas.",
  "DIA_Tomas_WhatBeer_Paladin_15_07": "Eres un poco hablador.",
  "DIA_Tomas_WhatBeer_Paladin_03_08": "Jeje, cierto. Podría hablar de cerveza durante horas. Es mi receta original. No te contaré todo, por supuesto, tengo que preocuparme por mis propios asuntos.",
  "DIA_Tomas_WhatBeer_Paladin_03_09": "Descubrí una forma de tostar la malta obtenida del trigo, esto le da a la cerveza un color oscuro y un sabor riquisimo. ¡Pero qué aroma tiene!",
  "DIA_Tomas_WhatBeer_Paladin_03_10": "Este tostado se puede sentir en el sabor y el olor. Bébelo como un vino, lentamente, sacando a relucir toda su riqueza.",
  "DIA_Tomas_WhatBeer_Paladin_03_11": "Te diré que. Si solo quieres beber cerveza, tómate una Isleña. No me ofenderé, pero recomiendo la Paladín Oscuro.",
  "DIA_Tomas_WhatBeer_Beer_15_01": "Háblame de la Isleña.",
  "DIA_Tomas_WhatBeer_Beer_03_02": "Eh, buena cerveza. Simplemente una buena cerveza, de buena calidad, de la mejor agua y malta de trigo que puedas encontrar. Buena para cualquier ocasión, para sentarse con amigos, almuerzo, cena...",
  "DIA_Tomas_WhatBeer_Beer_03_03": "Una cerveza para todos. Estas son las más populares, y para poder mantener la tienda, necesito este producto.",
  "DIA_Tomas_WhatBeer_Beer_15_04": "¿Y por qué se llama así?",
  "DIA_Tomas_WhatBeer_Beer_03_05": "Y esta es una historia bastante interesante. Esta cervecería solía llamarse así. La Cervecería Isleña. Quería honrar a los antiguos propietarios de esa manera.",
  "DIA_Tomas_WhatBeer_Beer_03_06": "Bueno, pero te iba a hablar de la cerveza. Agrego un poco de lúpulo a la malta de trigo: le da a la cerveza un amargor suave y un sabor más interesante.",
  "DIA_Tomas_WhatBeer_Beer_03_07": "Gran calmante de la sed, siempre trato de servirla para que esté fresca.",
  "DIA_Tomas_WhatBeer_Beer_03_08": "Es ligera, turbia y no golpea la cabeza demasiado fuerte. Solo es una cerveza para una ocasión cualquiera.",
  "DIA_Tomas_WhatBeer_Bye_15_01": "Tal vez en otro momento, no tengo tiempo ahora.",
  "DIA_Tomas_WhatBeer_Bye_03_02": "Ahh... Eh, bueno. ¡Pero pasa por aquí cuando tengas un momento!",
  "DIA_Tomas_Work_15_01": "¿Puedes decirme algo sobre cómo hacer cerveza?",
  "DIA_Tomas_Work_03_02": "¡Por supuesto! Me encantaría. Solo dime cuando empieces a aburrirte, porque puedo hablar de esto eternamente.",
  "DIA_Tomas_Work_03_03": "Es mejor si vamos al taller.",
  "DIA_Tomas_WorkDown_03_03": "Toda la magia ocurre aquí, en estas cubas. Preparo cerveza en el de la derecha. Normalmente preparo la malta, pero a veces tengo que hacerla yo mismo.",
  "DIA_Tomas_WorkDown_03_04": "Luego remojo los granos y los dejo germinar y luego los seco. Dependiendo de cómo lo haga, obtengo una cerveza diferente.",
  "DIA_Tomas_WorkDown_03_05": "Voy a generalizar para no aburrirte. Luego hiervo el puré de malta y le agrego el lúpulo. Esto suele tardar algunas horas. Después de que todo este listo, la cerveza se enfría y le agrego una pizca de magia.",
  "DIA_Tomas_WorkDown_03_06": "La cerveza elaborada debe permanecer en la segunda tina durante algún tiempo para adquirir todas las cualidades necesarias. ¡Y eso es todo! Viértela en un barril o directamente en una taza y disfrutala.",
  "DIA_Tomas_WorkDown_15_07": "Es un poco complicado. ¿Siempre sale bien?",
  "DIA_Tomas_WorkDown_03_08": "En mi opinión no, pero soy muy crítico conmigo mismo. De todos modos, nadie ha derramado mi cerveza a propósito todavía, tal vez estando borracho, jeje.",
  "DIA_Tomas_WaitIHaveQuest_15_06": "Lo he pensado. Te ayudare.",
  "DIA_Tomas_WaitIHaveQuest_03_07": "¡Ese es el espíritu! Sabía que no eras tonto. Escucha.",
  "DIA_Tomas_RemindMe_15_01": "Mira, tengo poca memoria...",
  "DIA_Tomas_RemindMe_03_02": "Jaja, ¿a esta edad? ¿Debes haber olvidado dónde encontrar a estas personas? ¿De quién quieres saber?",
  "DIA_Tomas_CQ003Done_15_01": "Regresé. Hice lo que pude.",
  "DIA_Tomas_CQ003Done_03_02": "Ya he recibido noticias. Hm... recapitulemos.",
  "DIA_Tomas_CQ003Done_03_03": "Convenciste a Helga. Dice que le gusta mucho mi nueva cerveza. Ella cogerá dos cajas.",
  "DIA_Tomas_CQ003Done_03_04": "Escuché que a Helga no le agradaste. Bueno, tendré que hablar con ella yo mismo.",
  "DIA_Tomas_CQ003Done_03_05": "No está mal, joven. Gerstand cogerá cuatro cajas a la semana. Vio potencial en la Paladín Oscuro.",
  "DIA_Tomas_CQ003Done_03_06": "¿Qué le dijiste a Gerstand que ni siquiera probó la cerveza? Lástima, tenía muchas ganas de trabajar con él.",
  "DIA_Tomas_CQ003Done_03_07": "Te dije que los guardias también necesitan una buena cerveza. Lennart cogerá una caja por semana.",
  "DIA_Tomas_CQ003Done_03_08": "Necesitas trabajar en convencer a la gente. Lennart se me acercó personalmente y llegaremos a un acuerdo, pero no gracias a ti.",
  "DIA_Tomas_CQ003Done_03_09": "Escuché que Vlada estaba excepcionalmente ansiosa por hacer negocios y ni siquiera tuviste que convencerla. Ella cogerá 2 cajas.",
  "DIA_Tomas_CQ003Done_03_10": "Hiciste un gran trabajo con el Gremio de Mercaderes. Eran los más importantes de mi lista y ahora tengo la oportunidad de entrar más en serio en el mercado.",
  "DIA_Tomas_CQ003Done_03_11": "A Lorenzo le gustó mucho mi nueva cerveza. Se van a llevar 8 cajas a la semana a buen precio.",
  "DIA_Tomas_CQ003Done_03_12": "Bueno... se suponía que el Gremio de Mercaderes era mi socio más importante. Es una pena que no pudieras convencerlos.",
  "DIA_Tomas_CQ003Done_03_13": "Hiciste un trato con el Gremio de Mercaderes. Eran los más importantes de mi lista y ahora tengo la oportunidad de entrar más en serio en el mercado.",
  "DIA_Tomas_CQ003Done_03_14": "A Lorenzo le gustó mucho mi nueva cerveza. 8 cajas, un buen resultado. El precio es un poco demasiado bajo, pero tal vez pueda negociar uno mejor en un tiempo.",
  "DIA_Tomas_CQ003Done_03_15": "Es cierto que esperaba un pedido más grande, pero 5 cajas no es una tragedia.",
  "DIA_Tomas_CQ003Done_03_16": "No lo hiciste demasiado bien. De hecho, salió mal. No concretaste nada, lo cual es una pena.",
  "DIA_Tomas_CQ003Done_03_17": "Ten algo de oro por las molestias, pero me temo que no volveremos a trabajar juntos.",
  "DIA_Tomas_CQ003Done_15_18": "¿Qué pasa con las referencias?",
  "DIA_Tomas_CQ003Done_03_19": "Sabes, lo siento, pero no te las mereces. No te rindas, estoy seguro de que eventualmente alcanzarás tu objetivo.",
  "DIA_Tomas_CQ003Done_03_20": "Estoy un poco decepcionado. Esperaba que pudieras conseguir un poco más. Tampoco es tan terrible. Aquí tienes, tu pago.",
  "DIA_Tomas_CQ003Done_03_21": "Hm, bueno, para decirte la verdad, no sé si te lo mereces... Bueno, que más da. Aquí tienes.",
  "DIA_Tomas_CQ003Done_03_22": "No está mal. Es bueno que consiguieras al menos una de las personas que más me importan. Toma, tu dinero.",
  "DIA_Tomas_CQ003Done_03_23": "Claro, son tuyas. Aquí tienes, como acordamos.",
  "DIA_Tomas_CQ003Done_03_24": "Es genial que hayas podido obtener un contrato con el Gremio de Mercaderes. Eran los más importantes para mí. Gracias. Aquí tienes, te lo has ganado.",
  "DIA_Tomas_CQ003Done_03_25": "Te lo mereces, joven. Este pueblo necesita ciudadanos como tú. Aquí tienes.",
  "DIA_Tomas_CQ003Done_03_26": "Tengo que decirte que no esperaba tan buenos resultados. Te las arreglaste para conseguir a casi todos los que pedí.",
  "DIA_Tomas_CQ003Done_03_27": "Jeje, tengo mucho que hacer ahora, creo que es hora de hacer más cerveza.",
  "DIA_Tomas_CQ003Done_03_28": "Qué bien que preguntes por ellas. Realmente las mereces. Si todos aquí tuvieran la cabeza sobre los hombros como tú...",
  "DIA_Tomas_CQ003Done_03_29": "Aquí tienes. Espero que esto te ayude.",
  "DIA_Tomas_CQ003Done_03_30": "Maldita sea, ¿cómo lo hiciste? Conseguiste que todos se subieran a bordo. No contaba con ello, la verdad.",
  "DIA_Tomas_CQ003Done_03_31": "Espero poder hacer todos los pedidos, jajaja. 17 cajas a la semana para empezar, Adanos, ayúdame.",
  "DIA_Tomas_CQ003Done_03_32": "Te estoy eternamente agradecido. Espero que esto sea lo menos que pueda hacer para compensarte. Gracias.",
  "DIA_Tomas_CQ003Done_03_33": "¡Los habría presionado en tu mano incluso si no me lo hubieras pedido! Lástima que no tengo una hija, porque me encantaría tener un yerno tan talentoso.",
  "DIA_Tomas_CQ003Done_03_34": "Aquí tienes, joven. Te lo mereces más que nadie.",
  "DIA_Tomas_SQ405_Deal_15_01": "Logré conseguirte un nuevo cliente.",
  "DIA_Tomas_SQ405_Deal_03_02": "¡Eres tú, Marvin!",
  "DIA_Tomas_SQ405_Deal_03_03": "La Paladín Oscuro se vende incluso mejor de lo que pensaba, apenas puedo seguir el ritmo de la producción.",
  "DIA_Tomas_SQ405_Deal_03_04": "¿Quien es este nuevo cliente?",
  "DIA_Tomas_SQ405_Deal_15_05": "Dirk de la Guarida del Lobo. Le gusta mucho tu cerveza. Quiere pedir 2 cajas de cerveza a la semana.",
  "DIA_Tomas_SQ405_Deal_15_06": "Le di tu precio estándar, 100 piezas de oro más gastos de envío, por supuesto.",
  "DIA_Tomas_SQ405_Deal_03_07": "100 de oro fue la oferta cuando mi cerveza aún era desconocida...",
  "DIA_Tomas_SQ405_Deal_03_08": "No tendré pérdidas, pero tampoco haré una fortuna.",
  "DIA_Tomas_SQ405_Deal_03_09": "De todos modos, buen trabajo. ¡Si esto continúa, mi cerveza estará disponible en la mitad de Myrtana en poco tiempo!",
  "DIA_Tomas_SQ405_Deal_15_11": "Me las arreglé para negociar 150 piezas de oro, más los gastos de envío, por supuesto.",
  "DIA_Tomas_SQ405_Deal_03_12": "¡Veo que tienes buen ojo para los negocios!",
  "DIA_Tomas_SQ405_Deal_03_13": "Creo que a los dos nos irá bien. ¡Si esto continúa, mi cerveza estará disponible en la mitad de Myrtana en poco tiempo!",
  "DIA_Tomas_SQ405_Deal_03_14": "Mañana le enviaré corredores con el primer envío.",
  "DIA_Tomas_SQ405_Deal_03_15": "¡Aquí tienes algunas monedas por las molestia!",
  "DIA_Tomas_SQ405_Deal_03_16": "Esto es lo que haremos, si Dirk mantiene su parte del trato, te pagaré 50 piezas de oro cada semana como tu parte del contrato.",
  "DIA_Tomas_SQ405_Deal_03_17": "Bueno, y guarda algunas botellas más de Paladine, ¡puede que encuentres otro comprador!",
  "DIA_Tomas_SQ405_Aftermatch_15_00": "Vine a por mi parte.",
  "DIA_Tomas_SQ405_Aftermatch_03_01": "¡La entrega aún no ha llegado a Dirk! ¡Ven luego!",
  "DIA_Tomas_SQ405_Aftermatch_03_02": "¡Aún no ha pasado una semana!",
  "DIA_Tomas_SQ405_Aftermatch_03_03": "¡Vuelve mas tarde!",
  "DIA_Tomas_SQ405_Aftermatch_03_04": "¡Vuelve mañana!",
  "DIA_Tomas_SQ405_Aftermatch_03_05": "¡Vuelve pasado mañana!",
  "DIA_Tomas_SQ405_Aftermatch_03_06": "¡Vuelve en 3 días!",
  "DIA_Tomas_SQ405_Aftermatch_03_07": "¡Vuelve en 4 días!",
  "DIA_Tomas_SQ405_Aftermatch_03_08": "¡Vuelve en 5 días!",
  "DIA_Tomas_SQ405_Aftermatch_03_09": "¡Vuelve en 6 días!",
  "DIA_Tomas_SQ405_Aftermatch_03_10": "¡Aquí está tu paga!",
  "DIA_Tomas_SQ225_Gerhard_15_01": "¿Conoces a Gerhard?",
  "DIA_Tomas_SQ225_Gerhard_03_02": "Es bueno que no tenga que comerciar con él, porque hace mucho tiempo que estaría en bancarrota. Probablemente le dé a Gerstand precios más bajos, después de todo, tienen algunas conexiones familiares.",
  "DIA_Tomas_Q505_Help_15_01": "Me voy de expedición y me vendría bien un poco de tu cerveza.",
  "DIA_Tomas_Q505_Help_03_02": "¡Nada levanta la moral como un sorbo de buena cerveza fría!",
  "DIA_Tomas_Q505_Help_03_03": "Gracias a ti, ya no tengo que preocuparme por los pedidos. Toma esta caja, son las últimas botellas de mi mejor lote. ¡Buena suerte en tu expedición!",
  "DIA_Tomas_Ambient_03_02": "Me molesta un poco que a la mayoría de los lugareños les guste el vino, pero mis cervezas también se venden bastante bien.",
  "DIA_Tomas_Ambient_03_03": "Si haces un buen trabajo, la facturación puede aumentar bastante para mí. Recuerda, tú también puedes beneficiarte de ello.",
  "DIA_Tomas_Ambient_03_04": "Gracias a los contactos que has hecho para mí, sigue mejorando y mejorando. La Paladín Oscuro ya no es un producto de nicho, ¡sino algo reconocido!",
  "DIA_Tomas_Ambient_03_05": "He estado mejor. ¿Tienes negocios?",
  "DIA_Tomas_WhatBeer_Paladin_Choice": "La Paladín Oscuro.",
  "DIA_Tomas_WaitIHaveQuest_Lennart_Choice": "¿El intendente de la guardia de la ciudad te compraría cerveza?"
}