{
  "DIA_Tengral_Hello_03_01": "Mmmm... Es muy extraño...",
  "DIA_Tengral_Hello_15_02": "¡Hola mago!",
  "DIA_Tengral_Hello_03_02": "Hola, joven. Lo siento, solo estaba pensando. ¿Has venido a rendir tributo a nuestro Señor? ¿O quieres ayudar a nuestra pobre y humilde comunidad?",
  "DIA_Tengral_Innos_15_01": "Me gustaría saber más acerca de su deidad.",
  "DIA_Tengral_Innos_03_02": "¿Nuestra deidad? Innos es el más grande de la Santísima Trinidad, amigo y protector de la especie humana.",
  "DIA_Tengral_Innos_03_03": "Todos le debemos un tributo y una oración por su amor a nuestra especie. ¡Ni Adanos ni Beliar merecen nuestra gratitud como Innos!",
  "DIA_Tengral_Innos_03_04": "¡Debería ser obvio para ti! ¡No creo que seas muy religioso!",
  "DIA_Tengral_Innos_Atheist_15_01": "No me llevo bien con los dioses.",
  "DIA_Tengral_Innos_Atheist_15_02": "Tengo el control de mi propia vida y no necesito la 'intervención divina' para nada.",
  "DIA_Tengral_Innos_Atheist_03_03": "¡No sabes de lo que hablas! Todo ser humano necesita esperanza y la ayuda de los dioses. ¡Sin ellos nuestras vidas están desprovistas de virtudes elementales, valores e incluso sentido!",
  "DIA_Tengral_Innos_Atheist_03_04": "Y no olvides que es de ellos de quienes hemos recibido el mayor regalo posible: la magia. No hay mejor prueba del poder y bondad de nuestros dioses.",
  "DIA_Tengral_Innos_Atheist_03_05": "Todavía eres joven, todo está por delante. Rezaré para que Innos te dé la gracia de la fe.",
  "DIA_Tengral_Innos_Adanos_15_01": "Soy seguidor de Adanos.",
  "DIA_Tengral_Innos_Adanos_03_02": "Siervo del dios del equilibrio. No es la peor elección, pero no entiendo cómo una persona puede amar a una deidad que quiere mantener a toda la sociedad en el mismo nivel.",
  "DIA_Tengral_Innos_Adanos_03_03": "¿Por qué ser ambicioso en una situación así? ¿Por qué esforzarse cuando con una simple oración se puede obtener tanto como otras personas trabajadoras?",
  "DIA_Tengral_Innos_Adanos_15_04": "Adanos ama toda la vida y se preocupa por todos sin excepción, no solo por aquellos que muestran grandes hazañas para llamar su atención.",
  "DIA_Tengral_Innos_Adanos_15_05": "Probablemente por eso yo, como hombre común, relaciono tanto con él la fe.",
  "DIA_Tengral_Innos_Adanos_03_06": "Ves todo el asunto como muy superficial. Si hubiera dedicado más tiempo a la teología, admitirías que tengo razón.",
  "DIA_Tengral_Innos_Beliar_15_01": "Soy un humilde sirviente de Beliar.",
  "DIA_Tengral_Innos_Beliar_03_02": "¡Deja de blasfemar! ¡No aquí, en este lugar santo! Beliar es servido por criaturas primitivas y los miserables esclavizados por sus susurros. ¡Ora para que nunca te encuentres con un destino tan cruel!",
  "DIA_Tengral_Magic_15_01": "Háblame de Magia.",
  "DIA_Tengral_Magic_03_02": "La magia es tanto el regalo más maravilloso como el más peligroso que los humanos han recibido de los dioses.",
  "DIA_Tengral_Magic_03_03": "Todos, incluso los más inocentes y humildes, tienen este don, pero no todos saben cómo usarlo.",
  "DIA_Tengral_Magic_15_04": "¿Estás diciendo que alguien como yo podría convertirse en mago?",
  "DIA_Tengral_Magic_03_05": "En teoría, incluso un trasgo podría usar magia. No es un arte que viene solo. Se necesita conocimiento y concentración para lanzar incluso el conjuro más débil.",
  "DIA_Tengral_Magic_03_06": "Además, no todos tienen el mismo potencial mágico. Los más poderosos de mis hermanos tienen gran paciencia, determinación y sabiduría, cualidades que pocos poseen.",
  "DIA_Tengral_FireMage_15_01": "¿Puedo unirme a los magos de fuego?",
  "DIA_Tengral_FireMage_03_02": "De hecho, podrías convertirte en un novato. Mientras estés listo para dejar Archolos para siempre.",
  "DIA_Tengral_FireMage_15_03": "Acabo de llegar y por ahora no quiero ir a ningún lado. ¿Por qué tendría que hacer eso?",
  "DIA_Tengral_FireMage_03_04": "Los magos del fuego solo entrenan a sus sucesores en los monasterios adecuados. El más cercano está en la isla de Khorinis, bastante lejos de aquí.",
  "DIA_Tengral_FireMage_03_05": "Es una expedición dura y larga, por lo que dudo que puedas llegar solo durante la guerra.",
  "DIA_Tengral_FireMage_03_06": "En menos de un año, tendré que ir allí yo mismo. Podría llevarte conmigo si puedes reunir suficiente dinero. Cada uno de los novicios debe hacer una ofrenda lo suficientemente grande.",
  "DIA_Tengral_FireMage_15_07": "¿Cuánto es?",
  "DIA_Tengral_FireMage_03_08": "Mil piezas de oro y una oveja.",
  "DIA_Tengral_FireMage_15_09": "Está un poco más allá de mis capacidades. Además, no puedo salir de la isla. Mi hermano ha desaparecido.",
  "DIA_Tengral_FireMage_03_10": "Lamento escuchar eso, aunque pueden pasar muchas cosas en un año. Ven a verme en unos meses. Quién sabe, tal vez cambies de opinión...",
  "DIA_Tengral_CQ005_Start_15_01": "¿Quizás podría hacer algo por ti?",
  "DIA_Tengral_CQ005_Start_03_02": "Hm, déjame pensar. ¿Tienes una buena relación con tus compañeros?",
  "DIA_Tengral_CQ005_Start_15_03": "¿Puedes decir directamente a lo que te refieres?",
  "DIA_Tengral_CQ005_Start_03_04": "El Honorable Lord Hagen de la Sagrada Orden de los Paladines nos ha enviado a dos de sus caballeros a Archolos.",
  "DIA_Tengral_CQ005_Start_03_05": "Uno de ellos es Candac, un veterano sabio y distinguido en la batalla como ningún otro.",
  "DIA_Tengral_CQ005_Start_03_06": "El otro es el joven Runar. Eh, no sé cómo se convirtió en paladín a esa edad.",
  "DIA_Tengral_CQ005_Start_15_07": "Déjame adivinar, ¿el hijo de un rico noble?",
  "DIA_Tengral_CQ005_Start_03_08": "Bueno, por lo que dijo Candac, es el hijo de uno de los cortesanos de Vengard. Y nos fue enviado como castigo. Desobedeció las órdenes de su superior.",
  "DIA_Tengral_CQ005_Start_15_10": "¿Quieres que le enseñe modales?",
  "DIA_Tengral_CQ005_Start_03_11": "¿QUÉ? No. Aunque joven e inexperto, un paladín real te mataría antes de que pudieras alcanzar la espada.",
  "DIA_Tengral_CQ005_Start_03_12": "Runar ha estado buscando una reliquia divina durante algún tiempo. ¡Está obsesionado con eso!",
  "DIA_Tengral_CQ005_Start_03_13": "Le expliqué que no existe tal cosa en Archolos, pero él está firmemente convencido de que encontrarlo es su destino.",
  "DIA_Tengral_CQ005_Start_03_14": "¿Tal vez podrías hacerle entrar en razón? Seguro que prefiere escuchar a alguien de una edad similar que a un supervisor mayor.",
  "DIA_Tengral_CQ005_Start_03_15": "Estas herejías nos hacen daño a todos, y no quisiera arruinar su carrera antes de que empiece.",
  "DIA_Tengral_CQ005_Start_How_15_01": "¿Cómo lo hago?",
  "DIA_Tengral_CQ005_Start_How_03_02": "Muéstrale que esta 'reliquia' en realidad no tiene ningún poder. Entonces se dará cuenta de que se equivocó y volverá a actividades más útiles.",
  "DIA_Tengral_CQ005_Start_How_15_03": "Está bien, hablaré con él.",
  "DIA_Tengral_CQ005_Start_How_15_04": "A cambio, espero que hables bien de mí con el escribano Matey.",
  "DIA_Tengral_CQ005_Start_How_03_05": "Te entregaré los papeles apropiados. La palabra de un mago de fuego vale mucho para los dignatarios reales.",
  "DIA_Tengral_CQ005_Start_How_15_06": "Entonces iré a verlo. ¿Dónde puedo encontrarlo?",
  "DIA_Tengral_CQ005_Start_How_03_07": "A Runar le gusta practicar la lucha frente a nuestros aposentos. Estoy seguro de que lo reconocerás.",
  "DIA_Tengral_CQ005_Start_How_15_08": "Puedo encargarme de este problema.",
  "DIA_Tengral_CQ005_Start_How_15_09": "La pregunta es, ¿qué puedo esperar a cambio?",
  "DIA_Tengral_CQ005_Start_How_03_10": "Si tienes éxito, te recompensaré generosamente. Tienes mi palabra.",
  "DIA_Tengral_CQ005_Start_How_03_11": "Y te lo ruego, termína rápido. Solo pensar en su fanatismo me da náuseas.",
  "DIA_Tengral_CQ005_Start_How_15_12": "Está bien. ¿Dónde puedo encontrarlo?",
  "DIA_Tengral_CQ005_BadEnding_15_01": "Las cosas se complicaron un poco.",
  "DIA_Tengral_CQ005_BadEnding_03_02": "¿Qué quieres decir con eso?",
  "DIA_Tengral_CQ005_BadEnding_15_03": "Esperaba que si Runar descubría la inutilidad de la reliquia que tanto codiciaba, eventualmente dejaría de causar problemas.",
  "DIA_Tengral_CQ005_BadEnding_15_04": "Me señaló a un comerciante que supuestamente poseía artefactos divinos. Le compré una falsificación evidente y se la llevé a Runar.",
  "DIA_Tengral_CQ005_BadEnding_03_05": "¿Y se dio cuenta?",
  "DIA_Tengral_CQ005_BadEnding_15_06": "Así es. Primero mencionó algo sobre derramar mi sangre, y luego mencionó que sería enviado al Valle de las Minas.",
  "DIA_Tengral_CQ005_BadEnding_03_07": "¡Se suponía que debías ayudar a domesticarlo, no hacerlo enfadar!",
  "DIA_Tengral_CQ005_BadEnding_15_08": "¡Pues resulta...",
  "DIA_Tengral_CQ005_BadEnding_03_09": "... Que lo empeoraste!",
  "DIA_Tengral_CQ005_BadEnding_03_10": "Está bien, no te preocupes, estarás bien. Me ocuparé de él, pero por si acaso, mantente fuera de su vista.",
  "DIA_Tengral_CQ005_BadEnding_15_11": "¿Qué pasó con nuestro trato?",
  "DIA_Tengral_CQ005_BadEnding_03_12": "No hubo trato.",
  "DIA_Tengral_CQ005_BadEnding_03_13": "Agradezco sus buenas intenciones, pero el bien no se puede lograr con métodos malvados. Y elegiste el camino de la mentira.",
  "DIA_Tengral_CQ005_BadEnding_03_14": "Vete y ni siquiera intentes discutir. Esa es mi última palabra.",
  "DIA_Tengral_CQ005_SilvestrDead_15_01": "Tengo malas noticias.",
  "DIA_Tengral_CQ005_SilvestrDead_03_02": "¿Otra vez? ¿Qué hizo Runar esta vez?",
  "DIA_Tengral_CQ005_SilvestrDead_15_03": "Murió.",
  "DIA_Tengral_CQ005_SilvestrDead_03_04": "Por Innos! ¿Qué has hecho? ¿Lo mataste?",
  "DIA_Tengral_CQ005_SilvestrDead_15_05": "¡Por supuesto que no! Lo mató su propia obsesión. Un hombre que decía ser un traficante de reliquias nos atrajo a una trampa.",
  "DIA_Tengral_CQ005_SilvestrDead_15_06": "Le prometió un amuleto mágico que lo haría invencible. Runar fue engañado.",
  "DIA_Tengral_CQ005_SilvestrDead_15_07": "Intenté ayudarlo, pero eran demasiados.",
  "DIA_Tengral_CQ005_SilvestrDead_03_08": "¡Innos, mantén su alma bajo tu protección!",
  "DIA_Tengral_CQ005_SilvestrDead_15_09": "Lo siento mucho. Hice lo que pude.",
  "DIA_Tengral_CQ005_SilvestrDead_03_10": "Entiendo. Me alegro de que al menos salieras con vida.",
  "DIA_Tengral_CQ005_SilvestrDead_15_11": "De todos modos, Runar ya no fallará a los magos de fuego. Es hora de cumplir tu parte de la promesa.",
  "DIA_Tengral_CQ005_SilvestrDead_03_12": "Honestamente, no es así como lo imaginé, sin mencionar tu papel sospechoso en todo esto.",
  "DIA_Tengral_CQ005_SilvestrDead_03_13": "Sin embargo, había dado mi palabra. Aquí están los papeles que te prometí.",
  "DIA_Tengral_CQ005_SilvestrDead_03_14": "Sin embargo, había dado mi palabra. Aquí está tu pago.",
  "DIA_Tengral_CQ005_SilvestrDead_15_15": "Gracias. Y lamento que terminara de esta manera.",
  "DIA_Tengral_CQ005_SilvestrDead_03_16": "Yo también, chico. Ahora tendré que explicarle a Lord Hagen...",
  "DIA_Tengral_CQ005_SilvestrDead_03_17": "Todos tuvimos la culpa de esto, incluido yo mismo. Podría haber dejado el asunto en paz, eventualmente él se habría dado cuenta por sí mismo de que esta búsqueda no tenía sentido...",
  "DIA_Tengral_CQ005_GoodEnding_15_01": "Runar ya no causará problemas.",
  "DIA_Tengral_CQ005_GoodEnding_03_02": "Sí, hablé con él. El chico parece haber vuelto en sí, y estoy ansioso por saber qué lo ayudó.",
  "DIA_Tengral_CQ005_GoodEnding_15_03": "Para resumir, me pidió que encontrara la reliquia divina para él. Encontré a un tipo que decía estar en su posesión. Nos atrajo a una trampa y trató de matarnos.",
  "DIA_Tengral_CQ005_GoodEnding_03_04": "Aparentemente hiciste un buen trabajo y no traicionaste a Runar cuando tuviste la oportunidad.",
  "DIA_Tengral_CQ005_GoodEnding_15_05": "Si lo traicionaba, no me dejarían ir de todos modos. Además, me habría perdido la demostración de habilidad de Runar. Tenías razón, es un buen espadachín.",
  "DIA_Tengral_CQ005_GoodEnding_03_06": "Bueno, los he visto mejores en mi vida, pero sí, el chico tiene mucho potencial.",
  "DIA_Tengral_CQ005_GoodEnding_15_07": "Hice lo que me pediste. ¿Qué hay de tu promesa?",
  "DIA_Tengral_CQ005_GoodEnding_03_08": "Tu desempeño ha superado mis expectativas. No solo te deshiciste de nuestro vergonzoso problema, sino que ayudaste a Runar a comprender una lección importante.",
  "DIA_Tengral_CQ005_GoodEnding_03_09": "Por favor, aquí están los documentos.",
  "DIA_Tengral_CQ005_GoodEnding_15_10": "Hice lo que me pediste. Hora de la recompensa.",
  "DIA_Tengral_CQ005_GoodEnding_03_11": "Aquí está el oro.",
  "DIA_Tengral_CQ005_GoodEnding_03_12": "Llévate también estos pergaminos de luz. Deja que te muestren el camino en tus horas más oscuras.",
  "DIA_Tengral_ReferenceExchange_Description": "¿Puedo cambiar mi recompensa por una referencia? (100 oro)",
  "DIA_Tengral_SQ309_SQ309_03_01": "Volviendo al asunto de los Innoses dorados...",
  "DIA_Tengral_SQ309_SQ309_03_02": "Junto con el resto de los magos, discutimos el asunto una vez más.",
  "DIA_Tengral_SQ309_SQ309_03_03": "Estas estatuillas, en nuestra opinión, proporcionan un sustituto de cercanía a Innos, incluso a los ciudadanos más pobres de la ciudad y sus alrededores.",
  "DIA_Tengral_SQ309_SQ309_03_04": "Al hacerlo, facilitan la difusión de nuestra fe en este rincón lejano del Reino.",
  "DIA_Tengral_SQ309_SQ309_03_05": "Hemos decidido permanecer fieles a nuestra decisión anterior y no interferir con el comercio de Innoses dorados.",
  "DIA_Tengral_SQ309_SQ309_03_06": "Pero...",
  "DIA_Tengral_SQ309_SQ309_03_07": "Pero nos dimos cuenta de lo perturbador que era para muchos de los lugareños, sobre todo para el distinguido paladín Candac, que estas estatuillas no tuvieran contacto con el poder divino de nuestro Señor.",
  "DIA_Tengral_SQ309_SQ309_03_08": "Por lo tanto, decidimos que todas las imágenes de Innos serían santificadas por uno de nuestros hermanos en el templo antes de circular entre los comerciantes.",
  "DIA_Tengral_SQ309_SQ309_03_09": "Por una pequeña tarifa, por supuesto, que se destinará al mantenimiento de nuestro pedido.",
  "DIA_Tengral_SQ309_Silence_03_01": "Esperamos que tanto tú como el paladín Candac interrumpáis toda actividad que impida el funcionamiento de los puestos que comercian con Innoses dorados.",
  "DIA_Tengral_SQ309_Silence_03_02": "De lo contrario, enviaremos una carta apropiada a sus superiores, Candac...",
  "DIA_Tengral_SQ309_Silence_03_03": "... Y llevaremos personalmente tu insubordinación a la atención de Lorenzo.",
  "DIA_Tengral_SQ309_Silence_03_04": "... Y llevaremos personalmente tu insubordinación a la atención de Roderich.",
  "DIA_Tengral_SQ309_Silence_03_05": "Si alguno de vosotros tiene más dudas sobre la fe y las costumbres, que venga a mí antes de que ponga la ciudad patas arriba.",
  "DIA_Tengral_SQ309_Silence_03_06": "Mientras tanto, regresaré al templo y te aconsejo que vayas allí también para disculparte por tus fechorías.",
  "DIA_Tengral_SQ309_Information_15_01": "Hay alguna información que puede hacerte cambiar de opinión...",
  "DIA_Tengral_SQ309_Information_03_02": "Calla! Esto no es una discusión.",
  "DIA_Tengral_SQ309_03_01": "¡Por fin estás aquí!",
  "DIA_Tengral_SQ309_03_02": "Acabamos de hablar con Candac, así que es hora de hablar contigo.",
  "DIA_Tengral_SQ309_15_03": "¿Ocurre algo malo?",
  "DIA_Tengral_SQ309_03_04": "¿Ocurrió algo?",
  "DIA_Tengral_SQ309_03_05": "¡Debido a la conmoción que has causado, la mitad de la ciudad está hablando de los Innoses dorados!",
  "DIA_Tengral_SQ309_03_06": "Durante mucho tiempo le hemos pedido a Candac que detenga estas actividades, pero ha arrastrado a otra persona a su locura.",
  "DIA_Tengral_SQ309_03_07": "Por tu imprudencia has puesto en peligro a los mercaderes y has creado confusión entre los fieles.",
  "DIA_Tengral_SQ309_Intentions_15_01": "No tenía malas intenciones.",
  "DIA_Tengral_SQ309_Intentions_03_02": "Todavía eres joven, ¡pero es hora de que finalmente aprendas que las buenas intenciones no lo son todo!",
  "DIA_Tengral_SQ309_Intentions_03_03": "Incluso las mejores intenciones pueden conducir a resultados trágicos.",
  "DIA_Tengral_SQ309_Selling_15_01": "¡Vender Innoses dorados va en contra de la voluntad de los Archimagos de Fuego!",
  "DIA_Tengral_SQ309_Selling_03_02": "¿Te atreves a sermonearme sobre las enseñanzas de los Archimagos del Fuego?",
  "DIA_Tengral_SQ309_Selling_03_03": "¿Tienes algo mas que añadir?",
  "DIA_Tengral_SQ309_Selling_15_04": "No...",
  "DIA_Tengral_SQ309_Selling_03_05": "Eso me imaginaba. Espero que la próxima vez lo pienses dos veces antes de decir algo tan irresponsable.",
  "DIA_Tengral_SQ313_Problem_15_01": "El maestro Trimegisto estaba muy preocupado por el caso de Runar.",
  "DIA_Tengral_SQ313_Problem_03_02": "Todos estábamos muy preocupados por este asunto. Trimegisto es el hombre adecuado en el lugar adecuado.",
  "DIA_Tengral_SQ313_Problem_03_03": "Perdóname Marvin, pero mientras él investiga este asunto, no puedo discutirlo contigo.",
  "DIA_Tengral_KQ404_Grayson_15_01": "Maestro. ¿Has tenido la oportunidad de conocer a Grayson?",
  "DIA_Tengral_KQ404_Grayson_03_02": "Por supuesto. El rey confía en él, por lo que aparece de vez en cuando en la isla.",
  "DIA_Tengral_KQ404_Grayson_03_03": "Es un hombre muy exigente, pero adecuado para su puesto. El rey fue sabio al enviarlo aquí.",
  "DIA_Tengral_KQ404_Grayson_03_04": "¿Por qué lo preguntas?",
  "DIA_Tengral_KQ404_Grayson_15_05": "Estoy haciendo una misión para él y me gustaría pedirte un favor.",
  "DIA_Tengral_KQ404_Grayson_03_06": "¿Para Su Excelencia? ¿Tienes alguna prueba de eso?",
  "DIA_Tengral_KQ404_Grayson_15_07": "Puedes preguntarle. Él confirmará lo que digo.",
  "DIA_Tengral_KQ404_Grayson_03_08": "Ya has demostrado que eres digno de confianza. ¿Qué necesitas?",
  "DIA_Tengral_KQ404_FireMageArmor_15_01": "Necesito dos de tus túnicas.",
  "DIA_Tengral_KQ404_FireMageArmor_03_02": "¿Nuestras túnicas? ¿Para qué?",
  "DIA_Tengral_KQ404_FireMageArmor_15_03": "El problema es que no tengo ni idea, pero sin ellas mi misión fracasará.",
  "DIA_Tengral_KQ404_FireMageArmor_03_04": "No debería dártelas, pero si Grayson confiaba en ti, debe ser algo serio.",
  "DIA_Tengral_KQ404_FireMageArmor_03_05": "Ven a nuestra sede por la noche. Entonces te daré lo que pides.",
  "DIA_Tengral_KQ404_NightMeeting_03_01": "Por favor. No las uses para propósitos indignos. Confío en ti.",
  "DIA_Tengral_KQ404_NightMeeting_15_02": "Gracias. No traicionaré tu confianza.",
  "DIA_Tengral_CanYouTeach_15_01": "¿Me enseñarás algo sobre magia?",
  "DIA_Tengral_CanYouTeach_03_02": "Sí, me encantaría mostrarle a alguien que sirve a la ciudad cómo aumentar su poder mágico.",
  "DIA_Tengral_CanYouTeach_03_03": "Desafortunadamente, junto con el resto de los magos, estamos recaudando fondos para reparar el techo de la iglesia, así que no puedo enseñartela gratis. Espero que entiendas.",
  "DIA_Tengral_CanYouTeach_03_04": "No. Personas para las cuales lo más importante son las monedas en el bolso no merecen aprender los secretos de la magia.",
  "DIA_Tengral_CanYouTeach_03_05": "Si demuestras de alguna manera que eres digno de aprender los secretos de la magia, con gusto te los enseñaré.",
  "DIA_Tengral_TEACH_15_00": "Aumenta mi poder mágico.",
  "DIA_Tengral_TEACH_13_01": "Que Innos bendiga esta enseñanza.",
  "DIA_Tengral_TEACH_13_02": "Es asombroso, pero nunca había visto tal poder en nadie sin la educación adecuada... No te enseñaré más, hijo. Es muy peligroso.",
  "DIA_Tengral_Teach1_13_01": "Si perdiera mi tiempo por tales cantidades, nunca ganaría el dinero para renovar.",
  "DIA_Tengral_Teach5_13_01": "Comenzaremos a aprender si traes suficiente oro.",
  "DIA_Tengral_SQ505_GoodChoice_03_01": "Hiciste lo correcto al venir a mí con esto.",
  "DIA_Tengral_SQ505_GoodChoice_03_02": "Todos cometemos muchos errores en nuestra vida, pero lo más importante es poder rendirnos, incluso en el último momento, a la voluntad del justo Innos.",
  "DIA_Tengral_SQ505_GoodChoice_03_03": "Me he enterado de todo lo que te ha sucedido y me doy cuenta de que la gente del Usurero no es exactamente simpatizante de ti. Este asunto quedará entre nosotros.",
  "DIA_Tengral_SQ505_GoodChoice_03_04": "Que la luz y el fuego de Innos te guíen en la vida.",
  "DIA_Tengral_DidYouEverHear_03_01": "¿Alguna vez escuchaste sobre San Virgilio?",
  "DIA_Tengral_DidYouEverHear_15_02": "No.",
  "DIA_Tengral_DidYouEverHear_03_03": "Eso pensé. No es una historia que te contarían los magos de agua.",
  "DIA_Tengral_DidYouEverHear_03_04": "Virgilio era un Archimago del Fuego, tan poderoso y tan sabio que podía traer una lluvia de fuego.",
  "DIA_Tengral_DidYouEverHear_03_05": "Este fuego fue tan grande que ninguna pared pudo resistirlo.",
  "DIA_Tengral_DidYouEverHear_03_06": "También tenía un gran conocimiento de la magia que podía evitar que aquellos a quienes amaba tanto murieran.",
  "DIA_Tengral_DidYouEverHear_03_07": "Al menos eso es lo que afirman los libros antiguos.",
  "DIA_Tengral_DidYouEverHear_15_08": "¿Qué le sucedió?",
  "DIA_Tengral_DidYouEverHear_03_09": "Se volvió tan poderoso que otros comenzaron a temer que lo usaría para coger el poder. Dichos rumores siempre conducen a acciones violentas, que eventualmente suceden.",
  "DIA_Tengral_DidYouEverHear_03_10": "Desafortunadamente, no logró enseñar todo a sus alumnos y sus conocimientos fueron olvidados.",
  "DIA_Tengral_DidYouEverHear_03_11": "La gran ironía es que no pudo salvarse a sí mismo.",
  "DIA_Tengral_Q505_Help_15_01": "Voy de camino a las ruinas de Vardhal, ¿podrían ayudarme de alguna manera?",
  "DIA_Tengral_Q505_Help_03_02": "Siento que no tiene mucho sentido disuadirte de esta idea... Ni siquiera tienes que explicarme por qué estás haciendo esto.",
  "DIA_Tengral_Q505_Help_03_03": "Al menos lleva algunos pergaminos y pociones para el camino. Si las leyendas son ciertas, las necesitarás.",
  "DIA_Tengral_MagicRune_03_02": "¡Te has encontrado en posesión de un objeto mágico extremadamente valioso!",
  "DIA_Tengral_MagicRune_03_03": "Por supuesto, para las personas que no conocen los entresijos de los círculos de magia, estos artículos no son muy útiles.",
  "DIA_Tengral_MagicRune_03_04": "Sin embargo, he oído que el mago Laudus, del santuario del puerto de Adanos, compra estos artículos."
}
