{
  "DIA_Detlow_HELLO_03_01": "¿Puedo ayudarlo, oficial?",
  "DIA_Detlow_HELLO_03_02": "¡¿Qué haces en mi casa?!",
  "DIA_Detlow_Ambient_15_00": "¿Qué hay de nuevo?",
  "DIA_Detlow_Ambient_03_02": "Cuando vayas a cazar, confía siempre en tu intuición. Nunca me ha defraudado todavía.",
  "DIA_Detlow_Ambient_03_03": "Es un buen día para ir de caza. Siento que será una cacería muy exitosa.",
  "DIA_Detlow_Ambient_03_04": "Me estoy quedando sin espacio para todos estos trofeos... Creo que es hora de empezar a venderlos.",
  "DIA_Detlow_Ambient_03_05": "Ni un chasqueador, ni un mordedor, el hombre es la bestia más astuta.",
  "DIA_Detlow_SQ204_Stop_03_01": "¡Fuera de aquí, chico! ¡Vas a asustar mi juego!",
  "DIA_Detlow_SQ204_Stop_15_02": "¿Estás cazando lobos?",
  "DIA_Detlow_SQ204_Stop_03_03": "Iba a hacerlo, pero si no sales de aquí ahora mismo, me quedaré con nada más que Carroñeros y Sabandijas de carne para cazar.",
  "DIA_Detlow_SQ204_Stop_03_04": "Además, estoy esperando a un ayudante aquí.",
  "DIA_Detlow_SQ204_Help_15_01": "Parece que soy el ayudante.",
  "DIA_Detlow_SQ204_Help_03_02": "¡¿Tú?! Pensé que el viejo Knut se esforzaría un poco más.",
  "DIA_Detlow_SQ204_Help_03_03": "No creo que logres salir de esto.",
  "DIA_Detlow_SQ204_Help_15_04": "Prometí ayudar a Knut a deshacerse de la manada y, a cambio, él me pagará. Eso es todo lo que me interesa.",
  "DIA_Detlow_SQ204_Help_03_05": "Por otro lado... Me vendría bien alguien para distraer a los lobos.",
  "DIA_Detlow_SQ204_Help_03_06": "El asunto es simple pero importante, así que escúchame con atención, chico.",
  "DIA_Detlow_SQ204_Help_03_07": "Anoche, localicé esta manada. No contaba con más de una docena de animales.",
  "DIA_Detlow_SQ204_Help_03_08": "Haz exactamente lo que te digo, ve exactamente a donde yo voy y no interfieras con mi trabajo, ¿de acuerdo?",
  "DIA_Detlow_SQ204_FirstRound_03_01": "Veo dos lobos delante de nosotros. Deben ser los exploradores de la manada.",
  "DIA_Detlow_SQ204_FirstRound_03_02": "Podría ser solo un cebo. Estoy seguro de que hay más de estas bestias por aquí.",
  "DIA_Detlow_SQ204_FirstRound_03_03": "Mira y aprende como lo hace el mejor cazador de la isla.",
  "DIA_Detlow_SQ204_FirstRound_Alright_15_01": "Haz lo que quieras. Tú eres el jefe aquí.",
  "DIA_Detlow_SQ204_FirstRound_Alright_03_02": "Buen comienzo. Conoces tu lugar, chico.",
  "DIA_Detlow_SQ204_FirstRound_IWillDoIt_15_01": "Lo haré.",
  "DIA_Detlow_SQ204_FirstRound_IWillDoIt_03_02": "¿Tú? No es broma, alguien como tú sería destrozado de inmediato.",
  "DIA_Detlow_SQ204_FirstRound_IWillDoIt_03_03": "Por favor adelante. Muéstrame lo que tienes.",
  "DIA_Detlow_SQ204_Coward_03_01": "Cobarde, si no vas a ayudar, ¡yo mismo me encargaré de estos lobos!",
  "DIA_Detlow_SQ204_AfterRound01_03_01": "¿Ves? Así es como lo hacen los profesionales.",
  "DIA_Detlow_SQ204_AfterRound01_03_02": "Te lo digo, chico, eso estuvo bastante bien. Estaba seguro de que no podrías manejar la presión y te acobardarías.",
  "DIA_Detlow_SQ204_AfterRound01_03_03": "Vamos, no hay más tiempo que perder. Sígueme.",
  "DIA_Detlow_SQ204_HurtWolf_03_01": "Vaya, vaya, vaya, qué tenemos aquí.",
  "DIA_Detlow_SQ204_HurtWolf_03_02": "Parece que se cayó desde una gran altura y se dañó las patas. No creo que dure mucho.",
  "DIA_Detlow_SQ204_HurtWolf_15_03": "¿Qué hacemos con él?",
  "DIA_Detlow_SQ204_HurtWolf_03_04": "¿Qué quieres decir? Tenemos que matarlo.",
  "DIA_Detlow_SQ204_HurtWolf_Right_03_03": "Parece que aquí es donde se pierde la pista.",
  "DIA_Detlow_SQ204_HurtWolf_Right_03_04": "Espera aquí un minuto. Voy a echar un vistazo alrededor.",
  "DIA_Detlow_SQ204_HurtWolf_Right_15_05": "Está bien, pero date prisa.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_15_01": "Ese no era el trato. Voy contigo.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_03_02": "¿Estás asustado?",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_15_03": "Además, te vendría bien mi ayuda.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_03_04": "Interesante, porque hasta ahora tenía que hacer todo por ti de todos modos.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_03_05": "Vamos, pero mantén los ojos en el suelo. Nos adentramos en un matorral, y en un matorral es fácil meterse en problemas.",
  "DIA_Detlow_SQ204_HurtWolf_Right_15_01": "Tienes razón. Tenemos que acabar con su miseria.",
  "DIA_Detlow_SQ204_HurtWolf_Right_03_02": "Y el dolor se acabó.",
  "DIA_Detlow_SQ204_HurtWolf_Help_15_01": "¿Quizás podríamos ayudarlo de alguna manera?",
  "DIA_Detlow_SQ204_HurtWolf_Help_03_02": "¿Has olvidado que estamos aquí para matar a los de su especie?",
  "DIA_Detlow_SQ204_HurtWolf_Help_15_03": "Todavía es joven. No amenazará a nadie.",
  "DIA_Detlow_SQ204_HurtWolf_Help_03_04": "No sabía que Knut había enviado un niño para ayudarme.",
  "DIA_Detlow_SQ204_AfterSecondRound_03_01": "Veo que me he perdido mucho.",
  "DIA_Detlow_SQ204_AfterSecondRound_15_02": "¿Encontraste alguna pista?",
  "DIA_Detlow_SQ204_AfterSecondRound_03_03": "Un par de huellas conducen a un bosquecillo al norte de aquí.",
  "DIA_Detlow_SQ204_AfterSecondRound_03_04": "Venga, vamos a entrar en un matorral, y es fácil meterse en problemas en un matorral.",
  "DIA_Detlow_SQ204_FirePlace_15_01": "¿Por qué te detuviste?",
  "DIA_Detlow_SQ204_FirePlace_03_02": "Extraño... las huellas están todas difuminadas en este barranco...",
  "DIA_Detlow_SQ204_FirePlace_03_03": "Maldita sea... parece que encontramos su guarida.",
  "DIA_Detlow_SQ204_FirePlace_03_04": "Prepara tu arma y vigila mientras enciendo un fuego.",
  "DIA_Detlow_SQ204_FirePlace_03_05": "Los lobos, como la mayoría de los animales salvajes, temen al fuego. Además, sería útil ver a qué apuntamos.",
  "DIA_Detlow_SQ204_RoundThree_03_01": "Ya están aquí. ¡Preparate!",
  "DIA_Detlow_SQ204_Finish_03_01": "Fue un buen calentamiento.",
  "DIA_Detlow_SQ204_Finish_03_02": "Esperaba que hubiera más, pero parece que estos son todos.",
  "DIA_Detlow_SQ204_Finish_15_03": "Afortunadamente para nosotros, no conocimos a esa Bestia de la que tanto habla todo el mundo.",
  "DIA_Detlow_SQ204_Finish_03_04": "Desafortunadamente no.",
  "DIA_Detlow_SQ204_Finish_15_05": "¿Desafortunadamente?",
  "DIA_Detlow_SQ204_Finish_03_06": "Estos rumores fueron la única razón por la que me aventuré a estos lugares.",
  "DIA_Detlow_SQ204_Finish_03_07": "Es hora de volver a la ciudad. Las pieles son tuyas, chico. Tal vez puedas venderlos por unas pocas monedas.",
  "DIA_Detlow_SQ204_Finish_03_08": "Dale mis saludos a Knut.",
  "DIA_Detlow_SQ204_Finish_Hard_15_01": "Pensé que matar a toda una manada de lobos era todo un desafío incluso para ti.",
  "DIA_Detlow_SQ204_Finish_Hard_03_02": "No seas ridículo. Como puedes ver, incluso alguien como tú puede manejar lobos.",
  "DIA_Detlow_SQ204_Finish_Hard_03_03": "Además, es difícil tener un verdadero desafío cuando eres el mejor cazador.",
  "DIA_Detlow_SQ204_Finish_Hard_15_04": "¿Crees que siquiera existe?",
  "DIA_Detlow_SQ204_Finish_Hard_03_05": "No tengo ni idea. Tal vez sí tal vez no.",
  "DIA_Detlow_Teach_03_03": "Pero recuerda, no te enseñaré gratis, sería una pérdida de tiempo. El tiro con arco experto o la elaboración de armas a distancia no es poca cosa. Y también te puedo hablar sobre la extracción de trofeos.",
  "DIA_Detlow_Teach_03_04": "Siempre que sepas lo básico, por supuesto. Extraer dientes, garras, lenguas de lagarto y cuernos de bestias de sombra u obtener caparazones y pieles de reptiles requiere al menos un mínimo conocimiento de la caza.",
  "DIA_Detlow_TrainMe_15_01": "Enseñame.",
  "DIA_Detlow_TrainMe_03_02": "En ese caso, toma el arco y demuestra de qué estás hecho.",
  "DIA_Detlow_TrainMeDialogBack_03_00": "Eres un cazador excepcional. No te enseñaré nada más.",
  "DIA_Detlow_TrainMeBOW1_13_01": "¿Creo que lo he dejado bien claro? Conocimiento por oro. ¡Por una cantidad adecuada de oro!",
  "DIA_Detlow_TrainMeBOW5_13_01": "¿Me estás tomando el pelo? ¿Quieres que te enseñe por esa pequeña suma?",
  "DIA_Detlow_TrainMeDEX1_13_01": "¿Creo que lo he dejado bien claro? Conocimiento por oro. ¡Por una cantidad adecuada de oro!",
  "DIA_Detlow_TrainMeDEX5_13_01": "¿Me estás tomando el pelo? ¿Quieres que te enseñe por esa pequeña suma?",
  "DIA_Detlow_QM302_Quiet_03_01": "Shh, no hagas tanto ruido.",
  "DIA_Detlow_QM302_Quiet_15_02": "¿Estoy haciendo ruido?",
  "DIA_Detlow_QM302_Quiet_03_03": "Por supuesto que sí. Ese tipo de paso descuidado te convierte en una víctima potencial.",
  "DIA_Detlow_QM302_Beast_15_01": "¿Víctima de qué?",
  "DIA_Detlow_QM302_Beast_03_02": "La Bestia.",
  "DIA_Detlow_QM302_Beast_03_03": "¿No has oído hablar de los ataques a los viajeros?",
  "DIA_Detlow_QM302_Beast_15_04": "Sí, escuché algo.",
  "DIA_Detlow_QM302_Beast_03_05": "Yo cazo a esa maldita cosa. Como el mejor cazador de Archolos, tengo que demostrarles a los demás que no gané este título en la tombola.",
  "DIA_Detlow_QM302_Guild_Next_03_01": "Genial, entonces ahora que sé lo que necesita el guardia, podemos estar de acuerdo en tu participación en todo el asunto.",
  "DIA_Detlow_QM302_Guild_Next_15_02": "¿Perdona?",
  "DIA_Detlow_QM302_Guild_Next_03_03": "¿Cómo me ayudarás a hacer esto?",
  "DIA_Detlow_QM302_Guild_Next_15_04": "¡Después de todo, se supone que debes hacer el aceite!",
  "DIA_Detlow_QM302_Guild_Next_03_05": "Pero alguien tiene que conseguir los materiales. Ve, nos estamos quedando sin tiempo. Tráeme las hierbas de Bodowin.",
  "DIA_Detlow_QM302_Guild_15_01": "El Gremio de Mercaderes tiene un asunto para ti.",
  "DIA_Detlow_QM302_Guild_03_02": "¿Sí? ¿Finalmente se dieron cuenta de que sus pruebas tontas no tienen sentido y quieren aceptarme en sus rastreadores?",
  "DIA_Detlow_QM302_Guild_15_03": "No exactamente. Si ayudas a los guardias con el entrenamiento de tiro con ballesta, Lorenzo volverá a considerar tu solicitud.",
  "DIA_Detlow_QM302_Guild_03_04": "Interesante. ¿Por qué ayudar al guardia me ayudaría a convertirme en un rastreador de Araxos?",
  "DIA_Detlow_QM302_Guild_15_05": "Estarás ayudando al Gremio a hacer negocios. ¿Entonces que dices? ¿Estás dentro?",
  "DIA_Detlow_QM302_Guild_03_06": "Está bien. ¿Qué específicamente?",
  "DIA_Detlow_QM302_Guild_Teacher_15_01": "Un maestro.",
  "DIA_Detlow_QM302_Guild_Teacher_03_02": "Sí claro. Me pregunto quién te entrenó antes si necesitas un maestro. Bueno, no importa, es mejor que algunas estúpidas pruebas del Gremio. Incluso si tengo que enseñarte a usar ballestas, aunque el arco es un arma mucho mejor.",
  "DIA_Detlow_QM302_Guild_Targets_15_01": "Objetivos.",
  "DIA_Detlow_QM302_Guild_Targets_03_02": "He visto los que tienen en el cuartel. Están bien. Deja de inventarte cosas y dime qué necesita realmente la Guardia.",
  "DIA_Detlow_QM302_Guild_Repair_15_01": "Ocúpate del mantenimiento de la ballesta.",
  "DIA_Detlow_QM302_Guild_Repair_03_02": "Hm, será interesante con este. La mejor manera es hacer aceite, pero está hecho de ingredientes raros. Tendrás que acercarte a un buen alquimista, puede que tenga algo.",
  "DIA_Detlow_QM302_Guild_Bodowin_15_01": "Ese Bodowin otra vez...",
  "DIA_Detlow_QM302_Guild_Bodowin_03_02": "Sí, no es un tipo agradable. Pero conoce la alquimia como la palma de su mano, y tendrá las hierbas que necesito.",
  "DIA_Detlow_QM302_Guild_Plants_15_01": "Iré a buscar las hierbas. Tengo un don para tratar con ese patán, tal vez pueda conseguir algo.",
  "DIA_Detlow_QM302_Guild_Plants_03_02": "No sé cómo quieres hacerlo, pero si la Guardia va a obtener los recursos que necesita, debes tener éxito. Buena suerte con Bodowin. Te veré en el cuartel después.",
  "DIA_Detlow_QM302_GotPlants_15_01": "Tengo las hierbas que me pediste.",
  "DIA_Detlow_QM302_GotPlants_03_02": "Déjame ver.",
  "DIA_Detlow_QM302_GotPlants_03_03": "Sí, serán buenos. No lleva mucho tiempo preparar este aceite. Me ocuparé del mantenimiento más tarde.",
  "DIA_Detlow_QM302_GotPlants_15_04": "Por supuesto. Le diré a Lorenzo que ayudaste al Gremio.",
  "DIA_Detlow_QM302_GotPlants_03_05": "Será mejor que... De lo contrario, mi flecha alcanzará rápidamente tu rodilla. O ambos.",
  "DIA_Detlow_EXIT_03_01": "¿Quizás deberías probar un poco de grano de nogginfog? Escuché que Martha lo vende a menudo. Seguro que te ayudará a relajarte.",
  "DIA_Detlow_SQ416_GoodLuck_03_01": "¿Así que también te interesa la caza? Veamos cuánto has aprendido desde la última vez que nos vimos.",
  "DIA_Detlow_SQ416_GoodLuck_03_02": "¡Nos vemos en Silbach!",
  "DIA_Detlow_SQ416_Allan_03_01": "¿Qué hay de él? ¿Estamos retrasados?",
  "DIA_Detlow_SQ416_Allan_Next_03_01": "Esa maldita cosa es más tortuosa de lo que pensaba. Hizo un esfuerzo especial para mantenernos a todos separados.",
  "DIA_Detlow_SQ416_Allan_Next_03_02": "Solo perdí de vista al chico por un momento, y luego escuché el cuerno, ya conoces el resto...",
  "DIA_Detlow_SQ416_Allan_Next_03_03": "¿Ves esta cueva? Hay marcas de garras en la roca. Debe ser un animal increíblemente ágil si logró trepar hasta allí.",
  "DIA_Detlow_SQ416_Allan_Next_03_04": "Finalmente está en un lugar del que no puede escapar. Es hora de deshacerse de esta escoria.",
  "DIA_Detlow_SQ416_Allan_No_15_01": "Desafortunadamente, Allan está muerto.",
  "DIA_Detlow_SQ416_Allan_Alone_15_01": "Parece que somos los únicos que quedan.",
  "DIA_Detlow_SQ416_Allan_Help_15_01": "¿Quizás podamos volver a por refuerzos?",
  "DIA_Detlow_SQ416_Allan_Help_03_02": "¿Y crees que alguien vendrá aquí? Todo el mundo está asustado. Además, estaríamos perdiendo una gran oportunidad, mientras la Bestia esté en esta cueva, perderá su mayor ventaja.",
  "DIA_Detlow_SQ416_Allan_How_15_01": "¿Cómo se supone que llegaremos allí?",
  "DIA_Detlow_SQ416_Allan_How_03_02": "Me auparás y luego te ayudaré a subir. No tenemos más remedio que actuar con rapidez.",
  "DIA_Detlow_SQ416_Allan_Reward_15_01": "¿Qué pasa con la recompensa?",
  "DIA_Detlow_SQ416_Allan_Reward_03_02": "¿De verdad estás pensando en la recompensa ahora? En lo que a mí respecta, puedes quedártela. Para mí, es más una cosa personal.",
  "DIA_Detlow_SQ416_Allan_Reward_03_03": "No voy a dejar que nada deambule por esta isla sin que no lo haya cazado antes.",
  "DIA_Detlow_SQ416_Allan_Go_15_01": "Vamos.",
  "DIA_Detlow_SQ416_AfterFight_15_01": "Pensé que nunca se caería.",
  "DIA_Detlow_SQ416_AfterFight_03_02": "Tienes razón, un espécimen muy duro, pero lo importante es que por fin se acabó.",
  "DIA_Detlow_SQ416_AfterFight_03_03": "Tenemos que arrastrar este cadáver hasta el pueblo, pero no creo que podamos hacerlo solos.",
  "DIA_Detlow_SQ416_AfterFight_Why_15_01": "¿Por qué esta Bestia llevaba algunas piezas de armadura?",
  "DIA_Detlow_SQ416_AfterFight_Why_03_02": "No tengo ni idea, nunca había visto algo así...",
  "DIA_Detlow_SQ416_AfterFight_Why_03_03": "Lo único en lo que puedo pensar es en orcos, los muchachos en el frente a menudo dicen que los orcos usan todo tipo de animales para pelear.",
  "DIA_Detlow_SQ416_AfterFight_Why_03_04": "Tal vez sea un experimento fallido. No sé...",
  "DIA_Detlow_SQ416_AfterFight_Why_03_05": "Creo que es mejor guardárnoslo para nosotros. Se suponía que asesinar a la Bestia calmaría a la gente. La noticia de que pudo haber pertenecido a los orcos solo empeorará las cosas.",
  "DIA_Detlow_SQ416_AfterFight_Help_15_01": "Correré al pueblo en busca de ayuda.",
  "DIA_Detlow_SQ416_AfterFight_Help_03_02": "Está bien, me quedaré aquí por si acaso. Date prisa, este es el último lugar en el que quiero pasar tiempo.",
  "DIA_Detlow_SQ416_Truth_Description": "Debemos decirles a todos la verdad sobre la Bestia.",
  "DIA_Detlow_SQ416_Truth_15_01": "Debemos decirles a todos la verdad sobre la Bestia.",
  "DIA_Detlow_SQ416_Truth_03_02": "Tal vez te dije mis pensamientos innecesariamente. No tenemos idea de lo que pudo haber sido.",
  "DIA_Detlow_SQ416_Truth_03_03": "No te preocupes por eso. La Bestia está muerta. Incluso si aparece otra en el futuro, ya conocemos sus debilidades, asique podremos ocuparnos de ella.",
  "DIA_Detlow_SQ416_Truth_03_04": "Los tiempos son difíciles, démosles al menos un momento para disfrutar de la paz y la tranquilidad en sus propios hogares.",
  "DIA_Detlow_SQ416_What_15_01": "¿Qué pasó esta mañana?",
  "DIA_Detlow_SQ416_What_03_02": "No te presentaste a la reunión y todos pensaron que anoche te excediste con el alcohol.",
  "DIA_Detlow_SQ416_What_03_03": "Lokvar dijo sus oraciones a Adanos, y nos separamos y nos dirigimos al bosque.",
  "DIA_Detlow_SQ416_Who_15_01": "¿Alguna idea de quién podría haber intentado sacrificarme antes de la cacería?",
  "DIA_Detlow_SQ416_Who_03_02": "No quería sacar el tema porque trato de hablar bien o nada sobre los muertos, pero escuché a los dos cazadores del Gremio de Mercaderes susurrando algo sobre deshacerse de la competencia.",
  "DIA_Detlow_SQ416_Who_03_03": "Ahora puedes adivinar por qué preferí vigilarlos y no beber alcohol con ellos.",
  "DIA_Detlow_SQ416_Who_03_04": "Apuesto a que en el último minuto, mientras trataban de correr y esconderse de su inevitable muerte, se arrepintieron de no tener un cazador más capaz con ellos.",
  "DIA_Detlow_SQ416_Beast_15_01": "Quería hablar de esta Bestia...",
  "DIA_Detlow_SQ416_Beast_03_02": "Marvin, déjalo en paz. Tengo cosas más importantes en mi mente. La Bestia ha muerto, el tema está cerrado.",
  "DIA_Detlow_SQ416_RealBeast_Description": "Demasiadas cosas no encajan aquí...",
  "DIA_Detlow_SQ416_RealBeast_15_01": "No lo voy a dejar así. Demasiadas cosas no encajan aquí...",
  "DIA_Detlow_SQ416_RealBeast_15_02": "La criatura que cazamos no coincide con la mitad de las descripciones. La Bestia ya rondaba mucho antes de que los orcos llegaran a la isla.",
  "DIA_Detlow_SQ416_RealBeast_15_03": "Encontré muchas huellas en el bosque que indican que allí sucedió algo completamente diferente...",
  "DIA_Detlow_SQ416_RealBeast_15_04": "¡Sospecho que tuviste algo que ver con eso y llegarás a lo que realmente sucedió!",
  "DIA_Detlow_SQ416_RealBeast_03_05": "¡Bravo, muchacho, bravo! Déjame ahorrarte el problema y contarte algo sobre toda esta cacería.",
  "DIA_Detlow_SQ416_RealBeast_03_06": "Tienes razón, todo el asunto de la Bestia de Archolos es una mierda. Y esa criatura que sacrificamos fue solo para calmar la situación.",
  "DIA_Detlow_SQ416_RealBeast_03_07": "Por cierto, quién hubiera pensado que los orcos son capaces de crear tal monstruosidad.",
  "DIA_Detlow_SQ416_RealBeast_03_08": "Robarles esta criatura acorazada no fue un gran problema, entonces todo lo que tenía que hacer era plantarla en un buen lugar y enviar a los cazadores tras ella.",
  "DIA_Detlow_SQ416_RealBeast_Why_15_01": "¿Para qué es todo esto?",
  "DIA_Detlow_SQ416_RealBeast_Why_03_02": "¿Para apaciguar a la gente de Silbach, para mantener todo en silencio? Simplemente se puso demasiado fuerte para mí.",
  "DIA_Detlow_SQ416_RealBeast_Who_15_01": "Entonces, ¿quién se ocupo del asesinato?",
  "DIA_Detlow_SQ416_RealBeast_Who_03_02": "Pensé que ya lo sabías, Marvin. Yo era el que cazaba.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_03": "En algún momento, una persona se encuentra con una barrera que le impide desarrollarse más. Si hubieras logrado lo que yo, entonces tal vez podrías entenderme.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_04": "Tenía que encontrar alguna manera de mejorar... encontrar nuevos desafíos y enfrentarlos.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_05": "Por eso empecé a cazar como una Bestia.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_06": "Con mis recursos, obtener pergaminos de transformación no fue el menor problema.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_07": "Al principio, estaba cazando... pero una vez, este estúpido guardia se cruzó conmigo y no tuve más remedio que matarlo.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_08": "Y tengo que decirte sinceramente que lo he disfrutado. No fue hasta que cazé a los humanos como bestia que comprendí realmente lo que sienten los animales cuando se enfrentan a nosotros.",
  "DIA_Detlow_SQ416_RealBeast_Next2_03_01": "¡Vamos al grano, te mostraré cómo pelea un verdadero maestro!",
  "DIA_Detlow_SQ416_RealBeast_Promise_15_01": "Prometí matar a la Bestia y pretendo cumplir el contrato.",
  "DIA_Detlow_SQ416_RealBeast_Next_03_01": "Sabía que no podrías entender la verdadera devoción por el estudio, qué se debe hacer para comprender realmente todos los entresijos del arte en cuestión. ¡Eres simplemente ignorante e idiota!",
  "DIA_Detlow_SQ416_RealBeast_Mad_15_01": "Estás loco.",
  "DIA_Detlow_SQ416_RealBeast_Right_15_01": "Hay mucha verdad en lo que dices...",
  "DIA_Detlow_SQ416_RealBeast_Right_03_02": "Me alegro de que estemos de acuerdo chico. Me hará sentir aún más arrepentido de hacer lo que debe hacerse.",
  "DIA_Detlow_Fletchery_15_01": "Enséñame los conceptos básicos de la fabricación de arcos.",
  "DIA_Detlow_Fletchery_13_01": "Cuando estás haciendo un arco, necesitas seguir comprobando su flexibilidad. A menudo, pronto descubrirás que estás trabajando con material de mala calidad que se romperá con el menor tirón de la cuerda.",
  "DIA_Detlow_Fletchery_13_02": "En el caso de las ballestas es un poco más difícil, porque son mecanismos complejos, no solo de madera y cuerda. Al afinar cada elemento, debes tener mucho cuidado de no debilitar toda la estructura.",
  "DIA_Detlow_Fletchery_13_03": "Estás bromeando, ¿verdad? Porque por esto, no voy a perder el tiempo.",
  "DIA_Detlow_Fletchery2_15_01": "Enséñame mejores técnicas de fabricación de arcos.",
  "DIA_Detlow_Fletchery2_13_01": "Mejores técnicas para armas compuestas. De ahora en adelante, cuando trabajes con un arco o una ballesta, no te limites a la madera, sino que comprueba las propiedades de los diferentes materiales.",
  "DIA_Detlow_Fletchery2_13_02": "Comience con materiales animales, cuernos, dientes, garras. Es cierto que no tiene sentido convertirlos en los componentes básicos de tus armas, pero pueden ser un buen complemento para aumentar su eficacia.",
  "DIA_Detlow_Fletchery2_13_03": "Estás bromeando, ¿verdad? Porque por esto, no voy a perder el tiempo.",
  "DIA_Detlow_Hunting_Special_Shells_15_01": "¿Cómo se obtienen caparazones de animales?",
  "DIA_Detlow_Hunting_Special_Shells_03_02": "Todo lo que necesitas para ello es mucha fuerza. Introduce la hoja en el área donde el caparazón se encuentra con la piel y haz una incisión profunda.",
  "DIA_Detlow_Hunting_Special_Shells_03_03": "Luego pon tus manos en él y comienza a tirar con fuerza. Después de un tiempo, el caparazón se separará del resto del cuerpo.",
  "DIA_Detlow_Hunting_Special_Shells_03_04": "Eso no suficiente, necesitas traer más.",
  "DIA_Detlow_Hunting_Special_ShadowHorn_15_01": "¿Cómo se obtienen los cuernos de las bestias sombrías?",
  "DIA_Detlow_Hunting_Special_ShadowHorn_03_02": "Antes de ir a por ello, asegúrate de que puedes manejar a estas bestias. Si logras sobrevivir y tienes un cadáver frente a tí, comienza por encontrar la base del cuerno.",
  "DIA_Detlow_Hunting_Special_ShadowHorn_03_03": "Cuando lo tengas, haz palanca hacia arriba y sacúdelo unas cuantas veces, primero en un sentido y luego en el otro. Al final separarás el cuerno del cuerpo.",
  "DIA_Detlow_Hunting_Special_ShadowHorn_03_04": "Eso no suficiente, necesitas traer más.",
  "DIA_Detlow_Hunting_Special_ReptileSkin_15_01": "¿Cómo se despellejan los reptiles?",
  "DIA_Detlow_Hunting_Special_ReptileSkin_03_02": "Desollar reptiles requerirá que seas más contundente que con otros animales.",
  "DIA_Detlow_Hunting_Special_ReptileSkin_03_03": "Para hacerlo, debes colocar la cuchilla entre las escamas, que es donde son más vulnerables. Haz una incisión, luego tira. Hasta que esté hecho.",
  "DIA_Detlow_Hunting_Special_ReptileSkin_03_04": "Eso no suficiente, necesitas traer más.",
  "DIA_Detlow_Hunting_Special_Claws_15_01": "¿Cómo se obtienen las garras de los animales?",
  "DIA_Detlow_Hunting_Special_Claws_03_02": "Una vez que estés seguro de que la garra está completamente extendida, haz palanca hacia arriba y, preferiblemente, corta la piel que la rodea.",
  "DIA_Detlow_Hunting_Special_Claws_03_03": "De esa manera, se deslizará fácilmente y podrá sacarlo con confianza.",
  "DIA_Detlow_Hunting_Special_Claws_03_04": "Eso no suficiente, necesitas traer más.",
  "DIA_Detlow_Hunting_Special_Teeth_15_01": "¿Cómo se obtienen los colmillos de animales?",
  "DIA_Detlow_Hunting_Special_Teeth_03_02": "No es demasiado complicado. Abre bien la boca del animal, corta las encías y tira del colmillo. En la mayoría de los casos, eso es suficiente.",
  "DIA_Detlow_Hunting_Special_Teeth_03_03": "Eso no suficiente, necesitas traer más.",
  "DIA_Detlow_Hunting_Special_FireTongue_15_01": "¿Cómo se arrancan las lenguas de los lagartos de fuego?",
  "DIA_Detlow_Hunting_Special_FireTongue_03_02": "Asegúrate de que el lagarto haya estado muerto por un tiempo o usa guantes para esto, de lo contrario podrías quemarte. Bueno, a menos que no te importe, entonces no lo hagas.",
  "DIA_Detlow_Hunting_Special_FireTongue_03_03": "Toma la lengua, tira con fuerza y con la hoja penetra profundamente en la garganta y corta el músculo lo más profundo que puedas.",
  "DIA_Detlow_Hunting_Special_FireTongue_03_04": "Eso no suficiente, necesitas traer más.",
  "DIA_Detlow_SQ204_HurtWolf_Right_Choice": "Tienes razón. (Matar al lobo)",
  "DIA_Detlow_SQ204_HurtWolf_Help_Choice": "¿Quizás podría ser ayudado de alguna manera? (Perdona al lobo)",
  "DIA_Detlow_SQ204_HurtWolf_Allright_Choice": "Está bien, pero date prisa.",
  "DIA_Detlow_SQ204_Finish_Hard_Choice": "Pensé que masacrar a una manada de lobos era todo un desafío.",
  "DIA_Detlow_QM302_Guild_Repair_Next_Plants_Choice": "Iré a buscar las hierbas.",
  "DIA_Detlow_SQ416_AfterFight_Why_Choice": "¿Por qué esta Bestia llevaba algunas piezas de armadura?",
  "DIA_Detlow_SQ416_RealBeast_Why_Who_Silence_Next_Next2_Silence2_Choice": "(No digas nada y saca tu arma)"
}
