{
  "DIA_Docan_QM302_Crossbow_15_01": "Estoy aquí para hablar de las ballestas para la guardia de la ciudad.",
  "DIA_Docan_QM302_Crossbow_03_02": "Oh, genial. Primero Lorenzo se pone febril por ello, y ahora me toca a mí, ¿no?",
  "DIA_Docan_QM302_Crossbow_15_03": "¿Es posible enfadarse con un equipo de tan alta calidad? Alguien tiene que probarlo, y Lorenzo te eligió a ti.",
  "DIA_Docan_QM302_Crossbow_03_04": "No es de extrañar, después de todo, sé un poco de estas cosas. ¿Cómo se supone que es esta prueba?",
  "DIA_Docan_QM302_Hunt_15_01": "Iremos a cazar.",
  "DIA_Docan_QM302_Hunt_03_02": "Oh, bueno, no está tan mal. Saldré de esta apestosa ciudad por un tiempo y podré disparar a algo.",
  "DIA_Docan_QM302_Hunt_03_03": "Encuéntrame al otro lado del puente de la puerta oeste de la ciudad. Estaré esperando en el cruce cerca del arco de piedra y el pasaje subterráneo.",
  "DIA_Docan_QM302_Ready_03_01": "¿Tienes la ballesta?",
  "DIA_Docan_QM302_Ready_15_02": "Sí.",
  "DIA_Docan_QM302_Ready_03_03": "Eso es bueno. Sígueme.",
  "DIA_Docan_QM302_Ready_15_04": "No.",
  "DIA_Docan_QM302_Ready_03_05": "Está bien, Lorenzo me proporcionó algunas. Toma uno.",
  "DIA_Docan_QM302_Ready_03_06": "¡Ahora, sígueme!",
  "DIA_Docan_QM302_LetsShoot_03_01": "Ya puedo ver algunas presas de buen tamaño. Es hora de ver lo que pueden hacer nuestras ballestas.",
  "DIA_Docan_QM302_AfterHunt_15_01": "¡Esta ballesta es inútil! ¡Bien podría lanzar los virotes yo mismo!",
  "DIA_Docan_QM302_AfterHunt_03_02": "¿Estás seguro de que puedes disparar una ballesta? Como puedes ver, lo hice bastante bien...",
  "DIA_Docan_QM302_AfterHunt_15_03": "Verás, apenas puedes recargarlo...",
  "DIA_Docan_QM302_AfterHunt_03_04": "¡Definitivamente tendrás que pagar por esta pieza!",
  "DIA_Docan_QM302_AfterHunt_03_06": "Algo se movió en ese túnel. No lo vi exactamente, pero estoy seguro.",
  "DIA_Docan_QM302_AfterHunt_03_07": "Vamos, tal vez nos encontremos con alguna presa realmente grande. Sólo cuida tu espalda, ¡puedes ser fácilmente rodeado en un lugar como este!",
  "DIA_Docan_QM302_AfterHunt_15_08": "¿Cómo? Mi ballesta no funciona.",
  "DIA_Docan_QM302_AfterHunt_03_09": "Estoy seguro de que tienes alguna otra arma encima. Podemos manejarlo, ¡vamos!",
  "DIA_Docan_QM302_AfterFight_03_01": "Bueno, Marvin, ¡tienes buenas habilidades! Es bueno que seamos dos aquí. Tal vez recibamos una bonificación por estos bandidos, los dos, porque sin ellos, ¡tanto la Guardia como el Gremio tendrán menos problemas!",
  "DIA_Docan_QM302_AfterFight_15_02": "Si no fuera por mí, ni siquiera estarías aquí.",
  "DIA_Docan_QM302_AfterFight_03_03": "También es cierto.",
  "DIA_Docan_QM302_AfterFight_15_04": "Volviendo a las ballestas...",
  "DIA_Docan_QM302_AfterFight_03_05": "Bueno, puede que no lo hayas hecho muy bien, pero yo mismo uso el mismo modelo todos los días, ves.",
  "DIA_Docan_QM302_AfterFight_03_06": "Tienes una pieza mala, eso es todo. Puedes recomendarlas con seguridad a tu intendente.",
  "DIA_Docan_QM302_Think_Description": "Lo pensaré. Tal vez realmente tuve mala suerte.",
  "DIA_Docan_QM302_Think_15_01": "Lo pensaré. Tal vez realmente tuve mala suerte. El Gremio será definitivamente informado de la decisión final del guardia.",
  "DIA_Docan_QM302_Think_03_02": "No encontrarás una oferta mejor que la nuestra, ¡te lo garantizo! Mientras tanto, gracias por la caza, ¡siempre es bueno hacer algo de ejercicio!",
  "DIA_Docan_Canyoutrain_15_01": "¿Podríamos entrenar juntos?",
  "DIA_Docan_Canyoutrain_03_02": "No hay problema. Puedo enseñarte a ser más diestro y a utilizar mejor tu arco. ¡Sólo espero que no seas un alumno reacio!",
  "DIA_Docan_Train_15_00": "Me gustaría entrenar.",
  "DIA_Docan_Train_03_01": "Lo siento, eres demasiado bueno. No puedo enseñarte nada más.",
  "DIA_Docan_Train_03_02": "¡Genial!",
  "DIA_Docan_Train_BOW1_03_01": "¡Adelante, lentamente!",
  "DIA_Docan_Train_BOW5_03_01": "¡Estás mejorando!",
  "DIA_Docan_Train_STR1_03_01": "¡Adelante, lentamente!",
  "DIA_Docan_Train_STR5_03_01": "¡Estás mejorando!",
  "DIA_Docan_Canyoutrain_03_03": "Si quieres, también puedo enseñarte lo básico para desollar animales y obtener mandíbulas y caparazones. Pero tendrías que pagarme por ello, porque si te conviertes en mi competencia, ¡pues no quiero perder oro!",
  "DIA_Docan_Hunting_Base_15_01": "Enséñame lo básico para obtener trofeos de animales.",
  "DIA_Docan_Hunting_Base_03_02": "Como cualquier cazador novato, primero deberías inclinarte por los animales con pelo o piel suave.",
  "DIA_Docan_Hunting_Base_03_03": "Para desollarlos, basta con hacer una larga incisión en el vientre, agarrar el pliegue de piel resultante y arrancarlo poco a poco del animal.",
  "DIA_Docan_Hunting_Base_03_04": "Recuerda que cuantos más cortes y más mellados tenga la piel, menos valor tendrá, así que hazlo con cuidado.",
  "DIA_Docan_Hunting_Base_03_05": "Mira, eres un miembro de Araxos, creo que entenderás que es difícil conseguir algo en este mundo de forma gratuita.",
  "DIA_Docan_Hunting_Special_03_01": "Si tienes oro contigo.",
  "DIA_Docan_AllHunt_03_01": "Parece que deberías ir con Garos, porque yo no te voy a enseñar nada más.",
  "DIA_Docan_Hunting_Special_Shells_15_01": "¿Cómo se obtienen los caparazones de los animales?",
  "DIA_Docan_Hunting_Special_Shells_03_02": "Para quitar la concha, hay que separarla con fuerza. Esto se hace más fácilmente después de separarla de la piel, que a menudo se superpone a ella.",
  "DIA_Docan_Hunting_Special_Shells_03_03": "A continuación, puedes agarrar los bordes de la concha que se tocan entre sí. Los agarras y los separas con todas tus fuerzas, y finalmente, deberían soltarse.",
  "DIA_Docan_Hunting_Special_Shells_03_04": "Mira, eres un miembro de Araxos, creo que entenderás que es difícil conseguir algo en este mundo de forma gratuita.",
  "DIA_Docan_Hunting_Special_Mandibles_15_01": "¿Cómo se consiguen las mandíbulas?",
  "DIA_Docan_Hunting_Special_Mandibles_03_02": "Es bastante sencillo, y puedes ganar dinero vendiéndolas. Todo lo que tienes que hacer es agarrarlos con seguridad, girarlos y sacarlos con un movimiento seguro. Con un poco de suerte, no te salpicarán los mocos.",
  "DIA_Docan_Hunting_Special_Mandibles_03_03": "Mira, eres un miembro de Araxos, creo que entenderás que es difícil conseguir algo en este mundo de forma gratuita.",
  "DIA_Docan_Hello_15_01": "¿Qué haces para Araxos?",
  "DIA_Docan_Hello_03_02": "Lo que hace cualquier persona contratada por esta organización con mi rango. Protejo a los mercaderes, hago recados y ocasionalmente ayudo en la caza.",
  "DIA_Docan_Hello_03_03": "Por cierto, soy Docan.",
  "DIA_Docan_Ambient_03_01": "Has tomado la decisión correcta al unirte a nosotros. No te arrepentirás.",
  "DIA_Docan_Ambient_03_02": "Últimamente han aparecido muchos refugiados en la isla, los comerciantes probablemente pagarán generosamente para proteger sus bienes de los ladrones.",
  "DIA_Docan_Ambient_03_03": "Maldito Emisario, no hay más que problemas con él. Incluso los guardias no están contentos con su visita.",
  "DIA_Docan_Ambient_03_04": "Nada mal, pero podría estar mejor.",
  "DIA_Docan_Ambient_03_05": "Nada mal. ¿Cómo son las ballestas? Te dije que no hay ninguna mejor en el mercado.",
  "DIA_Docan_Base_Sneak_03_01": "Antes de que te lo explique, tienes que ser capaz de acercarte a un animal. La mayoría huirá o atacará cuando te vea, y es a través de la sorpresa que puedes lidiar con ellos más rápidamente.",
  "DIA_Docan_Base_Sneak_03_02": "Acércate con las piernas dobladas y con el arma desenfundada, intenta actuar lo más silenciosamente posible. Cuando estés cerca, haz un ataque sorpresa.",
  "DIA_Docan_QM302_AfterHunt_Kidding_15_01": "¿Me estás tomando el pelo? Estas ballestas no sólo disparan como la mierda, sino que además se desmoronan en las manos.",
  "DIA_Docan_QM302_AfterHunt_Kidding_03_02": "¡He visto cómo la has manejado! Es una pieza delicada de equipo, no puedes sacudirla de esa manera...",
  "DIA_Docan_QM302_AfterHunt_Kidding_03_03": "¿Oíste eso?",
  "DIA_Docan_QM302_AfterHunt_Topic_15_01": "Si esta es tu manera de cambiar de tema...",
  "DIA_Docan_QM302_AfterHunt_Yeah_15_01": "Escuché algo...",
  "DIA_Docan_QM302_AfterHunt_Kidding_Choice": "¿Me estás tomando el pelo?"
}
