{
  "DIA_Hod_EXIT_15_01": "Спасибо за разговор, но я немного тороплюсь.",
  "DIA_Hod_EXIT_03_02": "Торопишься? Где человек торопится, там Белиар тешится!",
  "DIA_Hod_EXIT_03_03": "В следующий раз оставайся подольше, может, я угощу тебя грогом!",
  "DIA_Hod_Who_15_01": "Кто ты?",
  "DIA_Hod_Who_03_02": "Меня зовут Ход. Раньше я был моряком, а сейчас, как ты сам видишь, работаю на этой ферме.",
  "DIA_Hod_Who_03_03": "Тебя, с другой стороны, я никогда не видел здесь раньше.",
  "DIA_Hod_Who_15_04": "Меня зовут Марвин. Я недавно прибыл на остров.",
  "DIA_Hod_Who_03_05": "Новичок на острове? К нам редко приезжают посторонние.",
  "DIA_Hod_Who_03_06": "Тебе идет эта форма, парень. Городу не помешает свежая кровь.",
  "DIA_Hod_Who_03_07": "Если ты не планируешь ничего красть, то ни у Уиллема, ни у Бермара не должно быть проблем с твоим присутствием.",
  "DIA_Hod_Work_15_01": "Как продвигается работа?",
  "DIA_Hod_Work_03_02": "То лучше, то хуже.",
  "DIA_Hod_Work_03_03": "Иногда что-то болит и кости ломит, но ты не можешь отказать боссу. Особенно если тебе нравится звук звенящих монет в кошельке.",
  "DIA_Hod_WhatDo_15_01": "Что ты здесь делаешь?",
  "DIA_Hod_WhatDo_03_02": "Я таскаю ящики, рублю дрова, кошу зерно. Иногда ломается клёпка в бочке, и я её чиню.",
  "DIA_Hod_WhatDo_03_03": "Словом, я делаю всё то, что необходимо сделать в данный момент времени.",
  "DIA_Hod_WhatDo_15_04": "Значит, ты местный мастер на все руки?",
  "DIA_Hod_WhatDo_03_05": "Я просто помогаю людям, и в то же время мне приходится зарабатывать на жизнь.",
  "DIA_Hod_Marine_15_01": "Ты был когда-то моряком?",
  "DIA_Hod_Marine_03_03": "Драил палубу у одного купца с Миртаны, однако это продолжалось недолго, потому что спустя неделю путешествий парень осел на Архолосе. Насколько я знаю, сейчас он большая шишка в Араксос.",
  "DIA_Hod_Marine_03_04": "Я вижу, ты тоже работаешь на Гильдию. Возможно, ты знаешь его? Если мне не изменяет память, его звали Лоренцо.",
  "DIA_Hod_Marine_15_05": "Лоренцо? Так получилось, что он мой начальник.",
  "DIA_Hod_Marine_03_06": "Ну, вот видишь, как тесен мир!",
  "DIA_Hod_Marine_03_07": "Я ему нравился, но поскольку я был плохим бойцом и счетоводом, он рекомендовал меня Бермару. Вот так я и оказался на этой ферме.",
  "DIA_Hod_Ambient_15_01": "Как поживаешь?",
  "DIA_Hod_Ambient_03_02": "Если бы я был моложе, я бы не совершил эту ошибку во второй раз и остался бы в море...",
  "DIA_Hod_Ambient_03_03": "Бермар делает всё возможное, чтобы его собственность продолжала расти, но даю тебе голову на отсечение, что губернатор вскоре потянется и к его ферме.",
  "DIA_Hod_Ambient_03_04": "Война живёт по своим собственным законам."
}