{
  "DIA_Kyle_KQ407_WhatHappend_15_01": "Ты расскажешь мне, что случилось?",
  "DIA_Kyle_KQ407_WhatHappend_03_02": "Они всех их убили. Никого и пощадить не пытались!",
  "DIA_Kyle_KQ407_WhatHappend_03_03": "И нас ведь тоже достанут! Мы все умрём!",
  "DIA_Kyle_KQ407_WhatHappend_15_04": "Успокойся. Расскажи, как тебе удалось спастись?",
  "DIA_Kyle_KQ407_WhatHappend_03_05": "Как только увидел этих чудовищ – побежал со всех ног.",
  "DIA_Kyle_KQ407_WhatHappend_03_06": "Я немногое помню. Потом обо мне позаботился Уиллем.",
  "DIA_Kyle_KQ407_WhatHappend_15_07": "Слушай, мне нужна информация. Что-то, что могло бы нам помочь удивить их!",
  "DIA_Kyle_KQ407_WhatHappend_03_08": "Удивить? Они тебя удивят. Ты уже мёртв! Ты просто ещё не знаешь об этом.",
  "DIA_Kyle_SQ125_Hello_15_01": "Эй, что ты строишь?",
  "DIA_Kyle_SQ125_Hello_03_02": "Я строю амбар для отца. Должен сказать, что у меня получается всё лучше. Будет, где хранить урожай этого года!",
  "DIA_Kyle_SQ125_Hello_15_03": "Разве у амбара не должно быть дверей?",
  "DIA_Kyle_SQ125_Hello_03_04": "Гмм...",
  "DIA_Kyle_SQ125_Hello_03_05": "Чёрт... А я и совсем забыл об этом. Но не страшно: я выделю для них место чуть позже, когда подготовлю всё остальное.",
  "DIA_Kyle_SQ125_Hello_Next_03_01": "На самом деле, я заслужил перерыв. Давай поищем что-нибудь более интересное, у тебя есть идеи?",
  "DIA_Kyle_SQ125_Hello_Father_15_01": "Твой отец послал меня занять тебя каким-нибудь делом.",
  "DIA_Kyle_SQ125_Hello_Father_03_02": "Но у меня же есть работа! Ты знаешь, сколько времени я занимаюсь этим амбаром? Почти половину дел приходится начинать с начала, а ведь это происходит ежедневно!",
  "DIA_Kyle_SQ125_Hello_Father_03_03": "Здесь не хватит пары досок, там что-то раздавит или оторвётся... Возведение зданий и вправду работа не из лёгких.",
  "DIA_Kyle_SQ125_Hello_Farm_15_01": "Я здесь недавно, не мог бы ты мне показать ферму?",
  "DIA_Kyle_SQ125_Hello_Farm_03_02": "Не думаю, что ты найдёшь здесь что-нибудь интересное. Подумай – зачем ещё было мне браться за постройку этого амбара? Уже несколько недель только этим я и занимаюсь!",
  "DIA_Kyle_SQ125_Hello_Smith_15_01": "Я могу немного научить тебя кузнечному делу.",
  "DIA_Kyle_SQ125_Hello_Smith_03_02": "Целый день стучать молотком по куску железа? По-моему, глупее только долбить киркой по камню.",
  "DIA_Kyle_SQ125_Hello_Hunt_15_01": "Не хотел бы ты вместе поохотиться?",
  "DIA_Kyle_SQ125_Hello_Hunt_03_02": "Ты с ума сошёл? В окрестных лесах полно этих проклятых волков! Я не собираюсь рисковать своей жизнью!",
  "DIA_Kyle_SQ125_Hello_Potion_15_01": "Ты когда-нибудь варил зелье?",
  "DIA_Kyle_SQ125_Hello_Potion_03_02": "Однажды отец отправил меня на уроки к алхимику, но у меня ничего не получилось. Тот старик был безнадёжным учителем. С тобой я, вероятно, быстро освою основы!",
  "DIA_Kyle_SQ125_Hello_Potion_03_03": "Пошли, у нас даже есть старый алхимический стол и несколько сушёных трав в одном из зданий.",
  "DIA_Kyle_SQ125_Hello_NoIdea_15_01": "Ничего на ум не приходит.",
  "DIA_Kyle_SQ125_Hello_NoIdea_03_02": "Всё в порядке, я знаю, как это бывает. Иногда я целый день хожу по полям и не знаю, чем заняться. Пойдём, я покажу тебе своё любимое место.",
  "DIA_Kyle_SQ125_AlchemyTeach_03_01": "Итак, мы на месте, с чего начнём?",
  "DIA_Kyle_SQ125_AlchemyTeach_Next_03_01": "Это не похоже на сложный рецепт... Думаю, у нас даже должны быть все необходимые ингредиенты рядом с хижиной на верёвке для сушки. Не мог бы ты передать их мне?",
  "DIA_Kyle_SQ125_AlchemyTeach_HP_15_01": "Попробуй приготовить целебную эссенцию.",
  "DIA_Kyle_SQ125_AlchemyTeach_Mana_15_01": "Попробуй приготовить эссенцию маны.",
  "DIA_Kyle_SQ125_AfterAlchemy_03_01": "Рад тебя видеть! У меня тут возникла небольшая проблема с колбой...",
  "DIA_Kyle_SQ125_AfterAlchemy_Allright_15_01": "Ты в порядке?",
  "DIA_Kyle_SQ125_AfterAlchemy_Allright_03_02": "Да, всё в порядке... Полагаю, ты такой же хороший учитель, как и тот старик, – со мной произошло точно то же самое!",
  "DIA_Kyle_SQ125_AfterAlchemy_Allright_03_03": "Хватит на сегодня алхимии, лучше займусь чем-нибудь на свежем воздухе.",
  "DIA_Kyle_SQ125_AfterAlchemy_Allright_03_04": "Но сперва... дай мне смыть это... что-то с лица.",
  "DIA_Kyle_SQ125_Boring_03_01": "Пойдём, я покажу тебе моё любимое место на ферме.",
  "DIA_Kyle_SQ125_Mill_03_01": "Разве эта мельница не великолепна? А что, если... когда я закончу свой амбар, то сам займусь строительством такой же.",
  "DIA_Kyle_SQ125_Mill_03_02": "Только представь, какой вид открывается оттуда. Жаль, что нельзя никак попасть на крышу изнутри.",
  "DIA_Kyle_SQ125_Mill_03_03": "У меня есть идея! Как насчёт того, чтобы попытаться забраться на неё снаружи?",
  "DIA_Kyle_SQ125_Mill_Try_Choice": "Я не буду пытаться тебя отговаривать, но и соскребать тебя с земли тоже не намерен.",
  "DIA_Kyle_SQ125_Mill_Try_15_01": "Я не буду пытаться тебя отговаривать, но и соскребать тебя с земли, тоже не намерен.",
  "DIA_Kyle_SQ125_Mill_DoIt_15_01": "Вперёд, я пойду следом.",
  "DIA_Kyle_SQ125_AfterMill_03_01": "Хммм... просто подумал...",
  "DIA_Kyle_SQ125_AfterMill_03_02": "Знаешь что, почему бы нам пока не завязать со всеми этими покорениями высоты?",
  "DIA_Kyle_SQ125_AfterMill_03_03": "Пойдём, я научу тебя ловить рыбу. Недалеко отсюда есть небольшой пруд, фермеры говорят, что рыба там всегда хорошо клюёт.",
  "DIA_Kyle_SQ125_Fishing_03_01": "Отлично, там даже удочки есть!",
  "DIA_Kyle_SQ125_Fishing_03_02": "Вот, эта тебе. Посмотрим, чей улов будет больше!",
  "DIA_Kyle_SQ125_AfterFishing_03_01": "Как улов?",
  "DIA_Kyle_SQ125_AfterFishing_15_02": "Никак.",
  "DIA_Kyle_SQ125_AfterFishing_03_03": "Зараза, у меня тоже... Ну её, эту рыбалку. Эти тупые фермеры, наверное, всю рыбу распугали.",
  "DIA_Kyle_SQ125_TreeIdea_03_01": "Я знаю, чем мы теперь займёмся!",
  "DIA_Kyle_SQ125_TreeIdea_03_02": "Забираться на мельницу было глупой идеей, признаю. Почему бы не начать с дерева?",
  "DIA_Kyle_SQ125_TreeIdea_Tree_15_01": "Хочешь, чтобы я показал тебе, как залезть на дерево?",
  "DIA_Kyle_SQ125_TreeIdea_Tree_03_02": "Раз ты предлагаешь, то я не откажусь от демонстрации опытным человеком.",
  "DIA_Kyle_SQ125_TreeIdea_Tree_15_03": "С чего ты взял, что... а, неважно.",
  "DIA_Kyle_SQ125_TreeIdea_Why_15_01": "Почему тебе так нравится куда-то лазить?",
  "DIA_Kyle_SQ125_TreeIdea_Why_03_02": "Подумай о преимуществах! Можно залезать на деревья за свежими яблоками, можно срезать только те маленькие веточки, которые нужны для костра, а ещё можно прятаться от волков!",
  "DIA_Kyle_SQ125_TreeIdea_Sure_15_01": "Хорошо. Смотри, как это делается.",
  "DIA_Kyle_SQ125_YourTurn_15_01": "Твоя очередь.",
  "DIA_Kyle_SQ125_Tree_Choice_Enough_15_01": "С меня достаточно. Ты сам по себе.",
  "DIA_Kyle_SQ125_Tree_Choice_Enough_03_02": "Подожди! Ты не можешь меня так бросить! Прошу тебя, не оставляй меня здесь!",
  "DIA_Kyle_SQ125_Tree_Choice_Search_15_01": "Никуда не уходи, я поищу что-нибудь.",
  "DIA_Kyle_SQ125_AfterTree_03_01": "О, блин! Мой живот!",
  "DIA_Kyle_SQ125_AfterTree_15_02": "По крайней мере, ты внизу.",
  "DIA_Kyle_SQ125_AfterTree_03_03": "В следующий раз, прежде чем лезть куда-то, я подготовлю хоть какой-то спуск...",
  "DIA_Kyle_SQ125_AfterTree_03_04": "Думаю, на сегодня с меня достаточно приключений. Я собираюсь посидеть и немного отдохнуть.",
  "DIA_Kyle_SQ125_AfterTree_03_05": "И это то, что я называю приключением!",
  "DIA_Kyle_SQ125_AfterTree_03_06": "Если бы только у меня была достаточно длинная лестница, я бы даже смог забраться на мельницу моего отца...",
  "DIA_Kyle_SQ125_AfterTree_03_07": "Спасибо за сегодня, было приятно заняться чем-то другим и чему-то научиться в процессе.",
  "DIA_Kyle_SQ125_TreeIdea_Why_Choice": "Почему тебе так нравится куда-то лазить?",
  "DIA_Kyle_SQ125_TreeIdea_Tree_Choice": "Хочешь, чтобы я показал тебе, как залезть на дерево?",
  "DIA_Kyle_SQ125_TreeIdea_Sure_Choice": "Хорошо. Смотри, как это делается."
}
