{
  "DIA_Willem_EXIT_15_01": "Не буду тебя беспокоить.",
  "DIA_Willem_EXIT_03_02": "Умный парень.",
  "DIA_Willem_HeyThere_03_01": "Не знаю, что ты тут ищешь, но надеюсь, что от тебя не будет проблем, ведь так?",
  "DIA_Willem_NotNice_15_01": "Почему жители этого острова всегда так гостеприимны?",
  "DIA_Willem_NotNice_03_02": "Ты где-то видишь табличку с надписью 'входите посторонние' или 'бесплатное пиво – добро пожаловать'?",
  "DIA_Willem_NotNice_03_03": "Эта ферма – земля Бермара, и он устанавливает правила. А я слежу за тем, чтобы эти правила соблюдались.",
  "DIA_Willem_Attack_15_01": "Ладно, ты меня раскусил. Я собираюсь захватить эту ферму.",
  "DIA_Willem_Attack_03_02": "А ты у нас шутник, да? Жаль, что у меня нет чувства юмора.",
  "DIA_Willem_Attack_03_03": "Немедленно рассказывай, что ты здесь делаешь, или я спрошу по-другому!",
  "DIA_Willem_Who_15_01": "Кто ты?",
  "DIA_Willem_Who_03_02": "Меня зовут Уиллем. Я работаю здесь охранником. И ты только что зашёл на территорию Бермара.",
  "DIA_Willem_Who_03_03": "Если у тебя нет никаких дел к Бермару, то уходи немедленно.",
  "DIA_Willem_NeedHelp_15_01": "Разве вам не нужна лишняя пара рабочих рук?",
  "DIA_Willem_NeedHelp_03_02": "На самом деле, есть кое-что, с чем ты мог бы помочь.",
  "DIA_Willem_NeedHelp_03_03": "В результате наводнения у нас в последнее время царит полный беспорядок. Из-за продолжительных ливней наши посевы сгнили, а ветер повредил мельницу.",
  "DIA_Willem_NeedHelp_03_04": "Но не всё так плохо, мы устранили большую часть повреждений на ферме, а море поделилось с нами своими дарами.",
  "DIA_Willem_NeedHelp_03_05": "Так вот, если хочешь помочь, то можешь собрать рыбу на побережье к югу отсюда.",
  "DIA_Willem_NeedHelp_03_07": "Я также вижу, что ты член Гильдии Араксос.",
  "DIA_Willem_NeedHelp_03_08": "За годы работы у Бермара сложились хорошие отношения с торговцами. Обратись к нему, и, возможно, он найдёт для тебя ещё какую работу.",
  "DIA_Willem_NeedHelp_Yes_03_02": "Хорошо. В таком случае отправляйся по дороге на юг отсюда, пока не дойдёшь до мельницы.",
  "DIA_Willem_NeedHelp_Yes_03_03": "Пройдись вдоль берега и собери как можно больше рыбы. Я заплачу за каждую.",
  "DIA_Willem_NeedHelp_Yes_03_04": "Часть рыбы будет непригодна в пищу, так что собирай только ту, которая кажется тебе свежей.",
  "DIA_Willem_NeedHelp_Yes_15_05": "Конечно.",
  "DIA_Willem_NeedHelp_Yes_03_06": "И ещё кое-что. Вода иногда выбрасывает на берег разный мусор. Среди него может оказаться что-нибудь ценное.",
  "DIA_Willem_NeedHelp_Yes_03_07": "Если что-нибудь найдёшь, то можешь оставить себе в качестве дополнительной награды.",
  "DIA_Willem_NeedHelp_Yes_15_08": "Спасибо. Я скоро вернусь.",
  "DIA_Willem_NeedHelp_Yes_15_01": "Почему бы и нет? Лишняя монета никогда не повредит. Я помогу тебе собрать рыбу.",
  "DIA_Willem_NeedHelp_No_15_01": "Спасибо за предложение, но мне не интересно ходить по берегу и собирать рыбу.",
  "DIA_Willem_NeedHelp_No_03_02": "Тогда забудь об этом. Мы найдём кого-нибудь другого, кто сможет нам помочь.",
  "DIA_Willem_SeaTakeQuest_15_01": "Я передумал. Я помогу тебе очистить берег.",
  "DIA_Willem_SQ210_Fishes_Description": "Это вся рыба, которую мне удалось собрать.",
  "DIA_Willem_Bermar_15_01": "Что ты можешь рассказать мне о Бермаре?",
  "DIA_Willem_Bermar_03_02": "Бермар – хозяин этой фермы. Он многого требует, но и платит щедро.",
  "DIA_Willem_Bermar_03_03": "Много лет назад он купил эту землю у предыдущего владельца, который не справлялся с управлением.",
  "DIA_Willem_Bermar_03_04": "При поддержке Гильдии Бермар заплатил целое состояние, чтобы восстановить потенциал фермы. Он превратил пустошь в поля и построил новую мельницу на месте старой.",
  "DIA_Willem_Q208_FoundHod_03_02": "Дай угадаю. Он настолько пьян, что не может даже связно говорить?",
  "DIA_Willem_Q208_FoundHod_15_03": "Хуже. Парень мёртв.",
  "DIA_Willem_Q208_FoundHod_03_04": "Как так?",
  "DIA_Willem_Q208_FoundHod_15_05": "Я нашёл его тело в овраге у лесной дороги. Должно быть, он находился там уже некоторое время, потому что вокруг него собралась целая стая падальщиков.",
  "DIA_Willem_Q208_FoundHod_03_06": "Проклятье... вот же подстава...",
  "DIA_Willem_Q208_FoundHod_03_07": "Теперь мне придётся работать за ДВОИХ!",
  "DIA_Willem_Q208_FoundHod_03_08": "Я не думал, что эти птицы смогут справиться с ним, но, видимо, грог сделал своё дело.",
  "DIA_Willem_Q208_FoundHod_15_09": "Раны на его теле оказались очень глубокими. Я не думаю, к его кончине причастны падальщики.",
  "DIA_Willem_Q208_FoundHod_03_10": "Ты на что-то намекаешь?",
  "DIA_Willem_Q208_FoundHod_Orc_15_01": "Наверное, ты мне не поверишь, но я видел орка в пещере возле леса!",
  "DIA_Willem_Q208_FoundHod_Orc_03_02": "Орка?",
  "DIA_Willem_Q208_FoundHod_Orc_15_03": "Он был таким же реальным, как и ты!",
  "DIA_Willem_Q208_FoundHod_Orc_03_04": "Ход был хорошо известен тем, что после выпивки нёс всякую чушь, но я не думал, что ему так скоро найдётся достойный преемник!",
  "DIA_Willem_Q208_FoundHod_Orc_03_05": "Или ты просто надеешься на большую награду, а?",
  "DIA_Willem_Q208_FoundHod_Orc_15_06": "Я не вру! Я уверен в том, что видел!",
  "DIA_Willem_Q208_FoundHod_Orc_03_07": "Парень, давай-ка проясним одну вещь. На этом острове НЕТ орков. А если ты и увидел орка – то тебе стоит воздержаться от выпивки, а то закончишь как Ход.",
  "DIA_Willem_Q208_FoundHod_Nothing_15_01": "Я ничего не предполагаю. Я просто говорю то, что видел.",
  "DIA_Willem_Q208_FoundHod_Nothing_03_02": "Значит, ты просто бредишь.",
  "DIA_Willem_Q208_FoundHod_Nothing_03_03": "Ты даже не представляешь, на что способны эти птицы.",
  "DIA_Willem_Q208_FoundHod_15_01": "Я насчёт Хода. У меня плохие новости.",
  "DIA_Willem_SQ210_Fishes_15_01": "Вот, держи. Это вся рыба, которую мне удалось собрать.",
  "DIA_Willem_SQ210_Fishes_03_02": "Что ж. Ровно столько, сколько я ожидал получить.",
  "DIA_Willem_SQ210_Fishes_03_03": "Ты что, маг, раз читаешь мои мысли?",
  "DIA_Willem_SQ210_Fishes_03_04": "Ты принёс даже больше, чем я ожидал. Замечательно!",
  "DIA_Willem_SQ210_Fishes_03_05": "Похоже, что большинство кажутся съедобными...",
  "DIA_Willem_SQ210_Fishes_03_06": "Что ж, вижу, что ты добился большего, чем покойный Ход.",
  "DIA_Willem_SQ210_Fishes_03_07": "Этой рыбы нам хватит на несколько недель. Молодец, парень!",
  "DIA_Willem_SQ210_Fishes_03_08": "Вот твоя награда.",
  "DIA_Willem_Vrazka_15_01": "Я нашёл тело женщины на берегу.",
  "DIA_Willem_Vrazka_03_02": "Тело женщины? Проклятье...",
  "DIA_Willem_Vrazka_03_03": "Мы периодически находим трупы на пляже, но в последнее время их становится всё больше и больше.",
  "DIA_Willem_Vrazka_03_04": "Люди пытаются убежать от войны, но боюсь, что они приносят её с собой.",
  "DIA_Willem_Vrazka_03_05": "Спасибо за информацию, я разберусь с этим позже.",
  "DIA_Willem_SQ228_Start_15_01": "У тебя нет для меня какой-нибудь подработки?",
  "DIA_Willem_SQ228_Start_03_02": "Подработки, говоришь? Ты хочешь подзаработать, понимаю...",
  "DIA_Willem_SQ228_Start_03_03": "Хм, может быть, у меня найдётся для тебя работёнка. Посмотри вон на то поле, где дерево. У меня есть для тебя загадка. Что с ним не так?",
  "DIA_Willem_SQ228_Start_15_04": "Эм... Ему не хватает солнечного света?",
  "DIA_Willem_SQ228_Start_03_05": "Нет, дурачок. Я дам тебе подсказку. В любом случае ты и сам всё увидишь, когда пройдёшься по нему. Там полно крысиных нор, но, чёрт возьми, там такие крысы!",
  "DIA_Willem_SQ228_Start_03_06": "Понятия не имею, откуда взялись эти чёртовы твари, но их кожа почти такая же прочная, как добротно сделанный доспех.",
  "DIA_Willem_SQ228_Start_03_07": "Я пытался их истребить, но они слишком расплодились. А их норы настолько глубоки, что я не знаю, что с ними теперь делать.",
  "DIA_Willem_SQ228_Start_15_08": "Если такой воин, как ты, не смог справиться с этим, то что же я смогу сделать?",
  "DIA_Willem_SQ228_Start_03_09": "Прекрати, не издевайся надо мной. Я купил рецепт яда у алхимика, только, клянусь Белиаром, мне никогда не нравилось возиться со всеми этими колбами, склянками и прочими подобными штуками.",
  "DIA_Willem_SQ228_Start_03_10": "Кроме того, я просто не в состоянии сделать это. Так что, ты разберёшься с этой проблемой?",
  "DIA_Willem_SQ228_Start_Yes_15_01": "Хорошо, я разберусь с этими крысами.",
  "DIA_Willem_SQ228_Start_Yes_03_02": "Замечательно. Возьми этот рецепт. Только постарайся избавиться от крыс, а не от нас!",
  "DIA_Willem_SQ228_Start_No_15_01": "Я думал о чем-то более серьёзном. Может быть, в другой раз...",
  "DIA_Willem_SQ228_Start_No_03_02": "Эх, молодёжь. Хочу много зарабатывать ничего не делая, да?",
  "DIA_Willem_SQ228_Finish_03_01": "Может быть, нам не стоит преждевременно списывать вас, молодых, со счетов? Ведь можешь, когда захочешь.",
  "DIA_Willem_SQ228_Finish_03_02": "Боги, как же смердело! Я до сих пор чувствую этот запах. Как тебе удалось выжить в этих испарениях?",
  "DIA_Willem_SQ228_Finish_15_03": "У меня особо не было времени думать об этом, когда на меня набросилась стая крыс.",
  "DIA_Willem_SQ228_Finish_03_04": "Хе-хе, точно. Я же говорил, что это ужасные твари. Продолжай в том же духе, ты заслужил солидный мешочек монет.",
  "DIA_Willem_Q208_Pablo_15_01": "Меня прислал Пабло. Мне нужна твоя помощь.",
  "DIA_Willem_Q208_Pablo_03_02": "Не знаю, что тебе сказал этот парень, но одно могу сказать точно: где Пабло – там неприятности.",
  "DIA_Willem_Q208_Pablo_03_03": "Говоря о неприятностях: как только я доберусь до этого ублюдка Хода, его ждёт взбучка.",
  "DIA_Willem_Q208_Pablo_03_04": "Засранец должен был нарубить дров, но, скорее всего, напился грога. Что ещё может сделать старый моряк, когда его отпустили на волю?",
  "DIA_Willem_Q208_Pablo_03_05": "Слушай, вот как мы поступим: ты найдёшь Хода и я смогу уйти на перерыв, тогда мы сможем спокойно поговорить о твоём деле с Пабло.",
  "DIA_Willem_Q208_Pablo_Missing_15_01": "Пропал сменщик, да? Вижу, это распространённая проблема для дозорных.",
  "DIA_Willem_Q208_Pablo_Missing_03_02": "А ты хотел бы простоять полдня под солнцем или дождём? Иногда дозорные теряют счёт времени после работы, и им нужно напоминать об их обязанностях.",
  "DIA_Willem_Q208_Pablo_Missing_03_03": "Я бы и сам со всем разобрался, но Бермар рассердится, если увидит, что никто не присматривает за рабочими.",
  "DIA_Willem_Q208_Pablo_Where_15_01": "Где найти этого Хода?",
  "DIA_Willem_Q208_Pablo_Where_03_02": "Он должен был отправиться в лес за фермой. Просто иди на запад, и, скорее всего, наткнёшься на него.",
  "DIA_Willem_Q208_Pablo_Where_03_03": "Ты узнаешь его по светлой бороде и усам. И, конечно же, по запаху грога.",
  "DIA_Willem_Q208_Pablo_Where_03_04": "Только будь осторожен и не забредай слишком далеко на север. В этих лесах водятся чертовски опасные звери.",
  "DIA_Willem_Q208_TellMe_15_01": "Теперь мы можем поговорить о Пабло?",
  "DIA_Willem_Q208_TellMe_03_02": "Не могу сказать, что мне очень хочется, но обещание есть обещание.",
  "DIA_Willem_Q208_TellMe_15_03": "Я слышал историю о человеке, после встречи с которым исчезали люди. Ходит слух, что некоторое время назад ты сидел в таверне вместе с Пабло и Финбаром.",
  "DIA_Willem_Q208_TellMe_03_04": "Исчезали люди... Позволь поинтересоваться, почему ты спрашиваешь об этом?",
  "DIA_Willem_Q208_TellMe_Next_03_01": "Ты помог мне, так что я помогу тебе. Парня, которого ты ищешь, зовут Янник.",
  "DIA_Willem_Q208_TellMe_Next_03_02": "Обычно его можно найти в Убежище моряка. Самый простой способ попасть туда – отправиться на север от сожжённой мельницы.",
  "DIA_Willem_Q208_TellMe_Next_03_03": "Если нужно спрятаться в тени или просто сбежать, он для этого идеальный человек. Янник умеет доставлять людей в самые малопосещаемые уголки острова, отсюда и слухи об исчезновении людей.",
  "DIA_Willem_Q208_TellMe_Brother_15_01": "Возможно, он перевозил похитителя моего брата.",
  "DIA_Willem_Q208_TellMe_Brother_03_02": "Ты ступаешь на зыбкую почву, парень. Как бы Янник ни был хорош, люди, с которыми он работает, в большинстве своём, настоящие мерзавцы.",
  "DIA_Willem_Q208_TellMe_No_15_01": "Это не твоё дело.",
  "DIA_Willem_Q208_TellMe_No_03_02": "Следи за языком, парень!",
  "DIA_Willem_Q208_TellMe_Ben_15_01": "Ты знаешь что-нибудь о большом парне, с которым отбыл Янник?",
  "DIA_Willem_Q208_TellMe_Ben_03_02": "Это был первый раз, когда я его видел, и, надеюсь, что последний. Он выглядит так, будто может разрубить человека пополам.",
  "DIA_Willem_Q208_TellMe_Thanks_15_01": "Спасибо за помощь. Я продолжу поиски.",
  "DIA_Willem_Q208_TellMe_Thanks_03_02": "Когда будешь говорить с Янником, не упоминай, что это я тебя послал.",
  "DIA_Willem_Q208_TellMe_Thanks_03_03": "Попроси его отвезти туда, где 'вода мелка и много крупной рыбы'. Это что-то вроде кодовой фразы, которую используют его клиенты.",
  "DIA_Willem_Q208_TellMe_Thanks_03_04": "Он очень ценит секретность. Поэтому я бы предпочёл, чтобы он не узнал о том, что это я тебе всё рассказал.",
  "DIA_Willem_Q208_TellMe_Thanks_03_05": "И ещё кое-что. Я советую тебе быть очень осторожным, дела, в которые ты начинаешь влезать, действительно крайне опасны.",
  "DIA_Willem_CanYouTeach_15_00": "Ты мог бы меня чему-нибудь научить?",
  "DIA_Willem_CanYouTeach_03_01": "Даже не знаю... у тебя есть золото? Если да, то я могу показать тебе, как быстро размахивать лёгким оружием.",
  "DIA_Willem_NoMore_03_01": "Большему я тебя научить не смогу, ты и так слишком хорош.",
  "DIA_Willem_Teach_15_00": "Научи меня.",
  "DIA_Willem_Teach_03_01": "Надеюсь, что я не зря трачу время.",
  "DIA_Willem_Teach_1H1_03_01": "Я и пальцем не пошевелю за такую сумму. Неси больше.",
  "DIA_Willem_Teach_1H5_03_01": "Парень, я не собираюсь учить тебя за такие деньги.",
  "DIA_Willem_TeachDEX_03_01": "Я и с места не сдвинусь за такую сумму, неси больше.",
  "DIA_Willem_Teach_03_05": "Серьёзно?! Я не собираюсь учить тебя за такие деньги.",
  "DIA_Willem_KQ407_WhatHappend_15_01": "Ты расскажешь мне, что случилось?",
  "DIA_Willem_KQ407_WhatHappend_03_02": "Я хотел бы помочь тебе, но меня не было на ферме во время нападения.",
  "DIA_Willem_KQ407_WhatHappend_03_03": "Я отправился навестить пчеловодов. А когда вернулся, резня была в самом разгаре.",
  "DIA_Willem_KQ407_WhatHappend_03_04": "Я спрятался неподалёку и надеялся, что кто-то сможет убежать.",
  "DIA_Willem_KQ407_WhatHappend_03_05": "Сначала я увидел Кайла, но для парня это было слишком. С ним невозможно было разговаривать.",
  "DIA_Willem_KQ407_WhatHappend_03_06": "Потом появился Бермар. Сомневаюсь, что он когда-нибудь сможет оправиться от этого.",
  "DIA_Willem_KQ407_WhatHappend_03_07": "В общем, мы двигались в сторону города, когда столкнулись с гвардейцами.",
  "DIA_Willem_KQ407_WhatHappend_03_08": "С тех пор мы сидим здесь.",
  "DIA_Willem_KQ407_WhatHappend_15_09": "Скоро всё закончится, обещаю.",
  "DIA_Willem_Ambient_15_00": "Как дела?",
  "DIA_Willem_Ambient_13_01": "У меня есть правило: я не разговариваю со стражниками.",
  "DIA_Willem_Ambient_13_02": "Если у тебя есть вопросы, поговори с моим начальником, Бермаром...",
  "DIA_Willem_Ambient_13_03": "Всё по-старому. За работниками нужен глаз да глаз, а это нелегко, когда ты сам по себе.",
  "DIA_Willem_Ambient_13_04": "Но старик сказал своё слово...",
  "DIA_Willem_Ambient_13_05": "На берег всё чаще выходят шныги, которых постоянно приходится отгонять от мельницы.",
  "DIA_Willem_Ambient_13_06": "У проклятых тварей должно быть где-то логово, но где?",
  "DIA_Willem_Mill_15_01": "Ваша мельница выглядит точно так же, как и сгоревшая мельница по дороге в город.",
  "DIA_Willem_Mill_03_02": "Всё верно. Та мельница тоже раньше принадлежала Бермару.",
  "DIA_Willem_Mill_03_03": "По какой-то причине молния очень часто ударяла рядом с ней. Может быть, дело в высоте и расположении?",
  "DIA_Willem_Mill_03_04": "Однажды, после долгих недель засухи, одна молния наконец попала прямо в ветряную мельницу. Она целиком, вместе с окружающими зданиями, сгорела за несколько мгновений.",
  "DIA_Willem_Mill_03_05": "И вот уже много лет Бермар обещает себе, что восстановит её, но до сих пор из этого ничего не вышло.",
  "DIA_Willem_HeyThere_Attack_Choice": "Я собираюсь захватить эту ферму!",
  "DIA_Willem_NeedHelp_Yes_Choice": "Я помогу тебе очистить берег.",
  "DIA_Willem_NeedHelp_No_Choice": "Меня не интересует сбор рыбы.",
  "DIA_Willem_Q208_FoundHod_Orc_Choice": "Я видел орка в пещере!",
  "DIA_Willem_Q208_FoundHod_Nothing_Choice": "Я просто говорю о том, что видел."
}
