{
  "DIA_Bermar_HELLO_03_01": "Я не знаю, кто впустил тебя сюда, но, очевидно, мне нужно поговорить об этом с Уиллемом.",
  "DIA_Bermar_HELLO_03_02": "Что ты ищешь на моей земле?",
  "DIA_Bermar_Who_15_01": "Кто ты?",
  "DIA_Bermar_Who_03_02": "Я Бермар, а это моя ферма.",
  "DIA_Bermar_Who_03_03": "Больше тебе ничего не нужно знать.",
  "DIA_Bermar_FoundOrc_15_01": "Я видел орка возле твоей фермы.",
  "DIA_Bermar_FoundOrc_03_02": "Я правильно тебя понял? Ты сказал 'орка'?",
  "DIA_Bermar_FoundOrc_15_03": "Ты не ослышался.",
  "DIA_Bermar_FoundOrc_03_04": "Не смеши меня, парень! На этом острове нет орков.",
  "DIA_Bermar_FoundOrc_03_05": "Максимум – гоблины-переростки и тупицы, несущие чушь, вроде тебя!",
  "DIA_Bermar_Ambient_15_01": "Как поживаешь?",
  "DIA_Bermar_Ambient_03_06": "Будь осторожен, парень. Всё, что ты здесь видишь, принадлежит мне, а я ненавижу воров.",
  "DIA_Bermar_Ambient_03_07": "Моррис может предложить мне целые телеги золота, но пока я жив, он не прикоснётся к моей земле.",
  "DIA_Bermar_Ambient_03_08": "Ты в МОЁМ доме и пачкаешь МОЙ пол!",
  "DIA_Bermar_Ambient_03_09": "Ты заставляешь мою жену работать в два раза больше.",
  "DIA_Bermar_QM303_Search_15_01": "Были ли у тебя в последнее время два стражника?",
  "DIA_Bermar_QM303_Search_03_02": "Да, это так. Они взяли оговоренный товар и ушли. А что? Если они что-то с ним сделали, это не моя вина.",
  "DIA_Bermar_QM303_Search_15_03": "Конечно, успокойся. Просто они до сих пор не вернулись, а меня послали найти их.",
  "DIA_Bermar_QM303_Search_03_04": "Если они не вернулись, советую обыскать окрестные леса. В них обитают самые разные звери, и любому из них может прийтись по вкусу пахнущий едой пакет.",
  "DIA_Bermar_KQ407_WhatHappend_15_01": "Ты расскажешь мне, что произошло?",
  "DIA_Bermar_KQ407_WhatHappend_03_02": "Всё, ради чего я работал, было уничтожено за несколько мгновений. Вот что произошло.",
  "DIA_Bermar_KQ407_WhatHappend_15_03": "Не волнуйся, мы отвоюем твою ферму.",
  "DIA_Bermar_KQ407_WhatHappend_03_04": "Замечательно! А моих близких и работников тоже воскресите из мёртвых?",
  "DIA_Bermar_KQ407_WhatHappend_03_05": "Будь проклята эта ферма. Ничто не будет прежним.",
  "DIA_Bermar_KQ407_WhatHappend_03_06": "Мне больше не для чего жить.",
  "DIA_Bermar_SQ125_Start_15_01": "У тебя есть для меня работа?",
  "DIA_Bermar_SQ125_Start_03_02": "Сейчас мне не нужны дополнительные рабочие руки. Мы постепенно заканчиваем сбор урожая, и если ничто не разрушит мою ферму, то это будет мой лучший год.",
  "DIA_Bermar_SQ125_Start_03_03": "Земля не только хорошо уродилась, но и цены на неё выше, чем в прошлые годы!",
  "DIA_Bermar_SQ125_Start_03_04": "Ты можешь поговорить с рабочими, возможно, кому-то из них понадобится срочная помощь...",
  "DIA_Bermar_SQ125_Start_03_05": "Ты слышишь?",
  "DIA_Bermar_SQ125_Start_03_06": "Пацан снова начал пилить. Кажется, моя голова сейчас отвалится...",
  "DIA_Bermar_SQ125_Start_Farm_15_01": "Это ведь твоя ферма, разве ты не можешь выгнать его?",
  "DIA_Bermar_SQ125_Start_Farm_03_02": "Не всё так просто. Этот болван с двумя левыми руками – мой сын, Кайл.",
  "DIA_Bermar_SQ125_Start_Farm_03_03": "Я говорил ему найти себе занятие, чтобы он не бездельничал весь день. Откуда мне было знать, что он разложит эту кучу досок прямо под домом?",
  "DIA_Bermar_SQ125_Start_Farm_03_04": "Ты спрашивал о работе, может быть, хочешь присмотреть за моим сыном?",
  "DIA_Bermar_SQ125_Start_Farm_15_05": "Ты хочешь, чтобы я присматривал за ним?",
  "DIA_Bermar_SQ125_Start_Farm_03_06": "Просто помоги ему найти менее раздражающее занятие. И даже если это не сработает, несколько часов без этого проклятого шума тоже пойдут на пользу.",
  "DIA_Bermar_SQ125_Finish_15_01": "Я позаботился о твоём сыне.",
  "DIA_Bermar_SQ125_Finish_03_02": "И как прошёл ваш день? Удалось ли научить его чему-нибудь полезному?",
  "DIA_Bermar_SQ125_Finish_Climb_15_01": "Я преподал ему пару уроков, как правильно лазать.",
  "DIA_Bermar_SQ125_Finish_Climb_03_02": "Надеюсь, это было не слишком опасно!",
  "DIA_Bermar_SQ125_Finish_Climb_03_03": "Хорошо, что мальчишка научился чему-то полезному. В следующий раз, когда на него в лесу нападут волки, он, по крайней мере, сможет от них спрятаться.",
  "DIA_Bermar_SQ125_Finish_Climb_03_04": "Я знаю, сколько хлопот может доставить Кайл, поэтому тем более благодарю за заботу о нём. Вот, это награда.",
  "DIA_Bermar_SQ125_Finish_Leave_15_01": "Я показал ему, что не стоит рисковать и лезть куда попало. Сейчас он сидит на дереве на краю фермы и ждёт, пока кто-нибудь его спустит.",
  "DIA_Bermar_SQ125_Finish_Leave_03_02": "И ты, наверное, думаешь, что это смешно? Не забывай, он мой сын. Я знаю, что он может быть надоедливым, и я сам сказал тебе увести его отсюда, но не рискуй его здоровьем и жизнью!",
  "DIA_Bermar_SQ125_Finish_Leave_03_03": "Возьми это золото, чтобы потом не говорили, что я не плачу своим рабочим. И дай мне отдохнуть.",
  "DIA_Bermar_SQ125_Finish_Leave_Choice": "Я показал ему, что не стоит рисковать..."
}