{
  "DIA_Loafs_Hello_03_01": "No enseño minería gratis, si no tienes pepitas entonces no me hagas perder el tiempo.",
  "DIA_Loafs_Idea_15_01": "¿De dónde sacaste la idea de que yo quería aprender?",
  "DIA_Loafs_Idea_03_02": "Creo que es obvio, todos en la mina saben que soy el mejor en este trabajo.",
  "DIA_Loafs_Idea_03_03": "Si alguien quiere aprender, viene a mí. Entonces, ¿quieres aprender algo?",
  "DIA_Loafs_AboutMine_15_01": "¿Podrías decirme algo sobre la mina?",
  "DIA_Loafs_AboutMine_03_02": "No hay mucho que contar. No tenemos por qué quejarnos de la falta de oro o de trabajo.",
  "DIA_Loafs_AboutMine_03_03": "Por supuesto, tenemos algunos problemas e inconvenientes aquí, pero mientras los muchachos y yo nos mantengamos unidos, podemos superarlo de alguna manera.",
  "DIA_Loafs_AboutMine_03_04": "Aunque Igor podría tomar al menos un poco de control sobre sus muchachos, últimamente se han aprovechado demasiado.",
  "DIA_Loafs_QA306_RoelIsDead_Description": "Uno de los mineros, Roel, está muerto.",
  "DIA_Loafs_QA306_RoelIsDead_15_01": "Uno de los mineros, Roel, está muerto. Lo encontré en el fondo de un pozo abandonado.",
  "DIA_Loafs_QA306_RoelIsDead_03_02": "Es una pena lo del chico. A pesar de que hablaba más de lo que hacía. Avisaré a sus amigos que lo encontraste.",
  "DIA_Loafs_QA306_HeinserPacket_03_02": "Lo siento chico, no sé nada de eso.",
  "DIA_Loafs_QA306_HeinserPacket_03_03": "Incluso si supiera algo, no te diría nada.",
  "DIA_Loafs_QA306_FoundPacket_03_02": "No tengo idea de cómo este paquete terminó en esa basura. Créeme, si fuera el trabajo de uno de los nuestros, tú y yo ciertamente recibiríamos algunos.",
  "DIA_Loafs_QA306_FoundPacket_03_03": "Bien podría haber sido dejado allí por alguien, realmente no sé nada sobre este caso.",
  "DIA_Loafs_QA306_FoundPacket_03_04": "Si tanto quieres complacer a los guardias y comerciantes, ¿por qué no empiezas a fregar sus zapatos y nos dejas en paz, eh?",
  "DIA_Loafs_QA306_JUDGMENT_03_01": "Finalmente estás aquí, me preocupaba que no fueras a unirte a nosotros.",
  "DIA_Loafs_QA306_JUDGMENT_What_15_01": "¿Qué está pasando aquí?",
  "DIA_Loafs_QA306_JUDGMENT_What_03_02": "Hemos estado celebrando reuniones secretas aquí durante algún tiempo para determinar nuestros próximos pasos.",
  "DIA_Loafs_QA306_JUDGMENT_What_03_03": "Al principio pensamos que nos las arreglaríamos sin usar la fuerza. Esperábamos que si Igor finalmente nos escuchaba, lograríamos llegar a algún acuerdo.",
  "DIA_Loafs_QA306_JUDGMENT_What_03_04": "Desafortunadamente, la situación actual ha demostrado y no tenemos elección. Ya no se trata solo de las condiciones de trabajo y de nuestros salarios, aquí hay una lucha por nuestras vidas.",
  "DIA_Loafs_QA306_JUDGMENT_Plan_15_01": "¿Qué planeas hacer?",
  "DIA_Loafs_QA306_JUDGMENT_Plan_03_02": "Lo que deberíamos haber hecho hace mucho tiempo. Tomar picos en nuestras manos y golpear a esos malditos matones en la cabeza con ellos. Hemos aguantado esto durante demasiado tiempo.",
  "DIA_Loafs_QA306_JUDGMENT_Plan_03_03": "Igor y sus guardias deben ser castigados.",
  "DIA_Loafs_QA306_JUDGMENT_GoodEnding_03_01": "¿Qué harás, te unirás a nosotros?",
  "DIA_Loafs_QA306_JUDGMENT_Why_15_01": "¿Por qué me llamaste aquí?",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_02": "Te hemos estado observando durante mucho tiempo. Los chicos desconfiaban de ti al principio, pero demostraste que eras uno de nosotros.",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_03": "Muchos mineros han tenido una existencia más tolerable en esa mina maldita gracias a ti.",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_04": "Desde que llegaste aquí, te hemos estado vigilando. Tenía la sensación de que podrías ser un espía normal y no me equivoqué.",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_05": "No pierdas más el tiempo con tus juegos, solo admite que solo viniste aquí para forzarnos a trabajar como esclavos.",
  "DIA_Loafs_QA306_JUDGMENT_Next_03_01": "No puedo permitir que un simple espía como tú frustre nuestros planes.",
  "DIA_Loafs_QA306_JUDGMENT_Next_03_02": "¡Chicos, atrápenlo!",
  "DIA_Loafs_QA306_JUDGMENT_Spy_15_01": "¡No soy un espía!",
  "DIA_Loafs_QA306_JUDGMENT_Lorenzo_15_01": "Lorenzo me envió a ayudarte.",
  "DIA_Loafs_QA306_JUDGMENT_Lorenzo_03_02": "¿En serio? Entonces, ¿por qué no dijiste nada antes? ¿Por qué andabas rondando por la casa de Igor? Tu historia tiene más agujeros que un queso, y ya hemos tenido suficientes mentiras.",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_15_01": "No puedo ayudarte. Lorenzo me envió aquí.",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_03_02": "¿Así que te envió a detenernos?",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_15_03": "Él me envió para detener esta locura. Si vas a la batalla, Bloodwyn y sus hombres te matarán.",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_03_04": "¿Entonces que propones?",
  "DIA_Loafs_QA306_JUDGMENT_Strategy_15_01": "¿Cual es tu plan?",
  "DIA_Loafs_QA306_JUDGMENT_Strategy_03_02": "Pensamos simplemente tomar picos en nuestras manos y asaltar la casa de Igor. ¡Que finalmente nos muestre su rostro y haga algo!",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_04": "Maldita sea... Murk aparece en demasiadas de estas historias como para que sea una coincidencia.",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_05": "Ahora que lo pienso, ese tipo constantemente le susurraba cosas a alguien, constantemente enviaba a alguien aquí o nos informaba sobre algún evento, y nunca quiso involucrarse.",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_06": "¡Es un bastardo! ¡Él quería que saltáramos por la garganta del otro! ¿Pero por qué? ¿Qué posible propósito podría haber tenido?",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_03": "He oído suficiente de tus teorías. No veo ningún punto en ello. ¡Será mejor que me digas qué vas a hacer ahora!",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_15_01": "Creo que alguien te está manipulando.",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_02": "¿Por qué piensas eso? ¿Tienes alguna prueba de ello?",
  "DIA_Loafs_QA306_JUDGMENT_Who_15_01": "¿Quién fue el autor de esta rebelión?",
  "DIA_Loafs_QA306_JUDGMENT_Who_03_02": "¿Qué quieres decir con quién? ¡Todos nosotros! ¡Estamos hartos de que nos traten así!",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_15_01": "Me pondré en contacto con Lorenzo y le contaré la situación.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_15_02": "Estoy seguro de que hará todo lo posible para restaurar la mina a su orden anterior.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_03_03": "Lorenzo es un hombre de negocios. Si es él quien se encarga de la mina, las cosas deberían mejorar rápidamente aquí.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_03_04": "Maldita sea, bueno, que así sea. Debería poder mantener a los chicos en línea por un tiempo más.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_03_05": "Solo date prisa, si Bloodwyn comienza esas ejecuciones suyas, habrá mucha carnicería.",
  "DIA_Loafs_QA306_JUDGMENT_Roel_15_01": "El asesinato de Roel tampoco tiene mucho sentido.",
  "DIA_Loafs_QA306_JUDGMENT_Roel_03_02": "¿Por qué lo mataríamos? ¡Estaba tratando de complacer a los guardias, pero esa no es razón!",
  "DIA_Loafs_QA306_JUDGMENT_Roel_15_03": "Los guardias no tenían motivos para perder una posible fuente de información...",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_15_01": "Tollek mencionó que la situación se ha estado deteriorando durante unos seis meses.",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_03_02": "Bueno, sí, eso es cuando Bloodwyn apareció aquí. Se convirtió en capitán de la guardia cuando se amplió la mina y llegaron nuevos mineros.",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_15_03": "¿Y había alguien especial entre los nuevos mineros entonces?",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_03_04": "La mayoría de las personas en ese grupo se dieron por vencidos muy rápidamente. En realidad, cuando lo pienso ahora, el único que queda es Murk.",
  "DIA_Loafs_QA306_JUDGMENT_Scam_15_01": "Todo el asunto del tabaco me parece una estafa...",
  "DIA_Loafs_QA306_JUDGMENT_Scam_15_02": "Alguien realmente quería tenderte una trampa para esto.",
  "DIA_Loafs_QA306_JUDGMENT_Scam_03_03": "¿Alguien? ¡Está tan claro como el agua que los guardias hicieron esto!",
  "DIA_Loafs_QA306_JUDGMENT_Murk_15_01": "Cuando conocí a Murk más tarde, olí este tabaco de él.",
  "DIA_Loafs_QA306_JUDGMENT_Murk_03_02": "Supongo que es obvio, ya que el tabaco se quemaba en la fogata, todos apestábamos a él.",
  "DIA_Loafs_QA306_JUDGMENT_Araxos_15_01": "Además, uno de ellos comentó borracho que había visto a Roel caminando con otro minero poco antes de que desapareciera.",
  "DIA_Loafs_QA306_JUDGMENT_Araxos_03_02": "Así que tenemos palabra contra palabra. Murk vio personalmente a Roel hablando con un guardia.",
  "DIA_Loafs_QA306_JUDGMENT_FindOut_15_01": "Estoy por averiguarlo.",
  "DIA_Loafs_QA306_JUDGMENT_FindOut_15_02": "Por ahora, mantén tu rebelión. Saldré de aquí y le contaré todo lo que vi aquí a Lorenzo.",
  "DIA_Loafs_QA306_JUDGMENT_FindOut_03_03": "Bien. Ahora que sabemos quién es el verdadero enemigo, puedo convencer a todos de que aguanten un poco más. Ocúpate de Murk, haz que el bastardo se arrepienta de meterse con los mineros.",
  "DIA_Loafs_QA306_WhatsUp_03_01": "Se pone peor cada día. Los guardias quieren más y más oro de nosotros, los depósitos descubiertos se están agotando lentamente y nadie piensa siquiera en extender los pozos.",
  "DIA_Loafs_QA306_WhatsUp_03_02": "Si esto continúa, Araxos se quedará con un agujero vacío en el suelo.",
  "DIA_Loafs_Q504_Feel_03_01": "¡Tienes impulso chico! ¡El niño que volaba alrededor de la mina buscando pepitas de oro en el suelo ahora lidera su propia expedición a las legendarias ruinas!",
  "DIA_Loafs_QA306_JUDGMENT_Araxos_Choice": "Además, uno de ellos hizo un comentario borracho...",
  "DIA_Loafs_QA306_JUDGMENT_Murk_Choice": "Olí ese tabaco de Murk."
}
