{
  "DIA_Ergo_SQ224_Start_15_01": "¿Qué tipo de miel haces aquí?",
  "DIA_Ergo_SQ224_Start_03_02": "¡Ese es el problema chico, ese es el problema! La mayor parte de la miel que producimos aquí se hace completamente por accidente.",
  "DIA_Ergo_SQ224_Start_03_03": "Bevin tiene su propia receta de miel especial, pero no nos la dice, y la mayoría de las abejas simplemente recolectan néctar de cualquier cosa que encuentren en el área.",
  "DIA_Ergo_SQ224_Start_03_04": "Sospecho que ya que preguntaste, probablemente tengas gusto por la miel. Así que tengo una propuesta para ti, y si estás de acuerdo, puedo conseguirte todo lo que quieras.",
  "DIA_Ergo_SQ224_Start_03_05": "¿Qué dices?",
  "DIA_Ergo_SQ224_Start_Yes_03_02": "¡Excelente! Entonces vamos a hacerlo.",
  "DIA_Ergo_SQ224_Start_Yes_03_03": "Como mencioné, nuestras abejas vuelan libremente y recolectan néctar de todas las plantas circundantes. Por eso nuestra miel es sabrosa, pero poco expresiva en mi opinión.",
  "DIA_Ergo_SQ224_Start_Yes_03_04": "Mi plan es plantar un tipo de planta en una pequeña parcela y poner una colmena separada allí.",
  "DIA_Ergo_SQ224_Start_Yes_03_05": "Si todo va según lo planeado, obtendrás miel con un sabor único y distintivo similar al de estas plantas.",
  "DIA_Ergo_SQ224_Start_Yes_15_01": "Estoy dentro, ¡nunca hay suficiente miel!",
  "DIA_Ergo_SQ224_Start_DontKnow_15_01": "¿Cuál es la idea?",
  "DIA_Ergo_SQ224_Start_DontKnow_03_02": "¡No creerás que voy a regalar una idea de negocio tan genial gratis! Te lo contaré todo solo después de que accedas a ayudarnos.",
  "DIA_Ergo_SQ224_Start_No_15_01": "No tengo tiempo ahora.",
  "DIA_Ergo_SQ224_Start_No_03_02": "Haz lo que quieras, la deliciosa miel tendrá que esperar a alguien más.",
  "DIA_Ergo_SQ224_Start_What_15_01": "¿Qué plantas quieres cultivar?",
  "DIA_Ergo_SQ224_Start_What_03_02": "Quería comenzar con algo simple, algo que no tuviera propiedades negativas.",
  "DIA_Ergo_SQ224_Start_What_03_03": "Quién sabe cómo reaccionarían las abejas si les diéramos plantas con efectos embriagantes o mágicos.",
  "DIA_Ergo_SQ224_Start_What_03_04": "Esa flor azul 'Saúco anciano' sería un buen comienzo. La nueva colmena está lista para montar, pero me faltan semillas de esta planta. Si puedes conseguirlas, empezaremos inmediatamente.",
  "DIA_Ergo_SQ224_Start_HowMany_15_01": "¿Cuántas semillas necesitas?",
  "DIA_Ergo_SQ224_Start_HowMany_03_02": "Creo que 10 es suficiente. Vuelve a mí tan pronto como los tengas contigo.",
  "DIA_Ergo_SQ224_TakeQuest_15_01": "Deja que te ayude. ¡Nunca hay suficiente miel!",
  "DIA_ERGO_SQ224_GotSeeds_15_01": "Me las arreglé para conseguir las semillas.",
  "DIA_ERGO_SQ224_GotSeeds_03_02": "¡Muéstramelas!",
  "DIA_ERGO_SQ224_GotSeeds_03_03": "Genial, entonces podemos empezar. Tome estos paquetes, puse unas pocas semillas y fertilizante en cada uno.",
  "DIA_ERGO_SQ224_GotSeeds_03_04": "Ahora sígueme. Te mostraré dónde plantarlos.",
  "DIA_ERGO_SQ224_RightPlace_03_01": "Estamos en el sitio. Anteriormente, logré poner dos colmenas listas para recibir nuevos inquilinos, así que tan pronto como las flores florezcan, estaremos listos para producir.",
  "DIA_ERGO_SQ224_RightPlace_03_02": "No perdamos tiempo, cojamos las semillas y manos a la obra.",
  "DIA_ERGO_SQ224_WorkDone_03_01": "¡Buen trabajo muchacho! Entonces, ¿qué tal algo fresco después del trabajo?",
  "DIA_ERGO_SQ224_WorkDone_Next_15_01": "¿Ahora que? ¿Cuándo estará lista la miel?",
  "DIA_ERGO_SQ224_WorkDone_Next_03_02": "¡Creo que podrás probar el primer frasco en unos meses, luego solo espera unos años y el delicioso hidromiel estará listo!",
  "DIA_ERGO_SQ224_WorkDone_Next_15_03": "¡¿Cuánto tiempo?!",
  "DIA_ERGO_SQ224_WorkDone_Next_03_04": "¡Relájate, estoy bromeando! El saúco anciano está floreciendo muy rápidamente. Con buen tiempo, estaremos probando nuestras primeras muestras de miel en unas pocas semanas.",
  "DIA_ERGO_SQ224_WorkDone_Next_03_05": "Visítame en un rato, tal vez haya algo para degustar.",
  "DIA_ERGO_SQ224_WorkDone_Yes_15_01": "Me encantaría.",
  "DIA_ERGO_SQ224_WorkDone_No_15_01": "Creo que paso.",
  "DIA_ERGO_SQ224_WorkDone_No_03_02": "Si tú lo dices, estoy sobrecalentado y me encantaría tomar un sorbo de algo para refrescarme.",
  "DIA_ERGO_SQ224_HoneyReady_15_01": "¿Ya está lista la miel?",
  "DIA_ERGO_SQ224_HoneyReady_03_02": "Estaba a punto de ordenarle a un corredor que te lo hiciera saber. Tengo la primera muestra. Entonces, ¿probamos nuestra creación?",
  "DIA_ERGO_SQ224_HoneyReady_15_03": "He trabajado bastante para hacerlo posible, es hora de comprobar el fruto de mi trabajo.",
  "DIA_ERGO_SQ224_HoneyReady_03_04": "Le falta algo, pero no es tan malo...",
  "DIA_ERGO_SQ224_HoneyReady_03_05": "Tal vez si plantáramos algunos más entre los saúcos azules...",
  "DIA_ERGO_SQ224_HoneyReady_15_06": "No cuentes conmigo.",
  "DIA_ERGO_SQ224_HoneyReady_03_07": "Está bien, está bien... Creo que voy a volver a hacer miel regular.",
  "DIA_ERGO_SQ224_HoneyReady_03_08": "Quería decir que es un regalito para endulzar nuestra aventura... pero lamentablemente no es muy dulce. De todos modos, gracias por tu ayuda.",
  "DIA_ERGO_SQ224_HoneyReady_03_09": "Chico, un poco de paciencia. ¡Y ten cuidado de no pisotear las flores mientras caminas de un lado a otro!",
  "DIA_ERGO_BevinIsDead_15_01": "Bevin está muerto.",
  "DIA_ERGO_BevinIsDead_03_02": "¿Qué? ¿Cómo lo sabes? ¿Cómo pasó esto?",
  "DIA_ERGO_BevinIsDead_15_03": "Encontré su cadáver junto al oso que te estaba molestando.",
  "DIA_ERGO_BevinIsDead_03_04": "Maldición. Le dije... Le dije que necesitábamos contratar cazadores de Araxos...",
  "DIA_ERGO_BevinIsDead_03_05": "Gracias por darme esta información.",
  "DIA_Ergo_WhatYouDoin_03_01": "Soy uno de los apicultores locales, me llaman Ergo. Como puedes suponer, mis deberes incluyen todo lo relacionado con la elaboración de miel.",
  "DIA_Ergo_Ambient_03_01": "Escucho a Bevin y normalmente me sale bien, pero echo de menos poder experimentar un poco con libertad.",
  "DIA_Ergo_Ambient_03_02": "Nuestra aventura con el sáuco anciano me ha convencido de que la experimentación no siempre vale la pena.",
  "DIA_Ergo_Ambient_03_03": "No tan bien desde que me hablaste de Bevin. Pero al menos puedo rezar por él."
}