{
  "DIA_Heinser_Hello_03_01": "¿Otro minero? ¿Tal vez necesites un pico nuevo o alguna poción curativa?",
  "DIA_Heinser_Hello_03_02": "Dispongo de un amplio surtido de productos de fuera de la mina, así como fabricados localmente por nuestro herrero.",
  "DIA_Heinser_QA306_Hello_03_01": "Si quieres comprar algo, bienvenido, pero ni se te ocurra intentar robar algo, ¡te estoy vigilando de cerca!",
  "DIA_Heinser_QA306_Steal_15_01": "¿Alguien intentó robarte?",
  "DIA_Heinser_QA306_Steal_03_02": "¡No lo intentó, me robó! Alguien me robó descaradamente un paquete completo de tabaco de manzana.",
  "DIA_Heinser_QA306_Steal_03_03": "Si esto sigue así, no tendré nada que pagar para la próxima entrega.",
  "DIA_Heinser_QA306_Steal_03_04": "Traté de lidiar con Igor y contarle algo al respecto, pero los guardias no dejan entrar a nadie, y no lo harán ellos mismos.",
  "DIA_Heinser_QA306_Steal_03_05": "Escucha, pareces un tipo razonable, ¿tal vez te gustaría ganar algunas pepitas y ayudarme a encontrar a este ladrón?",
  "DIA_Heinser_QA306_Help_15_01": "Me haré cargo de ello.",
  "DIA_Heinser_QA306_Help_03_02": "¡Excelente! Toma, prueba esto. Es uno de los últimos que me quedan.",
  "DIA_Heinser_QA306_Help_03_03": "¿Hueles eso? Muy distintivo, ¿no? Es la mejor manera de averiguar quién llevaba mi tabaco.",
  "DIA_Heinser_QA306_Help_03_04": "Busca colillas de cigarrillos y si puede oler el olor en alguien, estarás seguro de que él es el ladrón.",
  "DIA_Heinser_QA306_Help_03_05": "El bastardo ciertamente no pudo evitarlo y se fumó uno o dos, tal vez al menos podamos recuperar parte del paquete.",
  "DIA_Heinser_QA306_FoundPacket_15_01": "Seguí el rastro de tu tabaco...",
  "DIA_Heinser_QA306_FoundPacket_03_02": "¿Cómo te fue? ¿Recuperaste mi paquete?",
  "DIA_Heinser_QA306_FoundPacket_Workers_15_01": "Los mineros quemaron todo el paquete, solo eso encontré.",
  "DIA_Heinser_QA306_FoundPacket_Workers_03_02": "¡Maldición! ¡Malditos idiotas! ¡Pero les mostraré, duplicaré el precio de todo el equipo! Me pagarán por ese tabaco de todos modos.",
  "DIA_Heinser_QA306_FoundPacket_Workers_03_03": "Por supuesto, como agradecimiento por confirmar mi corazonada, puedes comprarme cualquier cosa a los precios anteriores. Aquí hay algo para tu problema, también.",
  "DIA_Heinser_QA306_FoundPacket_Nope_15_01": "Desafortunadamente, no pude descifrar nada, se perdió el rastro.",
  "DIA_Heinser_QA306_FoundPacket_Nope_03_02": "Otro idiota inútil. No es de extrañar que trabajes en una mina como minero, ¡no eres apto para nada más que golpear rocas!",
  "DIA_Heinser_QA306_FoundPacket_Someone_15_01": "La única pista conducía directamente a la cueva de los mineros, y los restos de la mochila yacían quemados en el fuego. Todo me parece demasiado obvio, casi como una trampa.",
  "DIA_Heinser_QA306_FoundPacket_Someone_03_02": "¿Estás sugiriendo que podría haber sido uno de los guardias? Maldita sea, ya no puedes confiar en nadie por aquí...",
  "DIA_Heinser_QA306_FoundPacket_Someone_03_03": "¿O solo lo dices para confundirme? ¡Me estoy volviendo loco en esta mina! ¡Todos están tratando de robar y engañar a todos!",
  "DIA_Heinser_QA306_FoundPacket_Someone_03_04": "Mira, olvidemos todo el asunto, toma,  por las molestias y no volvamos a hablar de esto.",
  "DIA_Heinser_TRADE_ItSe_BoltPacket_50_Choice": "(Comprar un paquete de 50 virotes por 3 pepitas)",
  "DIA_Heinser_TRADE_ItSe_ArrowPacket_50_Choice": "(Comprar un paquete de 50 flechas por 3 pepitas)",
  "DIA_Heinser_TRADE_ItRw_Crossbow_L_02_Generate_Choice": "(Compra una ballesta ligera deteriorada por 4 pepitas)",
  "DIA_Heinser_TRADE_ItRw_Bow_01_Normal_Choice": "(Comprar un arco de abedul por 4 pepitas)",
  "DIA_Heinser_TRADE_ItMw_2h_spear_06_Choice": "(Comprar un bastón de combate por 4 pepitas)",
  "DIA_Heinser_TRADE_ItMw_1H_Sword_L_03_Choice": "(Comprar un cuchillo lobo por 4 pepitas)",
  "DIA_Heinser_TRADE_ItMw_Nagelknueppel_Choice": "(Comprar una maza con púas por 4 pepitas)",
  "DIA_Heinser_TRADE_ItSe_AraxosMine_FoodPacket_02_Choice": "(Comprar un kit de comida por 5 nuggets)",
  "DIA_Heinser_TRADE_ItSe_AraxosMine_FoodPacket_01_Choice": "(Compra una bolsa de frituras por 3 nuggets)",
  "DIA_Heinser_TRADE_Torch_Choice": "(Comprar una antorcha por 1 pepita)",
  "DIA_Heinser_TRADE_Pickaxe_Choice": "(Comprar un pico por 4 pepitas)",
  "DIA_Heinser_QA306_FoundPacket_Someone_Choice": "Creo que alguien estaba tratando de culpar a los mineros."
}