{
  "DIA_Till_Q205_STOP_03_01": "¿Adónde vas, chico?",
  "DIA_Till_Q205_STOP_Why_15_01": "¿Y eso por qué?",
  "DIA_Till_Q205_STOP_Why_03_02": "Órdenes del comandante. ¿No escuchaste?",
  "DIA_Till_Q205_STOP_Why_03_03": "Nadie se mueve de aquí hasta que Salvi lo diga.",
  "DIA_Till_Q205_STOP_Walk_15_01": "Voy a dar un paseo.",
  "DIA_Till_Q205_STOP_Walk_03_02": "¿Qué dices?",
  "DIA_Till_Q205_STOP_Walk_03_03": "¡Si no quieres molestarme, te vas a dar la vuelta ya!",
  "DIA_Till_Q205_STOP_Where_15_01": "¿Adónde lleva este camino?",
  "DIA_Till_Q205_STOP_Where_03_02": "No hay camino aquí. No te intereses, porque de todos modos no te dejaré pasar.",
  "DIA_Till_Q205_Reason_15_01": "¿Por qué estás protegiendo este paso?",
  "DIA_Till_Q205_Reason_03_02": "Yo vigilo porque esas bestias sarnosas han anidado cerca.",
  "DIA_Till_Q205_Reason_15_03": "¿Qué bestias?",
  "DIA_Till_Q205_Reason_03_04": "Tortugas de barro. Hay muchos de ellas ahí abajo. Vienen y arañan la puerta, así que de vez en cuando tengo que sacarlos de aquí.",
  "DIA_Till_Q205_Reason_03_05": "Oh, ¿oíste eso? ¡Uno de ellos lo está haciendo de nuevo!",
  "DIA_Till_Q205_Turtle_Description": "(Preguntar por la ballesta que falta en la carta).",
  "DIA_Till_Q205_Turtle_15_01": "¿Por qué esta ballesta es tan valiosa para ti?",
  "DIA_Till_Q205_Turtle_03_02": "Me salvó el trasero durante la Rebelión del Sur y le disparé a dos docenas de orcos en la Batalla del Archipiélago del Este. Nunca me he separado de ella.",
  "DIA_Till_Q205_Turtle_How_15_01": "¿Cómo la perdiste?",
  "DIA_Till_Q205_Turtle_How_03_02": "Hace un par de días salí a orinar y tuve mala suerte. Simplemente se deslizó.",
  "DIA_Till_Q205_Turtle_How_03_03": "Corrí tras ella, pero la corriente del arroyo era más rápida.",
  "DIA_Till_Q205_Turtle_Help_15_01": "Puedo ayudarte a encontrarla.",
  "DIA_Till_Q205_Turtle_Help_03_02": "¿Crees que voy a dejarte salir solo? Nada de eso, don sabio.",
  "DIA_Till_Q205_Turtle_Help_15_03": "Puedes venir conmigo si no confías en mí. Juntos deberíamos ser capaces de lidiar con esas tortugas de barro y recuperar lo perdido.",
  "DIA_Till_Q205_Turtle_Help_03_04": "Quieres aprovechar esta oportunidad y correr, ¿eh? ¡Conozco gente como tú!",
  "DIA_Till_Q205_Turtle_Crossbow_03_06": "Antes de irnos, aclaremos algunas reglas simples.",
  "DIA_Till_Q205_Turtle_Crossbow_03_07": "Me sigues y no te alejas. Si te vas, te voy a dar una paliza. ¿Entendido?",
  "DIA_Till_Q205_Turtle_Crossbow_15_01": "Pensé que estabas ansioso por recuperar tu ballesta.",
  "DIA_Till_Q205_Turtle_Crossbow_03_02": "Bueno, lo estoy, pero estoy mucho más interesado en seguir con vida.",
  "DIA_Till_Q205_Turtle_Crossbow_03_03": "¡Si el comandante se entera de que te dejé ir solo, me atará una piedra al cuello y me tirará al lago!",
  "DIA_Till_Q205_Turtle_Crossbow_15_04": "Si no fuera por la charla, ya estaríamos de regreso y tú estarías sosteniendo tu ballesta en tus manos.",
  "DIA_Till_Q205_Turtle_Crossbow_03_05": "Que así sea, chico, pero será mejor que nos apresuremos antes de que Salvi se dé cuenta de que nos hemos ido.",
  "DIA_Till_Q205_Turtle_Friend_15_01": "Solo quiero ayudar a un nuevo colega.",
  "DIA_Till_Q205_Turtle_Friend_03_02": "No confío en ti, chico. La gente simplemente no ayuda a otros de esa manera cuando no tienen interés en hacerlo.",
  "DIA_Till_Q205_Turtle_Friend_03_03": "Si estás aburrido, vete a dormir y espera la orden de Salvi, y déjame trabajar en paz.",
  "DIA_Till_Q205_Turtle_YesSir_15_01": "Lo entiendo.",
  "DIA_Till_Q205_Turtle_YesSir_03_02": "De todos modos, no tendrás por qué ir muy lejos, porque Emma está colgada de una rama a unos pasos de distancia.",
  "DIA_Till_Q205_Turtle_YesSir_15_03": "¿Le pusiste un nombre a tu ballesta? Eso es bastante estúpido.",
  "DIA_Till_Q205_Turtle_YesSir_03_04": "¿Te pedí tu opinión?",
  "DIA_Till_Q205_Turtle_YesSir_15_05": "Si está a unos pasos de distancia, ¿por qué no lo has hecho tu mismo todavía?",
  "DIA_Till_Q205_Turtle_YesSir_03_06": "Tengo... miedo a las alturas.",
  "DIA_Till_Q205_Turtle_YesSir_03_07": "Sígueme y verás de lo que hablo.",
  "DIA_Till_Emma_03_01": "¿Ves esa rama que sobresale del acantilado? Está justo ahí.",
  "DIA_Till_Emma_15_02": "¿Estas loco? ¿Quieres que suba eso?",
  "DIA_Till_Emma_03_03": "¡Y lo harás rápido o estaremos jugando a piratas y marinos!"
}
