{
  "DIA_Bloodwyn_Hello_03_01": "¡Tengo una gran oferta para ti, amigo mío!",
  "DIA_Bloodwyn_Hello_03_02": "Por unas míseras 10 pepitas de oro, te proporcionaré protección en toda la mina. No tendrás que preocuparte por mineros celosos o guardias agresivos.",
  "DIA_Bloodwyn_Hello_03_03": "Entonces, ¿Vas a pagar?",
  "DIA_Bloodwyn_Hello_Pay_15_01": "Toma, 10 pepitas.",
  "DIA_Bloodwyn_Hello_Pay_03_02": "Genial, ahora ya no tienes que preocuparte por tu espalda. Estaré pendiente de ti.",
  "DIA_Bloodwyn_Hello_Nothing_15_01": "Acabo de llegar, no tengo ninguna pepita conmigo.",
  "DIA_Bloodwyn_Hello_Nothing_03_02": "Bueno, será mejor que te apures y consigas algo. Sin pepitas, no durarás mucho en este lugar.",
  "DIA_Bloodwyn_Drink_Description": "¿Quizás estés tentado por algo de beber? (Dar cerveza)",
  "DIA_Bloodwyn_Drink_03_02": "No rechazaré una bebida gratis, muéstrame lo que tienes.",
  "DIA_Bloodwyn_Drink_03_03": "No está mal, justo lo que necesitaba. ¡Estás trabajando en tu reputación, muchacho!",
  "DIA_Bloodwyn_Boss_15_01": "¿Puedes decirme quién es el jefe aquí?",
  "DIA_Bloodwyn_Boss_03_02": "¿Ves ese gran edificio en la esquina de la cueva? Ese es el almacén y la oficina de Igor. Es el jefe de toda la mina, designado por la junta del Gremio de Mercaderes.",
  "DIA_Bloodwyn_Boss_03_03": "Pero dudo que te hable, tiene muchas cosas en la cabeza. Será mejor que sigas extrayendo pepitas, no hablando con los funcionarios.",
  "DIA_Bloodwyn_Protection_Description": "¡Uno de sus colegas me exigió más pepitas!",
  "DIA_Bloodwyn_Protection_15_01": "Uno de sus colegas me exigió más pepitas. ¡Pensé que eras tú quien se suponía que debía protegerme!",
  "DIA_Bloodwyn_Protection_03_02": "Tranquilo, chico. Debes estar equivocado. Te estoy protegiendo aquí, dentro de la sala principal.",
  "DIA_Bloodwyn_Protection_03_03": "Los pasillos laterales son más ricos, pero bueno, no puedo prometer que ninguno de los guardias necesite una pequeña compensación por proteger tu trasero.",
  "DIA_Bloodwyn_AnotherPayment_03_01": "¡Por fin estás aquí! No planeabas irte sin pagar la protección hoy, ¿verdad?",
  "DIA_Bloodwyn_AnotherPayment_15_02": "¿La protección era solo por un día?",
  "DIA_Bloodwyn_AnotherPayment_03_03": "¿Y pensaste que te protegería por el resto de tu vida por unas míseras 10 pepitas?",
  "DIA_Bloodwyn_AnotherPayment_03_04": "Seguro que ya has desenterrado algo, así que ¿por qué no lo compartes conmigo?",
  "DIA_Bloodwyn_AnotherPayment_Nothing_15_01": "No obtendrás nada más.",
  "DIA_Bloodwyn_AnotherPayment_Nothing_03_02": "Está bien, si así lo pones. ¡Buen trabajo en la mina! Solo cuida tu cabeza, las rocas aquí son muy inestables...",
  "DIA_Bloodwyn_QA306_RoelIsDead_Description": "Uno de los mineros, Roel, está muerto.",
  "DIA_Bloodwyn_QA306_RoelIsDead_15_01": "Uno de los mineros, Roel, está muerto. Lo encontré en el fondo de un pozo abandonado.",
  "DIA_Bloodwyn_QA306_RoelIsDead_03_02": "Bueno, pronto habrá alguien nuevo en su lugar. Les he dicho a estos idiotas repetidamente que este pozo está cerrado por una razón.",
  "DIA_Bloodwyn_QA306_WhereNaars_15_01": "¿Sabes dónde está Naars ahora?",
  "DIA_Bloodwyn_QA306_WhereNaars_03_02": "Probablemente todavía esté sentado en su esquina estafando oro a los mineros.",
  "DIA_Bloodwyn_QA306_WhereNaars_Nope_15_01": "Él no está allí.",
  "DIA_Bloodwyn_QA306_WhereNaars_Nope_03_02": "Entonces fue orinar. Si tanto lo extrañas, ve a buscarlo. Tengo cosas más importantes en mi mente.",
  "DIA_Bloodwyn_QA306_GoAway_03_01": "Piérdete, ya tuve suficiente de ti hoy.",
  "DIA_Bloodwyn_QA306_ToldYou_03_01": "Creo que te dije algo...",
  "DIA_Bloodwyn_QA306_WhatsUp_03_01": "Debes ser un minero muy bueno extrayendo oro para pagar por ti mismo y todavía tienes tiempo para hablar.",
  "DIA_Bloodwyn_QA306_WhatsUp_03_02": "Si el resto de nosotros tomara tu ejemplo y dejáramos de evitar pagar nuestra protección, todos estaríamos mejor aquí.",
  "DIA_Bloodwyn_QA306_WhatsUp_03_03": "¡Ponte a trabajar, insecto!",
  "DIA_Bloodwyn_QA306_Prison_03_01": "¡Te lo prometo, nos volveremos a ver algún día y luego te arrepentirás!",
  "DIA_Bloodwyn_Hello_Nothing_Choice": "Acabo de llegar, no tengo pepitas."
}
