{
  "DIA_Carden_Hello_15_01": "Mit keresel te itt?",
  "DIA_Carden_Hello_03_02": "Az itt ólálkodó vadállatokra vadászom.",
  "DIA_Carden_Hello_03_03": "Mivel a Városőrség egyértelműen elbukik vagy csak nem hajlandó ezzel foglalkozni, emiatt nekünk vadászoknak teli van a kezünk.",
  "DIA_Carden_Militia_15_01": "Szerinted az őrség rossz munkát végez?",
  "DIA_Carden_Militia_03_02": "Nem tudom, mondd meg te. És ha te sem tudod, akkor kérdezd meg a feletteseidet, akik semmit sem csinálnak egész nap. Ők biztosan tudni fogják.",
  "DIA_Carden_Militia_03_03": "Honnan jöttél? Khorinisről vagy a kontinensről?",
  "DIA_Carden_Militia_15_04": "Londramból.",
  "DIA_Carden_Militia_03_05": "Az sokat megmagyaráz.",
  "DIA_Carden_Militia_03_06": "Az igazság az, hogy az őrség az elmúlt pár évig egészen jó munkát végzett, de most már évről évre egyre rosszabb.",
  "DIA_Carden_Militia_03_07": "Területek járőrözése helyett inkább kocsmákba mennek az őrök és a hölgyekkel szórakoznak. Banditák megölése helyett, aranyat csikarnak ki a helyiekből.",
  "DIA_Carden_Militia_03_08": "A falu vénje végre meghozta a döntést, hogy többé nem bízhat a Városőrségben és faluőröket bérelt fel.",
  "DIA_Carden_Militia_03_09": "Szerintem a fejszét botra váltotta, mivel Folkardon kívül egyiknek sincs haszna.",
  "DIA_Carden_Hunting_15_01": "Hogy megy a vadászat?",
  "DIA_Carden_Hunting_03_02": "Nem olyan jól.",
  "DIA_Carden_Hunting_15_03": "Semminek sincs nyoma?",
  "DIA_Carden_Hunting_03_04": "Éppen ellenkezőleg. Az utóbbi időben rengeteg különböző állat jött felénk a hátulsó erdőkből.",
  "DIA_Carden_Hunting_03_05": "Mintha valaki vagy valami kikergette volna őket onnan.",
  "DIA_Carden_Help_15_01": "Kell segítség?",
  "DIA_Carden_Help_03_02": "Attól függ. Tudsz bármit is a vadászatról?",
  "DIA_Carden_Help_Search_03_01": "Keresek valakit, aki lemészárolhatna pár vadat.",
  "DIA_Carden_Help_Search_03_02": "A sziget nyugati partjára visszatértek a lopakodók. Markusnak és nekem megvan a saját területünk, de már rég nem volt senki sem azon a helyen.",
  "DIA_Carden_Help_Search_03_03": "Idővel a hüllők elkezdték megközelíteni a falakat és Harry, szokásához híven elkezdte a vadászokat hibáztatni emiatt.",
  "DIA_Carden_Help_Search_03_04": "Szerinted képes vagy megbirkózni vele?",
  "DIA_Carden_Help_Bow_15_01": "Hát... nem mondanám. Viszont egészen jó vagyok lövészetben.",
  "DIA_Carden_Help_Trophy_15_01": "Tudok pár dolgot.",
  "DIA_Carden_Help_Nope_15_01": "Nem igazán.",
  "DIA_Carden_Help_Nope_03_02": "Ebben az esetben kétlem, hogy sok hasznod lenne.",
  "DIA_Carden_Help_Yes_15_01": "Volt már rosszabb.",
  "DIA_Carden_Help_Yes_03_02": "A költőhelyüket a legkönnyebben úgy érheted el, ha elhagyod Silbachot a nyugati kapun át, majd követed az erdei ösvényt nyugatra.",
  "DIA_Carden_Help_Yes_03_03": "Falkába verődve kell kóborolniuk a sziklák és a partok közelében.",
  "DIA_Carden_Help_Yes_03_04": "Biztonságod érdekében próbáld meg egyenként megölni őket, és addig lődd íjjal vagy számszeríjjal míg ki nem dőlnek.",
  "DIA_Carden_Help_Yes_03_05": "Ölj meg annyi lopakodót, amennyit csak tudsz. Ha találsz fészkeket, akkor pusztítsd el mindegyiket amelyikre rálelsz.",
  "DIA_Carden_Help_NoWay_15_01": "Lehet inkább valamikor később. Rossz emlékeim vannak a lopakodókkal.",
  "DIA_Carden_Help_NoWay_03_02": "Úgy tűnik magam kell elbánnom majd velük előbb vagy utóbb.",
  "DIA_Carden_TakeLurker_15_01": "Mégiscsak segítek a lopakodókkal.",
  "DIA_Carden_TakeLurker_03_02": "Örülök, hogy meggondoltad magad.",
  "DIA_Carden_CanTeach_15_01": "Tudnál tanítani valamit?",
  "DIA_Carden_CanTeach_03_02": "Persze. Tapasztalt íjász és vadász vagyok. Megtanítom az alapokat, valamint azt, hogyan kell eltávolítani a zsírt, a hüllők bőrét és a vérlegyek fullánkját, szárnyait.",
  "DIA_Carden_TeachDex_03_05": "Ez még csak a kalandod kezdete, még sok tanulnivalód van.",
  "DIA_Carden_TeachDex_03_06": "Egyre jobb vagy!",
  "DIA_Carden_TeachDex_03_07": "Erre nem számítottam. Már annyi tudsz, mint én. Nem tudok többet mutatni.",
  "DIA_Carden_Ambient_03_02": "Mindenki megállás nélkül erről az erdei Fenevadról beszél, én meg azt mondom - mutassátok meg a nyomait, aztán én is hinni fogok benne.",
  "DIA_Carden_Ambient_03_03": "Béke és nyugalom, és az általában nem jelent jót.",
  "DIA_Carden_TeachDex_03_02": "Ebben az esetben lássuk, milyen okos vagy.",
  "DIA_Carden_TeachDex_03_03": "Ez nem elég. Ne legyél ilyen fukar!",
  "DIA_Carden_TeachDex_03_04": "Tanítalak ha többet fizetsz.",
  "DIA_Carden_TeachBow_03_03": "Ennyiért az utcán sem hajolnék le.",
  "DIA_Carden_TeachBow_03_04": "Ha többet fizetsz, akkor tanítok neked valamit.",
  "DIA_Carden_SQ115_Boar_15_01": "Nem tudod, hogy hol találhatok vaddisznókat?",
  "DIA_Carden_SQ115_Boar_03_02": "Én ritkán vadászok vaddisznókra, de beszélj Markussal. Ő mostanság egyre többet barangol az erdőben. Neki kéne tudnia, hogy merre van a területük.",
  "DIA_Carden_SQ115_Boar_03_03": "Ha vadászni tervezel, akkor én a helyedben óvatos lennék. Vaddisznókkal harcolni sok vadásznak igazi kihívást jelent.",
  "DIA_Carden_SQ115_Boar_Where_15_01": "Nem tudod véletlenül, hogy hol máshol tudnám megszerezni a húsát?",
  "DIA_Carden_SQ115_Boar_Where_03_02": "Ha nyers vadhúst keresel, akkor Remyt, a helyi hentest keresd meg.",
  "DIA_Carden_SQ115_Boar_Where_03_03": "Csak óvatosan, nehogy felidegesítsd. A fickó nem szereti az idegeneket.",
  "DIA_Carden_SQ115_Boar_Markus_15_01": "Hol találom Markust?",
  "DIA_Carden_SQ115_Boar_Markus_03_02": "Silbach délkeleti kapuja környékén szokott járőrözni. A fal túloldalán van a tábora.",
  "DIA_Carden_SQ112_Finish_15_01": "A lopakodók nem jelentenek többé fenyegetést a lakosokra.",
  "DIA_Carden_SQ112_Finish_03_02": "Sikerült az összes dögöt megölni?",
  "DIA_Carden_SQ112_Finish_15_03": "A lopakodók csináltak egy pár fészket a part mentén. Elpusztítottam az összes tojást.",
  "DIA_Carden_SQ112_Finish_03_04": "Mi mást mondhatnék? Szép munka! Hatalmas szívességet tettél mindannyiunknak.",
  "DIA_Carden_SQ112_Finish_03_05": "Jutalmul fogd ezt a maroknyi növényt. Az előző járőrözésem alatt gyűjtöttem össze. Lehet szükséged lesz rájuk.",
  "DIA_Carden_LurkerTrophy_15_01": "Van egy pár eladó trófeám.",
  "DIA_Carden_LurkerTrophy_03_02": "Nem rossz, fiú.",
  "DIA_Carden_LurkerTrophy_03_03": "Szép munka!",
  "DIA_Carden_LurkerTrophy_03_04": "Ezek a példányok lenyűgözőek!",
  "DIA_Carden_LurkerTrophy_03_05": "Pár kissé sérült... néhány egyenetlenül lett levágva, de rendben. Elfogadom őket.",
  "DIA_Carden_LurkerTrophy_03_06": "Itt a fizetséged.",
  "DIA_Carden_LurkerTrophy_03_07": "Ha van több trófeád ezektől a vadaktól, akkor tudod hol találsz engem.",
  "DIA_Carden_LurkerTrophy_03_08": "Szerintem elfelejtetted magaddal hozni őket. Gyere vissza, amint van valamid.",
  "DIA_Carden_Q205_Guards_15_01": "Láttál itt a környéken városőröket?",
  "DIA_Carden_Q205_Guards_03_02": "Mit akarsz, barátokat keresel? Ha elhagytad őket, akkor fuss utánuk a sűrű erdőbe.",
  "DIA_Carden_Q205_Guards_03_03": "Legalább végre elmentek és csönd lett. Azok a barmok csak elijesztették a vadakat.",
  "DIA_Carden_SQ509_What_15_01": "Carden, mi szél hozott téged?",
  "DIA_Carden_SQ509_What_03_02": "Rég nem láttalak? Emlékszem, nem is olyan rég néhány lopakodó kihívást jelentett számodra, most pedig úgy nézel ki, mint aki puszta kézzel le tudna győzni egy árnyékfutót!",
  "DIA_Carden_SQ509_What_03_03": "Ami engem illet, én próbálok megélni valahogy. Amióta Ramsey kirúgott a Fenevad miatt, azóta a kolostorban lévő mágusoknak dolgozok.",
  "DIA_Carden_SQ509_What_03_04": "Sose gondoltam volna, hogy ilyen sokféle dolgokra lenne szükségük az erdőből.",
  "DIA_Carden_SQ509_CanHelp_15_01": "Rierol szólt, hogy segítsek neked.",
  "DIA_Carden_SQ509_CanHelp_03_02": "Segíteni? Mármint elbánni vele! Nekem elegem lett, az előző összeütközést is alig éltem túl.",
  "DIA_Carden_SQ509_More_15_01": "Tudnál többet mesélni róluk?",
  "DIA_Carden_SQ509_More_03_02": "Szinte ugyanúgy néznek ki, mint egy átlagos dögevő. Csak akkor érzed igazán a különbséget, amikor már megcsíptek.",
  "DIA_Carden_SQ509_More_03_03": "Amikor először megcsípett egy azt hittem, hogy egy őrült eltalált egy tűzlabdával! Ezek a dögök nagyon veszélyesek...",
  "DIA_Carden_SQ509_More_Where_15_01": "Tudod, hogy honnan jönnek?",
  "DIA_Carden_SQ509_More_Where_03_02": "Azt még nem sikerült kiderítenem. A legtöbbet Valerio szőlőbirtokánál és Silbach falujánál vadásztam.",
  "DIA_Carden_SQ509_More_Where_03_03": "Bár voltak teljesen egyedül lévő egyedek, amikkel a sziget teljesen más részén találkoztam.",
  "DIA_Carden_SQ509_More_Where_03_04": "Remélem neked több szerencséd lesz, mint nekem. Ha ez így folytatódik, akkor nem kell sok, hogy ellepjék az egész szigetet.",
  "DIA_Carden_Hunting_Base_15_01": "Tanítsd meg az állati trófea szerzés alapjait.",
  "DIA_Carden_Hunting_Base_03_02": "A legfontosabb dolog a trófea szerzésben, az a mentalitás. Készen kell állnod, hogy egy állat véres tetemét kell látnod, mert ha remeg a kezed, akkor már vége is.",
  "DIA_Carden_Hunting_Base_03_03": "A mozdulataidnak biztosnak és pontosnak kell lenniük amikor lenyúzod a bőrt. Mindig a hasi részen kezdj, ott a legkönnyebb bedöfni a pengét.",
  "DIA_Carden_Hunting_Base_03_04": "Amikor lerántod az első darabot, akkor jó erősen húzd le az egészet. Idővel egyre jobbak lesznek a lenyúzott bőrök.",
  "DIA_Carden_Hunting_Base_03_05": "Tudok még tanítani, ha többet fizetsz.",
  "DIA_Carden_Hunting_Special_03_01": "Hát, majd meglátjuk.",
  "DIA_Carden_Hunting_Special_BFSting_15_01": "Hogyan húzod ki a méregmirigyeket?",
  "DIA_Carden_Hunting_Special_BFSting_03_02": "A legfontosabb, hogy a vérlégy vagy a zümmögő potrohán lévő puha pontot vizsgáld meg, attól függően, hogy miből akarod eltávolítani a fullánkot.",
  "DIA_Carden_Hunting_Special_BFSting_03_03": "Amikor megtaláltad, akkor csak nyomd be és a fullánk kicsúszik. Aztán fogd meg és húzd ki egy biztos mozdulattal.",
  "DIA_Carden_Hunting_Special_BFSting_03_04": "Tudok még tanítani, ha többet fizetsz.",
  "DIA_Carden_Hunting_Special_Fats_15_01": "Hogyan szerezhetek állati zsírt?",
  "DIA_Carden_Hunting_Special_Fats_03_02": "Az állatok bőre alatt kell keresned. Szerencsére már tudod az alapokat. Vagy legalábbis kéne tudnod.",
  "DIA_Carden_Hunting_Special_Fats_03_03": "Válaszd le a zsírt a húsról egy éles szerszámmal. Ne feledd, a szennyezett zsír nem ér sokat, szóval vigyázz, nehogy szőrszálak kerüljenek bele.", 
  "DIA_Carden_Hunting_Special_Fats_03_04": "Tudok még tanítani, ha többet fizetsz.",
  "DIA_Carden_Hunting_Special_BFWing_15_01": "Hogyan téped ki a vérlegyek szárnyait?",
  "DIA_Carden_Hunting_Special_BFWing_03_02": "Ez viszonylag könnyű, de vigyáznod kell. Fogd meg a tövénél és rántsd meg, de óvatosan, nehogy megtörd, mert akkor elveszti az értékét.",
  "DIA_Carden_Hunting_Special_BFWing_03_03": "Tudok még tanítani, ha többet fizetsz.",
  "DIA_Carden_Hunting_Special_ReptileSkin_15_01": "Hogyan nyúzol meg hüllőket?",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_02": "Néhány szempontból könnyebb a hüllők megnyúzása, de néhány szempontból nehezebb is, mint a többi állaté.",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_03": "Nehezebb a pikkelyeken átjutnod, szóval célozz közéjük, ahol puhábbak. Csinálj egy bemetszést és kezdd lenyúzni a bőrt.",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_04": "Ebben a szakaszban könnyebb lesz, mert az ilyen bőrök durvábbak, és nem kell finomkodni. De ehhez nagyon sok erőt kell beletenni!",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_05": "Tudok még tanítani, ha többet fizetsz.",
  "DIA_Carden_SELLFUR_Description": "Minden van nálam, ami kellhet neked. (Bőrök és prémek eladása)",
  "DIA_Carden_Base_Sneak_03_01": "Ha viszonylag könnyen el akarsz jutni a vadhoz, akkor rendesen kell megközelítened, nem úgy, mint valami barbár.",
  "DIA_Carden_Base_Sneak_03_02": "Dőlj hátra, óvatosan lépkedj, és tartsd mindig készenlétben a fegyvered. Egy kis szerencsével képes leszel meglepni az áldozatodat.",
  "DIA_Carden_Ambient_03_04": "Nem tudom, hogy sikerült felkutatnod azt a szörnyeteget, de... szívesen tanulnék tőled néhány trükköt.",
  "DIA_Carden_Ambient_03_05": "Természetesen, ha van időd, barátom!",
  "DIA_Carden_Ambient_03_06": "Ha azt tervezed, hogy bemerészkedsz a sűrűbe, három dolgot ne felejts el: egy tiszafa íjat, egy adag nyilat és erős piát, amivel kimoshatod a sebeidet.",
  "DIA_Carden_Help_Bow_Choice": "Egészen jól lövök.",
  "DIA_Carden_Help_Bow_Search_NoWay_Choice": "Szerintem kihagyom.",
  "DIA_Carden_SQ115_Boar_Where_Choice": "Honnan szerezhetek vaddisznóhúst?",
  "DIA_Carden_SQ509_More_Where_Choice": "Tudod, honnan jönnek?"
}
