{
  "DIA_Keth_Hello_03_01": "Czego chcesz, młody? Nie widzisz, że dorośli ludzie próbują tutaj załatwić ważną sprawę?",
  "DIA_Keth_CQ004_Start_15_01": "Może będę mógł pomóc. O co chodzi?",
  "DIA_Keth_CQ004_Start_03_02": "Ty? Pomóc? A co ty byś mógł... chociaż, w sumie... młody jesteś, rozsądny, jak ci się zapłaci to pewnie wykonasz zadanie w, hm, odpowiedni sposób, co?",
  "DIA_Keth_CQ004_Start_15_03": "Muszę tylko poznać szczegóły.",
  "DIA_Keth_CQ004_Start_03_04": "To oczywiste. Najchętniej opowiedziałabym ci wszystko już tutaj, ale myślę, że jak rozwiążemy sprawę w koszarach, to będę miała mocne wsparcie prawne w...",
  "DIA_Keth_CQ004_Start_03_05": "Powiedzmy, dążeniu do celu.",
  "DIA_Keth_CQ004_Start_15_06": "Em... tak, z pewnością. W takim razie...",
  "DIA_Keth_CQ004_Start_03_07": "Idziemy do koszar!",
  "DIA_Keth_CQ004_Free_03_01": "Jak to? Mogą odejść wolno?! Czy ja się przesłyszałam?!",
  "DIA_Keth_CQ004_Free_15_02": "Nie, nie przesłyszałaś się. I również zostań w mieście, dopóki ta cała sprawa się nie wyjaśni.",
  "DIA_Keth_CQ004_Free_03_03": "Słuchaj, skoro zostaliśmy sami, to możemy porozmawiać jak ludzie interesu. To doprawdy nie do pomyślenia, że rozsądni ludzie muszą...",
  "DIA_Keth_CQ004_Free_15_04": "Do rzeczy. O co chodzi?",
  "DIA_Keth_CQ004_Free_03_05": "Widzisz, tamta dwójka już od dłuższego czasu działa mi na nerwy. Bez przerwy narzekają, podburzają innych robotników przeciwko mnie, nie są też jakoś bardzo wydajni.",
  "DIA_Keth_CQ004_Free_03_06": "Już od jakiegoś czasu chcę ich wyrzucić, ale potrzebuję ku temu dobrego powodu. Nieźle podburzyli moim pracownikom morale, więc mogą wykorzystać zwolnienie do dalszych partyzanckich działań.",
  "DIA_Keth_CQ004_Free_15_07": "A co będzie dobrym powodem?",
  "DIA_Keth_CQ004_Free_03_08": "Kiedy udowodni się ich winę, będą musieli zapłacić za wynajęcie ekipy przenoszącej towar. Zażądam od nich takiej kwoty, że w życiu tego nie spłacą!",
  "DIA_Keth_CQ004_Free_03_09": "Dostarcz mi haki na tę dwójkę, a bez wątpienia ci się odwdzięczę!",
  "DIA_Keth_CQ004_Free_03_10": "Dostarcz mi haki na tę dwójkę, a pomogę ci zostać obywatelem tego miasta!",
  "DIA_Keth_CQ004_Free_Innocent_15_01": "A jeśli są niewinni?",
  "DIA_Keth_CQ004_Free_Innocent_03_02": "Winni, niewinni, trzeba ich ukarać za całokształt! Ta sprawa może być świetnym pretekstem do przykładnego trzepania futerka!",
  "DIA_Keth_CQ004_Free_Innocent_03_03": "Pamiętaj tylko, że do spłaty moich kosztów zostaną prawnie zobowiązani dopiero wtedy, kiedy będziemy mieć mocne dowody!",
  "DIA_Keth_CQ004_Free_Innocent_15_04": "Jak rozumiem, w razie czego mam pomóc tym dowodom się znaleźć?",
  "DIA_Keth_CQ004_Free_Innocent_03_05": "Ekhem, ty to powiedziałeś. Pamiętaj tylko, że jeśli zaoszczędzę na robotnikach, to będę miała więcej pieniędzy dla ludzi, którzy dobrze dla mnie pracowali!",
  "DIA_Keth_CQ004_Free_Idea_15_01": "Jakiś pomysł, co byłoby dobrym 'hakiem'?",
  "DIA_Keth_CQ004_Free_Idea_03_02": "Jakbyś na przykład znalazł koło zębate przy jednym z nich, zwłaszcza przy tym głupszym, jak mu tam... Recon chyba.",
  "DIA_Keth_CQ004_Free_Idea_03_03": "Przydałby się też jakiś świadek, tych akurat wyjątkowo łatwo znaleźć.",
  "DIA_Keth_CQ004_Free_Idea_03_04": "Coś wymyślisz, liczę na twoją inwencję.",
  "DIA_Keth_CQ004_Free_Sure_15_01": "Zobaczę, jak to będzie.",
  "DIA_Keth_CQ004_Free_Sure_03_02": "Tylko pamiętaj młody, bądź rozsądny! Warto mieć we mnie przyjaciela!",
  "DIA_Keth_CQ004_Free_Sure_15_03": "Bez wątpienia. Do zobaczenia.",
  "DIA_Keth_CQ004_Judgment_03_01": "Mam nadzieję, że jesteś rozsądny i podjąłeś dobrą decyzję!",
  "DIA_Keth_CQ004_Judgment_15_02": "Ja również mam taką nadzieję.",
  "DIA_Keth_CQ004_Judgment_03_03": "Proszę o ciszę. Zebraliśmy się tutaj, by po raz kolejny omówić sprawę sabotażu dźwigu portowego.",
  "DIA_Keth_CQ004_Judgment_03_04": "Czy znalazłeś jakieś dowody, które mogłyby wskazać jednoznacznie winę bądź niewinność obecnych tutaj Recona i Veigo?",
  "DIA_Keth_CQ004_Judgment_15_05": "Myślę, że tak.",
  "DIA_Keth_CQ004_Judgment_03_06": "Zuch chłopak, wiedziałam, że mogę na ciebie liczyć!",
  "DIA_Keth_CQ004_Judgment_03_07": "Proszę się uspokoić. Czekam na prezentację.",
  "DIA_Keth_CQ004_Judgment_KethLost_15_01": "To nie Recon i Veigo sabotowali dźwig.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_02": "Co ty wyprawiasz?!",
  "DIA_Keth_CQ004_Judgment_KethLost_15_03": "To Alder ukradł koło zębate, by naprzykrzyć się Ramonie.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_04": "Ja tu tak posłusznie za tobą przyszedłem, a z ciebie jest zwykła szuja i konfident! Żeby cię cholera wzięła!",
  "DIA_Keth_CQ004_Judgment_KethLost_15_05": "Ładnie przyznałeś się tym do winy.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_06": "Ale... ech, niech cię piorun jasny trafi!",
  "DIA_Keth_CQ004_Judgment_KethLost_03_07": "Faktycznie, mamy przyznanie się do winy. Strażnik, odprowadzić winnego do aresztu!",
  "DIA_Keth_CQ004_Judgment_KethLost_03_08": "Czy znalazłeś przy nim brakujący element dźwigu?",
  "DIA_Keth_CQ004_Judgment_KethLost_15_09": "Tak. Proszę.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_10": "No i świetnie. Recon i Veigo zostają oczyszczeni z zarzutów. Z mojej strony to tyle, dziękuję za owocną współpracę.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_11": "Zaraz! Powoli! A kto opłaci moich robotników?",
  "DIA_Keth_CQ004_Judgment_KethLost_03_12": "Przecież mamy potrzebne koło zębate, wynajmowanie nowych pracowników nie będzie potrzebne. Żegnam.",
  "DIA_Keth_CQ004_Judgment_KethWon_15_01": "Tak jak podejrzewano, sabotażu dokonali Recon i Veigo.",
  "DIA_Keth_CQ004_Judgment_KethWon_03_02": "Od początku to wiedziałam! Nie chciało im się pracować, więc uszkodzili dźwig, ot co!",
  "DIA_Keth_CQ004_Judgment_KethWon_03_03": "Powoli, potrzebujemy dowodów. Masz takie?",
  "DIA_Keth_CQ004_Judgment_KethWon_15_04": "Zaginione koło zębate z dźwigu jest w skrzyni Recona. To chyba wystarczy, prawda?",
  "DIA_Keth_CQ004_Judgment_KethWon_03_05": "Prawda! Idźcie po nie, i nie przejmujcie się żadnymi nakazami przeszukania!",
  "DIA_Keth_CQ004_Judgment_KethWon_03_06": "No dobrze. Jeden z moich ludzi pójdzie to sprawdzić, my w tym czasie poczekamy.",
  "DIA_Keth_CQ004_WorkerResult_03_01": "Zawiodłam się na tobie. Miałam cię za kogoś rozsądnego, a ty tymczasem wolisz bohatersko bronić uciśnionych.",
  "DIA_Keth_CQ004_WorkerResult_03_02": "Za długo nie pożyjesz, ja ci to mówię!",
  "DIA_Keth_CQ004_WorkerResult_03_03": "Wiedziałam, że mogę na ciebie liczyć! Młody, rozsądny chłopak, da się z tobą pracować!",
  "DIA_Keth_CQ004_WorkerResult_15_04": "Co z moją zapłatą?",
  "DIA_Keth_CQ004_WorkerResult_03_05": "Już, już, spokojnie! Jak zawieram umowę, to zawsze dotrzymuję jej warunków! No, przynajmniej jeśli druga strona dotrzymuje swojej części...",
  "DIA_Keth_CQ004_WorkerResult_03_06": "A ty wywiązałeś się świetnie! Proszę, należy ci się.",
  "DIA_Keth_CQ004_WorkerResult_03_07": "Ach, życie jest piękne! Pozbyłam się dwóch irytujących podżegaczy, za niedługo wydębię od nich odszkodowanie, więc opłacę nową ekipę. Żyć nie umierać!",
  "DIA_Keth_CQ004_WorkerResult_GetOut_15_01": "Mam tylko nadzieję, że podczas tego krótkiego życia nie będzie mi dane zbyt często cię oglądać.",
  "DIA_Keth_CQ004_WorkerResult_GetOut_03_02": "Żegnam! Aha, i powiedz swoim koleżkom, że już nie mają u mnie czego szukać. Znajdę sobie nowych robotników na ich miejsce.",
  "DIA_Keth_CQ004_WorkerResult_GetOut_15_03": "Ciekawe, jak pozostali to odbiorą. Chętnie zobaczyłbym ich reakcję.",
  "DIA_Keth_CQ004_WorkerResult_GetOut_03_04": "Ech, żeby cię...!",
  "DIA_Keth_CQ004_WorkerResult_GetOut_03_05": "A, no i o mojej referencji możesz oczywiście zapomnieć! Miłej zabawy!",
  "DIA_Keth_CQ004_WorkerResult_GetOut_15_06": "Pa, pa!",
  "DIA_Keth_CQ004_WorkerResult_Threat_15_01": "Mam nadzieję, że to nie groźba, bo w takim wypadku musiałbym zawołać z powrotem strażnika.",
  "DIA_Keth_CQ004_WorkerResult_Threat_03_02": "Ta, już zdążyłam zauważyć, że zrobiłeś sobie tutaj chody, i obiecuję, nie zostawię tego tak!",
  "DIA_Keth_CQ004_WorkerResult_Threat_03_03": "Straż powinna być w pełni niezależna, żeby porządni obywatele nie musieli się babrać z taką hołotą!",
  "DIA_Keth_CQ004_WorkerResult_Threat_03_04": "Żegnam ozięble.",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_01": "Oby tylko mieli dość, żeby cię zadowolić.",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_02": "Oby, oby! Heh, widzę, żeś mi życzliwy! A co mi tam, masz tu jeszcze parę monet. I tak wyjdziesz mnie taniej niż załatwianie nowych pracowników, haha!",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_03": "Trzeba jeszcze znaleźć tylko rzemieślnika, który zamontuje to koło zębate. Ale spokojnie, sama sobie z tym poradzę, więc możesz sobie iść.",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_04": "Jasne. Polecam się na przyszłość.",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_05": "Nie musisz się polecać! Już ja cię polecę moim współpracownikom, roboty dostaniesz tyle, że będziesz przebierał w ofertach!",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_06": "Dziękuję.",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_07": "Czy to oznacza, że wystawisz mi list referencyjny?",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_08": "Oczywiście, zasłużyłeś! Do zobaczenia! Kto wie, może przy następnym spotkaniu będziesz już obywatelem Archolos?",
  "DIA_Keth_CQ004_WorkerResult_Coax_15_01": "A jak nie wydębisz?",
  "DIA_Keth_CQ004_WorkerResult_Coax_03_02": "Co, ja nie wydębię? Ja nie dam rady? Powiedziałabym potrzymaj mi piwo, gdybym je miała, i poszłabym wszystko załatwiać!",
  "DIA_Keth_CQ004_WorkerResult_Coax_03_03": "Pamiętaj młody, jak ja mówię, że coś zrobię, to to zrobię. Nikt i nic nie stanie mi na przeszkodzie, no chyba że sami bogowie!",
  "DIA_Keth_CQ004_WorkerResult_Coax_03_04": "Tymczasem, dziękuję ci za współpracę. I życzę powodzenia w przyszłości.",
  "DIA_Keth_ReferenceExchange_Description": "Mógłbym wymienić swoją nagrodę na referencję? (100 SZ)",
  "DIA_Keth_Ambient_03_01": "Pamiętaj, nie bądź idiotą i podejmij dobrą decyzję w naszej wspólnej... sprawie.",
  "DIA_Keth_Ambient_03_02": "Zejdź mi z oczu. Nie chcę mieć z tobą nic do czynienia!",
  "DIA_Keth_Ambient_03_03": "Dobrze. Gdybym miała więcej wspólników takich jak ty, życie byłoby dużo łatwiejsze!",
  "DIA_Keth_CQ004_WorkerResult_GetOut_Choice": "Obym cię nie musiał już więcej oglądać.",
  "DIA_Keth_CQ004_WorkerResult_Threat_Choice": "Czy to groźba?"
}
