{
  "DIA_Dorran_Who_15_01": "Kim jesteś?",
  "DIA_Dorran_Who_03_02": "Nazywam się Dorran i jakbyś nie zauważył, pracuję tu jako kowal.",
  "DIA_Dorran_Who_03_03": "A ty jesteś klientem, czy po prostu przyszedłeś, żeby mi przeszkadzać?",
  "DIA_Dorran_Mad_15_01": "Skąd te nerwy?",
  "DIA_Dorran_Mad_03_02": "Ostatniej nocy twoi koledzy zrobili obławę na mojego sąsiada.",
  "DIA_Dorran_Mad_03_03": "Ostatniej nocy strażnicy zrobili obławę na mojego sąsiada.",
  "DIA_Dorran_Mad_15_04": "Obławę?",
  "DIA_Dorran_Mad_03_05": "Podejrzewali go o handel nielegalnymi towarami.",
  "DIA_Dorran_Mad_03_06": "Co ciekawe, facet nigdy nie miał problemów z prawem, ale dla pewności wywrócili jego chatę do góry nogami, bo czemu nie?",
  "DIA_Dorran_Mad_Something_15_01": "I jak, znaleźli coś?",
  "DIA_Dorran_Mad_Something_03_02": "Gdzie tam! Ale to było do przewidzenia.",
  "DIA_Dorran_Mad_Something_03_03": "Ludzie Rodericha tylko sprawiają wrażenie, że pilnują porządku, a prawda jest taka, że robią, co im się żywnie podoba.",
  "DIA_Dorran_Mad_Something_03_04": "Ten terror, bo inaczej tego nazwać nie można, musi się kiedyś skończyć.",
  "DIA_Dorran_Mad_Something_03_05": "W przeciwnym razie ludzie wyjdą na ulicę, a Morris będzie miał krew na rękach!",
  "DIA_Dorran_WhatTrade_15_01": "Czym tutaj handlujesz?",
  "DIA_Dorran_WhatTrade_03_02": "Narzędziami rzemieślniczymi i rolniczymi.",
  "DIA_Dorran_WhatTrade_03_03": "Na bystrzaka to mi nie wyglądasz, więc wątpię, żebyś zrobił z nich użytek.",
  "DIA_Dorran_Trade_15_01": "Pokaż mi swoje towary.",
  "DIA_Dorran_Ambient_15_01": "Co nowego?",
  "DIA_Dorran_Ambient_03_04": "Nie zrozum mnie źle, ale nie mam ochoty na gadki z mundurowymi.",
  "DIA_Dorran_Ambient_03_05": "Jeszcze 'przypadkiem' trafię za coś do lochu.",
  "DIA_Dorran_Ambient_03_02": "Jeśli przyjmiemy więcej uchodźców, w mieście wybuchnie zaraza, jestem tego pewien.",
  "DIA_Dorran_Ambient_03_03": "Już teraz ludzie uskarżają się na różne bolączki, a co będzie później?",
  "DIA_Dorran_Ambient_03_06": "Podobno ktoś kropnął przemytników. Przyznam, że to jedna z niewielu dobrych wiadomości, jakie ostatnio słyszałem.",
  "DIA_Dorran_Bolt_15_01": "Znasz się na grotach?",
  "DIA_Dorran_Bolt_03_02": "Niestety, kolego, broń to nie moja broszka.",
  "DIA_Dorran_Bolt_03_03": "Pójdź do Odgara. Jemu lepiej wychodzą takie rzeczy.",
  "DIA_Dorran_Bolt_03_04": "Swoją pracownię ma w Dzielnicy Rzemieślniczej na północ od koszar."
}