{
  "DIA_Danis_SQ411_What_15_01": "Co tu się stało? Czemu zamykacie dom?",
  "DIA_Danis_SQ411_What_03_02": "Jego dawny właściciel został skazany na zesłanie do Górniczej Doliny. To miejsce nie będzie już mu potrzebne.",
  "DIA_Danis_SQ411_ForWhat_15_01": "Za co został skazany?",
  "DIA_Danis_SQ411_ForWhat_03_02": "Ta informacja nie jest dostępna publicznie. Jedyne co mogę ci powiedzieć to to, że działał on na szkodę naszego wspaniałego miasta.",
  "DIA_Danis_SQ411_ForWhat_Really_15_01": "Ot tak, nawet obywatel Starego Miasta może teraz zostać zesłany do Górniczej Doliny?",
  "DIA_Danis_SQ411_ForWhat_Really_03_02": "Zgodnie z najnowszymi rozporządzeniami każda osoba zagrażająca jedności królestwa ma być natychmiast wysyłana na Khorinis.",
  "DIA_Danis_SQ411_ForWhat_Really_03_03": "Nie jesteśmy barbarzyńcami, nie wysyłamy tam nikogo za byle drobne przestępstwa. Dodatkowo nie wiem co słyszałeś o kolonii, ale to nie jest takie straszne miejsce.",
  "DIA_Danis_SQ411_ForWhat_Really_03_04": "Wszystkiego pilnują tam królewscy gwardziści, a górnicy mają okazję odpracować swoje winy poprzez wydobycie rudy. Dostają nawet jedzenie, picie i dach nad głową!",
  "DIA_Danis_SQ411_ForWhat_Help_15_01": "Mogę jakoś pomóc?",
  "DIA_Danis_SQ411_ForWhat_Help_03_02": "Właściwie to jest coś, co mógłbyś zrobić. To idealne zadanie dla człowieka z Gildii Kupieckiej.",
  "DIA_Danis_SQ411_ForWhat_Help_03_03": "Właściwie to miałem poprosić Rodericha, by któryś z jego ludzi się tym zajął.",
  "DIA_Danis_SQ411_ForWhat_Help_03_04": "Właściwie to w ramach służby obywatelskiej mógłbyś zająć się pewną sprawą.",
  "DIA_Danis_SQ411_ForWhat_Help_03_05": "Zgodnie z przepisami, dom skazańca z całym wyposażeniem powinien trafić na licytację. Chciałbym, abyś udał się z tym dokumentem do Venzela i poprosił o sporządzenie 5 kopii.",
  "DIA_Danis_SQ411_ForWhat_Help_03_06": "Następnie rozprowadzisz je po Starym Mieście i innych ważniejszych miejscach. Dokładną listę znajdziesz na odwrocie dokumentu.",
  "DIA_Danis_SQ411_ForWhat_Help_03_07": "Licytacja nie ma kwoty minimalnej, więc sporo osób, także tych biedniejszych, powinno być zainteresowanych. W związku z tą okazją będą mogli wejść do Starego Miasta.",
  "DIA_Danis_SQ411_ForWhat_Help_03_08": "Im więcej osób się zjawi, tym lepiej dla skarbca miasta. Tylko się pośpiesz, licytacja odbędzie się już za dwa dni, do tego czasu informacja musi być już rozwieszona.",
  "DIA_Danis_SQ411_Failed_03_01": "Przez ciebie musieliśmy przenieść termin licytacji! Zejdź mi z oczu!",
  "DIA_Danis_SQ411_Finish_03_06": "Oto twoja nagroda.",
  "DIA_Danis_SQ411_Finish_15_01": "Rozwiesiłem wszystkie ogłoszenia.",
  "DIA_Danis_SQ411_Finish_03_02": "Dobra robota!",
  "DIA_Danis_SQ411_Finish_03_03": "Jesteś pewny, że rozwiesiłeś dokument we wszystkich miejscach? Na licytacji nie było prawie nikogo.",
  "DIA_Danis_SQ411_Finish_15_04": "Tak, wciąż tam wisiały, gdy ostatnio przechodziłem.",
  "DIA_Danis_SQ411_Finish_03_05": "No cóż, ten dom musi mieć gorszą reputację, niż myślałem. Dobrze, że w ogóle udało się go sprzedać.",
  "DIA_Danis_Who_15_01": "Kim jesteś?",
  "DIA_Danis_Who_03_02": "Nazywam się Danis i pełnię funkcję głównego sędziego w mieście Archolos oraz członka Rady Miejskiej.",
  "DIA_Danis_Roderich_15_01": "Myślałem, że to Roderich zajmuje się pobieraniem grzywien.",
  "DIA_Danis_Roderich_03_02": "Jeśli myślisz, że sędzia zajmuje się pobieraniem grzywien, to naprawdę mało wiesz o tym jak funkcjonuje państwo.",
  "DIA_Danis_Roderich_03_03": "Moją rolą jest rozstrzyganie zawiłych, prawnych procesów oraz egzekwowanie by wszystkie organizacje w mieście przestrzegały rozporządzeń królewskich.",
  "DIA_Danis_Roderich_03_04": "Nie mam czasu na pobieranie grzywien za każdą drobną kradzież czy bójkę.",
  "DIA_Danis_Roderich_03_05": "To ja odpowiadam za to, żeby to miasto funkcjonowało zgodnie z wszelkimi decyzjami jego królewskiej mości, Rhobara II.",
  "DIA_Danis_Rules_15_01": "Jakie przepisy egzekwujesz?",
  "DIA_Danis_Rules_03_02": "Większość moich codziennych zajęć jest objętych całkowitą tajemnicą państwową, ale skoro tak cię to interesuje, to mogę ci w dość ogólny sposób, co nieco o tym opowiedzieć.",
  "DIA_Danis_Rules_03_03": "Najważniejsze są podatki. To właśnie one sprawiają, że wielkie królestwa takie jak Myrtana, mogą istnieć i zapewniać bezpieczeństwo tysiącom mieszkańców.",
  "DIA_Danis_Rules_03_04": "Niestety, niektórzy przedkładają swoją własną pazerność nad integralność królestwa i unikają płacenia podatków.",
  "DIA_Danis_Rules_03_05": "Dbam o to, by wszystkie księgi podatkowe na Archolos zgadzały się co do sztuki złota, na czas przybycia Królewskiego Wysłannika.",
  "DIA_Danis_Rules_03_06": "Oczywiście są też sprawy takie jak obowiązkowy pobór do wojska, zorganizowana przestępczość, standaryzacje królewskie, pozwolenia na budowę...",
  "DIA_Danis_Rules_15_07": "Dzięki, chyba tyle mi na ten moment wystarczy...",
  "DIA_Danis_SQ411_ForWhat_Really_Choice": "Od tak obywatel Starego Miasto może zostać zesłany?"
}