{
  "DIA_Slager_Who_15_01": "Kim jesteś?",
  "DIA_Slager_Who_03_02": "Na imię mi Slager i, jak pewnie zdążyłeś zauważyć, jestem rzeźnikiem.",
  "DIA_Slager_Who_03_03": "Czegoś ci trzeba?",
  "DIA_Slager_WhatsUp_15_01": "Jak idzie praca?",
  "DIA_Slager_WhatsUp_03_02": "Moja praca wygląda z grubsza podobnie, ale to, ile dostanę zleceń, zależy od sytuacji na szlaku.",
  "DIA_Slager_WhatsUp_03_03": "Od czasu, kiedy w końcu dorwano tę całą 'Bestię', myśliwi na nowo zapuszczają się w knieje.",
  "DIA_Slager_WhatsUp_03_04": "Oznacza to wysyp różnego rodzaju dziczyzny na rynek, z czego bardzo się cieszę.",
  "DIA_Slager_WhatsUp_03_05": "Bestia wciąż grasuje, a to oznacza, że myśliwi niechętnie będą zapuszczać się w leśne ostępy.",
  "DIA_Slager_WhatsUp_03_06": "Całe szczęście, że są jeszcze ochotnicy z Wilczego Leża. Gdyby nie ich pomoc, już dawno trafiłbym do slumsów!",
  "DIA_Slager_Meat_Description": "Polecasz jakieś konkretne mięso?",
  "DIA_Slager_Meat_15_01": "Zacząłem ostatnio trochę gotować. Polecasz jakieś konkretne mięso do potraw?",
  "DIA_Slager_Meat_03_02": "Do dań i gulaszy najlepsze jest mięso z kilkumiesięcznego jagnięcia. Najlepiej, jeśli zwierzę jest ubite na wiosnę.",
  "DIA_Slager_Meat_03_03": "Mięso jest wówczas delikatne, barwę ma różową, włókna cienkie, a tłuszcz biały i kruchy, przez co znacznie łatwiej jest go wykrajać.",
  "DIA_Slager_Meat_03_04": "Z kolei na bulion najlepiej sprawdzają się mięsa tłuste, na przykład karki kretoszczura lub szpondry cieniostwora.",
  "DIA_Slager_Meat_03_05": "Te ostatnie są tak rozchwytywane, że kucharze ustawiają się po nie w kolejce, jeszcze zanim zaczynam pracę!",
  "DIA_Slager_Meat_15_06": "Dzięki za cenne rady.",
  "DIA_Slager_Commission_15_01": "Skąd dostajesz zlecenia?",
  "DIA_Slager_Commission_03_02": "Dużą część zleceń dostaję od Lennarta, kwatermistrza straży miejskiej. Mam przez to sporo pracy, ale oprawienie dziczyzny dla całego batalionu strażników zapewnia mi niezły dochód.",
  "DIA_Slager_Commission_03_03": "Resztę zleceń dostaję od miejskich kucharzy i karczmarzy w zależności od potrzeb.",
  "DIA_Slager_Commission_15_04": "Wygląda na to, że na zarobek nie możesz narzekać.",
  "DIA_Slager_Commission_03_05": "To zależy. Jeśli myśliwi robią dobrą robotę, nie jest źle.",
  "DIA_Slager_Commission_03_06": "Sezon łowczy jednak czasem się kończy, a wyspa nie jest aż tak duża, na jaką wygląda.",
  "DIA_Slager_Commission_03_07": "Liczba zwierząt maleje z roku na rok, ale jak to mówią: człowiek z samej rzepy nie wyżyje.",
  "DIA_Slager_TRADE_15_01": "Masz jakieś mięso na sprzedaż?",
  "DIA_Slager_TRADE_03_02": "To zależy od tego, co cię interesuje.",
  "DIA_Slager_Ambient_15_01": "Co słychać?",
  "DIA_Slager_Ambient_03_07": "Praca rzeźnika może i jest śmierdząca, ale jest też potrzebna. Wielu zdaje się o tym zapominać.",
  "DIA_Slager_Ambient_03_08": "Gdyby nie my, łapalibyście teraz szczury i chrząszcze!",
  "DIA_Slager_Ambient_03_04": "Jesteś tu po podroby? Przecież zaledwie wczoraj podrzuciłem Lennartowi całą partię!",
  "DIA_Slager_Ambient_03_05": "Przydałoby nam się tu kilku zakapiorów, takich jak ty.",
  "DIA_Slager_Ambient_03_06": "Ostatnio coraz częściej ulicą snują się jakieś zbiry, a strażnicy nic sobie z tego nie robią.",
  "DIA_Slager_Peon_15_01": "Chcę dla ciebie pracować.",
  "DIA_Slager_Peon_03_02": "Doprawdy? Dlaczego?",
  "DIA_Slager_Peon_15_03": "Podobno zostanie czeladnikiem to najlepszy sposób, żeby się utrzymać.",
  "DIA_Slager_Peon_03_04": "A, czyli chcesz być moim czeladnikiem. W porządku, przydałaby mi się pomoc.",
  "DIA_Slager_Peon_15_05": "Mamy ciężkie czasy. Każda moneta to być albo nie być, więc szukam sposobów na zarobek.",
  "DIA_Slager_Peon_03_06": "Rozumiem, tylko z tego co wiem, już jesteś czyimś czeladnikiem. Nie chcę wyjść na kogoś, kto próbuje podkupywać cudzych pracowników.",
  "DIA_Slager_Peon_03_07": "Mogę zlecić ci jakąś robótkę, ale nie licz na nic stałego.",
  "DIA_Slager_Peon_15_08": "Rozumiem, zawsze to coś.",
  "DIA_Slager_Peon_03_09": "Widzisz, wisi nad nami wojna z orkami, napływ uciekinierów, blokada towarów, ogólnie ciężkie czasy.",
  "DIA_Slager_Peon_03_10": "Jak wiadomo, ludzie w sytuacji kryzysowej kupują jedzenie na potęgę! Bogaci napychają swoje spiżarnie, a biedni wydają ostatnie oszczędności, żeby nie zostać w tyle.",
  "DIA_Slager_Peon_03_11": "Powoli już nie nadążam z zamówieniami!",
  "DIA_Slager_Start_15_01": "To kiedy mogę zacząć?",
  "DIA_Slager_Start_03_02": "Chwila, chwila. Najpierw muszę zobaczyć, czy się do czegoś nadajesz.",
  "DIA_Slager_Start_03_03": "Chciałeś powiedzieć 'zacząć i skończyć', tak? Zastanówmy się.",
  "DIA_Slager_Start_03_04": "Wiesz coś o polowaniu?",
  "DIA_Slager_Start_15_05": "Potrafię nieźle walczyć bronią jednoręczną.",
  "DIA_Slager_Start_03_06": "Cóż, na drapieżniki to powinno wystarczyć. Albo głupich roślinożerców.",
  "DIA_Slager_Start_15_07": "Dobrze władam bronią dwuręczną.",
  "DIA_Slager_Start_03_08": "Z bronią dwuręczną na polowanie, to musi być ciekawy widok.",
  "DIA_Slager_Start_15_09": "Całkiem dobrze strzelam z łuku.",
  "DIA_Slager_Start_03_10": "Świetnie! Właśnie strzelca najbardziej potrzebuję!",
  "DIA_Slager_Start_15_11": "Nieźle strzelam z kuszy.",
  "DIA_Slager_Start_03_12": "Cóż, kusza to nie łuk, ale grunt, że coś do walki na dystans!",
  "DIA_Slager_Start_15_13": "Zazwyczaj improwizuję. I udaje mi się to.",
  "DIA_Slager_Start_03_14": "Cóż, to też jakaś umiejętność.",
  "DIA_Slager_Start_03_15": "Dobra, myślę, że to powinno wystarczyć. Dostałem zlecenie od pewnego zamożnego obywatela na kilka rodzajów mięsa.",
  "DIA_Slager_Start_03_16": "Masz - to ich lista.",
  "DIA_Slager_Start_03_17": "Przynieś mi je jak najszybciej, to zastanowię się, czy przyjąć cię na czeladnika.",
  "DIA_Slager_Start_03_18": "Przynieś mi je jak najszybciej, oczywiście, jeśli chcesz dostać zapłatę.",
  "DIA_Slager_EnoughMeat_03_01": "Świetnie, to wszystko, czego od ciebie chciałem!",
  "DIA_Slager_EnoughMeat_03_02": "Jeśli ciągle chcesz zostać moim czeladnikiem, to zapraszam! Okazałeś się naprawdę przydatny, potrzebuję kogoś takiego!",
  "DIA_Slager_EnoughMeat_03_03": "Za każde przyniesione surowe mięso będę ci płacił więcej od innych kupców, gwarantuję, że ci się opłaci!",
  "DIA_Slager_EnoughMeat_03_04": "A, no i wstępna zapłata za pomyślne przejście testu.",
  "DIA_Slager_EnoughMeat_03_05": "Teraz żałuję, że nie trafiliśmy na siebie wcześniej, ale co zrobić?",
  "DIA_Slager_EnoughMeat_03_06": "Proszę, obiecana zapłata. To może... miałbyś ochotę na jakieś zakupy? Mam do dyspozycji o wiele więcej mięs, niż te, które przyniosłeś!",
  "DIA_Slager_BringMeat_15_01": "Jeśli chodzi o mięso...",
  "DIA_Slager_BringMeat_03_02": "No, pokaż, co przyniosłeś.",
  "DIA_Slager_BringMeatBack_15_01": "Póki co, to tyle.",
  "DIA_Slager_BringMeatBack_03_02": "Czekam na resztę.",
  "DIA_Slager_BringMeatBoar_15_01": "Proszę, mięso dzika.",
  "DIA_Slager_BringMeatBoar_03_02": "Świetnie, mam nadzieję, że za bardzo cię nie pokiereszowały.",
  "DIA_Slager_BringMeatBear_15_01": "Mam tu mięso kraba.",
  "DIA_Slager_BringMeatBear_03_02": "Teraz to mi zaimponowałeś. To prawdziwy rarytas w Starym Mieście. Dobra robota.",
  "DIA_Slager_BringMeatSheep_15_01": "Mięso owcy, jeszcze świeże.",
  "DIA_Slager_BringMeatSheep_03_02": "Mam nadzieję, że nie poszedłeś na czyjeś pole i nie wybiłeś mu stada! Tak czy inaczej, jedna pozycja z głowy.",
  "DIA_Slager_IwanttobePeon_15_01": "Chcę zostać twoim czeladnikiem.",
  "DIA_Slager_IwanttobePeon_03_02": "Miło mi to słyszeć! Tylko czy jesteś pewny? Jak już spiszę zaświadczenie, to nie będę miał ochoty potem go zmieniać!",
  "DIA_Slager_IwanttobePeonNotSure_15_01": "Jeszcze się zastanowię.",
  "DIA_Slager_IwanttobePeonNotSure_03_02": "Zastanawiaj się, byle nie za długo! I pamiętaj, że naprawdę dobrze płacę swoim pracownikom!",
  "DIA_Slager_IwanttobePeonYes_15_01": "Tak, jestem pewny.",
  "DIA_Slager_IwanttobePeonYes_03_06": "Słyszałem, że oskarżono cię o popełnienie przestępstwa!",
  "DIA_Slager_IwanttobePeonYes_03_07": "Przyjmę cię na czeladnika, jak załatwisz tę sprawę z dowódcą straży miejskiej.",
  "DIA_Slager_IwanttobePeonYes_03_03": "Świetnie! Od teraz możesz się nazywać moim czeladnikiem, gratuluję!",
  "DIA_Slager_IwanttobePeonYes_15_04": "Świetnie, będę miał za co kupić chleb.",
  "DIA_Slager_IwanttobePeonYes_03_05": "Tylko, jeśli dalej będziesz tak sumiennie pracował!",
  "DIA_Slager_HowToBePeon_15_01": "Jakie są moje obowiązki?",
  "DIA_Slager_HowToBePeon_03_02": "Przede wszystkim nie wiś mi cały czas nad głową! Masz mi regularnie przynosić mięso, ale nie co pięć minut.",
  "DIA_Slager_HowToBePeon_03_04": "Mam też nadzieję, że jako mój czeladnik będziesz się godnie zachowywał. Nie chcę, by przez ciebie wytykano mnie palcami!",
  "DIA_Slager_WhatMeatBring_15_01": "Jakie mięso mam przynosić?",
  "DIA_Slager_WhatMeatBring_03_02": "Wszelakie, za wszystkie zapłacę uczciwą cenę. Oczywiście nie za ludzkie, ale to chyba oczywiste.",
  "DIA_Slager_IHaveMeat_15_01": "Mam przy sobie trochę mięsa.",
  "DIA_Slager_IHaveMeat_03_02": "Świetnie! Pokaż, co tam masz.",
  "DIA_Slager_Back_15_01": "Za niedługo przyniosę więcej.",
  "DIA_Slager_Back_03_02": "Czekam.",
  "DIA_Slager_IHaveMeat_BoarOne_03_01": "Zawsze to coś.",
  "DIA_Slager_IHaveMeat_BoarFive_03_01": "Świetnie! Mam nadzieję, że ostały się jeszcze jakieś dziki na wyspie!",
  "DIA_Slager_IHaveMeat_BearOne_03_01": "Nieźle.",
  "DIA_Slager_IHaveMeat_BearFive_03_01": "Ładnie, ładnie!",
  "DIA_Slager_IHaveMeat_SheepOne_03_01": "Musiałeś się nieźle natrudzić!",
  "DIA_Slager_IHaveMeat_SheepFive_03_01": "Czasami szkoda mi tych zwierząt, ale cóż poradzić, że są tak smaczne?",
  "DIA_Slager_IHaveMeat_CrabOne_03_01": "Nieźle, zawsze to coś.",
  "DIA_Slager_IHaveMeat_CrabFive_03_01": "Wolę nie myśleć, jak musiałeś to wycinać spod tych skorup!",
  "DIA_Slager_WhoaYouMilitia_03_01": "No proszę, kto tu awansował!",
  "DIA_Slager_WhoaYouMilitia_03_02": "Miło widzieć, że dołączyłeś do straży. Warto mieć znajomych wśród przedstawicieli władzy!",
  "DIA_Slager_WhoaYouAraxos_03_01": "O, ktoś tu poszedł trochę dalej.",
  "DIA_Slager_WhoaYouAraxos_03_02": "Nie sądziłem, że jesteś zabijaką za pieniądze. Ale to twoja decyzja, nie mam się czego czepiać.",
  "DIA_Slager_KQ403_Blood_Description": "Znalazłoby się tutaj trochę krwi?",
  "DIA_Slager_KQ403_Blood_15_01": "Znalazłoby się tutaj trochę krwi?",
  "DIA_Slager_KQ403_Blood_03_02": "Pytasz rzeźnika uwalonego krwią. No jak myślisz, bystrzaku?",
  "DIA_Slager_KQ403_Blood_15_03": "Nie pytam o to czy jest, tylko czy możesz mi ją dać.",
  "DIA_Slager_KQ403_Blood_03_04": "A na cóż ci zwierzęca krew?",
  "DIA_Slager_KQ403_Blood_Alchemic_15_01": "Pracuję dla potężnego alchemika.",
  "DIA_Slager_KQ403_Blood_Alchemic_15_02": "Krew jest mu potrzebna do sporządzenia pewnego leku.",
  "DIA_Slager_KQ403_Blood_Alchemic_03_03": "Ktoś zachorował?",
  "DIA_Slager_KQ403_Blood_Alchemic_15_04": "Pewien Mag Wody. Jeśli mi nie pomożesz, on umrze!",
  "DIA_Slager_KQ403_Blood_Alchemic_03_05": "Na Adanosa! Oczywiście! Weź, proszę. Mam nadzieję, że szybko stanie na nogi!",
  "DIA_Slager_KQ403_Blood_Alchemic_15_06": "Niech Adanos będzie z tobą. Nie zapomnimy ci tego, dobry człowieku.",
  "DIA_Slager_KQ403_Blood_Necro_15_01": "Jestem nekromantą.",
  "DIA_Slager_KQ403_Blood_Necro_15_02": "Przeprowadzam rytuał przywołania.",
  "DIA_Slager_KQ403_Blood_Necro_03_03": "Bardzo śmieszne. Gdybyś nim był, pewnie bym już nie żył.",
  "DIA_Slager_KQ403_Blood_Necro_03_04": "Skończ ze mnie żartować, nim się zdenerwuję.",
  "DIA_Slager_KQ403_Blood_Beauty_15_01": "Podobno świetnie działa na cerę.",
  "DIA_Slager_KQ403_Blood_Beauty_03_02": "Jakaś baba cię przysłała? Czego one to nie wymyślą.",
  "DIA_Slager_KQ403_Blood_Beauty_03_03": "Nie ma mowy. Nie będzie się jakaś baba krwią smarowała.",
  "DIA_Slager_KQ403_Blood_Gold_15_01": "Dobra, ile chcesz?",
  "DIA_Slager_KQ403_Blood_Gold_03_02": "Oprawiam właśnie kretoszczura. Jeśli cię to zadowoli, to fiolkę sprzedam ci za 20 sztuk złota.",
  "DIA_Slager_KQ403_Blood_Gold_15_03": "Dobra, niech będzie.",
  "DIA_Slager_KQ403_Blood_Gold_03_04": "A złoto? Za darmo to możesz w czapę dostać!",
  "DIA_Slager_SQ225_Gerhard_15_01": "Znasz Gerharda?",
  "DIA_Slager_SQ225_Gerhard_03_02": "Od czasu do czasu dostarcza dla mnie towar. Jego ceny są niezwykle wysokie, dlatego handluję z nim jak najrzadziej.",
  "DIA_Slager_SQ225_Gerhard_15_03": "Mógłbyś opowiedzieć mi o nim coś więcej?",
  "DIA_Slager_SQ225_Gerhard_03_04": "Nie ma tu wiele do gadania. Próbuje się dorobić fortuny kosztem innych i niestety idzie mu to całkiem dobrze. Karczmarz Gerstand powinien wiedzieć o nim więcej.",
  "DIA_Slager_SQ225_Gerhard_15_05": "Myślisz, że może mieć coś za uszami?",
  "DIA_Slager_SQ225_Gerhard_03_06": "Pytasz, czy nie robi czegoś nielegalnego? Cóż, nie zdziwiłbym się, gdyby dało się coś na niego znaleźć.",
  "DIA_Slager_WhoaYouMilitia_03_05": "Wiesz, najbardziej opłacalne są najtrudniejsze zlecenia. Na przykład, mógłbyś mi przyrządzić potrawkę z niedźwiedzia. Zawsze chciałem takiej spróbować.",
  "DIA_Slager_WhoaYouAraxos_03_05": "O proszę, ktoś tu zaczyna sobie rościć. Dobrze, to... przynieś mi potrawkę z niedźwiedzia. Zawsze chciałem takiej spróbować.",
  "DIA_Slager_KQ403_YourGold_Description": "Oto pieniądze. (20 SZ)",
  "DIA_Slager_PQ103_YourFood_15_01": "Twoja potrawka.",
  "DIA_Slager_PQ103_YourFood_03_02": "Świetnie! Wiedziałem, że jako strażnik chętnie zrobisz coś dla uczciwego obywatela.",
  "DIA_Slager_PQ103_YourFood_03_03": "No proszę, czyli najemnicy Araxos do czegoś się nadają... znaczy, dobra robota.",
  "DIA_Slager_PQ103_YourFood_15_04": "Skoro jesteś taki zadowolony, to na pewno chcesz się jakoś odwdzięczyć.",
  "DIA_Slager_PQ103_YourFood_03_05": "Tak, tak, oczywiście. Proszę, twoje złoto. Zachęcam również do dalszej współpracy.",
  "DIA_Slager_HowToBePeon_SideQuest_15_02": "Tyle? Nie wygląda to na szczególnie trudne zadanie.",
  "DIA_Slager_HowToBePeon_SideQuest_03_03": "Powiadasz? Nie ma sprawy, znajdzie się też coś bardziej wymagającego.",
  "DIA_Slager_HowToBePeon_SideQuest_03_04": "Widzisz, zawsze chciałem wprowadzić do swojej oferty pewną potrawkę. Problem polega na tym, że przyrządza się ją z mięsa niedźwiedzia.",
  "DIA_Slager_HowToBePeon_SideQuest_03_05": "Nie chcę ryzykować zdobywania tego mięsa bez pewności, że ta potrawka faktycznie się do czegoś nadaje. Przyrządź mi ją, a dobrze ci zapłacę.",
  "DIA_Slager_HowToBePeon_SideQuest_15_06": "Daj mi tylko przepis, ja się zajmę resztą.",
  "DIA_Slager_HowToBePeon_03_03": "Pamiętaj tylko, że masz je zdobyć w sposób legalny. Nie chcę, żeby jakiś wściekły farmer przybiegł do mnie ze skargą, że zabiłeś mu owcę!",
  "DIA_Slager_HowToBePeonGuide_03_02": "Jestem pewien, że sobie poradzisz.",
  "DIA_Slager_WhoaYouMilitia_15_03": "Domyślam się. Tylko przedstawiciele władzy muszą mieć dobry powód, by dalej dla kogoś innego pracować.",
  "DIA_Slager_WhoaYouMilitia_03_04": "Rozumiem, i właśnie dlatego mam dla ciebie specjalne zadanie!",
  "DIA_Slager_WhoaYouMilitia_15_08": "Domyślam się. Tylko przedstawiciele władzy muszą mieć dobry powód, by dalej dla kogoś innego pracować.",
  "DIA_Slager_WhoaYouMilitia_03_09": "Oczywiście, będę pamiętał! Wpadnij do mnie za jakiś czas, to na pewno będę miał dla ciebie coś specjalnego!",
  "DIA_Slager_WhoaYouAraxos_15_03": "To prawda. Pamiętaj tylko, że nasze usługi są bardziej kosztowne.",
  "DIA_Slager_WhoaYouAraxos_03_04": "Skoro bardziej kosztowne, to zadanie musi być odpowiednio wymagające. I chyba mam coś w sam raz.",
  "DIA_Slager_PQ103_Starting_03_01": "Marvin, pamiętasz, jak ci mówiłem, że będę coś dla ciebie miał? No to mam.",
  "DIA_Slager_Q505_Help_15_01": "Muszę kupić sporo prowiantu na wyprawę.",
  "DIA_Slager_Q505_Help_03_02": "Widzisz, w życiu każdego człowieka przychodzi taki moment, w którym to on potrzebuje kupić cały wóz mięsa.",
  "DIA_Slager_Q505_Help_03_03": "Zazwyczaj jest to jednak, gdy ktoś trafi w końcu na wybrankę swego serca...",
  "DIA_Slager_Q505_Help_03_04": "Posłuchaj, trochę już tu przyniosłeś świeżego mięsa, nie zaszkodzi, żebyś teraz dostał co nieco na drogę.",
  "DIA_Slager_Q505_Help_03_05": "Słyszałem, że to ty pomogłeś rozwiązać sprawę z zamachem na Volkera. Ten człowiek tak wiele robi dla naszego miasta, a niektórzy wciąż uważają go za tego złego...",
  "DIA_Slager_Q505_Help_03_06": "Proszę, weź to za darmo, potrzebujemy więcej takich ludzi jak ty czy Volker.",
  "DIA_Slager_FinishPeon_03_01": "Wiele osób uważa, że oprawianie zwierzyny i przygotowywanie posiłków to nie jest prawdziwa sztuka, jednak każdy jeść musi.",
  "DIA_Slager_FinishPeon_03_02": "Żeby być mistrzem naszego fachu, trzeba poznać tajniki wielu sztuk i nie zapominać, że naszym ostatecznym celem jest pyszny posiłek i zadowolony klient.",
  "DIA_Slager_FinishPeon_03_03": "Pokazałeś, że można pielęgnować piękną sztukę kulinarną, jednocześnie podróżując i szukając przygód.",
  "DIA_Slager_FinishPeon_03_04": "Za twoją ciężką pracę chciałbym wręczyć ci zaświadczenie ukończenia mojego szkolenia oraz serdecznie pogratulować tej góry mięsa, którą ty dostarczyłeś.",
  "DIA_Slager_FinishPeon_03_05": "Od teraz możesz zacząć praktyki również u drugiego mistrza.",
  "DIA_Slager_FinalPresent_03_01": "Cóż za idealne wyczucie czasu, właśnie skończyłem przygotowywać danie, do którego stworzenia mnie zainspirowałeś.",
  "DIA_Slager_FinalPresent_03_02": "Pamiętasz, to całe mięso, które mi dostarczyłeś? No cóż, zbiłem na nim sporą sumkę, ale było tego tak dużo, że nawet nie byłem w stanie sprzedać wszystkiego.",
  "DIA_Slager_FinalPresent_03_03": "Za zarobione złoto kupiłem trochę droższych ziół i przygotowałem danie, o którym opowiadał mi kiedyś jeden Południowiec.",
  "DIA_Slager_FinalPresent_03_04": "Właściwie, to po prostu mięso owinięte w różne rośliny.",
  "DIA_Slager_FinalPresent_03_05": "Podobno generałowie Południowców zjadali taki posiłek przed bitwami. Trzymaj, te są dla ciebie. Kto wie, może naprawdę ma to jakieś specjalne właściwości!",
  "DIA_Slager_CanYouTeach_03_02": "Pewnie. Jako rzeźnik znam się na podstawowym oprawianiu zwierząt. Chętnie ci o tym opowiem, może dzięki temu nie będę musiał czyścić przyniesionego przez ciebie mięsa z sierści.",
  "DIA_Slager_CanYouTeach_03_03": "W ostatnich czasach poświęcam też sporo uwagi, by jak najdłużej utrzymać świeżość swoich towarów. Stosuję do tego różne wywary z ziół, więc na podstawach alchemii też się znam.",
  "DIA_Slager_Hunting_Base_15_01": "Naucz mnie podstaw oprawiania zwierząt.",
  "DIA_Slager_Base_Sneak_03_01": "Słuchaj, wysyłając cię na poszukiwanie mięsa ryzykuję, że będę miał cię na sumieniu. Dzikie bestie w końcu się nie patyczkują, ale zawsze możesz je zaskoczyć!",
  "DIA_Slager_Base_Sneak_03_02": "Z tego, co wiem, myśliwi zbliżają się do nich bardzo powoli, na ugiętych nogach i bardzo ostrożnie stawiają kroki. Podczas polowań powinieneś tego spróbować.",
  "DIA_Slager_Hunting_Base_03_02": "Samo oprawianie zwierząt nie jest skomplikowane. Mięso pewnie będziesz pozyskiwał głównie ze zwierząt pokrytych sierścią, więc na nich się skupimy.",
  "DIA_Slager_Hunting_Base_03_03": "Bierzesz coś ostrego, nacinasz skórę zwierzęcia na brzuchu i stopniowo zaczynasz ją ściągać. Uważaj, żeby sierść nie została na mięsie, nie chce mi się go oczyszczać.",
  "DIA_Slager_Hunting_Base_03_04": "Jeśli będziesz chciał dowiedzieć się czegoś więcej na ten temat, pogadaj z myśliwymi. Mi ta wiedza wystarcza do skutecznej pracy.",
  "DIA_Slager_teach_alchemy_15_00": "Naucz mnie podstaw alchemii.",
  "DIA_Slager_teach_alchemy_03_01": "Podstawy alchemii sprowadzają się do jednego: postępuj zgodnie z instrukcjami. Kiedy potrzebowałem jakiegoś naparu ziołowego, kupiłem sobie recepturę i wykonałem polecenia.",
  "DIA_Slager_teach_alchemy_03_02": "Nie udawaj mądrzejszego od autora receptury. Jeśli kazał zmieszać trzy zioła lecznicze z dwoma ognistymi ziołami, to tak zrób. No i pilnuj wywarów podczas gotowania, żeby niczego nie zepsuć!",
  "DIA_Slager_BringMeat_Boar_Choice": "(Oddaj mięso dzika)",
  "DIA_Slager_BringMeat_Crab_Choice": "(Oddaj szczypce kraba)",
  "DIA_Slager_BringMeat_Sheep_Choice": "(Oddaj mięso owcy)",
  "DIA_Slager_IHaveMeat_Seed_Choice": "(Sprzedaj nasiona)",
  "DIA_Slager_IHaveMeat_Fat_Choice": "(Sprzedaj tłuszcze)",
  "DIA_Slager_IHaveMeat_Fried_Choice": "(Sprzedaj smażone mięso)",
  "DIA_Slager_IHaveMeat_Raw_Choice": "(Sprzedaj surowe mięso)",
  "DIA_Slager_KQ403_Blood_Gold_Choice": "Dobra ile chcesz?"
}
