{
  "DIA_Volker_HELLO_03_01": "Słyszałem, że chcesz dla mnie pracować. Ludzie w twoim wieku i o twoim... statusie, nieczęsto składają mi takie oferty.",
  "DIA_Volker_HELLO_03_02": "Widzę, że należysz do straży miejskiej. To miłe, że dowódca martwi się o moje zdrowie i przysyła kolejnych ludzi.",
  "DIA_Volker_HELLO_03_03": "Rozumiem, że też podzielasz jego szlachetne intencje?",
  "DIA_Volker_HELLO_03_04": "Ciekawi mnie też, dlaczego, mając do dyspozycji lukratywną pracę u Lorenzo, interesuje cię współpraca ze mną?",
  "DIA_Volker_HELLO_03_05": "Bo chyba nie chodzi tu tylko o pieniądze. Mylę się?",
  "DIA_Volker_HELLO_03_06": "W końcu odwiedza mnie ktoś, przy kim mogę zapomnieć o dworskiej etykiecie.",
  "DIA_Volker_HELLO_03_07": "Co cię sprowadza w moje skromne progi, młody człowieku?",
  "DIA_Volker_HELLO_Jorn_15_01": "Właściwie, to jest coś, czego chcę.",
  "DIA_Volker_HELLO_Jorn_15_02": "Słyszałem, że szczodrze nagradzasz swoich ludzi za wierną służbę.",
  "DIA_Volker_HELLO_Jorn_03_03": "Czyli, tak jak wszystkich innych, interesuje cię złoto.",
  "DIA_Volker_HELLO_Jorn_15_04": "Źle mnie zrozumiałeś.",
  "DIA_Volker_HELLO_Jorn_15_05": "Próbuję odnaleźć pewną bliską mi osobę, ale od dawna nie mam od niej żadnych wieści. Na domiar złego, moi obecni pracodawcy nie chcą mi pomóc.",
  "DIA_Volker_HELLO_Jorn_15_06": "Wiem też, że jesteś na tropie pewnej organizacji. W zamian za twoją pomoc mógłbym się o niej czegoś dowiedzieć.",
  "DIA_Volker_HELLO_Jorn_03_07": "Ty pomożesz mnie, a ja pomogę tobie.",
  "DIA_Volker_HELLO_Jorn_15_08": "Na tym polega współpraca.",
  "DIA_Volker_HELLO_Jorn_03_09": "Brzmi interesująco, ale obawiam się, że dopóki strażnicy okupują mój dom, dopóty nic nie wyjdzie z tej współpracy.",
  "DIA_Volker_HELLO_Attempt_15_01": "Przysłano mnie, abym rozwiązał śledztwo w sprawie zamachu na twoje życie.",
  "DIA_Volker_HELLO_Attempt_03_02": "Czyli jednak Roderich posłuchał głosu rozsądku.",
  "DIA_Volker_HELLO_Attempt_03_03": "Wiedziałem, że Lorenzo postąpi rozsądnie. Zawsze tak robi.",
  "DIA_Volker_HELLO_Attempt_03_04": "A teraz mów: czego chcesz?",
  "DIA_Volker_HELLO_Attempt_15_05": "Słucham?",
  "DIA_Volker_HELLO_Attempt_03_06": "Jesteś w moim domu, chłopcze - w domu najbogatszego człowieka w mieście. Zgaduję, że chcesz czegoś w zamian.",
  "DIA_Volker_HELLO_Modest_15_01": "Dam głowę, że widziałem w swoim życiu dużo skromniejsze domy.",
  "DIA_Volker_HELLO_Modest_03_02": "Nie wątpię, że widziałeś.",
  "DIA_Volker_HELLO_Modest_03_03": "Wybudowali go moi pradziadkowie, jeszcze zanim cała moja rodzina przeniosła się z kontynentu.",
  "DIA_Volker_HELLO_Modest_03_04": "Wydali prawie cały swój majątek, ale postawili za to istne dzieło sztuki. Mam do tych murów szczególny sentyment.",
  "DIA_Volker_HELLO_Modest_15_05": "Pewnie wielu ci ich zazdrości.",
  "DIA_Volker_HELLO_Modest_03_06": "Zazdrość to ludzka rzecz, ale to od nas zależy, czy pozwolimy jej przejąć nad nami kontrolę, czy wykorzystamy ją, by dążyć do upragnionego celu.",
  "DIA_Volker_HELLO_Modest_03_07": "Różnice społeczne są cierniem w oku dla nas wszystkich. Ale z drugiej strony, czy to nie właśnie dzięki tym różnicom nasz świat jest tak bardzo... intrygujący?",
  "DIA_Volker_HELLO_Work_15_01": "Chciałbym dla ciebie pracować.",
  "DIA_Volker_HELLO_Work_03_02": "Ludzie w twoim wieku i o twoim... statusie, nieczęsto składają mi takie oferty.",
  "DIA_Volker_HELLO_Work_03_03": "Widzę, że należysz do straży miejskiej. To miłe, że dowódca martwi się o moje zdrowie i przysyła kolejnych ludzi.",
  "DIA_Volker_HELLO_Work_03_04": "Rozumiem, że też podzielasz jego szlachetne intencje?",
  "DIA_Volker_HELLO_Work_03_05": "Ciekawi mnie też, dlaczego mając do dyspozycji lukratywną pracę u Lorenzo, interesuje cię współpraca ze mną?",
  "DIA_Volker_HELLO_Work_03_06": "Bo chyba nie chodzi tu tylko o pieniądze. Mylę się?",
  "DIA_Volker_HELLO_Brutal_15_01": "Bywa też brutalny.",
  "DIA_Volker_HELLO_Brutal_03_02": "Jeden wyjątek nie czyni reguły.",
  "DIA_Volker_HELLO_Brutal_03_03": "Tak jak czasem piórem niechcący zrobisz kleksa na pergaminie, tak i wśród mieszkańców znajdzie się jakaś czarna owca, która zaburzy ci rachunek prawdopodobieństwa.",
  "DIA_Volker_HELLO_Brutal_15_04": "A co jeśli tych wyjątków jest więcej?",
  "DIA_Volker_HELLO_Brutal_03_05": "Jeśli kleks jest ledwo widoczny, zwyczajnie piszę obok, ale jeśli przebija się na drugą stronę...",
  "DIA_Volker_HELLO_Brutal_03_06": "...biorę czysty pergamin.",
  "DIA_Volker_HELLO_What_15_01": "Co przez to rozumiesz?",
  "DIA_Volker_HELLO_What_03_02": "Pomyśl tylko, jak wiele mogą się od siebie nauczyć wiejski kowal i bogaty rachmistrz.",
  "DIA_Volker_HELLO_What_03_03": "Siła mięśni i bystry umysł. Dwa światy - tak różne, a zarazem tak bardzo zależne od siebie. To właśnie jest porządek rzeczy.",
  "DIA_Volker_HELLO_What_03_04": "Archolos potrzebuje go, aby móc działać jak dobrze naoliwiony zegarek. Zburzysz ten porządek, a czeka cię chaos.",
  "DIA_Volker_HELLO_Guess_15_01": "Zgaduję, że ty zawsze dążyłeś do celu.",
  "DIA_Volker_HELLO_Guess_03_02": "Myślisz, że byłbym tu, gdzie jestem, gdybym tego nie robił?",
  "DIA_Volker_HELLO_Guess_03_03": "Osiągnąłem już to, co chciałem osiągnąć w swoim życiu. Zgromadziłem majątek, którego nie powstydziliby się dygnitarze z samego Vengardu.",
  "DIA_Volker_HELLO_Guess_03_04": "Inni powiedzieliby, że pozostało mi już tylko kolekcjonowanie rupieci i przyjmowanie tych samych, nudnych gości. Ale mam do zrealizowania jeszcze jeden cel.",
  "DIA_Volker_HELLO_Guess_03_05": "Zapewnić temu miastu bezpieczeństwo, na jakie zasługuje.",
  "DIA_Volker_HELLO_Millitia_15_01": "To prawda, że potrafią zaleźć za skórę, ale chyba są tutaj, aby cię chronić?",
  "DIA_Volker_HELLO_Millitia_03_02": "Z tego, co widzę, nie jesteś już rekrutem. Dziwi mnie, że jeszcze nie przejrzałeś na oczy.",
  "DIA_Volker_HELLO_Millitia_03_03": "Większość z nich jest przekupna i nieudolna, a grupa, którą próbuję rozpracować, ma wielu informatorów. Jestem pewien, że w straży miejskiej też się jacyś znajdą.",
  "DIA_Volker_HELLO_Millitia_03_04": "Nie mogę skutecznie prowadzić śledztwa, mając oddział potencjalnych szpiegów w moim własnym ogrodzie.",
  "DIA_Volker_HELLO_Leave_03_02": "W najlepszym wypadku tak się stanie, ale ja z reguły nie wierzę w przypadki. Wątpię, żeby strażnicy szybko mnie opuścili.",
  "DIA_Volker_HELLO_KNOW_15_01": "Chyba wiem, co możemy w tej sprawie zrobić.",
  "DIA_Volker_HELLO_KNOW_03_02": "Zamieniam się w słuch.",
  "DIA_Volker_HELLO_KNOW_03_03": "I co się stanie, gdy już znajdziemy tego 'winnego'?",
  "DIA_Volker_HELLO_KNOW_15_04": "Wtedy strażnicy opuszczą twoją posesję i pójdą do portu, zabezpieczać go przed uchodźcami. To jest teraz dla nich priorytetem.",
  "DIA_Volker_HELLO_WHY_15_01": "Dlaczego tak myślisz?",
  "DIA_Volker_HELLO_WHY_03_02": "Sprawa jest bardziej skomplikowana, niż może ci się wydawać. Tu nie chodzi o ukaranie winnego i zamknięcie śledztwa.",
  "DIA_Volker_HELLO_WHY_03_03": "Co, gdybym ci powiedział, że za zamachem nie stoi jeden człowiek, a grupa ludzi? Ta sama, którą od lat próbuję rozpracować?",
  "DIA_Volker_HELLO_WHY_15_04": "Masz na to jakiś dowód?",
  "DIA_Volker_HELLO_WHY_03_05": "Słowa moje i innych.",
  "DIA_Volker_HELLO_WHY_03_06": "Gdyby jeden z ludzi Bradlocka nie znalazł się przypadkiem na linii strzału zamachowca, w tym momencie odmawianoby za moją duszę ostatnią litanię!",
  "DIA_Volker_HELLO_WHY_03_07": "Ten człowiek doskonale wiedział, co robi.",
  "DIA_Volker_HELLO_Next_03_01": "Jak mawiają kupcy: 'Czas nagli, więc dobijmy targu.'",
  "DIA_Volker_HELLO_Next_03_02": "Dowiedz się, kto naprawdę stał za zamachem, przedstaw władzom niezbite dowody, a poznasz moją hojność.",
  "DIA_Volker_HELLO_LetsGo_15_01": "W porządku. Zgadzam się na taki układ.",
  "DIA_Volker_HELLO_LetsGo_03_02": "Miło mi słyszeć, że jest w mieście ktoś, komu zależy na sprawiedliwości.",
  "DIA_Volker_HELLO_LetsGo_03_03": "Jeśli musisz, porozmawiaj z resztą moich ludzi. Alfred, Bernard i Bradlock byli w tym czasie we dworze. Ręczę za prawdziwość ich słów.",
  "DIA_Volker_HELLO_LetsGo_03_04": "A teraz wybacz, ale muszę odpocząć.",
  "DIA_Volker_HELLO_Wrong_15_01": "Twierdzisz, że straż pochwyciła niewłaściwą osobę?",
  "DIA_Volker_HELLO_Wrong_03_02": "Nie pierwszy raz straż umarza sprawę dla własnej wygody.",
  "DIA_Volker_HELLO_Wrong_03_03": "Znam tego chłystka. Kiedyś wziął u mnie pożyczkę, której później nie spłacił na czas.",
  "DIA_Volker_HELLO_Wrong_03_04": "Dni mijały, kwota rosła, a człowiek w końcu trafił na bruk i zaczął agitować pod moim domem, o wszystko mnie obwiniając.",
  "DIA_Volker_HELLO_Wrong_03_05": "Historia z szalonym frustratem brzmi sensownie, ale nie zdziwiłbym się, gdyby ktoś mu tę kuszę włożył do rąk i kazał nacisnąć spust.",
  "DIA_Volker_HELLO_WhatCan_15_01": "Co możesz mi powiedzieć o tej organizacji?",
  "DIA_Volker_HELLO_WhatCan_03_02": "Wyobraź sobie chorobę, która powoli, ale konsekwentnie toczy ciało starca. Dzień za dniem jego siły więdną, aż w końcu go opuszczą.",
  "DIA_Volker_HELLO_WhatCan_03_03": "Tym właśnie są Wywrotowcy - zarazą. Tlącą się iskrą, która, jeśli nieugaszona w porę, w końcu spopieli to miasto.",
  "DIA_Volker_HELLO_WhatCan_03_04": "Wiedzą, że jestem na ich tropie i dlatego próbują mnie zabić. Gdyby nie Bradlock i jego ludzie, już dawno by mnie dopadli.",
  "DIA_Volker_HELLO_Death_15_01": "Dlaczego ci 'Wywrotowcy' chcą twojej śmierci?",
  "DIA_Volker_HELLO_Death_03_02": "Czy to nie oczywiste? Jestem jedyną osobą, która otwarcie o nich mówi i robi cokolwiek, by ich powstrzymać.",
  "DIA_Volker_HELLO_Death_15_03": "A co robią władze?",
  "DIA_Volker_HELLO_Death_03_04": "Władze zamiatają sprawę pod dywan, twierdząc, że nie ma problemu.",
  "DIA_Volker_HELLO_Death_03_05": "Ale skoro nie ma problemu, to kto z zimną krwią porywa ludzi z ich własnych łóżek? Kto blokuje zdecydowane kroki w sprawie zabicia Bestii nękającej wieśniaków? Kto?!",
  "DIA_Volker_HELLO_See_15_01": "Widziałeś zamachowca?",
  "DIA_Volker_HELLO_See_03_02": "Prawdę mówiąc, to niewiele wtedy widziałem. Cała sytuacja wydarzyła się przed moim dworem w ciągu krótkiej chwili.",
  "DIA_Volker_HELLO_See_03_03": "Nie widziałem jego twarzy, bo sprytnie ukrył ją pod kapturem.",
  "DIA_Volker_HELLO_See_03_04": "Pamiętam jednak, że jego ruchy nie były przypadkowe.",
  "DIA_Volker_HELLO_See_03_05": "Załadował bełt i naciągnął kuszę z taką sprawnością, jakby to robił od lat.",
  "DIA_Volker_HELLO_Leave_15_01": "Jestem pewien, że po zakończeniu śledztwa strażnicy opuszczą twoją posesję i pójdą do portu, by zabezpieczać go przed uchodźcami. To jest teraz dla nich priorytetem.",
  "DIA_Volker_IvyTrialog_03_01": "Wreszcie jesteście. A już się zastanawiałem, czy kat nie dostał dzisiaj dwóch dodatkowych zleceń. Jak poszło?",
  "DIA_Volker_IvyTrialog_03_02": "Niedoszły zabójca martwy, a tłum podzielony. Obywatele górnego miasta zdawali się być zadowoleni z egzekucji, w przeciwieństwie do biedniejszej części tłumu.",
  "DIA_Volker_IvyTrialog_03_03": "Morris wygłaszał te swoje przemowy, pełne wielkich słów i grożenia palcem, ale oprócz tego nic ciekawego się nie wydarzyło.",
  "DIA_Volker_IvyTrialog_03_04": "Dobrze, jeden problem z głowy.",
  "DIA_Volker_IvyTrialog_03_05": "Czas dorwać prawdziwych winnych.",
  "DIA_Volker_IvyTrialog_Next_03_01": "Jak już pewnie wiesz, w naszym mieście funkcjonuje grupa osób, której nie zależy na niczym innym, jak tylko na destabilizacji całego Archolos.",
  "DIA_Volker_IvyTrialog_Next_03_02": "Mają przeróżne metody. Nie zdziwiłbym się, gdyby namieszali w głowie temu chłopakowi, żeby nie bronił się w razie oskarżenia.",
  "DIA_Volker_IvyTrialog_Next_03_03": "Tak naprawdę jednak, nikt nie będzie mógł spać spokojnie, dopóki prawdziwy zamachowiec oraz stojący za nim ludzie nie podłożą głowy pod topór.",
  "DIA_Volker_IvyTrialog_Next_03_04": "Udało wam się trafić na coś, co pomoże wam do nich dotrzeć?",
  "DIA_Volker_IvyTrialog_Real_15_01": "Prawdziwych? Jak to prawdziwych? To kim był ten ścięty mężczyzna?",
  "DIA_Volker_IvyTrialog_Real_03_02": "On? On był tylko kozłem ofiarnym, nikim więcej. Dzięki niemu straż ma czym się chwalić.",
  "DIA_Volker_IvyTrialog_Brother_15_01": "A co z tą przysługą dla mnie?",
  "DIA_Volker_IvyTrialog_Brother_03_02": "Spokojnie, chłopcze, wszystko w swoim czasie.",
  "DIA_Volker_IvyTrialog_Investigation_15_01": "Podczas śledztwa dowiedziałem się, że bełt, który okazał się śmiertelny dla jednego z twoich ludzi, najprawdopodobniej pochodzi z Wilczego Leża.",
  "DIA_Volker_IvyTrialog_Investigation_03_02": "Z Wilczego Leża? Hmm... Intrygujące...",
  "DIA_Volker_IvyTrialog_Investigation_03_03": "Ivy, weź ze sobą Marvina i jak najszybciej udajcie się do twierdzy Ulryka. Macie dowiedzieć się wszystkiego, czego tylko się da.",
  "DIA_Volker_IvyTrialog_Investigation_03_04": "Chcę dorwać tych wywrotowców, i to jeszcze przed przybyciem Królewskiego Wysłannika. Mogą wykorzystać związane z nim zamieszanie do podjęcia kolejnych niebezpiecznych działań.",
  "DIA_Volker_IvyTrialog_Investigation_03_05": "Macie mi się tu nie pokazywać bez imion, albo najlepiej głów całej tej bandy!",
  "DIA_Volker_IvyTrialog_Investigation_03_06": "Gdy tylko ukrócimy ich działania, będziemy mogli spokojnie przejść do twojej prośby.",
  "DIA_Volker_IvyTrialog_Investigation_03_07": "Kto wie, może obie te sprawy są nawet w jakiś sposób powiązane... w końcu ci szaleńcy nie cofną się przed niczym, by zdestabilizować wyspę.",
  "DIA_Volker_IvyTrialog_Southerners_15_01": "Natrafiłem na grupę Południowców. Wygląda na to, że robili od jakiegoś czasu spore zamieszanie w mieście...",
  "DIA_Volker_IvyTrialog_Southerners_03_02": "Ciekawe, ale to nie mogli być Południowcy. Jestem pewien, że grupa, której szukamy, pochodzi z Archolos.",
  "DIA_Volker_IvyTrialog_Southerners_03_03": "Zbyt dobrze znają wyspę i jej mieszkańców. Nie mówiąc już o tym, że mało kto Południowców szanuje, to utrudniałoby im zdobywanie wpływów oraz informacji.",
  "DIA_Volker_Ambient_15_00": "Jak sytuacja?",
  "DIA_Volker_Ambient_13_01": "Słyszałem, że poczyniłeś postępy w śledztwie. Zbadanie tego grotu faktycznie może być pomocne.",
  "DIA_Volker_Ambient_13_03": "Mieszają ludziom w głowach tymi ulotkami, brzydzę się takimi zagraniami. Trzeba zrobić porządek w tym mieście!",
  "DIA_Volker_Ambient_13_04": "Będzie znaczne lepsza, gdy cała ta sprawa z zamachem się wyjaśni.",
  "DIA_Volker_Ambient_13_05": "Stabilizuje się. Uważaj w Wilczym Leżu, działanie na tym terenie nie jest łatwe.",
  "DIA_Volker_Guards_15_01": "Masz tu sporo ochroniarzy.",
  "DIA_Volker_Guards_03_02": "A dziwisz mi się? Człowiek o mojej pozycji i majątku przyciąga wielu nieproszonych gości. Złodzieje, wyłudzacze i szantażyści – to tylko część z nich.",
  "DIA_Volker_Guards_03_03": "Poza tym, z przykrością muszę stwierdzić, że moje stanowisko wymaga odpowiedniego zaplecza.",
  "DIA_Volker_Guards_03_04": "Pomimo że sam brzydzę się wykorzystywaniem siły fizycznej, to bez tych najemników niewiele osób zdecydowałoby się spłacić swoje długi, czyli pożyczone ode mnie złoto.",
  "DIA_Volker_What_15_01": "Czym dokładnie się zajmujesz?",
  "DIA_Volker_What_03_02": "Jeszcze nie słyszałeś? Większość nieprzychylnych mi osób uwielbia używać nazwy mojego zawodu jako haniebnego przezwiska. Potajemnie zwą mnie Lichwiarzem.",
  "DIA_Volker_What_03_03": "Częściowo jest to prawda – zajmuję się lichwą, czyli po prostu pożyczam na procent.",
  "DIA_Volker_What_03_04": "Pomimo tego co mówią, nie jestem pijawką, której zależy na tym, by zabrać jak najwięcej. Moje pożyczki mają pozwolić na zarobienie złota tym, którzy je ode mnie pożyczają.",
  "DIA_Volker_What_15_05": "Niby w jaki sposób?",
  "DIA_Volker_What_03_06": "Młody jesteś, niewiele jeszcze wiesz o pieniądzach... Bez złota trudno jest zarobić złoto. Natomiast gdy już je masz, coraz więcej monet zdaje się zbliżać do twojej kieszeni.",
  "DIA_Volker_What_03_07": "Moje pożyczki są jak wędka, która pozwala zacząć łowić własne ryby, a w tym przypadku – zarabiać własne złoto.",
  "DIA_Volker_What_03_08": "W przeciwieństwie do jałmużny od tych wielkodusznych obywateli Starego Miasta, która nie jest jak wędka, tylko jak ryby – to doraźna pomoc, która na dłuższą metę jedynie wpędza w dalsze żebranie.",
  "DIA_Volker_OldCity_15_01": "Myślałem, że wszyscy bogacze żyją w Starym Mieście.",
  "DIA_Volker_OldCity_03_02": "W Starym Mieście żyją zapatrzeni w siebie bufoni, którzy brzydzą się ulic i mieszkańców pozostałych dzielnic.",
  "DIA_Volker_OldCity_03_03": "Odgrodzeni swoim murem, zdają się nie zauważać biedy, chorób i głodu, które wyniszczają to miasto do cna.",
  "DIA_Volker_OldCity_03_04": "Tu mieszkali moi przodkowie, więc tutaj żyję też ja. Na szczęście mam tu sporo przestrzeni i mogę spacerować po własnym ogrodzie, z dala od wzroku tych idiotów.",
  "DIA_Volker_OldCity_03_05": "Niedawno udało mi się też powiększyć należący do mnie teren i moi pracownicy mogą teraz mieszkać tuż obok mojej rezydencji.",
  "DIA_Volker_Building_15_01": "Ten wielki budynek naprzeciwko też należy do ciebie?",
  "DIA_Volker_Building_03_02": "Tak, udało mi się go odkupić od rodziny, która postanowiła przeprowadzić się na kontynent.",
  "DIA_Volker_Building_03_03": "Obok domu było dużo wolnej przestrzeni, więc zdecydowałem się na rozpoczęcie konstrukcji kolejnego budynku.",
  "DIA_Volker_Building_03_04": "Prace może nie idą tak szybko jak bym chciał, ale ważne, że budynek będzie solidny i zapewni dach nad głową wszystkim moim pozostałym pracownikom.",
  "DIA_Volker_GiveGold_15_01": "Możesz udzielić mi pożyczki?",
  "DIA_Volker_GiveGold_03_02": "Chłopcze, wyglądasz na kogoś, kto nie potrzebuje wędki. Gdyby było inaczej, to przecież byś tu ze mną nie rozmawiał twarzą w twarz, nieprawdaż?",
  "DIA_Volker_HELLO_Jorn_Choice": "Próbuję odnaleźć pewną bliską mi osobę.",
  "DIA_Volker_HELLO_Modest_Choice": "Na skromne to one mi nie wyglądają.",
  "DIA_Volker_HELLO_Attempt_Choice": "Przysłano mnie, abym rozwiązał śledztwo w sprawie zamachu.",
  "DIA_Volker_HELLO_Jorn_Millitia_Choice": "W czym przeszkadzają ci strażnicy?",
  "DIA_Volker_HELLO_Jorn_Millitia_KNOW_Choice": "Chyba wiem, co możemy w tej sprawie zrobić.",
  "DIA_Volker_HELLO_Jorn_Leave_Choice": "Po rozwiązaniu śledztwa, strażnicy powinni odejść.",
  "DIA_Volker_HELLO_Wrong_Death_Choice": "Dlaczego chcą twojej śmierci?",
  "DIA_Volker_IvyTrialog_Brother_Choice": "A co z porywaczami mojego brata? Kiedy dorwiemy ich?",
  "DIA_Volker_IvyTrialog_Brother_Next_Southerners_Choice": "Natrafiłem na grupę Południowców...",
  "DIA_Volker_IvyTrialog_Brother_Next_Investigation_Choice": "Podczas śledztwa dowiedziałem się, że bełt pochodzi z Wilczego Leża."
}