{
  "DIA_MysteriousMan_Hello_14_01": "Hm. Przyznam, że spodziewałem się tutaj kogoś innego. Coś ty za jeden?",
  "DIA_MysteriousMan_Hello_Next_14_01": "Jestem kimś, kto ma interes do straży. Ciebie tu pewnie przysłał Weigar?",
  "DIA_MysteriousMan_Hello_Next_15_02": "Zgadza się.",
  "DIA_MysteriousMan_Hello_Next_14_03": "Ten bojący dudek zawsze wysyła rekrutów samych. Czasami mi was żal, ale z drugiej strony, taki zimny prysznic przyda się każdemu rekrutowi naszej wspaniałej straży.",
  "DIA_MysteriousMan_Hello_Next_14_04": "Żebyś mi tu nie zemdlał, przejdę do sedna.",
  "DIA_MysteriousMan_Hello_Next_14_05": "Powiedz Weigarowi, że ma załatwić zwolnienie jednego z moich ludzi. Siedzi w waszym areszcie, nudzi się i pewnie obżera na koszt podatników.",
  "DIA_MysteriousMan_Hello_Next_14_06": "Za tydzień ma być wolny. Przekaż to Weigarowi, dobrze?",
  "DIA_MysteriousMan_MyNameIsMarvin_15_00": "Marvin.",
  "DIA_MysteriousMan_MyNameIsMarvin_14_01": "Hm, chyba o tobie słyszałem. Nie pamiętam skąd, więc raczej mi niczym nie podpadłeś. Masz szczęście.",
  "DIA_MysteriousMan_WhoAreYou_15_00": "A z kim mam przyjemność?",
  "DIA_MysteriousMan_WhoAreYou_14_01": "Hehe, odważny! Większość naszczałaby w gacie na wasz widok, chłopcy!",
  "DIA_MysteriousMan_Hello_Next_WhyNotYou_15_01": "Dlaczego sam tego nie zrobisz?",
  "DIA_MysteriousMan_Hello_Next_WhyNotYou_14_02": "Chciałem, ale jak widzisz, nie ma go tutaj. Mógłbyś z łaski swojej nie przedłużać i już się oddalić?",
  "DIA_MysteriousMan_Hello_Next_WhyNotYou_14_03": "Tutaj naprawdę można coś złapać, jeśli nie ma się zahartowanego organizmu.",
  "DIA_MysteriousMan_Hello_Next_WhyNotYou_15_04": "A co, jak Weigar nie spełni prośby?",
  "DIA_MysteriousMan_Hello_Next_WhyNotYou_14_05": "Hm... nie chcesz wiedzieć. Wierz mi. Chłopcy, może wskażecie drogę naszemu posłańcowi?",
  "DIA_MysteriousMan_Hello_Next_WhyNotYou_15_06": "Nie trzeba. Poradzę sobie.",
  "DIA_MysteriousMan_Hello_Next_OK_15_01": "Dobrze, przekażę.",
  "DIA_MysteriousMan_Hello_Next_OK_14_02": "Wspaniale. W takim razie nie będę cię dłużej męczył. Chłopcy, zróbcie przejście naszemu kurierowi!",
  "DIA_MysteriousMan_Hello_Next_OK_15_03": "Skąd Weigar ma wiedzieć, o kogo chodzi?",
  "DIA_MysteriousMan_Hello_Next_OK_14_04": "Będzie wiedział, nie martw się. To sprawa między nami, nie na twoją młodą główkę.",
  "DIA_MysteriousMan_Hello_Next_OK_15_05": "Przekazać pozdrowienia?",
  "DIA_MysteriousMan_Hello_Next_OK_14_06": "Nie, nie trzeba. Wyślę list. Poemat trzasnę. Taki, że Weigarowi stanie serce. No już, spływaj, bo zaczynam tracić cierpliwość.",
  "DIA_MysteriousMan_QM201_Weigar_15_01": "Przysyła mnie Weigar.",
  "DIA_MysteriousMan_QM201_Weigar_03_02": "No nareszcie! Myślałem, że znowu będę mu musiał wysłać nieprzyjemną wiadomość. Co z umową?",
  "DIA_MysteriousMan_QM201_Weigar_15_03": "Weigar zgodzi się przeprowadzić wymianę aresztowanego na towar, ale nie na waszym terenie. Proponuje, by wszystko przebiegło przy drzewie na placyku, niedaleko...",
  "DIA_MysteriousMan_QM201_Weigar_03_04": "Ta, domyślam, się, o które drzewo i o który placyk chodzi. Nie zgadzam się.",
  "DIA_MysteriousMan_QM201_Weigar_Next_03_01": "Słuchaj, nie mam zamiaru nadstawiać karku i wystawiać się tam, gdzie chce tego Weigar. Cenię sobie wolność.",
  "DIA_MysteriousMan_QM201_Weigar_Next_03_02": "Do wymiany dojdzie tutaj, i nigdzie indziej. Rozumiesz?",
  "DIA_MysteriousMan_QM201_Weigar_Next_15_03": "Tak się składa, że Weigar również nie ma ochoty przychodzić na twój teren. Dlatego zaproponował teren neutralny, na którym i ty, i on nie będziecie czuć się do końca komfortowo.",
  "DIA_MysteriousMan_QM201_Weigar_Next_03_04": "Niby czemu nie może?",
  "DIA_MysteriousMan_QM201_Weigar_Next_15_05": "Przecież teren straży to koszary, które są daleko od tego placu. Twoim terenem jest ta dzielnica. Obaj bylibyście tam w takiej samej sytuacji.",
  "DIA_MysteriousMan_QM201_Weigar_Next_03_06": "Hm... powiedzmy, że się zgodzę. Kiedy bym miał tam przyjść?",
  "DIA_MysteriousMan_QM201_Weigar_Next_15_07": "Weigar daje ci wolną rękę. Jakiś strażnik tam będzie, i w razie potrzeby pójdzie po aresztowanego.",
  "DIA_MysteriousMan_QM201_Weigar_Next_03_08": "Nie ufam wam za grosz, ale niech będzie. Jak będę gotowy, to przyjdę. Tylko nie próbujcie żadnych sztuczek, jasne? Ci, którzy mnie lekceważą, marnie kończą.",
  "DIA_MysteriousMan_QM201_Weigar_Why_15_01": "Dlaczego?",
  "DIA_MysteriousMan_QM201_Weigar_OnlyWay_15_01": "Inaczej nici z wymiany."
}