{
  "DIA_Adelard_JOINARAXOS_03_01": "Powiadasz, że Lorenzo cię przyjął w nasze szeregi?",
  "DIA_Adelard_JOINARAXOS_15_02": "Zgadza się. Co to za zebranie?",
  "DIA_Adelard_JOINARAXOS_03_03": "Widzisz, sprawa ma się tak, że w dokumentach możesz sobie widnieć jako członek Gildii. Ale to nie znaczy, że jesteś jednym z nas.",
  "DIA_Adelard_JOINARAXOS_Water_03_02": "I co, zimno?",
  "DIA_Adelard_JOINARAXOS_Water_15_03": "Trochę...",
  "DIA_Adelard_JOINARAXOS_Water_03_04": "W takim razie przyda ci się coś na rozgrzewkę! Bierz!",
  "DIA_Adelard_JOINARAXOS_Water_15_05": "To na pewno dobry pomysł?",
  "DIA_Adelard_JOINARAXOS_Water_03_06": "Absolutnie nie. Ale jeśli chcesz być jednym z nas, musisz wypić do dna!",
  "DIA_Adelard_JOINARAXOS_Water_03_07": "Chłopcy, udzielcie mu jakiegoś wsparcia!",
  "DIA_Adelard_JOINARAXOS_Water_15_08": "Niech wam będzie.",
  "DIA_Adelard_JOINARAXOS_Water_15_09": "Bogowie, c-co to jest?!",
  "DIA_Adelard_JOINARAXOS_Water_03_10": "Trunek godny najemnika Araxos! Widzę, że został jeszcze ci tam łyczek. Dawaj, nie ociągaj się!",
  "DIA_Adelard_JOINARAXOS_Water_15_11": "Dobra, nie ma więcej...",
  "DIA_Adelard_JOINARAXOS_Water_03_12": "W takim razie wasza kolej, panowie.",
  "DIA_Adelard_JOINARAXOS_Water_03_13": "Aaach, prawdziwy napój bogów! Dobra młody, chrzest wody za tobą!",
  "DIA_Adelard_JOINARAXOS_Water_15_14": "Chrzest wody? To żeście w... wymyślili...",
  "DIA_Adelard_JOINARAXOS_Water_03_15": "Prawda? Po latach zawsze wspomina się go ze łzą w oku!",
  "DIA_Adelard_JOINARAXOS_Water_03_16": "Jak tam, picie już działa?",
  "DIA_Adelard_JOINARAXOS_Water_03_01": "Myślę, że prawdziwe namaszczenie na członka Araxos wystarczy. Chłopcy, zajmijcie się tym.",
  "DIA_Adelard_JOINARAXOS_How_15_01": "Jak to?",
  "DIA_Adelard_JOINARAXOS_How_03_02": "Tak to. Jako dowódca najemników Araxos mam wyłączne prawo decydować, kto będzie moim podwładnym.",
  "DIA_Adelard_JOINARAXOS_NoWay_15_01": "Nie wierzę.",
  "DIA_Adelard_JOINARAXOS_NoWay_03_02": "Proszę, mamy tu niedowiarka. Trzeba coś z tym zrobić, panowie.",
  "DIA_Adelard_JOINARAXOS_Next2_03_01": "Myślę, że przyszła pora na oczyszczenie dróg oddechowych. Masz, sztachnij się.",
  "DIA_Adelard_JOINARAXOS_Next2_15_02": "Ej, a to... to też jakiś... test, tak?",
  "DIA_Adelard_JOINARAXOS_Next2_03_03": "Nie test, my tu nie testujemy. Chrzest! Ch-rz-e-s-t! Chrzest Ognia! Powtórz!",
  "DIA_Adelard_JOINARAXOS_Next2_15_04": "Chrze... sst. Ognia!",
  "DIA_Adelard_JOINARAXOS_Next2_03_05": "Dobrze, dobrze! No, próbuj!",
  "DIA_Adelard_JOINARAXOS_Next2_03_06": "Jak ci się podoba bycie członkiem Araxos?",
  "DIA_Adelard_JOINARAXOS_Next2_15_07": "Jest to... ciekawe... doświadczenie...",
  "DIA_Adelard_JOINARAXOS_Next2_03_08": "Błąd! Jeszcze nie jesteś jednym z nas!",
  "DIA_Adelard_JOINARAXOS_No_15_01": "Nie, ani trochę.",
  "DIA_Adelard_JOINARAXOS_No_03_02": "Tak, widzę. Hehe!",
  "DIA_Adelard_JOINARAXOS_Yes_15_01": "A żebyś wiedział...",
  "DIA_Adelard_JOINARAXOS_Yes_03_02": "Widać po tobie, hehe!",
  "DIA_Adelard_JOINARAXOS_VOW_15_01": "Przysięgę? Przecież my nie straż...",
  "DIA_Adelard_JOINARAXOS_VOW_03_02": "I co? Przecież też mundury nosimy!",
  "DIA_Adelard_JOINARAXOS_VOW_15_03": "Ja nic na sobie nie mam...",
  "DIA_Adelard_JOINARAXOS_VOW_03_04": "Ale zaraz będziesz miał. Nie gadaj głupot, tylko powtarzaj za mną!",
  "DIA_Adelard_JOINARAXOS_VOW_03_01": "Ja, Marvin, przybyły z jakiegoś dalekiego zadupia, bliżej nieznany komukolwiek...",
  "DIA_Adelard_JOINARAXOS_VOW2_03_01": "Przysięgam przepijać swoją wypłatę z towarzyszami broni przy każdej możliwej okazji...",
  "DIA_Adelard_JOINARAXOS_VOW3_03_01": "I będę stawał za nimi murem, choćby mnie chmara orków goniła!",
  "DIA_Adelard_JOINARAXOS_VOW_03_07": "Powiedzmy, że przysięga poszła ci całkiem nieźle. Oby z prawdziwą pracą szło ci jeszcze lepiej!",
  "DIA_Adelard_JOINARAXOS_VOW_03_08": "Niestety, nie ma na to szans, jeśli będziesz się trzymał tylko wyznaczników opisanych ci przez Lorenzo.",
  "DIA_Adelard_JOINARAXOS_VOW_03_09": "Zebrało się tu kilku gońców, zapytaj ich, jak faktycznie wygląda ta praca.",
  "DIA_Adelard_JOINARAXOS_VOW_15_10": "Się robi...",
  "DIA_Adelard_JOINARAXOS_What_15_01": "Cooo? Jestem!",
  "DIA_Adelard_JOINARAXOS_What_03_02": "Nie! Najpierw uroczysta przysięga!",
  "DIA_Adelard_JOINARAXOS_Why_15_01": "Dlaczego?",
  "DIA_Adelard_JOINARAXOS_Why_03_02": "Nie złożyłeś jeszcze uroczystej przysięgi!",
  "DIA_Adelard_JOINARAXOS_VOW_What_15_01": "Eee... co?",
  "DIA_Adelard_JOINARAXOS_VOW_What_03_02": "Nie to powiedziałem! Powtarzaj!",
  "DIA_Adelard_JOINARAXOS_VOW_V1_15_01": "Ja, Marvin... przybyły z jakiegoś dalekiego zadupia, bliżej nieznany komukolwiek...",
  "DIA_Adelard_JOINARAXOS_VOW_V1_15_02": "Ja, Marvin... przybyły z daleka, bliżej nieznany komukolwiek...",
  "DIA_Adelard_JOINARAXOS_VOW_V1_03_02": "Patrzcie, lokalny patriota, nie powie niczego złego o swojej okolicy!",
  "DIA_Adelard_JOINARAXOS_VOW2_WHAT_15_01": "Picie w pracy? To nieprofesjonalne!",
  "DIA_Adelard_JOINARAXOS_VOW2_WHAT_03_02": "No i będzie szukał dziury w całym! Nie marudź tylko powtarzaj!",
  "DIA_Adelard_JOINARAXOS_VOW2_V1_15_01": "Przysięgam przepijać swoją wypłatę z towarzyszami... broni... przy każdej możliwej okazji...",
  "DIA_Adelard_JOINARAXOS_VOW2_V2_15_01": "Przysięgam pić z towarzyszami broni... przy każdej możliwej okazji...",
  "DIA_Adelard_JOINARAXOS_VOW2_V2_03_02": "A ty co? Wypłaty nie chcesz dostawać? Cóż, jak kto woli!",
  "DIA_Adelard_JOINARAXOS_VOW3_WHAT_15_01": "Oby takie coś się nie zdarzyło...",
  "DIA_Adelard_JOINARAXOS_VOW3_WHAT_03_02": "Oby, oby, ale musimy mieć jakieś twoje zapewnienie!",
  "DIA_Adelard_JOINARAXOS_VOW3_V1_15_01": "I będę stawał za nimi murem, choćby mnie chm... chmara orków goniła!",
  "DIA_Adelard_JOINARAXOS_VOW3_V1_03_02": "Świetnie! I to mi się podoba!",
  "DIA_Adelard_JOINARAXOS_VOW3_V2_15_01": "I będę stawał za nimi... jeśliby mnie chmara orków goniła!",
  "DIA_Adelard_JOINARAXOS_VOW3_V2_03_02": "Słusznie, w kupie raźniej, hehe!",
  "DIA_Adelard_WelcomeToFamily_03_01": "No, dobrze, koniec tego dobrego. Idź się przespać, najlepiej w jakimś ciepłym miejscu, żebyś się nie przeziębił na samym starcie.",
  "DIA_Adelard_WelcomeToFamily_03_02": "Idealnym miejscem na to będą nasze sypialnie. Znajdź sobie wolne łóżko... i miłych snów!",
  "DIA_Adelard_WelcomeToFamily_15_03": "Dobrze, się robi...",
  "DIA_Adelard_WelcomeToFamily_03_04": "Hehe, ale cię wzięło. Normalnie to bym ci kazał z samego rana udać się do Lorenzo po pierwsze zlecenie, ale pewnie nie będziesz wtedy tego pamiętał.",
  "DIA_Adelard_WelcomeToFamily_03_05": "Spokojnie, ktoś na pewno będzie w pobliżu, żeby przekazać ci wszystko, co potrzebne.",
  "DIA_Adelard_QA203_Start_Next_03_01": "Tyle informacji powinno ci wystarczyć. Teraz do roboty.",
  "DIA_Adelard_QA203_Start_15_01": "Podobno masz jakieś zlecenie.",
  "DIA_Adelard_QA203_Start_03_02": "Owszem, i będzie ono w sam raz dla takiego świeżaczka.",
  "DIA_Adelard_QA203_Start_03_03": "Owszem, ktoś o twoim doświadczeniu powinien sobie z nim poradzić.",
  "DIA_Adelard_QA203_Start_03_04": "Gildii przydałby się przyczółek przy drodze na farmę Bermara. Wiesz, tropiciele mieliby bazę wypadową do polowań, najemnicy miejsce do odpoczynku po zleceniach w tamtej okolicy.",
  "DIA_Adelard_QA203_Start_03_05": "Jest jedno miejsce, które idealnie by się do tego nadawało. Obóz myśliwego Darthe. Niestety, facet od dłuższego czasu odmawia moim ofertom współpracy z Araxos.",
  "DIA_Adelard_QA203_Start_03_06": "Idź do niego i go przekonaj, że warto do nas dołączyć, a udostępnienie nam tego miejsca będzie świetnym posunięciem z jego strony.",
  "DIA_Adelard_QA203_Start_Need_15_01": "Musi dołączać? Nie może tylko udostępnić obozu?",
  "DIA_Adelard_QA203_Start_Need_03_02": "Nie musi, ale jeśli dołączy, to będę mógł tam wysłać mniej ludzi. Mniej ludzi tam to więcej ludzi w mieście, a tutaj kręcimy największe zyski.",
  "DIA_Adelard_QA203_Start_Try_15_01": "Nie próbowaliście się go jakoś pozbyć?",
  "DIA_Adelard_QA203_Start_Try_03_02": "Ekhem... ostrożnie chłopcze, to grząski grunt.",
  "DIA_Adelard_QA203_Start_Try_03_03": "Jeśli z jakiegoś powodu przestałby mieszkać w swoim obozie, to moglibyśmy go przejąć za darmo. Ale tak jak powiedziałem, to grząski grunt, więc uważaj.",
  "DIA_Adelard_QA203_Start_Gold_15_01": "Proponować mu zapłatę za udostępnienie obozu?",
  "DIA_Adelard_QA203_Start_Gold_03_02": "Tak, ale nie rzucaj konkretnymi kwotami, zostaw to odpowiednim ludziom. Powiedz mu tylko, że transakcja będzie dla niego opłacalna.",
  "DIA_Adelard_QA203_Reason_Description": "Już wiem, czemu Darthe nie chce współpracować. (Daj list)",
  "DIA_Adelard_QA203_Reason_15_01": "Już wiem, czemu Darthe nie chce współpracować.",
  "DIA_Adelard_QA203_Reason_03_02": "Dlaczego?",
  "DIA_Adelard_QA203_Reason_03_03": "Cholera, to komplikuje sprawę. Czynniki osobiste trudno jest przezwyciężyć, musimy się dokładnie zastanowić. Zaraz...",
  "DIA_Adelard_QA203_Reason_03_04": "Nie ma żadnych najemników na Glenwyr? Przecież od dawna mamy tam placówkę, ten list musi mieć ładnych parę lat!",
  "DIA_Adelard_QA203_Reason_Next_03_01": "Dobra, coś mi przyszło do głowy. Nie ma sensu bić się z cieniostworem pięściami, osobistych pobudek nie przeskoczymy.",
  "DIA_Adelard_QA203_Reason_Next_03_02": "Zaproponuj mu, że zapłacimy za wynajem jego obozu i pozwolenie na obecność naszych ludzi w tym miejscu. Niczego więcej nie chcemy, nie musi dla nas pracować, tylko nas tolerować.",
  "DIA_Adelard_QA203_Reason_Next_03_03": "Daj mu to. Pismo ma zawsze większą moc niż słowa.",
  "DIA_Adelard_QA203_Reason_Next_15_04": "Rozumiem. Przekażę.",
  "DIA_Adelard_QA203_Reason_Notice_15_01": "Co, jeśli Darthe zauważy kradzież?",
  "DIA_Adelard_QA203_Reason_Notice_03_02": "Czyli ukradłeś mu ten list? Pięknie! Cóż, miejmy nadzieję, że nie zauważy!",
  "DIA_Adelard_QA203_Reason_Notice_03_03": "Chociaż, skoro chcemy wykorzystać tę informację, to i tak się zorientuje. Trudno, jakoś sobie poradzisz, wierzę w ciebie.",
  "DIA_Adelard_QA203_Reason_Guild_15_01": "Gildia naprawdę tak działała?",
  "DIA_Adelard_QA203_Reason_Guild_03_02": "Cóż, niestety tak. Przez lata pieczę nad Araxos sprawowali chciwi kupcy nieliczący się ze swoimi ludźmi, rozumiejący tylko cyferki i stosy złota w osobistych skarbcach.",
  "DIA_Adelard_QA203_Reason_Guild_03_03": "Na szczęście te czasy są dawno za nami, teraz nawet Rada traktuje podwładnych z godnością.",
  "DIA_Adelard_QA203_DartheDead_15_01": "Darthe nie żyje.",
  "DIA_Adelard_QA203_DartheDead_03_02": "Cholera, mówiłem, że to grząski grunt! Ktoś to widział?",
  "DIA_Adelard_QA203_DartheDead_15_03": "Co niby widział? Kto powiedział, że to ja go zabiłem?",
  "DIA_Adelard_QA203_DartheDead_03_04": "Widział?!",
  "DIA_Adelard_QA203_DartheDead_15_05": "Nie, nie wydaje mi się.",
  "DIA_Adelard_QA203_DartheDead_03_06": "Następnym razem negocjuj jak normalny człowiek, a nie jak kultysta Beliara. Muszę tam wysłać ludzi, żeby zrobili porządek.",
  "DIA_Adelard_QA203_DartheDead_03_07": "Szlag by cię! Masz tu drobne za fatygę, cholera jasna. Na nic więcej nie licz.",
  "DIA_Adelard_QA203_DartheCamp_15_01": "Darthe udostępni Gildii swój obóz.",
  "DIA_Adelard_QA203_DartheCamp_15_02": "Postawił tylko jeden warunek. W umowie musi być zapisane ubezpieczenie na wypadek kradzieży dokonanej przez najemników.",
  "DIA_Adelard_QA203_DartheCamp_03_03": "Nie ma problemu, jak chłopakom się powie, że mają niczego nie dotykać, to nie będą, a Darthe będzie miał święty spokój.",
  "DIA_Adelard_QA203_DartheCamp_03_04": "Dobrze się spisałeś. Masz, zasłużyłeś.",
  "DIA_Adelard_QA203_DartheJoin_15_01": "Darthe zgodził się dołączyć do Araxos.",
  "DIA_Adelard_QA203_DartheJoin_03_02": "Co?! Jak go przekonałeś?",
  "DIA_Adelard_QA203_DartheJoin_15_03": "Powiedziałem, że zarządzanie organizacją i traktowanie jej członków znacznie się zmieniło od czasów jego ojca. Zgodził się więc dołączyć na próbę.",
  "DIA_Adelard_QA203_DartheJoin_03_04": "Próbę?",
  "DIA_Adelard_QA203_DartheJoin_15_05": "Szczegóły pewnie ustalicie przy kontrakcie, nie wiem o co dokładnie chodzi. Tak czy inaczej, mamy tam człowieka.",
  "DIA_Adelard_QA203_DartheJoin_03_06": "I to najważniejsze. Kwestią kontraktu zajmie się kto inny, spokojna głowa. Masz, zasłużyłeś jak mało kto.",
  "DIA_Adelard_QA301_Start_Next_03_01": "Reasumując, można powiedzieć, że szybkie wykonanie tego zadania jest potrzebne do stałego dopływu kruszcu, zapewniającego spory dochód.",
  "DIA_Adelard_QA301_Start_Next_03_02": "Rozumiesz, jak duża odpowiedzialność na tobie spoczywa?",
  "DIA_Adelard_QA301_Start_Next_15_03": "Pewnie, że tak. Biorę się do roboty.",
  "DIA_Adelard_QA301_Start_15_01": "Jest jakaś robota do wykonania?",
  "DIA_Adelard_QA301_Start_03_02": "Adekwatna do twojego poziomu? Oczywiście.",
  "DIA_Adelard_QA301_Start_03_03": "Trzeba uzupełnić zapasy w naszej kopalni, bo chłopaki praktycznie nie mają już co jeść. Wszystko, co potrzebne, już czeka w Silbach.",
  "DIA_Adelard_QA301_Start_03_04": "Razem z paroma innymi ludźmi musisz przypilnować transportu przez tamtejszy złowieszczy las, gdzie podobno grasują straszne bestie.",
  "DIA_Adelard_QA301_Start_Who_15_01": "Kto będzie przenosił towar?",
  "DIA_Adelard_QA301_Start_Who_03_02": "Nie bój się, nie wy, hehe!",
  "DIA_Adelard_QA301_Start_Who_03_03": "Zajmą się tym mieszkańcy Silbach. Rzuciliśmy im trochę grosza, więc przełamali strach przed dzikimi zwierzętami.",
  "DIA_Adelard_QA301_Start_Boss_15_01": "Kto z nas ma nadzorować akcję?",
  "DIA_Adelard_QA301_Start_Boss_03_02": "Ty. Jesteś najwyższy stopniem ze wszystkich, którym to zleciłem. Ciekawe, jak sobie poradzisz z wydawaniem rozkazów.",
  "DIA_Adelard_QA301_Start_Items_15_01": "Jak cenny towar mamy chronić?",
  "DIA_Adelard_QA301_Start_Items_03_02": "Jeśli chodzi o jego wartość w złocie, to niezbyt cenny. Jeśli chodzi o wartość mentalną, to cenniejszy od modlitw do Adanosa.",
  "DIA_Adelard_QA301_Start_Items_03_03": "Żeby górnicy w kopalni dobrze pracowali, muszą być najedzeni, a żeby najemnicy dobrze ich pilnowali, to muszą się dobrze napić.",
  "DIA_Adelard_QA301_Finish_15_01": "Towar dostarczony.",
  "DIA_Adelard_QA301_Finish_03_02": "Świetnie! Były jakieś problemy?",
  "DIA_Adelard_QA301_Finish_15_05": "Niestety, jeden z nas nie żyje. Zabił go cieniostwór.",
  "DIA_Adelard_QA301_Finish_03_06": "Cieniostwór? Jak to? Ilu z was rzuciło się na tę bestię?",
  "DIA_Adelard_QA301_Finish_15_07": "Ja i on. Potwór był za silny, sam ledwo uszedłem z życiem.",
  "DIA_Adelard_QA301_Finish_03_08": "Cholera jasna... dobrze, przynajmniej próbowałeś. To się liczy.",
  "DIA_Adelard_QA301_Finish_03_09": "No i wykonałeś zadanie, to bardzo ważne. Za to należy ci się zapłata.",
  "DIA_Adelard_QA301_Finish_15_10": "Zdaje się, że to bestia rzuciła się na niego. Zostawiłem go w lesie, żeby czekał na mój sygnał oznaczający oczyszczenie trasy. Nie doczekał się.",
  "DIA_Adelard_QA301_Finish_03_11": "Zostawiłeś swoich ludzi samych w lesie? To wysoce nieodpowiedzialne! Żeby mi się to nigdy więcej nie powtórzyło!",
  "DIA_Adelard_QA301_Finish_03_12": "Przynajmniej wykonałeś zadanie, czyli na jakąś zapłatę zasłużyłeś.",
  "DIA_Adelard_QA301_Finish_15_03": "Nie, obyło się bez większych przeszkód.",
  "DIA_Adelard_QA301_Finish_03_04": "Bardzo dobrze, takich wiadomości lubię słuchać! Gdzie mój mieszek? Muszę ci zapłacić za wykonanie zadania!",
  "DIA_Adelard_QA301_Finish_03_13": "Masz, i nawet nie próbuj negocjować więcej!",
  "DIA_Adelard_QA301_Finish_03_15": "Trochę się guzdrałeś, więc premii nie dostaniesz. Może to cię zmotywuje, żeby w przyszłości bardziej się streszczać.",
  "DIA_Adelard_QA301_Finish_03_14": "A to premia za szybkie działanie. Dobrze, że nie kazałeś chłopakom długo czekać na towar.",
  "DIA_Adelard_QA301_Finish_03_16": "Jeszcze coś?",
  "DIA_Adelard_Promotion_Tier1_Question_15_01": "Podobno chcesz mnie w swoim oddziale.",
  "DIA_Adelard_Promotion_Tier1_Question_03_02": "A i owszem. Całkiem nieźle się sprawujesz, a Gildia nagradza dobrych pracowników. Mógłbym zrobić z ciebie naprawdę dobrego szermierza!",
  "DIA_Adelard_Promotion_Tier1_Ready_15_01": "Jestem gotowy dołączyć do twojego oddziału.",
  "DIA_Adelard_Promotion_Tier1_Ready_03_02": "Widać po tobie, że naprawdę zdolny z ciebie wojownik. Wpisuję cię na listę moich ludzi, nie chcę słyszeć o sprzeciwie!",
  "DIA_Adelard_Promotion_Tier1_Ready_03_03": "Od teraz jestem dla ciebie najważniejszą osobą, zaraz po Lorenzo. Bycie szermierzem Araxos to ogromna odpowiedzialność, o wiele większa, niż bycie gońcem.",
  "DIA_Adelard_Promotion_Tier1_Ready_03_04": "Kary za zbrukanie imienia Gildii są surowsze, ale nagrody za skuteczne działanie wyższe. Nie wspominając już o dostępie do sprzętu i trenerów pierwszej klasy!",
  "DIA_Adelard_Promotion_Tier1_Ready_03_05": "Nie zawiedź moich oczekiwań!",
  "DIA_Adelard_Promotion_Tier1_Ready_15_06": "Nie bój nic, skuteczność to moje drugie imię.",
  "DIA_Adelard_Promotion_Tier1_Ready_03_07": "Cieszę się. Zgłoś się do Ingora po lepszy sprzęt, jako szermierz musisz się dobrze prezentować!",
  "DIA_Adelard_Promotion_Tier1_Ready_03_08": "Cóż, może i całkiem nieźle sobie radzisz podczas zadań, ale wygląda mi na to, że po prostu ci się szczęści. Potrzebuję ludzi o realnych umiejętnościach!",
  "DIA_Adelard_Promotion_Tier1_Ready_03_09": "Zgłoś się, kiedy już odpowiednio potrenujesz.",
  "DIA_Adelard_QA401_Finally_03_01": "Dobrze, że jesteś. Trafiłeś na główną atrakcję tej akcji.",
  "DIA_Adelard_QA401_Finally_Otmar_15_01": "Czy to Otmar?",
  "DIA_Adelard_QA401_Finally_Otmar_03_02": "Zgadza się. Ta parszywa świnia od dłuższego czasu działała za naszymi plecami.",
  "DIA_Adelard_QA401_Finally_Otmar_03_03": "Przy pomocy swoich gońców pomagał przemytnikom transportować towary po całym mieście.",
  "DIA_Adelard_QA401_Finally_Otmar_03_04": "Na szczęście jeden z jego chłopców był zbyt gadatliwy.",
  "DIA_Adelard_QA401_Finally_Otmar_03_05": "Niestety, póki co można powiedzieć, że Otmar nabrał wody w usta.",
  "DIA_Adelard_QA401_Finally_Otmar_03_06": "Może tobie uda się coś z niego wyciągnąć.",
  "DIA_Adelard_QA401_Finally_Brutal_15_01": "Czy takie metody nie są zbyt brutalne?",
  "DIA_Adelard_QA401_Finally_Brutal_03_02": "Brutalne? A jak inaczej można traktować zdrajców? Jesteśmy w stanie wojny, takie gnidy nie zasługują na nic innego.",
  "DIA_Adelard_QA401_Finally_LetsGo_15_01": "Biorę się do roboty.",
  "DIA_Adelard_QA401_AfterOtmar_03_01": "I jak poszło?",
  "DIA_Adelard_QA401_AfterOtmar_Next_03_01": "Wszystkie dowody wskazują na jego winę.",
  "DIA_Adelard_QA401_AfterOtmar_Next_03_02": "Przypilnuj, by umierał powoli i miał czas, by przemyśleć sobie wszystkie swoje błędy.",
  "DIA_Adelard_QA401_AfterOtmar_Yes_15_01": "Otmar rzeczywiście współpracował z przemytnikami.",
  "DIA_Adelard_QA401_AfterOtmar_Yes_15_02": "Potwierdził, że wszyscy powinni ukrywać się teraz w ich jaskini na Bursztynowym Wybrzeżu.",
  "DIA_Adelard_QA401_AfterOtmar_No_15_01": "Otmar nie był zbytnio skłonny do gadania.",
  "DIA_Adelard_QA401_AfterOtmar_No_03_02": "Tak, nam również nie za wiele powiedział.",
  "DIA_Adelard_QA401_AfterOtmar_Innocent_15_01": "Facet może być niewinny.",
  "DIA_Adelard_QA401_AfterOtmar_Innocent_03_02": "Nasi łowcy śledzili go od dłuższego czasu. Kontaktował się z nimi, przechwytywał towar i zarabiał sobie na boku niezłe sumki.",
  "DIA_Adelard_QA401_AfterOtmar_Innocent_03_03": "Jeśli nie ma na tyle odwagi, by się do tego przyznać, to tym bardziej zasługuje na śmierć.",
  "DIA_Adelard_QA401_AfterOtmar_Promise_15_01": "Obiecałem, że go wypuścimy, jeśli nam wszystko powie.",
  "DIA_Adelard_QA401_AfterOtmar_Promise_03_02": "Cholera! Doskonale wiedziałeś, że czeka go śmierć.",
  "DIA_Adelard_QA401_AfterOtmar_Promise_03_03": "Dobra, niech będzie, słowo człowieka z Gildii jest sprawą świętą, a i sam Otmar okazał się na tyle honorowy by się przyznać.",
  "DIA_Adelard_QA401_AfterOtmar_Promise_03_04": "Zignoruj poprzedni rozkaz. Pomóż mu się z tego wygrzebać, jak tylko stąd pójdziemy.",
  "DIA_Adelard_QA401_Ready_15_01": "Jestem gotów.",
  "DIA_Adelard_QA401_Ready_03_02": "Dobrze, zaczniemy od rekonesansu wnętrza jaskini. Niestety do tej pory nie udało nam się nic o niej dowiedzieć.",
  "DIA_Adelard_QA401_Ready_03_03": "Potrzebujemy informacji o rozlokowaniu tuneli, liczbie przeciwników oraz o ewentualnych przeszkodach. Dopiero wtedy będziemy mogli przystąpić do ataku.",
  "DIA_Adelard_QA401_Ready_03_04": "Sunder miał się zająć przygotowaniami tego etapu, porozmawiaj z nim.",
  "DIA_Adelard_QA401_AfterMeatbug_Next_03_01": "Dobrze, to daje nam już pewien obraz sytuacji...",
  "DIA_Adelard_QA401_AfterMeatbug_Next_03_02": "Ruszamy w stronę drzwi, wywarzamy je z hukiem, załatwiamy każdego, kto wejdzie nam w drogę, a Marvin z Caramonem pójdą odblokować przejście.",
  "DIA_Adelard_QA401_AfterMeatbug_Next_03_03": "Nie ma co tracić czasu. Za mną chłopcy!",
  "DIA_Adelard_QA401_AfterMeatbug_03_01": "Zwiad dokonany? Czego udało ci się dowiedzieć?",
  "DIA_Adelard_QA401_AfterMeatbug_Cave_15_01": "Jaskinia podzielona jest na kilka pomieszczeń. Z głównego pomieszczenia wychodzą dwie odnogi, jedna do pomieszczeń sypialnych, a druga do pokoju z dokumentami.",
  "DIA_Adelard_QA401_AfterMeatbug_Up_15_01": "Znalazłem górne wyjście z jaskini, ale raczej nie uda nam się dostać od tamtej strony.",
  "DIA_Adelard_QA401_AfterMeatbug_Up_03_02": "Tak, górne półki skalne nie wydają się być osiągalne od tej strony.",
  "DIA_Adelard_QA401_AfterMeatbug_Smugglers_15_01": "Wewnątrz jest kilkunastu przemytników, ale nie wygląda to jakby spodziewali się ataku.",
  "DIA_Adelard_QA401_AfterMeatbug_Smugglers_03_02": "Powinniśmy poradzić sobie z taką liczbą przemytników, dodatkowo te wszystkie korytarze zadziałają na naszą korzyść.",
  "DIA_Adelard_QA401_AfterMeatbug_Crates_15_01": "Jedno z przejść zablokowane jest mechanizmem, ale znalazłem sposób, jak je otworzyć.",
  "DIA_Adelard_QA401_AfterMeatbug_Crates_03_02": "W takim razie, gdy my zajmiemy się walką, ty ruszysz odblokować przejście.",
  "DIA_Adelard_QA305_Start_03_01": "Marvin, chodź tutaj. Mamy coś ważnego do zrobienia.",
  "DIA_Adelard_QA305_Start_15_02": "My? Zapowiada się ciekawie.",
  "DIA_Adelard_QA305_Start_03_03": "Oj, wolałbym się trochę ponudzić niż musieć to zrobić. Jedna z naszych najlepszych informatorek, karczmarka Helga, została okradziona.",
  "DIA_Adelard_QA305_Start_03_04": "Odgraża się, że przestanie z nami współpracować, bo nie pilnowaliśmy jej zapasów. Pójdę z nią pogadać - uspokoję ją. A ty zajmiesz się odzyskiwaniem skradzionego towaru.",
  "DIA_Adelard_QA305_Start_15_05": "Mam kogoś do pomocy?",
  "DIA_Adelard_QA305_Start_03_06": "Tak, wysłałem na miejsce trzech gońców. Dowiedz się, co udało im się ustalić. Czekają na ciebie w piwnicy karczmy.",
  "DIA_Adelard_QA305_Finish_03_01": "I jak? Sprawa rozwiązana, prawda?",
  "DIA_Adelard_QA305_Finish_15_02": "Zgadza się.",
  "DIA_Adelard_QA305_Finish_15_03": "Udało mi się odzyskać połowę z ukradzionych beczek.",
  "DIA_Adelard_QA305_Finish_03_04": "Mogło być lepiej, mogło być gorzej. Ważne, że Helga nie zbankrutuje.",
  "DIA_Adelard_QA305_Finish_15_05": "Odzyskałem więcej niż połowę ukradzionych beczek.",
  "DIA_Adelard_QA305_Finish_03_06": "Ładnie. Zawsze dobrze pokazać naszym współpracownikom, że zawsze robimy więcej niż wymagane minimum!",
  "DIA_Adelard_QA305_Finish_15_07": "Odzyskałem wszystkie skradzione beczki.",
  "DIA_Adelard_QA305_Finish_03_08": "Miałem nosa, że to ciebie posłałem! Pracuj tak dalej, a szybko dostaniesz awans!",
  "DIA_Adelard_QA305_Finish_03_09": "Złodzieje bardzo uszczuplili zapasy Helgi?",
  "DIA_Adelard_QA305_Finish_15_10": "Nie, nie wydaje mi się.",
  "DIA_Adelard_QA305_Finish_15_12": "Sprawdziłem zawartość wszystkich beczek, żeby przekonać się, czy czegoś do nich nie dodali. Sądząc po moim stanie, jest z nimi wszystko w porządku.",
  "DIA_Adelard_QA305_Finish_15_11": "Sprawdziłem część beczek, żeby zobaczyć, czy czegoś do nich nie wlali. Jak widać, jestem cały i zdrowy, więc goście karczmy też będą.",
  "DIA_Adelard_QA305_Finish_03_13": "To się chwali. Helga przynajmniej nie będzie musiała się stresować, że otruje gości!",
  "DIA_Adelard_QA305_Finish_03_14": "Cieszę się, że mamy to za sobą. Masz, twoja zasłużona nagroda. Ja jeszcze się upewnię, czy Helga się uspokoiła, twoja praca jest zakończona.",
  "DIA_Adelard_QA401_AfterCutscene_Next_03_01": "Wyobraź sobie, co by się mogło stać, gdyby w mieście doszło do zamieszek z powodu nagłego skoku cen żywności, a działalność przemytników mogła do tego doprowadzić.",
  "DIA_Adelard_QA401_AfterCutscene_Next_03_02": "Handel musi być kontrolowany i odpowiednio obłożony cłami tak, by cały mechanizm mógł poprawnie i długoterminowo funkcjonować.",
  "DIA_Adelard_QA401_AfterCutscene_Next_03_03": "Dobrze, że mamy to już za sobą. Świetnie się spisałeś.",
  "DIA_Adelard_QA401_AfterCutscene_Next_03_04": "Zostanę tutaj z pozostałymi i zabezpieczymy wszystkie pozostawione towary. Ty natomiast udaj się do Lorenzo i przekaż mu dobre wieści.",
  "DIA_Adelard_QA401_AfterCutscene_Really_15_01": "Czy to było konieczne?",
  "DIA_Adelard_QA401_AfterCutscene_Really_03_02": "Marvin, takie metody nie dają mi satysfakcji... ale co by o nich nie mówić, są skuteczne.",
  "DIA_Adelard_QA401_AfterCutscene_Finally_15_01": "Pozbyliśmy się ich raz na zawsze.",
  "DIA_Adelard_CanYouTeach_15_00": "Mógłbyś mnie wyszkolić?",
  "DIA_Adelard_CanYouTeach_03_01": "Żebyś mógł zacząć ze mną trening, musiałbyś należeć do któregoś z naszych oddziałów specjalnych. Pokazałbym ci wtedy, jak nabrać krzepy.",
  "DIA_Adelard_CanYouTeach_03_02": "Po kolejnym awansie, nauczyłbym cię też walki w zwarciu, zarówno lekką, jak i ciężką bronią.",
  "DIA_Adelard_CanYouTeach_03_03": "Jak każdemu członkowi oddziałów specjalnych, mogę ci pokazać, jak nabrać siły.",
  "DIA_Adelard_CanYouTeach_03_04": "Jeśli dołączysz do naszych elit, pokażę ci też, jak mistrzowsko władać bronią jednoręczną i dwuręczną.",
  "DIA_Adelard_CanYouTeach_03_05": "Ma się rozumieć. Mogę ci pokazać, jak nabrać siły i jak prawdziwie po mistrzowsku władać bronią jednoręczną i dwuręczną.",
  "DIA_Adelard_CanYouTeach_03_06": "Pamiętaj tylko, że zanim zacznę z tobą pracować, musisz znać jakieś podstawy.",
  "DIA_Adelard_Teach_15_00": "Chcę potrenować.",
  "DIA_Adelard_NoMore_03_01": "Człowieku, z takimi umiejętnościami to ty powinieneś uczyć innych! Ja ci już niczego nie pokażę.",
  "DIA_Adelard_Teach_03_01": "W takim razie do roboty.",
  "DIA_Adelard_Teach_1H1_03_00": "Najpierw opanuj podstawy, potem do mnie przyjdź.",
  "DIA_Adelard_Teach_1H1_03_01": "Zawsze to jakiś postęp.",
  "DIA_Adelard_Teach_1H5_03_00": "Najpierw opanuj podstawy, potem do mnie przyjdź.",
  "DIA_Adelard_Teach_1H5_03_01": "Jesteś coraz lepszy.",
  "DIA_Adelard_Teach_2H1_03_00": "Najpierw opanuj podstawy, potem do mnie przyjdź.",
  "DIA_Adelard_Teach_2H1_03_01": "Zawsze to jakiś postęp.",
  "DIA_Adelard_Teach_2H5_03_02": "Najpierw opanuj podstawy, potem do mnie przyjdź.",
  "DIA_Adelard_Teach_2H5_03_03": "Jesteś coraz lepszy.",
  "DIA_Adelard_TeachSTR1_03_00": "Najpierw opanuj podstawy, potem do mnie przyjdź.",
  "DIA_Adelard_TeachSTR1_03_01": "Nieźle ci idzie.",
  "DIA_Adelard_TeachSTR5_03_00": "Najpierw opanuj podstawy, potem do mnie przyjdź.",
  "DIA_Adelard_TeachSTR5_03_01": "Jesteś coraz lepszy.",
  "DIA_Adelard_KQ407_Ready_15_01": "Jak wygląda sytuacja?",
  "DIA_Adelard_KQ407_Ready_03_02": "Teren nam nie pomaga. Ciężko się tu przemieszczać.",
  "DIA_Adelard_KQ407_Ready_03_03": "Kluczem do zwycięstwa będzie jak najdłużej pozostanie niezauważonym.",
  "DIA_Adelard_KQ407_Ready_03_04": "Jeśli ich zaskoczymy, być może dożyjemy jutra.",
  "DIA_Adelard_KQ407_Ready_15_05": "Oby. Chodźmy już.",
  "DIA_Adelard_KQ407_AfterFight_03_01": "Nie pamiętam, kiedy ostatnio miałem tak ciężką walkę!",
  "DIA_Adelard_KQ407_AfterFight_03_02": "Orkom nie można odmówić zacięcia i waleczności.",
  "DIA_Adelard_KQ407_AfterFight_15_03": "To prawda, ale nie mogli się równać z elitą Araxos.",
  "DIA_Adelard_KQ407_AfterFight_03_04": "Nie mogli, hahahaha...",
  "DIA_Adelard_Promotion_Tier2_03_01": "Czułem, że to ty będziesz tym pierwszym od kilku lat, którego zgodzę się awansować na drugi stopień!",
  "DIA_Adelard_Promotion_Tier2_15_02": "Zgodzisz się? Czyli to nie był twój pomysł?",
  "DIA_Adelard_Promotion_Tier2_03_03": "Nie, i nie powiem ci czyj. Pozwól natomiast, że kolejne pytania zagłuszę wręczając ci ten pancerz. Przygotowany specjalnie dla ciebie, godny samego Króla Rhobara!",
  "DIA_Adelard_Promotion_Tier2_03_04": "Gdybyś potrzebował też czegoś do walki, zagadaj Ingora. Dla szermierza drugiego stopnia będzie miał naprawdę porządny sprzęt!",
  "DIA_Adelard_Promotion_Tier2_15_05": "Nie omieszkam go odwiedzić. Dzięki za potwierdzenie awansu.",
  "DIA_Adelard_Promotion_Tier2_03_06": "To była dla mnie przyjemność. Tylko nie pomiataj za bardzo naszymi chłopcami!",
  "DIA_Adelard_Ambient_03_02": "Mógłbym wyszkolić cię na porządnego wojownika, ale widzę, że podjąłeś już decyzję co do swojej przyszłości.",
  "DIA_Adelard_Ambient_03_03": "Czas pokaże, czy właściwą.",
  "DIA_Adelard_Ambient_03_01": "Nie mam czasu na pogawędki. Odejdź i nie zadawaj mi więcej głupich pytań.",
  "DIA_Adelard_Ambient_03_09": "Po rozbiciu przemytników dużo się o tobie mówi.",
  "DIA_Adelard_Ambient_03_10": "Lorenzo nie może się ciebie nachwalić, a mnie przepełnia duma, że mam pod sobą tak dobrego wojownika.",
  "DIA_Adelard_Ambient_03_07": "Dobra robota z przemytnikami, mały. Sprawnie uwinęliście się z Caramonem.",
  "DIA_Adelard_Ambient_03_08": "Powoli zaczynasz łapać, o co w tym chodzi.",
  "DIA_Adelard_Ambient_03_04": "Popracowałbyś nad mięśniami, zamiast marnować swój i mój czas.",
  "DIA_Adelard_Ambient_03_05": "Przed chwilą byłem świadkiem treningu paru żółtodziobów.",
  "DIA_Adelard_Ambient_03_06": "Mają szczęście, że nie są na froncie. Nie przeżyliby tam pierwszego tygodnia.",
  "DIA_Adelard_JOINARAXOS_VOW1_V1_Choice": "Ja, Marvin, przybyły z jakiegoś dalekiego zadupia...",
  "DIA_Adelard_JOINARAXOS_VOW1_V2_Choice": "Ja, Marvin, przybyły z daleka...",
  "DIA_Adelard_JOINARAXOS_VOW2_V1_Choice": "Przysięgam przepijać swoją wypłatę z towarzyszami...",
  "DIA_Adelard_JOINARAXOS_VOW2_V2_Choice": "Przysięgam pić z towarzyszami...",
  "DIA_Adelard_JOINARAXOS_VOW3_WHAT_Choice": "Oby takie coś się nie zdarzyło...",
  "DIA_Adelard_JOINARAXOS_VOW3_V1_Choice": "I będę stawał za nimi murem choćby mnie chmara orków goniła!",
  "DIA_Adelard_JOINARAXOS_VOW3_V2_Choice": "I będę stawał za nimi jeśliby mnie chmara orków goniła!",
  "DIA_Adelard_QA401_AfterOtmar_No_Next_Promise_Choice": "Obiecałem, że go wypuścimy jeśli nam wszystko powie.",
  "DIA_Adelard_QA401_AfterMeatbug_Smugglers_Choice": "Wewnątrz jest kilkunastu przemytników...",
  "DIA_Adelard_QA401_AfterMeatbug_Up_Choice": "Znalazłem górne wyjście z jaskini...",
  "DIA_Adelard_QA401_AfterMeatbug_Cave_Choice": "Jaskinia podzielona jest na kilka pomieszczeń...",
  "DIA_Adelard_QA401_AfterMeatbug_Cave_Crates_Choice": "Jedno z przejść zablokowane jest mechanizmem...",
  "DIA_Adelard_QA401_AfterCutscene_Finally_Choice": "Pozbyliśmy się ich raz na zawsze."
}
