{
  "Dia_HomelessCity_Hello_03_01": "Panowie strażnicy, nie poratowalibyście złotkiem biednego kaleki?",
  "Dia_HomelessCity_Hello_15_02": "Kaleki? W którym miejscu?",
  "Dia_HomelessCity_Hello_03_03": "Cóż, raczej nie pokazuję tego miejsca publicznie. To jak będzie? Nie żądam przecież wiele, kilka sztuk wystarczy!",
  "Dia_HomelessCity_Hello_15_04": "Cóż, nie zostałem upoważniony do wręczania jałmużn. Przykro mi.",
  "Dia_HomelessCity_Hello_03_05": "Ale, Królu Złoty, przecie to nic takiego! Przełożony za to głowy nie urwie, a będziesz mieć za sobą dobry uczynek dnia... nocy... doby, o!",
  "Dia_HomelessCity_Hello_15Gold_15_01": "Dobrze, masz tu parę monet.",
  "Dia_HomelessCity_Hello_15Gold_03_02": "Dziękuję! Większość ludzi niestety nie ma serca dla starych kalek. Uważają, że zasłużyliśmy sobie na taki los, że nie warto nam pomagać, bo jesteśmy bezwartościowi...",
  "Dia_HomelessCity_Hello_15Gold_15_03": "Jasne, rozumiem. Przepraszam, że nie wysłucham całej twojej przemowy, ale jestem na patrolu. Żegnam.",
  "Dia_HomelessCity_Hello_15Gold_03_04": "Dobrze, patrolujcie, trzeba wyłapywać Element! Powodzenia!",
  "Dia_HomelessCity_Hello_15Gold_03_05": "Ale piwa z tego będzie... hihi!",
  "Dia_HomelessCity_Hello_15Gold_15_06": "Słucham?",
  "Dia_HomelessCity_Hello_15Gold_03_07": "Co? Ja nic nie mówiłem! Już mnie nie ma!",
  "Dia_HomelessCity_Hello_Work_15_01": "Nie wolałbyś jakoś zarobić?",
  "Dia_HomelessCity_Hello_Work_03_02": "A kto by chciał zatrudnić takiego kalekę, jak ja? Ja nikomu nie jestem potrzebny, tylko bym przeszkadzał.",
  "Dia_HomelessCity_Hello_Work_15_03": "Pytałeś gdzieś? Jakbyś zatrudnił się w porcie, to nieźle byś zarobił, a jeszcze miałbyś blisko do karczm. Kto wie, może twój szef opłaciłby ci w którejś pokój?",
  "Dia_HomelessCity_Hello_Work_03_04": "Ta? A niby kto tak robi? Zaraz bym do niego podszedł.",
  "Dia_HomelessCity_Hello_Work_15_05": "Oj, nie wiem. Może w stoczni? Za budowę nowych okrętów płaci teraz Król, czyli wypłata pewna, a za dobrą pracę mógłbyś dostać premię w postaci dachu nad głową.",
  "Dia_HomelessCity_Hello_Work_03_06": "Ja bym miał pracować? W stoczni? Czyli musiałbym machać młotkiem, piłą, i jeszcze pewnie nosić ciężkie deski? Przecież to jest męczące!",
  "Dia_HomelessCity_Hello_Work_15_07": "Jak każda uczciwa praca. Ale miałbyś przynajmniej satysfakcję, no i tyle grosza w kieszeni, że nie musiałbyś żebrać.",
  "Dia_HomelessCity_Hello_Work_03_08": "E tam, podziękuję za taką ofertę. Niech inni się męczą, nie będę im przeszkadzał.",
  "Dia_HomelessCity_Hello_NoHelp_15_01": "W takim razie przykro mi, nie pomogę.",
  "Dia_HomelessCity_Hello_NoHelp_03_02": "No a może jakieś parę monet? Też mnie uszczęśliwią, naprawdę, a będzie z tym mniej zachodu, niż z jakimś tam załatwianiem pracy.",
  "Dia_HomelessCity_Hello_NoHelp_15_03": "Niestety, nie mogę tak szastać pieniędzmi. Sam ich potrzebuję, wiesz jak jest.",
  "Dia_HomelessCity_Hello_NoHelp_03_04": "Lepiej od ciebie, smarku!",
  "Dia_HomelessCity_Hello_NoHelp_03_05": "Nic. Bardzo dziękuję za pomoc. Straż po raz kolejny pokazała, że do niczego się nie nadaje. Żegnam.",
  "Dia_HomelessCity_Hello_GoAway_15_01": "Bez pracy nie ma kołaczy, nierobie.",
  "Dia_HomelessCity_Hello_GoAway_03_02": "Słucham?",
  "Dia_HomelessCity_Hello_GoAway_15_03": "Nie mam zamiaru dawać pieniędzy komuś, kto nie chce nawet kiwnąć palcem dla poprawy własnej sytuacji. Tyle w temacie, dziękuję.",
  "Dia_HomelessCity_Hello_GoAway_03_04": "Panie, tak do kaleki mówić? Zero szacunku! Pewnie myślisz, że jestem jakimś śmieciem, że nie warto na mnie tracić czasu, co?",
  "Dia_HomelessCity_Hello_GoAway_15_05": "Tak, dokładnie. Do wyłudzania pieniędzy i przepuszczania ich w karczmie to pierwszy, ale żeby sobie na nie uczciwie zarobić, to nie! Nie, bo za trudno!",
  "Dia_HomelessCity_Hello_GoAway_03_06": "Tak, tak. Ulżyło ci? Mogę iść szukać dobrych ludzi, którzy potrafią okazać innym szacunek i trochę kultury?",
  "Dia_HomelessCity_Hello_GoAway_15_07": "Owszem. Żegnam.",
  "Dia_HomelessCity_Hello_15Gold_Choice": "Dobrze, masz tu parę monet (15 SZ)"
}