{
  "DIA_Sall_Hello_15_01": "Jak ci się podoba w straży?",
  "DIA_Sall_Hello_03_02": "Nie podoba. Mieli porządnie karmić, dać dach nad głową i płacić porządny żołd. I co?",
  "DIA_Sall_Hello_03_03": "Jedzenie paskudne, pokoje współdzielone, żołd taki, że ledwo na jedno piwo dziennie wystarcza. Dobrze ojciec mówił, trzeba było iść na czeladnika...",
  "DIA_Sall_Hello_03_04": "A tak w ogóle, to komu się zwierzam?",
  "DIA_Sall_Hello_15_05": "Jestem Marvin.",
  "DIA_Sall_Hello_03_06": "Sall, świeżo upieczony strażnik.",
  "DIA_Sall_WhyNot_15_01": "Dlaczego nie zostałeś niczyim czeladnikiem?",
  "DIA_Sall_WhyNot_03_02": "Wolałem się uganiać za panienkami i trafiłem przy tym na niezłą harpię. Tyle w temacie.",
  "DIA_Sall_CQ004_What_03_01": "Co się dzieje? Proszę o dokładne opisanie problemu.",
  "DIA_Sall_CQ004_What_03_02": "Oczywiście! Już spieszę z wyjaśnieniami.",
  "DIA_Sall_CQ004_What_03_03": "Nazywam się Ramona, i przybyłam ostatnio do tego zacnego, wydawałoby się, portu, żeby sprzedać swój towar, nawiązać nowe kontakty handlowe, poszerzyć asortyment o tutejsze produkty.",
  "DIA_Sall_CQ004_What_03_04": "Pomijam już problemy wywołane ostatnimi edyktami, przez które straciłam prawa do własnego statku i nie mogę wrócić do domu. Toczymy wojnę, muszą być niedogodności, rozumiem.",
  "DIA_Sall_CQ004_What_03_05": "Ale: wszystko, co przywiozłam, było przenoszone na brzeg za pomocą dźwigu portowego, na pewno kojarzycie.",
  "DIA_Sall_CQ004_What_03_06": "Prosiłbym o konkrety.",
  "DIA_Sall_CQ004_What_03_07": "Praca przebiegała bardzo sprawnie, aż do czasu, kiedy po przerwie moi robotnicy odkryli, że dźwig został uszkodzony!",
  "DIA_Sall_CQ004_What_Work_15_01": "Uniemożliwiło im to dalszą pracę?",
  "DIA_Sall_CQ004_What_Work_03_02": "Bardzo ją spowolniło, a zależy mi na czasie! Czym dłużej towar przebywa na statku, tym mniej cierpliwości mają tutejsi urzędnicy. Jeszcze chwila i zarekwirują moje dobra!",
  "DIA_Sall_CQ004_What_Work_03_03": "Żeby wyrobić się przy pierwotnych założeniach czasowych, musiałabym wynająć dodatkową ekipę robotników!",
  "DIA_Sall_CQ004_What_Work_03_04": "Przenoszenie towaru ręcznie trwa bardzo długo, a w dodatku wszyscy narzekają na utrudnione warunki pracy i żądają podwyżek!",
  "DIA_Sall_CQ004_What_Work_03_05": "Doprawdy, dla mnie to prawdziwy koszmar.",
  "DIA_Sall_CQ004_What_Work_03_06": "Pora przejść do samego sedna sprawy! Mianowicie, wiem, kto to zrobił!",
  "DIA_Sall_CQ004_What_Work_15_07": "To ci, którzy stoją tu z tyłu?",
  "DIA_Sall_CQ004_What_Work_03_08": "Tak! Dokładnie! Nie mam nawet cienia wątpliwości, że to właśnie oni są odpowiedzialni za ten haniebny sabotaż!",
  "DIA_Sall_CQ004_What_Work_03_09": "Masz na to dowody?",
  "DIA_Sall_CQ004_What_Work_03_10": "Niestety, rzeczowych dowodów nie mam, jednak ręczę słowem, że nie kłamię! Oskarżanie niewinnych ludzi jest poniżej poziomu i robienie tego byłoby moją osobistą porażką!",
  "DIA_Sall_CQ004_What_Work_15_11": "Kim są te osoby?",
  "DIA_Sall_CQ004_What_Work_03_12": "To moi pracownicy, Recon i Veigo. Proszę...",
  "DIA_Sall_CQ004_What_Work_15_13": "Porozmawiam z nimi - zobaczymy, co mają do powiedzenia.",
  "DIA_Sall_CQ004_What_Broken_15_01": "Skąd pewność, że został uszkodzony?",
  "DIA_Sall_CQ004_What_Broken_03_02": "Sprawdziłam osobiście, brakuje w nim części! Koła zębatego, mówiąc konkretnie.",
  "DIA_Sall_CQ004_What_Broken_03_03": "Zostało wyrwane siłą, było widać po sąsiadujących elementach. Wykonanie nowego koła, pasującego do reszty, to zajęcie bardzo czasochłonne i drogie.",
  "DIA_Sall_CQ004_What_Broken_03_04": "Przy takim opóźnieniu dodatkowe koszty mogą mnie zrujnować!",
  "DIA_Sall_CQ004_NotBad_03_01": "No, poradziłeś sobie całkiem nieźle!",
  "DIA_Sall_CQ004_NotBad_15_02": "Dzięki. Co teraz zrobisz?",
  "DIA_Sall_CQ004_NotBad_03_03": "Poczekam na twój raport z przeszukiwania Dzielnicy Biedoty, a co innego mam robić?",
  "DIA_Sall_CQ004_NotBad_15_04": "No nie wiem, pomóc?",
  "DIA_Sall_CQ004_NotBad_03_05": "E tam, jestem pewien, że sobie poradzisz. Do zobaczenia!",
  "DIA_Sall_CQ004_KethWon_03_01": "W twojej skrzyni znaleziono brakujący element dźwigu. Jak to wytłumaczysz?",
  "DIA_Sall_CQ004_KethWon_03_02": "Pierwszy raz na oczy to widzę! Ktoś mnie wrabia! Ja nie tknąłem tego koła!",
  "DIA_Sall_CQ004_KethWon_03_03": "Możesz to jakoś udowodnić?",
  "DIA_Sall_CQ004_KethWon_03_04": "No... no to nie moje jest! Naprawdę! Co jeszcze mam wam powiedzieć, oszuści?!",
  "DIA_Sall_CQ004_KethWon_03_05": "Dobrze, zdaje się, że mamy już jasność.",
  "DIA_Sall_CQ004_KethWon_15_06": "Mam świadka, który widział, jak Recon i Veigo sabotowali dźwig. Nazywa się Alder i jest tutaj z nami.",
  "DIA_Sall_CQ004_KethWon_03_07": "Świetnie, w takim razie biorę się za spisywanie jego zeznania. Tymczasem proszę o odprowadzenie podejrzanych do aresztu.",
  "DIA_Sall_Canyoutrain_15_01": "Moglibyśmy razem potrenować?",
  "DIA_Sall_Canyoutrain_03_02": "Jak najbardziej. Według Rodericha wszyscy powinniśmy razem trenować i nawzajem doskonalić swoje umiejętności.",
  "DIA_Sall_Canyoutrain_03_03": "Mogę ci więc pokazać, jak posługiwać się bronią jednoręczną, i to zręcznie, a nie jak jakiś tępy osiłek!",
  "DIA_Sall_Canyoutrain_03_04": "Znam się też trochę na łowiectwie, wiesz, głównie podstawy, ale umiem też zerwać skorupę z kraba czy wyrwać żuwaczkę polnej bestii.",
  "DIA_Sall_Canyoutrain_03_05": "Tylko... ekhem... Roderich wspominał o samej walce. Na naukę pozyskiwania trofeów będę miał czas tylko wtedy, kiedy przyniesiesz ze sobą złoto.",
  "DIA_Sall_Train_15_00": "Chciałbym potrenować.",
  "DIA_Sall_Train_03_01": "Ja cię już niczego nie nauczę. Jesteś za dobry.",
  "DIA_Sall_Train_03_02": "Jasne, może lepiej wyszkolonym będą lepiej płacić?",
  "DIA_Sall_Train_1H1_03_01": "Zawsze to coś.",
  "DIA_Sall_Train_1H5_03_01": "Robisz postępy.",
  "DIA_Sall_Train_STR1_03_01": "Nieźle, nieźle.",
  "DIA_Sall_Train_STR5_03_01": "Dobrze, to się nazywa trening!",
  "DIA_Sall_KQ402_Armor_15_01": "Nie wyglądasz na zadowolonego.",
  "DIA_Sall_KQ402_Armor_03_02": "Bo nie jestem. Już widzę minę tych wszystkich żebraków, kiedy tylko założymy nasze nowe wdzianka.",
  "DIA_Sall_KQ402_Armor_03_03": "Będą mieli ubaw po pachy!",
  "DIA_Sall_KQ402_Armor_03_04": "Jak dobrze, że przynajmniej nie musiałem iść w nich jako pierwszy na patrol.",
  "DIA_Sall_KQ402_Armor_15_05": "Musimy coś zrobić!",
  "DIA_Sall_KQ402_Armor_03_06": "Ja to najchętniej spaliłbym budę, gdzie przetrzymują ten szmelc.",
  "DIA_Sall_KQ402_Armor_03_07": "Chociaż nie - szybko by się połapali, kto za tym stoi.",
  "DIA_Sall_KQ402_Armor_15_08": "Jakieś mniej ekstremalne rady?",
  "DIA_Sall_KQ402_Armor_03_09": "Tak, jedna. Przygotuj się na zostanie pośmiewiskiem tego miasta.",
  "DIA_Sall_QM401_FirePlace_03_01": "Widzisz tamto drzewo przy wodospadzie? Mam tam doskonały widok na okolicę i ognisko, którym nadam sygnał dymny.",
  "DIA_Sall_QM401_FirePlace_03_02": "Natychmiast zajmę pozycję!",
  "DIA_Sall_Ambient_15_01": "Co słychać?",
  "DIA_Sall_Ambient_03_02": "Nie masz czasem do załatwienia jakiejś sprawy z robotnikami?",
  "DIA_Sall_Ambient_03_03": "Odkąd pomogłeś mi załatwić sprawę z tamtymi pracownikami portowymi? Całkiem nieźle.",
  "DIA_Sall_Ambient_03_04": "Te nowe mundury to jakiś żart. Rozumiem, poświęcenie dla ojczyzny, ale bez przesady!",
  "DIA_Sall_Hunting_Base_15_01": "Naucz mnie podstaw oprawiania zwierząt.",
  "DIA_Sall_Hunting_Base_03_02": "Każdy myśliwy powinien zacząć od delikatnych skór albo takich pokrytych sierścią, bo łatwo się je ściąga.",
  "DIA_Sall_Hunting_Base_03_03": "Wystarczy, że weźmiesz coś ostrego, natniesz wzdłuż brzucha oraz wokół kończyn, a potem zaczniesz zdzierać.",
  "DIA_Sall_Hunting_Base_03_04": "Rób to w miarę delikatnie, żeby nie poszarpać skóry, straciłaby wtedy na wartości.",
  "DIA_Sall_Hunting_Base_03_05": "Zdaje się, że o czymś zapomniałeś. Mówiąc dokładnie, o pieniądzach.",
  "DIA_Sall_Hunting_Special_03_01": "Pamiętaj o zapłacie!",
  "DIA_Sall_AllHunt_03_01": "Gdybym miał więcej czasu na doskonalenie umiejętności łowieckich, to pewnie mógłbym cię jeszcze czegoś nauczyć, ale póki co nie jestem w stanie.",
  "DIA_Sall_Hunting_Special_Shells_15_01": "Jak pozyskiwać skorupy zwierząt?",
  "DIA_Sall_Hunting_Special_Shells_03_02": "Musisz przeciąć skórę w miejscu, w którym się stykają, i za nią złapać. Wtedy spróbuj ją rozewrzeć.",
  "DIA_Sall_Hunting_Special_Shells_03_03": "Jest to trudne zadanie, bo skorupy są bardzo wytrzymałe, ale w końcu każda się rozszczelni i będziesz mógł ją ściągnąć.",
  "DIA_Sall_Hunting_Special_Shells_03_04": "Zdaje się, że o czymś zapomniałeś. Mówiąc dokładnie, o pieniądzach.",
  "DIA_Sall_Hunting_Special_Mandibles_15_01": "Jak pozyskiwać żuwaczki?",
  "DIA_Sall_Hunting_Special_Mandibles_03_02": "Łapiesz tam, gdzie łączą się z ciałem insekta, wykręcasz i rwiesz. Całkiem proste, ale uważaj, żeby nie otruć się przy tym śluzem właściciela.",
  "DIA_Sall_Hunting_Special_Mandibles_03_03": "Zdaje się, że o czymś zapomniałeś. Mówiąc dokładnie, o pieniądzach."
}