{
  "DIA_Bruno_HELLO_03_01": "Hej, kolego! Nowy na Archolos? Chyba cię tu jeszcze nie widziałem. Nie szukasz może pracy?",
  "DIA_Bruno_HELLO_03_02": "Złoty interes, nie pożałujesz! No, podejdź bliżej, nie chcę zbyt dużego rozgłosu... słuchaj, znaleźliśmy kopalnię żelaza!",
  "DIA_Bruno_HELLO_03_03": "Ha, widziałem ten błysk w oku! Wcale się nie dziwię, mój żołądek wciąż szaleje, gdy o tym pomyślę. Problem w tym, że żelazo wcale nie jest takie łatwe do wydobycia.",
  "DIA_Bruno_HELLO_03_04": "Cholerstwo siedzi twardo w ziemi i trzeba trochę popracować kilofem. To jak, zainteresowany?",
  "DIA_Bruno_HELLO_Sure_15_01": "Dlaczego nie? Powiedz tylko gdzie i kiedy mam się zjawić.",
  "DIA_Bruno_HELLO_Sure_03_02": "No i to jest człowiek, którego szukałem! Widzimy się przy zachodniej bramie. Mam nadzieję, że moi znajomi też znaleźli kogoś do pomocy. Będziemy na ciebie czekać!",
  "DIA_Bruno_HELLO_Questions_15_01": "Brzmi dobrze, ale mam kilka pytań.",
  "DIA_Bruno_HELLO_Questions_03_02": "Jasne, ostrożności nigdy za wiele. Pytaj śmiało.",
  "DIA_Bruno_HELLO_Mine_15_01": "Gdzie jest ta kopalnia?",
  "DIA_Bruno_HELLO_Mine_03_02": "Niedaleko miasta jest taka mała kotlinka, mocno zarośnięta. Wierzyć się nie chce, że nikt nie zbadał dokładnie tych terenów.",
  "DIA_Bruno_HELLO_Mine_03_03": "Uciekaliśmy kiedyś z kumplami przed stra... em, straszną bestią! Zupełnym przypadkiem wpadliśmy do tej jaskini, a tam szczęki nam opadły!",
  "DIA_Bruno_HELLO_Mine_03_04": "Pomyśl. Dla miasta te kilka kawałków surowca byłoby pewnie niewarte zachodu, ale dla małej grupki pracowitych ludzi to prawdziwa fortuna.",
  "DIA_Bruno_HELLO_Many_15_01": "Ilu macie już ludzi?",
  "DIA_Bruno_HELLO_Many_03_02": "Nie chcemy zbyt wielu, bo będzie mniejszy przydział na głowę. Jestem ja, moich trzech kumpli i kilku kopaczy. Więcej nie trzeba.",
  "DIA_Bruno_HELLO_Many_03_03": "Będziemy musieli trochę powiększyć wejście, bo jest naprawdę wąskie. Człowiek w potrzebie jest jak szczur - wejdzie wszędzie.",
  "DIA_Bruno_HELLO_Many_03_04": "Do tej pory nie wiem jak tego dokonaliśmy, bo potem ledwo udało nam się stamtąd wyjść.",
  "DIA_Bruno_HELLO_Reward_15_01": "Ile na tym zarobię?",
  "DIA_Bruno_HELLO_Reward_03_02": "Ha, dobre pytanie. Nie jestem w stanie dokładnie powiedzieć, ile tego żelaza znajdziemy. Moja propozycja to połowa tego, co uda ci się wydobyć.",
  "DIA_Bruno_HELLO_Reward_15_03": "Połowa?",
  "DIA_Bruno_HELLO_Reward_03_04": "Reszta dla nas, rozumiesz. Koleś, to my znaleźliśmy miejsce i dzięki nam masz okazję sporo zarobić. Nie narzekaj.",
  "DIA_Bruno_HELLO_Done_15_01": "Tyle chciałem wiedzieć.",
  "DIA_Bruno_HELLO_Later_15_01": "Może później...",
  "DIA_Bruno_HELLO_Later_03_02": "Jasne, daj znać. Będę tutaj czekał.",
  "DIA_Bruno_TakeQuest_03_01": "I jak, kolego, namyśliłeś się już? Gotowy chwycić za kilof?",
  "DIA_Bruno_MineReady_03_01": "No wreszcie jesteś!",
  "DIA_Bruno_MineReady_03_02": "Mój kompan też znalazł ludzi do pomocy, więc wszystko idzie zgodnie z planem. Gotowy do drogi?",
  "DIA_Bruno_MineReady_Yes_15_01": "Gotowy, ruszajmy.",
  "DIA_Bruno_MineReady_No_15_01": "Muszę jeszcze zabrać kilka rzeczy.",
  "DIA_Bruno_MineReady_No_03_02": "Ech, człowieku, nie będziemy na ciebie wiecznie czekać! Dalej, zrób co musisz i przyjdź do nas.",
  "DIA_Bruno_Far_15_01": "Daleko jeszcze?",
  "DIA_Bruno_Far_03_02": "Wiesz co, naprawdę zachowujesz się jak rozpuszczona księżniczka. Zaczynam się zastanawiać, czy dasz radę podnieść kilof.",
  "DIA_Bruno_Far_03_03": "Wybacz, że będę niemiły, ale możesz po prostu zamknąć jadaczkę i iść za mną? To naprawdę nie jest daleko. Pomyśl: kilka godzin pracy i będziesz mógł żyć jak król.",
  "DIA_Bruno_WARN_03_05": "Sam się o to prosiłeś.",
  "DIA_Bruno_WARN_03_06": "Możemy po prostu iść do jaskini?",
  "DIA_Bruno_WARN_03_07": "Za mną.",
  "DIA_Bruno_WARN_03_01": "Człowieku, nie słyszałeś, co mówiłem? Rusz dupę, bo zaczynasz mnie naprawdę wkurzać.",
  "DIA_Bruno_WARN_03_02": "Jak jeszcze raz nas zatrzymasz, to przysięgam, że obiję ci mordę.",
  "DIA_Bruno_WARN_03_03": "Jestem cierpliwy, ale każdy ma swoje granice. Proszę cię, nie każ mi tego robić. Dojdźmy po prostu do jaskini, tam ci wszystko pokażę. Zostało kilka minut drogi.",
  "DIA_Bruno_WARN_03_04": "Trzymajcie mnie, bo nie ręczę za siebie. Nogi powyrywam...",
  "DIA_Bruno_MineFound_03_01": "Człowieku, ale z ciebie maruda. Mam nadzieję, że przy pracy też jesteś taki szybki jak przy mieleniu ozorem.",
  "DIA_Bruno_MineFound_03_02": "Tak jak mówiłem, jest naprawdę ciasno. Musimy najpierw trochę odgruzować wejście, żebyśmy mogli swobodnie się poruszać.",
  "DIA_Bruno_MineFound_03_03": "Zacznę od najważniejszego: kilof.",
  "DIA_Bruno_MineFound_03_04": "Rozwalcie kawał tej ściany, dobra? Myślę, że szybko się uwiniemy.",
  "DIA_Bruno_MineWarn3_03_01": "No, wygląda na to, że czas się rozliczyć.",
  "DIA_Bruno_MineWarn3_03_02": "Chłopaki!",
  "DIA_Bruno_JobDone_03_01": "O, jest i nasz dzielny pracownik. Muszę przyznać, że uwijałeś się jak prawdziwy kopacz.",
  "DIA_Bruno_JobDone_03_02": "Podobno na Khorinis też potrzebują doświadczonych górników, może się nad tym zastanowisz?",
  "DIA_Bruno_JobDone_15_03": "O co ci chodzi? Zrobiłem swoje. Rozliczmy się i pożegnajmy.",
  "DIA_Bruno_JobDone_03_04": "Masz rację, musimy się rozliczyć. Oddaj samorodki, a ja wypłacę ci połowę ich wartości w złocie.",
  "DIA_Bruno_JobDone_Mine_15_01": "Wolałbym zatrzymać samorodki.",
  "DIA_Bruno_JobDone_Yours_15_01": "Trzymaj, tyle udało mi się wydobyć. Ile zarobiłem?",
  "DIA_Bruno_JobDone_Yours_03_02": "Czekaj, policzmy...",
  "DIA_Bruno_JobDone_Yours_03_03": "Hm, naprawdę sporo udało ci się wydobyć.",
  "DIA_Bruno_MineWarn1_03_01": "Hej, przyjacielu. Nie skończyliśmy jeszcze pracy. Jestem pewien, że zostało mnóstwo żelaza do wydobycia!",
  "DIA_Bruno_MineWarn1_03_02": "Trzymaj, napij się piwka, nabierz sił.",
  "DIA_Bruno_MineWarn1_03_03": "Jeśli musisz odpocząć, usiądź wewnątrz jaskini i ogrzej się przy ogniu, zjedz coś. Zostawiliśmy dla was trochę smakołyków w środku.",
  "DIA_Bruno_MineWarn2_03_01": "Koleś, mieliśmy umowę. Pracy jest na góra kilka godzin. Robimy całość dzisiaj, potem wszyscy się rozchodzimy. Wracaj do środka.",
  "DIA_Bruno_HELLO_Sure_Choice": "Dlaczego nie? Powiedz tylko gdzie i kiedy mam się zjawić."
}