{
  "DIA_Katrina_HELLO_03_01": "Witaj! Chyba cię tu jeszcze nie widziałam!",
  "DIA_Katrina_HELLO_03_02": "Nazywam się Katrina i wraz z mężem prowadzimy ten oto sklep meblowy.",
  "DIA_Katrina_HELLO_03_03": "Jeśli twoje mieszkanie wydaje się puste i chcesz je trochę udekorować, to nie znajdziesz lepszego miejsca!",
  "DIA_Katrina_NeedHome_15_01": "Słyszałaś o jakimś domu na sprzedaż?",
  "DIA_Katrina_NeedHome_03_02": "Właściwie to tuż obok nas jest jeden, który za niedługo ma trafić na licytację.",
  "DIA_Katrina_NeedHome_03_03": "Wystarczy, że zejdziesz schodami w dół, zaraz po wyjściu ze sklepu i będziesz trzymał się lewej strony. Ma mały ogród przed wejściem, trudno go ominąć.",
  "DIA_Katrina_NeedHome_03_04": "Jego właściciel został zesłany do Górniczej Doliny, sama nawet nie wiem za co...",
  "DIA_Katrina_NeedHome_03_05": "W aktualnych czasach, kupiec będzie musiał wyłożyć małą fortunę, by dostać ten dom dla siebie. Każdy chce teraz mieszkać w Starym Mieście. Tylko tutaj jest bezpiecznie!",
  "DIA_Katrina_NeedHome_03_06": "Z drugiej strony, poprzedni właściciel nie miał najlepszej opinii wśród tutejszych... Sama nie wiem, czy chciałabym tam mieszkać, ale wiesz, to przecież tylko takie moje gadanie!",
  "DIA_Katrina_WantToBuy_15_01": "Chciałbym przejrzeć twoją ofertę wyposażenia domu.",
  "DIA_Katrina_WantToBuy_03_02": "A więc to ty jesteś tym tajemniczym kupcem, któremu udało się kupić dom za bezcen!",
  "DIA_Katrina_WantToBuy_03_03": "Nie wiem, jak udało ci się to zrobić, ale gratuluję zakupu i mam nadzieję, że teraz będziemy się regularnie widywać!",
  "DIA_Katrina_WantToBuy_03_04": "Oczywiście, klient nasz pan!",
  "DIA_Katrina_CanYou_15_01": "Gildie pozwalają wam sprzedawać wyposażenie ze swoimi insygniami?",
  "DIA_Katrina_CanYou_03_02": "Tak, to ugoda, na której wszyscy zyskujemy. Nie dość, że obywatele mogą cieszyć się pięknymi ozdobami, to część zysków ze sprzedaży trafia bezpośrednio do danej organizacji.",
  "DIA_Katrina_CanYou_03_03": "Całość wyposażenia to oczywiście atrapy, tak jak te zbroje paladynów, które możesz zobaczyć na każdym kroku, nie ma więc zagrożenia, że ktoś sobie coś zrobi.",
  "DIA_Katrina_Where_15_01": "Skąd bierzecie te wszystkie meble i trofea?",
  "DIA_Katrina_Where_03_02": "Meble to w większości antyki sprowadzane z całego królestwa lub wykonywane przez najlepszych cieśli z lokalnych materiałów.",
  "DIA_Katrina_Where_03_03": "Skrzynie oraz warsztaty wykonuje dla nas Davis, więc wszystko działa bez najmniejszego zarzutu.",
  "DIA_Katrina_Where_03_04": "Trofea i inne ozdoby zwierzęce przygotowuje dla nas Detlow, dlatego także w tej kwestii wszystko jest na najwyższym poziomie.",
  "DIA_Katrina_Leon_15_01": "Nie widzę, by mąż pomagał ci w sklepie.",
  "DIA_Katrina_Leon_03_02": "Leon woli przesiadywać całymi dniami i grać w szachy albo prowadzić bezsensowne, polityczne dysputy z tym swoim przygłupim kolegą.",
  "DIA_Katrina_Leon_03_03": "Może to i lepiej, przynajmniej nie przeszkadza mi w prowadzeniu tego miejsca dokładnie tak, jak mi się podoba."
}