{
  "DIA_Kazeem_Chapter4_SQ411_Hello_03_01": "Marvin! Znowu się spotykamy. Widzę, że nieźle się tu zadomowiłeś! Co u ciebie? Znalazłeś Jorna?",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_15_03": "Dzięki, Kazeem.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_03_04": "A co tam przeglądasz? Może potrzebujesz jakiejś pomocy?",
  "DIA_Kazeem_Chapter4_SQ411_Hello_NotYet_03_02": "Rozumiem, nie musisz mi opowiadać, mam nadzieję, że ostatecznie wszystko dobrze się ułoży.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_NotYet_15_01": "Jeszcze nie, ale chyba jestem na tropie.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_15_01": "Odnalazłem go, niestety za późno.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_03_02": "Nie miałem okazji go lepiej poznać, ale wydawał się porządnym facetem. Przyjmij moje wyrazy współczucia.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Story_15_01": "To długa historia...",
  "DIA_Kazeem_Chapter4_SQ411_Posters_15_01": "Sędzia zlecił mi rozprowadzenie tych ogłoszeń odnośnie licytacji domu w Starym Mieście.",
  "DIA_Kazeem_Chapter4_SQ411_Posters_03_02": "No tak, jakoś trzeba zarobić na życie. Też staram się łapać czego się da.",
  "DIA_Kazeem_Chapter4_SQ411_Posters_03_03": "Mam jeszcze kilka spraw do załatwienia, powodzenia z tym rozwieszaniem i uważaj na siebie!",
  "DIA_Kazeem_Chapter4_SQ411_HELP_15_01": "Może chciałbyś mi pomóc? Planuję kupić ten dom, ale będę potrzebował czyjejś pomocy.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_03_02": "Kupić dom? Przecież to jest... to musi być warte małą fortunę!",
  "DIA_Kazeem_Chapter4_SQ411_HELP_15_03": "Podmieniłem ogłoszenia, wszyscy będą myśleli, że licytacja odbędzie się dopiero za trzy dni. Dzięki temu cena powinna być niska.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_03_04": "Teraz mnie zaciekawiły, co miałbym zrobić?",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_15_01": "Chciałbym, żebyś przebrał się za bogatego kupca i wylicytował ten dom w swoim imieniu.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_15_02": "Po wszystkim, jak sprawa trochę ucichnie, odkupię go od ciebie. Nic nie ryzykujesz, a zarobisz całkiem niezłą sumę.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_03_03": "Nie jest to do końca legalne...",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_03_04": "Cholera, co mi tam, w końcu pomogłeś nam wszystkim po przybyciu do wioski. Kto wie, czy gdyby nie ty, to ten staruch Albyn nie wysłałby nas wszystkich do lochów.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_03_05": "Widzę jednak dwa poważne problemy, nie do końca wyglądam na kupca, a tym bardziej nie mam przy sobie tyle złota by móc wylicytować dom.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Armor_15_01": "Zajmę się zdobyciem stroju i złota.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Armor_03_02": "Dobrze, będę czekał przy wejściu do Starego Miasta od strony portu.",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_15_01": "Przyniosłem strój i złoto.",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_03_02": "Co jeśli strażnik spróbuje mnie zatrzymać?",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_15_03": "Sam sędzia wyraził zgodę na wpuszczanie wszystkich licytujących do Starego Miasta, a ty wyglądasz jak typowy, zamożny kupiec.",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_03_04": "Miejmy nadzieję, że wszystko pójdzie zgodnie z planem, to oboje trochę na tym zarobimy. Spotkajmy się za dwa dni, pod twoim nowym domem.",
  "DIA_Kazeem_Chapter4_SQ411_WaitASec_03_01": "Daj mi jeszcze te prawdziwe kopie dokumentów. Gdy będzie już po wszystkim, podmienię je na poprawne.",
  "DIA_Kazeem_Chapter4_SQ411_WaitASec_03_02": "Chyba nie chcesz, żeby wkurzony sędzia wrócił do ciebie z pretensjami.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_03_01": "Jesteś wreszcie! Przywitaj się z nowym właścicielem domu w Starym Mieście!",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_03_02": "Muszę przyznać, że sędzia był trochę zdziwiony, ale nie miał wyboru i musiał sprzedać mi ten dom. Zająłem się też plakatami, więc nie będą mieli na nas żadnych dowodów.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_03_03": "Pozostaje teraz jedynie kwestia mojego wynagrodzenia... Wiesz, trochę się nachodziłem, nadstawiałem własną głowę.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_15_01": "Przecież to był mój pomysł. Zorganizowałem to wszystko!",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_03_02": "Doprawdy?",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_03_03": "No cóż, według dokumentów dom jest teraz mój...",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_03_04": "Jeśli będziesz tak miły i opuścisz moją posesję, to nie będę musiał wzywać strażników.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_1000_15_01": "Co powiesz na drugie tyle ile musiałeś za niego zapłacić?",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_1000_03_02": "Liczyłem na trochę więcej, ale zgoda. To był twój plan, a ja i tak nie mam zamiaru zostawać tu na dłużej.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_2000_15_01": "Mogę zapłacić ci 2000 sztuk złota.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_2000_03_02": "I to jest gest! Naprawdę musiałeś się tu nieźle ustawić!",
  "DIA_Kazeem_Chapter4_SQ411_Pay_03_01": "Proszę, to klucze do domu. Pokręcę się jeszcze trochę po Archolos i gdy sprawa trochę ucichnie, to podpiszemy u Mateya dokument dotyczący sprzedaży.",
  "DIA_Kazeem_Chapter4_SQ411_WhatNext_15_01": "Co teraz zrobisz?",
  "DIA_Kazeem_Chapter4_SQ411_WhatNext_03_02": "Chyba nie pozostaje mi nic innego jak dokończyć swoje sprawy i znaleźć pierwszy lepszy statek, który mnie stąd wywiezie. Tej wyspy nie czeka nic dobrego.",
  "DIA_Kazeem_Chapter4_SQ411_Posters_Choice": "Rozprowadzam ogłoszenia odnośnie licytacji domu.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Choice": "Może chciałbyś mi pomóc? Planuję kupić ten dom.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_Choice": "Przebierz się za kupca i wylicytuj dom w swoim imieniu.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_Choice": "Przecież to był mój pomysł. Zorganizowałem to wszystko.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_1000_Choice": "Co powiesz na drugie tyle ile musiałeś zapłacić? (1000 SZ)"
}