{
  "DIA_Tespi_QM202_Job_15_01": "Nie szukasz może zajęcia?",
  "DIA_Tespi_QM202_Job_03_02": "Co ty, ślepy jesteś? Teraz to ja się relaksuję przy piwku, po co mi inne zajęcie?",
  "DIA_Tespi_QM202_Job_15_03": "Chodziło mi raczej o to, czy ogólnie nie potrzebujesz jakiejś pracy... Bo miałbym coś do zaoferowania.",
  "DIA_Tespi_QM202_Job_03_04": "Ta, widzę po tobie, co to za robota. Mam kapować na sąsiadów, co? Od razu ci powiem, spadaj! Nie będę konfidentem!",
  "DIA_Tespi_QM202_Job_03_05": "Niby jakie?",
  "DIA_Tespi_QM202_Job_15_06": "Widzisz, od jakiegoś czasu jestem strażnikiem miejskim...",
  "DIA_Tespi_QM202_Job_03_07": "CO?! Strażnik? Czyli co, mam kapować na sąsiadów, tak? Co to, to nie, nie będę konfidentem!",
  "DIA_Tespi_QM202_Job_15_08": "Nie chodzi mi o kapowanie. Chciałem ci zaproponować dołączenie do straży.",
  "DIA_Tespi_QM202_Job_03_09": "Co? Ja w straży? A co by mi to dało, czego mi nie da uczciwa praca w polu?",
  "DIA_Tespi_QM202_Job_Good_03_08": "Wiesz co? Teraz za bardzo nie mogę o tym wszystkim słuchać, ale na pewno przemyślę wszystko, co mi powiedziałeś, i się do was odezwę.",
  "DIA_Tespi_QM202_Job_Good_03_09": "Na razie!",
  "DIA_Tespi_QM202_Job_Good_15_01": "Wszystko! Naprawdę dobrze płacą, a nie trzeba się szczególnie narobić. Wystarczy, że przejdziesz spacerkiem po mieście, i dostajesz tyle monet, że na kilka nocy w karczmie wystarczy!",
  "DIA_Tespi_QM202_Job_Good_03_02": "Poważnie? To dlaczego tak rzadko w karczmie was widuję?",
  "DIA_Tespi_QM202_Job_Good_15_03": "Wiesz, lubimy sobie organizować różne uroczystości w koszarach, na które nie wpuszczamy zwykłych ludzi. Co się na nich dzieje, to trudno opisać, trzeba samemu przeżyć!",
  "DIA_Tespi_QM202_Job_Good_15_04": "A jedzenie! Kwatermistrz zapewnia nam racje tak duże, i tak smaczne, że cały czas chodzi się najedzonym jak bąk!",
  "DIA_Tespi_QM202_Job_Good_03_05": "Poważnie? Hm, brzmi to bardzo dobrze... tylko w takim razie dlaczego straż ma tak złą opinię?",
  "DIA_Tespi_QM202_Job_Good_15_06": "Wiesz, gdyby wszyscy wiedzieli, jak jest naprawdę, to waliliby do nas drzwiami i oknami.",
  "DIA_Tespi_QM202_Job_Good_15_07": "Musimy przeprowadzać odpowiednie selekcje rekrutów, żeby mieć w swoich szeregach tylko takich, którzy się naprawdę nadają.",
  "DIA_Tespi_QM202_Job_Truth_15_01": "Straż, jak wszystko, ma swoje wady i zalety. Dostajemy niezły sprzęt, dach nad głową, ludzie w większości cię słuchają, bo jaka by nie była o nas opinia, mundur dalej budzi respekt.",
  "DIA_Tespi_QM202_Job_Truth_03_02": "Ta, coś o tym wiem.",
  "DIA_Tespi_QM202_Job_Truth_15_03": "No widzisz. Owszem, zarobki, szczególnie na początku, nie są zbyt wielkie, ale spokojnie można za nie wyżyć na w miarę ludzkim poziomie.",
  "DIA_Tespi_QM202_Job_Truth_15_04": "Mógłbym się też przyczepić jedzenia, bo kwatermistrz nieszczególnie kwapi się, żeby zadbać o nasze pełne brzuchy...",
  "DIA_Tespi_QM202_Job_Truth_03_05": "O, to niedobrze... chodzić o pustym brzuchu to jak wyjść z karczmy trzeźwym.",
  "DIA_Tespi_QM202_Job_Truth_15_06": "Coś w tym jest. Ale mamy własnego medyka, który za darmo postawi cię na nogi, jeśli coś ci się stanie. Czasami to naprawdę ratuje skórę.",
  "DIA_Tespi_QM202_Job_Truth_03_07": "Nie wątpię. Jak tak cię słucham, to służba w straży nie brzmi jakoś strasznie źle...",
  "DIA_Tespi_QM202_Job_Truth_15_08": "Bo taka nie jest. To co? Spróbujesz swoich sił u nas?",
  "DIA_Tespi_QM202_Truth_03_01": "Naprawdę jest u was tak dobrze? Dobre żarcie, dach nad głową, mało obowiązków, wysoka zapłata?",
  "DIA_Tespi_QM202_Truth_03_02": "Zgadza się. Dołączyłem do jednostki, bo pracując z rodzicami na farmie niemal głodowaliśmy. Teraz nie dość, że żyję w o wiele lepszych warunkach, to jeszcze im pomagam.",
  "DIA_Tespi_QM202_Truth_03_03": "Dzięki mnie stali się jednymi z najbogatszych mieszkańców wsi!",
  "DIA_Tespi_QM202_Truth_03_04": "Cholera, to naprawdę nieźle...",
  "DIA_Tespi_QM202_Truth_03_05": "Nie do końca. Służba z pewnością ma sporo zalet, ale oczywiście, nie jest idealnie. Żołd mógłby być wyższy, trochę słabo nas karmią, ale ogólnie nie jest źle.",
  "DIA_Tespi_QM202_Truth_03_06": "Trzeba też zaznaczyć, że jeśli się starasz, to wyraźnie lepiej cię traktują. Warto u nas dawać z siebie wszystko.",
  "DIA_Tespi_QM202_Truth_03_07": "Hm, brzmi to trochę inaczej, niż to, co mi mówił twój kumpel.",
  "DIA_Tespi_QM202_Truth_03_08": "Podobno służba w straży nie jest może idealna, ale ma parę zalet. To prawda?",
  "DIA_Tespi_QM202_Truth_03_09": "Wady? Ja ich nie dostrzegam! Świetnie płacą, dobrze karmią, dają dach nad głową, a wcale człowiek się nie musi wysilać!",
  "DIA_Tespi_QM202_Truth_03_10": "Dołączenie do tej organizacji było najlepszą decyzją, jaką mogłem podjąć, i najlepszą, jaką podjąć może każdy człowiek!",
  "DIA_Tespi_QM202_Truth_03_11": "Cholera, czyli jest u was jeszcze lepiej, niż mówił twój znajomek...",
  "DIA_Tespi_QM202_Truth_03_12": "Prawda. Czasami brakuje mi porządnych, domowych posiłków, muszę liczyć każdą monetę, bo nie płacą na tyle, żeby na wszystko było mnie stać.",
  "DIA_Tespi_QM202_Truth_03_13": "Obstawiam, że jak dorobię się wyższego stopnia, to część wad zniknie. To naprawdę dobra motywacja, żeby się starać.",
  "DIA_Tespi_QM202_Truth_03_14": "Hm, to, co mówicie, brzmi całkiem ciekawie...",
  "DIA_Tespi_QM202_Truth_03_15": "Teraz przynajmniej mam szerszy ogląd, jak to tam u was wygląda. Najchętniej jednak sprawdziłbym jeszcze jedną rzecz...",
  "DIA_Tespi_QM202_Truth_15_16": "Powiedz tylko, o co chodzi.",
  "DIA_Tespi_QM202_Truth_03_17": "Orkowie stanowią coraz większe zagrożenie dla wyspy. Kiedy tu trafią, nie chcę polegać tylko na straży, więc jeśli miałbym do was dołączyć, to chciałbym wiedzieć, jak dobrze mnie wyszkolicie.",
  "DIA_Tespi_QM202_Truth_15_18": "Jak chcesz to sprawdzić?",
  "DIA_Tespi_QM202_Truth_03_19": "Od dłuższego czasu pole mojego ojca jest zajęte przez rodzinę polnych bestii. Moglibyście pokazać, co potraficie, pomagając mi w pozbyciu się ich.",
  "DIA_Tespi_QM202_Truth_No_15_01": "Nie dostaliśmy takiego polecenia od dowódcy, więc przykro mi, ale nie pomożemy ci.",
  "DIA_Tespi_QM202_Truth_No_03_02": "Oczywiście, mogłem się spodziewać. To taka niby służba, że jak trzeba coś zrobić dla uczciwego człowieka, to od razu się wycofujecie?",
  "DIA_Tespi_QM202_Truth_No_03_03": "Ale nie będę naciskał. Boicie się paru wyrośniętych owadów, więc nie warto się wami przejmować. Żegnam.",
  "DIA_Tespi_QM202_Truth_Yes_15_01": "Tylko nas zaprowadź na miejsce, zajmiemy się resztą.",
  "DIA_Tespi_QM202_Truth_Yes_03_02": "I o to chodzi! Jasne, chodźcie za mną. Kurde, skoro jesteście tak pomocni, to może faktycznie warto do was dołączyć...",
  "DIA_Tespi_QM202_Truth_Yes_03_03": "Nawet pomimo waszych skłonności do zmyślania.",
  "DIA_Tespi_QM202_Truth_Yes_03_04": "Potem będę się nad tym zastanawiał. Idziemy!",
  "DIA_Tespi_QM202_Filed_03_01": "Jesteśmy. Już widzę stąd te cholerstwa!",
  "DIA_Tespi_QM202_Filed_15_02": "Nie jest ich zbyt dużo. Poradzimy sobie.",
  "DIA_Tespi_QM202_Filed_03_03": "Oby. Ja zostanę tutaj, w walce to bym tylko przeszkadzał. W końcu nie mam za sobą wyszkolenia strażnika!",
  "DIA_Tespi_QM202_Filed_15_04": "Dobra decyzja. Daj nam chwilę, zaraz będzie po wszystkim.",
  "DIA_Tespi_QM202_FieldClear_03_01": "No i to się nazywa profesjonalna robota! Nauczyliście się tego wszystkiego w straży?",
  "DIA_Tespi_QM202_FieldClear_15_02": "Zgadza się. Podczas treningów poznaliśmy technikę, a podczas misji nauczyliśmy się ją wykorzystywać w praktyce.",
  "DIA_Tespi_QM202_FieldClear_03_03": "Kurde, jak bym tak potrafił, to mógłbym wyręczać ojca w odganianiu tych paskudztw...",
  "DIA_Tespi_QM202_FieldClear_15_04": "Dołącz do nas, to nauczysz się i tego, i jeszcze wielu innych rzeczy.",
  "DIA_Tespi_QM202_FieldClear_03_05": "Ta... kto wie, może się zdecyduję. Tymczasem, dzięki za pomoc. I, być może, do zobaczenia.",
  "DIA_Tespi_NotSure_09_01": "Ciągle myślę nad twoją propozycją. Ale może się skuszę.",
  "DIA_Tespi_QM202_Job_Good_Choice": "(Mów tylko pozytywnie)",
  "DIA_Tespi_QM202_Job_Truth_Choice": "(Mów szczerze)",
  "DIA_Tespi_QM202_Truth_No_Choice": "Nie zrobimy tego."
}