{
  "DIA_Allan_Hello_15_01": "Jesteś myśliwym?",
  "DIA_Allan_Hello_03_02": "Skórzany pancerz zobowiązuje.",
  "DIA_Allan_Hello_15_03": "Nie boisz się dziczy?",
  "DIA_Allan_Hello_03_04": "Dziczy? Dzicz to panuje w Dzielnicy Portowej.",
  "DIA_Allan_Hello_03_05": "Wychowałem się tam jako sierota, więc wiem o czym mówię.",
  "DIA_Allan_Hello_03_06": "Życie tutaj w porównaniu z portem jest błogie i beztroskie. Na szczęście udało mi się znaleźć porządną pracę i wyrwać się stamtąd.",
  "DIA_Allan_CanYouTeach_15_01": "Możesz nauczyć mnie czegoś o myślistwie?",
  "DIA_Allan_CanYouTeach_Gold_03_02": "Pierwsza lekcja: pamiętaj - umiejętności to podstawa, ale równie ważna jest broń z której strzelasz. Nawet najlepszy strzelec będzie bezradny z felernym łukiem czy kuszą.",
  "DIA_Allan_CanYouTeach_Gold_03_03": "Jak będziesz gotowy, to daj znać, nauczę cię podstaw oprawiania zwierząt. Kiedy uznam, że już to rozumiesz, pokażę ci też, jak wyrwać im kły i pazury.",
  "DIA_Allan_TeachHunt_03_02": "Nie ma sprawy. Zobaczmy, co potrafisz.",
  "DIA_Allan_TeachHunt_Teeth_03_02": "Usuwanie kłów jest stosunkowo proste. Rozchylasz paszczę zwierzęcia, czymś ostrym nacinasz dziąsła, a potem szarpiesz za kieł. Uważaj tylko, żeby żadnego nie złamać.",
  "DIA_Allan_TeachHunt_Claws_03_02": "Na początek upewnij się, że zwierzyna jest martwa. Żadna zwierzyna nie będzie zadowolona, jeśli podczas snu ktoś zacznie się dobierać to jej pazurów.",
  "DIA_Allan_TeachHunt_Claws_03_03": "Wtedy bierzesz pazur, znajdujesz miejsce, w którym łączy się z kością, i odcinasz. Uważaj tylko na ścięgna, lubią się pociągnąć za pazurem.",
  "DIA_Allan_TeachHunt_BACK_03_01": "To wszystko, czego mogę cię nauczyć. Jeśli interesują cię inne umiejętności łowieckie, musisz znaleźć lepszego nauczyciela ode mnie.",
  "DIA_Allan_GoodBow_15_01": "Gdzie mogę dostać dobry sprzęt łowiecki?",
  "DIA_Allan_GoodBow_03_02": "Jeśli oferta Fridy ci nie odpowiada, możesz spróbować u Nirki. Myślistwem już się nie zajmuje, ale na pewno znajdzie coś dobrego na sprzedaż.",
  "DIA_Allan_GoodBow_03_03": "W ostateczności zostają ci handlarze na targowisku, ale nie oczekiwałbym tam niczego z wyższej półki.",
  "DIA_Allan_CQ002_Hunt_15_01": "Frida mówiła, że mam ci pomóc w polowaniu.",
  "DIA_Allan_CQ002_Hunt_03_02": "Widzę, że znasz już podstawy łowiectwa. Chodźmy zapolować na ścierwojady!",
  "DIA_Allan_CQ002_Trace_03_01": "No, no. Nieźle ci idzie. Nabierasz wprawy.",
  "DIA_Allan_CQ002_Trace_03_02": "Czekaj! Widzisz to?",
  "DIA_Allan_CQ002_Trace_15_03": "Wygląda na ślady butów.",
  "DIA_Allan_CQ002_Trace_03_04": "Masz rację. Wyglądają na świeże. Chodźmy zobaczyć do kogo należą.",
  "DIA_Allan_SQ416_Drink_03_01": "W końcu jesteśmy w komplecie! Trzymaj Marvin, odebrałem twój róg.",
  "DIA_Allan_SQ416_Drink_03_02": "Każdy z nas otrzymał jeden, mamy go użyć gdy wypatrzymy Bestię, albo będziemy w tarapatach.",
  "DIA_Allan_SQ416_Drink_03_03": "Wystarczy, że dmuchniesz odpowiednio mocno...",
  "DIA_Allan_SQ416_Drink_03_04": "Z pewnością nie trzeba tłumaczyć nikomu takich podstaw. W końcu jesteśmy profesjonalistami. Mamy załatwić sprawę, której ci nieudacznicy z wioski nie potrafili rozwiązać.",
  "DIA_Allan_SQ416_Drink_03_05": "Skoro wszyscy łowcy z wioski nie mogli sobie z tym poradzić to musi być jakaś poważniejsza sprawa. Jak myślicie, co to może być?",
  "DIA_Allan_SQ416_Drink_Next_03_01": "A ja myślę, że to będzie młody czarny troll. Mówię wam, słyszałem kiedyś o tych bestiach. Podobno potrafią być większe od domu, a pięścią rozwalają całe skały.",
  "DIA_Allan_SQ416_Drink_Next_03_02": "Tak czy inaczej, Gildia Kupiecka pokaże wam wszystkim jak się załatwia takie sprawy.",
  "DIA_Allan_SQ416_Drink_Next_03_03": "Napijmy się za jutrzejsze polowanie!",
  "DIA_Allan_SQ416_Drink_Next_03_04": "Napijmy się za jutrzejsze polowanie!",
  "DIA_Allan_SQ416_Drink_Yes_15_01": "Dobry pomysł, za polowanie!",
  "DIA_Allan_SQ416_Drink_Yes_03_02": "Udanych łowów panowie!",
  "DIA_Allan_SQ416_Drink_Yes_03_03": "Czas trochę wypocząć, jutro czeka nas trudny dzień. Widzimy się jutro z samego rana na dole.",
  "DIA_Allan_SQ416_Drink_No_15_01": "Nie zamierzam pić przed polowaniem.",
  "DIA_Allan_SQ416_Drink_No_03_02": "Daj spokój, chłopie... Mamy całą noc żeby wytrzeźwieć, a to tylko butelka gorzałki.",
  "DIA_Allan_SQ416_Drink_No_03_03": "Chyba nie będziesz taki jak ten ważniak, który nawet nie chce z nami rozmawiać.",
  "DIA_Allan_SQ416_Drink_Allright_15_01": "Dobra, dajcie to piwo.",
  "DIA_Allan_SQ416_Drink_NoV2_15_01": "Wolę zachować umysł w pełnej trzeźwości.",
  "DIA_Allan_SQ416_Drink_NoV2_03_02": "Nie wzniesienie toastu przed ważnym polowaniem przynosi pecha, to tylko jedno przyjacielskie piwo.",
  "DIA_Allan_SQ416_Drink_Allan_03_01": "Zgadzam się z Marvinem, te bestie są cholernie niebezpieczne.",
  "DIA_Allan_SQ416_Drink_Allan_03_02": "Moim zdaniem to będzie po prostu jakiś wyrośnięty cieniostwór.",
  "DIA_Allan_SQ416_Drink_Shadowbeast_15_01": "Cieniostwór.",
  "DIA_Allan_SQ416_Drink_DragonSnapper_15_01": "Smoczy zębacz.",
  "DIA_Allan_SQ416_Drink_Other_15_01": "To musi być coś zupełnie innego.",
  "DIA_Allan_TRAIN_15_00": "Chcę potrenować.",
  "DIA_Allan_TRAIN_03_01": "Chętnie bym ci coś nowego pokazał, ale obawiam się, że nie dam rady. Jesteś zbyt dobry.",
  "DIA_Allan_TRAIN_03_02": "Pewnie.",
  "DIA_Allan_Train_CROSSBOW1_03_01": "To za mało, przecież muszę za coś żyć!",
  "DIA_Allan_Train_CROSSBOW5_03_01": "Przynieś więcej złota, to cię czegoś nauczę.",
  "DIA_Allan_CQ002_FoundZigmar_03_01": "Cholera, niby tak blisko miasta, a biedak i tak skończył jako obiad niedźwiedzia.",
  "DIA_Allan_CQ002_FoundZigmar_03_02": "Mi wystarczy wrażeń na dziś. Przekażę Fridzie, że świetnie się spisałeś.",
  "DIA_Allan_TeachHunt_Claws_15_01": "Jak wyrywać zwierzętom pazury?",
  "DIA_Allan_TeachHunt_Claws_03_04": "Przynieś więcej złota, to cię czegoś nauczę.",
  "DIA_Allan_TeachHunt_Teeth_15_01": "Jak wyrywać zwierzętom kły?",
  "DIA_Allan_TeachHunt_Teeth_03_03": "Przynieś więcej złota, to cię czegoś nauczę.",
  "DIA_Allan_Hunting_Base_15_01": "Naucz mnie podstaw oprawiania zwierząt.",
  "DIA_Allan_Hunting_Base_03_02": "Jeśli chodzi o zbieranie trofeów, to najlepiej zacząć od ściągania skór. Nie tych twardych, z gadów, tylko tych delikatnych lub ze zwierząt futrzastych.",
  "DIA_Allan_Hunting_Base_03_03": "Żeby taką ściągnąć, musisz zacząć od wykonania nacięcia wzdłuż brzucha i przy kończynach. Upewnij się, że jest dostatecznie głębokie, i złap za krawędź rozcięcia.",
  "DIA_Allan_Hunting_Base_03_04": "Zacznij szarpać, ale regularnie się upewniaj, że skóra nie rozerwała się w nieodpowiednim miejscu. Czym bardziej poszarpana, tym mniej użyteczna, a co za tym idzie, mniej warta.",
  "DIA_Allan_Hunting_Base_03_05": "Przynieś więcej złota, to cię czegoś nauczę.",
  "DIA_Allan_Base_Sneak_03_01": "Zanim do tego przejdziemy, powinieneś wiedzieć, w jaki sposób zachowywać się na polowaniu. W końcu jakoś trzeba zwierzynę podejść, prawda?",
  "DIA_Allan_Base_Sneak_03_02": "Poruszaj się na ugiętych nogach, uważnie przyglądaj się podłożu, bądź najciszej, jak tylko się da. Dzięki temu zaatakujesz zwierzę z zaskoczenia i szybko się z nim uporasz.",
  "DIA_Allan_Ambient_03_02": "Jest na co polować, Frida uczciwie płaci za każdą skórę, nie mam na co narzekać.",
  "DIA_Allan_Ambient_03_03": "Całkiem niezły z ciebie myśliwy. Obyśmy tylko nigdy nie musieli rywalizować ze sobą o zwierzynę!",
  "DIA_Allan_Ambient_03_04": "Wierzę, że damy radę Bestii. Już niedługo któryś z nas powiesi sobie jej łeb nad kominkiem jako ozdobę.",
  "DIA_Allan_SQ416_Drink_Allan_Next_Yes_Choice": "Za polowanie! (napij się)"
}