{
  "DIA_Silvestr_Hello_101_02": "Witaj, nieznajomy. Co cię sprowadziło do mnie, początkującego paladyna?",
  "DIA_Silvestr_Hello_15_03": "Jeśli mogę spytać... Co robisz na tej wyspie? Nie powinieneś walczyć na froncie z orkami?",
  "DIA_Silvestr_Hello_101_04": "Jeszcze przyjdzie czas, kiedy mój miecz zgładzi tabuny tych bestii. Przysłano mnie tutaj z arcyważną misją.",
  "DIA_Silvestr_Hello_15_05": "Misją?",
  "DIA_Silvestr_Hello_101_06": "Wybacz, ale nie mogę ci zdradzić szczegółów. Powiedzmy, że szukam czegoś bardzo ważnego. Ważnego na tyle, że może odmienić losy wojny.",
  "DIA_Silvestr_CQ005_Tengral_15_01": "Podobno szukasz jakiegoś artefaktu?",
  "DIA_Silvestr_CQ005_Tengral_101_02": "Tengral cię przysłał? Ten głupiec nie rozumie powagi mojego zadania! Co ci niby powiedział? Że mam zaprzestać swoich poszukiwań?",
  "DIA_Silvestr_CQ005_Tengral_Yes_15_01": "Dokładnie tak.",
  "DIA_Silvestr_CQ005_Tengral_Yes_101_02": "Po moim trupie! Los Myrtany zależy od mojego sukcesu lub porażki, rozumiesz?",
  "DIA_Silvestr_CQ005_Tengral_Yes_101_03": "Prędzej umrę, niż zaprzestanę poszukiwań!",
  "DIA_Silvestr_CQ005_Tengral_Yes_15_04": "Dobrze, rozumiem. W takim razie pozwól mi tylko dopilnować, że przeżyjesz swoją misję.",
  "DIA_Silvestr_CQ005_Tengral_Help_15_01": "Mam ci pomóc w tej świętej powinności.",
  "DIA_Silvestr_CQ005_Tengral_Help_101_02": "Tak powiedział? Cudownie! Przyda mi się pomoc!",
  "DIA_Silvestr_CQ005_Tengral_Help_15_03": "Spokojnie! Pamiętaj, że ja też chcę coś na tym zyskać. Nie pozwolę ci zgarnąć całej chwały.",
  "DIA_Silvestr_CQ005_Need_15_01": "Powiedz, czego konkretnie poszukujesz.",
  "DIA_Silvestr_CQ005_Need_101_02": "Artefaktu Innosa, oczywiście! Czegoś o wielkiej mocy. Czegoś, co sprawi, że będę niepokonany w boju!",
  "DIA_Silvestr_CQ005_Need_15_03": "Przed kościołem stoi imponujący straganik. Dlaczego nie kupisz czegoś tutaj?",
  "DIA_Silvestr_CQ005_Need_101_04": "To nie są prawdziwe artefakty. Zwykłe śmieci dla prostaczków. Nie mają żadnej mocy!",
  "DIA_Silvestr_CQ005_Need_15_05": "Skąd pomysł, że może się to znajdować na Archolos?",
  "DIA_Silvestr_CQ005_Need_101_06": "Błogosławiony Mag Ognia Wirgilio przed wiekami dzięki mocy Innosa pomógł królestwu zdobyć wyspę. Musiał coś po sobie pozostawić, i właśnie to chcę znaleźć!",
  "DIA_Silvestr_CQ005_Need_15_07": "Świetnie, ale to nie zmienia faktu, że nie wiemy gdzie zacząć poszukiwania.",
  "DIA_Silvestr_CQ005_Need_101_08": "Jest jeden trop.",
  "DIA_Silvestr_CQ005_Need_101_09": "W mieście znajduje się handlarz, który twierdzi, że jest w posiadaniu Boskich Artefaktów. Niestety, nie wiem, czym konkretnie dysponuje, bo na mój widok zawsze daje nogi za pas.",
  "DIA_Silvestr_CQ005_Need_101_10": "Ta świnia na pewno coś ukrywa. Musisz się dowiedzieć, co!",
  "DIA_Silvestr_CQ005_Need_15_11": "Gdzie znajdę tego cudownego kupca?",
  "DIA_Silvestr_CQ005_Need_101_12": "Prowadzi sklep pod nazwą Złote Wrota. Znajduje się w tutejszych slumsach. Nie marnuj więcej czasu i ruszaj, przesłuchaj go! On na pewno coś wie!",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_01": "Mam coś dla ciebie.",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_02": "Tak? Udało ci się? Masz artefakt?",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_03": "Istotnie. Proszę, oto 'Oko Innosa'!",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_04": "Oko Innosa? W jaki sposób działa?",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_05": "Dzięki niemu można zaglądać w przeszłość i przyszłość. Pomyśl, ilu zagrożeń możesz uniknąć dzięki wiedzy, jaką da ci Oko!",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_06": "Wspaniale! Jak go zdobyłeś?",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_07": "Udało mi się nawiązać rozmowę z twoim kupcem. Według niego Oko jest najpotężniejszym artefaktem, jaki kiedykolwiek znajdował się w jego kolekcji!",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_08": "Nie miałem wątpliwości, że to właśnie je musiałem nabyć, więc mu zapłaciłem, bardzo dużo, i oto jest!",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_09": "Muszę jak najszybciej pomodlić się do Innosa! Jestem pewien, że dzięki jego wstawiennictwu kamień nie będzie miał przede mną tajemnic!",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_10": "Przyjdź do mnie jutro, to wręczę ci nagrodę. Należy ci się!",
  "DIA_Silvestr_CQ005_NoTime_Choice": "Trochę mi się spieszy, muszę zdobyć referencje od poważanych osób w mieście.",
  "DIA_Silvestr_CQ005_NoTime_15_01": "Trochę mi się spieszy, muszę zdobyć referencje od poważanych osób w mieście.",
  "DIA_Silvestr_CQ005_NoTime_101_02": "Cierpliwość to cnota, ale w ramach wdzięczności, jako szanowany paladyn mogę wypisać dla ciebie takie pismo nawet teraz, bylebyś nie przeszkadzał mi już w modlitwie.",
  "DIA_Silvestr_CQ005_NoTime_101_03": "Proszę, to powinno wystarczyć.",
  "DIA_Silvestr_CQ005_NoTime_15_04": "Dzięki, owocnej modlitwy.",
  "DIA_Silvestr_CQ005_Scum_101_01": "Ty parszywa pijawko!",
  "DIA_Silvestr_CQ005_Scum_101_02": "Oddałeś mi bezużyteczny kamień!",
  "DIA_Silvestr_CQ005_Scum_15_03": "Zaczekaj...",
  "DIA_Silvestr_CQ005_Scum_101_04": "Powinienem cię zabić tu i teraz! Masz szczęście, że stoimy na świętej ziemi i nie wolno mi tu przelewać krwi!",
  "DIA_Silvestr_CQ005_Here_15_01": "Proszę, oto ono.",
  "DIA_Silvestr_CQ005_Here_101_02": "Całe szczęście, że miałeś chociaż na tyle honoru.",
  "DIA_Silvestr_CQ005_Here_101_03": "Jednak nie mogę tego tak po prostu zignorować!",
  "DIA_Silvestr_CQ005_NoPaper_15_01": "Niestety, nie mam już go przy sobie...",
  "DIA_Silvestr_CQ005_NoPaper_101_02": "Ty parszywy pomiocie Beliara!",
  "DIA_Silvestr_CQ005_NoPaper_101_03": "Ale, nic straconego!",
  "DIA_Silvestr_CQ005_NoPaper_101_04": "Jeszcze dziś zadbam o to, byś wylądował w lochach! Będziesz pracował w Górniczej Dolinie, a wszystko to z pożytkiem dla królestwa!",
  "DIA_Silvestr_CQ005_Reward_101_01": "Rozmawiałem z Tengralem.",
  "DIA_Silvestr_CQ005_Reward_101_02": "Chyba rzeczywiście oceniłem cię zbyt surowo. Moja pogoń za Okiem Innosa mnie zaślepiła.",
  "DIA_Silvestr_CQ005_Reward_101_03": "Pomogłeś mi zrozumieć prawdę, a dodatkowo honorowo zwróciłeś dokument.",
  "DIA_Silvestr_CQ005_Reward_101_04": "W ramach zadośćuczynienia, mogę ci pomóc z treningiem walki bronią białą.",
  "DIA_Silvestr_CQ005_Ritual_15_01": "Mam wieści.",
  "DIA_Silvestr_CQ005_Ritual_101_02": "Udało ci się dorwać tego handlarza!",
  "DIA_Silvestr_CQ005_Ritual_15_03": "Tak, był bardzo nieufny. Rzeczywiście posiada sporo boskich przedmiotów, a kiedy mu wytłumaczyłem, jak ważna jest twoja sprawa, zgodził się pomóc.",
  "DIA_Silvestr_CQ005_Ritual_101_04": "To dlaczego wcześniej uciekał na mój widok?",
  "DIA_Silvestr_CQ005_Ritual_15_05": "Bał się, że chcesz skonfiskować jego towar i wysłać go do Górniczej Doliny za bluźnierstwo. Teraz to nie ma już znaczenia.",
  "DIA_Silvestr_CQ005_Ritual_101_06": "Jasne. A co takiego dla mnie ma?",
  "DIA_Silvestr_CQ005_Ritual_15_07": "Jest w posiadaniu 'Oka Innosa', które pozwala widzieć przyszłość, a co za tym idzie, uniknąć wielu zagrożeń.",
  "DIA_Silvestr_CQ005_Ritual_15_08": "Twierdzi również, że do aktywowania jego ukrytej mocy należy przeprowadzić Rytuał Ognia, możliwy tylko przy udziale paladyna.",
  "DIA_Silvestr_CQ005_Ritual_101_09": "Świetnie! Kiedy ruszamy?",
  "DIA_Silvestr_CQ005_Ritual_15_10": "Dziś o północy. Mamy się udać do kapliczki Innosa za wschodnią bramą.",
  "DIA_Silvestr_CQ005_Ritual_101_11": "Wiem, gdzie to jest. Spotkamy się pod kościołem o północy i wyruszymy razem.",
  "DIA_Silvestr_CQ005_LetsGo_15_01": "Czas ruszać.",
  "DIA_Silvestr_CQ005_LetsGo_101_02": "Za mną!",
  "DIA_Silvestr_CQ005_QuestDone_101_01": "O cholera! Już myślałem, że nas mają!",
  "DIA_Silvestr_CQ005_QuestDone_101_02": "Muszę przyznać, że jak na kmiotka, to walczysz całkiem nieźle!",
  "DIA_Silvestr_CQ005_QuestDone_101_03": "Ale konwenanse na bok. Gdzie jest artefakt? I dlaczego przyprowadziłeś mnie do tak niebezpiecznych osób?",
  "DIA_Silvestr_CQ005_QuestDone_15_04": "Wygląda na to, że handlarz wpakował nas w pułapkę.",
  "DIA_Silvestr_CQ005_QuestDone_101_05": "Chciałeś mnie zabić, przyznaj! Byłeś w to zamieszany od samego początku!",
  "DIA_Silvestr_CQ005_QuestDone_15_06": "Zamknij się na moment! Nie przypuszczałem, że będą chcieli nas zabić. Mieli odegrać scenę z tym całym rytuałem, żebyś w końcu przestał pieprzyć głupoty!",
  "DIA_Silvestr_CQ005_QuestDone_101_07": "Oszukałeś mnie. Zasługujesz na karę!",
  "DIA_Silvestr_CQ005_QuestDone_15_08": "Uspokój się i chociaż raz pomyśl trzeźwo. Bogowie nie zostawili po sobie żadnych mitycznych artefaktów! Liczą się tylko twoje umiejętności i wsparcie innych członków Zakonu.",
  "DIA_Silvestr_CQ005_QuestDone_15_09": "Nie potrzebujesz żadnych boskich świecidełek, by dobrze wykonywać swoje obowiązki.",
  "DIA_Silvestr_CQ005_QuestDone_101_10": "A cholera z tobą, ktoś taki jak ty nie może zrozumieć misji prawdziwego paladyna!",
  "DIA_Silvestr_CQ005_QuestDone_101_11": "Moc Innosa prędzej czy później będzie należała do mnie, teraz jednak zejdź mi z oczu! Muszę porozmawiać z Tengralem, ten starzec naprawdę zaczął mi już działać na nerwy!",
  "DIA_Silvestr_CQ005_Hurt_15_01": "Wszystko w porządku?",
  "DIA_Silvestr_CQ005_Hurt_101_02": "Tak. Jeden z tych gnojków porządnie dźgnął mnie w pachwinę, ale rana się zagoi.",
  "DIA_Silvestr_CQ005_Hurt_101_03": "Dobrze, że przyszedłeś. Trochę myślałem, i wiesz co? Nie mam ci za złe tego wyprowadzenia mnie w pole.",
  "DIA_Silvestr_CQ005_Hurt_101_04": "Przez całe moje życie ktoś podejmował za mnie wszelkie decyzje. Wpierw ojciec, który sprzedałby cały majątek, byleby przyjęli mnie na służbę u paladynów.",
  "DIA_Silvestr_CQ005_Hurt_101_05": "Potem przełożeni, wydający rozkaz nie biorąc mojego zdania pod uwagę. W momencie, w którym i ich zabrakło, myślałem, że moim życiem pokieruje sam Innos.",
  "DIA_Silvestr_CQ005_Hurt_101_06": "Wczorajsza walka pozwoliła mi zrozumieć, że sam za siebie odpowiadam, a Innos może mnie tylko wspierać, o ile podejmuję właściwe decyzje.",
  "DIA_Silvestr_CQ005_Hurt_101_07": "Nie potrzebuję boskiej mocy, muszę liczyć wyłącznie na własne umiejętności. Czas na odrobinę pokory i podejmowanie trochę rozsądniejszych decyzji.",
  "DIA_Silvestr_CQ005_Hurt_15_08": "Nigdy nie widziałem, żeby ktoś tak dobrze władał mieczem, jak ty.",
  "DIA_Silvestr_CQ005_Hurt_101_09": "Dziękuję. Chętnie pokażę ci parę sztuczek. Przyjdź do mnie, gdy będziesz chciał się podszkolić.",
  "DIA_Silvestr_CQ005_Hurt_15_10": "Będę pamiętał. Powodzenia.",
  "DIA_Silvestr_Teach_15_01": "Naucz mnie walczyć!",
  "DIA_Silvestr_Teach_101_02": "Coś już umiesz, ale jeszcze sporo treningów przed tobą.",
  "DIA_Silvestr_Teach_101_03": "Nieźle, nieźle, jeszcze trochę, i naprawdę będziesz się do czegoś nadawał.",
  "DIA_Silvestr_Teach_101_04": "Jesteś naprawdę dobry. Niewiele brakuje, żebyś mnie doścignął.",
  "DIA_Silvestr_Teach_101_05": "Stało się. Nie jestem w stanie nauczyć cię niczego więcej.",
  "DIA_Silvestr_SQ313_Problem_15_01": "Arcymaga zainteresowały nasze ostatnie przygody.",
  "DIA_Silvestr_SQ313_Problem_101_02": "Mówiłem mu, że nie ma do czego wracać, ale nie mogę sprzeciwić się jego woli.",
  "DIA_Silvestr_SQ313_Problem_101_03": "Poproszono mnie bym z tobą nie rozmawiał, póki Mistrz Trimegisto, bada tę sprawę. I zamierzam tej obietnicy dotrzymać.",
  "DIA_Silvestr_Paladins_03_01": "Jesteśmy najlepszymi spośród wszystkich wojowników Innosa. Zajmujemy się ochroną jego kapłanów, magów ognia, oraz walką z pomiotami Beliara.",
  "DIA_Silvestr_Paladins_03_02": "Gdyby nie nasze działania, wojna już dawno byłaby przegrana. Módl się do Innosa, by ciągle dawał nam siły.",
  "DIA_Silvestr_King_03_01": "Rhobar II jest mądrym władcą, którego rozkazy wypełniam z największą ochotą i dumą. Gdyby nie on, nie mielibyśmy szans w wojnie z orkami.",
  "DIA_Silvestr_King_03_02": "Podczas swojego pobytu na Archolos dbam o to, by obywatele mówili o nim z należytym szacunkiem. To niesłychane, jak wielu tutejszych ośmiela się krytykować jego działania!",
  "DIA_Silvestr_Ambient_03_01": "Tak, jak w przypadku każdego paladyna - przepełnione łaską Innosa i wolą do walki z pomiotami Beliara!",
  "DIA_Silvestr_Ambient_03_02": "Wspaniale, a jeśli faktycznie uda ci się wesprzeć moją sprawę, to będzie jeszcze lepiej!",
  "DIA_Silvestr_Ambient_03_03": "Nie wytrącaj mnie z równowagi! Swoje już zrobiłeś!",
  "DIA_Silvestr_Ambient_03_04": "Jest dobrze. Masz do mnie jakąś sprawę?",
  "DIA_Silvestr_Ambient_03_05": "Dzięki lekcji, jaką otrzymałem od Innosa, stało się jeszcze piękniejsze. Codziennie ślę do niego dziękczynne modły!",
  "DIA_Silvestr_CQ005_Scum_Here_Choice": "Proszę, oto twoja referencja.",
  "DIA_Silvestr_CQ005_Scum_NoPaper_Choice": "Niestety, nie mam już przy sobie twojej referencji..."
}
