{
  "DIA_Mailor_EXIT_03_01": "Jeśli w twoim sercu jest Innos, jeszcze wrócisz!",
  "DIA_Mailor_HELLO_03_01": "Innosy, złote Innosy dla każdego!",
  "DIA_Mailor_HELLO_03_02": "Kup jednego, wygraj drugiego!",
  "DIA_Mailor_HELLO_03_03": "Młody chłopcze, może chcesz wprowadzić odrobinę boskiej mocy naszego Pana do swojego domu?",
  "DIA_Mailor_HELLO_03_04": "Oferuję szeroki wybór posążków Innosa na każdą kieszeń.",
  "DIA_Mailor_Home_15_01": "Nie mam domu.",
  "DIA_Mailor_Home_03_02": "Ee...",
  "DIA_Mailor_Home_03_03": "Nic nie szkodzi, proszę się nie martwić.",
  "DIA_Mailor_Home_03_04": "Posiadam sporo mniejszych figurek, idealnych na każdą podróż.",
  "DIA_Mailor_Legal_15_01": "To legalne?",
  "DIA_Mailor_Legal_03_02": "Chłopcze, ależ oczywiście!",
  "DIA_Mailor_Legal_03_03": "Zajmuję się tym już prawie 10 lat i wszyscy są zadowoleni z moich usług.",
  "DIA_Mailor_Legal_03_04": "Gdyby było inaczej to chyba bym nie stał pod samym kościołem, prawda?",
  "DIA_Mailor_Gold_15_01": "Ile sobie liczysz za jedną figurkę?",
  "DIA_Mailor_Gold_03_02": "To już zależy od ich wielkości i materiału.",
  "DIA_Mailor_Gold_03_03": "Proszę, spójrz na moją ofertę.",
  "DIA_Mailor_SQ309_15_01": "Paladynowi Candacowi nie podoba się wasz handel posążkami Innosa.",
  "DIA_Mailor_SQ309_03_02": "O bogowie, znowu to samo. Ile razy mam powtarzać, handluję legalnie!",
  "DIA_Mailor_SQ309_03_03": "Wiem, że jest paladynem i ma już swoje lata, ale jeśli dalej będzie mnie nękał, będę musiał porozmawiać z władzami.",
  "DIA_Mailor_SQ309_15_04": "Masz wszystkie potrzebne pozwolenia?",
  "DIA_Mailor_SQ309_03_07": "Proszę, oto moje dokumenty, panie władzo.",
  "DIA_Mailor_SQ309_15_08": "Zobaczmy...",
  "DIA_Mailor_SQ309_15_09": "Dziękuję, wszystko wydaje się być w porządku.",
  "DIA_Mailor_SQ309_03_05": "Jeśli aż tak na tym ci zależy możesz udać się do Mateya i dopytać się o wszystkie moje dokumenty.",
  "DIA_Mailor_SQ309_03_06": "Proszę bardzo, zmarnuj trochę swojego czasu.",
  "DIA_Mailor_SQ309_Figures_15_01": "Skąd bierzesz swoje figurki?",
  "DIA_Mailor_SQ309_Figures_03_02": "Wszystkie moje posążki są wykonane z najwyższej jakości materiałów, przez doświadczonych i dobrze opłaconych pracowników.",
  "DIA_Mailor_SQ309_Figures_03_03": "Następnie są bardzo ostrożnie pakowane, by dotarły na moje stoisko w doskonałym stanie, i wysyłane drogą morską na samo Archolos.",
  "DIA_Mailor_SQ309_Figures_03_04": "Tam je odbierają tragarze, dostarczają do mnie, i ostatecznie, za kilka złotych monet, każdy może się cieszyć własnym wizerunkiem Innosa.",
  "DIA_Mailor_SQ309_FireMages_15_01": "Magowie nie mają nic przeciwko?",
  "DIA_Mailor_SQ309_FireMages_03_02": "Ależ skąd!",
  "DIA_Mailor_SQ309_FireMages_03_03": "Wręcz przeciwnie, są bardzo zadowoleni, że przyczyniam się do szerzenia wiary w naszego boga.",
  "DIA_Mailor_SQ309_FireMages_15_04": "I tylko dlatego nie widzą w tym nic złego?",
  "DIA_Mailor_SQ309_FireMages_03_05": "Chłopcze, szczegóły kontaktów z magami nie powinny być twoim zmartwieniem.",
  "DIA_Mailor_SQ309_Grochu_15_01": "O co chodzi z tym drugim straganem?",
  "DIA_Mailor_SQ309_Grochu_03_02": "Ten cały Candac zaczął robić taki szum o złote Innosy, że nie tylko klienci się tym zainteresowali, ale i konkurencja.",
  "DIA_Mailor_SQ309_Grochu_03_03": "Początkowo cieszyłem się, sprzedawałem więcej figurek w ciągu dnia, niż przez ostatni tydzień, ale pewnego razu pojawił się Groen ze swoim stoiskiem.",
  "DIA_Mailor_SQ309_Grochu_03_04": "Jak gdyby nigdy nic zaczął sprzedawać dokładnie to samo co ja twierdząc, że moje towary są podrabiane.",
  "DIA_Mailor_SQ309_Grochu_03_05": "Co gorsza, gdy dowiedział się skąd biorę swoje figurki, zaczął rozgłaszać, że nie jestem patriotą bo nie pozwalam zarabiać obywatelom Archolos!",
  "DIA_Mailor_SQ309_Legal_15_01": "On również ma pozwolenie od magów i urzędu?",
  "DIA_Mailor_SQ309_Legal_03_02": "Dokładnie! Nie wiem jak do tego doszło, ale w przeciągu kilku dni zdobył wszystkie pozwolenia.",
  "DIA_Mailor_SQ309_Legal_03_03": "Próbowałem porozmawiać o tym z magami, że jestem bezpodstawnie oczerniany. Obiecali przyjrzeć się tej sprawie.",
  "DIA_Mailor_Q309HELLO_03_01": "Szkoda chłopaka, ale tak właśnie kończy się praca dla Volkera.",
  "DIA_Mailor_Q309HELLO_What_15_01": "Co chcesz przez to powiedzieć?",
  "DIA_Mailor_Q309HELLO_What_03_02": "Z wyjątkiem tego osiłka przed dworem i służących, Volker ma coraz to nowych ludzi. A wiesz dlaczego?",
  "DIA_Mailor_Q309HELLO_What_03_03": "Bo dba o nich gorzej niż farmer o własne owce!",
  "DIA_Mailor_Q309HELLO_Situation_Choice": "Twierdzisz, że to nie pierwszy raz, gdy umiera człowiek Volkera?",
  "DIA_Mailor_Q309HELLO_Situation_15_01": "Twierdzisz, że to nie pierwszy raz, gdy umiera człowiek Volkera?",
  "DIA_Mailor_Q309HELLO_Situation_03_03": "Skądżeś się urwał, kolego? Co trzeci nagrobek tutaj należy do jednego z jego ludzi!",
  "DIA_Mailor_Q309HELLO_Reason_15_01": "Sądzisz, że jaki jest tego powód?",
  "DIA_Mailor_Q309HELLO_Reason_03_02": "Po prostu mówię, co widzę, a widzę i słyszę ostatnio całkiem sporo.",
  "DIA_Mailor_Q309HELLO_Reason_03_03": "Cholera wie dlaczego tak się dzieje. Zleca im trudne zadania? Oszczędza na ekwipunku?",
  "DIA_Mailor_Q309HELLO_Reason_03_04": "A może zwyczajnie robią, co mają zrobić i przestają mu być potrzebni?",
  "DIA_Mailor_Q309HELLO_Reason_15_05": "Brzmi jak wyrachowany plan.",
  "DIA_Mailor_Q309HELLO_Reason_03_06": "Co ty nie powiesz?",
  "DIA_Mailor_Q309HELLO_Reason_03_07": "Witamy na Archolos!",
  "DIA_Mailor_Q309HELLO_Norman_15_01": "Co wiesz o Normanie?",
  "DIA_Mailor_Q309HELLO_Norman_03_02": "Był jednym z ludzi Volkera. Przepracował u niego góra miesiąc.",
  "DIA_Mailor_Q309HELLO_Norman_03_03": "O zmarłych nie powinno się źle mówić, ale chłopak wcale nie był takim bohaterem jak go wszyscy przedstawiają.",
  "DIA_Mailor_Q309HELLO_Norman_03_04": "Widziałem, jak kiedyś wyrzucił z domu staruszka, bo ten nie zapłacił na czas długu.",
  "DIA_Mailor_Q309HELLO_Norman_03_05": "Innym razem ze swoim kolegą bez wyraźnego powodu wywrócił do góry nogami czyjąś chatę w slumsach.",
  "DIA_Mailor_Q309HELLO_Innos_15_01": "Jeśli Innos istnieje, Norman pewnie już dostał to, na co zasłużył.",
  "DIA_Mailor_Q309HELLO_Innos_03_02": "Innos Innosem, ale kto zapłaci za odszkodowanie wszystkim pokrzywdzonym?",
  "DIA_Mailor_Q309HELLO_Innos_03_03": "Gubernator rzecz jasna umywa ręce, a samowolka Volkera trwa.",
  "DIA_Mailor_Q309HELLO_Informations_15_01": "Wydajesz się całkiem dobrze poinformowany.",
  "DIA_Mailor_Q309HELLO_Informations_03_02": "Wystarczy mieć stoisko obok kościoła, a plotki same wpadają ci do uszu.",
  "DIA_Mailor_Q309HELLO_BYE_03_01": "Ciekawe jak długo pożyje chłopak, który wejdzie na jego miejsce. Eee... Zakładam, że nie dociągnie do zimy!",
  "DIA_Mailor_Q309HELLO_BYE_03_02": "Nie wszystko w tym mieście jest czarno-białe. O wielu rzeczach po prostu się nie mówi, tak jest bezpieczniej.",
  "DIA_Mailor_RichHome_15_01": "No w sumie nie mam posążka Innosa w domu...",
  "DIA_Mailor_RichHome_03_02": "No to składa się idealnie! Wybierz sobie któregoś!",
  "DIA_Mailor_SmallHome_15_01": "Nie mam miejsca na posążek w domu.",
  "DIA_Mailor_SmallHome_03_02": "Nie masz miejsca dla Innosa w swoim domu? Nie gadaj bredni!",
  "DIA_Mailor_SmallHome_15_03": "Nie rozumiesz... Ja mieszkam pod schodami.",
  "DIA_Mailor_SmallHome_03_04": "Ach... Bez obaw! Znajdziemy jakąś malutką figurkę!",
  "DIA_Mailor_Ambient_15_01": "Jak leci?",
  "DIA_Mailor_Ambient_03_02": "Bardzo dobrze. A będzie jeszcze lepiej, jeśli zaopatrzysz się w któryś z moich posążków!",
  "DIA_Mailor_Ambient_03_03": "A, to ty. Wkręciłeś się w temat Innosów bardziej niż ktokolwiek, kogo wcześniej miałem okazję poznać.",
  "DIA_Mailor_Q309HELLO_What_Norman_Innos_Choice": "Teraz wszystko w ręku Innosa."
}
