{
  "DIA_Venzel_HELLO_03_01": "Witaj w Trzech Marynarzach. Jak mogę ci pomóc?",
  "DIA_Venzel_Tell_15_01": "Opowiedz mi o sobie.",
  "DIA_Venzel_Tell_03_02": "Jestem na jakimś przesłuchaniu, że mam o sobie opowiadać?",
  "DIA_Venzel_Tell_15_03": "Po prostu przybyłem niedawno na wyspę i...",
  "DIA_Venzel_Tell_03_04": "Tak, tak. Jesteś ciekawski - jak wszyscy. Wiedz, że robię dla ciebie wyjątek, chłopcze.",
  "DIA_Venzel_Tell_03_05": "Na imię mi Venzel i jestem miejskim pisarzem.",
  "DIA_Venzel_Tell_15_06": "Piszesz księgi?",
  "DIA_Venzel_Tell_03_07": "Tylko jeśli dobrze mi za to zapłacą.",
  "DIA_Venzel_Tell_03_08": "Po prawdzie, to w ogóle nie lubię pisać, ale inni mówią, że jakoś mi to wychodzi, więc się tym zajmuję.",
  "DIA_Venzel_Tell_03_09": "Obecnie pracuję nad jedną taką księgą, tylko wszystko wskazuje na to, że trochę mi na nią zejdzie.",
  "DIA_Venzel_CanTrade_15_01": "Twoje księgi są na sprzedaż?",
  "DIA_Venzel_CanTrade_03_03": "Mam też wiele ksiąg innych autorów.",
  "DIA_Venzel_TRADE_15_01": "Chcę zobaczyć twoje księgi.",
  "DIA_Venzel_TRADE_03_02": "Proszę, rozejrzyj się.",
  "DIA_Venzel_Name_15_01": "Skąd nazwa 'Trzej Marynarze'?",
  "DIA_Venzel_Name_03_02": "Razem z Arthurem i Ervaltem służyłem kiedyś na 'Dumie Myrtany' - drugim co do wielkości galeonie królewskim.",
  "DIA_Venzel_Name_03_03": "Pewnie dalej bylibyśmy marynarzami, gdyby nie Bitwa o Wschodni Archipelag.",
  "DIA_Venzel_Name_15_04": "Brałeś udział w tej bitwie?",
  "DIA_Venzel_Name_03_05": "Ściślej mówiąc, masakrze, ale tak, byłem tam.",
  "DIA_Venzel_Name_03_06": "Jakimś cudem ją przetrwałem i dodryfowałem razem z moimi towarzyszami w pobliże Archolos. Tam znaleźli nas i zabrali do portu rybacy.",
  "DIA_Venzel_Name_03_09": "Musieliśmy znaleźć sobie jakieś zajęcie, więc wróciliśmy do naszych starych zawodów, jeszcze sprzed pobytu w armii. Za resztę naszego ostatniego żołdu założyliśmy ten cech.",
  "DIA_Venzel_Name_15_10": "Niezła historia.",
  "DIA_Venzel_Name_03_11": "To prawda. Może ją nawet kiedyś spiszę?",
  "DIA_Venzel_Q311_15_01": "Rozpoznajesz tę broszurę?",
  "DIA_Venzel_Q311_03_02": "Oczywiście, że tak... pełno ich teraz na ulicach.",
  "DIA_Venzel_Q311_03_03": "Dlaczego pytasz?",
  "DIA_Venzel_Q311_15_04": "Ciekawi mnie, kto ją napisał. Coś mi mówi, że tą osobą byłeś ty.",
  "DIA_Venzel_Q311_03_05": "J-ja?! A-a skąd ci to przyszło do głowy?",
  "DIA_Venzel_Q311_Next_15_01": "Za tak duży nakład ulotek, musiałeś dostać dużo złota. Wystarczająco dużo, żebyś przymknął oko na ich treść.",
  "DIA_Venzel_Q311_Next_15_02": "Tak było?",
  "DIA_Venzel_Q311_Next_03_03": "To... to prawda.",
  "DIA_Venzel_Q311_Next_03_04": "Dostałem na nie zlecenie, ale... nie jestem z tego powodu dumny.",
  "DIA_Venzel_Q311_Ludlof_15_01": "Jesteś jedynym pisarzem w tym mieście, który regularnie przyjmuje zlecenia.",
  "DIA_Venzel_Q311_Smart_15_01": "Gdyby było inaczej, nie byłbyś taki zdenerwowany.",
  "DIA_Venzel_Q311_Smart_03_02": "Wcale nie jestem zdenerwowany!",
  "DIA_Venzel_Q311_Agree_15_01": "Tu się z tobą zgodzę, ale jeśli dojdzie do zamieszek, ty będziesz miał krew niewinnych na rękach, nie ja.",
  "DIA_Venzel_Q311_Agree_03_02": "Nasz cech nie przędzie tak dobrze, jak kiedyś, a ja potrzebowałem forsy.",
  "DIA_Venzel_Q311_Agree_03_03": "Gość położył przede mną pękaty worek srebrnych monet, to co miałem zrobić?",
  "DIA_Venzel_Q311_Who_15_01": "Kim był zleceniodawca?",
  "DIA_Venzel_Q311_Who_03_02": "Jakiś gość w kapturze. Nie udało mi się dojrzeć jego twarzy. Nie był też zbyt gadatliwy.",
  "DIA_Venzel_Q311_Who_03_03": "Dobiliśmy targu, zostawił worek srebrnych monet i wyszedł. Parę dni później zabrał broszury i już więcej go nie spotkałem.",
  "DIA_Venzel_Q311_End_03_01": "Wybacz, ale... to wszystko, co wiem na ten temat.",
  "DIA_Venzel_Q311_Silver_15_01": "Chwila... jakich 'srebrnych monet'?",
  "DIA_Venzel_Q311_Silver_03_04": "W życiu nie dostałem tyle za jedno zlecenie - nie licząc pewnych bardzo zuchwałych złodziei, którzy chcieli, żebym przepisał im kradzioną księgę.",
  "DIA_Venzel_Q311_Silver_15_05": "Masz jeszcze te monety przy sobie?",
  "DIA_Venzel_Q311_Silver_03_06": "Kupiłem za nie zapas atramentu i rylców, ale jedną z nich zatrzymałem na pamiątkę. Proszę, możesz ją sobie wziąć.",
  "DIA_Venzel_DontTell_03_01": "Słuchaj... mam jeszcze jedną taką sprawę...",
  "DIA_Venzel_DontTell_03_02": "Nie powiesz swoim przełożonym, że... to ja napisałem te cholerne ulotki, prawda?",
  "DIA_Venzel_DontTell_03_03": "Nie powiesz nikomu, że... to ja napisałem te cholerne ulotki, prawda?",
  "DIA_Venzel_DontTell_Helped_15_01": "Pomogłeś mi, więc i ja pomogę tobie. Nikt się o tym nie dowie.",
  "DIA_Venzel_DontTell_Helped_03_02": "Wielkie dzięki, kolego. Kamień spadł mi z serca!",
  "DIA_Venzel_DontTell_Jail_15_01": "Powinieneś trafić za to do lochu, ale nie mam czasu, żeby teraz się tym zająć.",
  "DIA_Venzel_DontTell_Jail_03_02": "Dzięki, kolego... stokrotne dzięki.",
  "DIA_Venzel_DontTell_Offer_15_01": "Mówią, że milczenie jest złotem. W mojej bajce za milczenie się płaci - złotem.",
  "DIA_Venzel_DontTell_Offer_03_02": "Nie mam za wiele oprócz ksiąg...",
  "DIA_Venzel_DontTell_Offer_03_03": "Umiesz czytać, nie? Mogę ci dać jedną z nich.",
  "DIA_Venzel_DontTell_Offer_03_04": "Co ty na to?",
  "DIA_Venzel_DontTell_Yes_15_01": "Brzmi uczciwie.",
  "DIA_Venzel_DontTell_No_15_01": "Mam lepszą propozycję. Ty wyjdziesz na zewnątrz, a ja sprawdzę, czy aby na pewno nie masz gdzieś pochowanych monet.",
  "DIA_Venzel_DontTell_No_03_02": "Bierz tę skrzynkę. Nie mam więcej.",
  "DIA_Venzel_DontTell_No_03_03": "Piękne dzięki, kolego.",
  "DIA_Venzel_Volker_Description": "Wspomniałeś coś o jakichś złodziejach...",
  "DIA_Venzel_Volker_15_01": "Wspomniałeś wcześniej o jakichś 'zuchwałych złodziejach'. Kogo miałeś na myśli?",
  "DIA_Venzel_Volker_03_02": "Parę tygodni temu wpadło do mnie nad ranem dwóch chłopaków w twoim wieku i poprosiło, żebym przepisał im kilka stron pewnej księgi.",
  "DIA_Venzel_Volker_03_03": "Dali mi nawet sporą zaliczkę, ale odmówiłem. Księga nosiła pieczęć miejskiej biblioteki, a to oznaczało, że została z niej wyniesiona nielegalnie.",
  "DIA_Venzel_Volker_03_04": "Złodziejaszki chyba sami to zauważyli, bo chwilę później wybiegli stąd, aż się za nimi kurzyło!",
  "DIA_Venzel_Volker_03_05": "Swoją drogą, zawsze inaczej wyobrażałem sobie napad. Myślałem, że mnie pobiją albo przynajmniej będą mi grozić, ale ci nawet noża nie wyjęli!",
  "DIA_Venzel_Volker_Logic_15_01": "Odmówiłeś przepisania kilku stron kradzionej księgi, a zgodziłeś się na napisanie KILKUSET ulotek agitacyjnych? Gdzie w tym logika?",
  "DIA_Venzel_Volker_Logic_03_02": "Polityka jest polityką, a prawo jest prawem. Zwyczajnie nie chciałem mieć problemów.",
  "DIA_Venzel_Volker_Logic_03_03": "Poza tym mam dobre kontakty z magami. Gdyby dowiedzieli się, że na rynku krąży kopia tej księgi, trafiłbym przed sąd.",
  "DIA_Venzel_Volker_Book_15_01": "O jaką książkę chodziło?",
  "DIA_Venzel_Volker_Book_03_02": "Niech pomyślę...",
  "DIA_Venzel_Volker_Book_03_03": "Ach, tak! 'Błękitna krew Archolos' - chyba tak się nazywała. To zbiór wszystkich żyjących członków rodzin szlacheckich na wyspie.",
  "DIA_Venzel_Volker_Book_03_04": "Księgi spisowe nigdy nie były zbyt cenne, więc to trochę dziwne, że padła łupem złodziei.",
  "DIA_Venzel_SQ225_Doc_15_01": "Mógłbyś sporządzić dla mnie pewien dokument?",
  "DIA_Venzel_SQ225_Doc_03_02": "Zależy jaki.",
  "DIA_Venzel_SQ225_Doc_15_03": "Chodzi mi konkretnie o testament, według tego wzoru.",
  "DIA_Venzel_SQ225_Doc_03_04": "Hej, zaraz, co ty sobie myślisz? Przecież to podróbka testamentu!",
  "DIA_Venzel_SQ225_Doc_03_05": "To, że umiem zręcznie posługiwać się piórem, nie znaczy zaraz, że podrabiam dokumenty!",
  "DIA_Venzel_SQ225_Doc_AreYou_15_01": "A podrabiasz?",
  "DIA_Venzel_SQ225_Doc_AreYou_03_02": "Nie.",
  "DIA_Venzel_SQ225_Doc_AreYou_03_03": "Przynajmniej teraz.",
  "DIA_Venzel_SQ225_Doc_AreYou_15_04": "Co przez to rozumiesz?",
  "DIA_Venzel_SQ225_Doc_AreYou_03_05": "Straż wokół mnie węszy, i boję się, że wygrzebali pewne brudy z mojej przeszłości.",
  "DIA_Venzel_SQ225_Doc_AreYou_03_06": "Jeśli te dowody znikną... chętnie rozważę twoją propozycję.",
  "DIA_Venzel_SQ225_Doc_Yes_03_02": "Wiedziałem, że swój z ciebie chłop. Poszukaj strażnika Dustera, to on ostatnio kręcił się wokół mojego domu. Sprawdź, co wie, i usuń wszystko, co może wskazywać na moją winę.",
  "DIA_Venzel_SQ225_Doc_Yes_15_01": "Niech ci będzie. Pozbędę się wszelkich dowodów.",
  "DIA_Venzel_SQ225_Doc_Steal_03_04": "Dobra, to inaczej: dowody znikają, obie fałszywki się pojawiają. Bo przecież potrzebujesz też egzemplarza dla radcy miejskiego, prawda?",
  "DIA_Venzel_SQ225_Doc_Steal_15_01": "Mam okradać strażników i utrudniać im śledztwo?",
  "DIA_Venzel_SQ225_Doc_Steal_03_02": "Nie masz problemu z fałszowaniem dokumentów, a z tym już tak?",
  "DIA_Venzel_SQ225_Doc_Steal_15_03": "No pewnie! O wiele łatwiej jest wpaść!",
  "DIA_Venzel_SQ225_Doc_No_15_01": "Chyba jednak będę musiał znaleźć kogoś innego.",
  "DIA_Venzel_SQ225_Doc_No_03_02": "Czekaj, czekaj! Nikt przecież nie zrobi tego lepiej ode mnie! Jesteś pewien, że wolisz to zlecić jakiemuś żółtodziobowi?",
  "DIA_Venzel_SQ225_Doc_No_03_03": "Pozbycie się tych dowodów na pewno jest w twoim zasięgu, daj spokój!",
  "DIA_Venzel_SQ225_Doc_YesV2_15_01": "Zgoda.",
  "DIA_Venzel_SQ225_Doc_NoV2_15_01": "Będziesz musiał znaleźć sobie kogoś innego.",
  "DIA_Venzel_SQ225_DusterGone_15_01": "Duster da ci już spokój.",
  "DIA_Venzel_SQ225_DusterGone_03_02": "A dowody? Co z nimi zrobiłeś?",
  "DIA_Venzel_SQ225_DusterGone_15_03": "Nie było żadnych dowodów. Miał co do ciebie tylko podejrzenia, ale wybiłem mu je z głowy.",
  "DIA_Venzel_SQ225_DusterGone_15_04": "Na przyszłość bądź ostrożniejszy, wkrótce może znowu trafić na twój ślad.",
  "DIA_Venzel_SQ225_DusterGone_03_05": "Rozumiem. Hm, kto wie, może to znak, że czas przenieść się na Khorinis?",
  "DIA_Venzel_SQ225_DusterGone_03_06": "Przy tych wszystkich skazanych pewnie można dorobić się fortuny na fałszywych dokumentach.",
  "DIA_Venzel_SQ225_DusterGone_15_07": "Ekhm...",
  "DIA_Venzel_SQ225_DusterGone_03_08": "A, masz coś dla mnie, prawda?",
  "DIA_Venzel_SQ225_DusterGone_15_09": "Jesteś w stanie przepisać dla mnie testament pismem z tego dziennika?",
  "DIA_Venzel_SQ225_DusterGone_03_10": "Czy jestem? Jasne, że tak!",
  "DIA_Venzel_SQ225_DusterGone_03_11": "Daj mi parę monet i biorę się do pracy.",
  "DIA_Venzel_SQ225_DusterGone_What_15_01": "Spełniłem twoją prośbę, a ty jeszcze chcesz pieniędzy?",
  "DIA_Venzel_SQ225_DusterGone_What_03_02": "Wolisz to zrobić sam?!",
  "DIA_Venzel_SQ225_DusterGone_What_15_03": "Ech, dobra, ale nie myśl, że dostaniesz ode mnie jakieś krocie!",
  "DIA_Venzel_SQ225_DusterGone_Here_15_01": "Masz, i pamiętaj: dwie kopie!",
  "DIA_Venzel_SQ225_GotTestament_03_02": "Oby ci się udało, cokolwiek planujesz zrobić z tym dokumentem. Żegnam.",
  "DIA_Venzel_SQ411_Docs_03_03": "Proszę, oto dokumenty.",
  "DIA_Venzel_SQ411_Docs_15_01": "Sędzia zlecił mi zamówienie pięciu kopii tego dokumentu.",
  "DIA_Venzel_SQ411_Docs_03_02": "Licytacja domu... Dobrze, kopie powinny być za chwilę gotowe.",
  "DIA_Venzel_SQ411_Docs_03_04": "Na osobnej kartce rozpisałem zawartość z odwrotu dokumentu.",
  "DIA_Venzel_SQ411_Docs_Thanks_15_01": "Dzięki za pomoc.",
  "DIA_Venzel_SQ411_Docs_Lie_15_01": "Właściwie to dopiero sobie przypomniałem - na oryginalnym dokumencie jest mała pomyłka... Licytacja odbędzie się za trzy dni.",
  "DIA_Venzel_SQ411_Docs_Lie_03_02": "I dopiero teraz mi o tym mówisz? To dodatkowa robota, będę musiał o tym poinformować sędziego.",
  "DIA_Venzel_SQ411_Docs_NoGold_03_02": "No niech ci będzie, każdemu zdarza się pomyłka. Dawaj ten dokument i miejmy to już za sobą.",
  "DIA_Venzel_SQ411_Docs_DontTell_15_01": "Pokryję to z własnej kieszeni. Wolę, żeby nie wiedział o tej pomyłce.",
  "DIA_Venzel_SQ411_Docs_NoGold_15_01": "Mógłbyś mu o tym nie mówić? Potrąci mi to z wynagrodzenia, a ja nie mam prawie grosza przy duszy...",
  "DIA_Venzel_CanYouTeach_15_00": "Mógłbyś mnie czegoś nauczyć?",
  "DIA_Venzel_BookForYou_03_03": "Jak chcesz, to nauczę cię posługiwać się bronią do walki w zwarciu. Podczas swoich podróży musiałem sobie radzić, i całkiem nieźle to opanowałem!",
  "DIA_Venzel_BookForYou_03_04": "Oczywiście lekcje o takiej jakości będą kosztować, nie myśl sobie.",
  "DIA_Venzel_NoMore_03_01": "Niczego więcej cię nie nauczę, jesteś zbyt dobry.",
  "DIA_Venzel_Teach_15_00": "Ucz mnie.",
  "DIA_Venzel_Teach_03_01": "Do roboty!",
  "DIA_Venzel_Teach_1H1_03_01": "Przyniosłeś trochę za mało.",
  "DIA_Venzel_Teach_1H5_03_01": "Pamiętaj, będę cię uczył tylko za konkretną kwotę.",
  "DIA_Venzel_Teach_2H1_03_01": "Przyniosłeś trochę za mało.",
  "DIA_Venzel_Teach_2H5_03_01": "Pamiętaj, będę cię uczył tylko za konkretną kwotę.",
  "DIA_Venzel_SQ505_Doc_15_01": "Chciałbym przerobić pewien dokument.",
  "DIA_Venzel_SQ505_Doc_03_02": "Dobrze wiem, co to za dokument. Ostatnio coraz bardziej grają mi na nerwach... ale nie mogę przerobić dla ciebie tej przemowy.",
  "DIA_Venzel_SQ505_Doc_15_03": "Czemu?",
  "DIA_Venzel_SQ505_Doc_03_04": "Bo nie chcę kłopotów... nikt nie powiedział jednak, że nie udostępnię ci mojego stanowiska pracy i nie pomogę w dobraniu odpowiednich słów.",
  "DIA_Venzel_SQ505_Doc_03_05": "Siadaj i bierzmy się do pisania.",
  "DIA_Venzel_SQ505_NiceDoc_03_01": "Brzmi nieźle, oby tylko ci krzykacze Volkera byle na tyle głupi, by to przeczytać.",
  "DIA_Venzel_SQ505_NiceDoc_03_02": "Powodzenia, Marvin!",
  "DIA_Venzel_Ambient_03_01": "Ludzie nie rozumieją, jak wartościowa potrafi być wiedza opisana w książkach. I wątpię, by za mojego życia miało się to zmienić.",
  "DIA_Venzel_Ambient_03_02": "Odkąd pozbyłeś się tego całego Dustera, śpię o wiele spokojniej. Przynajmniej tyle dobrego mnie spotkało w tych chorych czasach.",
  "DIA_Venzel_Ambient_03_03": "Chyba nie przyszedłeś urządzać mi kolejnych przesłuchań, co?",
  "DIA_Venzel_SQ225_DusterGone_Here_Choice": "Masz, i pamiętaj: dwie kopie! (25 SZ)",
  "DIA_Venzel_Q311_Ludlof_Choice": "Jesteś jedynym pisarzem w tym mieście.",
  "DIA_Venzel_Q311_Smart_Next_Agree_Choice": "Tu się z tobą zgodzę.",
  "DIA_Venzel_Q311_Smart_Next_Agree_Silver_Choice": "Chwila... jakich 'srebrnych monet'?",
  "DIA_Venzel_Q311_Helped_Choice": "Pomogłeś mi, więc i ja pomogę tobie.",
  "DIA_Venzel_Q311_Jail_Choice": "Powinieneś trafić za to do lochu.",
  "DIA_Venzel_Q311_Offer_Choice": "To zależy, co możesz mi zaoferować.",
  "DIA_Venzel_Q311_Offer_No_Choice": "Pozwól, że sprawdzę, czy mówisz prawdę.",
  "DIA_Venzel_Volker_Logic_Choice": "Nie widzę logiki w tym, o czym mówisz.",
  "DIA_Venzel_SQ411_Docs_Lie_Choice": "Na oryginalnym dokumencie jest mała pomyłka... (Skłam)",
  "DIA_Venzel_SQ411_Docs_Lie_DontTell_Choice": "Wolę, żeby nie wiedział o tej pomyłce. (Zapłać 150 SZ)",
  "DIA_Venzel_SQ411_Docs_Lie_NoGold_Choice": "Mógłbyś mu o tym nie mówić? Potrąci mi to z wynagrodzenia."
}
