{
  "DIA_Leon_Gambit_03_01": "Dziwię się, że byłeś w stanie tak długo słuchać tego pacana. Pewnie masz teraz do mnie jakąś sprawę?",
  "DIA_Leon_Gambit_15_02": "Kuno twierdzi, że oszukiwałeś.",
  "DIA_Leon_Gambit_03_03": "Biedny. Cóż, pogodzenie się z porażką nigdy nie przychodziło mu łatwo. Wytłumaczysz mi, na czym miało polegać moje straszne oszustwo?",
  "DIA_Leon_Gambit_Queen_15_01": "Królowa nie może zbić gońca.",
  "DIA_Leon_Gambit_Queen_03_02": "To ciekawe. Często grywasz?",
  "DIA_Leon_Gambit_Queen_15_03": "Nawet nie znam podstawowych zasad tej gry.",
  "DIA_Leon_Gambit_Queen_03_04": "Typowe dla młodych... ale chyba ci się nie przedstawiłem, prawda?",
  "DIA_Leon_Gambit_Queen_03_05": "Nazywam się Leon i jestem skromnym kupcem. Wracając do szachów: królowa oczywiście może zbić gońca, tak samo jak goniec królową.",
  "DIA_Leon_Gambit_Queen_03_06": "Każdy pion i każda figura mogą się zbijać nawzajem. Jako wyjątek można uznać tylko króla...",
  "DIA_Leon_Gambit_Queen_15_07": "Tak, tak. Kuno wspominał mi o waszych dyskusjach. Ty też podchodzisz do nich tak poważnie?",
  "DIA_Leon_Gambit_Queen_03_08": "Wiesz, Kuno uważa się za wybitnego polityka i znaczącą postać w mieście. Jego poglądy i podejście nazwałbym... dość skrajnymi. A ty, interesujesz się może polityką?",
  "DIA_Leon_Gambit_Bishop_15_01": "Goniec nie może zbić królowej.",
  "DIA_Leon_Gambit_Yes_15_01": "Oczywiście. Lubię wiedzieć, co się dzieje wokół mnie.",
  "DIA_Leon_Gambit_Yes_03_02": "Wspaniale. W takim razie powiedz mi, kogo popierasz? Władzę królewską, czy Ulryka?",
  "DIA_Leon_Gambit_No_15_01": "Polityka mnie nie obchodzi.",
  "DIA_Leon_Gambit_No_03_02": "Doprawdy? Rozumiem, że nie dotyczy cię uchwalane prawo, ilość plonów, które musisz oddać w daninie Królowi, ani to że nie możesz przekroczyć bram Starego Miasta bez uzyskania stosownych pism?",
  "DIA_Leon_Gambit_No_03_03": "Polityka, mój drogi, dotyka nas wszystkich, czy tego chcemy czy nie, więc warto się nią zainteresować.",
  "DIA_Leon_Gambit_Rhobar_15_01": "Uważam, że Rhobar to mądry władca.",
  "DIA_Leon_Gambit_Rhobar_03_02": "Kiedyś taki był. Mogę nie zgadzać się z Kuno na wielu polach, ale nie jestem też ślepy.",
  "DIA_Leon_Gambit_Rhobar_03_03": "Król coraz bardziej uzależnia się od magicznej rudy, zamiast poszukać alternatywnej drogi do zyskania przewagi w wojnie.",
  "DIA_Leon_Gambit_Rhobar_03_04": "Ostatnio wydał edykt, według którego za byle wykroczenie można trafić do kolonii karnej w Khorinis, wyobrażasz sobie?",
  "DIA_Leon_Gambit_Rhobar_03_05": "Wystarczy, że ktoś przymierający głodem ukradnie jabłko na straganie i od razu wlepiają mu ciężkie roboty w kopalni. Co to ma być za sprawiedliwość?",
  "DIA_Leon_Gambit_Rhobar_15_06": "Chyba rozumiem, do czego zmierzasz.",
  "DIA_Leon_Gambit_Rhobar_03_07": "Bardzo dobrze. Każda moneta ma dwie strony - polecam ci zawsze obejrzeć dokładnie obie.",
  "DIA_Leon_Gambit_Ulryk_15_01": "Uważam Ulryka za prawowitego władcę.",
  "DIA_Leon_Gambit_Ulryk_03_02": "Cóż, Ulryk jest rozsądnym człowiekiem, ale też zimnym i zachowawczym. Kiedyś miałem nawet okazję go poznać.",
  "DIA_Leon_Gambit_Ulryk_03_03": "Kupował u mnie tomiska traktujące o jego rodzie. A przynajmniej on uważa, że to jego ród. Chyba szukał na to dowodów.",
  "DIA_Leon_Gambit_Ulryk_03_04": "Wracając do tematu: prawowity władca, tak? Archolos od trzech stuleci nie zna innego pana od Króla Myrtany. Załóżmy teoretycznie, że gubernator oddaje jutro władzę w ręce dziedzica. Co potem?",
  "DIA_Leon_Gambit_Ulryk_15_05": "Nie wiem, nie jestem nim.",
  "DIA_Leon_Gambit_Ulryk_03_06": "To prawda. A wiesz, z czego utrzymuje się Archolos?",
  "DIA_Leon_Gambit_Ulryk_15_07": "Z handlu.",
  "DIA_Leon_Gambit_Ulryk_03_08": "Nie tylko, ale faktycznie, głównie z handlu. I wyobraź sobie teraz, że Archolos opuszcza królestwo.",
  "DIA_Leon_Gambit_Ulryk_03_09": "Wydaje ci się, że Król pozwoli handlować któremukolwiek z miast kontynentu z wyspą, która tak po prostu opuściła ich łono?",
  "DIA_Leon_Gambit_Ulryk_15_10": "Ulryk na pewno ma jakiś plan.",
  "DIA_Leon_Gambit_Ulryk_03_11": "Jakiś na pewno. Widzisz, ludzie pokroju Kuno zawsze domagają się szybkich i gwałtownych zmian, licząc, że wszyscy na nich zarobią i będą szczęśliwi.",
  "DIA_Leon_Gambit_Ulryk_03_12": "Prawda jest jednak taka, że nikt nie zastanawia się, co zrobić potem.",
  "DIA_Leon_Gambit_Ulryk_15_13": "Rozumiem.",
  "DIA_Leon_Gambit_Cheater_15_01": "Kuno chce, bym udowodnił twoje oszustwo.",
  "DIA_Leon_Gambit_Cheater_15_02": "Prosił mnie o przyniesienie księgi 'Prawidła szachowe', gdzie podobno zapisano wszystkie reguły tej gry.",
  "DIA_Leon_Gambit_Cheater_03_03": "Znakomicie! Przynieś mu ją, proszę. Możesz nawet wziąć moją kopię... chociaż nie, czekaj, ostatnio ją gdzieś zgubiłem... no trudno.",
  "DIA_Leon_Gambit_Cheater_15_04": "Wiesz, kto jeszcze może ją mieć?",
  "DIA_Leon_Gambit_Cheater_03_05": "Hmm. Najprędzej ci, którzy z nami grywają. Problem polega na tym, że to mieszkańcy Starego Miasta, do którego dostępu nie masz.",
  "DIA_Leon_Gambit_Cheater_03_06": "Na twoim miejscu poszukałbym u Magów Wody w mieście. Oni mają pokaźne zbiory.",
  "DIA_Leon_Gambit_Why_15_01": "Dlaczego tak ci zależy, żeby Kuno faktycznie ją dostał?",
  "DIA_Leon_Gambit_Why_03_02": "Bo się skompromituje, jak zawsze. Widzisz, Kuno myśli, że jest ważnym graczem na scenie politycznej, a tak naprawdę większość uważa go za pośmiewisko Starego Miasta.",
  "DIA_Leon_Gambit_Why_03_03": "Ileż to petycji i propozycji reform napisał. Wszystkie absurdalne, albo wręcz głupie. Ulryk pewnie się wstydzi, że ktoś taki zabiega o jego interesy.",
  "DIA_Leon_Gambit_Why_15_04": "Problem w tym, że obiecał poprzeć moją kandydaturę na obywatelstwo.",
  "DIA_Leon_Gambit_Why_03_05": "Posłuchaj. Zrób to, o co cię poprosił. Jeśli on nie dotrzyma swojej części umowy, a nie zrobi tego na pewno, to ja ci pomogę.",
  "DIA_Leon_Gambit_Why_03_06": "Dorzucę też trochę złota, czego on ci pewnie nie zaproponował. W końcu, jego spadek po matce kiedyś się skończy, nie może nim szastać!",
  "DIA_Leon_Gambit_Why_15_07": "Problem w tym, że Kuno obiecał mi zapłatę za pomoc.",
  "DIA_Leon_Gambit_Why_03_08": "W takim razie ja zapłacę ci więcej. Nie będzie mi trudno przebić człowieka, który od dłuższego czasu utrzymuje się ze spadku po matce.",
  "DIA_Leon_Gambit_Why_15_09": "Dobrze, jeszcze tu wrócę.",
  "DIA_Leon_Gambit_Why_03_10": "W takim razie powodzenia.",
  "DIA_Leon_KunoLost_15_01": "Kuno przegrał.",
  "DIA_Leon_KunoLost_03_02": "Hahahahah! Takiego przedstawienia dawno nie widziałem! Zaczerwienił się jak burak ze złości!",
  "DIA_Leon_KunoLost_15_03": "I co ci z tego wszystkiego przyszło?",
  "DIA_Leon_KunoLost_03_04": "To, że w końcu coś dotarło do tego dumnego i upartego człowieka! Myśli, że zawsze ma rację, choć zwykle tak nie jest.",
  "DIA_Leon_KunoLost_03_05": "Dzięki takim działaniom może w końcu to pojmie!",
  "DIA_Leon_KunoLost_15_06": "Brzmi to tak, jakbyś nim gardził.",
  "DIA_Leon_KunoLost_03_07": "Gardził? Myślę, że jestem jedyną osobą w mieście, która naprawdę lubi jego towarzystwo.",
  "DIA_Leon_KunoLost_03_08": "To na swój sposób ciekawy człowiek, i wbrew pozorom jest odrobina mądrości w jego tezach, tylko źle je wygłasza.",
  "DIA_Leon_KunoLost_15_09": "To wspaniale, że miałeś swoją chwilę triumfu, ale ja zostałem na lodzie.",
  "DIA_Leon_KunoLost_03_10": "Dokładnie tak, jak ci mówiłem. Nic się nie bój, ja słowa dotrzymuję.",
  "DIA_Leon_KunoLost_03_11": "Weź, spisałem tutaj referencję, o którą prosiłeś. No i parę sztuk złota.",
  "DIA_Leon_KunoLost_03_12": "Tak jak obiecałem, złoto za porządnie wykonaną pracę.",
  "DIA_Leon_KunoLost_15_13": "Dziękuję.",
  "DIA_Leon_KunoLost_03_14": "Mam przeczucie, że wkrótce spotkamy się na Starym Mieście. Wpadnij do mojego sklepu, co? Kto wie, może znajdę dla ciebie jakieś zajęcie?",
  "DIA_Leon_KunoLost_15_15": "Chętnie skorzystam.",
  "DIA_Leon_KunoLost_03_16": "Teraz wybacz. Czas nagli i muszę wracać do siebie.",
  "DIA_Leon_ReferenceExchange_Description": "Mógłbym wymienić swoją nagrodę na referencję? (40 SZ)",
  "DIA_Leon_SQ416_GoodJob_03_01": "Dobrze wiedzieć, że nasza wyspa jest teraz bezpieczniejsza! Gdyby nie Myrtańczycy, to Ulryk i jego ludzie już dawno zadbaliby tu o porządek!",
  "DIA_Leon_Ambient_03_02": "Absolutnie nic. Szczerze mówiąc, wolę by nic się nie działo, niż miało mnie spotkać coś złego.",
  "DIA_Leon_Ambient_03_03": "Kuno znowu szaleje z wydatkami. Jego wuj miał jednak rację, że roztrwoni majątek swej świętej pamięci matki.",
  "DIA_Leon_Ambient_03_04": "Nie wiem, czy ci o tym wspominałem, ale moja żona zajmuje się sprzedażą mebli. Zajrzyj do niej, gdybyś czegoś potrzebował.",
  "DIA_Leon_Ambient_03_05": "Polityka jest iście fascynująca. Gdyby było w niej więcej ludzi kompetentnych, a nie dorobkiewiczów to wszyscy byśmy na tym skorzystali."
}
