{
  "DIA_Roderich_HELLO_03_01": "Witaj, nieznajomy! Co cię do mnie sprowadza?",
  "DIA_Roderich_HELLO_15_02": "Tylko przechodziłem.",
  "DIA_Roderich_HELLO_03_03": "Jestem bardzo zajęty, nie mam czasu na pogaduszki. Jeśli jest jakaś sprawa, którą powinieneś mi przedstawić, to streszczaj się.",
  "DIA_Roderich_Who_15_01": "Kim jesteś?",
  "DIA_Roderich_Who_03_02": "Nazywam się Roderich i jestem dowódcą straży w mieście Archolos.",
  "DIA_Roderich_Who_03_03": "Dodatkowo zasiadam w radzie miejskiej gubernatora.",
  "DIA_Roderich_Q203_15_00": "Chciałbym dołączyć do straży miejskiej.",
  "DIA_Roderich_Q203_13_01": "Straż z chęcią przyjmie w swoje szeregi nowego rekruta, jednak akceptujemy wyłącznie obywateli Archolos.",
  "DIA_Roderich_Q203_13_02": "Masz przy sobie glejt poświadczający twoje obywatelstwo?",
  "DIA_Roderich_Q203_NO_15_00": "Niestety nie.",
  "DIA_Roderich_Q203_NO_13_01": "W takim razie kto cię tu w ogóle wpuścił?",
  "DIA_Roderich_Q203_NO_13_02": "Nawet nie myśl, że przyjmę do straży kogoś, kto dopiero co trafił na wyspę.",
  "DIA_Roderich_Q203_NO_13_03": "Porozmawiaj z Mateyem, to urzędnik odpowiedzialny za sprawy obywatelskie.",
  "DIA_Roderich_Q203_YES_15_00": "Proszę, oto mój glejt.",
  "DIA_Roderich_Q203_YES_13_01": "W porządku, chłopcze. Pierwszą rzecz mamy z głowy.",
  "DIA_Roderich_Q203_YES_13_02": "Powiedz mi teraz, dlaczego pragniesz dołączyć do straży miejskiej?",
  "DIA_Roderich_Q203_lookingforJorn_15_00": "Jest pewna sprawa, którą chcę się zająć jako strażnik...",
  "DIA_Roderich_Q203_lookingforJorn_13_01": "Straż to nie jest miejsce do załatwiania swoich prywatnych interesów.",
  "DIA_Roderich_Q203_lookingforJorn_15_02": "To nie jest żaden interes! Tu chodzi o mojego brata. Zaginął i nikt nie potrafi w tej sprawie nic poradzić.",
  "DIA_Roderich_Q203_lookingforJorn_13_03": "Nie tym tonem, chłopcze! Nie zapominaj, z kim rozmawiasz!",
  "DIA_Roderich_Q203_lookingforJorn_13_04": "Co do zaginięcia twojego brata, rozumiem, że zawiadomiłeś już o sprawie któregoś z moich ludzi.",
  "DIA_Roderich_Q203_lookingforJorn_15_05": "Razem z bratem nie pochodzimy z Archolos – to wystarczający powód, by wszyscy umywali ręce od jego zniknięcia.",
  "DIA_Roderich_Q203_lookingforJorn_15_06": "Miałem nadzieję, że zostając strażnikiem będę mógł samemu zająć się tym śledztwem.",
  "DIA_Roderich_Q203_lookingforJorn_13_07": "Przykra prawda jest taka, że aktualnie nie mamy na tyle ludzi, by zajmować się sprawami osób niebędących obywatelami.",
  "DIA_Roderich_Q203_lookingforJorn_13_08": "Zazwyczaj strażnicy powiązani ze śledztwem nie są dopuszczani do jego prowadzenia, ale ze względu na wyjątkową sytuację, mogę zastanowić się nad wyjątkiem.",
  "DIA_Roderich_Q203_lookingforJorn_13_09": "Niczego nie obiecuję, ale dziękuję ci za szczerość.",
  "DIA_Roderich_Q203_lookingforJorn_13_10": "Co prawda zasugerowałeś naruszenie kilku ważnych zasad straży, ale w sytuacji kryzysowej wolę mieć przy sobie kogoś godnego zaufania, niż znającego cały kodeks na pamięć.",
  "DIA_Roderich_Q203_howisit_15_00": "Jak zatem wygląda praca w straży?",
  "DIA_Roderich_Q203_howisit_13_01": "Przez większość czasu jest nudna i żmudna, a przez resztę brudna i krwawa.",
  "DIA_Roderich_Q203_howisit_13_02": "Żołd nie jest zbyt wysoki, bo wojna trwa w najlepsze i środki w dużej mierze idą do naszych chłopców na froncie, ale musisz pamiętać o jednej rzeczy.",
  "DIA_Roderich_Q203_howisit_13_03": "Podczas gdy oni walczą z wrogiem zewnętrznym, naszym zadaniem jest ochrona integralności Królestwa, a to nagroda sama w sobie.",
  "DIA_Roderich_Q203_howisit_13_04": "Gdyby nie my, miasto już dawno stanęłoby na skraju przepaści i byle łajzy trzymałyby miejskie władze za mordy.",
  "DIA_Roderich_Q203_howisit_13_07": "Teraz słuchaj mnie uważnie. Jako że nie przyjmujemy byle kogo w nasze szeregi, będziesz musiał udowodnić, że jesteś odpowiednim kandydatem na strażnika.",
  "DIA_Roderich_Q203_howisit_15_08": "Co mam zrobić?",
  "DIA_Roderich_Q203_howisit_13_09": "Powiedz mi, umiesz ty machać mieczem? Ścierwojada ubijesz?",
  "DIA_Roderich_Q203_goodfighter_13_02": "Jutro z rana, na głównym placu, odbędzie się trening rekrutów, podczas którego strażnik Winstan sprawdzi wasze umiejętności w walce wręcz.",
  "DIA_Roderich_Q203_goodfighter_13_03": "Jeśli myślisz poważnie o służbie, oczekuję, że się tam pojawisz.",
  "DIA_Roderich_Q203_goodfighter_15_00": "Zdarzyło mi się przegonić parę chrząszczy.",
  "DIA_Roderich_Q203_goodfighter_13_01": "Cóż, to może nie wystarczyć.",
  "DIA_Roderich_Q203_badfighter_15_00": "A nawet i cały ich tuzin!",
  "DIA_Roderich_Q203_badfighter_13_01": "Wątpię, że takie przechwałki mają jakieś pokrycie w rzeczywistości, ale nie brak ci ikry, chłopcze.",
  "DIA_Roderich_Q203_badfighter_13_02": "Zobaczymy, czyś taki sprawny, jak twierdzisz.",
  "DIA_Roderich_Q203_badfighter_15_03": "Mam pokonać ścierwojada w ramach testu?",
  "DIA_Roderich_Q203_badfighter_13_04": "Nie, nie o to mi chodziło.",
  "DIA_Roderich_JOINMILITIA_Description": "Tak, jestem gotów zostać strażnikiem.",
  "DIA_Roderich_Q203_Vow_Yes_03_03": "Zebraliśmy się tu dzisiaj, by przywitać wśród nas nowych strażników.",
  "DIA_Roderich_Q203_Vow_Yes_03_04": "Chłopcy, złożycie teraz przysięgę, dzięki której zostaniecie braćmi miecza i obrońcami naszego miasta. Będziecie musieli sobie ufać i wzajemnie na sobie polegać.",
  "DIA_Roderich_Q203_Vow_Yes_03_05": "Wiem, że się denerwujecie, więc zaczniemy bez dodatkowego przedłużania.",
  "DIA_Roderich_Q203_Vow_Yes_03_06": "Połóżcie prawą dłoń na piersi i powtarzajcie za mną.",
  "DIA_Roderich_Q203_Vow_Yes_03_07": "Przysięgam służyć miastu i jego władzom.",
  "DIA_Roderich_Q203_Vow_Yes_03_11": "Być tarczą dla jego mieszkańców, a mieczem na jego wrogów.",
  "DIA_Roderich_Q203_Vow_Yes_03_12": "Przestrzegać praw nadanych z jedynej i niepodzielnej łaski Króla Myrtany.",
  "DIA_Roderich_Q203_Vow_Yes_03_13": "Wiernie wypełniać obowiązki i dbać o dobre imię straży.",
  "DIA_Roderich_Q203_Vow_Yes_03_14": "Nigdy nie użyć oręża w niesłusznej sprawie.",
  "DIA_Roderich_Q203_Vow_Yes_03_15": "A gdyby przyszedł czas, oddać swe życie na służbie.",
  "DIA_Roderich_Q203_Vow_Yes_03_31": "Skoro jesteśmy już po oficjalnej części uroczystości, to czas na świętowanie.",
  "DIA_Roderich_Q203_Vow_Yes_03_32": "Tylko niech nikomu nawet nie wpadnie do głowy, by przesadzić z alkoholem!",
  "DIA_Roderich_Q203_Vow_Yes_03_33": "Macie być gotowi do służby od samego rana!",
  "DIA_Roderich_Q203_Vow_Yes_03_34": "Odmaszerować do karczmy!",
  "DIA_Roderich_Q203_Vow_Yes_15_08": "Przysięgam służyć miastu i jego władzom.",
  "DIA_Roderich_Q203_Vow_Yes_15_09": "Przysięgam służyć miastu i jego władzy.",
  "DIA_Roderich_Q203_Vow_Yes_15_10": "Przysięgam służyć miastu i jego władcom.",
  "DIA_Roderich_Q203_Vow_Yes_15_16": "Być tarczą dla jego mieszkańców, a mieczem na jego wrogów.",
  "DIA_Roderich_Q203_Vow_Yes_15_17": "Być tarczą na jego mieszkańców, a mieczem dla jego wrogów.",
  "DIA_Roderich_Q203_Vow_Yes_15_18": "Być tarczą dla jego mieszkańców, a mieczem dla jego wrogów.",
  "DIA_Roderich_Q203_Vow_Yes_15_19_Choice": "Przestrzegać praw, nadanych z jedynej i niepodzielnej łaski Króla Myrtany.",
  "DIA_Roderich_Q203_Vow_Yes_15_19": "Przestrzegać praw, nadanych z jedynej i niepodzielnej łaski Króla Myrtany.",
  "DIA_Roderich_Q203_Vow_Yes_15_20_Choice": "Przestrzegać praw, nadanych z jedynej i niepodzielonej łaski Króla Myrtany.",
  "DIA_Roderich_Q203_Vow_Yes_15_20": "Przestrzegać praw, nadanych z jedynej i niepodzielonej łaski Króla Myrtany.",
  "DIA_Roderich_Q203_Vow_Yes_15_21_Choice": "Przestrzegać praw, nadanych z jedynej i niepodzielnej laski Króla Myrtany.",
  "DIA_Roderich_Q203_Vow_Yes_15_21": "Przestrzegać praw, nadanych z jedynej i niepodzielnej laski Króla Myrtany.",
  "DIA_Roderich_Q203_Vow_Yes_15_22_Choice": "Wiernie wypełniać obowiązki i dbać o dobre imię straży.",
  "DIA_Roderich_Q203_Vow_Yes_15_22": "Wiernie wypełniać obowiązki i dbać o dobre imię straży.",
  "DIA_Roderich_Q203_Vow_Yes_15_23_Choice": "Wiernie wypełnić obowiązki i dbać o dobre imię straży.",
  "DIA_Roderich_Q203_Vow_Yes_15_23": "Wiernie wypełnić obowiązki i dbać o dobre imię straży.",
  "DIA_Roderich_Q203_Vow_Yes_15_24_Choice": "Wiernie wypełniać obowiązki i zadbać o dobre imię straży.",
  "DIA_Roderich_Q203_Vow_Yes_15_24": "Wiernie wypełniać obowiązki i zadbać o dobre imię straży.",
  "DIA_Roderich_Q203_Vow_Yes_15_25": "Nigdy nie użyć oręża w niesłusznej sprawie.",
  "DIA_Roderich_Q203_Vow_Yes_15_26": "Nigdy nie użyć oręża w słusznej sprawie.",
  "DIA_Roderich_Q203_Vow_Yes_15_27": "Nigdy nie użyć oręży w niesłusznej sprawie.",
  "DIA_Roderich_Q203_Vow_Yes_15_28_Choice": "A gdyby przyszedł czas, oddać swe życie na służbie.",
  "DIA_Roderich_Q203_Vow_Yes_15_28": "A gdyby przyszedł czas, oddać swe życie na służbie.",
  "DIA_Roderich_Q203_Vow_Yes_15_29_Choice": "A gdyby przyszedł czas, oddać me życie na służbie.",
  "DIA_Roderich_Q203_Vow_Yes_15_29": "A gdyby przyszedł czas, oddać me życie na służbie.",
  "DIA_Roderich_Q203_Vow_Yes_15_30_Choice": "A gdyby nadszedł czas, oddać swe życie na służbie.",
  "DIA_Roderich_Q203_Vow_Yes_15_30": "A gdyby nadszedł czas, oddać swe życie na służbie.",
  "DIA_Roderich_FMQ003Done_15_02": "Melduję, że przeprowadziłem w nocy patrol.",
  "DIA_Roderich_FMQ003Done_03_03": "Były problemy?",
  "DIA_Roderich_FMQ003Done_15_04": "Dwóch ludzi chciało obrzucić odchodami jedną z willi. Przegoniłem ich.",
  "DIA_Roderich_FMQ003Done_15_05": "Spotkaliśmy dwóch spacerowiczów, którzy kręcili się obok jednej z willi. Postanowiłem zostawić ich w spokoju.",
  "DIA_Roderich_FMQ003Done_15_06": "Pod jedną z willi spotkaliśmy dwóch ludzi, którzy dość intensywnie pomstowali na jej właściciela, ale nie robili nic nielegalnego, więc poszliśmy dalej.",
  "DIA_Roderich_FMQ003Done_15_07": "Pod Gildią Kupiecką jakiś mężczyzna zalecał się do kobiety. Nie stwierdziłem popełnienia przestępstwa, więc odeszliśmy.",
  "DIA_Roderich_FMQ003Done_15_08": "Pod Gildią Kupiecką jakiś mężczyzna nagabywał kobietę. Ukarałem go grzywną w wysokości pięćdziesięciu sztuk złota.",
  "DIA_Roderich_FMQ003Done_15_09": "Pod Gildią Kupiecką jakiś mężczyzna nagabywał kobietę. Udzieliłem mu za to nagany.",
  "DIA_Roderich_FMQ003Done_15_10": "Przy siedzibie magów jakiś mężczyzna próbował swoich umiejętności w czarowaniu. Nie wydawał się niebezpieczny, więc mu na to pozwoliłem.",
  "DIA_Roderich_FMQ003Done_15_11": "Przy siedzibie magów jakiś mężczyzna próbował swoich umiejętności w czarowaniu. Poleciłem mu udać się do klasztoru, żeby nie przeszkadzał śpiącym mieszkańcom.",
  "DIA_Roderich_FMQ003Done_15_12": "Przy siedzibie magów jakiś mężczyzna próbował swoich umiejętności w czarowaniu. Przekonałem go, że to nie jest dobry pomysł i powinien odejść.",
  "DIA_Roderich_FMQ003Done_15_13": "Jakiś obywatel podziwiał architekturę kościoła Innosa. Ewidentnie się nas przestraszył, ale zdecydowałem się mu nie przeszkadzać.",
  "DIA_Roderich_FMQ003Done_15_14": "Spotkaliśmy obywatela, który miał okraść kościół Innosa. Wysłałem go tutaj, żeby złożył odpowiednie zeznanie.",
  "DIA_Roderich_FMQ003Done_15_15": "Spotkaliśmy obywatela, który miał okraść kościół Innosa. Wysłałem go tutaj, żeby złożył odpowiednie zeznanie. Mam nadzieję, że nie zmarnował niczyjego czasu.",
  "DIA_Roderich_FMQ003Done_15_16": "Spotkaliśmy żebraka. Dałem mu parę monet i sobie poszedł.",
  "DIA_Roderich_FMQ003Done_15_17": "Spotkaliśmy żebraka. Oferowałem mu pomoc w znalezieniu pracy, ale odmówił.",
  "DIA_Roderich_FMQ003Done_15_18": "Spotkaliśmy żebraka. Chciałem go przekonać, że powinien iść do pracy, ale okazał się zwykłym nierobem i darmozjadem.",
  "DIA_Roderich_FMQ003Done_15_19": "Przy kaplicy Adanosa podszedł do nas jakiś samozwańczy kaznodzieja. Chwilę bredził coś o bogach, a potem odszedł na moją prośbę.",
  "DIA_Roderich_FMQ003Done_15_20": "Przy kaplicy Adanosa podszedł do nas jakiś samozwańczy kaznodzieja. Przekonałem go, że nie powinien męczyć strażników swoimi tekstami, tylko ludzi tym zainteresowanych.",
  "DIA_Roderich_FMQ003Done_15_21": "Jeśli chodzi o Biedną Dzielnicę w porcie...",
  "DIA_Roderich_FMQ003Done_03_22": "Sprawę tej dzielnicy musimy omówić na osobności. Najważniejsze, że Marvin zachował się tam tak, jak należy.",
  "DIA_Roderich_FMQ003Done_03_23": "Rozumiem.",
  "DIA_Roderich_FMQ003Done_15_24": "Melduję, że to wszystko, z czym mieliśmy do czynienia.",
  "DIA_Roderich_FMQ003Done_03_25": "Dobrze. Weigar mówił, że poradziłeś sobie całkiem nieźle. W niektórych przypadkach może podjąłbym inną decyzję, ale nie popełniłeś żadnych rażących błędów.",
  "DIA_Roderich_FMQ001_Finish_15_01": "Byłem na treningu.",
  "DIA_Roderich_FMQ001_Finish_04_02": "A tak, słyszałem.",
  "DIA_Roderich_FMQ001_Finish_04_03": "Położyłeś trzech przeciwników naraz, imponujące.",
  "DIA_Roderich_FMQ001_Finish_04_04": "Potrzebujemy ludzi o takich umiejętnościach.",
  "DIA_Roderich_FMQ001_Finish_04_05": "Podobno nie ma tragedii, ale musisz się jeszcze paru rzeczy nauczyć.",
  "DIA_Roderich_FMQ001_Finish_04_06": "I już ja o to zadbam.",
  "DIA_Roderich_FMQ001_Finish_04_07": "Winstan nie jest zbyt zadowolony z twojego pokazu.",
  "DIA_Roderich_FMQ001_Finish_04_08": "Cóż, początki zawsze są trudne. Pamiętaj tylko, żeby w przyszłości się poprawić.",
  "DIA_Roderich_FMQ001_Finish_04_09": "W każdym razie, skoro miałeś w ręku miecz treningowy, to znaczy, że mógłbym cię wyposażyć w prawdziwą broń.",
  "DIA_Roderich_FMQ001_Finish_04_10": "Mógłbym. Ale nie zrobię tego.",
  "DIA_Roderich_FMQ001_Finish_15_11": "Dlaczego?",
  "DIA_Roderich_FMQ001_Finish_04_12": "Musisz sam zdobyć dla siebie oręż. Nie ma dla mnie znaczenia, jak to zrobisz, bylebyś działał w granicach prawa.",
  "DIA_Roderich_FMQ001_Finish_03_13": "I nie może to być byle jaki, naprędce naostrzony pręt, tylko coś porządnego. Masz być strażnikiem, a nie obwiesiem.",
  "DIA_Roderich_FMQ001_Finish_15_14": "Tak jest!",
  "DIA_Roderich_GuardWeapon_15_01": "Dlaczego mam samemu załatwiać sobie broń?",
  "DIA_Roderich_GuardWeapon_04_02": "Porządny strażnik musi być zaradny. Nieraz będziesz prowadził śledztwa, szukał tropów, a to wymaga lotnego umysłu.",
  "DIA_Roderich_GuardWeapon_04_03": "Chcę zobaczyć, czy uda ci się zdobyć taką samą broń, w jaką są wyposażeni nasi chłopcy, korzystając tylko z własnych kontaktów oraz umiejętności.",
  "DIA_Roderich_GuardWeapon_04_04": "Jeśli sprawa załatwienia sobie miecza cię przerośnie, to znaczy, że... że nie masz czego szukać w naszych szeregach.",
  "DIA_Roderich_GuardWeapon_04_05": "Pomyśl trochę, rozejrzyj się, pogadaj z kimś, kto może się orientować w temacie. Na więcej podpowiedzi z mojej strony nie licz.",
  "DIA_Roderich_MarvinGotWeapon_15_01": "Mam już broń.",
  "DIA_Roderich_MarvinGotWeapon_04_02": "Pokaż.",
  "DIA_Roderich_MarvinGotWeapon_04_03": "No, no, nie jest źle. Wygląda na to, że możesz być całkiem przydatnym rekrutem.",
  "DIA_Roderich_MarvinGotWeapon_04_04": "Zostało ci już tylko jedno zadanie. Jestem ciekaw, jak sobie z nim poradzisz, ale...",
  "DIA_Roderich_MarvinGotWeapon_04_05": "Nie będziesz go wykonywał w takich łachmanach. Proszę, weź. Zasłużyłeś sobie!",
  "DIA_Roderich_MarvinGotWeapon_04_06": "Dzięki temu mieszkańcy będą wiedzieli, że nie jesteś jakimś zwykłym spacerowiczem, tylko kandydatem na strażnika.",
  "DIA_Roderich_MarvinGotWeapon_04_07": "I pamiętaj: mundur trzeba szanować!",
  "DIA_Roderich_LastQuest_15_01": "Na czym polega ostatnie zadanie?",
  "DIA_Roderich_LastQuest_03_02": "Udasz się z Weigarem na nocny patrol. Oceni, jak ci idą interwencje i czy potrafisz poprowadzić patrol tak, by był jak najefektywniejszy.",
  "DIA_Roderich_LastQuest_03_03": "Masz wybierać miejsca najbardziej narażone na różne burdy nocne i w razie potrzeby im zapobiegać.",
  "DIA_Roderich_LastQuest_03_04": "Przyjdź tutaj wieczorem, Weigar będzie czekał. Pytania?",
  "DIA_Roderich_LastQuest_What_15_01": "Na co mogę sobie pozwolić?",
  "DIA_Roderich_LastQuest_What_03_02": "Nie bądź za ostry. Zawsze może się zdarzyć, że nie zostaniesz przyjęty w nasze szeregi, a wtedy nikt cię nie ochroni przed zawistnymi mieszkańcami.",
  "DIA_Roderich_LastQuest_What_03_03": "Pamiętaj jednak, że jeśli ktoś będzie stawiał opór, to możesz użyć siły albo nałożyć grzywnę. Zapamiętaj, kogo karzesz w ten drugi sposób i za co, bo musisz mi to potem przekazać.",
  "DIA_Roderich_LastQuest_Wegar_15_01": "W razie czego mogę liczyć na tego Weigara?",
  "DIA_Roderich_LastQuest_Wegar_03_02": "Możesz liczyć na każdego ze strażników. Wstępując w nasze szeregi, każdy zobowiązuje się do pomocy innym członkom i rekrutom straży miejskiej. Ty również złożysz taką przysięgę, jeśli dobrze ci pójdzie.",
  "DIA_Roderich_LastQuest_Wegar_03_03": "Jeszcze coś?",
  "DIA_Roderich_LastQuest_YesSir_15_01": "Wszystko jasne.",
  "DIA_Roderich_LastQuest_YesSir_03_02": "Odmaszerować.",
  "DIA_Roderich_LastQuest_YesSir_15_03": "Tak jest.",
  "DIA_Roderich_Q203_MilitiaReady_15_01": "Wykonałem wszystkie zlecone mi zadania.",
  "DIA_Roderich_Q203_MilitiaReady_03_02": "Dowiodłeś swoich umiejętności w posługiwaniu się mieczem i kuszą.",
  "DIA_Roderich_Q203_MilitiaReady_03_03": "Udowodniłeś swoją zaradność, zdobywając oręż strażnika bez zwracania na siebie uwagi.",
  "DIA_Roderich_Q203_MilitiaReady_03_04": "Przeprowadziłeś patrol po mieście, dając jego mieszkańcom poczucie komfortu i bezpieczeństwa.",
  "DIA_Roderich_Q203_MilitiaReady_03_05": "Dobra robota, chłopcze. Potrzebujemy ludzi takich jak ty.",
  "DIA_Roderich_Q203_MilitiaReady_03_06": "Co za tym idzie, dotarliśmy do ostatniego momentu, w którym jeszcze możesz się wycofać.",
  "DIA_Roderich_Q203_MilitiaReady_03_07": "Dlatego zapytam cię po raz ostatni: jesteś pewny swojej decyzji?",
  "DIA_Roderich_Q203_MilitiaReady_03_08": "Chcesz zostać strażnikiem miejskim i służyć Archolos tak długo, jak będzie cię ono potrzebować, lub tak długo, jak będziesz w stanie mu służyć?",
  "DIA_Roderich_Q203_MilitiaReady_Yes_15_01": "Tak, jestem gotów.",
  "DIA_Roderich_Q203_MilitiaReady_Yes_03_02": "Spotkajmy się więc na placu. Pozostali rekruci, którym udało się ukończyć szkolenie, złożą tam z tobą przysięgę.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_15_01": "To brzmi na bardzo duże zobowiązanie... chyba muszę to jeszcze przemyśleć.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_03_02": "Dobrze chłopcze, jesteś jeszcze młody. Dam ci trochę czasu na przemyślenie tej sprawy.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_03_03": "Tylko nie zastanawiaj się zbyt długo!",
  "DIA_Roderich_Q203_MilitiaReady_No_15_01": "Nie, zmieniłem zdanie. Dołączenie do straży to była błędna decyzja.",
  "DIA_Roderich_Q203_MilitiaReady_No_03_02": "Byłeś obiecującym rekrutem, ale nie mogę cię do niczego zmusić.",
  "DIA_Roderich_Q203_MilitiaReady_No_03_03": "Gdybyś jednak zmienił zdanie przyjdź do mnie i wrócimy do tej rozmowy.",
  "DIA_Roderich_WELCOMEMIL_03_01": "Marvinie, mam zaszczyt powitać cię w straży miejskiej!",
  "DIA_Roderich_WELCOMEMIL_03_02": "Nie myśl, że nie słyszałem tych kilku pomyłek podczas przysięgi.",
  "DIA_Roderich_WELCOMEMIL_03_03": "Przyznam się jednak, że gdy sam ją składałem, to też popełniłem jeden czy dwa błędy.",
  "DIA_Roderich_WELCOMEMIL_03_04": "Jesteś dobrym chłopakiem i myślę, że świetnie się spiszesz jako strażnik.",
  "DIA_Roderich_WELCOMEMIL_03_05": "Wypij teraz piwo albo dwa, wszystko na koszt straży. Zasłużyłeś.",
  "DIA_Roderich_WELCOMEMIL_Try_15_01": "Postaram się nie zawieść.",
  "DIA_Roderich_WELCOMEMIL_Try_03_02": "Nie tylko się postarasz, ale tak zrobisz. Od tej pory spoczywa na tobie wielka odpowiedzialność.",
  "DIA_Roderich_WELCOMEMIL_Try_03_03": "Nie licz jednak na chwilę wytchnienia, bo zaczynasz pracę już od jutra. Oczekuję cię z samego rana.",
  "DIA_Roderich_WELCOMEMIL_Honor_15_01": "To dla mnie wielki zaszczyt.",
  "DIA_Roderich_WELCOMEMIL_Honor_03_02": "Cieszy mnie to.",
  "DIA_Roderich_AFTERPARTY_15_01": "Od czego mam zacząć swoją służbę jako strażnik?",
  "DIA_Roderich_AFTERPARTY_03_03": "Nadszedł czas, żebyś otrzymał swój pierwszy prawdziwy mundur i z dumą nosił barwy straży. Zgłoś się do Lennarta, będzie miał coś dla ciebie.",
  "DIA_Roderich_AFTERPARTY_03_04": "Kiedy już to załatwisz, wróć do mnie, będę miał dla ciebie pierwsze, większe zadanie.",
  "DIA_Roderich_AFTERPARTY_03_05": "Pamiętam, że wspominałeś coś o zaginięciu twojego brata w Silbach.",
  "DIA_Roderich_AFTERPARTY_03_06": "Tak się składa, że trzeba rozwiązać sprawę innego zaginięcia, również w okolicy wsi.",
  "DIA_Roderich_AFTERPARTY_03_08": "Wytłumaczę ci wszystko dokładnie, gdy już będziesz gotowy.",
  "DIA_Roderich_AFTERPARTY_03_09": "Możesz też udać się wcześniej do Oktava. Zajmuje się naszymi najnowszymi rekrutami.",
  "DIA_Roderich_AFTERPARTY_03_11": "Z pewnością odpowie na wszystkie twoje pytania związane z technicznymi aspektami naszej pracy.",
  "DIA_Roderich_AFTERPARTY_Duty_15_01": "Co będzie należało do moich obowiązków?",
  "DIA_Roderich_AFTERPARTY_Duty_03_02": "Jeszcze masz wątpliwości?",
  "DIA_Roderich_AFTERPARTY_Duty_03_03": "Strażnik powinien przede wszystkim dbać o dobro i bezpieczeństwo mieszkańców miasta.",
  "DIA_Roderich_AFTERPARTY_Duty_03_04": "Gdy zauważysz wśród ludzi jakieś podejrzane zachowania lub będziesz świadkiem przestępstwa, musisz natychmiast interweniować.",
  "DIA_Roderich_AFTERPARTY_Duty_03_05": "W Archolos nie tolerujemy również handlu bagiennym zielem oraz żywym towarem. No i są też kwestie polityczne.",
  "DIA_Roderich_AFTERPARTY_Duty_03_06": "Jak pewnie słyszałeś, sytuacja na froncie nie jest ciekawa. Z tego powodu wielu obywateli coraz chętniej podważa autorytet Króla i nawołuje do secesji.",
  "DIA_Roderich_AFTERPARTY_Duty_03_07": "Ci durnie nie rozumieją, jak szkodliwe mogą być ich działania.",
  "DIA_Roderich_AFTERPARTY_Duty_03_08": "Podburzanie społeczeństwa do buntów jest zakazane i podlega natychmiastowemu zesłaniu do Górniczej Doliny.",
  "DIA_Roderich_Q205_Go_03_01": "Wróć, gdy tylko uda ci się czegoś dowiedzieć.",
  "DIA_Roderich_Q205_15_01": "Jestem gotowy.",
  "DIA_Roderich_Q205_03_02": "Skoro formalności mamy z głowy, nadszedł czas na twoje pierwsze zadanie w terenie.",
  "DIA_Roderich_Q205_03_03": "Parę dni temu wysłałem na zwiad oddział sierżanta Gerwina.",
  "DIA_Roderich_Q205_03_04": "Miał sprawdzić doniesienia o bandytach grasujących w okolicach wioski, ale od tamtego czasu nie dostaję od niego żadnych raportów.",
  "DIA_Roderich_Q205_03_05": "Na domiar złego, mieszkańcy zaczynają biadolić, że ludzie giną, a straż ponoć nic z tym nie robi.",
  "DIA_Roderich_Q205_03_06": "Oczywiście, że nic nie robi, skoro tuzin dobrych ludzi, którzy mieli się sprawą zająć, gdzieś się zawieruszył, i nie mamy pojęcia gdzie!",
  "DIA_Roderich_Q205_GoodEnough_15_01": "Może, w takim razie, wcale nie byli tacy dobrzy?",
  "DIA_Roderich_Q205_GoodEnough_03_02": "Oprócz kilku młokosów, większość miała ładnych parę lat służby za sobą. Między innymi Berto i Till, ludzie, którzy wielokrotnie udowadniali swoją wartość.",
  "DIA_Roderich_Q205_GoodEnough_03_04": "Chcę, żebyś odnalazł Gerwina i dowiedział się, dlaczego zwleka z dostarczaniem raportów.",
  "DIA_Roderich_Q205_GoodEnough_03_05": "Wiedz też, że nie bez powodu przydzieliłem to zadanie akurat tobie.",
  "DIA_Roderich_Q205_GoodEnough_03_06": "Skoro Gerwin wyruszył w okolice Silbach, to możliwe, że natknął się na porywaczy twojego brata.",
  "DIA_Roderich_Q205_GoodEnough_15_07": "Dziękuję za pomoc.",
  "DIA_Roderich_Q205_GoodEnough_03_08": "Podziękujesz, jak już go odnajdziemy, a na razie wykonuj sumiennie swoje obowiązki.",
  "DIA_Roderich_Q205_GoodEnough_03_09": "Gdy już dotrzesz do wioski, porozmawiaj z Albynem. To do niego miał się zgłosić Gerwin, więc powinien mieć informacje z pierwszej ręki.",
  "DIA_Roderich_Q205_GoodEnough_03_10": "Na wszelki wypadek możesz też zajrzeć do gospody. Chłopcy na przepustce czasem wpadają tam na kwaterkę piwa.",
  "DIA_Roderich_Q205_GoodEnough_03_11": "Gdybyś przypadkiem spotkał w niej któregoś z nich, masz mnie o tym natychmiast poinformować.",
  "DIA_Roderich_Q205_GoodEnough_03_12": "Niech wiedzą, że nie toleruję samowolki.",
  "DIA_Roderich_Q205_YesSir_15_01": "Tak jest, kapitanie!",
  "DIA_Roderich_Q205_YesSir_03_02": "Cieszy mnie twoja postawa, chłopcze. Mam nadzieję, że wspólnie z twoimi słowami przemówią też czyny.",
  "DIA_Roderich_Q205_Yes_15_01": "Jasna sprawa.",
  "DIA_Roderich_Q205_Yes_03_02": "Wygląda na to, że musimy trochę popracować nad twoją dyscypliną...",
  "DIA_Roderich_Q205_Try_15_01": "Zrobię, co w mojej mocy, żeby ich odnaleźć...",
  "DIA_Roderich_Q205_Try_03_02": "...kapitanie.",
  "DIA_Roderich_Q205_Try_15_03": "To znaczy, tak... kapitanie.",
  "DIA_Roderich_Q312_Finish_15_01": "Wzywałeś mnie, kapitanie?",
  "DIA_Roderich_Q312_Finish_03_02": "Widzę, że przypomniałeś sobie o swoich obowiązkach. Lepiej późno niż wcale.",
  "DIA_Roderich_Q312_Finish_15_03": "Wybacz, ale... zatrzymały mnie pewne sprawy.",
  "DIA_Roderich_Q312_Finish_03_04": "Słyszałem. Tymczasem pod twoją nieobecność zaatakowano Lichwi... szanowanego obywatela Volkera.",
  "DIA_Roderich_Q312_Finish_03_05": "Dlatego gubernator zdecydował się wprowadzić stan wyjątkowy na terenie całego miasta.",
  "DIA_Roderich_Q312_Finish_Special_15_01": "Stan wyjątkowy?",
  "DIA_Roderich_Q312_Finish_Volker_03_02": "Zamach się nie udał, dwór został zabezpieczony, ale ludzie tak łatwo nie zapominają.",
  "DIA_Roderich_Q312_Finish_Volker_03_03": "Gubernator liczy na to, że sytuacja się nie powtórzy, ale obywatele domagają się ukarania sprawcy.",
  "DIA_Roderich_Q312_Finish_Who_15_01": "Kim jest podejrzany?",
  "DIA_Roderich_Q312_Finish_Who_03_02": "Facet nazywa się Ars. Od dłuższego czasu agitował przeciwko bogatym i miał osobisty zatarg z Volkerem.",
  "DIA_Roderich_Q312_Finish_Who_03_03": "Podobno jego ojciec narobił sobie długów, a synek próbował załatwić sprawę bez płacenia złotem.",
  "DIA_Roderich_Q312_Finish_Who_03_04": "Jeśli uznasz, że uda ci się wydobyć z niego jakieś informacje, znajdziesz go w lochu.",
  "DIA_Roderich_Q312_Finish_Why_15_01": "Dlaczego gubernatorowi tak bardzo zależy na znalezieniu winnego?",
  "DIA_Roderich_Q312_Finish_Why_03_02": "To chyba oczywiste – chce doprowadzić sprawę do końca.",
  "DIA_Roderich_Q312_Finish_Why_03_03": "Pozostaje jeszcze kwestia Królewskiego Wysłannika.",
  "DIA_Roderich_Q312_Finish_Why_15_04": "Co ma z tym wszystkim wspólnego przybycie Królewskiego Wysłannika?",
  "DIA_Roderich_Q312_Finish_Why_03_05": "Odwiedza nas średnio raz do roku. Podlicza podatki, sprawdza jakość uzbrojenia i ocenia, czy prawo królewskie jest przestrzegane.",
  "DIA_Roderich_Q312_Finish_Why_03_06": "Wygląda na to, że w tym roku przypłynie wcześniej niż zwykle.",
  "DIA_Roderich_Q312_Finish_Where_15_01": "Gdzie znajdę dwór Volkera?",
  "DIA_Roderich_Q312_Finish_Where_03_02": "Najlepiej przejdź przez most w stronę Starego Miasta, a potem kieruj się na południowy zachód.",
  "DIA_Roderich_Q312_Finish_Where_03_03": "To wielki budynek z ogrodzeniem, a w jego pobliżu stacjonuje cały oddział strażników. Na pewno rzuci ci się w oczy.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_15_01": "To wszystko, co chciałem wiedzieć.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_02": "Zajmij się tym tak szybko, jak to tylko możliwe.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_03": "Jeśli będziesz miał jakieś pytania, Volker udzieli ci niezbędnych wskazówek.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_04": "Gdy już zakończysz śledztwo, natychmiast zgłoś się do mnie. Będę tu na ciebie czekał.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_05": "Stawka jest wysoka, ale liczę, że nie przeceniłem twoich możliwości.",
  "DIA_Roderich_Q312_Finish_Information_15_01": "Okazało się, że jeden z porywaczy mojego brata zaszył się w jakimś obozie bandziorów na bagnach.",
  "DIA_Roderich_Q312_Finish_Information_03_02": "To ciekawe... mów dalej.",
  "DIA_Roderich_Q312_Finish_Information_15_03": "Mówili o nim Duży Ben. Jest... to znaczy, był mistrzem tamtejszej areny i strasznym furiatem.",
  "DIA_Roderich_Q312_Finish_Information_15_04": "Podczas przesłuchania facet się na mnie rzucił. Zginął, zanim zdołałem cokolwiek od niego wyciągnąć.",
  "DIA_Roderich_Q312_Finish_Information_03_05": "Skoro to był twój jedyny trop, to chyba przyznasz, że zabicie go nie było rozsądną decyzją.",
  "DIA_Roderich_Q312_Finish_Information_15_06": "Mówią o nim Duży Ben i jest mistrzem tamtejszej areny.",
  "DIA_Roderich_Q312_Finish_Information_15_07": "Próbowałem cokolwiek od niego wyciągnąć, ale facet jest głupi albo głupiego udaje.",
  "DIA_Roderich_Q312_Finish_Information_03_08": "Jeśli to faktycznie ten człowiek, to powinieneś był go bardziej przycisnąć. A nuż wyśpiewałby, gdzie trzymają twojego brata.",
  "DIA_Roderich_Q312_Finish_Information_03_09": "Powiedz mi więcej o tym obozie.",
  "DIA_Roderich_Q312_Finish_Brother_15_01": "A co z moim bratem?",
  "DIA_Roderich_Q312_Finish_Brother_03_02": "Być może liczyłeś na większe zaangażowanie z mojej strony, ale teraz mam na głowie bardziej palące problemy.",
  "DIA_Roderich_Q312_Finish_Chad_15_01": "Z twoją pomocą już dawno bym go odnalazł.",
  "DIA_Roderich_Q312_Finish_Chad_03_02": "Wyjaśnijmy sobie jedno, chłopcze. Moim jedynym obowiązkiem jest wydawanie rozkazów, a twoim – wykonywanie ich.",
  "DIA_Roderich_Q312_Finish_Chad_03_03": "To, że pozwalam ci szukać brata, jest moją dobrą wolą. Niczym więcej.",
  "DIA_Roderich_Q312_Finish_Beta_15_01": "Dziękuję, kapitanie.",
  "DIA_Roderich_Q312_Finish_Haven_15_01": "Nazywają go 'Przystanią Łotrów'. To prawdziwa wylęgarnia różnej maści oprychów.",
  "DIA_Roderich_Q312_Finish_Haven_15_02": "Urządzają w nim nielegalne walki, handlują bagiennym zielem i żywym towarem. Mają tam sporą samowolkę.",
  "DIA_Roderich_Q312_Finish_Haven_03_03": "Samowolka samowolką... nawet burdele mają właścicieli. Kto tam pociąga za sznurki?",
  "DIA_Roderich_Q312_Finish_Haven_15_04": "Były pirat o imieniu Cortez. On i jego załoga od paru lat trzęsą okolicą.",
  "DIA_Roderich_Q312_Finish_Haven_03_05": "Wkrótce będę musiał przyjrzeć się tej dziurze dokładniej.",
  "DIA_Roderich_Q312_Finish_Haven_03_06": "Wygląda na to, że twoja wycieczka nie była zupełnie bezowocna.",
  "DIA_Roderich_Q312_Finish_Haven_03_07": "To twój żołd za raport.",
  "DIA_Roderich_AfterMine_03_01": "No, jesteś w końcu! Gdzie ty się włóczysz?!",
  "DIA_Roderich_AfterMine_15_02": "Robiłem to, o czym mówiłem od czasu mojego przyjęcia do straży. Szukałem brata.",
  "DIA_Roderich_AfterMine_03_03": "Świetnie, tylko że my tutaj mamy masę kłopotów!",
  "DIA_Roderich_AfterMine_03_04": "Jesteś w końcu, dobrze. Mamy bardzo ważną sprawę do załatwienia.",
  "DIA_Roderich_AfterMine_03_05": "Wysłannik potrzebuje tutejszych do pomocy. Jego Gwardziści są w stanie zapewnić mu ochronę i utrzymać dyscyplinę w mieście, ale do zdobywania informacji musi mieć kogoś tutejszego.",
  "DIA_Roderich_AfterMine_03_06": "Jesteś jednym z moich najlepszych ludzi, więc liczę, że nie przyniesiesz miastu wstydu, współpracując z kontynentalnymi.",
  "DIA_Roderich_AfterMine_03_07": "Tylko pamiętaj - jeśli z wykonywaniem poleceń Wysłannika będziesz zwlekał tak długo, jak ze stawieniem się u mnie, to skończy się to dla ciebie gorzej, niż zwykłą naganą!",
  "DIA_Roderich_AfterMine_03_08": "Wysłannik przebywa w ratuszu miejskim. Nie zawiedź mnie!",
  "DIA_Roderich_AfterMine_Yes_15_01": "Tak jest.",
  "DIA_Roderich_AfterMine_Yes_03_02": "I tak samo zwięzły masz być przy nim. Pamiętaj, szacunek okazujesz również jego Gwardii – czy to dowódcom, czy zwykłym szeregowym patrolującym nasze ulice.",
  "DIA_Roderich_AfterMine_Yes_03_03": "Odmaszerować.",
  "DIA_Roderich_AfterMine_No_15_01": "Jestem bardzo blisko znalezienia brata, nie mogę.",
  "DIA_Roderich_AfterMine_No_03_02": "Słucham?",
  "DIA_Roderich_AfterMine_No_15_03": "Mam bardzo dobry trop, który być może wskazuje miejsce przetrzymywania mojego brata. Chcę się tym zająć jak najszybciej, a dwiema rzeczami naraz nie dam rady.",
  "DIA_Roderich_AfterMine_No_03_04": "Przede wszystkim jesteś strażnikiem, obrońcą wyspy i poddanym Króla! Kiedy twój dowódca każe ci iść wykonywać polecenia Królewskiego Wysłannika, to idziesz i je wykonujesz!",
  "DIA_Roderich_AfterMine_No_03_05": "Gdy zajmowaliśmy się błahymi sprawami, to mogłem przymykać oko na twoją prywatę, ale nie teraz.",
  "DIA_Roderich_AfterMine_No_03_06": "Orkowie za rogiem, wojna zaczyna się układać nie po naszej myśli, a rolą Wysłannika jest uporządkowanie sytuacji na Archolos dla wzmocnienia Królestwa.",
  "DIA_Roderich_AfterMine_No_03_07": "Marsz prosto do ratusza, i ani słowa więcej!",
  "DIA_Roderich_AfterMine_Okay_15_01": "Dobrze, idę.",
  "DIA_Roderich_AfterMine_Okay_03_02": "Dziękuję za zrozumienie. Pamiętaj tylko, żeby nie odpowiadać w taki sposób Wysłannikowi.",
  "DIA_Roderich_AfterMine_Help_15_01": "Zajmę się tym, w czym obiecałeś mi swoją pomoc.",
  "DIA_Roderich_AfterMine_Help_15_02": "Dołączyłem do straży, bo powiedziałeś, że pomożecie mi znaleźć brata. Zamiast tego ciągle tylko latam i wykonuję polecenia, z którymi inni nie potrafią sobie poradzić!",
  "DIA_Roderich_AfterMine_Help_15_03": "Wszystko, co osiągnąłem w sprawie Jorna, zawdzięczam wyłącznie sobie, bo ty jesteś wiecznie zajęty udawaniem, że straż do czegoś się nadaje!",
  "DIA_Roderich_AfterMine_Help_15_04": "Mam dość bycia reprezentantem całej organizacji za darmo! Zrób coś w końcu w mojej sprawie, to załatwię sprawę z Wysłannikiem...",
  "DIA_Roderich_AfterMine_Help_03_05": "Nic nie zrobiłem?",
  "DIA_Roderich_AfterMine_Help_03_06": "Dałem ci sprzęt, dałem ci wpływy, płacę za wykonane misje, umożliwiłem szkolenie u najlepszych ludzi, pozwalałem na twoją zabawę w tropienie, mimo że mogło to zaszkodzić straży!",
  "DIA_Roderich_AfterMine_Help_03_09": "Miałem zostawić obywateli miasta na pastwę przestępców i wysłać wszystkich ludzi na poszukiwanie jednego, nic nieznaczącego przybysza nie wiadomo skąd?!",
  "DIA_Roderich_AfterMine_Help_15_10": "Dobrze wiesz, że nie tego się domagam! Chcę jakiegokolwiek wsparcia, bo mógłbym w jakiś sposób wykorzystać twoich ludzi!",
  "DIA_Roderich_AfterMine_Help_03_11": "Dość! Nie będziemy kontynuować tej dyskusji! Jesteś moim podwładnym i nie zapominaj, gdzie twoje miejsce.",
  "DIA_Roderich_FoundJorn_15_01": "Odnalazłem brata. Nie żyje.",
  "DIA_Roderich_FoundJorn_03_02": "Jak to? Gdzie go znalazłeś?",
  "DIA_Roderich_FoundJorn_15_03": "Był przetrzymywany w ukrytym pomieszczeniu pod jednym z magazynów portowych.",
  "DIA_Roderich_FoundJorn_15_04": "Niestety, znalazłem go za późno. Nic już nie mogłem zrobić.",
  "DIA_Roderich_FoundJorn_03_05": "Chłopcze, bardzo mi przykro. Przez cały czas wierzyłem, że uda ci się go znaleźć całego i zdrowego.",
  "DIA_Roderich_FoundJorn_03_06": "Czy wiesz, kto jest za to odpowiedzialny?",
  "DIA_Roderich_FoundJorn_15_07": "Cóż... magazyn należy do Lichwiarza, ale jeden z jego ludzi twierdzi, że przebywał wtedy u siebie, na swoim terenie.",
  "DIA_Roderich_FoundJorn_03_08": "Volkera? I co ja miałbym teraz zrobić?",
  "DIA_Roderich_FoundJorn_15_09": "Wyślij ludzi, żeby przeszukali to miejsce. Potem się zobaczy...",
  "DIA_Roderich_FoundJorn_03_10": "Wysłać ludzi na przeszukanie prywatnego magazynu jednego z najbogatszych mieszkańców miasta, bez żadnych twardych dowodów?",
  "DIA_Roderich_FoundJorn_03_11": "Przecież straż już jest wystarczająco poniewierana. Co dopiero będzie, gdy podpadniemy Volkerowi? Przykro mi, Marvin, ale nie mogę tak zaryzykować.",
  "DIA_Roderich_FoundJorn_03_12": "Szczególnie teraz, gdy jest tu Królewski Wysłannik, pilnujący, by największemu podatnikowi na całej wyspie nie spadł włos z głowy.",
  "DIA_Roderich_FoundJorn_15_13": "Mogłem się tego spodziewać.",
  "DIA_Roderich_Q308FINISH_03_01": "Powiedz mi coś, co pomoże nam wyjść z tego burdelu.",
  "DIA_Roderich_Q308FINISH_03_02": "Twój szef może i jest tu obecny, ale to mnie zdajesz raport. Pamiętaj o tym.",
  "DIA_Roderich_Q308FINISH_15_03": "Postaram się nie pominąć żadnych szczegółów.",
  "DIA_Roderich_Q308FINISH_03_04": "Dobrze, zacznijmy od początku...",
  "DIA_Roderich_Q308FINISH_03_05": "Rozmawiałeś z Arsem?",
  "DIA_Roderich_Q308FINISH_TalkedYes_15_01": "Tak.",
  "DIA_Roderich_Q308FINISH_TalkedYes_15_03": "Usilnie twierdził, że to on stoi za zamachem, ale według mnie gadał od rzeczy.",
  "DIA_Roderich_Q308FINISH_TalkedYes_03_04": "Dlaczego tak myślisz?",
  "DIA_Roderich_Q308FINISH_TalkedYes_15_05": "Chełpił się tym, czego to nie dokonał i ciągle powtarzał, że jest bohaterem narodowym. Gadał o początku chaosu na wyspie, wywróceniu miasta do góry nogami i innych wariackich historyjkach.",
  "DIA_Roderich_Q308FINISH_TalkedYes_03_06": "Może po prostu był zamachowcem i szaleńcem w jednym. Nie wziąłeś tego pod uwagę?",
  "DIA_Roderich_Q308FINISH_OsipGood_15_01": "Jeden z jego współwięźniów powiedział mi, że Ars utrzymywał kontakt z niejakim Blakiem.",
  "DIA_Roderich_Q308FINISH_OsipGood_03_02": "Blakiem? Jakim znowu Blakiem?",
  "DIA_Roderich_Q308FINISH_OsipGood_15_04": "Miejscowym bojownikiem Południowców. Więzień twierdził, że to on przekonał Arsa do zamachu na Volkera.",
  "DIA_Roderich_Q308FINISH_OsipGood_03_05": "Południowcy... mów dalej.",
  "DIA_Roderich_Q308FINISH_OsipBad_15_01": "Mam takie przeczucie.",
  "DIA_Roderich_Q308FINISH_OsipBad_03_02": "Przeczucie? Twoje przeczucie nic tu nie znaczy.",
  "DIA_Roderich_Q308FINISH_OsipBad_03_03": "Liczą się tylko fakty - suche fakty, których ty, jak widać, masz niewiele.",
  "DIA_Roderich_Q308FINISH_BlakeGood_15_01": "Zgodnie z wytycznymi tego więźnia, udało mi się dotrzeć do kwatery głównej Południowców w porcie i zamieniłem parę słów z ich przywódcą.",
  "DIA_Roderich_Q308FINISH_BlakeGood_15_02": "Blake potwierdził, że Ars faktycznie dla niego pracował, ale sam nie chciał śmierci Volkera. Wyśmiał też moje podejrzenia, jakoby wysłał do tego celu Arsa.",
  "DIA_Roderich_Q308FINISH_BlakeGood_03_03": "Na jakiej podstawie wierzysz tej gnidzie?",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_01": "No i co się w końcu stało z tym Blakiem?",
  "DIA_Roderich_Q308FINISH_WhatBlake_15_02": "On i jego ludzie leżą na strychu jednego z domów w pobliżu wejścia do slumsów.",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_03": "Zabiłeś ich?",
  "DIA_Roderich_Q308FINISH_WhatBlake_15_04": "Co do jednego.",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_05": "Chętnie bym sobie z nimi porozmawiał, ale może tak jest lepiej...",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_07": "Nie chcę tego, ale chyba muszę zwrócić honor Lorenzo. Dobra robota, najemniku.",
  "DIA_Roderich_Q308FINISH_WhatBlake_15_09": "Powinni wciąż siedzieć na strychu jednego z domów w porcie w pobliżu wejścia do slumsów. Na jego drzwiach znajduje się symbol słońca.",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_10": "Po powrocie do koszar wyślę tam Winstana z żółtodziobami. Może oni coś tam znajdą.",
  "DIA_Roderich_Q308FINISH_BlakeV1_15_01": "Południowcy to ludzie honoru.",
  "DIA_Roderich_Q308FINISH_BlakeV1_15_02": "Blake i jego ludzie mogli mnie zabić, ale nie zrobili tego. Puścili mnie wolno po tym, jak obiecałem im... milczeć o naszej rozmowie.",
  "DIA_Roderich_Q308FINISH_BlakeV1_03_03": "Dobrze, że przynajmniej ty cenisz służbę bardziej od własnego honoru.",
  "DIA_Roderich_Q308FINISH_BlakeV1_03_04": "Nie wierzę jednak w honor Południowców. Gdybyś tu był dziesięć lat temu i widział, do czego zdolny był Mandes, też byś miał za nic ich słowa!",
  "DIA_Roderich_Q308FINISH_BlakeV2_15_01": "Blake twierdził, że Ars nie potrafił przeładować kuszy, a jak wiemy, zamachowiec strzelił do Volkera właśnie z tej broni.",
  "DIA_Roderich_Q308FINISH_BlakeV2_03_02": "Skoro jest tak, jak mówisz, to do czego był mu potrzebny ten dzieciak?",
  "DIA_Roderich_Q308FINISH_BlakeV2_15_03": "Służył mu jako posłaniec. Blake'owi trudno było przekazywać wiadomości swoim ludziom, gdy cały czas siedział w ukryciu.",
  "DIA_Roderich_Q308FINISH_BlakeV2_03_04": "A Ars jako piewca ideałów dał mu się łatwo zmanipulować.",
  "DIA_Roderich_Q308FINISH_BlakeV2_03_05": "To ma jakiś sens...",
  "DIA_Roderich_Q308FINISH_BlakeV3_15_01": "Blake chciał zemsty na władzy, nie na szlachcie.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_02": "To, że tak ci powiedział, wcale nie znaczy, że tak musiało być.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_03": "Każdy przestępca, którego złapałem w swoim życiu, robił wszystko, żeby wyłgać się ze swoich zbrodni.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_04": "Dlaczego w tym przypadku miałoby być inaczej?",
  "DIA_Roderich_Q308FINISH_BlakeV3_15_05": "Byłem sam na strychu przeciwko trzem ludziom. Gdyby Blake chciał, w każdej chwili mógłby mnie zabić.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_06": "Nie pomyślałeś, że mógł tak powiedzieć tylko po to, żeby wprowadzić nas w błąd, wiedząc, że ty mi później o tym opowiesz?",
  "DIA_Roderich_Q308FINISH_NoBlake_15_01": "Niestety nie udało mi się do nich dotrzeć.",
  "DIA_Roderich_Q308FINISH_NoBlake_03_02": "Wiesz przynajmniej, gdzie ich szukać?",
  "DIA_Roderich_Q308FINISH_DontKnow_15_01": "Przykro mi, ale nie.",
  "DIA_Roderich_Q308FINISH_DontKnow_03_02": "Czyli gdzieś w tym mieście jest jakiś Południowiec, który może planować bunt. Kolejny, pieprzony bunt.",
  "DIA_Roderich_Q308FINISH_DontKnow_03_03": "Pięknie, po prostu pięknie. Jeszcze tylko buntu nam brakowało w tym wszystkim!",
  "DIA_Roderich_Q308FINISH_Know_15_01": "Podobno ukrywa się w jednym z domów w porcie w pobliżu wejścia do slumsów. Na jego drzwiach znajduje się symbol słońca.",
  "DIA_Roderich_Q308FINISH_Know_03_02": "No, i to już są konkretne informacje.",
  "DIA_Roderich_Q308FINISH_Know_03_03": "Po powrocie do koszar wyślę tam Winstana z żółtodziobami. Może oni tam coś znajdą.",
  "DIA_Roderich_Q308FINISH_NoTalked_15_01": "Nie.",
  "DIA_Roderich_Q308FINISH_NoTalked_03_02": "Chwila... chcesz mi powiedzieć, że nie przesłuchałeś głównego podejrzanego?",
  "DIA_Roderich_Q308FINISH_NoTalked_03_03": "Kogo ja wysłałem do tej roboty...",
  "DIA_Roderich_Q308FINISH_NoTalked_03_04": "Widzę, że ludzie Lorenzo ciężko pracują na swoją reputację chodzących profesjonalistów!",
  "DIA_Roderich_Q308FINISH_NoTalked_03_05": "W takim wypadku będziemy musieli zdać się na resztę twoich tropów, bo jak sądzę, nie przyszedłeś tu tylko po to, żeby powiedzieć mi o swojej porażce?",
  "DIA_Roderich_Q308FINISH_Bolt_15_01": "Bronią była pewnie zwykła kusza, ale mam przy sobie grot, od którego zginął ochroniarz Volkera.",
  "DIA_Roderich_Q308FINISH_Bolt_03_02": "Grot? O ile wiem, moi ludzie nie znaleźli żadnego grotu w pobliżu dworu, a kazałem im szukać śladów do upadłego.",
  "DIA_Roderich_Q308FINISH_Norman_15_01": "Nie znaleźli, bo tkwił w ciele Normana.",
  "DIA_Roderich_Q308FINISH_Norman_03_02": "Czy ja dobrze słyszę?",
  "DIA_Roderich_Q308FINISH_Norman_03_03": "Wykopałeś trupa i wyciągnąłeś z niego kawałek żelastwa?",
  "DIA_Roderich_Q308FINISH_Next_03_01": "Pokaż mi ten grot.",
  "DIA_Roderich_Q308FINISH_Next_03_02": "Te kolce musiały zrobić paskudne rany w ciele tego smarkacza...",
  "DIA_Roderich_Q308FINISH_Next_03_03": "Dowiedziałeś się, kto go wykonał?",
  "DIA_Roderich_Q308FINISH_NotGood_15_01": "Widać nie starali się zbyt dobrze.",
  "DIA_Roderich_Q308FINISH_NotGood_03_02": "Pewnie było tak, jak mówisz. Wszyscy moi doświadczeni ludzie są teraz w porcie.",
  "DIA_Roderich_Q308FINISH_NotGood_03_03": "Dobrze, że przynajmniej ty byłeś na miejscu.",
  "DIA_Roderich_Q308FINISH_NoChoice_15_01": "Tego chłopaka pochowano razem z grotem. Jeśli miałem się czegoś o nim dowiedzieć, musiałem to zrobić.",
  "DIA_Roderich_Q308FINISH_NoChoice_03_02": "Przyznam, nietuzinkowy pomysł. Mam tylko nadzieję, że później po sobie posprzątałeś.",
  "DIA_Roderich_Q308FINISH_NoGood_15_01": "Nie pochwalasz tego?",
  "DIA_Roderich_Q308FINISH_NoGood_03_02": "Gdyby stał tu teraz mag ognia, właśnie spaliłby cię na popiół za bluźnierstwo.",
  "DIA_Roderich_Q308FINISH_NoGood_03_03": "Cieszę się jednak, że dzięki temu zdobyłeś jakiś trop. Mam tylko nadzieję, że później po sobie posprzątałeś.",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_01": "Prawdopodobnie był to ktoś z Wilczego Leża.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_02": "Wilczego Leża?",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_03": "Ingor, zbrojmistrz Gildii Kupieckiej, potwierdził, że parę miesięcy temu otrzymał zlecenie na naostrzenie podobnie wyglądających grotów.",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_04": "Ingor, nasz zbrojmistrz, potwierdził, że parę miesięcy temu otrzymał zlecenie na naostrzenie podobnie wyglądających grotów.",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_05": "Tamte groty, podobnie jak ten, wykonane były ze srebra, a jak twierdzi Ingor, tylko w okolicy Leża znajduje się jedyna na wyspie kopalnia tego kruszcu.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_06": "Morzem by go raczej nie sprowadzili... a handel między miastem a Leżem od jakiegoś czasu osłabł...",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_07": "Dobra robota. To powinno znacznie zawęzić nasze poszukiwania.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_08": "Dowiedziałeś się czegoś o krwi na ścianie dworu?",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_09": "Ciekawi mnie jedno...",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_10": "Dlaczego, jak coś się dzieje, zawsze dziwnym trafem maczają w tym palce najemnicy?",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_11": "Wygląda na to, że to po prostu zwykły zbieg okoliczności.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_12": "Hmm... Zbieg okoliczności, co?",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_13": "Twierdzisz, że krew na dworze Volkera to też pieprzony zbieg okoliczności?",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_14": "Tutaj akurat nie jestem taki pewny.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_15": "Co o niej wiesz?",
  "DIA_Roderich_Q308FINISH_Blood_15_01": "Ogrodnik Volkera nie wiedział za dużo o krwi na domu swojego pana.",
  "DIA_Roderich_Q308FINISH_WhatNext_03_01": "Czy jest coś, o czym chcesz mi powiedzieć?",
  "DIA_Roderich_Q308FINISH_PosterV1_15_01": "Pisarz o imieniu Venzel.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_04": "Wyznał ci to?",
  "DIA_Roderich_Q308FINISH_PosterV1_15_05": "Wyśpiewał wszystko jak w kościelnym chórku. Wystarczyło faceta tylko dobrze przycisnąć.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_06": "Widzę, że trening w koszarach nie poszedł na marne.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_08": "A w tym podobno nie macie sobie równych. Może w tej bajeczce jest ziarno prawdy.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_09": "Tak czy inaczej, jestem pod wrażeniem.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_10": "Czyli wychodzi na to, że Venzel współpracował z podżegaczami.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_01": "Niezupełnie... ale wiem, kto je rozprowadza.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_02": "Kto taki?",
  "DIA_Roderich_Q308FINISH_PosterV2_15_03": "Grupa agitatorów.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_04": "Agitatorzy... Szumne określenie, a to pewnie zwykli krzykacze.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_05": "Udało ci się dotrzeć do któregoś z nich?",
  "DIA_Roderich_Q308FINISH_PosterV2_15_11": "Wygląda na to, że trzech z nich działało w różnych częściach miasta.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_12": "Jednego z nich widziałem w Pękniętej Strunie, drugiego w Syrenim Lamencie, a trzeciego niedaleko stoczni.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_13": "Trzech to już spory tłum. Po powrocie z ratusza wyślę tam kilku moich najlepszych ludzi.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_06": "Tylko do dwóch, ale może być ich więcej.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_07": "Jednego z nich widziałem w Pękniętej Strunie, a drugiego niedaleko stoczni.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_08": "Jednego z nich widziałem w Syrenim Lamencie, a drugiego niedaleko stoczni.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_14": "Coś jeszcze o nich wiesz?",
  "DIA_Roderich_Q308FINISH_Money_15_01": "Venzelowi zależało na forsie, nie polityce. To dlatego przyjął zlecenie.",
  "DIA_Roderich_Q308FINISH_Money_03_02": "Każdy tak gada z nożem na gardle.",
  "DIA_Roderich_Q308FINISH_Money_03_03": "Tych ulotek było sporo. Musiał dostać za nie sporo monet.",
  "DIA_Roderich_Q308FINISH_Money_15_04": "I dostał, ale srebrnych.",
  "DIA_Roderich_Q308FINISH_Money_03_05": "Skąd ją masz?",
  "DIA_Roderich_Q308FINISH_Venzel_15_01": "Od Venzela. Ktoś dał mu ich cały worek.",
  "DIA_Roderich_Q308FINISH_Venzel_03_02": "Najpierw srebrny grot, teraz srebrne monety...",
  "DIA_Roderich_Q308FINISH_Venzel_15_03": "Też wątpię, żeby to był przypadek.",
  "DIA_Roderich_Q308FINISH_Venzel_15_04": "Wygląda na to, że komuś zależało na wywołaniu chaosu w mieście.",
  "DIA_Roderich_Q308FINISH_Venzel_03_05": "Komuś, czyli... prawdziwemu zamachowcowi.",
  "DIA_Roderich_Q308FINISH_Venzel_03_06": "No to mamy już wszystkie elementy układanki.",
  "DIA_Roderich_Q308FINISH_Ludlof_15_01": "Przewodził im niejaki Ludlof.",
  "DIA_Roderich_Q308FINISH_Ludlof_03_02": "Ludlof? Nic mi to imię nie mówi...",
  "DIA_Roderich_Q308FINISH_Ludlof_15_03": "To bez znaczenia. Więziennych krat tak łatwo nie opuści.",
  "DIA_Roderich_Q308FINISH_Ludlof_03_04": "Wygląda na to, że informacje docierają do mnie z lekkim opóźnieniem...",
  "DIA_Roderich_Q308FINISH_Ludlof_03_06": "A jeśli jeszcze tego nie zrobiłeś, idź do Oktava - da ci za niego nagrodę.",
  "DIA_Roderich_Q308FINISH_Ludlof_15_07": "Ostatnim razem widziałem go w porcie.",
  "DIA_Roderich_Q308FINISH_Ludlof_03_08": "W takim razie miejmy nadzieję, że moi chłopcy będą mieli oczy i uszy szeroko otwarte.",
  "DIA_Roderich_Q308FINISH_No_15_01": "Nic więcej.",
  "DIA_Roderich_Q308FINISH_No_03_02": "Dobre i to.",
  "DIA_Roderich_Q308FINISH_Finish_03_01": "Skoro to już wszystko, pora usłyszeć werdykt sędziego.",
  "DIA_Roderich_Q308FINISH_All_15_01": "To już wszystko, co wiem, kapitanie.",
  "DIA_Roderich_KQ402_Orders_Description": "Przynoszę nowe rozkazy od Królewskiego Wysłannika.",
  "DIA_Roderich_KQ402_Orders_15_01": "Zgodnie z twoim poleceniem, przynoszę nowe rozkazy od Królewskiego Wysłannika.",
  "DIA_Roderich_KQ402_Orders_03_02": "Znakomicie. Czego oczekuje od nas Grayson?",
  "DIA_Roderich_KQ402_Orders_15_03": "Do koszar powinna już dotrzeć pierwsza dostawa pancerzy. Król nakazał standaryzację wyposażenia straży miejskiej w całym Królestwie.",
  "DIA_Roderich_KQ402_Orders_15_04": "Zgodnie z tym postanowieniem, mamy zdać cały nasz sprzęt i umożliwić jego wysłanie na front.",
  "DIA_Roderich_KQ402_Orders_03_05": "A co z jednostkami specjalnymi?",
  "DIA_Roderich_KQ402_Orders_15_06": "Również podlegają pod standaryzację.",
  "DIA_Roderich_KQ402_Orders_03_07": "Tylko nie to... Pół życia poświęciłem, by dobrze je zorganizować i przywrócić chwałę straży.",
  "DIA_Roderich_KQ402_Orders_03_08": "Całe lata mojej pracy pójdą na marne...",
  "DIA_Roderich_KQ402_Orders_03_09": "Widziałeś to wyposażenie? Ten sprzęt? Mam nadzieję, że są znacznie solidniejsze od tego, czym obecnie dysponujemy.",
  "DIA_Roderich_KQ402_Orders_15_10": "Szczerze mówiąc, nie widziałem ich jeszcze. Skoro już dotarły, to pewnie są u Lennarta.",
  "DIA_Roderich_KQ402_Orders_03_11": "Nie ma co zwlekać. Chodź, sprawdzimy, jak wyglądają nasze nowe mundury.",
  "DIA_Roderich_PMDebts_08_00": "Mam nadzieję, że jesteś tu, by zapłacić grzywnę.",
  "DIA_Roderich_PMDebts_08_01": "Zastanawiałem się, czy będziesz miał odwagę, by tu przyjść!",
  "DIA_Roderich_PMDebts_08_02": "Pojawiły się kolejne oskarżenia pod twoim adresem!",
  "DIA_Roderich_PMDebts_08_03": "Ostrzegałem cię! Teraz grzywna jest jeszcze większa!",
  "DIA_Roderich_PMAdd_15_00": "Ile?",
  "DIA_Roderich_PMDebts_08_04": "Bardzo mnie rozczarowałeś, chłopcze...",
  "DIA_Roderich_PMDebts_08_05": "Pojawiły się nowe okoliczności.",
  "DIA_Roderich_PMDebts_08_06": "Nagle nikt już cię nie oskarża o morderstwo.",
  "DIA_Roderich_PMDebts_08_07": "Nikt już sobie nie przypomina, żeby widział cię podczas kradzieży.",
  "DIA_Roderich_PMDebts_08_08": "Nie ma już żadnych świadków, którzy by twierdzili, że widzieli, jak brałeś udział w bójce.",
  "DIA_Roderich_PMDebts_08_09": "Najwyraźniej wycofano wszystkie oskarżenia pod twoim adresem.",
  "DIA_Roderich_PMDebts_08_10": "Nie wiem, jak to się stało, ale ostrzegam cię: nie pogrywaj sobie ze mną.",
  "DIA_Roderich_PMDebts_08_11": "Tak czy inaczej, postanowiłem odstąpić od egzekwowania grzywny.",
  "DIA_Roderich_PMDebts_08_12": "Zadbaj o to, żeby nie wpakować się w nowe kłopoty.",
  "DIA_Roderich_PMDebts_08_13": "Chcę, żeby jedno było jasne: i tak będziesz musiał zapłacić całą grzywnę.",
  "DIA_Roderich_PMDebts_08_14": "A więc o co chodzi?",
  "DIA_Roderich_PMDebts_HowMuchAgain_15_00": "Ile to miało być?",
  "DIA_Roderich_PETZMASTER_08_00": "Musisz być tym nowym, który narobił w mieście sporo zamieszania.",
  "DIA_Roderich_PETZMASTER_08_01": "Dobrze, że do mnie przyszedłeś, zanim twoja sytuacja stała się beznadziejna.",
  "DIA_Roderich_PETZMASTER_08_02": "Morderstwo to poważne przestępstwo!",
  "DIA_Roderich_PETZMASTER_08_03": "Nie wspominając już o innych twoich występkach.",
  "DIA_Roderich_PETZMASTER_08_04": "Strażnicy otrzymali rozkaz, by zabijać morderców bez sądu.",
  "DIA_Roderich_PETZMASTER_08_05": "Obywatele nie będą tolerować mordercy w mieście!",
  "DIA_Roderich_PETZMASTER_08_06": "Nie mam zamiaru cię wieszać. Prowadzimy wojnę i potrzebny nam jest każdy człowiek.",
  "DIA_Roderich_PETZMASTER_08_07": "Ale niełatwo będzie przekonać mieszkańców, żeby ci znowu zaufali.",
  "DIA_Roderich_PETZMASTER_08_08": "Mógłbyś okazać skruchę, płacąc grzywnę - oczywiście, odpowiednio wysoką.",
  "DIA_Roderich_PETZMASTER_08_09": "Dobrze, że przyszedłeś! Jesteś oskarżony o kradzież! Są na to świadkowie.",
  "DIA_Roderich_PETZMASTER_08_10": "Nie będę wspominał o innych sprawach, o których słyszałem.",
  "DIA_Roderich_PETZMASTER_08_11": "Nie mam zamiaru tolerować takich rzeczy w mieście!",
  "DIA_Roderich_PETZMASTER_08_12": "Żeby odpokutować swoje winy, musisz zapłacić grzywnę.",
  "DIA_Roderich_PETZMASTER_08_13": "Bijatyka z bezdomnymi i uchodźcami w slumsach - to jedno...",
  "DIA_Roderich_PETZMASTER_08_14": "Ale jeśli napadasz na obywateli albo żołnierzy Króla, to musisz stanąć przed obliczem sprawiedliwości.",
  "DIA_Roderich_PETZMASTER_08_15": "A ta sprawa z owcami też niezbyt dobrze wpłynęła na twoją reputację.",
  "DIA_Roderich_PETZMASTER_08_16": "Jeśli cię za to nie ukarzę, wkrótce wszyscy będą robili, co tylko przyjdzie im do głowy.",
  "DIA_Roderich_PETZMASTER_08_17": "A więc musisz zapłacić odpowiednią grzywnę i sprawa pójdzie w zapomnienie.",
  "DIA_Roderich_PETZMASTER_08_18": "Doszło do mnie, że polowałeś na owce tutejszych farmerów.",
  "DIA_Roderich_PETZMASTER_08_19": "Chyba rozumiesz, że nie mogę tego puścić płazem.",
  "DIA_Roderich_PETZMASTER_08_20": "Musisz zapłacić odszkodowanie!",
  "DIA_Roderich_PETZMASTER_15_21": "Ile?",
  "DIA_Roderich_PETZMASTER_PayNow_15_00": "Chcę zapłacić grzywnę.",
  "DIA_Roderich_PETZMASTER_PayNow_08_01": "Dobrze! Dopilnuję, żeby wszyscy mieszkańcy się o tym dowiedzieli. W pewnym stopniu poprawi to twoją reputację.",
  "DIA_Roderich_PETZMASTER_PayLater_15_00": "Nie mam tyle złota.",
  "DIA_Roderich_PETZMASTER_PayLater_08_01": "A więc postaraj się je zdobyć jak najszybciej.",
  "DIA_Roderich_PETZMASTER_PayLater_08_02": "Ostrzegam cię - jeśli popełnisz kolejne przestępstwo, twoja sytuacja pogorszy się jeszcze bardziej.",
  "DIA_Roderich_KQ402_WhatAJoke_03_01": "Widziałeś to, co nam przysłali?",
  "DIA_Roderich_KQ402_WhatAJoke_15_02": "Pomijając ich krój, to nie wyglądają na zbyt solidne.",
  "DIA_Roderich_KQ402_WhatAJoke_03_03": "Zaczynam rozumieć, po co cała ta standaryzacja.",
  "DIA_Roderich_KQ402_WhatAJoke_03_04": "Zabrać za jednym zamachem najlepszą stal w królestwie. Muszę przyznać, że sam bym tego lepiej nie wymyślił.",
  "DIA_Roderich_KQ402_WhatAJoke_15_05": "A w zamian dostaliśmy śmieci...",
  "DIA_Roderich_KQ402_WhatAJoke_03_06": "Marvin. Nie powinienem cię o to prosić, ale...",
  "DIA_Roderich_KQ402_WhatAJoke_03_07": "Nie mogę pozwolić, żeby moi ludzie dysponowali tak kiepskim wyposażeniem.",
  "DIA_Roderich_KQ402_WhatAJoke_15_08": "Coś sugerujesz?",
  "DIA_Roderich_KQ402_WhatAJoke_03_09": "Nic konkretnego. Osobiście nie mogę sprzeciwić się woli Wysłannika Króla, dlatego potrzebuję ciebie, jednego z moich najbystrzejszych ludzi.",
  "DIA_Roderich_KQ402_WhatAJoke_03_10": "Jeśli zależy ci chociaż trochę na dobrym imieniu straży miejskiej, to liczę, że znajdziesz jakieś rozwiązanie.",
  "DIA_Roderich_KQ402_WhatAJoke_03_11": "Proszę, Marvin. Potraktuj to jako osobistą przysługę.",
  "DIA_Roderich_KQ402_WhatAJoke_03_12": "Oczywiście Jego Ekscelencja nie może się o niczym dowiedzieć!",
  "DIA_Roderich_KQ402_WhatAJoke_15_13": "Mam go okłamać?",
  "DIA_Roderich_KQ402_WhatAJoke_03_14": "Oczywiście, że nie! Być może znalazłbyś jakiś sposób, aby, powiedzmy, odroczyć proces standaryzacji.",
  "DIA_Roderich_KQ402_WhatAJoke_03_15": "Wątpię, żeby to całkiem rozwiązało problem, ale przynajmniej na jakiś czas będzie spokój. Popytaj też chłopaków, co myślą o swoich nowych mundurach, może razem na coś wpadniecie.",
  "DIA_Roderich_KQ402_WhatAJoke_15_16": "Nie wydaje mi się, że Jego Ekscelencja chciałby słuchać naszych narzekań.",
  "DIA_Roderich_KQ402_WhatAJoke_03_17": "Doskonale zdaję sobie z tego sprawę, jednak musimy zyskać na czasie.",
  "DIA_Roderich_KQ402_WhatAJoke_03_18": "To jak? Mogę na ciebie liczyć?",
  "DIA_Roderich_KQ402_WhatAJoke_Next_03_01": "Aha! I sprawdź, jak radzą sobie twoi koledzy na patrolu.",
  "DIA_Roderich_KQ402_WhatAJoke_Next_15_02": "Zrozumiałem. Niedługo wrócę!",
  "DIA_Roderich_KQ402_WhatAJoke_Next_03_03": "I na Innosa, zdejmij z siebie to świństwo!",
  "DIA_Roderich_KQ402_WhatAJoke_Next_03_04": "Dziś wieczorem Arwid i Lennart mają patrolować okolice Placu Targowego w nowym wyposażeniu.",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_15_01": "Na mnie? Zawsze!",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_03_02": "Wiedziałem, że dając ci szansę, nie popełniam błędu!",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_03_03": "Wróć do mnie, jeśli uda ci się coś wymyślić. I pamiętaj, nie pojawiaj się u Wysłannika, dopóki nie znajdziemy jakiegoś rozwiązania.",
  "DIA_Roderich_KQ402_WhatAJoke_DontKnow_15_01": "Nie wiem, co o tym myśleć.",
  "DIA_Roderich_KQ402_WhatAJoke_DontKnow_03_02": "Marvin, przyjąłem cię, kiedy potrzebowałeś pomocy w tym mieście. Proszę. Nikt inny nie nadaje się do tego zadania.",
  "DIA_Roderich_KQ402_WhatAJoke_Alright_15_01": "Dobrze, już dobrze. Zajmę się tym.",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_01": "Idź do Beliara. Ty prosisz mnie o przysługę? A czy ty pomogłeś mi, kiedy ja szukałem brata?",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_02": "Marvin! Rozumiem, że różnie układało się między nami, ale...",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_03": "Obiecałeś mi, że pomożesz odnaleźć mojego brata. Nie dotrzymałeś tej obietnicy! Dla twojej informacji, znalazłem go sam, bez niczyjej pomocy!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_04": "Problem w tym, że kiedy mi się to udało, był już martwy!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_05": "Nie wiedziałem. Bardzo mi...",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_06": "Teraz ci przykro? A kiedy błagałem cię o pomoc, kazałeś mi zabiegać o względy Wysłannika. Był cały czas pod twoim nosem!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_07": "Wiesz co? Z miłą chęcią będę patrzył jak twoje marzenie o 'WIELKIEJ STRAŻY' popada w ruinę!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_08": "Jak śmiesz!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_09": "Zabawa w strażnika miejskiego była jedną ogromną stratą czasu! Mam tego dość. Nie jesteście mi już do niczego potrzebni.",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_10": "Odchodzę. Mój pancerz możesz sobie zachować na pamiątkę.",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_14": "Wracaj! Natychmiast! Zabraniam ci!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_15": "Teraz odpowiadam tylko i wyłącznie przed Graysonem. Jeśli masz ze mną problem, zgłoś się do niego!",
  "DIA_Roderich_KQ402_Done_15_17": "Cały czas nad tym pracuję.",
  "DIA_Roderich_KQ402_Done_03_18": "Mam nadzieję, że coś zdziałasz. Wierzę w ciebie!",
  "DIA_Roderich_KQ402_Done_15_01": "Wracając do kwestii nowych pancerzy...",
  "DIA_Roderich_KQ402_Done_03_02": "Udało ci się coś zdziałać w tej sprawie?",
  "DIA_Roderich_KQ402_Done_15_03": "Z przykrością melduję, że nowe wyposażenie nie nadaje się do użytku.",
  "DIA_Roderich_KQ402_Done_03_04": "Przepraszam, możesz powtórzyć?",
  "DIA_Roderich_KQ402_Done_15_05": "Najlepiej sam zobacz.",
  "DIA_Roderich_KQ402_Done_03_06": "Zardzewiałe! Takiego wyposażenia nie przyjmę, choćbym miał za to zapłacić głową!",
  "DIA_Roderich_KQ402_Done_15_07": "Byłem na kontroli w magazynie, wszystkie pancerze wyglądają podobnie.",
  "DIA_Roderich_KQ402_Done_03_08": "Jak Grayson mógł dopuścić się takiego niedopatrzenia!",
  "DIA_Roderich_KQ402_Done_03_09": "Czekaj! To nie jest niedopatrzenie Graysona, prawda?",
  "DIA_Roderich_KQ402_Done_15_10": "Sabotaż? To poważne oskarżenie, panie dowódco.",
  "DIA_Roderich_KQ402_Done_03_11": "Jaka szkoda, że nie mamy teraz czasu na dokładne przyjrzenie się sprawie.",
  "DIA_Roderich_KQ402_Done_03_12": "Pójdziesz teraz do Graysona i powiesz mu, że odmawiam wymiany ze względu na stan dostarczonego wyposażenia.",
  "DIA_Roderich_KQ402_Done_15_13": "Oczywiście!",
  "DIA_Roderich_KQ402_Done_03_14": "I będę chciał z tobą poważnie porozmawiać, jak tylko wrócisz. No i... dziękuję... za poinformowanie mnie o tym problemie.",
  "DIA_Roderich_KQ402_Done_15_15": "Wydaje mi się, że Arwidowi też należą się podziękowania.",
  "DIA_Roderich_KQ402_Done_03_16": "O szczegółach porozmawiamy, gdy wrócisz. Ruszaj!",
  "DIA_Roderich_KQ402_Finish_03_01": "Wracasz od Graysona?",
  "DIA_Roderich_KQ402_Finish_15_02": "Tak, mam wieści. Dobre i złe.",
  "DIA_Roderich_KQ402_Finish_03_03": "Zacznij od tych złych.",
  "DIA_Roderich_KQ402_Finish_15_04": "Złe są takie, że Odgar zorientował się, że zbroje są w lepszym stanie, niż na to wygląda.",
  "DIA_Roderich_KQ402_Finish_03_05": "Jak to? Przecież są przeżarte przez rdzę.",
  "DIA_Roderich_KQ402_Finish_15_06": "Tylko tak wyglądają. Arwid wpadł na pomysł, że przy pomocy alchemika może uda nam się oszukać Graysona.",
  "DIA_Roderich_KQ402_Finish_15_07": "W większej części plan się udał. Z tym że Odgarowi będziemy musieli nieźle zapłacić za milczenie.",
  "DIA_Roderich_KQ402_Finish_03_08": "Za dobry wizerunek straży jestem w stanie zapłacić niezłą sumkę. Tym się nie przejmuj.",
  "DIA_Roderich_KQ402_Finish_15_09": "Standaryzacja jest odroczona. Grayson przy kolejnej wizycie będzie chciał wrócić do tematu.",
  "DIA_Roderich_KQ402_Finish_03_10": "W takim razie udało nam się kupić trochę czasu. Do jego następnej wizyty sytuacja może się zmienić, albo nawet znajdziemy zastosowanie dla tego badziewia.",
  "DIA_Roderich_KQ402_Finish_03_11": "Dobrze się spisałeś. Jestem pod wrażeniem!",
  "DIA_Roderich_KQ402_Finish_15_12": "Nic bym nie osiągnął bez pomocy Arwida.",
  "DIA_Roderich_KQ402_Finish_03_13": "Dlatego czas najwyższy, żeby chłopak dostał awans. Jeśli będziesz z nim rozmawiał, możesz mu przekazać moją decyzję.",
  "DIA_Roderich_KQ402_Finish_03_14": "Wracając do ciebie... Serdecznie dziękuję. To dla mnie wiele znaczy.",
  "DIA_Roderich_KQ402_Finish_NoProblem_15_01": "Nie ma o czym mówić.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_02": "Jest. Zasłużyłeś na nagrodę. Proszę, to dla ciebie.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_03": "Wiedz, że ty również poczyniłeś krok w stronę awansu.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_04": "Jeśli nie osiądziesz na laurach, to czeka cię wielka przyszłość w naszych szeregach.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_05": "Ale dosyć tych komplementów, wracaj na służbę!",
  "DIA_Roderich_SQ311_Mine_15_01": "Szef kopalni soli robi nielegalne interesy.",
  "DIA_Roderich_SQ311_Mine_03_02": "Słucham?",
  "DIA_Roderich_SQ311_Mine_15_03": "Ostatnio zaginęło dwóch górników w Królewskiej Kopalni. Zająłem się tą sprawą i odkryłem, że pomagali Lewko w sprzedawaniu soli na boku.",
  "DIA_Roderich_SQ311_Mine_03_04": "Przecież sól to państwowy towar, nie miał prawa... dobrze, masz jakieś dowody?",
  "DIA_Roderich_SQ311_Mine_15_05": "Mam ten list.",
  "DIA_Roderich_SQ311_Mine_03_06": "To bardzo niepokojące. W trakcie wojny każda moneta się liczy, nie możemy sobie pozwolić, by ktoś uszczuplał zyski Korony dla własnego interesu.",
  "DIA_Roderich_SQ311_Mine_03_07": "Niestety, list to bardzo słaby dowód. Skąd mam wiedzieć, że nie został podrobiony, by zdyskredytować szefa kopalni?",
  "DIA_Roderich_SQ311_Mine_Next_03_01": "Masz świadków? Kogoś, kto potwierdzi twoje słowa?",
  "DIA_Roderich_SQ311_Mine_Next_15_02": "Tak, jeden górnik, niejaki Malen, może wszystko opowiedzieć.",
  "DIA_Roderich_SQ311_Mine_Next_03_03": "Mogłeś go tutaj od razu przyprowadzić. Jego zeznanie, w połączeniu z twoim, dałoby mi większe pole manewru...",
  "DIA_Roderich_SQ311_Mine_Next_03_04": "No trudno. Przydzielę ci dwóch ludzi i razem pójdziecie po tego górnika. Jeśli uda wam się znaleźć również inne dowody, tym lepiej.",
  "DIA_Roderich_SQ311_Mine_Next_03_05": "Potrzebuję czegokolwiek, by gubernator nie uznał moich działań za prowokacyjne. Rozumiesz?",
  "DIA_Roderich_SQ311_Mine_Next_15_06": "Oczywiście. Już się za to zabieram.",
  "DIA_Roderich_SQ311_Mine_Next_03_07": "Świetnie. Nawet jeśli zmyślasz, to wyjdzie to na jaw, a jeśli mówisz prawdę, to dzięki szybkiemu działaniu nikt mi nie zarzuci zaniechania.",
  "DIA_Roderich_SQ311_Mine_Next_03_08": "Cholera, nie wierzę, że oddaję ludzi pod komendę najemnika...",
  "DIA_Roderich_SQ311_Mine_Nothing_15_01": "Czyli nic z tym nie zrobisz?",
  "DIA_Roderich_SQ311_Mine_Nothing_03_02": "Zaraz nic! Trzeba podejść do tego na spokojnie!",
  "DIA_Roderich_SQ311_Mine_WhatNext_15_01": "Ale przydałoby się sprawę zbadać...",
  "DIA_Roderich_SQ311_Mine_WhatNext_03_02": "To prawda. Tak poważne oskarżenia wymagają bliższej obserwacji.",
  "DIA_Roderich_SQ311_Finish_15_01": "Lewko próbował mnie zamordować.",
  "DIA_Roderich_SQ311_Finish_03_02": "Co? Jak to?",
  "DIA_Roderich_SQ311_Finish_15_03": "Kiedy dotarliśmy do kopalni, okazało się, że jeden z górników nie żyje. Strażnicy, których mi przydzieliłeś, zostali, by przesłuchiwać świadków, a ja poszedłem rozmawiać z Lewko.",
  "DIA_Roderich_SQ311_Finish_15_04": "Jak skonfrontowałem go z odkrytymi przeze mnie faktami, rzucił się na mnie.",
  "DIA_Roderich_SQ311_Finish_15_05": "Nie pozostawił mi wyboru, więc go zabiłem. Górnicy mogą potwierdzić moją wersję wydarzeń.",
  "DIA_Roderich_SQ311_Finish_03_06": "Dobrze się spisałeś. Wykryć tak groźny proceder i wyjść z tego cało, no, no.",
  "DIA_Roderich_SQ311_Finish_03_07": "Będę o tym pamiętał, gdy przyjdzie czas na przydzielanie awansów. Tymczasem... proszę, zasłużyłeś.",
  "DIA_Roderich_SQ311_Finish_03_08": "Posłałem już człowieka do Lorenzo. Gildia zyska dzięki twojej pomocy, więc pewnie dadzą ci jakiś procent.",
  "DIA_Roderich_Q205_Finish_15_01": "Melduję swój powrót z misji!",
  "DIA_Roderich_Q205_Finish_03_02": "To widzę, ale gdzie są moi ludzie? Oczekuję raportu!",
  "DIA_Roderich_Q205_Finish_Silbach_15_01": "Dotarłem do Silbach.",
  "DIA_Roderich_Q205_Finish_Silbach_15_02": "Okazało się, że ludzie Gerwina tam byli. Narobili sporo zamieszania, a później opuścili wioskę pijani i agresywni.",
  "DIA_Roderich_Q205_Finish_Silbach_03_03": "Gerwin pozwolił sobie na taką niesubordynację? To do niego absolutnie niepodobne!",
  "DIA_Roderich_Q205_Finish_Silbach_15_04": "Kontrolę nad oddziałem przejął Salvi. Doprowadził do buntu, pozbył się Gerwina i wszystkich protestujących.",
  "DIA_Roderich_Q205_Finish_Silbach_03_05": "Salvi? Parszywa świnia! Jak tylko go dorwę, to pożałuje dnia, w którym się urodził! Jeszcze będzie prosić o statek do Górniczej Doliny, gdy z nim skończę.",
  "DIA_Roderich_Q205_Finish_Silbach_03_06": "A co z samym Gerwinem?",
  "DIA_Roderich_Q205_Finish_Cave_15_01": "Renegaci ukryli się w jaskini w pobliżu Silbach.",
  "DIA_Roderich_Q205_Finish_Cave_15_02": "Zebrali sporą ilość zapasów i zabarykadowali oba wejścia.",
  "DIA_Roderich_Q205_Finish_Cave_15_03": "Rozstawili też warty w pobliżu obozu.",
  "DIA_Roderich_Q205_Finish_Cave_03_04": "Dranie! Te zapasy to z pewnością żywność i materiały, które miały pójść na podatek wojenny.",
  "DIA_Roderich_Q205_Finish_Cave_03_05": "Trzeba będzie jak najszybciej zakończyć ten proceder. Ci renegaci mogą zniszczyć dobre imię naszej jednostki.",
  "DIA_Roderich_Q205_Finish_FoundGerwin_15_01": "Znalazłem ciało Gerwina. Rozpoznałem go jedynie po twojej pieczęci, która była przy jego ciele.",
  "DIA_Roderich_Q205_Finish_FoundGerwin_03_02": "Cholera... To był dobry człowiek i świetny strażnik. Miałem nadzieję, że może udało mu się jakoś uciec od reszty oddziału i przeżyć.",
  "DIA_Roderich_Q205_Finish_FoundGerwin_03_03": "To bardzo smutna wiadomość dla całej straży.",
  "DIA_Roderich_Q205_Finish_NoFound_15_01": "Niestety, nie udało mi się go odnaleźć.",
  "DIA_Roderich_Q205_Finish_NoFound_03_02": "Wyślę kilku zwiadowców w tamte okolice, na pewno sobie z tym poradzą.",
  "DIA_Roderich_Q205_Finish_Exit_15_01": "Jaskinia ma dwa wyjścia, jedno z nich prowadzi do niewielkiej kotliny w pobliżu Kopalni Gildii Kupieckiej.",
  "DIA_Roderich_Q205_Finish_Exit_03_02": "Oby tylko nie przyszło im do głowy zaatakować placówkę Gildii. Konsekwencje, w aktualnej sytuacji politycznej, mogłyby być dla nas katastrofalne.",
  "DIA_Roderich_Q205_Finish_Exit_03_03": "Daje nam to jednak jakieś pole do manewru podczas przygotowań do ataku.",
  "DIA_Roderich_Q205_Finish_Berto_15_01": "W oddziale Gerwina wciąż są wierni strażnicy, między innymi Berto.",
  "DIA_Roderich_Q205_Finish_Berto_03_02": "Jesteś tego pewny? Pozwolił na bunt i... mimo to wciąż jest po naszej stronie?",
  "DIA_Roderich_Q205_Finish_Berto_15_03": "Gdyby nie on, nigdy bym nie uciekł z tej przeklętej jaskini.",
  "DIA_Roderich_Q205_Finish_Berto_03_04": "Dobrze, twoje poręczenie mi wystarczy. Ktoś w środku może okazać się bardzo przydatny podczas rozbijania ich organizacji...",
  "DIA_Roderich_Q205_Finish_Docs_15_01": "Zdobyłem dokumenty, które wskazują na to, że renegaci planują jakiś większy atak.",
  "DIA_Roderich_Q205_Finish_Docs_03_02": "Czyli nie dość, że nie wykonali powierzonego im zadania w rejonie, który już wcześniej był niestabilny, to jeszcze przez swoje wybryki będą dokładać pracy reszcie straży?",
  "DIA_Roderich_Q205_Finish_Docs_03_03": "Ciekawe, co temu szaleńcowi mogło jeszcze przyjść do głowy? Udało ci się poznać jakieś szczegóły?",
  "DIA_Roderich_Q205_Finish_Docs_15_04": "Niestety nie.",
  "DIA_Roderich_Q205_Finish_Docs_03_05": "Wiedząc, gdzie się znajdują, będziemy przynajmniej mogli prowadzić obserwację.",
  "DIA_Roderich_Q205_Finish_Docs_03_06": "Nie możemy dopuścić, by ci zdrajcy spowodowali jeszcze więcej zniszczeń i zamieszania.",
  "DIA_Roderich_Q205_Finish_Armor_15_01": "Dostałem ten pancerz od renegatów.",
  "DIA_Roderich_Q205_Finish_Armor_03_02": "Musiał należeć do jednego ze strażników, którzy nie stanęli po stronie Salviego.",
  "DIA_Roderich_Q205_Finish_Armor_03_03": "Z pewnością nie był to jednak pancerz Gerwina, jego ranga obligowała go do cięższego wyposażenia.",
  "DIA_Roderich_Q205_Finish_Armor_03_04": "Możesz zatrzymać ten mundur, zasłużyłeś na to.",
  "DIA_Roderich_Q205_Finish_Armor_03_05": "Zanieś go jednak najpierw do Lennarta. Przywróci go do dawnej świetności.",
  "DIA_Roderich_Q205_Finish_Brother_15_01": "Natrafiłem na potencjalny trop mojego brata.",
  "DIA_Roderich_Q205_Finish_Brother_03_02": "To wspaniale! Choć po poprzedniej części raportu nie spodziewałem się takich wieści. Co udało ci się ustalić?",
  "DIA_Roderich_Q205_Finish_Brother_15_03": "Dowiedziałem się, że w okolicach winnicy Rity ukrywa się niejaki Antonio. Podobno zajmuje się przemytem i ma kontakty z różnymi okolicznymi zbirami.",
  "DIA_Roderich_Q205_Finish_Brother_03_04": "Nie słyszałem do tej pory o żadnym Antonio. To pewnie kolejna z płotek, które próbują dorobić się fortuny na szabrownictwie i przemycie, a kończą martwe na pobliskim bagnie.",
  "DIA_Roderich_Q205_Finish_Brother_03_05": "W innej sytuacji powiedziałbym ci, żebyś zignorował ten trop, ale ostatnio ludzie skłonni są do najgorszych przestępstw za choćby kilka złotych monet.",
  "DIA_Roderich_Q205_Finish_Brother_03_06": "Jeśli zamierzasz tam wyruszyć, to uważaj na siebie, południe wyspy to niebezpieczne miejsce.",
  "DIA_Roderich_Q205_Finish_All_15_01": "To już wszystko, czego udało mi się dowiedzieć.",
  "DIA_Roderich_Q205_Finish_All_03_02": "Sprawy mocno się skomplikowały...",
  "DIA_Roderich_Q205_Finish_All_03_03": "Nie dość, że problem z bandytami w okolicach Silbach wciąż istnieje, to jeszcze są wśród nich moi ludzie!",
  "DIA_Roderich_Q205_Finish_All_03_04": "Będę musiał dokładnie przemyśleć jak rozwiązać ten problem.",
  "DIA_Roderich_Q205_Finish_All_03_05": "Bardzo dobrze się spisałeś, Marvin. Gratuluję i...",
  "DIA_Roderich_Q205_Finish_All_03_06": "Cieszę się, że wróciłeś do nas cały. Odpocznij, zajmij się swoimi sprawami, zasłużyłeś sobie.",
  "DIA_Roderich_QM401_Start_03_01": "Jesteś w końcu, Marvin! Wiem, że ostatnio miałeś sporo innych spraw na głowie, ale mam dla ciebie zadanie, w którym twoja pomoc może okazać się nieoceniona.",
  "DIA_Roderich_QM401_Start_03_02": "Zaraz po twoim powrocie z poszukiwań oddziału Gerwina, wysłałem kilku zwiadowców, by obserwowali kryjówkę renegatów.",
  "DIA_Roderich_QM401_Start_03_03": "Kilka dni temu otrzymałem od nich ostatni raport, później nie było żadnych nowych informacji. Chyba obaj wiemy, co to może znaczyć.",
  "DIA_Roderich_QM401_Start_03_04": "Nadszedł czas na interwencję. Nie mogę sobie pozwolić, by cały oddział w pancerzach straży podróżował po wyspie i powodował jeszcze więcej zniszczeń.",
  "DIA_Roderich_QM401_Start_03_05": "Zebrałem oddział uderzeniowy. Jako jedyna osoba, która miała już doświadczenie z tymi zdrajcami, staniesz na jego czele.",
  "DIA_Roderich_QM401_Start_03_06": "Oktav powinien już na ciebie czekać na głównym placu koszar.",
  "DIA_Roderich_QM401_Start_Yes_15_01": "Tak jest!",
  "DIA_Roderich_QM401_CaveAttack_Next_03_01": "Dziennik jest w opłakanym stanie. Odeślę go do skryby, może uda mu się odzyskać przynajmniej część informacji.",
  "DIA_Roderich_QM401_CaveAttack_Next_03_02": "Nie zmienia to jednak faktu, że skoro mowa o konflikcie braci, to z pewnością chodzi o winnicę Valerio.",
  "DIA_Roderich_QM401_CaveAttack_Next_03_03": "Wiesz coś na temat aktualnej kryjówki Salviego i pozostałych renegatów?",
  "DIA_Roderich_QM401_CaveAttack_03_01": "Renegaci zostali już wysłani do Królestwa Beliara?",
  "DIA_Roderich_QM401_CaveAttack_15_02": "Niestety, zdążyli opuścić kryjówkę, zanim tam dotarliśmy.",
  "DIA_Roderich_QM401_CaveAttack_03_03": "Ci przeklęci renegaci! Co muszę zrobić, by w końcu się ich pozbyć?",
  "DIA_Roderich_QM401_CaveAttack_03_04": "Jak mogliście dopuścić do tego, by uciekli? Czy masz jakiekolwiek dobre wiadomości?",
  "DIA_Roderich_QM401_CaveAttack_Journal_15_01": "Dzięki Berto udało mi się zdobyć plany dalszych działań Salviego.",
  "DIA_Roderich_QM401_CaveAttack_Journal_03_02": "Zobaczmy...",
  "DIA_Roderich_QM401_CaveAttack_Vineyard_15_01": "Mowa jest tam o ataku na winnicę, podejrzewam, że chodzi o...",
  "DIA_Roderich_QM401_CaveAttack_Gaspar_15_01": "...winnicę Rity.",
  "DIA_Roderich_QM401_CaveAttack_Valerio_15_01": "...winnicę Valerio.",
  "DIA_Roderich_QM401_WhereSalvi_Description": "Rozdzielili się i wyczekują na sygnał od swojego lidera.",
  "DIA_Roderich_QM401_WhereSalvi_15_01": "Wygląda na to, że rozdzielili się i wyczekują na sygnał od swojego lidera.",
  "DIA_Roderich_QM401_WhereSalvi_03_02": "W takim razie musimy zacząć przygotowania natychmiast. Oddeleguję cały oddział szturmowy do obrony winnicy.",
  "DIA_Roderich_QM401_WhereSalvi_03_03": "Czy masz coś jeszcze do przekazania?",
  "DIA_Roderich_QM401_WhereSalvi_Again_15_01": "Mam ponownie spotkać się z Berto, być może będzie miał dla nas więcej informacji.",
  "DIA_Roderich_QM401_WhereSalvi_Again_03_02": "Dobrze, do tej pory nas nie zawiódł, i oby się to nie zmieniło.",
  "DIA_Roderich_QM401_WhereSalvi_Again_03_03": "Gdy tylko uda ci się zebrać jakieś informacje, natychmiast kieruj się w stronę winnicy Valerio. Jeśli nie mylisz się w sprawie ataku, pozostałym z pewnością przyda się twoja pomoc.",
  "DIA_Roderich_QM401_WhereSalvi_Again_03_04": "Winnice to skarb tej wyspy i nie jest tajemnicą, że wolałbym, gdyby udało nam się pozbyć tych zdrajców bez ryzykowania uszkodzeń okolicznych plantacji.",
  "DIA_Roderich_QM401_Barracks_15_01": "Berto wspominał też o zwolennikach Salviego w koszarach.",
  "DIA_Roderich_QM401_Barracks_03_02": "Normalnie kazałbym ci wypluć te słowa i zlecił karną wartę...",
  "DIA_Roderich_QM401_Barracks_03_03": "...ale w świetle aktualnej sytuacji, oczywiście muszę zwrócić większą uwagę na osoby, które dobieram do obrony winnicy.",
  "DIA_Roderich_SQ229_Raport_Description": "Spotkałem rybaków, którzy mieli przy sobie paczki bagiennego ziela.",
  "DIA_Roderich_SQ229_Raport_15_01": "W latarni morskiej, niedaleko Bursztynowego Wybrzeża, spotkałem kilku rybaków, którzy mieli przy sobie paczki bagiennego ziela.",
  "DIA_Roderich_SQ229_Raport_15_02": "Zaatakowali mnie, gdy tylko się pojawiłem.",
  "DIA_Roderich_SQ229_Raport_03_03": "Faktycznie, doszły mnie słuchy, że w tamtej okolicy kręci się kilku szemranych typów. Miałem tę sprawę komuś przydzielić, ale widzę, że mnie ubiegłeś.",
  "DIA_Roderich_SQ229_Raport_03_04": "Udało ci się skonfiskować towar?",
  "DIA_Roderich_Q229_Finish_MIL_15_01": "Tak.",
  "DIA_Roderich_Q229_Finish_MIL_03_02": "Wspaniale, oto twoja nagroda.",
  "DIA_Roderich_Q229_EndRaport_15_01": "Nie, poszła na dno razem z jednym z rybaków.",
  "DIA_Roderich_Q229_EndRaport_03_02": "Trudno, ale następnym razem bądź ostrożniejszy, takie rzeczy mogą być dowodem w sprawie.",
  "DIA_Roderich_QM401_Finish_Description": "Wracam z winnicy, bitwa wygrana.",
  "DIA_Roderich_QM401_Finish_15_01": "Wracam z winnicy, bitwa wygrana. Winstan polecił mi przekazać wieści, a sam dotrze z pełnym raportem.",
  "DIA_Roderich_QM401_Finish_03_02": "Wiedziałem, że Innos poprowadzi wasze ostrza ku przywróceniu porządku i sprawiedliwości.",
  "DIA_Roderich_QM401_Finish_03_03": "W jakim stanie jest winnica i nasi ludzie?",
  "DIA_Roderich_QM401_Finish_15_04": "Bitwa odbyła się przed winnicą, jej terytorium pozostało nienaruszone.",
  "DIA_Roderich_QM401_Finish_15_05": "Ponieśliśmy niewielkie straty podczas walki.",
  "DIA_Roderich_QM401_Finish_15_06": "Udało nam się wyjść z walki bez strat.",
  "DIA_Roderich_QM401_Finish_03_07": "A co z tym przeklętym zdrajcą Salvim?",
  "DIA_Roderich_QM401_Finish_SalviDead_15_01": "Tak, Salvi i wszyscy jego ludzie gryzą już glebę.",
  "DIA_Roderich_QM401_Finish_SalviDead_03_02": "Trochę szkoda, że nie udało się ich doprowadzić pod sąd, ale otwarty bunt, morderstwa i sam Innos wie, co jeszcze... Zasłużyli sobie na taki koniec.",
  "DIA_Roderich_QM401_Finish_SalviDead_03_03": "Ta ujma na honorze straży przez wiele dni spędzała mi sen z powiek. Świetnie się spisałeś, Marvin. Gratuluję.",
  "DIA_Roderich_QM401_Finish_SalviDead_15_04": "Nic by się nie udało, gdyby nie Berto. To jego informacje i ryzykowanie własnym życiem pozwoliły nam pokonać Salviego.",
  "DIA_Roderich_QM401_Finish_SalviDead_03_05": "Osobiście dopilnuję, by został odpowiednio uznany za swoje zasługi. Miałeś dobre przeczucie, by mu zaufać.",
  "DIA_Roderich_SQ503_Start_03_01": "Twoje ostatnie poczynania w straży mogłyby onieśmielić niejednego paladyna. Pomimo że nie jesteś stąd, przelałeś więcej krwi za tę wyspę, niż połowa jej obywateli razem wziętych.",
  "DIA_Roderich_SQ503_Start_03_02": "Wiem, że twoje prywatne sprawy pozostają dalej, nazwijmy to, otwarte. Obiecuję, że gdy tylko moje ręce nie będą tak związane, jak teraz, postaram się bardziej ci pomóc w tej kwestii.",
  "DIA_Roderich_SQ503_Start_03_03": "Chcąc doczekać się ładu i porządku na Archolos, musimy naprawić to miejsce cegła po cegle i deska po desce.",
  "DIA_Roderich_SQ503_Start_03_04": "Zbyt długo tolerowałem na mojej wyspie tę norę bezprawia, którą Cortez urządził sobie na południowych bagnach.",
  "DIA_Roderich_SQ503_Start_03_05": "Postanowiłem połączyć siły z Gildią Kupiecką i ukrócić działalność tej całej Przystani Łotrów.",
  "DIA_Roderich_SQ503_Start_03_06": "Zamelduj się u Winstana, to on zajmuje się koordynacją sił uderzeniowych.",
  "DIA_Roderich_SQ503_Finish_15_01": "Przystań Łotrów oficjalnie przestała istnieć.",
  "DIA_Roderich_SQ503_Finish_03_02": "Dotarły do mnie już wieści o powodzeniu waszej misji.",
  "DIA_Roderich_SQ503_Finish_03_03": "Jeśli mam być szczery, to nie spodziewałem się, że komukolwiek uda się przemówić im do rozumu.",
  "DIA_Roderich_SQ503_Finish_03_04": "Choć nie ukrywam, że spałbym spokojniej, gdyby ci wszyscy przestępcy pożegnali się z naszym światem.",
  "DIA_Roderich_SQ503_Finish_03_05": "Graysona z pewnością ucieszy kilku dodatkowych więźniów do pracy w Górniczej Dolinie.",
  "DIA_Roderich_SQ503_Finish_03_06": "Doskonale rozumiem, że czasami najlepszym wyjściem z sytuacji jest zimny oręż.",
  "DIA_Roderich_SQ503_Finish_03_07": "Jako cywilizowani ludzie daliśmy im wybór. To ich błędem było odrzucenie tej rozsądnej propozycji.",
  "DIA_Roderich_SQ503_Finish_03_08": "Jest już tylko jeden wyższy stopień, który mogę ci przyznać.",
  "DIA_Roderich_SQ503_Finish_03_09": "Uroczyście mianuję cię zatem swoim osobistym zastępcą. Od dziś jesteś drugą najważniejszą osobą w całej straży miejskiej i zwierzchnikiem wszystkich oddziałów.",
  "DIA_Roderich_SQ503_Finish_03_10": "Pamiętaj, że jest to nie tylko wielki zaszczyt, ale przede wszystkim ogromny obowiązek.",
  "DIA_Roderich_SQ503_Finish_03_11": "Przyjmij także tę broń. Pochodzi z mojej osobistej kolekcji, niech służy ci jako symbol twojej rangi.",
  "DIA_Roderich_SQ503_Finish_03_12": "Świeć przykładem wśród obywateli, strzeż ich każdego dnia i niech Innos będzie z tobą.",
  "DIA_Roderich_CanYouTeach_15_00": "Mógłbyś mnie wyszkolić?",
  "DIA_Roderich_CanYouTeach_03_01": "Jako dowódca straży nie mogę uczyć każdego z jej członków. Zajmuję się szkoleniem wyłącznie naszych najlepszych ludzi z elitarnych oddziałów.",
  "DIA_Roderich_CanYouTeach_03_02": "Oczywiście. Jak każdego elitarnego członka straży, chętnie cię wyszkolę.",
  "DIA_Roderich_CanYouTeach_15_03": "A w czym szkolisz?",
  "DIA_Roderich_CanYouTeach_03_04": "W posługiwaniu się bronią jednoręczną i dwuręczną, pomagam też w treningu siłowym.",
  "DIA_Roderich_NoMore_03_01": "Cholera jasna, mam nadzieję, że nigdy nie będę musiał się z tobą mierzyć! Tak wybitnego wojownika już niczego więcej nie nauczę.",
  "DIA_Roderich_Teach_15_00": "Chcę potrenować.",
  "DIA_Roderich_Teach_03_01": "Pamiętaj, dyscyplina podczas treningu jest najważniejsza.",
  "DIA_Roderich_Teach_1H1_03_00": "Powiedziałem, szkolę tylko najlepszych.",
  "DIA_Roderich_Teach_1H1_03_01": "Dobrze ci idzie.",
  "DIA_Roderich_Teach_1H5_03_02": "Powiedziałem, szkolę tylko najlepszych.",
  "DIA_Roderich_Teach_1H5_03_03": "Robisz postępy.",
  "DIA_Roderich_Teach_2H1_03_00": "Powiedziałem, szkolę tylko najlepszych.",
  "DIA_Roderich_Teach_2H1_03_01": "Dobrze ci idzie.",
  "DIA_Roderich_Teach_2H5_03_00": "Powiedziałem, szkolę tylko najlepszych.",
  "DIA_Roderich_Teach_2H5_03_01": "Robisz postępy.",
  "DIA_Roderich_TeachSTR1_03_00": "Powiedziałem, szkolę tylko najlepszych.",
  "DIA_Roderich_TeachSTR1_03_01": "Dobrze ci idzie.",
  "DIA_Roderich_TeachSTR5_03_00": "Powiedziałem, szkolę tylko najlepszych.",
  "DIA_Roderich_TeachSTR5_03_01": "Robisz postępy.",
  "DIA_Roderich_Promotion_Tier1_03_01": "Jesteś. Mam nadzieję, że nie będziesz już miał wątpliwości co do moich poleceń, bo mam ci do przekazania coś ważnego.",
  "DIA_Roderich_Promotion_Tier1_03_04": "Rzadko nam się zdarza taka sytuacja, ale i Winstan, i Weigar są pod wrażeniem twoich umiejętności. Możesz więc zdecydować, czy chcesz dołączyć do szermierzy, czy do kuszników.",
  "DIA_Roderich_Promotion_Tier1_03_05": "Jedyne, do czego cię zobowiązuję, to do niemieszania w papierach. Jak raz się zdecydujesz, to nie będzie odwrotu.",
  "DIA_Roderich_Promotion_Tier1_03_03": "Ostatnio mianowałem Weigara liderem oddziału kuszników. Wypowiadał się o tobie bardzo pozytywnie, więc jeśli jesteś gotowy, możesz zostać jednym z naszych strzelców.",
  "DIA_Roderich_Promotion_Tier1_03_02": "Oktav ostatnio przekazał Winstanowi, że potrafisz sprawnie sobie sprawnie poradzić z pojawiającymi się problemami. Myślę więc, że byłbyś dobrym nabytkiem dla naszych szermierzy.",
  "DIA_Roderich_Promotion_Tier1_03_06": "Gratuluję tak szybkiego zauważenia, i powodzenia w dalszej służbie.",
  "DIA_Roderich_Promotion_Tier1_15_07": "Na wszelki wypadek - nie dziękuję.",
  "DIA_Roderich_Promotion_Tier1_Weigar_03_02": "Spokojnie się zastanów nad wyborem i pamiętaj, że jak do jednego się zapiszesz, to już nie będzie odwrotu. Nie lubimy niepotrzebnego mieszania w papierach.",
  "DIA_Roderich_Promotion_Tier1_Weigar_03_01": "Ciekawy z ciebie człowiek, młody. Najpierw Winstan chciał cię widzieć wśród swoich szermierzy, a teraz Weigar mówi, że nadajesz się na kusznika!",
  "DIA_Roderich_Promotion_Tier1_Winstan_03_01": "Jeszcze niedawno mówiłem ci o ofercie Weigara, a teraz Winstan chce cię widzieć jako szermierza!",
  "DIA_Roderich_SQ301_15_01": "Straży nie przydałaby się kopalnia żelaza?",
  "DIA_Roderich_SQ301_03_02": "Oczywiście, że by się przydała. Dlaczego pytasz?",
  "DIA_Roderich_SQ301_15_03": "Znalazłem jedną, kiedy pewien facet próbował mnie oszukać. Znajduje się w niewielkiej kotlince, przed miastem.",
  "DIA_Roderich_SQ301_03_04": "Czyli tuż pod naszym nosem? Cholera by wzięła tych naszych zwiadowców. Dziękuję za informację, na pewno zrobimy z niej dobry użytek.",
  "DIA_Roderich_SQ301_03_05": "Masz, dodatkowa robota to dodatkowa zapłata.",
  "DIA_Roderich_KQ407_GraysonLetter_Description": "Przynoszę pismo od Graysona. To sprawa najwyższej wagi.",
  "DIA_Roderich_KQ407_GraysonLetter_15_01": "Przynoszę pismo od Graysona. To sprawa najwyższej wagi.",
  "DIA_Roderich_KQ407_GraysonLetter_03_02": "Brzmi poważnie. Pozwól, że się z nim zapoznam.",
  "DIA_Roderich_KQ407_GraysonLetter_03_03": "Wiesz coś więcej na ten temat?",
  "DIA_Roderich_KQ407_GraysonLetter_15_04": "Tylko tyle, że zajęli pozycje w paru miejscach na wyspie.",
  "DIA_Roderich_KQ407_GraysonLetter_03_05": "Nie podoba mi się, że Grayson chce ukryć to wszystko przed Morrisem. Zdaję sobie jednak sprawę z powagi sytuacji.",
  "DIA_Roderich_KQ407_GraysonLetter_03_06": "Oktav i Weigar zostaną przydzieleni do tego zadania, a wraz z nimi kilku ich najlepszych ludzi.",
  "DIA_Roderich_KQ407_GraysonLetter_03_07": "Przekaż Jego Ekscelencji, że czekamy na informację, gdzie mamy się zebrać.",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_15_01": "Chcesz, bym przekazał coś jeszcze?",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_03_02": "Ach tak. Udało nam się pojmać jednego z orków. To chyba zwiadowca.",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_03_03": "Zamknęliśmy go w starej sali przesłuchań. Nie była używana od lat, ale ta bestia jest zbyt niebezpieczna, by wtrącić ją do normalnej celi.",
  "DIA_Roderich_Promotion_TierFinal_03_01": "Marvinie, mam ci do przekazania bardzo ważną informację.",
  "DIA_Roderich_Promotion_TierFinal_03_02": "Wielokrotnie udowodniłeś, że można ci powierzyć trudne zadanie, bez ryzyka utraty twarzy przez straż miejską.",
  "DIA_Roderich_Promotion_TierFinal_03_03": "Właśnie z tego powodu, razem z innymi wysoko postawionymi członkami naszej organizacji postanowiliśmy, że należy ci się najwyższe możliwe odznaczenie.",
  "DIA_Roderich_Promotion_TierFinal_03_04": "Niniejszym mianuję cię kusznikiem drugiego stopnia.",
  "DIA_Roderich_Promotion_TierFinal_03_05": "Niniejszym mianuję cię szermierzem drugiego stopnia.",
  "DIA_Roderich_Promotion_TierFinal_03_06": "Od teraz należysz do ścisłej elity straży miejskiej Archolos oraz do jej czołowych reprezentantów. Twój awans zostanie przypieczętowany przez dowódcę całego oddziału.",
  "DIA_Roderich_Promotion_TierFinal_03_07": "Gratuluję.",
  "DIA_Roderich_Ambient_03_01": "Dobrze, że do nas dołączyłeś. Potrzebna nam młoda krew, a w straży nie jest tak źle, jak mawiają.",
  "DIA_Roderich_Ambient_03_02": "Sytuacja na froncie jest coraz gorsza. Nie zdziwię się, jeśli Król znowu zacznie werbować naszych ludzi.",
  "DIA_Roderich_Ambient_03_03": "Gospodarka wyspy już długo nie wytrzyma. Nawet Archolos nie jest w stanie pomieścić takiej liczby przybyszów z innych wysp.",
  "DIA_Roderich_Ambient_03_04": "Doniesienia zwiadowców o orkach są bardzo niepokojące. Musimy przygotować się na najgorsze.",
  "DIA_Roderich_Ambient_03_05": "Sytuacja jest na tyle stabilna, na ile może być w obecnych czasach. Nie ma powodu do obaw.",
  "DIA_Roderich_Ambient_03_06": "Straż nad wszystkim panuje. Jako dowódca, jestem dumny z chłopaków, że tak dobrze dają sobie radę.",
  "DIA_Roderich_Ambient_03_07": "Na bieżąco badamy prawdziwość pogłosek o zbliżających się orkach i podejmujemy stosowne kroki, by być gotowym na każdą ewentualność.",
  "DIA_Roderich_Ambient_03_08": "Orkowie nieźle się zdziwią, kiedy zobaczą, do czego jest zdolna straż miejska Archolos.",
  "DIA_Roderich_Q312_Finish_Special_03_02": "Tak, w sytuacji, gdy bezpieczeństwo mieszkańców jest zagrożone, gubernator może tymczasowo ograniczyć część swobód obywatelskich.",
  "DIA_Roderich_Q312_Finish_Special_03_03": "Tym razem stan wyjątkowy został podzielony na dwa etapy.",
  "DIA_Roderich_Q312_Finish_Special_03_04": "Początkowo całe miasto zostało zamknięte, by powstrzymać zamieszanie.",
  "DIA_Roderich_Q312_Finish_Special_03_05": "Na szczęście udało nam się szybko opanować sytuację, i aktualnie przeszliśmy do drugiego etapu.",
  "DIA_Roderich_Q312_Finish_Special_03_06": "Oznacza to zwiększone kontrole przy bramach i dodatkowe patrole na ulicach.",
  "DIA_Roderich_Q312_Finish_Volker_15_01": "Atak na Volkera?",
  "DIA_Roderich_Q312_Finish_Volker_15_04": "To nie mógł być ktoś z tego okrętu?",
  "DIA_Roderich_Q312_Finish_Volker_03_05": "To był nasz pierwszy trop, ale atak nastąpił na chwilę przed tym, gdy pierwszy uciekinier postawił stopę w porcie.",
  "DIA_Roderich_Q312_Finish_Volker_03_06": "Moi chłopcy złapali jednego podejrzanego, ale na ten moment nie jesteśmy w stanie udowodnić jego winy.",
  "DIA_Roderich_Q312_Finish_Volker_03_07": "Tutaj właśnie wkraczasz ty. Chcę, żebyś rozpoczął własne, niezależne śledztwo i pomógł zdobyć dowody na zamachowca, ktokolwiek by nim był.",
  "DIA_Roderich_Q312_Finish_Why_03_07": "Morrisowi zależy, by Wysłannik zastał wyspę w jak najlepszym stanie.",
  "DIA_Roderich_Q312_Finish_Why_03_08": "Zgraja żebrzących uchodźców, protestujący obywatele i najważniejszy podatnik Archolos, który o mały włos nie został zabity, to nie do końca zachęcająca wizja.",
  "DIA_Roderich_Q312_Finish_Me_15_01": "Dlaczego akurat ja mam się tym zająć?",
  "DIA_Roderich_Q312_Finish_Me_03_02": "Bo masz głowę do takich spraw. Udowodniłeś to podczas szukania tych przeklętych renegatów.",
  "DIA_Roderich_Q312_Finish_Me_03_03": "Nie dość, że potrafiłeś ich wytropić, to jeszcze zebrałeś potrzebne dowody i uszedłeś z życiem.",
  "DIA_Roderich_Q312_Finish_Me_03_04": "Potrafisz myśleć poza schematami, a jednocześnie wykonywać rozkazy. To bardzo ważne cechy dobrego strażnika.",
  "DIA_Roderich_Q312_Finish_All_03_06": "Wracając do sprawy twojej wcześniejszej nieobecności. Udało ci się czegoś dowiedzieć na temat swojego brata?",
  "DIA_Roderich_Q312_Finish_Brother_03_03": "Jestem tutaj przede wszystkim po to, by całe miasto nie pogrążyło się w chaosie.",
  "DIA_Roderich_Q312_Finish_Brother_03_04": "Rozumiem jednak twoje przywiązanie do brata, dlatego gdy tylko rozwiążemy ten problem w mieście, będziesz mógł wrócić do swojego śledztwa.",
  "DIA_Roderich_Q312_Finish_Beta_03_02": "Kto wie, może podczas rozwiązywania sprawy tego przestępstwa uda ci się natrafić na coś pomocnego w sprawie brata.",
  "DIA_Roderich_Q308FINISH_Blood_15_03": "Wolałem zrobić własne rozeznanie, więc zebrałem trochę cieczy do menzurki.",
  "DIA_Roderich_Q308FINISH_Bloodnext_15_01": "Co więcej, sam mistrz wspominał, że był u niego jakiś młody chłopak podobny do Arsa, który wypytywał o rodzaje zwierzęcej krwi.",
  "DIA_Roderich_Q308FINISH_Bloodnext_15_02": "Biorąc pod uwagę, że Ars miał motyw i widziano go w okolicach posiadłości, wszystko wskazuje, że to właśnie on jest autorem malunków na domu Volkera.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_03": "W takim razie za akty wandalizmu w Starym Mieście i na posiadłości Volkera muszą odpowiadać różne osoby.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_04": "Po pierwsze, Ars nie miał dostępu do tej dzielnicy, a po drugie, tutejsze malowidła, jak dowiedziałem się kilka godzin przed naszym spotkaniem, zostały stworzone przy użyciu farby.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_05": "Jakieś pomysły, kto jest odpowiedzialny za te malowidła w Starym Mieście?",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_06": "Może to te przeklęte ulotki rozprowadzane ostatnio po mieście mieszają ludziom w głowach na tyle, że zaczęli dopuszczać się aktów wandalizmu.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_07": "Udało ci się ustalić, kto jest odpowiedzialny za te papierzyska?",
  "DIA_Roderich_Q308FINISH_Blood_Workers_15_01": "Myślę, że mogli to zrobić słudzy bogaczy ze Starego Miasta.",
  "DIA_Roderich_Q308FINISH_Blood_Workers_03_02": "To bardzo rozsądne przypuszczenia... Wygląda na to, że nawet tutaj będziemy musieli zwiększyć liczbę patroli.",
  "DIA_Roderich_Q308FINISH_Blood_NoOne_15_01": "Na ten moment nie mam żadnych podejrzanych.",
  "DIA_Roderich_Q308FINISH_Blood_NoOne_03_02": "W takim razie będziemy musieli dokładnie przyjrzeć się tej sprawie gdy tylko ukarany zostanie zamachowiec.",
  "DIA_Roderich_Q308FINISH_Slager_15_01": "Od Slagera dowiedziałem się, że to krew kretoszczura...",
  "DIA_Roderich_Q308FINISH_Volker_15_01": "Jeden z ludzi Volkera przekazał mi, że Slager zidentyfikował krew i należy ona do kretoszczura.",
  "DIA_Roderich_Q308_ReadyToFinish_15_01": "Udało mi się zbadać sprawę zamachu.",
  "DIA_Roderich_Q308_ReadyToFinish_03_02": "Doskonale! Wiedziałem, że mogę na ciebie liczyć.",
  "DIA_Roderich_Q308_ReadyToFinish_03_03": "Nie ma co tracić czasu, musimy jak najszybciej przekazać te informacje Morrisowi i pozostałym. Im dłużej wyrok nie zapada, tym bardziej rozzłoszczeni są obywatele.",
  "DIA_Roderich_Q308_ReadyToFinish_Check_15_01": "Jeszcze coś sprawdzę.",
  "DIA_Roderich_Q308_ReadyToFinish_Check_03_02": "Dobry strażnik potrafi znaleźć złoty środek między pośpiechem a dokładnością, ale w aktualnej sytuacji nie mamy zbyt wiele czasu.",
  "DIA_Roderich_LeaveGuildForever_03_01": "Marvin, do samego końca miałem nadzieję, że do tego nie dojdzie, ale nie pozostawiasz mi wyboru.",
  "DIA_Roderich_LeaveGuildForever_03_02": "Zawiodłeś mnie, gdy najbardziej potrzebowaliśmy twojej pomocy. Nie będę tu trzymał ludzi, na których nie mogę polegać.",
  "DIA_Roderich_LeaveGuildForever_03_03": "Z tą chwilą odbieram ci tytuł strażnika miejskiego oraz wszystkie związane z tym przywileje.",
  "DIA_Roderich_Q203_Next_13_01": "Nie będę owijał w bawełnę. Praca strażnika w dzisiejszych czasach jest ciężkim kawałkiem chleba.",
  "DIA_Roderich_LeaveGuild_15_01": "Chciałbym zakończyć naszą współpracę.",
  "DIA_Roderich_LeaveGuild_03_02": "Chcesz opuścić szeregi straży miejskiej? Wiesz, z czym to się wiąże?",
  "DIA_Roderich_LeaveGuild_03_03": "Stracisz swoją rangę, wszystkie mundury. Dla wszystkich swoich towarzyszy staniesz się zwykłym obywatelem. Nie będzie już powrotu.",
  "DIA_Roderich_LeaveGuild_03_04": "Jesteś pewny swojej decyzji i świadomy konsekwencji?",
  "DIA_Roderich_LeaveGuild_Yes_15_01": "Tak, jestem.",
  "DIA_Roderich_LeaveGuild_Yes_03_02": "Dobrze, niech tak będzie. Od tego momentu nie jesteś już strażnikiem.",
  "DIA_Roderich_Ambient_03_09": "Obywatelu, jeśli nie przyszedłeś tutaj, by zapłacić grzywnę, to nie mamy o czym rozmawiać.",
  "DIA_Roderich_AboutGuild_15_01": "Opowiesz mi coś o straży?",
  "DIA_Roderich_AboutGuild_03_02": "Historia straży na Archolos jest ściśle związana z pierwszym pojawieniem się Myrtańczyków na wyspie.",
  "DIA_Roderich_AboutGuild_03_03": "Nie będę cię jednak zanudzał datami i wszystkimi historycznymi szczegółami.",
  "DIA_Roderich_AboutGuild_03_04": "Tak jak i w pozostałych częściach królestwa, zajmujemy się pilnowaniem porządku, wprowadzaniem królewskich edyktów i bronieniem wyspy w razie ataku najeźdźcy.",
  "DIA_Roderich_AboutGuild_03_05": "To, co wyróżnia straż na Archolos, to podział na elitarne jednostki szermierzy i kuszników.",
  "DIA_Roderich_AboutGuild_03_06": "Tradycja ta została wiele lat temu porzucona, ze względu na braki w wyposażeniu i szkoleniu, ale intensywnie pracuję nad tym, by ją przywrócić.",
  "DIA_Roderich_Leader_15_01": "Czyli to ty rządzisz w mieście, tak?",
  "DIA_Roderich_Leader_03_02": "Do tego mi daleko, chłopcze. Jestem dowódcą straży, ale podobnie jak inni członkowie rady miejskiej odpowiadam przed gubernatorem Morrisem.",
  "DIA_Roderich_Leader_03_03": "To właśnie on jest bezpośrednim przedstawicielem władzy królewskiej na Archolos.",
  "DIA_Roderich_Leader_03_04": "Razem z pozostałymi członkami rady zajmują się ustalaniem nowych przepisów, skarbcem miasta oraz wszelką biurokracją.",
  "DIA_Roderich_Leader_03_05": "Rezydują w ratuszu na Starym Mieście, ale raczej nie przyjmują wizyt. Zarządzanie tak wielką wyspą to ogrom pracy i jeszcze większa odpowiedzialność.",
  "DIA_Roderich_King_03_02": "Miłościwie nam panujący król Rhobar II to dobry władca. Prowadzi nas ku zwycięstwu w wojnie z tymi przeklętymi orkami.",
  "DIA_Roderich_King_03_03": "Wielu ludzi przeklina go, a przez to także i nas, strażników, za te wszystkie surowe prawa oraz podatki...",
  "DIA_Roderich_King_03_04": "...ale powiem ci jedno, gdyby nie te poświęcenia, Myrtana mogłaby już dawno nie istnieć. Zwycięstwo wymaga wytrwałości.",
  "DIA_Roderich_Captain_15_01": "Jak zostałeś dowódcą straży?",
  "DIA_Roderich_Captain_03_02": "Zaczynałem od samego dołu, tak jak i wszyscy. Zostałem rekrutem, później strażnikiem, a po kilku tygodniach otrzymałem kolejny awans.",
  "DIA_Roderich_Captain_03_03": "Byłem sumienny, pracowity, a przede wszystkim, zawsze starałem się zachować balans między przestrzeganiem przepisów a postępowaniem z ludźmi.",
  "DIA_Roderich_Captain_03_04": "Lata mijały, a moje działania zyskiwały coraz większą aprobatę wśród rady miasta, przy jednoczesnym rozwścieczeniu lokalnych przestępców.",
  "DIA_Roderich_Captain_03_05": "W końcu, po wielu miesiącach śledztwa udało mi się rozpracować największą szajkę w całym mieście.",
  "DIA_Roderich_Captain_03_06": "Za moje zasługi została mi zaproponowana pozycja dowódcy całej straży. Jak widzisz, od tego czasu siedzę w tym gabinecie i staram się zachować nasze miasto od wszelkich niebezpieczeństw.",
  "DIA_Roderich_Q203_goodfighter_Choice": "Cóż... zdarzyło mi się przegonić parę chrząszczy...",
  "DIA_Roderich_Q203_MilitiaReady_No_Choice": "Dołączenie do straży to była błędna decyzja.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_Choice": "Muszę to jeszcze przemyśleć.",
  "DIA_Roderich_Q205_Finish_Docs_Choice": "Renegaci planują jakiś większy atak.",
  "DIA_Roderich_Q205_Finish_Silbach_FoundGerwin_Choice": "Znalazłem ciało Gerwina.",
  "DIA_Roderich_Q205_Finish_Cave_Exit_Choice": "Jaskinia ma dwa wyjścia...",
  "DIA_Roderich_Q312_Finish_Ben_Choice": "Okazało się, że jeden z porywaczy mojego brata...",
  "DIA_Roderich_Q312_Finish_Haven_Choice": "Nazywają go 'Przystanią Łotrów'.",
  "DIA_Roderich_Q308FINISH_Bolt_Choice": "Udało mi się zdobyć grot.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_Choice": "Jeden z jego współwięźniów twierdzi inaczej.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_BlakeGood_Choice": "Udało mi się dotrzeć do Blake'a.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_BlakeGood_BlakeV2_Choice": "Ars nie potrafił strzelać z kuszy.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_NoBlake_Know_Choice": "W jednej z chat w porcie.",
  "DIA_Roderich_Q308FINISH_Bolt_Norman_Choice": "Wyjąłem go z ciała Normana.",
  "DIA_Roderich_Q308FINISH_Bolt_Norman_NoChoice_Choice": "Nie miałem innego wyjścia.",
  "DIA_Roderich_Q308FINISH_Blood_Choice": "Zebrałem ją do menzurki i poszedłem do specjalisty.",
  "DIA_Roderich_Q308FINISH_Blood_Volker_Choice": "Jeden z ludzi Volkera przekazał mi, że Slager zidentyfikował krew...",
  "DIA_Roderich_Q308FINISH_PosterV2_Choice": "Niezupełnie, ale wiem, kto je rozprowadza.",
  "DIA_Roderich_Q308FINISH_PosterV2_No_Next_All_Choice": "To już wszystko, czego się dowiedziałem.",
  "DIA_Roderich_Q308FINISH_PosterV1_Money_Choice": "Niezupełnie. Venzelowi zależało na forsie.",
  "DIA_Roderich_QM401_CaveAttack_Journal_Choice": "Dzięki Berto udało mi się zdobyć plany Salviego.",
  "DIA_Roderich_QM401_CaveAttack_Journal_Vineyard_Gaspar_Choice": "Rity.",
  "DIA_Roderich_QM401_CaveAttack_Journal_Vineyard_Valerio_Choice": "Valerio.",
  "DIA_Roderich_QM401_WhereSalvi_Again_Choice": "Mam ponownie spotkać się z Berto.",
  "DIA_Roderich_QM401_WhereSalvi_FastTravel_Choice": "(Udaj się na nocne spotkanie z Berto)",
  "DIA_Roderich_QM401_WhereSalvi_Leave_Choice": "(Załatw swoje sprawy)",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_Choice": "Idź do Beliara! (Odejdź ze straży)",
  "DIA_Roderich_KQ402_WhatAJoke_DontKnow_Choice": "Nie wiem co o tym myśleć.",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_Choice": "Na mnie? Zawsze!",
  "DIA_Roderich_KQ402_WhatAJoke_No_Alright_Choice": "Dobrze już dobrze. Zajmę się tym.",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_Choice": "Chcesz, bym przekazał coś jeszcze?",
  "DIA_Roderich_KQ407_GraysonLetter_Teleport_Choice": "(Udaj się do Graysona)"
}
