{
  "DIA_Borr_CQ004_Crane_03_02": "Co miałem nie słyszeć? Ramona nieźle się zdenerwowała, bo nie ma jak szybko towaru wyładować. Z tego co wiem, robotnicy też nie są zadowoleni z dodatkowej roboty.",
  "DIA_Borr_CQ004_Crane_03_03": "Miałbym zignorować tyle problemów, które w naszym kochanym mieście mnożą się szybciej od orków?",
  "DIA_Borr_CQ004_Crane_15_04": "Chodziło mi raczej o to, czy znasz szczegóły tej sprawy. Na przykład, kto uszkodził dźwig.",
  "DIA_Borr_CQ004_Crane_03_05": "O, to już są informacje płatne. Jeśli masz monety, Borr będzie miał szczegóły.",
  "DIA_Borr_CQ004_Crane_Gold_15_01": "Niech będzie. Proszę.",
  "DIA_Borr_CQ004_Crane_Gold_03_02": "Bardzo miło robi się z tobą interesy! Ekhem, a więc interesuje cię sprawca całej afery...",
  "DIA_Borr_CQ004_Crane_Gold_03_03": "Sprawa jest dość skomplikowana, bo przy dźwigu przez cały dzień kręci się mnóstwo ludzi. Trudno wskazać kogoś jednoznacznie...",
  "DIA_Borr_CQ004_Crane_Gold_15_04": "W takim razie podaj mi najpewniejsze typy.",
  "DIA_Borr_CQ004_Crane_Gold_03_05": "Cóż, z tego co wiem, to niejaki Alder z Dzielnicy Biedoty nie jest jednym z robotników Ramony, a jednak kręcił się przy dźwigu jakiś czas temu.",
  "DIA_Borr_CQ004_Crane_Gold_03_06": "Nie widziałem go od tego czasu, więc nic więcej ci nie powiem, ale myślę, że powinieneś z nim porozmawiać.",
  "DIA_Borr_CQ004_Crane_Gold_15_07": "Gdzie go znajdę?",
  "DIA_Borr_CQ004_Crane_Gold_03_08": "Pochodź wśród tych zniszczonych chałupin, w końcu znajdziesz. Powodzenia.",
  "DIA_Borr_CQ004_Crane_Fight_15_01": "Myślę, że przekażesz mi te informacje bez żadnej zapłaty.",
  "DIA_Borr_CQ004_Crane_Fight_03_02": "Oj, chłopcze, to tak nie działa! Jeszcze się nie nauczyłeś? Obie strony zawierające umowę muszą coś na niej zyskać, a moim zyskiem będą pieniądze...",
  "DIA_Borr_CQ004_Crane_Fight_15_03": "Człowieku, nie interesuje mnie to. Gadaj, bo inaczej marnie skończysz!",
  "DIA_Borr_CQ004_Crane_Fight_03_04": "Ja... ja uruchomię kontakty! Znam ludzi, którzy mogą zamienić twoje życie w mękę! Nawet nie próbuj ze mną zadzierać!",
  "DIA_Borr_CQ004_Crane_Alright_15_01": "Dobrze, dobrze, zapłacę.",
  "DIA_Borr_CQ004_Crane_Alright_03_02": "No! I tak to ma wyglądać! Dostałem, czego chciałem, teraz ty dostaniesz informacje.",
  "DIA_Borr_CQ004_Crane_NoWay_15_01": "Nie będę się z tobą cackać.",
  "DIA_Borr_CQ004_Crane_NoWay_03_02": "Grr, dobra, pokaż, co potrafisz!",
  "DIA_Borr_WeWon_03_01": "No już dobra, wygrałeś. Dostaniesz, czego chcesz.",
  "DIA_Borr_Hello_13_01": "Nazywam się Borr i nikt nie ma takiej wiedzy o porcie, jak ja. Żyję tu od małego, i znam wszelakie sposoby na przetrwanie wśród takich szubrawców, jak mieszkańcy tej dzielnicy.",
  "DIA_Borr_TEACH_15_01": "Skoro znasz wszelakie sposoby na przetrwanie tutaj, to może mógłbyś mnie czegoś nauczyć?",
  "DIA_Borr_TEACH_03_02": "Nie sądzę, by moje zdolności przydały się stróżowi prawa.",
  "DIA_Borr_TEACH_03_03": "Cóż, niewykluczone, że za parę monet mógłbym ci powiedzieć, jak... zarekwirować zawartość czyjejś kieszeni.",
  "DIA_Borr_TRAIN_Pickpocket_15_00": "Naucz mnie podstaw kradzieży.",
  "DIA_Borr_TRAIN_Pickpocket_03_04": "Pff, chciałbyś. Lepiej idź przyłożyć komuś innemu, chyba to lubisz.",
  "DIA_Borr_TRAIN_SneakP_03_01": "Kradzież kradzieżą, najpierw trzeba wiedzieć, jak się dyskretnie zachowywać. Już wielu początkujących się na tym przejechało.",
  "DIA_Borr_TRAIN_SneakP_03_02": "Poruszaj się powoli, ostrożnie stawiaj kroki, próbuj powiedzieć swoją postawą 'mnie tu nie ma'.",
  "DIA_Borr_TRAIN_Pickpocket_03_01": "W kradzieży najważniejsze jest wyczucie czasu. Jeśli ktoś nie ma w danej chwili niczego na głowie, nie ma sensu pchać się z łapami po zdobycz.",
  "DIA_Borr_TRAIN_Pickpocket_03_02": "Sięgnij po nią, kiedy twój cel rozmawia, albo nad czymś pracuje. Szybko sprawdź, co ma w kieszeni najcenniejszego, i delikatnie to wyciągnij.",
  "DIA_Borr_TRAIN_Pickpocket_03_03": "Parę monet nie oznacza aż tak małej kwoty! Przynieś więcej.",
  "DIA_Borr_Ambient_13_01": "Jest całkiem w porządku. Masz do mnie jakąś sprawę?",
  "DIA_Borr_Ambient_13_02": "Mam nadzieję, że nie wykorzystasz tego, czego cię nauczyłem, przeciwko mnie, hehe!",
  "DIA_Borr_Ambient_13_03": "Daj mi spokój.",
  "DIA_Borr_ImSorry_Description": "(Przeproś - 200 SZ).",
  "DIA_Borr_TRAIN_Pickpocket2_03_01": "Lepsze fanty zgarniesz, jeśli twój cel będzie odpowiednio rozproszony. Próbuj swoich sił jeśli z kimś rozmawia, albo jest czymś zajęty.",
  "DIA_Borr_TRAIN_Pickpocket2_03_02": "Możesz też udawać, że tylko po przyjacielsku klepiesz kogoś po plecach, jednocześnie dobierając się do jego własności. Ryzykowne, ale jak to mówią kto nie ryzykuje ten nie je.",
  "DIA_Borr_TRAIN_Pickpocket2_03_03": "Parę monet nie oznacza aż tak małej kwoty! Przynieś więcej.",
  "DIA_Borr_TRAIN_Pickpocket3_03_01": "Na tym poziomie musisz już sam obserwować swoje błędy i doskonalić technikę. Analizuj w głowie sytuacje, kiedy zostałeś nakryty, albo kiedy miałeś jakiś problem.",
  "DIA_Borr_TRAIN_Pickpocket3_03_02": "Spróbuj opracować lepszy schemat postępowania w teorii, a potem wypróbuj go w praktyce. Tylko poprzez doświadczenie oraz umiejętne połączenie dyskrecji i pewnych ruchów możesz zostać mistrzem.",
  "DIA_Borr_TRAIN_Pickpocket3_03_03": "Parę monet nie oznacza aż tak małej kwoty! Przynieś więcej.",
  "DIA_Borr_CQ004_Crane_Fight_Alright_Choice": "Dobrze, dobrze, zapłacę. (15 SZ)"
}
