{
  "DIA_Lorenzo_Hello_15_00": "Hej, kim jesteś?",
  "DIA_Lorenzo_Hello_14_01": "Jestem zarządcą Gildii Kupieckiej.",
  "DIA_Lorenzo_Hello_14_02": "Wybacz, ale jeśli to wszystko, to muszę wracać do pracy.",
  "DIA_Lorenzo_WhoAreYou_15_00": "Możesz mi coś powiedzieć o Gildii Kupieckiej?",
  "DIA_Lorenzo_WhoAreYou_14_01": "Dla twojej wiadomości, Gildia Kupiecka Araxos jest organizacją zrzeszającą wpływowych kupców z Archolos i innych ważnych miast Myrtany.",
  "DIA_Lorenzo_WhoAreYou_14_02": "Przez ostatnie lata, zdołaliśmy potroić nasze wpływy w tym rejonie i założyliśmy wiele faktorii na terenie całego królestwa.",
  "DIA_Lorenzo_WhoAreYou_14_03": "W swoich działaniach kierujemy się przede wszystkim rozsądkiem.",
  "DIA_Lorenzo_WhoAreYou_14_04": "Nie zajmujemy się zleceniami, które wydają nam się mało opłacalne lub zbyt ryzykowne.",
  "DIA_Lorenzo_WhoAreYou_14_05": "Dopiero kiedy dostrzeżemy w czymś wyraźne korzyści, podejmujemy decyzję o działaniu.",
  "DIA_Lorenzo_NotTraders_15_01": "Widziałem wśród was ludzi, którzy nie wyglądają mi na kupców.",
  "DIA_Lorenzo_NotTraders_14_02": "Każda prężnie działająca organizacja musi zapewnić swoim interesom bezpieczeństwo.",
  "DIA_Lorenzo_NotTraders_14_03": "Takim gwarantem są najemnicy Adelarda i łowcy Garosa. Czyli wykwalifikowani szermierze oraz tropiciele z całego świata.",
  "DIA_Lorenzo_NotTraders_14_04": "W zamian za godziwą zapłatę, zobowiązani są do działania w ramach objętej przez nas strategii.",
  "DIA_Lorenzo_WhatUTrade_15_00": "Czym handluje wasza organizacja?",
  "DIA_Lorenzo_WhatUTrade_14_01": "Powinieneś raczej zapytać, czym nie handlujemy, chłopcze.",
  "DIA_Lorenzo_WhatUTrade_14_02": "Sprowadzamy na Archolos nawet takie dobra jak przyprawy z Wysp Południowych czy futra z Nordmaru.",
  "DIA_Lorenzo_WhatUTrade_14_03": "Dzięki naszym zaufanym przewoźnikom, transport towarów jest o wiele tańszy i wygodniejszy, dlatego tak wielu klientów ceni sobie współpracę z nami.",
  "DIA_Lorenzo_WhatUTrade_14_04": "Poza tym, z cenami, jakie oferujemy, nie jest w stanie konkurować żadna inna organizacja handlowa na świecie.",
  "DIA_Lorenzo_PrivateArmy_15_00": "Jakie zdanie ma gubernator o waszej prywatnej armii?",
  "DIA_Lorenzo_PrivateArmy_14_01": "'Armia', to duże słowo, chłopcze. Nie jest tajemnicą, że gubernator Morris najchętniej obsadziłby cały kantor strażnikami miejskimi i położył ręce na naszym majątku.",
  "DIA_Lorenzo_PrivateArmy_14_02": "Niestety, zapomina o tym, jak wiele zyskuje dzięki współpracy z nami.",
  "DIA_Lorenzo_PrivateArmy_14_03": "Bez zaangażowania Gildii, Archolos wciąż byłoby zabitą dechami kolonią na granicy cywilizacji.",
  "DIA_Lorenzo_PrivateArmy_14_04": "To dzięki naszym inwestycjom wyspa jest w stanie konkurować z takimi ośrodkami jak chociażby słynne Khorinis.",
  "DIA_Lorenzo_PrivateArmy_14_05": "Morris dobrze o tym wie, ale nie przyzna tego, bo jest królewskim poplecznikiem. Boi się, że zbytnio urośniemy w siłę.",
  "DIA_Lorenzo_PrivateArmy_14_06": "Jego strażnicy coraz bardziej godzą w nasze interesy, a my mamy związane ręce przez edykty królewskie.",
  "DIA_Lorenzo_DoYouRecruit_15_00": "Przyjmujecie nowych w swoje szeregi?",
  "DIA_Lorenzo_DoYouRecruit_14_01": "Cóż, właśnie wznowiliśmy nabór do naszych gońców, ale nie przyjmujemy byle kogo. Wolimy ostrożnie dobierać nowych ludzi.",
  "DIA_Lorenzo_DoYouRecruit_14_02": "Liczymy, że potencjalni rekruci będą mogli się pochwalić umiejętnością trzeźwej oceny sytuacji oraz wytrwałością w dążeniu do celu.",
  "DIA_Lorenzo_DoYouRecruit_14_03": "Zwłaszcza, że czasami trzeba nagiąć kilka zasad, by klient był zadowolony z naszych usług.",
  "DIA_Lorenzo_DoYouRecruit_14_04": "Oczywiście wymagamy też lojalności. Nic nam po niezorganizowanych obwiesiach, którzy ostatnimi laty tak tłumnie zasilają szeregi straży.",
  "DIA_Lorenzo_IWantToJoin_15_00": "Chciałbym dołączyć do Gildii.",
  "DIA_Lorenzo_IWantToJoin_14_01": "Każdy dobry człowiek jest u nas mile widziany, tylko...",
  "DIA_Lorenzo_IWantToJoin_14_02": "Hmm... nie wyglądasz mi na urodzonego kupca, wojownika czy tropiciela...",
  "DIA_Lorenzo_IWantToJoin_14_03": "Powiedz mi, co cię do nas sprowadza, chłopcze?",
  "DIA_Lorenzo_IWantToJoinMarvinToldWhyJoin_14_01": "To wiem. Powiedz mi lepiej, czy masz już dokument poświadczający twoje obywatelstwo?",
  "DIA_Lorenzo_IWantToJoin_Money_14_08": "Dobrze, skoro pytanie wstępne mamy za sobą, to pora na formalności.",
  "DIA_Lorenzo_IWantToJoin_Money_14_09": "Do Gildii mogą dołączyć tylko obywatele miasta, którzy udowodnili swoje uprawnienia odpowiednim dokumentem. To nasz podstawowy warunek.",
  "DIA_Lorenzo_IWantToJoin_Money_14_10": "Spełniasz go?",
  "DIA_Lorenzo_IWantToJoin_Brother_15_00": "Chcę znaleźć zaginionego brata.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_01": "Zaiste, szlachetny cel. Zazwyczaj odwiedzają nas same portowe męty albo obiboki, których nie stać na płacenie podatków.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_02": "Z przyjemnością powitamy w naszych progach szlachetne serca, które przedkładają pomoc i oddanie nad swoje własne dobro.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_03": "Będąc wiernym naszej sprawie, bez wątpienia dostaniesz wiele okazji, by spełnić swój cel.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_04": "To tak jak przy wymianie handlowej: ty czegoś chcesz, i my czegoś chcemy. Sumiennie wykonuj obowiązki, a wesprzemy cię w poszukiwaniach.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_15_00": "Oczywiście.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_01": "Świetnie. Mogę zobaczyć dokument?",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_03": "Dobrze, wszystko się zgadza.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_04": "Teraz konkrety: udowodnienie obywatelstwa nie oznacza od razu, że zostaniesz członkiem Araxos.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_05": "Będąc prężnie rozwijającą się organizacją, naturalnym jest, że mamy wielu zewnętrznych wrogów. Z tego względu staramy się nie mieć ich w naszych szeregach.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_06": "Słowem, musimy cię lepiej poznać, aby zadecydować, czy się nadasz.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_15_07": "Powiedz tylko, co mam zrobić.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_08": "Porozmawiaj z naszymi ludźmi, poznaj ich, a gdy będą czegoś potrzebować - pomóż im.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_10": "Gdy już uda ci się coś zdziałać, wróć do mnie, a sprawdzimy, co o tobie mówią.",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_15_00": "Niestety nie.",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_14_01": "W takim razie wróć, gdy już zostaniesz obywatelem.",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_14_02": "Jest to jedno z działań, jakie podejmujemy w celu ochrony interesów przed podejrzanymi ludźmi z zewnątrz. Nie masz obywatelstwa - nie dołączysz do nas. Proste.",
  "DIA_Lorenzo_HowToImproveReputation_15_00": "Do kogo dokładnie powinienem się udać?",
  "DIA_Lorenzo_HowToImproveReputation_14_01": "Na Placu Targowym znajdziesz kupca Armara. Podobno ma dla Gildii jakąś ofertę.",
  "DIA_Lorenzo_HowToImproveReputation_14_02": "Słyszałem, że niejaki Ernesto ma problemy z jakimś alchemikiem. Chciał skorzystać z pomocy Gildii w tej sprawie.",
  "DIA_Lorenzo_HowToImproveReputation_14_03": "Możesz też wstąpić do Helgi, naszej zaprzyjaźnionej karczmarki. Może ona coś dla ciebie znajdzie.",
  "DIA_Lorenzo_HowToImproveReputation_14_04": "No i jest jeszcze Dima, nasza kobieta pracująca. Otwiera swój własny biznes i potrzebuje pomocy z negocjacjami.",
  "DIA_Lorenzo_HowToImproveReputation_ThatsAll_15_00": "Dzięki, to mi wystarczy.",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsErnesto_15_00": "Gdzie znajdę Ernesto?",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsErnesto_14_01": "Obecnie przebywa na terenie naszego kantoru, czeka aż ktoś zajmie się jego sprawą.",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsOlaf_15_00": "W której karczmie pracuje Helga?",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsOlaf_14_01": "W karczmie 'Syreni Lament'. To ta w porcie, zaraz obok burdelu.",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsDima_15_00": "Gdzie znajdę Dimę?",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsDima_14_01": "Ma stragan na placu obok naszej siedziby.",
  "DIA_Lorenzo_Reputation_15_01": "Sądzę, że udało mi się przekonać do siebie kilku członków Gildii.",
  "DIA_Lorenzo_Reputation_03_02": "Tak, wiem. Był już u mnie posłaniec z wieściami.",
  "DIA_Lorenzo_Reputation_15_03": "I jak się spisałem?",
  "DIA_Lorenzo_Reputation_03_04": "Ernesto wyraźnie jest z ciebie zadowolony.",
  "DIA_Lorenzo_Reputation_03_05": "Twierdzi, że dzięki tobie Bodowin oddał mu należytą kwotę co do monety.",
  "DIA_Lorenzo_Reputation_03_06": "Powiedział też, że szepnie o tobie dobre słówko swoim kolegom po fachu.",
  "DIA_Lorenzo_Reputation_03_07": "Ponoć obiłeś mordy tym oszustom pierwszorzędnie! Żałuję tylko, że mnie tam nie było, chciałbym zobaczyć to przedstawienie.",
  "DIA_Lorenzo_Reputation_03_08": "Co więcej, alchemik potwierdził, że przyniosłeś mu zioła, na których mu zależało.",
  "DIA_Lorenzo_Reputation_03_09": "Reasumując, nie tylko uratowałeś dobre imię Gildii, ale podniosłeś naszą reputację wśród obywateli.",
  "DIA_Lorenzo_Reputation_03_10": "Dobra robota, chłopcze, jeszcze będą z ciebie ludzie.",
  "DIA_Lorenzo_Reputation_03_11": "Ernesto wyraźnie jest z ciebie zadowolony.",
  "DIA_Lorenzo_Reputation_03_12": "Twierdzi, że dzięki tobie Bodowin oddał mu należytą kwotę co do monety.",
  "DIA_Lorenzo_Reputation_03_13": "Ponoć obiłeś mordy tym oszustom pierwszorzędnie! Żałuję tylko, że mnie tam nie było, chciałbym zobaczyć to przedstawienie.",
  "DIA_Lorenzo_Reputation_03_14": "Oby tak dalej.",
  "DIA_Lorenzo_Reputation_03_15": "Pomogłeś Ernesto odzyskać pieniądze od Bodowina.",
  "DIA_Lorenzo_Reputation_03_16": "Nieźle, jak na początek.",
  "DIA_Lorenzo_Reputation_03_17": "Helga twierdzi, że pomogłeś jej się pozbyć jakichś obwiesi z karczmy.",
  "DIA_Lorenzo_Reputation_03_18": "Wspomniała też, że dałeś radę aż trzem naraz.",
  "DIA_Lorenzo_Reputation_15_19": "To nie było trudne. Byli całkiem zalani w trupa.",
  "DIA_Lorenzo_Reputation_03_20": "To nie ma znaczenia. Niejeden strażnik miejski mógłby się od ciebie nauczyć jak radzić sobie z takimi mętami.",
  "DIA_Lorenzo_Reputation_03_21": "Dobra robota.",
  "DIA_Lorenzo_Reputation_03_22": "Helga twierdzi, że pomogłeś jej się pozbyć jakichś obwiesi z karczmy.",
  "DIA_Lorenzo_Reputation_03_23": "Nie chciałeś ubrudzić sobie rąk jakimiś obdartusami, więc wykorzystałeś do tego innych, co?",
  "DIA_Lorenzo_Reputation_03_24": "Podoba mi się, jak do tego podszedłeś, ale w tym zawodzie nie możesz unikać walki za każdym razem, chłopcze.",
  "DIA_Lorenzo_Reputation_03_27": "Helga przekazała mi, że nie poradziłeś sobie z jej problemem.",
  "DIA_Lorenzo_Reputation_03_28": "Gdybyś już był członkiem Gildii, miałbyś teraz spore problemy, chłopcze.",
  "DIA_Lorenzo_Reputation_03_29": "Ponoć poradziłeś sobie z zadaniem, które zleciła ci Dima.",
  "DIA_Lorenzo_Reputation_15_30": "Niestety, rzemieślnik, z którym miał się spotkać Sunder, nie żyje.",
  "DIA_Lorenzo_Reputation_03_31": "Gdyby Sunder pamiętał o swoich obowiązkach, być może by do tego nie doszło.",
  "DIA_Lorenzo_Reputation_03_32": "Osobiście dopilnuję, żeby odpowiedział za zbagatelizowanie sprawy. U nas nie ma miejsca dla obiboków.",
  "DIA_Lorenzo_Reputation_03_33": "Ważne, że Dima jest z ciebie zadowolona. Dobra robota.",
  "DIA_Lorenzo_Reputation_03_34": "Ponoć poradziłeś sobie z zadaniem, które zleciła ci Dima.",
  "DIA_Lorenzo_Reputation_15_35": "Tak, ale niestety nie udało mi się znaleźć tamtego człowieka.",
  "DIA_Lorenzo_Reputation_03_36": "To akurat było zadanie Sundera. Niedługo zajmie się nim jego kapitan - u nas nie ma miejsca dla obiboków.",
  "DIA_Lorenzo_Reputation_03_37": "Ważne, że Dima jest z ciebie zadowolona. Dobra robota.",
  "DIA_Lorenzo_Reputation_03_38": "Słyszałem, że nie załatwiłeś tej sprawy z Armarem.",
  "DIA_Lorenzo_Reputation_03_39": "To bardzo niedobrze. Miałeś okazję pozyskać nowego współpracownika dla Gildii, a tego nie zrobiłeś.",
  "DIA_Lorenzo_Reputation_03_40": "Nie potrzebujemy ludzi, którzy nie potrafią wykorzystać tak dogodnych szans.",
  "DIA_Lorenzo_Reputation_03_41": "Armar przekazał mi, że dzięki twoim działaniom możemy liczyć na regularne dostawy ryb za niewielką cenę.",
  "DIA_Lorenzo_Reputation_03_42": "Dobrze wiedzieć, że oprócz ochrony naszych interesów mógłbyś też zajmować się pozyskiwaniem dla nas nowych kontaktów.",
  "DIA_Lorenzo_Reputation_03_43": "Zrobiłeś dużo więcej, niż od ciebie oczekiwałem.",
  "DIA_Lorenzo_Reputation_03_44": "Musi ci bardzo zależeć na dołączeniu do nas.",
  "DIA_Lorenzo_Reputation_15_45": "Czy to znaczy, że zostałem przyjęty?",
  "DIA_Lorenzo_Reputation_03_46": "Myślę, że znajdzie się dla ciebie miejsce wśród naszych gońców.",
  "DIA_Lorenzo_Reputation_03_47": "Przyjdź do mnie, gdy zdecydujesz się podpisać kontrakt.",
  "DIA_Lorenzo_Reputation_03_48": "Idzie ci całkiem nieźle, ale to za mało by do nas dołączyć.",
  "DIA_Lorenzo_Reputation_03_49": "Na pewno jest jeszcze coś w czym mógłbyś nam pomóc!",
  "DIA_Lorenzo_Reputation_03_50": "Hmm, musisz się jeszcze przyłożyć.",
  "DIA_Lorenzo_Reputation_03_51": "Chcę by efekty twojej pracy były bardziej widoczne.",
  "DIA_Lorenzo_MarvinJoinMercenaries_15_00": "Jestem gotów do was dołączyć!",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_01": "Cóż, jesteś w miarę rozgarniętym chłopakiem. Zobaczymy, jak sobie poradzisz z kolejnymi zleceniami.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_02": "Póki co, witamy na pokładzie. Od dzisiaj jesteś naszym gońcem.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_03": "Weź tę zbroję, niech ci służy.",
  "DIA_Lorenzo_MarvinJoinMercenaries_15_04": "Dziękuję.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_05": "Jeśli potrzebujesz lepszego oręża, udaj się do Ingora. To on zajmuje się naszym sprzętem. A tutaj masz jeszcze listę, u których członków Gildii możesz doskonalić swoje umiejętności.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_06": "Teraz idź do Adelarda. Jest coś, co musicie obgadać. Czeka na ciebie na zewnątrz.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_07": "Gdy tylko skończycie, wróć do mnie. Będę miał dla ciebie pierwsze zadanie.",
  "DIA_Lorenzo_MarvinJoinMercenaries_15_08": "Robi się.",
  "DIA_Lorenzo_MyDutyAsMercenary_15_00": "Co należy do obowiązków gońca?",
  "DIA_Lorenzo_MyDutyAsMercenary_14_01": "Od tej pory, do twoich głównych obowiązków należy reprezentowanie interesów Gildii u naszych kontrahentów.",
  "DIA_Lorenzo_MyDutyAsMercenary_14_02": "Mówiąc inaczej, wykonywanie prostych zleceń handlowych, doręczanie istotnych dokumentów, czasami obicie buźki komu trzeba...",
  "DIA_Lorenzo_MyDutyAsMercenary_14_03": "Jeśli jest z ciebie materiał na kogoś więcej, Adelard bądź Garos z pewnością to zauważy.",
  "DIA_Lorenzo_MyDutyAsMercenary_14_04": "A póki co rób tylko to, co ci zlecimy. Ot, taka mała rada.",
  "DIA_Lorenzo_History_15_00": "Jak zostałeś tak wpływowym człowiekiem?",
  "DIA_Lorenzo_History_14_01": "Wpływy przyszły z czasem chłopcze, ale tylko dlatego, że nigdy tego czasu nie marnowałem.",
  "DIA_Lorenzo_History_14_02": "Już jako smarkacz pomagałem ojcu w sprzedaży jego wyrobów bednarskich.",
  "DIA_Lorenzo_History_15_03": "Chcesz mi powiedzieć, że zdobyłeś fortunę na sprzedaży beczek?",
  "DIA_Lorenzo_History_14_04": "To duże uproszczenie.",
  "DIA_Lorenzo_History_14_05": "Nie wybiłbym się na samym handlu wyrobami ojca. Zresztą, kiepski był ze mnie czeladnik, kompletnie się nie znałem na drewnie. Umiałem za to dobrze liczyć i szacować zyski.",
  "DIA_Lorenzo_History_14_06": "Zacząłem więc inwestować. Najpierw w warsztat ojca, później w pracownię zielarską matki.",
  "DIA_Lorenzo_History_14_07": "Poznałem wtedy pewnego kupca z Wysp Południowych, który zaoferował mi współpracę.",
  "DIA_Lorenzo_History_14_08": "Na jego fregacie pływaliśmy od portu do portu, sprzedając towary z dużym zyskiem.",
  "DIA_Lorenzo_History_14_09": "To były wyjątkowo lukratywne lata.",
  "DIA_Lorenzo_Archolos_15_01": "Jak trafiłeś na Archolos?",
  "DIA_Lorenzo_Archolos_14_02": "Nie planowałem tu przybywać. Po śmierci mojego towarzysza przejąłem interes.",
  "DIA_Lorenzo_Archolos_14_03": "Okazało się, że za życia zebrał ogromną fortunę w swojej ojczyźnie.",
  "DIA_Lorenzo_Archolos_14_04": "Sytuacja była tam bardzo napięta. Wystarczyłaby iskra, a wybuchłaby wojna z Południowcami. Istniało więc ryzyko, że jego faktorie zostaną zawłaszczone przez jedną albo drugą stronę konfliktu.",
  "DIA_Lorenzo_Archolos_14_05": "Na szczęście, przy pomocy lokalnych przewoźników, zdołałem przenieść wszystko na wschód, między innymi na Archolos.",
  "DIA_Lorenzo_Archolos_14_06": "W ten sposób trafiłem na tę wyspę, zawarłem kontrakt z Gildią i zaoferowałem jej swoje skromne usługi.",
  "DIA_Lorenzo_Archolos_14_07": "Gdybym nie wziął spraw w swoje ręce, pewnie byłbym dzisiaj bednarzem, jak mój ojciec.",
  "DIA_Lorenzo_Archolos_14_08": "Żaden z nas nie jest przykuty do ziemi, na której wyrósł. Pamiętaj o tym, chłopcze.",
  "DIA_Lorenzo_CQ003_15_01": "Możemy pogadać o interesach?",
  "DIA_Lorenzo_CQ003_03_02": "A jaki ty możesz mieć do mnie interes? Planujesz zostać kupcem?",
  "DIA_Lorenzo_CQ003_15_03": "Chwilowo jestem pośrednikiem. Tomas chciałby nawiązać współpracę z Gildią Kupiecką. Wprowadza na rynek nowe piwo, Mrocznego Paladyna.",
  "DIA_Lorenzo_CQ003_03_04": "Wiem, słyszałem o tym. Szczerze mówiąc, spodziewałem się, że w pewnym momencie się z nami skontaktuje. Co to za piwo?",
  "DIA_Lorenzo_CQ003_15_05": "Proszę, weź jedno. To całkiem nowa receptura, Tomas wymyślił nowy sposób przygotowania słodu, dzięki któremu piwo nabiera ciemnej barwy.",
  "DIA_Lorenzo_CQ003_15_06": "Spróbuj, jaki ma ciekawy smak. Sprawdź też jak pachnie.",
  "DIA_Lorenzo_CQ003_03_07": "Mm, wyborne. Naprawdę, dawno nie piłem nic tak smacznego, a szczerze mówiąc, jestem miłośnikiem wina. Cholera, może jednak przerzucę się na piwo...",
  "DIA_Lorenzo_CQ003_03_08": "Słuchaj, chętnie bym się zgodził na współpracę, ale mamy podpisane kontrakty, między innymi z Ernesto. Tutejsi piją główne wino, na tym najlepiej się wychodzi.",
  "DIA_Lorenzo_CQ003_Appease_15_01": "Na pewno uda nam się jakoś dogadać.",
  "DIA_Lorenzo_CQ003_Appease_03_02": "Dogadać? Co ty mi proponujesz? Jeśli łapówkę, to daruj sobie, w tej sprawie nijak ci to nie pomoże.",
  "DIA_Lorenzo_CQ003_Think_15_01": "Z twoimi znajomościami na pewno coś wymyślisz.",
  "DIA_Lorenzo_CQ003_Think_03_02": "Aż tak ci zależy? Do czego mógłbyś się posunąć, żebym jednak przyjął propozycję Tomasa?",
  "DIA_Lorenzo_CQ003_Think_03_03": "Byłbyś gotów zrobić coś... niezbyt moralnego?",
  "DIA_Lorenzo_CQ003_Maybe_15_01": "To zależy.",
  "DIA_Lorenzo_CQ003_Maybe_03_02": "Spokojnie, to nic strasznego. Po prostu jeśli chcemy wprowadzić piwo Tomasa na rynek, musimy osłabić konkurencję.",
  "DIA_Lorenzo_CQ003_Maybe_03_03": "Handel winem przynosi Ernesto takie dochody, że Mrocznemu Paladynowi trudno będzie się przebić.",
  "DIA_Lorenzo_CQ003_Maybe_03_04": "Dam ci butelkę wina. Pamiętaj, żeby go nie pić, bo się pochorujesz. Jest zepsute. Pójdziesz na targ i podrzucisz ją któremuś z kupców mających w ofercie wino.",
  "DIA_Lorenzo_CQ003_Maybe_15_05": "Co nam to da?",
  "DIA_Lorenzo_CQ003_Maybe_03_06": "No wiesz... po winie Ernesto ktoś się pochoruje. Ludzie zaczną mieć wątpliwości co do jakości jego towaru... tłumaczyć dalej?",
  "DIA_Lorenzo_CQ003_Maybe_15_07": "Rozumiem. Wrócę, jak to załatwię.",
  "DIA_Lorenzo_CQ003_Maybe_03_08": "Do zobaczenia.",
  "DIA_Lorenzo_CQ003_Yes_15_01": "Zrobię, co trzeba.",
  "DIA_Lorenzo_CQ003_Yes_03_02": "Człowiek czynu, to lubię. Ale musisz być bardzo ostrożny.",
  "DIA_Lorenzo_CQ003_No_15_01": "Nie chcę trafić za kratki.",
  "DIA_Lorenzo_CQ003_No_03_02": "W takim razie nie było tematu. Niestety nie mogę zerwać aktualnych umów, ale na piwo do Tomasa na pewno wpadnę.",
  "DIA_Lorenzo_WineGone_15_01": "Zrobione. Pozbyłem się tego wina.",
  "DIA_Lorenzo_WineGone_03_02": "Świetnie. Teraz trochę poczekamy. Przyjdź do mnie jutro.",
  "DIA_Lorenzo_WineGoneResult_03_01": "No, teraz możemy pogadać o interesach. Wygląda na to, że Ernesto stracił odrobinę zaufania.",
  "DIA_Lorenzo_WineGoneResult_15_02": "Plan wypalił?",
  "DIA_Lorenzo_WineGoneResult_03_03": "Wypalił. Okazało się, że butelkę kupił jakiś bogacz ze starego miasta, wypił ją razem z przyjacielem.",
  "DIA_Lorenzo_WineGoneResult_03_04": "Jak się pewnie domyślasz, kilku następnych godzin po wypiciu trunku nie będą miło wspominać. Wieść się rozniesie, klienci zastanowią się dwa razy, zanim znowu kupią wino od Ernesto.",
  "DIA_Lorenzo_WineGoneResult_03_05": "A pić muszą, prawda? I to jest idealny moment, żeby wprowadzić na rynek nowy napój.",
  "DIA_Lorenzo_WineGoneResult_03_06": "Dobra, bądźmy poważni. Ile złota Tomas sobie życzy?",
  "DIA_Lorenzo_WineGoneResult_15_07": "100 sztuk złota za skrzynkę.",
  "DIA_Lorenzo_WineGoneResult_03_08": "Szczegóły sam omówię z Tomasem, ale przekaż mu, że za taką cenę możemy brać tylko 5 skrzynek na tydzień.",
  "DIA_Lorenzo_WineGoneResult_03_09": "Jeśli zejdzie trochę z ceny, może damy się namówić na 8.",
  "DIA_Lorenzo_WineGoneResult_95Gold_15_01": "Dobrze, możemy delikatnie zejść z ceny.",
  "DIA_Lorenzo_WineGoneResult_95Gold_03_02": "Obawiam się, że to wciąż za dużo. Dogadamy się?",
  "DIA_Lorenzo_WineGoneResult_100gold_15_01": "Tomas ustalił cenę. Nie będę się wtrącać.",
  "DIA_Lorenzo_WineGoneResult_100gold_03_02": "Jak uważasz. Cóż, to by było na tyle. 5 skrzynek, przekaż Tomasowi.",
  "DIA_Lorenzo_WineGoneResult_Still90gold_15_03": "Mam nadzieję, że będzie zadowolony. Do zobaczenia.",
  "DIA_Lorenzo_WineGoneResult_85gold_15_01": "Dobra, ale to już ostateczna cena.",
  "DIA_Lorenzo_WineGoneResult_85gold_03_02": "No, to mi się podoba. Przekaż Tomasowi, że będziemy brać 8 skrzynek tygodniowo.",
  "DIA_Lorenzo_WineGoneResult_Still90gold_15_01": "Nie mogę aż tyle opuścić. To ostateczna oferta.",
  "DIA_Lorenzo_WineGoneResult_Still90gold_03_02": "Dobra, będziemy brali 8 skrzynek tygodniowo. Przekaż Tomasowi.",
  "DIA_Lorenzo_Q312_Finish_03_01": "Kogo ja widzę?",
  "DIA_Lorenzo_Q312_Finish_03_02": "Chwilę cię tutaj nie było. Mogę wiedzieć gdzie się podziewałeś przez cały ten czas?",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_02": "Jakieś postępy?",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_03": "Okazało się, że jeden z porywaczy mojego brata zaszył się w obozie na bagnie znanym wśród miejscowych jako 'Przystań Łotrów'.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_04": "Miał przezwisko Duży Ben. Jest... to znaczy, był mistrzem tamtejszej areny i strasznym furiatem.",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_06": "Jeśli będziesz popełniał takie błędy, wątpię, byś prędko odnalazł swojego brata.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_07": "Ma przezwisko Duży Ben i jest mistrzem tamtejszej areny.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_08": "Próbowałem rozwiązać mu język, ale facet majaczył jakieś bzdury. Nie powiedział mi nic wartościowego.",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_09": "Nie powiedział, bo byłeś dla niego za miękki. Chyba musisz wziąć kilka lekcji u Adelarda.",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_10": "Opowiedz mi lepiej, co wiesz o tej 'Przystani'.",
  "DIA_Lorenzo_Q312_Finish_Haven_15_01": "To speluna pełna różnej maści bandziorów.",
  "DIA_Lorenzo_Q312_Finish_Haven_15_02": "Jedyną zasadą, której tam się trzymają, jest wypełnianie rozkazów niejakiego Corteza. To on tam dowodzi.",
  "DIA_Lorenzo_Q312_Finish_Haven_15_03": "Jego ludzie organizują walki na arenie, handlują nielegalnymi towarami i przemycają ludzi.",
  "DIA_Lorenzo_Q312_Finish_Haven_03_04": "Czyli te szczury są w stanie zagnieździć się nawet w takich miejscach...",
  "DIA_Lorenzo_Q312_Finish_Haven_03_05": "No to jest raport, jakiego od ciebie oczekiwałem.",
  "DIA_Lorenzo_Q312_Finish_Haven_03_06": "Chyba pora, żebyś dostał odpowiednie wynagrodzenie.",
  "DIA_Lorenzo_Q312_Finish_Next_03_01": "Skoro raport mamy za sobą, przejdźmy do meritum naszego spotkania.",
  "DIA_Lorenzo_Q312_Finish_Next_03_02": "Zeszłej nocy gubernator Morris wprowadził w mieście stan wyjątkowy.",
  "DIA_Lorenzo_Q312_Finish_Beta_15_01": "Dziękuję, szefie.",
  "DIA_Lorenzo_Q312_Finish_Beta_03_02": "Widzę, jak bardzo się starasz odnaleźć swojego brata, ale jak to mówią w naszym fachu: czas to pieniądz.",
  "DIA_Lorenzo_Q312_Finish_Beta_03_03": "Właśnie czasu mamy teraz bardzo niewiele, a problemów do rozwiązania całe mnóstwo.",
  "DIA_Lorenzo_Q312_Finish_Special_03_02": "W pobliżu zatoki zakotwiczył statek z uchodźcami z Londram.",
  "DIA_Lorenzo_Q312_Finish_Special_03_03": "Morris chce się upewnić, czy nie ma wśród nich bandziorów i wrogów politycznych. Z tego powodu wysłał niemal cały garnizon strażników, by dokładnie sprawdzili przybyszów.",
  "DIA_Lorenzo_Q312_Finish_Special_03_04": "Głupiec liczy, że tym sposobem zapewni obywatelom bezpieczeństwo, ale naraża przy tym całe miasto na ogromne straty.",
  "DIA_Lorenzo_Q312_Finish_Calm_03_05": "Straż co prawda pochwyciła głównego podejrzanego, ale jak dla mnie tylko znalazła sobie kozła ofiarnego, żeby ukręcić sprawie łeb.",
  "DIA_Lorenzo_Q312_Finish_Militia_15_01": "Dlaczego straży zależy na szybkim zakończeniu śledztwa?",
  "DIA_Lorenzo_Q312_Finish_Militia_03_02": "Lada dzień do miasta przypłynie Królewski Wysłannik w celu zebrania podatków i sprawdzenia, czy mieszkańcy przestrzegają Prawa Królewskiego.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_03": "Nie jesteśmy na to odpowiednio przygotowani, bo w tym roku przybędzie wcześniej niż zwykle.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_07": "Chcę, żebyś to ty zajął się śledztwem.",
  "DIA_Lorenzo_Q312_Finish_Me_15_01": "Dlaczego to mnie wybrałeś do tego zadania?",
  "DIA_Lorenzo_Q312_Finish_Who_15_01": "Kim jest główny podejrzany?",
  "DIA_Lorenzo_Q312_Finish_Other_15_01": "Twierdzisz, że ktoś inny stoi za zamachem?",
  "DIA_Lorenzo_Q312_Finish_Other_03_02": "Twierdzę, że dzieciak nie wyglądał mi na zamachowca, a straż zrobi wszystko, żeby zamknąć śledztwo przed przybyciem Królewskiego Wysłannika.",
  "DIA_Lorenzo_Q312_Finish_Other_03_03": "To, czy rzeczywiście stał za zamachem, zależy od wyniku twojego śledztwa.",
  "DIA_Lorenzo_Q312_Finish_Suspect_15_01": "Wiesz, gdzie znajdę tego podejrzanego?",
  "DIA_Lorenzo_Q312_Finish_Suspect_03_02": "Pewnie gdzieś w lochu na terenie koszar. Zakładam jednak, że nie będzie tam siedział w nieskończoność.",
  "DIA_Lorenzo_Q312_Finish_Volker_15_01": "A co ty myślisz o Volkerze?",
  "DIA_Lorenzo_Q312_Finish_Volker_03_02": "Volker od lat wspiera naszych kontrahentów. Jego zniknięcie ze sceny politycznej stworzyłoby lukę, którą trzeba by było szybko zapełnić, a zwyczajnie nie mamy na to czasu i pieniędzy.",
  "DIA_Lorenzo_Q312_Finish_Volker_03_03": "Osobiście za nim nie przepadam, ale na ten moment nie możemy dopuścić, żeby chociaż włos spadł mu z głowy.",
  "DIA_Lorenzo_Q312_Finish_Where_15_01": "Dokąd najpierw mam się udać?",
  "DIA_Lorenzo_Q312_Finish_Where_03_02": "Zgaduję, że do niedoszłej ofiary zamachu, czyli Volkera.",
  "DIA_Lorenzo_Q312_Finish_Where_03_03": "Jego dwór znajdziesz w Dzielnicy Mieszczańskiej, na południe od koszar.",
  "DIA_Lorenzo_Q312_Finish_Where_03_04": "Jeśli zgubisz drogę, zapytaj strażników. Oni cię pokierują.",
  "DIA_Lorenzo_Q312_Finish_All_15_01": "Zajmę się tym.",
  "DIA_Lorenzo_AfterMine_03_01": "Cholera jasna, ile można na ciebie czekać?! Dostajemy jedno z największych zleceń w historii, a ty się obijasz?!",
  "DIA_Lorenzo_AfterMine_15_02": "Robiłem to, o czym mówiłem aż od czasu rekrutacji. Szukałem zaginionego brata.",
  "DIA_Lorenzo_AfterMine_03_03": "Świetnie, tylko że pieniądze same się nie zarobią! Potrzebujemy każdego zdolnego człowieka!",
  "DIA_Lorenzo_AfterMine_03_04": "Dobrze, że przyszedłeś. Dostaliśmy spore zlecenie, chyba jedno z największych w historii Araxos.",
  "DIA_Lorenzo_AfterMine_03_05": "Do miasta przypłynął Królewski Wysłannik. Zapłacił nam za składanie raportów o stanie handlu Archolos, o czym, jak wiesz, mamy większą wiedzę niż straż.",
  "DIA_Lorenzo_AfterMine_03_06": "Udowodniłeś, że można na ciebie liczyć, więc postanowiłem cię przydzielić do tej ważnej sprawy. Radzę ci mnie nie zawieść.",
  "DIA_Lorenzo_AfterMine_03_07": "Wykonywanie poleceń Wysłannika w takim tempie, w jakim wykonałeś moje, może się dla ciebie bardzo źle skończyć. Myślę, że w tej kwestii nie muszę omawiać szczegółów.",
  "DIA_Lorenzo_AfterMine_03_08": "Nasz ważny gość przebywa w ratuszu miejskim. Idź tam i powiedz jego ludziom, że jesteś Informatorem Lorenzo. Wtedy cię przepuszczą.",
  "DIA_Lorenzo_AfterMine_Yes_15_01": "Rozumiem. Już idę.",
  "DIA_Lorenzo_AfterMine_Yes_03_02": "I takie nastawienie masz reprezentować również przy Wysłanniku. Tylko pamiętaj, żeby okazywać szacunek nie tylko jemu, ale też jego przydupasom.",
  "DIA_Lorenzo_AfterMine_Yes_03_03": "Przynieś mi fortunę. Powodzenia.",
  "DIA_Lorenzo_AfterMine_No_15_01": "Jestem bardzo blisko znalezienia brata, nie mogę.",
  "DIA_Lorenzo_AfterMine_No_03_02": "Możesz powtórzyć?",
  "DIA_Lorenzo_AfterMine_No_15_03": "Prawdopodobnie znalazłem trop, który wskaże miejsce przetrzymywania mojego brata. Chcę się tym zająć jak najszybciej, więc nie dam rady jednocześnie pracować dla Wysłannika.",
  "DIA_Lorenzo_AfterMine_No_03_04": "Nie zapominaj, że jesteś człowiekiem Gildii, członkiem naszej rodziny! Kiedy twój zarządca każe ci współpracować z Wysłannikiem Królewskim, to bez gadania masz iść i z nim współpracować!",
  "DIA_Lorenzo_AfterMine_No_03_05": "Wcześniej pozwalałem ci na to małe śledztwo, bo do codziennych zleceń mogę przydzielić byle kogo!",
  "DIA_Lorenzo_AfterMine_No_03_06": "Tymczasem królestwo chwieje się w posadach, Król nie radzi sobie z orkami, a handel wymiera. Potrzebujemy każdego kontraktu, który przyniesie nam duży zysk!",
  "DIA_Lorenzo_AfterMine_No_03_07": "Idziesz do ratusza, bez marudzenia!",
  "DIA_Lorenzo_AfterMine_Okay_15_01": "Dobrze, idę.",
  "DIA_Lorenzo_AfterMine_Okay_03_02": "Żebyś mi tylko nie odpowiadał tak Wysłannikowi, bo nogi z dupy powyrywam!",
  "DIA_Lorenzo_AfterMine_NoWay_15_01": "Zajmę się tym, w czym miałeś mi pomóc.",
  "DIA_Lorenzo_AfterMine_NoWay_15_02": "Dołączyłem do Gildii, bo powiedziałeś, że pomożecie mi znaleźć brata. Zamiast tego ciągle tylko zajmuję się jakimiś nieporadnymi kupcami i kontraktami, z których zysku dostaję marny procent!",
  "DIA_Lorenzo_AfterMine_NoWay_15_03": "Wszystko, co osiągnąłem w sprawie Jorna, zawdzięczam wyłącznie sobie, bo ty jesteś wiecznie zajęty pomnażaniem majątku Gildii, jakby nie było innych do tej roboty!",
  "DIA_Lorenzo_AfterMine_NoWay_15_04": "Cholera mnie bierze, kiedy o tym myślę! Zawarliśmy umowę, a ty ciągle wijesz się jak wąż, byle tylko nie dotrzymać swojej części...",
  "DIA_Lorenzo_AfterMine_NoWay_03_05": "Nie dotrzymałem?",
  "DIA_Lorenzo_AfterMine_NoWay_03_06": "Wyposażyłem cię w najlepszy sprzęt na wyspie, szkolili cię najlepsi ludzie, zdobyłeś tyle kontaktów, o ilu inni mogą tylko marzyć, płaciłem szczodrze za każdą robotę...",
  "DIA_Lorenzo_AfterMine_NoWay_15_07": "A teraz łasisz się do jakiegoś urzędnika jak żebrak, bo chcesz, żeby sypnął ci parę monet.",
  "DIA_Lorenzo_AfterMine_NoWay_03_08": "Zamknij się!",
  "DIA_Lorenzo_AfterMine_NoWay_03_09": "Miałem zaprzepaścić szansę na ogromny zarobek i jednocześnie narazić się na reperkusje ze strony innych członków Araxos tylko po to, byś mógł znaleźć nic niewartego dla Gildii braciszka?",
  "DIA_Lorenzo_AfterMine_NoWay_15_10": "Rozumiem, że Gildia miała być dla mnie nową rodziną, ale przesadzasz. Więzy krwi są dla mnie o wiele ważniejsze niż podpis na kartce papieru!",
  "DIA_Lorenzo_AfterMine_NoWay_03_14": "Dość! Twoje pyskowanie i roszczeniowość naraża na szwank interesy Gildii. Twój poprzedni wybryk był dla mnie ostrzeżeniem, ale teraz mam pewność, że nie ma dla ciebie miejsca w naszych szeregach!",
  "DIA_Lorenzo_AfterMine_NoWay_03_15": "Wypowiadam twój kontrakt z Gildią Araxos. Od teraz nie możesz nas reprezentować oraz korzystać z naszego sprzętu i wpływów.",
  "DIA_Lorenzo_AfterMine_NoWay_03_16": "Zabrać jego wyposażenie, i za próg z nim!",
  "DIA_Lorenzo_AfterMine_NoWay_15_17": "Genialna decyzja. Ciekawe, kto jest na tyle reprezentatywny, żeby podesłać go Wysłannikowi, co?",
  "DIA_Lorenzo_AfterMine_NoWay_03_18": "Sprawy Gildii już cię nie dotyczą. Żegnam.",
  "DIA_Lorenzo_FoundJorn_15_01": "Odnalazłem brata. Nie żyje.",
  "DIA_Lorenzo_FoundJorn_03_02": "Cholera. Co się stało?",
  "DIA_Lorenzo_FoundJorn_15_03": "Był przetrzymywany w ukrytym pomieszczeniu pod jednym z magazynów portowych.",
  "DIA_Lorenzo_FoundJorn_15_04": "Niestety, znalazłem go za późno. Nic już nie mogłem zrobić.",
  "DIA_Lorenzo_FoundJorn_03_05": "Współczuję ci, młody. Cały czas trzymałem kciuki, by udało ci się go znaleźć.",
  "DIA_Lorenzo_FoundJorn_03_06": "Wiesz, kto go w tym magazynie przetrzymywał? Zaraz wyślę chłopaków, żeby zrobili z nim porządek!",
  "DIA_Lorenzo_FoundJorn_15_07": "Cóż... magazyn należy do Lichwiarza, a jeden z jego ludzi stwierdził, że znajduje się na swoim terenie.",
  "DIA_Lorenzo_FoundJorn_03_08": "Volkera? Niedobrze, bardzo niedobrze...",
  "DIA_Lorenzo_FoundJorn_15_09": "Dlaczego?",
  "DIA_Lorenzo_FoundJorn_03_10": "Volker to jeden z naszych największych partnerów na rynku. Gdybym wysłał ludzi na jego teren, mogłoby to zostać odebrane jako zbrojna próba zdobycia przewagi.",
  "DIA_Lorenzo_FoundJorn_03_11": "Już teraz mamy problemy ze względu na lustrowanie przez Królewskiego Wysłannika, a to byłby dla niego kolejny argument, żeby nam namieszać w interesach.",
  "DIA_Lorenzo_FoundJorn_03_12": "Przykro mi. Póki co muszę się wstrzymać z działaniami.",
  "DIA_Lorenzo_FoundJorn_15_13": "Mogłem się tego spodziewać.",
  "DIA_Lorenzo_ChancePromotion_15_01": "U kogo mogę starać się o awans?",
  "DIA_Lorenzo_ChancePromotion_03_02": "U dwóch ludzi, mianowicie u Adelarda, lidera naszych najemników i Garosa, lidera łowców. Wykonaj dla nich parę zleceń, to może cię przyjmą w swoje szeregi.",
  "DIA_Lorenzo_ChancePromotion_03_03": "Powinieneś zrobić to jak najszybciej, bo obaj mają coś na podorędziu, a pozostali ludzie Araxos nie próżnują i szybko zabierają zlecenia.",
  "DIA_Lorenzo_SQ223_AfterMatch_03_01": "Ostatnio przyszedł do mnie Otmar ze skargą na moich gońców. Pod zeznaniami widnieje twój podpis.",
  "DIA_Lorenzo_SQ223_AfterMatch_03_02": "Wiem, że jeszcze nie do końca rozumiesz co i jak tutaj działa, ale musisz pamiętać, że wierność zarządowi Gildii Kupieckiej jest ważniejsza od wszelkich kontraktów.",
  "DIA_Lorenzo_SQ223_AfterMatch_03_03": "Mam nadzieję, że coś takiego się już więcej nie powtórzy.",
  "DIA_Lorenzo_KQ403_News_15_01": "Byłem u Graysona.",
  "DIA_Lorenzo_KQ403_News_03_02": "Mów śmiało. Mam nadzieję, że tym razem będziemy mogli skorzystać na jego obecności.",
  "DIA_Lorenzo_KQ403_News_15_03": "Nie spodoba ci się to, co powiem.",
  "DIA_Lorenzo_KQ403_News_15_04": "Wysłannik ma problem z zakwaterowaniem Gwardzistów Królewskich.",
  "DIA_Lorenzo_KQ403_News_15_05": "Mam cię prosić o zgodę na udostępnienie Gildyjnych Koszar na okres ich pobytu.",
  "DIA_Lorenzo_KQ403_News_03_06": "Widziałem ich. Przybył z solidną obstawą. Nie pomieścimy się w naszych kwaterach razem z nimi...",
  "DIA_Lorenzo_KQ403_News_15_07": "Nikt nie mówił, że mamy się pomieścić. Wszyscy najemnicy mają opuścić koszary.",
  "DIA_Lorenzo_KQ403_News_03_08": "CO!? Ten człowiek chce nas zniszczyć! Najpierw konfiskacja floty, teraz to.",
  "DIA_Lorenzo_KQ403_News_03_09": "Nie ma mowy!",
  "DIA_Lorenzo_KQ403_News_15_10": "Dobrze, w takim razie przekażę mu twoją odpowiedź. W końcu Araxos nie podlega bezpośrednio pod jego rozkazy.",
  "DIA_Lorenzo_KQ403_News_03_11": "Nie podlega, ale konflikt z nim bardzo źle wpłynie na nasze działania i interesy.",
  "DIA_Lorenzo_KQ403_News_03_12": "Na koszary się nie zgodzę - nie odbiorę naszym ludziom dachu nad głową.",
  "DIA_Lorenzo_KQ403_News_03_13": "Musimy znaleźć alternatywne rozwiązanie.",
  "DIA_Lorenzo_KQ403_News_Grayson_15_01": "Grayson nie zgodzi się na półśrodki.",
  "DIA_Lorenzo_KQ403_News_Grayson_03_02": "Zdaję sobie z tego sprawę.",
  "DIA_Lorenzo_KQ403_News_Grayson_03_03": "Problem w tym, że nie mamy odpowiedniej nieruchomości, która by go zadowoliła.",
  "DIA_Lorenzo_KQ403_News_Grayson_03_04": "Chyba, że...",
  "DIA_Lorenzo_KQ403_News_What_15_01": "Chyba, że co?",
  "DIA_Lorenzo_KQ403_News_What_03_02": "W porcie jest pokaźny dom - pewnie go kojarzysz. To ten zaraz obok stoczni.",
  "DIA_Lorenzo_KQ403_News_What_03_03": "Problem w tym, że ile razy bym nie próbował go odkupić od Kaleba, ten stary dureń nigdy nie chce nawet zacząć negocjacji.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_02": "Pracował dla nas przez lata, kursował pomiędzy Archolos a Kontynentem.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_03": "Na emeryturze zajmuje się handlem rybami. Pozostali handlarze w porcie pracują dla niego.",
  "DIA_Lorenzo_KQ403_News_KalebV1_15_04": "Rozumiem, że mam go przekonać do sprzedaży?",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_05": "Bardzo wiele zależy od pomyślności tej transakcji.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_06": "W zasadzie nie obchodzi mnie, jak sprawisz, by sprzedał nam ten dom.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_07": "Warunek jest jeden. Kalebowi nie może spaść włos z głowy.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_08": "Po latach służby dla Araxos należy mu się szacunek.",
  "DIA_Lorenzo_KQ403_News_KalebV1_15_01": "Kaleb? Ten sprzedawca ryb? Jaki cudem dorobił się takiego domostwa?",
  "DIA_Lorenzo_KQ403_News_KalebV2_15_01": "Kim jest ten cały Kaleb?",
  "DIA_Lorenzo_KQ403_News_KalebV2_03_02": "Dzisiaj sprzedawcą ryb.",
  "DIA_Lorenzo_KQ403_News_Yes_15_01": "Zobaczę, co się da zrobić.",
  "DIA_Lorenzo_KQ403_News_Yes_03_02": "Skoro tak dobrze pracowało ci się z Caramonem, przekaż mu, że jego również wyznaczam do tego zadania.",
  "DIA_Lorenzo_KQ403_News_Yes_03_03": "We dwóch będziecie działać sprawniej.",
  "DIA_Lorenzo_KQ403_News_Yes_15_04": "Pójdę do niego natychmiast.",
  "DIA_Lorenzo_KQ403_News_Yes_03_05": "Doskonale. Wiedz, Marvin, że jeśli rozwiążesz ten problem w satysfakcjonujący mnie sposób, to nie ominie cię nagroda większa niż zazwyczaj.",
  "DIA_Lorenzo_KQ403_News_Yes_03_06": "Czekam na wieści.",
  "DIA_Lorenzo_KQ403_News_No_15_01": "Radź sobie sam.",
  "DIA_Lorenzo_KQ403_News_No_03_02": "Czy ja się przypadkiem nie przesłyszałem?",
  "DIA_Lorenzo_KQ403_News_No_15_03": "Nie przesłyszałeś.",
  "DIA_Lorenzo_KQ403_News_No_15_04": "Mam gdzieś ciebie i twoje problemy.",
  "DIA_Lorenzo_KQ403_News_No_15_05": "Gildia obiecała mi odnaleźć brata, zamiast tego latam od tygodni, wykonując wasze rozkazy.",
  "DIA_Lorenzo_KQ403_News_No_15_06": "Jorna już znalazłem. Martwego.",
  "DIA_Lorenzo_KQ403_News_No_15_07": "Więc jeśli Gildia nie potrafi wskrzeszać zmarłych, to nie jesteście mi do niczego potrzebni.",
  "DIA_Lorenzo_KQ403_News_No_03_08": "Przez wzgląd na twoją żałobę, przemilczę twoją bezczelność - zrobisz to, co ci powiedziałem.",
  "DIA_Lorenzo_KQ403_News_No_15_09": "Zrobię to, o co poprosił mnie Grayson. Przekażę mu twoją odmowę.",
  "DIA_Lorenzo_KQ403_News_No_15_10": "A jeśli masz z tym problem, to możesz mu wytłumaczyć się osobiście.",
  "DIA_Lorenzo_KQ403_News_No_03_11": "Podpisałeś kontrakt!",
  "DIA_Lorenzo_KQ403_News_No_15_12": "A ty obiecałeś mi znaleźć brata! Wiesz, co możesz sobie teraz zrobić z tym świstkiem papieru!",
  "DIA_Lorenzo_KQ403_News_No_03_13": "Jeszcze się policzymy!",
  "DIA_Lorenzo_KQ403_News_No_15_14": "Tego możesz być pewien. Póki co, żegnam.",
  "DIA_Lorenzo_KQ403_Kaleb_15_22": "Będziesz musiał wysłać kogoś, żeby gruntownie wyczyścił dom.",
  "DIA_Lorenzo_KQ403_Kaleb_03_23": "Co wy na Adanosa tam wyrabialiście?",
  "DIA_Lorenzo_KQ403_Kaleb_15_24": "Długo by mówić, szkoda bym marnował twój czas.",
  "DIA_Lorenzo_KQ403_Kaleb_03_25": "Też racja. Dobrze, leć do Graysona i przekaż mu wieści.",
  "DIA_Lorenzo_KQ403_Kaleb_03_26": "Po wszystkim zamelduj się u mnie. Mamy sporo do obgadania.",
  "DIA_Lorenzo_KQ403_Kaleb_15_01": "W sprawie domu Kaleba...",
  "DIA_Lorenzo_KQ403_Kaleb_15_02": "Udało mi się dogadać z Kalebem.",
  "DIA_Lorenzo_KQ403_Kaleb_03_03": "Naprawdę? Sprzeda nam ten dom?",
  "DIA_Lorenzo_KQ403_Kaleb_15_04": "Niestety nie. Zgodzi nam się go wynająć, o ile...",
  "DIA_Lorenzo_KQ403_Kaleb_03_05": "Coś czuję, że mi się to nie spodoba.",
  "DIA_Lorenzo_KQ403_Kaleb_15_06": "...zapewnimy mu inne lokum na czas wynajmu.",
  "DIA_Lorenzo_KQ403_Kaleb_03_07": "To nie powinno stanowić problemu, porozmawiaj z Helgą.",
  "DIA_Lorenzo_KQ403_Kaleb_15_08": "Już to załatwiłem.",
  "DIA_Lorenzo_KQ403_Kaleb_15_09": "Bez obaw, załatwię tę sprawę.",
  "DIA_Lorenzo_KQ403_Kaleb_03_10": "Coś jeszcze?",
  "DIA_Lorenzo_KQ403_Kaleb_15_11": "Kaleb chce, byś go pisemnie przeprosił.",
  "DIA_Lorenzo_KQ403_Kaleb_03_12": "Przepraszam, co?",
  "DIA_Lorenzo_KQ403_Kaleb_15_13": "Masz go pisemnie przeprosić za wysłanie go za wcześnie na emeryturę.",
  "DIA_Lorenzo_KQ403_Kaleb_15_14": "Ma żal do ciebie, dlatego odmawia sprzedaży.",
  "DIA_Lorenzo_KQ403_Kaleb_03_15": "Po pierwsze to miałeś kupić ten dom. Nie mówiliśmy o wynajmie.",
  "DIA_Lorenzo_KQ403_Kaleb_03_16": "Po drugie, zapomnij. Kaleb musiał odejść, jego wyprawy na kontynent przestały przynosić zyski.",
  "DIA_Lorenzo_KQ403_Kaleb_03_17": "Nie przeproszę go!",
  "DIA_Lorenzo_KQ403_Kaleb_15_18": "Tak, zgodził się. Jest gotów do negocjacji.",
  "DIA_Lorenzo_KQ403_Kaleb_03_19": "Doskonała robota. Niczego innego się nie spodziewałem po waszej dwójce.",
  "DIA_Lorenzo_KQ403_Kaleb_03_20": "Jest coś jeszcze?",
  "DIA_Lorenzo_KQ403_Kaleb_15_21": "To wszystko.",
  "DIA_Lorenzo_KQ403_Kaleb_15_27": "Kaleb i jego ludzie muszą znaleźć dach nad głową na kilka dni.",
  "DIA_Lorenzo_KQ403_Kaleb_15_28": "Pomyślałem, że będziesz mógł mu pomóc.",
  "DIA_Lorenzo_KQ403_Kaleb_03_29": "Mamy dokonać transakcji. Za te pieniądze kupi sobie ładną posiadłość w innej dzielnicy miasta.",
  "DIA_Lorenzo_KQ403_Kaleb_15_30": "Jasne, bo wszyscy sprzedają domy w ciągu dnia.",
  "DIA_Lorenzo_KQ403_Kaleb_03_31": "Dobrze, znajcie moje dobre serce. Załatwię mu nocleg u Helgi, póki nie znajdzie nowego lokum.",
  "DIA_Lorenzo_KQ403_Kaleb_03_32": "Jemu i jego ludziom. Coś jeszcze?",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_01": "Co jest ważniejsze: twoja duma czy dobro Gildii?",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_02": "Mnie też się to nie podoba.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_03": "Tyle mówiłeś o tym, że dobro Gildii jest najważniejsze. Czas, byś udowodnił to swoim ludziom.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_04": "Chyba masz rację. Dobrze, daj mi chwilę.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_05": "Proszę, przekaż mu ten dokument.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_06": "Warunki finansowe chcę omówić z nim osobiście. Mamy sobie wiele do wyjaśnienia.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_07": "W takim razie ruszam sfinalizować transakcję.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_08": "Idź. Porozmawiamy po wszystkim.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_01": "Wygląda na to, że nie oddamy koszar.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_02": "Tak. Dogadałem się z Kalebem.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_03": "Koszty tego przedsięwzięcia są znacznie wyższe, niż przypuszczałem.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_04": "Nie dość, że będę musiał opłacać wynajem, to jeszcze Helga podbiła stawkę.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_05": "Nie jestem zadowolony z wyniku twoich działań.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_06": "Wolałbyś stracić ludzi? Zrobiłem, co się dało.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_07": "Mówiłem ci jasno, że masz kupić ten dom.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_08": "Przykro mi, ale wynagrodzenie, jakie dla ciebie przewidywałem, pójdzie na pokrycie kosztów wynajmu.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_09": "Niezbyt to sprawiedliwe.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_10": "Czy to nie ty mówiłeś, że dobro Gildii jest najważniejsze?",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_11": "Nie łap mnie za słówka.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_12": "Miałem plany co do tego domu na przyszłość. Obawiam się, że szansa na jego zakup przepadła bezpowrotnie.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_13": "Ciesz się, że nie obarczę cię karą finansową.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_14": "A teraz idź do Graysona i powiedz mu, jak sprawy się mają.",
  "DIA_Lorenzo_KQ403_Done_15_01": "Oferta przyjęta.",
  "DIA_Lorenzo_KQ403_Done_03_02": "Grayson był zadowolony?",
  "DIA_Lorenzo_KQ403_Done_15_03": "Tak, był pod wrażeniem, że udało nam się go pozyskać od Kaleba.",
  "DIA_Lorenzo_KQ403_Done_03_04": "Wynająć, nie pozyskać.",
  "DIA_Lorenzo_KQ403_Done_03_05": "Nasza ostatnia rozmowa nie należała do najprzyjemniejszych.",
  "DIA_Lorenzo_KQ403_Done_03_06": "Wiedz, że doceniam to, iż doszliśmy z Kalebem do porozumienia.",
  "DIA_Lorenzo_KQ403_Done_03_07": "Właśnie dlatego przy najbliższych awansach twoja kandydatura będzie brana pod uwagę.",
  "DIA_Lorenzo_KQ403_Done_15_08": "Awans? To nagroda sama w sobie.",
  "DIA_Lorenzo_KQ403_Done_03_09": "Też tak myślę. Wracaj do swoich obowiązków.",
  "DIA_Lorenzo_KQ403_Done_15_10": "Zrozumiałem.",
  "DIA_Lorenzo_SQ311_Finish_15_01": "Przyszedłem po zapłatę.",
  "DIA_Lorenzo_SQ311_Finish_03_02": "W związku z akcją w kopalni?",
  "DIA_Lorenzo_SQ311_Finish_15_03": "Dokładnie.",
  "DIA_Lorenzo_SQ311_Finish_03_04": "Hehe, chłopcze, ale im pokazałeś! Królewscy to jednak straszny burdel wszędzie mają, nie to co my!",
  "DIA_Lorenzo_SQ311_Finish_03_05": "Naprawdę, świetna robota. Dałeś kolejny przykład ludziom, że my robimy wszystko jak należy! Proszę, twoje złoto!",
  "DIA_Lorenzo_SQ311_Finish_03_06": "Teraz tylko zastanowić się, jak wykorzystać obecną sytuację... jak będziesz do czegoś potrzebny, dam ci znać!",
  "DIA_Lorenzo_QM302_Business_15_01": "Przychodzę w sprawie kusz dla straży miejskiej.",
  "DIA_Lorenzo_QM302_Business_03_02": "Co, ten uparty Roderich ciągle chce przedłużać negocjacje? Nie wiem, co chce w ten sposób osiągnąć, przynajmniej oprócz wyprowadzenia mnie z równowagi.",
  "DIA_Lorenzo_QM302_Business_15_03": "To pieniądze podatników. Dbamy o to, żeby każda moneta została dobrze wydana.",
  "DIA_Lorenzo_QM302_Business_03_04": "To samo słyszałem od Rodericha. Powiedz mi, co miałoby was przekonać do ich wydania?",
  "DIA_Lorenzo_QM302_Presentation_15_01": "Domagamy się prezentacji sprzętu w terenie.",
  "DIA_Lorenzo_QM302_Presentation_03_02": "Prezentacji? A co to, burdel, żeby prezentować? Jak chcesz sprawdzić ich jakość, to sam jedną weź i postrzelaj. Tylko poza miastem!",
  "DIA_Lorenzo_QM302_Presentation_03_03": "Moment, jedna sztuka powinna się tu gdzieś poniewierać... o, proszę.",
  "DIA_Lorenzo_QM302_Presentation_03_04": "Znajdź Docana i powiedz mu, że ja cię przysyłam. Powinien zabrać cię na polowanie. Liczę, że wtedy już ostatecznie się przekonacie do zakupu.",
  "DIA_Lorenzo_QM302_Presentation_03_05": "A teraz przepraszam, mam inne sprawy na głowie.",
  "DIA_Lorenzo_QM302_Hello_03_01": "I co? Lennart dalej niewzruszony? Docan mówił, że polowanie poszło świetnie!",
  "DIA_Lorenzo_QM302_BadOffer_Description": "Część waszego towaru jest wadliwa.",
  "DIA_Lorenzo_QM302_BadOffer_Next_03_01": "Jeśli to już wszystko, to pozwól, że ci odpowiem. Takiej transakcji nie zawrzemy. Nie ma szans. Najmniejszych.",
  "DIA_Lorenzo_QM302_BadOffer_Next_15_02": "W takim razie...",
  "DIA_Lorenzo_QM302_BadOffer_Next_03_03": "W takim razie mam inną propozycję. Gildia może załatwić tę sprawę... po kosztach.",
  "DIA_Lorenzo_QM302_BadOffer_15_01": "Część waszego towaru jest wadliwa. Egzemplarz, który od ciebie otrzymałem, zaciął się przy użyciu.",
  "DIA_Lorenzo_QM302_BadOffer_15_02": "Kusze wymagają konserwacji, a ludzie szkolenia, bo wasz sprzęt ma specyficzną konstrukcję. Dlatego zgodzimy się na transakcję, jeśli renegocjujemy umowę.",
  "DIA_Lorenzo_QM302_BadOffer_03_03": "Co takiego? Zarzucasz mi, że próbuję wam wcisnąć felerny towar?",
  "DIA_Lorenzo_QM302_BadOffer_15_04": "Nie mam pojęcia, czy byłeś tego świadom czy nie, o nic Gildii nie oskarżam.",
  "DIA_Lorenzo_QM302_BadOffer_03_05": "W takim razie przykro mi, że doszło do nieprzewidzianych problemów podczas prezentacji. Jakiej rekompensaty domaga się straż?",
  "DIA_Lorenzo_QM302_BadOffer_Price_15_01": "Po pierwsze zejdziecie z ceny, ale ten aspekt Gildia ustali z Lennartem. Nie dostałem upoważnienia do negocjacji w tej sprawie.",
  "DIA_Lorenzo_QM302_BadOffer_Price_03_02": "Mogłem się tego spodziewać. Straż zawsze ma problem, żeby rozstać się z chociaż jedną sztuką złota ze swojego zapasu.",
  "DIA_Lorenzo_QM302_BadOffer_Training_15_01": "Zorganizujecie trening strzelecki strażników. Tak jak powiedziałem, wasze kusze są dość nietypowe, więc będziemy tego potrzebować. Chcemy jak najszybciej z pełną sprawnością chronić obywateli.",
  "DIA_Lorenzo_QM302_BadOffer_Training_03_02": "Cóż, jak na moje oko, to nasze kusze nie różnią się niczym od innych kusz na wyspie, ale skoro wam tak zależy... to może uda się coś załatwić.",
  "DIA_Lorenzo_QM302_BadOffer_Repair_15_01": "Znajdziecie kogoś, kto sprawdzi i dokona konserwacji całej partii towaru.",
  "DIA_Lorenzo_QM302_BadOffer_Repair_03_02": "Ale wiesz, że chcemy wam sprzedać broń, a nie antyki do muzeum?",
  "DIA_Lorenzo_QM302_BadOffer_Repair_15_03": "No nie gadaj.",
  "DIA_Lorenzo_QM302_GoodOffer_15_01": "Po kosztach? To nie brzmi dobrze.",
  "DIA_Lorenzo_QM302_GoodOffer_03_02": "Jeśli chcesz, by twój interes dobrze prosperował, musisz umieć tanio załatwiać swoje potrzeby. Każdy z kupców Araxos opanował to do perfekcji, chłopcze.",
  "DIA_Lorenzo_QM302_GoodOffer_03_03": "Słuchaj, znam takiego jednego myśliwego, Detlow się nazywa. Podobno chce dołączyć do naszego oddziału tropicieli, ale ciągle nie przeszedł testów.",
  "DIA_Lorenzo_QM302_GoodOffer_03_04": "Idź do niego i powiedz mu, że jeśli załatwi nam materiały potrzebne do treningu kuszników, to jego szanse na dołączenie drastycznie wzrosną.",
  "DIA_Lorenzo_QM302_GoodOffer_03_05": "Możesz też z nim ustalić kwestię konserwacji kusz. Kto wie, czy taki zdolny myśliwy czegoś nie wymyśli.",
  "DIA_Lorenzo_QM302_GoodOffer_03_06": "Jeśli chodzi o cenę, to tak jak powiedziałeś, będę to uzgadniał z Lennartem. Jak chcesz, to powiedz mu, że nie ma szans, by wiele ugrał. Gildia przecież musi coś na tym zarobić.",
  "DIA_Lorenzo_QM302_GoodOffer_15_07": "Rozumiem. Gdzie znajdę Detlowa?",
  "DIA_Lorenzo_QM302_GoodOffer_03_08": "Słyszałem, że często kręci się w pobliżu tunelu za miastem, tego prowadzącego do Wielkiej Winnicy. Tam się rozejrzyj.",
  "DIA_Lorenzo_QM302_DetlowReady_15_01": "Detlow zrobił to, o co go poprosiłem.",
  "DIA_Lorenzo_QM302_DetlowReady_03_02": "A ja zaoszczędziłem sporo pieniędzy. Ech, szkoda, że postanowiłeś zostać mundurowym. Jesteś całkiem użyteczny!",
  "DIA_Lorenzo_QM302_DetlowReady_03_03": "Tymczasem, muszę cię prosić o oddalenie się. Ja już załatwię wszystkie kwestie finansowe z kwatermistrzem. O Detlowie pamiętam, nie przejmuj się. Do zobaczenia.",
  "DIA_Lorenzo_Promotion_Tier1_03_01": "Jesteś, bardzo dobrze. Mamy sprawę do obgadania.",
  "DIA_Lorenzo_Promotion_Tier1_15_02": "Zrobiłem coś nie tak?",
  "DIA_Lorenzo_Promotion_Tier1_03_03": "Wręcz przeciwnie. Nie najgorzej poszła ci robótka z przemytnikami, a jak ktoś pokazuje, że potrafi coś załatwić, to zasługuje na nagrodę.",
  "DIA_Lorenzo_Promotion_Tier1_03_04": "Po wymianie zdań z innymi wpływowymi członkami Araxos, zdecydowaliśmy się awansować cię na starszego gońca. Teraz pozostaje ci udowodnić, że nie jest to błędna decyzja.",
  "DIA_Lorenzo_Promotion_Tier1_15_05": "Bez obaw, takie nagrody skutecznie motywują do dalszej pracy. Mam tylko nadzieję, że wyższy stopień wiąże się z większymi wypłatami!",
  "DIA_Lorenzo_Promotion_Tier1_03_06": "Jak najbardziej! Na tyle sporymi, że bez wątpienia będzie cię stać na lepszy sprzęt. Udaj się w tej sprawie do Ingora, przedstawi ci nową ofertę!",
  "DIA_Lorenzo_Promotion_Tier2_03_07": "Jest i młody pyskacz. Słuchaj, nie podoba mi się twoje ostatnie zachowanie, nie będę ukrywał. Nie zmienia to jednak faktu, że nieźle wywiązujesz się ze swoich obowiązków.",
  "DIA_Lorenzo_Promotion_Tier2_03_01": "Mamy jeszcze jedną rzecz do obgadania, młody. Spodoba ci się to, co powiem.",
  "DIA_Lorenzo_Promotion_Tier2_03_02": "Jako że Adelard wypowiadał się o tobie bardzo pozytywnie, to pozwolę mu wcielić cię do jego oddziału. Idź z nim porozmawiać w tej sprawie.",
  "DIA_Lorenzo_Promotion_Tier2_03_03": "Garos chciałby cię widzieć jako jednego ze swoich tropicieli. Moją zgodę na rekrutację już dostał, teraz ty musisz z nim pogadać.",
  "DIA_Lorenzo_Promotion_Tier2_03_04": "Obaj dowódcy naszych sił zbrojnych wyrazili zainteresowanie twoją osobą. Jeśli chcesz dołączyć do któregoś z oddziałów, to udaj się albo do Adelarda, albo do Garosa.",
  "DIA_Lorenzo_Promotion_Tier2_03_05": "Tylko pamiętaj, że nie lubimy zamieszania w papierach. Jeśli raz podejmiesz decyzję, to już jej nie cofniesz.",
  "DIA_Lorenzo_Promotion_Tier2_03_06": "Powodzenia na, powiedzmy, nowej drodze życia!",
  "DIA_Lorenzo_Promotion_Tier2_Choose_03_02": "Przemyśl sobie wszystko na spokojnie, raz podjętej decyzji nie będzie nam się chciało zmieniać w twoich papierach.",
  "DIA_Lorenzo_Promotion_Tier2_Adelard_03_01": "Słuchaj, wspominałem ci o Garosie, ale teraz Adelard widzi cię jako materiał na szermierza! Brawo, rzadko się zdarza, by ktoś był tak rozchwytywany!",
  "DIA_Lorenzo_Promotion_Tier2_Garos_03_01": "Imponujesz mi, Marvin. Najpierw Adelard chciał cię widzieć jako jednego z naszych szermierzy, a teraz Garos widzi w tobie potencjał na dobrego tropiciela!",
  "DIA_Lorenzo_Q206_Start_03_01": "Skoro formalności związane z twoim dołączeniem mamy już za sobą, to myślę, że najwyższy czas by zlecić ci twoje pierwsze gildyjne zlecenie.",
  "DIA_Lorenzo_Q206_Start_03_02": "Od dłuższego czasu mamy problem z lokalnymi przemytnikami. Obiło mi się też o uszy, że poszukujesz swojego zaginionego brata.",
  "DIA_Lorenzo_Q206_Start_03_03": "Tak się składa, że przemytnicy ostatnio zrobili się wyjątkowo zuchwali i podobno zaczęli handlować nawet żywym towarem. Jak możesz się domyślić, ich działalność jest dla nas wyjątkowo nie na rękę.",
  "DIA_Lorenzo_Q206_Start_03_04": "Jesteś nowy w mieście, mało kto cię zna, dużo łatwiej wtopisz się w tłum, niż moi pozostali ludzie. Kto wie, może ta grupa ma coś wspólnego ze zniknięciem twojego brata...",
  "DIA_Lorenzo_Q206_Start_03_05": "A jeśli nie, to w ramach nagrody za twoją pomoc, wyznaczę kilku zdolnych łowców by rozpoczęli poszukiwania.",
  "DIA_Lorenzo_Q206_YouKnowJorn_15_01": "Skąd wiesz o moim bracie?",
  "DIA_Lorenzo_Q206_YouKnowJorn_03_02": "Chłopcze, do moich zadań należy wiedzieć co się dzieje z moimi ludźmi. Informacje są na Archolos w cenie.",
  "DIA_Lorenzo_Q206_AboutSmugglers_15_01": "Opowiesz mi coś więcej o tych przemytnikach?",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_02": "Niestety, do tej pory nie udało nam się zebrać zbyt wiele informacji. Nie wyglądają jednak na zbyt dobrze zorganizowaną grupę. To raczej banda zdesperowanych ludzi, którzy chcą coś sobie dorobić na boku.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_03": "Wiemy, że działają gdzieś w porcie i wykorzystują łodzie do przewożenia towarów.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_04": "Jeśli coś dzieje się w porcie, to najlepiej będzie, jak zaczniesz swoje poszukiwania w karczmie u Helgi. Babka wie mnóstwo rzeczy, ale nie zawsze będzie ci chciała wszystko powiedzieć.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_05": "Jako że to twoje pierwsze zadanie, przydzielam ci do pomocy jednego z bardziej doświadczonych najemników, Caramona. Powinien już czekać na placu przed Gildią.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_06": "Będzie obserwował twoje poczynania i w razie potrzeby udzieli ci pomocy. Możesz mu zaufać, to świetny wojownik i uczciwy człowiek.",
  "DIA_Lorenzo_Q206_WhatCanIDoWithSmugglers_15_01": "Co mam z nimi zrobić, gdy już ich znajdę?",
  "DIA_Lorenzo_Q206_WhatCanIDoWithSmugglers_03_02": "Ważne, żeby zaprzestali swojej działalności. Z doświadczenia wiem, że desperatów ciężko przekonać do zmiany zdania... a skoro handlują ludźmi... to nikt nie będzie ich żałował.",
  "DIA_Lorenzo_Q206_WhatCanIDoWithSmugglers_03_03": "Mam nadzieję, że się rozumiemy.",
  "DIA_Lorenzo_Q206_ReadyToGo_15_01": "Wyruszę najszybciej jak to możliwe.",
  "DIA_Lorenzo_Q206_ReadyToGo_03_02": "Pamiętaj, żeby nie ujawniać swojej tożsamości podczas tego śledztwa. Dyskrecja to jedna z najważniejszych cech gońca.",
  "DIA_Lorenzo_Q206_ReadyToGo_03_03": "Powodzenia, chłopcze!",
  "DIA_Lorenzo_Q206_ElseToDo_15_01": "Jest coś jeszcze do zrobienia?",
  "DIA_Lorenzo_Q206_ElseToDo_03_02": "Porozmawiaj z Garosem albo Adelardem, z pewnością znajdą coś dla ciebie.",
  "DIA_Lorenzo_QA304_Finish_15_01": "Przysłał nas Otmar...",
  "DIA_Lorenzo_QA304_Finish_03_02": "Rozumiem, że zadanie zostało wykonane.",
  "DIA_Lorenzo_QA304_Finish_Next_15_01": "Nic więcej nie możemy zrobić?",
  "DIA_Lorenzo_QA304_Finish_Next_03_02": "Możecie zapomnieć, że całe to przykre zdarzenie w ogóle miało miejsce.",
  "DIA_Lorenzo_QA304_Finish_Next_03_03": "Nie wspominajcie nikomu o tym, co się tam wydarzyło.",
  "DIA_Lorenzo_QA304_Finish_Next_03_04": "Gdyby ludzie dowiedzieli się, że tak spartaczyliśmy sprawę, stracilibyśmy wielu wpływowych klientów.",
  "DIA_Lorenzo_QA304_Finish_Next_03_05": "To wasze wynagrodzenie i mały dodatek ode mnie.",
  "DIA_Lorenzo_QA304_Finish_Next_03_06": "No panowie, czas nagli. Dziękuję za wasze usługi. Liczę, że się zrozumieliśmy?",
  "DIA_Lorenzo_QA304_Finish_Next_15_07": "Oczywiście, dłużej nie przeszkadzam.",
  "DIA_Lorenzo_QA304_Finish_No_15_01": "Nie do końca...",
  "DIA_Lorenzo_QA304_Finish_No_03_02": "Nie wierzę w to, co słyszę. To było proste zadanie!",
  "DIA_Lorenzo_QA304_Finish_No_15_03": "Zrobiliśmy to, do czego zostaliśmy wynajęci, nie my byliśmy odpowiedzialni za planowanie akcji!",
  "DIA_Lorenzo_QA304_Finish_No_03_04": "Wiem, ale spodziewałem się po waszej dwójce więcej rozgarnięcia!",
  "DIA_Lorenzo_QA304_Finish_No_03_05": "Z drugiej strony na nic więcej się z Otmarem nie umawialiście, więc w moich oczach nie odpowiadacie za to, co się stało.",
  "DIA_Lorenzo_QA304_Finish_No_03_06": "A jeśli chodzi o Otmara, to dopilnuję, by do końca swych dni zajmował się wyłącznie naszymi przewodnikami.",
  "DIA_Lorenzo_QA304_Finish_No_03_07": "To jedyne, do czego się nadaje.",
  "DIA_Lorenzo_QA304_Finish_Guild_15_01": "Po co Gildii tyle siarki?",
  "DIA_Lorenzo_QA304_Finish_Guild_03_02": "To nie twój interes. Dostaliśmy takie zamówienie i je zrealizowaliśmy.",
  "DIA_Lorenzo_QA304_Finish_Guild_03_03": "Przynajmniej do momentu, w którym pozwoliliście, by zabrali prawie cały towar sprzed naszego nosa.",
  "DIA_Lorenzo_QA304_Finish_Now_15_01": "I co teraz?",
  "DIA_Lorenzo_QA304_Finish_Now_03_02": "Nasi najlepsi ludzie już badają tę sprawę. Lepiej byłoby dla Otmara, by towar się znalazł.",
  "DIA_Lorenzo_QA304_Finish_Now_03_03": "Jeśli się nie odnajdzie, będę musiał osobiście udać się do naszego klienta i przeprosić go za zaistniałą sytuację.",
  "DIA_Lorenzo_QA304_Finish_Now_03_04": "Nie muszę wam tłumaczyć, jak wielka jest to strata wizerunkowa?",
  "DIA_Lorenzo_QA304_Finish_Now_03_05": "I przede wszystkim w złocie!",
  "DIA_Lorenzo_QA304_Finish_Now_03_06": "Sytuację ratuje to, że zostało chociaż kilka skrzyń. Może uda mi się go udobruchać.",
  "DIA_Lorenzo_QA304_Finish_Now_15_07": "Kim jest ten klient?",
  "DIA_Lorenzo_QA304_Finish_Now_03_08": "Znaj swoje miejsce chłopcze, bo zaraz zmienię zdanie co do waszego udziału w tym całym przedsięwzięciu.",
  "DIA_Lorenzo_SQ229_Raport_Description": "Spotkałem rybaków, którzy mieli przy sobie paczki bagiennego ziela.",
  "DIA_Lorenzo_SQ229_Raport_15_01": "W latarni morskiej, niedaleko Bursztynowego Wybrzeża, spotkałem kilku rybaków, którzy mieli przy sobie paczki bagiennego ziela.",
  "DIA_Lorenzo_SQ229_Raport_15_02": "Podejrzewam, że mogą mieć coś wspólnego z przemytnikami.",
  "DIA_Lorenzo_SQ229_Raport_03_03": "Dobrze, przekażę to moim łowcom, którzy badają aktualnie tę sprawę.",
  "DIA_Lorenzo_SQ229_Raport_03_04": "Wciąż czekamy na ich następny ruch i planujemy jak się ich ostatecznie pozbyć. Jeśli twoja dalsza pomoc będzie potrzebna, to powiadomię cię gońcem.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_01": "Czy to już wszystkie informacje, jakie udało ci się pozyskać?",
  "DIA_Lorenzo_Q206_Finish_Next2_15_02": "Tak.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_03": "Podsumujmy...",
  "DIA_Lorenzo_Q206_Finish_Next2_03_04": "Udało wam się jedynie rozbić niewielką grupkę przemytników pracującą w samym mieście, jednocześnie alarmując pozostałych, którzy mogą być rozsiani po całej wyspie.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_05": "Jednocześnie przemytnicy dalej posiadają własną bazę wypadową w pobliżu miasta, a póki nie wiemy o reszcie ich organizacji, to nie możemy sobie pozwolić na atak.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_06": "Mógłbym tutaj ponarzekać, że nie udało wam się pozbyć ich wszystkich, ale jestem realistą.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_07": "Wysyłając was na poszukiwania, nie liczyłem na wiele więcej niż jakiś niewielki trop czy poszlakę.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_08": "Dobra robota, Marvin. To właśnie takimi małymi sukcesami wygrywa się wojny i dochodzi się do fortuny. Oto twoja nagroda.",
  "DIA_Lorenzo_Q206_Finish_Hunters_15_01": "Wspominałeś coś o łowcach, którzy pomogą w poszukiwaniach mojego brata.",
  "DIA_Lorenzo_Q206_Finish_Hunters_03_02": "Pamiętam o tej obietnicy. Mógłbyś wypełnić dla mnie ten kwestionariusz? Są tam podstawowe informacje o poszukiwanej osobie takie jak wiek, wzrost i wygląd.",
  "DIA_Lorenzo_Q206_Finish_Hunters_03_03": "Bez tego równie dobrze moglibyśmy stanąć na murach i po prostu go wołać.",
  "DIA_Lorenzo_Q206_Finish_Hunters_03_04": "Doskonale, przekażę go Garosowi i jego chłopcom.",
  "DIA_Lorenzo_Q206_Finish_Willem_15_01": "Podczas śledztwa słyszałem o facecie zajmującym się znikaniem ludzi...",
  "DIA_Lorenzo_Q206_Finish_Willem_15_02": "Podobno zna go niejaki Willem.",
  "DIA_Lorenzo_Q206_Finish_Willem_03_03": "Niestety, niewiele mogę ci pomóc w tej kwestii. Nie słyszałem nic o żadnym mężczyźnie od znikania ludzi.",
  "DIA_Lorenzo_Q206_Finish_Willem_03_04": "Nie miałem przyjemności widzieć się z Willemem od dłuższego czasu, ale z tego co mi wiadomo, pracuje aktualnie na farmie Bermara.",
  "DIA_Lorenzo_Q206_Finish_Willem_03_05": "Może od niego uda ci się dowiedzieć czegoś więcej.",
  "DIA_Lorenzo_Q206_Finish_03_01": "Pół miasta plotkuje już o tym, że Gildia biega po porcie w poszukiwaniu jakichś rzezimieszków. Chyba nie do końca zrozumiałeś moje polecenie odnośnie dyskrecji.",
  "DIA_Lorenzo_Q206_Finish_03_02": "Jeszcze nie doszły do mnie wieści odnośnie waszej aktywności w porcie, a to może znaczyć dwie rzeczy, albo się obijałeś, albo naprawdę wziąłeś sobie do serca moje słowa.",
  "DIA_Lorenzo_Q206_Finish_03_03": "To jak, udało ci się cokolwiek ustalić z Caramonem?",
  "DIA_Lorenzo_Q206_Finish_Found_15_01": "Znaleźliśmy magazyn przemytników w mieście.",
  "DIA_Lorenzo_Q206_Finish_Found_03_02": "Niech zgadnę, te szczury ukrywały coś w slumsach?",
  "DIA_Lorenzo_Q206_Finish_Found_15_03": "Tak, ich magazyn znajdował się przy wejściu od strony doków.",
  "DIA_Lorenzo_Q206_Finish_Found_03_04": "Jak ma się rozumieć, wszyscy jego dotychczasowi bywalcy nie będą nam przeszkadzać w konfiskacie pozostawionych tam towarów?",
  "DIA_Lorenzo_Q206_Finish_Nod_03_01": "Wyśmienicie, natychmiast tam kogoś wyślę.",
  "DIA_Lorenzo_Q206_Finish_Nod_03_02": "Podoba mi się twoja oszczędność w słowach chłopcze, jeśli czegoś nie powiesz, to nikt nie będzie mógł później się na to powołać.",
  "DIA_Lorenzo_Q206_Finish_Yes_15_01": "Zgodnie z rozkazami.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_15_01": "Odkryliśmy kryjówkę przemytników na Bursztynowym Wybrzeżu.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_03_02": "Mogłem się domyślić, że mają jakąś bazę przerzutową w pobliżu. Wszystkie duże statki zostały zarekwirowane, więc pewnie po prostu robią wiele kursów małymi łodziami.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_03_03": "Ustaliliście coś więcej na temat tej kryjówki?",
  "DIA_Lorenzo_Q206_Finish_Smugglers_15_04": "Póki co nie, Caramon został na warcie i przygląda się temu miejscu.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_03_05": "Dobrze, skieruję tam jednego z moich łowców, by go zastąpił.",
  "DIA_Lorenzo_Q206_Finish_Pablo_15_01": "Udało mi się przekonać jednego z przemytników do przejścia na naszą stronę.",
  "DIA_Lorenzo_Q206_Finish_Pablo_03_02": "Pozwoliłeś któremuś z nich przeżyć? Czyżbyś już zapomniał, jakie były rozkazy?",
  "DIA_Lorenzo_Q206_Finish_Pablo_03_03": "Właściwie, gdy się nad tym zastanowię, twoja niesubordynacja może okazać się bardzo pozytywna w skutkach. Kto wie, co uda nam się z niego wyciągnąć...",
  "DIA_Lorenzo_Q206_Finish_Next_03_01": "Widzisz, w Gildii potrafimy docenić niestandardowe rozwiązania i improwizację, czego z pewnością nie można powiedzieć o staroświeckim Roderichu i jego straży.",
  "DIA_Lorenzo_Q206_Finish_Exactly_15_01": "Dokładnie o tym samym pomyślałem.",
  "DIA_Lorenzo_Q206_Finish_Exactly_03_02": "Jeszcze będzie z ciebie ważna szycha w Gildii. W przeciwieństwie do większości najemników masz więcej rozumu niż mięśni.",
  "DIA_Lorenzo_Q206_Finish_Exactly_03_03": "Masz świadomość, że czasami, żeby wykonać zadanie dobrze, trzeba je wykonać niezgodnie z początkowymi założeniami.",
  "DIA_Lorenzo_SQ503_Start_03_01": "Marvin, wspaniale, że się zjawiłeś. Miałem po ciebie już posyłać gońca.",
  "DIA_Lorenzo_SQ503_Start_03_02": "Pracujesz w naszej organizacji od niedawna, a już osiągnąłeś więcej niż większość ludzi na tej wyspie.",
  "DIA_Lorenzo_SQ503_Start_03_03": "Doskonale zdaję sobie sprawę z tego, w jak niewygodnej sytuacji osobistej musisz się znajdować.",
  "DIA_Lorenzo_SQ503_Start_03_04": "Uwierz mi, gdy tylko sytuacja w mieście będzie mniej napięta, zrobię wszystko, by ktoś tak zasłużony dla naszej organizacji jak ty, miał okazję udowodnić swoje racje.",
  "DIA_Lorenzo_SQ503_Start_03_05": "W tym momencie musimy się skupić jednak na utrzymaniu płynności finansowej Gildii.",
  "DIA_Lorenzo_SQ503_Start_03_06": "Wiesz doskonale, że przemyt szkodzi handlowi, a nikt nie przemyca więcej niż ten przeklęty Cortez.",
  "DIA_Lorenzo_SQ503_Start_03_07": "Dobiłem targu z Roderichem, połączymy swoje siły, by ukrócić jego szkodliwe dla gospodarki wyspy działania.",
  "DIA_Lorenzo_SQ503_Start_03_08": "Grupa uderzeniowa jest już zebrana, udaj się do koszar i porozmawiaj z Winstanem. Nie martw się, nie wysyłam cię tam samego. Będzie tam też Garos.",
  "DIA_Lorenzo_SQ503_Finish_15_01": "Przystań Łotrów oficjalnie przestała istnieć.",
  "DIA_Lorenzo_SQ503_Finish_03_02": "Słyszałem o powodzeniu waszej misji w Przystani.",
  "DIA_Lorenzo_SQ503_Finish_03_03": "W tej sytuacji nie jest istotne, jak udało wam się tego dokonać. Najważniejsze, że pozbyliśmy się niepotrzebnej konkurencji na wyspie...",
  "DIA_Lorenzo_SQ503_Finish_03_04": "...a przy okazji wyświadczyliśmy przysługę straży, jak i Wysłannikowi Królewskiemu.",
  "DIA_Lorenzo_SQ503_Finish_03_05": "Miejmy nadzieję, że to zapewni nam kilka miesięcy bez żadnych prób konfiskaty naszych okrętów.",
  "DIA_Lorenzo_SQ503_Finish_03_06": "To jednak nie należy do twoich zmartwień. Wróćmy do tego, co dotyczy ciebie.",
  "DIA_Lorenzo_SQ503_Finish_03_07": "Twoja praca dla Gildii Kupieckiej Araxos na przestrzeni ostatnich tygodni była nieoceniona.",
  "DIA_Lorenzo_SQ503_Finish_03_08": "To dzięki poświęceniu twojemu i wielu innych najemników, nasza organizacja może przetrwać w tych trudnych czasach.",
  "DIA_Lorenzo_SQ503_Finish_03_09": "Jako przedstawiciel wszystkich zrzeszonych kupców, chciałbym przyznać ci najwyższy możliwy honorowy tytuł - Protektora Gildii Kupieckiej.",
  "DIA_Lorenzo_SQ503_Finish_03_10": "Od tego momentu odpowiadasz wyłącznie przede mną. Przyjmij ten podarunek, jako symbol twojego statusu.",
  "DIA_Lorenzo_QA401_Start_03_01": "Jesteś wreszcie! Posłałem po ciebie gońca już kilka godzin temu. Mam dla ciebie niezwykle ważne zadanie.",
  "DIA_Lorenzo_QA401_Start_Next2_03_01": "Niestety, dranie chyba przeczuwają co się szykuje i od jakiegoś czasu nie ma żadnego ruchu między jaskinią, a pozostałymi miejscami.",
  "DIA_Lorenzo_QA401_Start_Next2_03_02": "Zanim uderzymy, musimy mieć pewność, że wszyscy przemytnicy znajdują się w środku.",
  "DIA_Lorenzo_QA401_Start_Next2_03_03": "Nie chcę żadnych niedobitków, którzy mogliby na nowo otworzyć interes.",
  "DIA_Lorenzo_QA401_Start_Next2_03_04": "Jako specjalista od tych drani, chciałbym, żebyś to ty sprawdził część z tropów i wykurzył wszystkich pozostałych przemytników z ich nor.",
  "DIA_Lorenzo_QA401_Start_Next_03_01": "W końcu dotarliśmy do dróg przerzutowych tych drani z Bursztynowego Wybrzeża...",
  "DIA_Lorenzo_QA401_Start_Yes_15_01": "Co to za robota?",
  "DIA_Lorenzo_QA401_Start_Trace_15_01": "Możesz powiedzieć mi coś więcej o tych tropach?",
  "DIA_Lorenzo_QA401_Start_Trace_03_02": "Wszystko jest na tej liście. Są tam podane miejsca, imiona i towary. To, jak się tym zajmiesz, zależy już wyłącznie od ciebie i od zastanej sytuacji.",
  "DIA_Lorenzo_QA401_Start_What_15_01": "Co mam robić, gdy już się z tym uporam?",
  "DIA_Lorenzo_QA401_Start_What_03_02": "Większość chłopców również ma przypisane własne zadania poprzedzające szturm. Każdy po skończeniu swojego przydziału ma udać się do punktu zbiórki.",
  "DIA_Lorenzo_QA401_Start_What_03_03": "Wybraliśmy osadę rybacką w pobliżu kryjówki przemytników. Część naszych może być nawet przebrana za rybaków, więc się nie zdziw.",
  "DIA_Lorenzo_QA401_Start_Prove_15_01": "Skoro mamy dowody, to straż nie może się tym zająć?",
  "DIA_Lorenzo_QA401_Start_Prove_03_02": "Naprawdę muszę ci to tłumaczyć? Straż to mnóstwo niepotrzebnej roboty papierkowej.",
  "DIA_Lorenzo_QA401_Start_Prove_03_03": "Chcemy pozbyć się tych drani na dobre, a przy okazji nie pogniewamy się, jeśli te towary zostaną rozdysponowane ponownie przez nas.",
  "DIA_Lorenzo_QA401_Start_Go_15_01": "Ruszam do roboty.",
  "DIA_Lorenzo_QA401_Start_Go_03_02": "Właśnie! Pamiętasz tego przemytnika Pablo? Okazał się bardzo przydatny podczas naszego rekonesansu. Dobra robota z przeciągnięciem go na naszą stronę!",
  "DIA_Lorenzo_QA401_Finish_15_01": "Rozbiliśmy bandę przemytników i zajęliśmy ich kryjówkę.",
  "DIA_Lorenzo_QA401_Finish_03_02": "Wspaniale! Wiedziałem, że razem z Adelardem bez większych trudności rozwiążecie ten uciążliwy problem.",
  "DIA_Lorenzo_QA401_Finish_03_03": "Teraz handel w mieście będzie mógł wrócić do starych, sprawdzonych metod oraz cen.",
  "DIA_Lorenzo_QA401_Finish_03_04": "Masz coś jeszcze do zaraportowania?",
  "DIA_Lorenzo_QA401_Finish_Otmar_15_01": "Otmar przyznał się do współpracy z przemytnikami.",
  "DIA_Lorenzo_QA401_Finish_Otmar_03_02": "A to gnida! Wiedziałem, że knuje coś za naszymi plecami.",
  "DIA_Lorenzo_QA401_Finish_Otmar_03_03": "Dobrze, że się tym zajęliście.",
  "DIA_Lorenzo_QA401_Finish_OneSmuggler_15_01": "Wypuściliśmy jednego przemytnika by rozpowiedział o wydarzeniach.",
  "DIA_Lorenzo_QA401_Finish_OneSmuggler_03_02": "Dobry pomysł, facet będzie pewnie tak przerażony, że już nigdy nie spróbuje działać przeciwko nam.",
  "DIA_Lorenzo_QA401_Finish_EveryoneDead_15_01": "Oprócz niego, nie przeżył nikt.",
  "DIA_Lorenzo_QA401_Finish_EveryoneDead_03_02": "Doskonale, właśnie na to liczyłem.",
  "DIA_Lorenzo_QA401_Finish_Armar_15_01": "Okazało się, że to Armar handlował z przemytnikami.",
  "DIA_Lorenzo_QA401_Finish_Armar_15_02": "Na szczęście udało mi się go przekonać, by wrócił do naszej organizacji.",
  "DIA_Lorenzo_QA401_Finish_Armar_03_03": "Armar zawsze miał żyłkę do interesów, może okazać się przydatny. Chyba będziemy musieli mu wybaczyć to małe potknięcie.",
  "DIA_Lorenzo_QA401_Finish_Armar_15_04": "Już nie będzie działał przeciwko nam.",
  "DIA_Lorenzo_QA401_Finish_Armar_03_05": "Dobrze, bez większych problemów znajdziemy kogoś na jego miejsce.",
  "DIA_Lorenzo_QA401_Finish_All_15_01": "To już chyba wszystko.",
  "DIA_Lorenzo_QA401_Finish_All_03_02": "Chyba zapomniałeś jeszcze o czymś wspomnieć...",
  "DIA_Lorenzo_QA401_Finish_All_03_03": "Miałeś zniszczyć towary na molo... skąd pomysł, żeby je podpalać?",
  "DIA_Lorenzo_QA401_Finish_All_03_04": "W tym porcie są także nasze towary! Mogłeś spalić równowartość tysięcy złotych monet!",
  "DIA_Lorenzo_QA401_Finish_All_03_05": "Skąd pomysł, by bić robotników w hangarze portowym?",
  "DIA_Lorenzo_QA401_Finish_All_03_06": "Mamy w niej udziały i trochę nas będzie kosztować to, by to odwrócić... Rozumiesz, że potrącę to oczywiście z twojej nagrody.",
  "DIA_Lorenzo_QA401_Finish_All_03_07": "Podsumowując, udało ci się wykonać zadanie efektywnie, a to jest dla mnie najważniejsze.",
  "DIA_Lorenzo_QA401_Finish_All_03_08": "Dobrze wiedzieć, że w naszej organizacji wciąż są osoby tak oddane, zdolne, a przede wszystkim sprytne.",
  "DIA_Lorenzo_QA401_Finish_All_03_09": "Pracuj tak dalej, a z pewnością porozmawiam z pozostałymi członkami rady odnośnie twojego awansu. Proszę, oto twoja nagroda.",
  "DIA_Lorenzo_SQ301_15_01": "Gildii nie przydałaby się kopalnia żelaza?",
  "DIA_Lorenzo_SQ301_03_02": "Gildii przyda się wszystko, na czym można zbić interes. Kopalnia żelaza się do tego zalicza.",
  "DIA_Lorenzo_SQ301_15_03": "Znalazłem jedną, kiedy pewien facet próbował mnie oszukać. Znajduje się w niewielkiej kotlince, przed miastem.",
  "DIA_Lorenzo_SQ301_03_04": "Powiadasz? Znajduje się przed samym miastem, i nikt jej jeszcze nie zajął? Już tam wysyłam ludzi.",
  "DIA_Lorenzo_SQ301_03_05": "Masz, za zorganizowanie nowego źródła dochodu należy ci się nagroda.",
  "DIA_Lorenzo_KQ407_GraysonLetter_15_01": "Przynoszę pismo od Graysona. To sprawa najwyższej wagi.",
  "DIA_Lorenzo_KQ407_GraysonLetter_03_03": "Oczywiście! Nie mogło się obejść bez gróźb, wytykania błędów i fałszywej uprzejmości.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_15_01": "Jaka jest twoja odpowiedź?",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_02": "Nawet gdyby Grayson nie groził mi osobiście, to oczywiście, że wsparłbym tę inicjatywę. Orkowie zagrażają nam wszystkim.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_03": "Wysłannik mądrze robi chcąc pominąć Morrisa w tym wszystkim.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_04": "Elita najemników przyłączy się do ataku. Adelard i Garos osobiście poprowadzą naszych ludzi.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_05": "Ponadto, gdy tylko skończymy, zajmę się organizacją sztabu dowodzenia w starym domu Kaleba. To rzeczywiście była dobra inwestycja.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_06": "Wracaj do Graysona. Nie należy on do najcierpliwszych ludzi.",
  "DIA_Lorenzo_QA306_Ask_15_01": "Wydajesz się czymś zmartwiony. Coś się stało?",
  "DIA_Lorenzo_QA306_Ask_03_02": "Marvin, miałeś już okazję odwiedzić naszą kopalnię złota?",
  "DIA_Lorenzo_QA306_Ask_Yes_03_02": "Pewnie zauważyłeś, że delikatnie mówiąc, nie wszystko przebiega tam zgodnie z procedurami.",
  "DIA_Lorenzo_QA306_Ask_Yes_03_03": "Dochodzą mnie wieści, że nastroje stają się coraz bardziej napięte, a z każdym dniem widzę, jak trafia do nas coraz więcej skarg i pozwów.",
  "DIA_Lorenzo_QA306_Ask_Yes_03_04": "Obawiam się, że jeśli tak dalej pójdzie, to może dojść do jakiegoś buntu, a to byłby świetny pretekst dla królewskich by przejąć kopalnię.",
  "DIA_Lorenzo_QA306_Ask_Yes_03_05": "Znając ich aktualną politykę, połowę górników wysłaliby prosto do Górniczej Doliny.",
  "DIA_Lorenzo_QA306_Ask_Yes_15_01": "Jakiś czas temu ją odwiedziłem, udało mi się zarobić kilka monet.",
  "DIA_Lorenzo_QA306_Ask_No_15_01": "Miałem trochę innych spraw na głowie.",
  "DIA_Lorenzo_QA306_Ask_No_03_02": "Rozumiem... Chociaż może to i lepiej. Chciałbym, żebyś udał się do kopalni i popracował w niej jakiś czas jako zwykły górnik.",
  "DIA_Lorenzo_QA306_Ask_No_03_03": "Spójrz, jak wygląda sytuacja, porozmawiaj z ludźmi, wydobądź trochę złota, ale nie zdradzaj nikomu wewnątrz, że należysz do Gildii, ani tym bardziej, że to ja cię wysłałem.",
  "DIA_Lorenzo_QA306_Ask_No_03_04": "Gdy już będziesz wiedział co i jak, to wróć do mnie. Powiem ci co dalej.",
  "DIA_Lorenzo_QA306_BackAgain_15_01": "Wracam z kopalni.",
  "DIA_Lorenzo_QA306_Start_15_01": "Co mam zrobić?",
  "DIA_Lorenzo_QA306_Start_03_02": "Chcę, żebyś za kilka dni ponownie udał się do kopalni. Dowiedz się, co tam się naprawdę dzieje i upewnij się, że praca będzie przebiegać jak dawniej.",
  "DIA_Lorenzo_QA306_Start_03_03": "Jeśli górnicy rzeczywiście planują jakiś przewrót, to musisz rozbić ich grupę. Tylko nie zacznij ich tam mordować! Roderich patrzy nam na ręce.",
  "DIA_Lorenzo_QA306_Start_Weird_15_01": "I to nie będzie podejrzane, jeśli nagle wrócę do kopalni?",
  "DIA_Lorenzo_QA306_Start_Weird_03_02": "Większość górników regularnie odwiedza kopalnię. Poza tym, sporo ludzi przeraziło się perspektywą zesłania do Górniczej Doliny i mamy ostatnio wielu nowych pracowników.",
  "DIA_Lorenzo_QA306_Start_Weird_03_03": "Nie martw się, nikt nie zwróci uwagi na twój powrót. Tylko pamiętaj, nikt nie może wiedzieć o twoim zadaniu - nawet strażnicy i sam Igor.",
  "DIA_Lorenzo_QA306_Start_Igor_Choice": "Możesz mi coś powiedzieć o Igorze? Nie miałem okazji go poznać.",
  "DIA_Lorenzo_QA306_Start_Igor_15_01": "Możesz mi coś powiedzieć o Igorze? Nie miałem okazji go poznać.",
  "DIA_Lorenzo_QA306_Start_Igor_03_02": "Zawsze był człowiekiem od liczb. To właśnie z tego powodu został wybrany na zarządcę kopalni. Dostawy zawsze były na czas i dokładnie odliczone, ale ostatnio jest z tym dużo gorzej.",
  "DIA_Lorenzo_QA306_Start_Igor_03_03": "Może nie radzi sobie z zapanowaniem nad tymi wszystkimi górnikami? Tak czy inaczej, nie możemy sobie teraz pozwolić na straty w tak istotnej inwestycji jak kopalnia.",
  "DIA_Lorenzo_QA306_Start_Igor_03_04": "Gdyby Igor sprawiał ci kłopoty lub nie chciał uwierzyć, że jesteś w kopalni z mojego polecenia, to pokaż mu tę pieczęć. Tylko pod żadnym pozorem nie może jej zobaczyć nikt inny!",
  "DIA_Lorenzo_QA306_Start_Go_15_01": "Wyruszę do kopalni w ciągu najbliższych dni.",
  "DIA_Lorenzo_QA306_Start_Go_03_02": "Miej oczy i uszy szeroko otwarte!",
  "DIA_Lorenzo_QA306_Finish_03_01": "Dobrze, że jesteś, musimy porozmawiać o tym, co zrobiłeś w kopalni. Bloodwyn zdążył mi już o wszystkim powiedzieć.",
  "DIA_Lorenzo_QA306_Finish_Next_03_01": "Spokojnie chłopcze. Myślisz, że tak łatwo można mnie oszukać?",
  "DIA_Lorenzo_QA306_Finish_Next_03_02": "Wysłuchałem spokojnie co Bloodwyn miał do powiedzenia. Przesiałem prawdę od kłamstw i ostatecznie Bloodwyn otrzymał ode mnie bilet na ekscytującą wyprawę do Górniczej Doliny.",
  "DIA_Lorenzo_QA306_Finish_Next_03_03": "Ten głupek próbował zrzucić całą winę na sytuację w kopalni na ciebie. Jedyne czego nie przewidział to fakt, iż pracujesz bezpośrednio na moje polecenie.",
  "DIA_Lorenzo_QA306_Finish_Next_03_04": "W ten sposób opowiedział mi o wszystkich swoich metodach i przewinieniach jakby dotyczyły ciebie, a ja otrzymałem jasne dowody na jego winę.",
  "DIA_Lorenzo_QA306_Finish_Next_03_05": "W swoim nowym domu będzie miał aż nadto dużo okazji, by wykorzystać swoje talenty do motywowania górników.",
  "DIA_Lorenzo_QA306_Finish_Next_03_06": "Muszę ci przyznać Marvin, masz talent do takich rzeczy. Nie tylko przejrzałeś co się dzieje w kopalni, ale jeszcze sprawiłeś, że winny sam wszystko wyśpiewał.",
  "DIA_Lorenzo_QA306_Finish_Next_03_07": "Jak udało ci się powstrzymać górników przed otwartym buntem?",
  "DIA_Lorenzo_QA306_Finish_Lie_15_01": "Cokolwiek powiedział, to kłamstwa!",
  "DIA_Lorenzo_QA306_Finish_NotLike_15_01": "To nie tak jak myślisz...",
  "DIA_Lorenzo_QA306_Finish_Talk_03_03": "Będzie nas to trochę kosztować, ale lepsze to niż utrata kopalni.",
  "DIA_Lorenzo_QA306_Finish_Fight_15_01": "Niestety nie obyło się bez rozwiązania siłowego.",
  "DIA_Lorenzo_QA306_Finish_Fight_03_02": "W takim razie będę musiał przygotować odpowiednie formularze dotyczące wypadków podczas pracy... oraz rekompensaty dla rodzin poszkodowanych.",
  "DIA_Lorenzo_QA306_Finish_Talk_15_01": "Przekonałem ich do siebie i zapewniłem, że im pomożesz.",
  "DIA_Lorenzo_QA306_Finish_Talk_03_02": "Sprytnie, mam tylko nadzieję, że nie naobiecywałeś im zbyt dużo. Prowadzimy tutaj interes, a nie przyczółek dla biednych górników.",
  "DIA_Lorenzo_QA306_Finish_More_15_01": "Jest jeszcze coś...",
  "DIA_Lorenzo_QA306_Finish_More_15_02": "Bunt nie był pomysłem górników, byli manipulowani przez niejakiego Murka.",
  "DIA_Lorenzo_QA306_Finish_More_03_03": "To imię niewiele mi mówi, mógłbyś rozjaśnić tę sytuację?",
  "DIA_Lorenzo_QA306_Finish_More_15_04": "Murk podsycał nastroje z obu stron, tak jakby zależało mu na upadku kopalni.",
  "DIA_Lorenzo_QA306_Finish_More_15_05": "Gdy prawda wyszła na jaw, rzucił się na mnie mówiąc, że robi to dla Królestwa. Kiedy już zdał sobie sprawę, że przegrał, natychmiast wypił jakąś truciznę.",
  "DIA_Lorenzo_QA306_Finish_More_03_06": "Czyli nie udało ci się nic więcej z niego wyciągnąć? Cholera, jestem pewny, że to musiał być ktoś z Vengardu. Te dranie od dawna chcą przejąć naszą kopalnię.",
  "DIA_Lorenzo_QA306_Finish_More_03_07": "Krwawy bunt byłby dla nich świetnym pretekstem.",
  "DIA_Lorenzo_QA306_Finish_More_03_08": "Nawet nie wiem, co mam powiedzieć. Uratowałeś naszą kopalnię przed prawdziwą katastrofą! Zasłużyłeś sobie na dodatkową nagrodę.",
  "DIA_Lorenzo_QA306_Finish_Finish_03_01": "Dość już tego gadania. Proszę, oto twoje wynagrodzenie. Masz teraz co świętować, a ja zabieram się za rozwiązywanie tego bałaganu.",
  "DIA_Lorenzo_QA306_Finish_Mine_15_01": "Co teraz stanie się z kopalnią?",
  "DIA_Lorenzo_QA306_Finish_Mine_03_02": "Na początku wyślę tam całkiem nowy garnizon strażników. Tym razem na kapitana mianuję kogoś znacznie bardziej doświadczonego i mniej żądnego władzy.",
  "DIA_Lorenzo_QA306_Finish_Mine_03_03": "Na jakiś czas zamkniemy rekrutację nowych górników, by uniknąć ponownej infiltracji.",
  "DIA_Lorenzo_QA306_Finish_Mine_03_04": "Muszę jeszcze się zastanowić jak postąpić z Igorem, to specjalista od rachunków, ale sytuacja chyba go przerosła.",
  "DIA_Lorenzo_QA306_Finish_Mine_03_05": "Pewnie zajmie to kilka dobrych tygodni, ale kopalnia znowu zacznie przynosić zyski.",
  "DIA_Lorenzo_Promotion_TierFinal_03_01": "Marvin, jesteś!",
  "DIA_Lorenzo_Promotion_TierFinal_03_02": "Chciałem cię widzieć, bo po konsultacjach z innymi członkami rady Gildii podjąłem decyzję ważną dla całej sekcji wyspy Archolos.",
  "DIA_Lorenzo_Promotion_TierFinal_03_03": "Zostaniesz uhonorowany jednym z najwyższych odznaczeń, jakie mogą otrzymać najemnicy naszej Gildii.",
  "DIA_Lorenzo_Promotion_TierFinal_03_04": "Mianowicie, uroczyście awansuję cię na tropiciela drugiego stopnia.",
  "DIA_Lorenzo_Promotion_TierFinal_03_05": "Mianowicie, uroczyście awansuję cię na szermierza drugiego stopnia.",
  "DIA_Lorenzo_Promotion_TierFinal_03_06": "Z tą chwilą stajesz się członkiem elity Araxos i jednym z jej najważniejszych reprezentantów. Zagwarantowałeś też sobie dożywotni grant Gildii i wstęp na jej kluczowe uroczystości.",
  "DIA_Lorenzo_Promotion_TierFinal_03_07": "Dowódca twojego oddziału dokona teraz oficjalnego potwierdzenia awansu.",
  "DIA_Lorenzo_Ambient_15_00": "Jak sytuacja?",
  "DIA_Lorenzo_Ambient_14_01": "Pomimo ograniczeń handlu, udaje nam się wychodzić finansowo na plus. Mam nadzieję, że również przyczynisz się do rozwoju Araxos.",
  "DIA_Lorenzo_Ambient_14_02": "Sytuacja na wyspie się pogarsza, a to oznacza, że ludzie coraz częściej będą się uciekać do kradzieży. Musimy podwoić nasze wysiłki jeśli chodzi o ochronę handlarzy.",
  "DIA_Lorenzo_Ambient_14_03": "Gildia radzi sobie dużo lepiej, niż można by się spodziewać po obecnej sytuacji na wyspie. Musimy to utrzymać.",
  "DIA_Lorenzo_Ambient_14_04": "Szkoda, że z orkami nie pohandlujemy. Ale kto wie, może królewscy zapłacą nam za pomoc w pozbyciu się ich.",
  "DIA_Lorenzo_Ambient_14_05": "Gildia Kupiecka Araxos to ciągle najlepsze rozwiązanie dla każdego, kto prowadzi własny interes lub jest w inny sposób powiązany z handlem na wyspie.",
  "DIA_Lorenzo_Ambient_14_06": "Na Archolos pojawia się coraz więcej zagrożeń, ale Araxos wie, jak zadbać o swoich współpracowników.",
  "DIA_Lorenzo_Ambient_14_07": "Nastroje w mieście są coraz gorsze, ale wsparcie Gildii dla lokalnych handlarzy pozostaje niezmienione. Na Araxos zawsze można polegać.",
  "DIA_Lorenzo_Ambient_14_08": "Wieści o orkach faktycznie są bardzo niepokojące, ale nasi najemnicy to świetnie wyszkoleni wojownicy. Ochronią interesy Gildii przed tymi potworami.",
  "DIA_Lorenzo_Ambient_14_09": "Przysięgam, że jeśli jeszcze raz usłyszę 'LORENZO' zamiast 'LORENCO' to nie ręczę za siebie. Idioci... Prostego imienia nie potrafią wymówić.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_01": "Kontynuowałem śledztwo w sprawie zaginięcia mojego brata.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_05": "Powiedzmy, że nasza rozmowa nie przebiegła tak jak chciałem. Ostatecznie niewiele się dowiedziałem, a sam Ben... no cóż, niewiele już może powiedzieć.",
  "DIA_Lorenzo_Q312_Finish_Chad_15_01": "Mój brat wciąż gdzieś tam jest, a ty nie zrobiłeś nic, by mu pomóc.",
  "DIA_Lorenzo_Q312_Finish_Chad_03_02": "Chyba zapominasz z kim rozmawiasz chłopcze! Poinformowałem moich łowców o zaginionej osobie i rozglądają się za twoim bratem.",
  "DIA_Lorenzo_Q312_Finish_Chad_03_03": "Biorąc pod uwagę naszą aktualną sytuację, nie mogę postawić całego oddziału łowców w gotowości dla jednego, obcego człowieka.",
  "DIA_Lorenzo_Q312_Finish_Special_15_01": "Stan wyjątkowy?",
  "DIA_Lorenzo_Q312_Finish_Special_03_05": "Dobrze, że chociaż zrezygnowali z tego pomysłu zamykania miasta, wtedy dopiero by się tutaj zagotowało.",
  "DIA_Lorenzo_Q312_Finish_Special_03_06": "Nawet przed przybyciem tego okrętu w mieście nie panowały najlepsze nastroje, a opinia mieszkańców na temat uchodźców... Ech cóż, pozostawia wiele do życzenia.",
  "DIA_Lorenzo_Q312_Finish_Special_03_07": "Jeśli na Archolos dojdzie do zamieszek, to stracimy na tym wszyscy.",
  "DIA_Lorenzo_Q312_Finish_Special_03_08": "Dlatego zdecydowałem się posłać do portu część naszych chłopców. Mają pomóc w uspokojeniu sytuacji i pokazać jak Gildia troszczy się o nasze piękne miasto.",
  "DIA_Lorenzo_Q312_Finish_Calm_15_01": "Czyli sytuacja została opanowana?",
  "DIA_Lorenzo_Q312_Finish_Calm_03_02": "Niestety, to nie wszystko.",
  "DIA_Lorenzo_Q312_Finish_Calm_03_03": "Ktoś wykorzystał zamieszanie spowodowane przybyciem okrętu do portu i zaatakował Volkera, jednego z najbogatszych ludzi na całej wyspie.",
  "DIA_Lorenzo_Q312_Finish_Calm_03_04": "Zamach się nie udał, a bełtem oberwał jeden z jego ochroniarzy.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_04": "I tutaj właśnie wkracza Gildia Kupiecka. Jak sam pewnie wiesz, ostatnio doszło do kilku niezbyt przyjemnych incydentów na linii naszej organizacji oraz reprezentantów Myrtany.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_05": "Do tego ta konfiskata statków...",
  "DIA_Lorenzo_Q312_Finish_Militia_03_06": "Mamy teraz okazję by pokazać, że Gildia Kupiecka to organizacja pełna profesjonalistów i że potrafimy rozwiązywać problemy miasta efektywniej niż straż.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_08": "Wszystko już omówiłem z gubernatorem Morrisem. Roderich pewnie nie mógł wytrzymać ze złości, gdy o tym usłyszał.",
  "DIA_Lorenzo_Q312_Finish_Me_03_02": "Z przemytnikami w mieście poradziłeś sobie całkiem nieźle. Niekonwencjonalne metody mogą przydać się w tym śledztwie.",
  "DIA_Lorenzo_Q312_Finish_Me_03_03": "Poza tym, jesteś młody, w mieście jeszcze wiele osób nie zna twojej twarzy, może uda ci się dowiedzieć czegoś więcej niż moim pozostałym chłopcom.",
  "DIA_Lorenzo_Q312_Finish_Who_03_02": "Jakiś sfrustrowany biedak. Podobno jego ojciec zadłużył się u Volkera na okrągłą sumkę.",
  "DIA_Lorenzo_Q312_Finish_Who_03_03": "Spłata należności się przedłużała, a chłopak zaczął nachodzić Volkera i rozpowiadać, że jego rodzina została oszukana.",
  "DIA_Lorenzo_Q312_Finish_Suspect_03_03": "Zanim do niego pójdziesz, porozmawiaj z Volkerem i poznaj jego wersję wydarzeń.",
  "DIA_Lorenzo_Q312_Finish_All_03_02": "Hehehe... Wiedziałem, że mogę na ciebie liczyć.",
  "DIA_Lorenzo_Q312_Finish_All_03_03": "Wróć do mnie gdy już uda ci się zebrać jakieś dowody. Pójdziemy z tym do ratusza i przekażemy wszystko gubernatorowi Morrisowi.",
  "DIA_Lorenzo_Q312_Finish_All_03_04": "Ruszaj i pokaż jak radzi sobie z takimi problemami Gildia Kupiecka!",
  "DIA_Lorenzo_Q308_ReadyToFinish_15_01": "Udało mi się zbadać sprawę zamachu.",
  "DIA_Lorenzo_Q308_ReadyToFinish_03_02": "Podejrzewam, że w ratuszu i tak została już podjęta decyzja odnośnie tego kto zostanie skazany, ale warto pokazać czego udało ci się dowiedzieć.",
  "DIA_Lorenzo_Q308_ReadyToFinish_03_03": "To jak, jesteś gotowy?",
  "DIA_Lorenzo_Q308_ReadyToFinish_Check_15_01": "Jeszcze coś sprawdzę.",
  "DIA_Lorenzo_Q308_ReadyToFinish_Check_03_02": "Tylko się pośpiesz, bo będę zmuszony iść tam bez ciebie! Dość już narzekania Morrisa, że nie robimy nic dla dobra miasta.",
  "DIA_Lorenzo_LeaveGuild_15_01": "Chciałbym zakończyć naszą współpracę.",
  "DIA_Lorenzo_LeaveGuild_03_02": "Czyli jak rozumiem, zrywasz nasz dotychczasowy kontrakt, tak?",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_14_03": "Porozmawiaj z Mateyem, to urzędnik odpowiedzialny za sprawy obywatelskie.",
  "DIA_Lorenzo_HowToImproveReputation_Armar_15_00": "Przypomnij mi, gdzie znajdę Armara?",
  "DIA_Lorenzo_HowToImproveReputation_Armar_14_01": "Nie słuchałeś mnie? Na Placu Targowym. Jak nie wiesz jak tam trafić, to skorzystaj z naszych przewodników.",
  "DIA_Lorenzo_LeaveGuildForever_03_01": "Marvin, Marvin, Marvin... Od czego by tu zacząć...",
  "DIA_Lorenzo_LeaveGuildForever_03_02": "Wiesz co? Szkoda naszego czasu, więc nie będę owijał w bawełnę. Nasza organizacja nie potrzebuje już twoich usług.",
  "DIA_Lorenzo_LeaveGuildForever_03_03": "Twoje ostatnie zachowania, brak dyspozycyjności oraz niedostateczne umiejętności w wielu dziedzinach, zmusiły nas do podjęcia tej przykrej decyzji.",
  "DIA_Lorenzo_LeaveGuildForever_03_04": "Od tego momentu tracisz wszystkie przywileje, mundury i swój tytuł. Powodzenia na dalszej drodze życia.",
  "DIA_Lorenzo_LeaveGuild_03_03": "Dobrze, interes to interes, nie będziemy w to mieszać żadnych emocji. Chcę tylko poinformować cię o tym, z czym wiąże się taka decyzja.",
  "DIA_Lorenzo_LeaveGuild_03_04": "Stracisz wszystkie przywileje członka naszej organizacji oraz wszelkie mundury, które otrzymałeś. Czy jesteś tego pewny?",
  "DIA_Lorenzo_LeaveGuild_Yes_15_01": "Tak, jestem.",
  "DIA_Lorenzo_LeaveGuild_Yes_03_02": "Niech i tak będzie. Wraz z dniem dzisiejszym przestajesz być członkiem naszej organizacji.",
  "DIA_Lorenzo_PetraAttack_15_01": "Petra z Gildii Kupieckiej chciała mnie zabić.",
  "DIA_Lorenzo_PetraAttack_03_02": "Petra? Do naszej organizacji nie należy żadna Petra.",
  "DIA_Lorenzo_PetraAttack_03_03": "Albo musiałeś się pomylić, ale ta panienka fałszywie podawała się za kogoś, kim nie jest.",
  "DIA_Lorenzo_PetraAttack_03_04": "Dam znać naszym łowcom by rozejrzeli się za wszelkimi podszywaczami.",
  "DIA_Lorenzo_WineGoneResult_95Gold_Choice": "Możemy delikatnie zejść z ceny. (95 SZ)",
  "DIA_Lorenzo_WineGoneResult_95Gold_85gold_Choice": "To już ostateczna cena. (85 SZ)",
  "DIA_Lorenzo_Q206_Finish_Next2_Hunters_Choice": "Co z łowcami, którzy pomogą w poszukiwaniach mojego brata.",
  "DIA_Lorenzo_Q206_Finish_Next2_Willem_Choice": "Słyszałem o facecie zajmującym się znikaniem ludzi...",
  "DIA_Lorenzo_Q206_Finish_Pablo_Choice": "Przekonałem jednego z przemytników do zmiany strony.",
  "DIA_Lorenzo_QM302_BadOffer_Repair_Choice": "Znajdziecie kogoś do konserwacji wszystkich kusz.",
  "DIA_Lorenzo_QM302_BadOffer_Training_Choice": "Zorganizujecie trening strzelecki strażników.",
  "DIA_Lorenzo_QM302_BadOffer_Price_Choice": "Zejdziecie z ceny.",
  "DIA_Lorenzo_Q312_Finish_Chad_Choice": "Mój brat wciąż gdzieś tam jest, a ty nie zrobiłeś nic by mu pomóc.",
  "DIA_Lorenzo_QA304_Finish_No_Choice": "Nie do końca. (Zdaj raport).",
  "DIA_Lorenzo_KQ403_News_Grayson_What_KalebV1_Choice": "Kaleb? Jaki cudem dorobił się takiego domostwa?",
  "DIA_Lorenzo_KQ403_News_Grayson_What_KalebV1_No_Choice": "Radź sobie sam. (Odejdź z Gildii Kupieckiej)",
  "DIA_Lorenzo_KQ403_Kaleb_Teleport_Choice": "(Udaj się do Kaleba)",
  "DIA_Lorenzo_QA401_Start_Trace_What_Choice": "Co mam robić gdy już się z tym uporam?",
  "DIA_Lorenzo_QA401_Finish_OneSmuggler_Choice": "Wypuściliśmy jednego przemytnika, by opowiadał, co się stało.",
  "DIA_Lorenzo_QA306_Ask_Yes_Choice": "Jakiś czas temu ją odwiedziłem.",
  "DIA_Lorenzo_QA306_Start_Weird_Choice": "I to nie będzie podejrzane, jeśli nagle wrócę do kopalni?",
  "DIA_Lorenzo_QA306_Finish_Lie_Choice": "Cokolwiek powiedział to kłamstwa!"
}
