{
  "DIA_Garos_QA202_Start_Next_03_01": "To już wszystko. Lepiej nie każmy jej czekać na samym początku współpracy. Idź, i pokaż, do czego zdolna jest Gildia!",
  "DIA_Garos_QA202_Start_15_01": "Przyszedłem po zlecenie.",
  "DIA_Garos_QA202_Start_03_02": "A co to, świeżaczek chce pokazać, że do czegoś się nadaje? Dobrze, mam coś dla ciebie.",
  "DIA_Garos_QA202_Start_03_03": "Już od jakiegoś czasu jesteś w Gildii i chcesz sobie dorobić, co? Dobrze.",
  "DIA_Garos_QA202_Start_03_04": "Kiedy moi tropiciele wykonują zadania w terenie, zdarza im się zbierać mnóstwo przeróżnych roślin. Większość po prostu sprzedajemy alchemikom, bo co innego z nimi zrobimy?",
  "DIA_Garos_QA202_Start_03_05": "Potrzebujemy jednak stałych dostaw mikstur, czy to leczniczych, czy jakoś zwiększających umiejętności chłopaków. Właśnie dlatego chcemy nawiązać współpracę z Ramhą.",
  "DIA_Garos_QA202_Start_03_06": "Nikt w mieście nie robi lepszych wywarów od niej. Rozmawialiśmy z nią w tej sprawie, i stwierdziła, że zgodzi się podpisać kontrakt, ale musimy jej pomóc w jakiejś eskapadzie.",
  "DIA_Garos_QA202_Start_What_15_01": "Co to za eskapada?",
  "DIA_Garos_QA202_Start_What_03_02": "Nie wiem, musisz ją zapytać. Biorąc pod uwagę jej fach, i to, jak się wyrażała, będziesz musiał wyjść gdzieś poza miasto.",
  "DIA_Garos_QA202_Start_Help_15_01": "Ta pomoc to jedyny warunek?",
  "DIA_Garos_QA202_Start_Help_03_02": "Jedyny, o jakim do tej pory mówiła. Mam nadzieję, że nie wymyśli czegoś nowego, bo nikogo przecież nie będziemy błagać o współpracę.",
  "DIA_Garos_QA202_Start_Help_03_03": "Na wszelki wypadek wykonuj jej polecenia tak, żeby nie miała wątpliwości co do jakości naszych usług.",
  "DIA_Garos_QA202_Start_Hurt_15_01": "A jak coś się jej stanie?",
  "DIA_Garos_QA202_Start_Hurt_03_02": "Lepiej, żeby tak nie było, a jeśli już, to nie z twojej winy. Araxos musi mieć czyste ręce.",
  "DIA_Garos_QA202_Where_15_01": "Gdzie znajdę Ramhę?",
  "DIA_Garos_QA202_Where_03_02": "Ma swoją pracownię w Dzielnicy Rzemieślników, gdzieś przy samym wyjściu na port.",
  "DIA_Garos_QA202_Finish_15_01": "Ramha podpisze z nami kontrakt.",
  "DIA_Garos_QA202_Finish_03_02": "Wiem, słyszałem, już nad tym pracujemy. Dobra robota, młody. Podobno było gorąco podczas akcji.",
  "DIA_Garos_QA202_Finish_15_03": "Trochę tak. O mały włos oboje zostalibyśmy zjedzeni przez zwierzęta.",
  "DIA_Garos_QA202_Finish_03_04": "Cóż, tak wygląda praca tropicieli Araxos. Przyzwyczajaj się, jeśli chcesz do nas dołączyć!",
  "DIA_Garos_QA202_Finish_03_05": "Gdzie ja... a, tutaj jest, twoja zapłata.",
  "DIA_Garos_QA202_Finish_03_06": "Coś ty narobił!",
  "DIA_Garos_QA202_Finish_03_07": "Jak niby chcesz podpisywać kontrakt z kimś, kogo zostawiłeś na pewną śmierć?",
  "DIA_Garos_QA202_Finish_15_08": "Chodzi o Ramhę?",
  "DIA_Garos_QA202_Finish_03_09": "Tak, do cholery jasnej! Cyrulik niepokoił się, bo długo nie wracaliście, więc poszedł sprawdzić, o co chodzi, i znalazł ją nieprzytomną!",
  "DIA_Garos_QA202_Finish_03_10": "Dlaczego nie sprowadziłeś pomocy?! Albo dobra, nie mów. Już jej nazmyślałem, że jesteś młody, niedoświadczony i spanikowałeś.",
  "DIA_Garos_QA202_Finish_03_11": "Gdyby nie była pod wrażeniem twojej walki ze zwierzętami, to pewnie byłyby nici z kontraktu, a tak przynajmniej udało się go zawrzeć, chociaż na słabych warunkach.",
  "DIA_Garos_QA302_Start_Next_03_01": "Myślę, że tyle informacji ci wystarczy. Do roboty.",
  "DIA_Garos_QA302_Start_15_01": "Jest jakaś robota specjalnie dla tropiciela?",
  "DIA_Garos_QA302_Start_03_02": "Robota dla tropicieli zawsze się znajdzie. Zobaczmy, co mógłbym ci przydzielić...",
  "DIA_Garos_QA302_Start_03_03": "To będzie odpowiednie. Ktoś musi sprawdzić teren, przez który nasz współpracownik Ernesto będzie szedł do Wielkiej Winnicy.",
  "DIA_Garos_QA302_Start_03_04": "Chyba znasz tamte okolice, prawda? No właśnie. Jakieś pytania?",
  "DIA_Garos_QA302_Start_Why_15_01": "Po co idzie do Wielkiej Winnicy?",
  "DIA_Garos_QA302_Start_Why_03_02": "No a po co kupiec może gdzieś iść? Ma tam jakiś interes do zrobienia, nie wiem jaki, i zakazuję ci go wypytywać o szczegóły.",
  "DIA_Garos_QA302_Start_Why_03_03": "Ludzie cenią sobie nasze usługi właśnie ze względu na dyskrecję i brak dodatkowych pytań. Rozumiesz?",
  "DIA_Garos_QA302_Start_Why_15_04": "Oczywiście.",
  "DIA_Garos_QA302_Start_Many_15_01": "Do Wielkiej Winnicy prowadzi kilka dróg...",
  "DIA_Garos_QA302_Start_Many_03_02": "Nas interesują dwie, bo Ernesto jeszcze nie zdecydował, którą wybierze.",
  "DIA_Garos_QA302_Start_Many_03_03": "Pierwsza to stary tunel w górze naprzeciwko miasta. Oczywiście, nie ten zawalony, tylko ten, który prowadzi do lasu za Wielką Winnicą.",
  "DIA_Garos_QA302_Start_Many_03_04": "Druga to ścieżka biegnąca przez zrujnowany wąwóz. Wiesz, ten, gdzie osypujące się skały są podtrzymywane przez kilka belek.",
  "DIA_Garos_QA302_Start_Who_15_01": "Mam kogoś do pomocy?",
  "DIA_Garos_QA302_Start_Who_03_02": "Daj spokój, kilku ludzi wysyłamy tylko do trudnych zadań!",
  "DIA_Garos_Promotion_Tier1_Question_15_01": "Podobno chcesz mnie w swoim oddziale.",
  "DIA_Garos_Promotion_Tier1_Question_03_02": "Niewykluczone. Wśród tropicieli Araxos jest miejsce tylko dla najlepszych, a ty udowodniłeś, że masz na takiego zadatki. Co o tym myślisz?",
  "DIA_Garos_Promotion_Tier1_Ready_15_01": "Jestem gotowy dołączyć do twojego oddziału.",
  "DIA_Garos_Promotion_Tier1_Ready_03_02": "No, no, trochę potrafisz! Z przyjemnością wcielam cię do oddziału tropicieli. Zobaczysz, nie pożałujesz!",
  "DIA_Garos_Promotion_Tier1_Ready_03_03": "Od tej chwili moje rozkazy są dla ciebie ważniejsze niż polecenia Adelarda. Jako tropiciel musisz pokazać wszystkim myśliwym na wyspie, kto tu rządzi!",
  "DIA_Garos_Promotion_Tier1_Ready_03_04": "Twoje zlecenia staną się teraz bardziej niebezpieczne, ale też o wiele lepiej płatne. Żebyś mógł im sprostać, otrzymasz dostęp do najlepszego sprzętu i nauczycieli.",
  "DIA_Garos_Promotion_Tier1_Ready_03_05": "Tylko pamiętaj, jeśli mnie zawiedziesz, to skończysz nie z jedną, ale dwoma strzałami w kolanie.",
  "DIA_Garos_Promotion_Tier1_Ready_15_06": "W takim razie jestem spokojny o moje kolano, bo nie nawykłem nawalać.",
  "DIA_Garos_Promotion_Tier1_Ready_03_07": "I to właśnie chciałem usłyszeć. Idź teraz do Ingora, będzie miał dla ciebie nowy sprzęt. W końcu się dowiesz, co to znaczy nosić porządny pancerz!",
  "DIA_Garos_Promotion_Tier1_Ready_03_08": "Jak ty sobie tak dobrze poradziłeś podczas misji? Przykro mi, ale umiejętności strzeleckie są dla tropiciela Araxos najważniejsze.",
  "DIA_Garos_Promotion_Tier1_Ready_03_09": "Wróć, kiedy nabierzesz już odpowiedniej wprawy.",
  "DIA_Garos_QA302_RoutesDone_15_01": "Sprawdziłem obie drogi.",
  "DIA_Garos_QA302_RoutesDone_15_02": "W okolicy tunelu znalazłem niedźwiedzia i parę szczurów. Wszystkiego się pozbyłem, więc przejście jest bezpieczne.",
  "DIA_Garos_QA302_RoutesDone_15_03": "Bardziej niepokoję się o przejście w zawalonym wąwozie. Znalazłem tam kilka nietypowych przedmiotów.",
  "DIA_Garos_QA302_RoutesDone_15_04": "Linę przywiązaną do jednej z belek, dziwnie ułożone kamienie w krzakach, dwie tarcze i wyraźnie oznaczone miejsce za kamieniem, który mógłby służyć za osłonę.",
  "DIA_Garos_QA302_RoutesDone_03_05": "Hm... faktycznie, nietypowe połączenie. Zabrałeś je stamtąd?",
  "DIA_Garos_QA302_RoutesDone_15_06": "Nie, niczego nie ruszałem.",
  "DIA_Garos_QA302_RoutesDone_03_07": "To dobrze.",
  "DIA_Garos_QA302_RoutesDone_Next_03_01": "Zanim cokolwiek zdecydujemy, musimy dokładniej zbadać sprawę. Na początek zorientujmy się, czy ktoś podejrzany nie kręci się przy Ernesto.",
  "DIA_Garos_QA302_RoutesDone_Next_03_02": "Umówię cię z nim. Razem z Caramonem pójdziecie do karczmy Gerstanda. Tam musisz zadbać, by Ernesto głośno powiedział o swoich planach.",
  "DIA_Garos_QA302_RoutesDone_Next_03_03": "Skoro te podejrzane rzeczy były przy wąwozie, to niech powie, że pójdzie tunelem w górze. Tylko przekonaj go do tego dyskretnie, Gildia nie może się zbłaźnić!",
  "DIA_Garos_QA302_RoutesDone_Next_03_04": "Caramon zajmie się w tym czasie obserwacją gości. Jeśli któryś zacznie się dziwnie zachowywać, to dyskretnie za nim pójdźcie.",
  "DIA_Garos_QA302_RoutesDone_Next_03_05": "Najlepiej, jeśli obaj będziecie w cywilu, nie chcemy wystraszyć naszego podejrzanego. Zrozumiałeś?",
  "DIA_Garos_QA302_RoutesDone_Next_15_06": "Myślę, że tak.",
  "DIA_Garos_QA302_RoutesDone_Next_03_07": "To idź po Caramona, a potem do Gerstanda. Bądźcie czujni.",
  "DIA_Garos_QA302_RoutesDone_Think_15_01": "Myślisz, że to jakaś pułapka?",
  "DIA_Garos_QA302_RoutesDone_Think_03_02": "Nie mam pewności. Z jednej strony, wszystko układa się w całość i pasowałoby na pułapkę, z drugiej, co za idiota by to rozstawił i zostawił na miejscu?",
  "DIA_Garos_QA302_RoutesDone_Think_03_03": "Aż się prosi, żeby ktoś to zabrał, a wtedy nici z napadu.",
  "DIA_Garos_QA302_RoutesDone_Ernesto_15_01": "Ernesto będzie miał ochronę?",
  "DIA_Garos_QA302_RoutesDone_Ernesto_03_02": "Nie zamawiał jej. Pytanie, czy zmieni zdanie, jeśli opiszemy mu to, co znalazłeś. No i czy to na pewno dobry pomysł, żeby się dowiedział.",
  "DIA_Garos_QA302_RoutesDone_Ernesto_03_03": "Nasze usługi powinny nie zostawiać żadnych wątpliwości i oszczędzać problemów współpracownikom, a nie dokładać im pytań. Cholera...",
  "DIA_Garos_QA302_Finish_15_01": "Sprawa załatwiona.",
  "DIA_Garos_QA302_Finish_03_02": "Cieszę się. Opowiedz ze szczegółami, o co konkretnie chodziło.",
  "DIA_Garos_QA302_Finish_15_03": "Grupa kilku osiłków chciała napaść Ernesto. Te wszystkie przedmioty, które znalazłem, należały do nich.",
  "DIA_Garos_QA302_Finish_15_04": "Razem z Caramonem przekonaliśmy ich, że napad na naszego współpracownika to duży błąd.",
  "DIA_Garos_QA302_Finish_03_05": "Ryzykowaliście, idąc tam razem. Jeden z was powinien wrócić po wsparcie, a drugi na nie poczekać. Wtedy Gildia mogłaby działać nie ryzykując ani waszego życia, ani życia Ernesto.",
  "DIA_Garos_QA302_Finish_03_09": "W każdym razie, jak dosadnie ich przekonaliście?",
  "DIA_Garos_QA302_Finish_15_06": "Przekonałem ich, że napad na naszego współpracownika to duży błąd.",
  "DIA_Garos_QA302_Finish_03_07": "Sam? Cholera, zdolny jesteś. Dobrze, że przynajmniej wysłałeś Caramona. Poinformował nas, że coś się dzieje na falochronie. Ale twoja samotna walka była bardzo nierozsądna!",
  "DIA_Garos_QA302_Finish_03_08": "W każdym razie, jak dosadnie ich przekonałeś?",
  "DIA_Garos_QA302_Finish_15_10": "Już nigdy tego błędu nie powtórzą. Ani nie zrobią żadnego innego.",
  "DIA_Garos_QA302_Finish_03_11": "Świetnie. Jesteś pewien, że żaden z nich się nie ostał?",
  "DIA_Garos_QA302_Finish_15_12": "Zdecydowanie. Przy jednym z nich znalazłem list, który to potwierdza.",
  "DIA_Garos_QA302_Finish_03_13": "Bardzo dobrze.",
  "DIA_Garos_QA302_Finish_15_14": "Cóż...",
  "DIA_Garos_QA302_Finish_03_15": "Aha, świetnie, czyli musimy przeprowadzić dodatkowe śledztwo. Dobra, jakoś damy radę.",
  "DIA_Garos_QA302_Finish_03_16": "Co do tego, jak wyglądała twoja akcja w karczmie...",
  "DIA_Garos_QA302_Finish_03_17": "Informatorzy donieśli mi, że Ernesto nie dowiedział się o tej pułapce. Musiałeś bardzo zręcznie poprowadzić tę rozmowę, gratuluję.",
  "DIA_Garos_QA302_Finish_03_18": "Informatorzy donieśli mi, że nie jesteś mistrzem słowa. Ernesto będzie się teraz stresował całą sprawą, i kto wie, czy nie będziemy mu musieli zaoferować ochrony.",
  "DIA_Garos_QA302_Finish_03_19": "W najgorszym wypadku całkiem odwoła transakcję, a wtedy nikt nie zyska. Ech, nie ma co gdybać, mleko się rozlało, zobaczymy, jak to będzie.",
  "DIA_Garos_QA302_Finish_03_20": "Słyszałem też, że wparadowałeś do karczmy w barwach Gildii. Mało dyskretnie, ale najważniejsze, że nic złego się nie stało.",
  "DIA_Garos_QA302_Finish_03_21": "Słyszałem, że nie zapomniałeś się przebrać, by nie rzucać podejrzeń na Gildię. Bardzo mądrze z twojej strony.",
  "DIA_Garos_QA302_Finish_15_22": "Reasumując, mój udział w sprawie można uznać za zakończony?",
  "DIA_Garos_QA302_Finish_03_23": "Owszem. Masz, twoja zapłata.",
  "DIA_Garos_QA303_Start_03_01": "Marvin, właściwy człowiek na właściwym miejscu. Jest robótka do zrobienia, w zasadzie formalność, nic szczególnego dla prawdziwego tropiciela.",
  "DIA_Garos_QA303_Start_15_02": "Jeśli dostanę złoto za tę formalność, to czemu nie?",
  "DIA_Garos_QA303_Start_03_03": "Prawdziwe nastawienie człowieka Araxos. Słuchaj, ktoś musi sprawdzić, czy wytyczne dla tropicieli dotyczące terenów łowieckich ciągle są aktualne.",
  "DIA_Garos_QA303_Start_03_04": "Masz, to one. Udaj się we wskazane miejsca i oceń, czy stan faktyczny zgadza się z opisem. Obawiam się, że przez obecną sytuację na wyspie zwierzęta mogły zmienić nawyki...",
  "DIA_Garos_QA303_Start_03_05": "No, leć. Nie chcemy przecież, żeby ktoś, kto poszedł polować na ścierwojady zgodnie z wytycznymi, trafił na obszar zajęty przez zębacze!",
  "DIA_Garos_QA303_Finish_15_01": "Sprawdziłem wszystkie wytyczne.",
  "DIA_Garos_QA303_Finish_03_02": "I jak? Trzeba coś w nich zmieniać?",
  "DIA_Garos_QA303_Finish_15_03": "Jeśli chodzi o okolice wieży sygnałowej, wszystko jest w porządku. Ciągle kręci się tam pełno ścierwojadów, i w sumie niewiele więcej. Gorzej z resztą.",
  "DIA_Garos_QA303_Finish_15_04": "W lesie przy Małej Winnicy spotkałem trochę szkieletów.",
  "DIA_Garos_QA303_Finish_15_05": "Pozbyłem się ich, na wszelki wypadek.",
  "DIA_Garos_QA303_Finish_15_06": "Jeśli chodzi o Bursztynowe Wybrzeże, to zdaje się, że upodobały je sobie morskie węże.",
  "DIA_Garos_QA303_Finish_15_07": "Załatwiłem wszystkie, które udało mi się wypatrzeć.",
  "DIA_Garos_QA303_Finish_03_08": "Rozumiem. Zadbam o to, żeby instrukcje dla tropicieli zostały poprawione. Dobra robota, Marvin. Masz, twoja nagroda.",
  "DIA_Garos_SQ503_Plan_15_01": "Co myślisz o tym planie?",
  "DIA_Garos_SQ503_Plan_03_02": "Nie jest zły. Bez Corteza ci bandyci zamienią się w zwykłą zgraję dzikusów pozbawionych organizacji i dyscypliny. Rozgromimy ich w kilka chwil.",
  "DIA_Garos_SQ503_Plan_03_03": "Tylko uważaj tam na siebie. Skoro jest ich liderem, to na pewno potrafi świetnie walczyć.",
  "DIA_Garos_SQ503_AfterCortez_03_01": "Dobra robota, Marvin! Żałuj, że nie widziałeś ich zaskoczenia kiedy weszliśmy im na plecy.",
  "DIA_Garos_SQ503_AfterCortez_03_02": "W trakcie walki kilku próbowało uciec na bagna. Idioci, nie docenili tropicieli Araxos.",
  "DIA_Garos_CanYouTeach_15_00": "Mógłbym u ciebie trenować?",
  "DIA_Garos_CanYouTeach_03_01": "Oczywiście. Jak każdego członka naszych sił specjalnych, chętnie nauczę cię strzelania z łuku i pokażę, jak być zręczniejszym.",
  "DIA_Garos_CanYouTeach_03_02": "Póki co, nie. Doświadczonych członków naszej organizacji uczę strzelania z łuku i pokazuję im, jak być zręczniejszym. Ty do nich nie należysz.",
  "DIA_Garos_CanYouTeach_03_03": "W razie niejasności, musisz też pamiętać, że stopień to nie wszystko. Jeśli nie będziesz niczego umiał, to nie będę cię uczył podstaw, nie mam na to czasu.",
  "DIA_Garos_CanYouTeach_03_04": "A tak poza konkursem, znam się też na łowiectwie. Uczenie innych w tym zakresie nie należy do moich obowiązków, więc musiałbyś wyłożyć trochę złota, ale na pewno się dogadamy.",
  "DIA_Garos_CanYouTeach_03_05": "Jeśli znasz podstawy, to mógłbym nauczyć cię wyrywania kłów, pazurów, rogów cieniostwora, języków ognistych jaszczurów czy ściągania skór z gadów. Zainteresowany?",
  "DIA_Garos_Teach_15_00": "Chcę potrenować.",
  "DIA_Garos_NoMore_03_01": "Ale śmieszne! Ktoś taki jak ty nie potrzebuje już treningu, co najwyżej może trenować innych!",
  "DIA_Garos_Teach_03_01": "Tylko odpowiednio się przygotuj.",
  "DIA_Garos_Teach_B1_03_00": "Mówiłem, że nie mam czasu na uczenie podstaw. Potrenuj najpierw z kimś innym.",
  "DIA_Garos_Teach_B1_03_01": "Mały krok do mistrzostwa.",
  "DIA_Garos_Teach_B5_03_02": "Mówiłem, że nie mam czasu na uczenie podstaw. Potrenuj najpierw z kimś innym.",
  "DIA_Garos_Teach_B5_03_03": "Ładnie, robisz postępy.",
  "DIA_Garos_TeachDEX1_03_00": "Mówiłem, że nie mam czasu na uczenie podstaw. Potrenuj najpierw z kimś innym.",
  "DIA_Garos_TeachDEX1_03_01": "Mały krok do mistrzostwa.",
  "DIA_Garos_TeachDEX5_03_00": "Mówiłem, że nie mam czasu na uczenie podstaw. Potrenuj najpierw z kimś innym.",
  "DIA_Garos_TeachDEX5_03_01": "Ładnie, robisz postępy.",
  "DIA_Garos_KQ407_OrcsNews_15_01": "Czy ujawnił się któryś z hersztów?",
  "DIA_Garos_KQ407_OrcsNews_03_02": "Niedawno otrzymałem informację, że łowcy zauważyli jednego z nich na Wybrzeżu Topielców.",
  "DIA_Garos_KQ407_OrcsNews_03_03": "Weigar! Pokażcie choć raz, że rzeczywiście potraficie strzelać. Punkt zbiorczy macie w lesie niedaleko Wybrzeża, stamtąd wyruszcie.",
  "DIA_Garos_KQ407_OrcsNews_03_04": "Mam również informację, że herszt przybył do obozu na Bagnie.",
  "DIA_Garos_KQ407_OrcsNews_03_05": "Adelard! Pokaż wszystkim, jak walczy elita Araxos!",
  "DIA_Garos_KQ407_OrcsNews_03_06": "Po prostu nie dajcie się zabić.",
  "DIA_Garos_KQ407_OrcsRoundTwo_15_01": "Pozbyliśmy się orków na bagnach i wybrzeżu topielców.",
  "DIA_Garos_KQ407_OrcsRoundTwo_03_02": "Przybywasz w samą porę. Orkowy przywódca pojawił się niebezpiecznie blisko winnicy Rity, w tunelach.",
  "DIA_Garos_KQ407_OrcsRoundTwo_03_04": "Oktav! Wiem, że zawsze nosiłeś ten miecz tylko dla ozdoby, ale przyszedł czas, żeby nim pomachać. Spokojnie, nie stępi się!",
  "DIA_Garos_KQ407_OrcsRoundTwo_03_05": "Zbierzcie się w okolicy małej winnicy i zaatakujcie, póki się nas nie spodziewają.",
  "DIA_Garos_KQ407_OrcsRoundTwo_03_06": "Czas ataku na starą latarnię również nadszedł.",
  "DIA_Garos_KQ407_OrcsRoundTwo_03_07": "Wyruszam natychmiast, ale jeśli chcesz najpierw zająć się hersztem w winnicy, to mogę poczekać.",
  "DIA_Garos_KQ407_Ready_15_01": "Masz jakiś plan, jak dostać się do latarni?",
  "DIA_Garos_KQ407_Ready_03_02": "Przed chwilą zajęliśmy się ewakuacją rybaków. Poczekamy, aż zapadnie zmrok, i pożyczymy jedną z ich łódek by dostać się na drugą stronę.",
  "DIA_Garos_KQ407_Ready_03_03": "Musisz być w pełnej gotowości. Walka rozpocznie się dokładnie w momencie, w którym zejdziemy na ląd.",
  "DIA_Garos_KQ407_LetsAttack_15_01": "Bierzmy się do pracy.",
  "DIA_Garos_KQ407_AfterFight_03_01": "Czemu zawsze nam powierzają najgorszą robotę?",
  "DIA_Garos_KQ407_AfterFight_03_02": "Dziesięć razy wolałbym atakować na bagnie niż na tej cholernej wysepce!",
  "DIA_Garos_KQ407_AfterFight_15_03": "Wierz mi, tam było równie ciężko.",
  "DIA_Garos_KQ407_AfterFight_03_04": "Może masz rację. Zostanę tu i rozejrzę w poszukiwaniu kolejnych wskazówek co do reszty hersztów.",
  "DIA_Garos_Promotion_Tier2_03_01": "Gratuluję. Rzadko mam przyjemność potwierdzania czyjejś kandydatury na tropiciela drugiego stopnia!",
  "DIA_Garos_Promotion_Tier2_15_02": "Potwierdzania? To kto ją wysunął?",
  "DIA_Garos_Promotion_Tier2_03_03": "Ściśle tajne interesy Gildii. Myślę, że o wiele bardziej interesująca będzie dla ciebie ta zbroja, jedna z najlepszych, jakie możesz zdobyć na Archolos!",
  "DIA_Garos_Promotion_Tier2_03_04": "Ciąży teraz na tobie ogromna odpowiedzialność. Z pancerzem, który ci dałem, powinieneś podołać, ale jakbyś potrzebował też lepszej broni, zagadaj Ingora.",
  "DIA_Garos_Promotion_Tier2_03_05": "Facet ma na sprzedaż naprawdę świetny sprzęt, pewnie nawet lepszy od tego, czym paladyni walczą na froncie!",
  "DIA_Garos_Promotion_Tier2_15_06": "Cieszę się, i dzięki za awans. Postaram się za bardzo nie rządzić.",
  "DIA_Garos_Promotion_Tier2_03_07": "No ja mam nadzieję!",
  "DIA_Garos_Hello_09_01": "Jestem Garos, dowodzę łowcami Gildii Kupieckiej Araxos. Oczywiście tylko tutaj, na Archolos. O co chodzi?",
  "DIA_Garos_Ambient_15_00": "Co słychać?",
  "DIA_Garos_Ambient_13_01": "Mamy mnóstwo roboty, bo sytuacja na wyspie robi się coraz bardziej napięta. Ale damy radę, Araxos zawsze daje radę.",
  "DIA_Garos_Ambient_13_02": "Myślę nad urządzeniem wam dodatkowych treningów. Musimy dbać o renomę oddziału, a nie osiadać na laurach.",
  "DIA_Garos_Ambient_13_03": "Mam nadzieję, że nie nadużywasz za bardzo swojej pozycji w naszych szeregach. Jeśli nie, to wszystko u mnie w porządku.",
  "DIA_Garos_Ambient_13_04": "Wszystko u mnie dobrze, pachołku Adelarda. Nie patrz tak, nie mam problemu z twoją decyzją. Ale jako tropiciel lepiej byś się sprawdził.",
  "DIA_Garos_Ambient_13_05": "Ciągle jestem pod wrażeniem, jak daleko zaszedłeś. Araxos przydałoby się więcej takich ludzi.",
  "DIA_Garos_Ambient_13_06": "W całej Gildii Kupieckiej Araxos wszystko jest w jak najlepszym porządku. Czegoś potrzeba? Chcesz nawiązać z nami współpracę?",
  "DIA_Garos_Hunting_Special_03_01": "Jeśli będziesz pamiętał o złocie, to tak.",
  "DIA_Garos_AllHunt_03_01": "Cholera, dobry jesteś. Nie jestem w stanie cię niczego nauczyć.",
  "DIA_Garos_Hunting_Special_Teeth_15_01": "Jak wyrywać zwierzętom kły?",
  "DIA_Garos_Hunting_Special_Teeth_03_02": "Czymś ostrym dobierasz się do ich korzeni, a kiedy są już widoczne, podważasz je bądź wyrywasz. Nie jest to szczególnie trudne.",
  "DIA_Garos_Hunting_Special_Teeth_03_03": "Słuchaj, wiesz, jak to działa. Złoto musi się zgadzać.",
  "DIA_Garos_Hunting_Special_Claws_15_01": "Jak wyrywać zwierzętom pazury?",
  "DIA_Garos_Hunting_Special_Claws_03_02": "Wysuwasz je i głęboko nacinasz, aż do kości, po czym mocno szarpiesz. Większość wyrywa się razem ze ścięgnami, które obdzierasz. Nie będą ci potrzebne.",
  "DIA_Garos_Hunting_Special_Claws_03_03": "Słuchaj, wiesz, jak to działa. Złoto musi się zgadzać.",
  "DIA_Garos_Hunting_Special_FireTongue_15_01": "Jak wyrywać języki ognistym jaszczurom?",
  "DIA_Garos_Hunting_Special_FireTongue_03_02": "W tym przypadku musisz uważać na oparzenia. Ich języki często są gorące, zwłaszcza tuż po zabiciu. Samo wyrywanie jest całkiem łatwe.",
  "DIA_Garos_Hunting_Special_FireTongue_03_03": "Wyciągasz na zewnątrz tyle języka, ile tylko dasz radę, bierzesz coś ostrego, i odcinasz go w głębi gardła.",
  "DIA_Garos_Hunting_Special_FireTongue_03_04": "Słuchaj, wiesz, jak to działa. Złoto musi się zgadzać.",
  "DIA_Garos_Hunting_Special_ReptileSkin_15_01": "Jak ściągać skóry z gadów?",
  "DIA_Garos_Hunting_Special_ReptileSkin_03_02": "Wymaga to mniej precyzji, ale więcej siły od skórowania innych zwierząt. Najlepiej zacząć nacięcie wbijając coś ostrego pomiędzy łuski.",
  "DIA_Garos_Hunting_Special_ReptileSkin_03_03": "Gdy uda ci się zrobić jako taką szczelinę, łapiesz za nią i zaczynasz zdzierać skórę. Tak jak mówiłem, wymaga to trochę siły, ale na pewno sobie poradzisz.",
  "DIA_Garos_Hunting_Special_ReptileSkin_03_04": "Słuchaj, wiesz, jak to działa. Złoto musi się zgadzać.",
  "DIA_Garos_Hunting_Special_ShadowHorn_15_01": "Jak wyrywać rogi cieniostworom?",
  "DIA_Garos_Hunting_Special_ShadowHorn_03_02": "Jeśli uda ci się któregoś pokonać, to zbadaj, w którym miejscu skóra pyska nakłada się na róg. Tam ją przetnij, dzięki czemu znajdziesz nasadę rogu.",
  "DIA_Garos_Hunting_Special_ShadowHorn_03_03": "Podważ go jakimś mocnym narzędziem, a potem zacznij nim szarpać na boki. W końcu powinien wyskoczyć z czaszki.",
  "DIA_Garos_Hunting_Special_ShadowHorn_03_04": "Słuchaj, wiesz, jak to działa. Złoto musi się zgadzać.",
  "DIA_Garos_Bounty_15_01": "Chcę odebrać nagrodę za upolowaną bestię.",
  "DIA_Garos_Bounty_GoodJob_03_01": "Doskonale, to paskudztwo dostatecznie długo sprawiało już problemy.",
  "DIA_Garos_Bounty_GoodJob_03_02": "Trzymaj, oto twoja nagroda.",
  "DIA_Garos_KQ407_AfterFight_Stay_Choice": "(Zostań w latarni)",
  "DIA_Garos_KQ407_AfterFight_Boat_Choice": "(Wróć łódką na drugi brzeg)"
}