{
  "DIA_Salzer_SQ201_Start_14_01": "Wiem, że to głupie pytanie, ale nie masz może przy sobie koła? Najlepiej drewniane, takie, żeby pasowało do tego tam wozu.",
  "DIA_Salzer_SQ201_Start_wheel_15_01": "Koła?",
  "DIA_Salzer_SQ201_Start_wheel_14_02": "Tak, koła. Widzisz ten wóz z towarami? Jechałem sobie spokojnie do miasta, a tu nagle... trzask!",
  "DIA_Salzer_SQ201_Start_wheel_14_03": "Ani się obejrzałem, a leżałem na ziemi. Na szczęście jedyne straty, jakie poniosłem, to ta jedna beczka wina, która strzaskała się podczas upadku.",
  "DIA_Salzer_SQ201_Start_wheel_14_04": "No i oczywiście to nieszczęsne koło.",
  "DIA_Salzer_SQ201_Start_items_15_01": "Czy ja wyglądam na kogoś, kto nosi przy sobie kilkadziesiąt różnych zupełnie niepotrzebnych rzeczy?",
  "DIA_Salzer_SQ201_Start_items_14_02": "Właściwie to nie. Nie wiem skąd ten pomysł. Przepraszam za moją nachalność.",
  "DIA_Salzer_SQ201_Start_head_15_01": "Chyba słońce zbyt mocno spiekło twoją głowę, bo bredzisz.",
  "DIA_Salzer_SQ201_Start_head_14_02": "Nie drwij chłopcze, już dość nieszczęścia doznałem.",
  "DIA_Salzer_SQ201_Start_listen_14_01": "Ale gdzież moje maniery. Nazywam się Salzer i jestem skromnym kupcem z Gildii Kupieckiej.",
  "DIA_Salzer_SQ201_Start_listen_14_02": "Jak możesz pewnie z łatwością zauważyć, utknąłem tu na dobre.",
  "DIA_Salzer_SQ201_Start_listen_14_03": "Nie mogę zostawić tutaj tych wszystkich rzeczy, bo zaraz znajdzie się ktoś, kto je sobie z chęcią przywłaszczy.",
  "DIA_Salzer_SQ201_Start_listen_14_04": "A z każdą godziną sterczenia tutaj tracę kolejne złote monety.",
  "DIA_Salzer_SQ201_Start_listen_14_05": "To jak będzie, nie zechciałbyś poszukać dla mnie nowego koła?",
  "DIA_Salzer_SQ201_Start_notime_15_01": "Nie mam teraz na to czasu.",
  "DIA_Salzer_SQ201_Start_notime_14_02": "Wygląda na to, że przyjdzie mi tu czekać dłużej, niż myślałem.",
  "DIA_Salzer_SQ201_Start_willlook_15_01": "Poszukam tego koła dla ciebie.",
  "DIA_Salzer_SQ201_Start_willlook_14_02": "Jako człowiek interesów, pozwól, że zapytam... Ile będziesz sobie życzył za taką usługę?",
  "DIA_Salzer_SQ201_Start_willlook_forfree_15_01": "Zachowaj swoje złoto, pomogę ci za darmo.",
  "DIA_Salzer_SQ201_Start_willlook_forfree_14_02": "Za darmo?! Normalnie doszukiwałbym się w tej ofercie jakiegoś haczyka, ale w tym momencie przyjmę ją z uśmiechem na ustach.",
  "DIA_Salzer_SQ201_Start_willlook_forfree_15_03": "W takim razie ruszam w drogę.",
  "DIA_Salzer_SQ201_Start_willlook_forfree_14_04": "Dobrze, tylko wracaj szybko!",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_15_01": "Co powiesz na 50 sztuk złota?",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_14_02": "50 sztuk złota? 30 sztuk złota brzmi jak bardziej rozsądna oferta.",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_ok_15_01": "Dobrze, niech będzie 30.",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_ok_14_02": "Umowa stoi, tylko się pośpiesz.",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_no_15_01": "Za mniej niż 50 sztuk złota nie dostaniesz swojego koła...",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_no_14_02": "Chyba nie mam zbytnio wyboru. Im dłużej tu jestem, tym więcej złota przechodzi mi obok nosa.",
  "DIA_Salzer_SQ201_Start_willlook_bigfee_15_01": "100 sztuk złota",
  "DIA_Salzer_SQ201_Start_willlook_bigfee_14_02": "100 sztuk złota? Chyba jednak poczekam na kogoś rozsądniejszego...",
  "DIA_Salzer_SQ201_Wheel_15_01": "To koło powinno pasować do twojego wozu.",
  "DIA_Salzer_SQ201_Wheel_14_02": "Jeśli masz rację, to jestem uratowany.",
  "DIA_Salzer_SQ201_Wheel_14_06": "Powinno pasować...",
  "DIA_Salzer_SQ201_Wheel_14_03": "Wracając do naszej umowy. Mówiłeś, że nie chcesz żadnej zapłaty. Jednak, jako kupiec wiem, że nie ma nic za darmo, a dobry pracownik powinien być sowicie wynagrodzony.",
  "DIA_Salzer_SQ201_Wheel_14_04": "Dlatego możesz być pewien, że polecę cię pozostałym członkom Gildii. Jednak może jest coś, co chciałbyś otrzymać w ramach nagrody?",
  "DIA_Salzer_SQ201_Wheel_14_05": "Zgodnie z umową, oto twoja zapłata.",
  "DIA_Salzer_SQ201_Wheel_keepgold_15_01": "Zachowaj złoto dla siebie.",
  "DIA_Salzer_SQ201_Wheel_keepgold_14_02": "O co chodzi? Wykonałeś zlecone zadanie, należy ci się zapłata.",
  "DIA_Salzer_SQ201_Wheel_Maybegold_15_01": "Może jednak zdecyduję się na złoto.",
  "DIA_Salzer_SQ201_Wheel_Maybegold_14_02": "Proszę, oto 40 sztuk złota. Uważam, że to rozsądna cena za koło z dostawą.",
  "DIA_Salzer_SQ201_Wheel_Maybegold_14_03": "Mam nadzieję, że jeszcze kiedyś uda nam się przeprowadzić tak obustronnie korzystną transakcję.",
  "DIA_Salzer_SQ201_Wheel_Favor_15_01": "Jest coś, o co chciałbym cię poprosić.",
  "DIA_Salzer_SQ201_Wheel_Favor_14_02": "Zamieniam się w słuch.",
  "DIA_Salzer_SQ201_Wheel_Favor_15_03": "Muszę przedostać się do miasta, a skoro ty tam jedziesz, to pomyślałem, że może...",
  "DIA_Salzer_SQ201_Wheel_Favor_14_04": "Pomogę ci się tam dostać?",
  "DIA_Salzer_SQ201_Wheel_Favor_14_05": "To prawda, jestem członkiem Gildii Kupieckiej, ale jeśli nie jesteś obywatelem, to możesz wejść do niego jedynie ze specjalną przepustką wydawaną przez wysoko postawionych urzędników królewskich.",
  "DIA_Salzer_SQ201_Wheel_Favor_14_06": "Mam jednak pewien pomysł...",
  "DIA_Salzer_SQ201_Wheel_Favor_14_07": "Gdy odpadło koło z mojego wozu, jedna z beczek, które wypadły, lekko się strzaskała i straciłem całe wino, które w niej przewoziłem.",
  "DIA_Salzer_SQ201_Wheel_Favor_14_08": "Jeśli się w niej schowasz, to powinniśmy bez problemu przemycić cię do miasta. Hm? Co ty na to?",
  "DIA_Salzer_SQ201_Wheel_risk_15_01": "To chyba dość ryzykowne, co jeśli nas złapią?",
  "DIA_Salzer_SQ201_Wheel_risk_14_02": "Będziesz musiał wziąć winę na siebie. Powiem, że nie mam z tym nic wspólnego i musiałeś się schować w jednej z nich, gdy poszedłem po zapasowe koło.",
  "DIA_Salzer_SQ201_Wheel_yourgain_15_01": "A co ty będziesz z tego miał?",
  "DIA_Salzer_SQ201_Wheel_yourgain_14_02": "Zaoferowałeś mi swoją pomoc bez żadnego wynagrodzenia, gdy byłem w największej potrzebie. Uznamy po wszystkim, że jesteśmy kwita.",
  "DIA_Salzer_SQ201_Wheel_yourgain_14_03": "Pomyślmy... Pomogłeś mi z kołem, ale to dość ryzykowna przysługa... A niech stracę, będziesz musiał zapłacić mi tyle, ile chciałeś za nowe koło.",
  "DIA_Salzer_SQ201_Wheel_letsgo_15_01": "Dobrze, w takim razie ruszajmy.",
  "DIA_Salzer_SQ201_Wheel_letsgo_14_02": "Wskakuj do beczki i trzymaj się mocno. Drogi na Archolos bywają wyboiste.",
  "DIA_Salzer_SQ201_Wheel_letsgo_pay_15_01": "Dobrze, w takim razie ruszajmy.",
  "DIA_Salzer_SQ201_Wheel_letsgo_pay_14_02": "Wskakuj do beczki i trzymaj się mocno. Drogi na Archolos bywają wyboiste.",
  "DIA_Salzer_SQ201_Wheel_pay_15_01": "Interesy z tobą to przyjemność.",
  "DIA_Salzer_SQ201_Wheel_pay_14_02": "Mam nadzieję, że jeszcze kiedyś uda nam się przeprowadzić tak obustronnie korzystną transakcję.",
  "DIA_Salzer_SQ201_Wheel_anotherway_15_01": "Chyba poszukam innej drogi do miasta.",
  "DIA_Salzer_SQ201_Wheel_anotherway_14_02": "Jak sobie chcesz. Tylko pamiętaj, to jednorazowa oferta, gdy już będę w mieście to najlepiej zapomnij o tej rozmowie.",
  "DIA_Salzer_Q201_City_14_01": "Jesteśmy na miejscu, witamy w Archolos.",
  "DIA_Salzer_Q201_City_14_02": "Miasto wina, ryb, kupców oraz ciemnych uliczek, w które lepiej się nie zapuszczać po zmroku.",
  "DIA_Salzer_Q201_City_14_03": "Pamiętaj, że wciąż nie masz przepustki, ani nie jesteś obywatelem, więc raczej unikaj wdawania się w kłopoty i zaczepiania straży.",
  "DIA_Salzer_Q201_City_14_04": "Jeśli będziesz musiał opuścić miasto, to powiedz strażnikom, że zostałeś wpuszczony przez patrol u drugiej bramy, raczej nie powinni sprawiać kłopotów.",
  "DIA_Salzer_Q201_City_14_05": "Ja muszę zająć się swoimi sprawami, przez ten cały wypadek straciłem już dostatecznie dużo złota. Czas w końcu coś zarobić.",
  "DIA_Salzer_Q201_City_14_06": "Powodzenia.",
  "DIA_Salzer_SQ201_UseBarrel_15_01": "Zmieniłem zdanie. Wyruszę z tobą do miasta.",
  "DIA_Salzer_Ambient_15_01": "Jak leci?",
  "DIA_Salzer_Ambient_03_02": "Bez możliwości dotarcia do miasta z towarem? Średnio.",
  "DIA_Salzer_Ambient_03_03": "Wychodzę na prostą, a wszystko dzięki twojej interwencji.",
  "DIA_Salzer_Ambient_03_04": "A tobie? Nie masz ochoty na kolejną podróż w beczce? Teraz, kiedy mam doświadczenie, byłaby o wiele przyjemniejsza.",
  "DIA_Salzer_WheelTradeStart_Continue_03_01": "Już nikt nie będzie musiał tkwić na ławce przy swoich towarach przez kilka godzin, bo jego wóz rozleciał się na wyboistej drodze.",
  "DIA_Salzer_WheelTradeStart_Continue_03_02": "Potrzebne mi będzie jednak trochę kół... a że tutejsi rzemieślnicy żądają za nie sporo złota, to pomyślałem, że może zdobędziesz ich dla mnie trochę więcej?",
  "DIA_Salzer_WheelTradeStart_Continue_03_03": "Wystarczy, że rozejrzysz się wokół zniszczonych wozów. Z pewnością znajdziesz ich mnóstwo na całej wyspie.",
  "DIA_Salzer_WheelTradeStart_Continue_03_04": "Za każdą sztukę zapłacę ci kilka monet, więc nie trać czasu i do roboty!",
  "DIA_Salzer_WheelTradeStart_03_01": "Oto i jest mój wybawiciel!",
  "DIA_Salzer_WheelTradeStart_03_02": "Nie myśl, że zapomniałem o tym, jak pomogłeś mi wtedy na drodze. Szczerze mówiąc, to właśnie dzięki tobie wymyśliłem wspaniały pomysł na nowy interes!",
  "DIA_Salzer_WheelTradeStart_03_03": "Od dzisiaj będę naprawiał zniszczone wozy i dostarczał potrzebne części tym, którzy utknęli w drodze.",
  "DIA_Salzer_WheelTradeStart_03_04": "Czy ja cię już gdzieś nie widziałem? Nieważne...",
  "DIA_Salzer_WheelTradeStart_03_05": "Zdarzyło ci się może stracić koło od swojego wozu?",
  "DIA_Salzer_WheelTradeStart_Nope_03_02": "No tak, mogłem się tego domyślić. Nie wyglądasz mi na kupca...",
  "DIA_Salzer_WheelTradeStart_Nope_03_03": "Posłuchaj, ostatnio sam miałem taki problem. Dlatego postanowiłem zająć się naprawianiem wozów i dostarczaniem zapasowych kół, wszystkim w podobnej potrzebie.",
  "DIA_Salzer_WheelTradeNow_15_01": "Mam dla ciebie te koła...",
  "DIA_Salzer_WheelTradeNow_03_02": "Doskonale, tego właśnie mi było trzeba.",
  "DIA_Salzer_WheelTradeNow_03_03": "Wyglądają całkiem nieźle!",
  "DIA_Salzer_WheelTradeNow_03_04": "Naprawdę? Nie widzę, byś miał je przy sobie.",
  "DIA_Salzer_Ambient_03_05": "Wcześniej byłem w sporych tarapatach, ale teraz jest już dobrze.",
  "DIA_Salzer_Ambient_03_06": "Nie mogę narzekać. Każdego dnia trafia się jakaś okazja do zarobku.",
  "DIA_Salzer_SQ201_Start_items_Choice": "Czy ja wyglądam na kogoś, kto nosi niepotrzebne rzeczy?",
  "DIA_Salzer_SQ201_Start_listen_Choice": "(Wysłuchaj)",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_no_Choice": "Za mniej niż 50 sztuk złota nie dostaniesz swojego koła."
}