{
  "DIA_Alcas_HELLO_03_01": "Wyrzucenie z szeregów. To musi być nieprzyjemne.",
  "DIA_Alcas_HELLO_15_02": "Skąd wiesz?",
  "DIA_Alcas_HELLO_03_03": "Jestem Gwardzistą Królewskim. Wiem o pewnych faktach, zanim w ogóle nastąpią.",
  "DIA_Alcas_HELLO_03_04": "Powiem krótko. Twoja reputacja cię wyprzedza, a my potrzebujemy zdolnych ludzi.",
  "DIA_Alcas_HELLO_03_05": "Jeśli byłbyś zainteresowany, przyjdź do ratusza miejskiego. Królewski Wysłannik potrafi docenić zdolnych ludzi.",
  "DIA_Alcas_WhoAreYou_03_01": "Przecież mówiłem, jestem Gwardzistą Królewskim. Na imię mi Alcas, jeśli o to dopytywałeś.",
  "DIA_Alcas_RoyalGuard_Description": "Co możesz mi powiedzieć o Gwardii Królewskiej?",
  "DIA_Alcas_RoyalGuard_03_01": "Jesteśmy elitarną jednostką Króla Myrtany. W wyszkoleniu niczym nie ustępujemy paladynom, jednak mamy inne zadanie.",
  "DIA_Alcas_RoyalGuard_03_02": "Podczas gdy paladyni chronią głównie Magów Ognia, my zajmujemy się pilnowaniem najważniejszych urzędników i innych osób świeckich.",
  "DIA_Alcas_King_03_01": "Król Rhobar II to mądry władca, który rządzi sprawiedliwie i stanowczo. Jego edykty mogą się wydawać brutalne, ale w czasie wojny trzeba tak postępować.",
  "DIA_Alcas_King_03_02": "Wojny z orkami nie wygramy, jeśli nie będziemy zdyscyplinowani, i Król doskonale zdaje sobie z tego sprawę.",
  "DIA_Alcas_Emisary_Description": "Co sądzisz o Królewskim Wysłanniku?",
  "DIA_Alcas_Emisary_03_01": "Wysłannik Grayson jest bardzo skuteczny we wprowadzaniu królewskiego prawa w życie i pilnowaniu, by było ono przestrzegane.",
  "DIA_Alcas_Emisary_03_02": "Innymi słowy, jest to właściwy człowiek na właściwym miejscu.",
  "DIA_Alcas_Ambient_03_01": "Strażniku, nie masz czasem do wykonania jakiegoś obowiązku względem swojej ojczyzny?",
  "DIA_Alcas_Ambient_03_02": "Ach, wy, najemnicy. Zamiast spożytkować swoje umiejętności na wojnie z orkami, tylko byście przeszkadzali ludziom Króla.",
  "DIA_Alcas_Ambient_03_03": "Młodzieńcze, powinieneś znaleźć sobie pożyteczne zajęcie. Może zaciągniesz się do armii? Na froncie przydadzą się tacy jak ty."
}
