{
  "DIA_Gard_SQ219_AfterHello_03_01": "Ruszasz się inaczej, odcień skóry masz inny i jakoś tak inaczej po prostu ci z oczu patrzy.",
  "DIA_Gard_SQ219_AfterHello_03_02": "Tak się składa, że sam nie jestem stąd. Nazywam się Gard i pochodzę z Nordmaru.",
  "DIA_Gard_SQ219_AfterHello_03_03": "Przydałaby mi się pomoc kogoś, kto niekoniecznie jest stąd, a jednocześnie zna okolicę.",
  "DIA_Gard_SQ219_AfterHello_15_04": "Czego potrzebujesz?",
  "DIA_Gard_SQ219_AfterHello_03_05": "Też czujesz ten skwar? Dosłownie czuję się jak udziec z kretoszczura na patelni.",
  "DIA_Gard_SQ219_AfterHello_03_06": "Cała ta okolica cuchnie, wszędzie pełno ludzi, muszę znaleźć jakieś spokojne i chłodne miejsce.",
  "DIA_Gard_SQ219_AfterHello_03_07": "Masz jakiś pomysł, gdzie mógłbym się udać? Mam przy sobie mapę, mógłbyś mi je na niej wskazać.",
  "DIA_Gard_SQ219_AfterHello_03_08": "Oczywiście, jeśli mi się spodoba, to będę miał dla ciebie specjalną nagrodę.",
  "DIA_Gard_SQ219_Hello_03_01": "Też nie jesteś stąd, prawda?",
  "DIA_Gard_SQ219_RudeHello_15_01": "A co cię to interesuje?",
  "DIA_Gard_SQ219_RudeHello_03_02": "Spokojnie, spokojnie.",
  "DIA_Gard_SQ219_RudeHello_03_03": "Po prostu widać to po tobie.",
  "DIA_Gard_SQ219_NiceHello_15_01": "Skąd wiedziałeś?",
  "DIA_Gard_SQ219_NiceHello_03_02": "Natychmiast to po tobie widać.",
  "DIA_Gard_SQ219_ArcholosIsBad_15_01": "Skoro na Archolos jest ci tak źle, to czemu tu jesteś?",
  "DIA_Gard_SQ219_ArcholosIsBad_03_02": "Wolałbym nie dzielić się tą historią.",
  "DIA_Gard_SQ219_ArcholosIsBad_03_03": "Powiedzmy, że postąpiłem lekkomyślnie i narobiłem sobie kilku wrogów w swojej ojczyźnie.",
  "DIA_Gard_SQ219_ArcholosIsBad_03_04": "Miałem do wyboru śmierć albo małą wyprawę. Jak widzisz, wybrałem drugą opcję.",
  "DIA_Gard_SQ219_ArcholosIsBad_03_05": "Chociaż teraz zaczynam się zastanawiać, czy śmierć od topora nie byłaby lepsza niż ten upał.",
  "DIA_Gard_SQ219_Nordmar_15_01": "Nordmar?",
  "DIA_Gard_SQ219_Nordmar_15_02": "Mógłbyś mi opowiedzieć coś o tym miejscu?",
  "DIA_Gard_SQ219_Nordmar_03_03": "Można by o nim opowiadać godzinami. To chyba najpiękniejsze miejsce w całym królestwie.",
  "DIA_Gard_SQ219_Nordmar_03_04": "Ośnieżone szczyty, potężne drzewa, kręte górskie ścieżki i przytulne osady położone w samym środku tych lodowych pustkowi.",
  "DIA_Gard_SQ219_Nordmar_03_05": "To z Nordmaru pochodzą najsilniejsi wojownicy i najlepsi kowale. W wielkich nordmarskich piecach przetapiane są zarówno ruda i żelazo, a z nich wykuwane bronie trwalsze niż kamienny golem.",
  "DIA_Gard_SQ219_Nordmar_03_06": "Nic jednak nie może wyrazić tego, jak człowiek czuje się oddychając tym świeżym, chłodnym powietrzem. Jeśli tylko będziesz miał okazję, odwiedź to miejsce.",
  "DIA_Gard_ChoosePlace_Description": "Zastanówmy się... (Zaproponuj miejsce).",
  "DIA_Gard_ChoosePlace_15_01": "Zastanówmy się...",
  "DIA_Gard_ChoosePlace_Back_15_01": "Chyba nie mam żadnego pomysłu.",
  "DIA_Gard_ChoosePlace_Back_03_02": "Wróć, gdy coś wymyślisz. Gdybyś mnie tu nie znalazł, to będzie oznaczać, że nie wytrzymałem temperatury i całkowicie się rozpuściłem.",
  "DIA_Gard_ChoosePlace_Back_03_03": "W takim razie wracam do miasta. Gdybyś jednak coś wymyślił, wiesz, gdzie mnie szukać.",
  "DIA_Gard_DIA_Gard_WolfsDen_15_01": "Słyszałeś o Wilczym Leżu?",
  "DIA_Gard_DIA_Gard_WolfsDen_03_02": "Nazwa brzmi zachęcająco. Opowiedz mi o nim.",
  "DIA_Gard_DIA_Gard_WolfsDen_15_03": "To twierdza położona w górach na południowym krańcu wyspy. Żyją tam rdzenni mieszkańcy Archolos, dla których najważniejszy jest honor i rodzina.",
  "DIA_Gard_DIA_Gard_WolfsDen_15_04": "Miałem okazję odwiedzić to miejsce, jest tam chłodniej niż tutaj i okolica wydaje się bardziej surowa. Może przypadnie ci do gustu.",
  "DIA_Gard_DIA_Gard_WolfsDen_03_05": "Chętnie sprawdzę to miejsce.",
  "DIA_Gard_Vineyard_15_01": "Jedna z winnic ma podziemny składzik wina.",
  "DIA_Gard_Vineyard_15_02": "Jest tam całkiem przyjemna temperatura, a sami mieszkańcy winnicy wydają się dość przyjaźni.",
  "DIA_Gard_Vineyard_15_03": "Miałbyś miejsce do pracy i odpoczynku.",
  "DIA_Gard_Vineyard_03_04": "Sam nie wiem... Ale lepsze to niż siedzenie tutaj cały czas.",
  "DIA_Gard_Vineyard_03_05": "Chętnie sprawdzę to miejsce.",
  "DIA_Gard_Swamp_15_01": "Może bagna?",
  "DIA_Gard_Swamp_03_02": "Bagna? To brzmi jak ostatnie miejsce, w którym ktoś o zdrowym rozsądku chciałby żyć.",
  "DIA_Gard_Swamp_15_03": "Te bagna są całkowicie opuszczone. Nie ma tam też zbyt wielu bestii, a o poranku nad wodą unosi się gęsta mgła.",
  "DIA_Gard_Swamp_15_04": "Nie jest tam tak ciepło jak w pozostałych częściach wyspy. Wydaje mi się, że to miejsce może ci odpowiadać.",
  "DIA_Gard_Swamp_03_05": "Gdy tak to ująłeś, rzeczywiście ta opcja zaczyna być interesująca.",
  "DIA_Gard_Swamp_03_06": "Przyjrzę się temu miejscu. Przyjdź do mnie niebawem, sprawdzimy, jak jest w rzeczywistości.",
  "DIA_Gard_Ambient_03_02": "Do zobaczenia!",
  "DIA_Gard_WOLFSDEN2_15_01": "I jak podoba ci się Wilcze Leże?",
  "DIA_Gard_WOLFSDEN2_03_02": "Muszę przyznać, że miałeś dobry pomysł z tym miejscem. Ludzie przypominają mi charakterami moich rodaków.",
  "DIA_Gard_WOLFSDEN2_03_03": "Roślinność jest równie surowa co w południowych terenach Nordmaru. Jest tylko jeden problem...",
  "DIA_Gard_WOLFSDEN2_03_04": "Dalej brakuje mi śniegu i prawdziwego zimna.",
  "DIA_Gard_SQ219_EndingVulcano_15_01": "Mam jeszcze jeden pomysł, ale może zabrzmieć trochę szaleńczo.",
  "DIA_Gard_SQ219_EndingVulcano_03_02": "Mów!",
  "DIA_Gard_SQ219_EndingVulcano_15_03": "Idąc tutaj, musiałeś widzieć ten wielki wulkan i jego ośnieżony szczyt. Według mieszkańców jest wygasły od wielu lat, więc nie ma się czego obawiać.",
  "DIA_Gard_SQ219_EndingVulcano_15_04": "Nie słyszałem, żeby ktoś kiedykolwiek się na niego wspiął, ale skoro cały Nordmar pełny jest wielkich, lodowych gór, to ten szczyt też nie powinien być dla ciebie wyzwaniem.",
  "DIA_Gard_SQ219_EndingVulcano_15_05": "Może to jest miejsce, którego szukasz?",
  "DIA_Gard_SQ219_EndingVulcano_03_06": "Masz rację. Brzmi to szaleńczo... ale w tym szaleństwie jest coś intrygującego...",
  "DIA_Gard_SQ219_EndingVulcano_03_07": "Wyobraź to sobie, Nordmarczyk mieszkający u szczytu wulkanu na Archolos. To by było coś! Historia godna karczmianych opowieści!",
  "DIA_Gard_SQ219_EndingVulcano_03_08": "Przygotuję zapasy i wyruszam. Kto wie, kiedy spotkamy się po raz kolejny. Przyjmij proszę ten skromny podarunek z moich rodzinnych stron jako wyraz mojej wdzięczności.",
  "DIA_Gard_SQ219_EndingNordmar_15_01": "Nie sądzisz, że trochę przesadzasz?",
  "DIA_Gard_SQ219_EndingNordmar_15_02": "Próbujesz za wszelką cenę znaleźć miejsce, które będzie dokładnie takie jak Nordmar.",
  "DIA_Gard_SQ219_EndingNordmar_15_03": "Moim zdaniem powinieneś zmierzyć się ze swoją przeszłością i wrócić do ojczyzny.",
  "DIA_Gard_SQ219_EndingNordmar_03_04": "Jak śmiesz mówić mi o mierzeniu się z przeszłością! Nie było cię tam, nie widziałeś, co się wydarzyło.",
  "DIA_Gard_SQ219_EndingNordmar_03_05": "Gdybym tylko przybył tam chwilę wcześniej... Yh... Wszystko potoczyłoby się inaczej.",
  "DIA_Gard_SQ219_EndingNordmar_03_06": "Wiesz co? Może masz rację... Może rzeczywiście wygnanie i ucieczka nigdzie mnie nie doprowadzą.",
  "DIA_Gard_SQ219_EndingNordmar_03_07": "Jeśli przez resztę życia mam szukać czegoś, co będzie jedynie udawać Nordmar, to wolę już umrzeć z honorem, niczym prawdziwy wojownik.",
  "DIA_Gard_SQ219_EndingNordmar_03_08": "Dziękuję, okazałeś się być mi prawdziwym przyjacielem. Weź ode mnie te drobiazgi z moich rodzinnych stron jako upominek.",
  "DIA_Gard_SQ219_EndingNordmar_03_09": "Wracam do portu i spróbuję zabrać się na jakimś okręcie do domu.",
  "DIA_Gard_SwampIsBad_03_01": "Cholera, jesteś wreszcie. To bagno to istny koszmar!",
  "DIA_Gard_SwampIsBad_03_02": "Może nie ma tu żadnych zabieganych mieszczuchów, ale to całe robactwo mnie wykończy.",
  "DIA_Gard_SwampIsBad_03_03": "Może tym razem zaproponujesz coś mniej bagnistego?",
  "DIA_Gard_VineyardNotGood_03_01": "Nie wiem, czemu dałem się namówić na pójście do tej winnicy.",
  "DIA_Gard_VineyardNotGood_03_02": "W piwnicy może i jest prawie tak zimno jak u nas w Nordmarze, ale nie spędzę reszty życia w norze jak jakiś szczur.",
  "DIA_Gard_VineyardNotGood_03_03": "Jeśli masz jakiś inny pomysł, to chętnie go wysłucham.",
  "DIA_Gard_SQ219_EasterEgg_03_01": "To NAPRAWDĘ fajny wulkan!",
  "DIA_Gard_StillInCity_15_01": "Ty dalej tutaj?",
  "DIA_Gard_StillInCity_03_02": "Nie uwierzysz, jak ciężko jest teraz trafić na jakiś statek, który płynąłby do Nordmaru.",
  "DIA_Gard_StillInCity_03_03": "Siedzę tu już tak od kilku dni i nie zapowiada się na to, żebym w najbliższym czasie miał dotrzeć do mojej ojczyzny.",
  "DIA_Gard_StillInCity_03_04": "Cóż, tak czy inaczej, jeszcze raz dzięki za radę. Teraz, gdy już wiem, co mnie w środku gryzło, jakoś upał przestał być aż tak nieznośny.",
  "DIA_Gard_Q509_Question_15_01": "Tak się składa, że ruszam do pewnego chłodnego miejsca.",
  "DIA_Gard_Q509_Question_03_02": "Chyba już ustaliliśmy, że wcale nie szukam żadnego zimnego miejsca.",
  "DIA_Gard_Q509_Question_15_03": "Nie tylko będzie tam zimno, ale miałbyś też okazję pomóc w oczyszczeniu grobowca z całej armii nieumarłych...",
  "DIA_Gard_Q509_Question_03_04": "Grobowiec powiadasz?",
  "DIA_Gard_Q509_Question_03_05": "Szczerze mówiąc, to od dłuższego czasu nie miałem nawet okazji porządnie pomachać moim młotem...",
  "DIA_Gard_Q509_Question_03_06": "Pewnie minie jeszcze trochę czasu, zanim pojawi się tutaj jakiś statek płynący do Nordmaru...",
  "DIA_Gard_Q509_Question_03_07": "...czemu by więc nie wykorzystać tego czasu na zapewnienie duszom tutejszych umarłych wiecznego spokoju.",
  "DIA_Gard_Q509_Question_03_08": "Dobrze, pomogę ci z tym grobowcem, zaznacz mi tylko na mapie, gdzie go mogę znaleźć.",
  "DIA_Gard_Q509_LetsGo_15_01": "Ruiny znajdują się na zachód od miasta.",
  "DIA_Gard_Q509_LetsGo_03_02": "Przygotuję tylko jakieś zapasy na drogę i udam się na miejsce.",
  "DIA_Gard_Q509_LetsGo_03_03": "Tylko niech naprawdę będzie tam zimno! Nie znoszę walczyć w tym upale!",
  "DIA_Gard_Q509_Feel_03_02": "Póki co nie jest źle. W Nordmarze czasami natrafiałem na więcej niebezpiecznych stworzeń po drodze z chaty do wędzarni!",
  "DIA_Gard_SQ219_EndingVulcano_Choice": "Mam jeszcze jeden pomysł, ale może zabrzmieć trochę szaleńczo. (Wyślij na wulkan)"
}
