{
  "DIA_Boris_Hello_03_01": "Witaj! Nazywam się Frida. Jeśli potrzebujesz skór lub broni dystansowej, to dobrze trafiłeś.",
  "DIA_Boris_HowTrade_15_01": "Jak to się stało, że zajęłaś się handlem?",
  "DIA_Boris_HowTrade_03_02": "Nauczyłam się wszystkiego od męża. Pracowałam razem z nim dopóki Król nie wezwał go na służbę.",
  "DIA_Boris_HowTrade_03_03": "Postanowiłam więc sama się tym zająć, pod jego nieobecność. W końcu lepiej zostawić interes żonie, niż komuś obcemu.",
  "DIA_Boris_HowTrade_03_04": "Na początku było ciężko, ale przez lata podpatrywałam jego metody, dzięki czemu nie byłam w tym całkiem zielona.",
  "DIA_Boris_HowTrade_03_05": "Sama znam tylko podstawy łowiectwa, dlatego musiałam zaoferować zaprzyjaźnionym myśliwym lepsze ceny za ich usługi, sobie zostawiając wyłącznie handel.",
  "DIA_Boris_HowTrade_03_06": "Po pewnym czasie wygryzłam kupców, którzy wcześniej mnie oszukiwali.",
  "DIA_Boris_HowTrade_15_07": "Musisz się więc dobrze znać na handlu.",
  "DIA_Boris_HowTrade_03_08": "Mój sukces zawdzięczam dobrym układom ze znajomymi łowcami i byciu uczciwym.",
  "DIA_Boris_HowTrade_03_09": "Klienci cenią sobie dobrą jakość w dobrej cenie, a dostawcy fakt, że ich nie oszukuję.",
  "DIA_Boris_CQ002_Start_15_01": "Masz dla mnie jakąś pracę?",
  "DIA_Boris_CQ002_Start_15_02": "Potrzebuję referencji, by zostać obywatelem, może mogłabyś mi je dać w zamian za uczciwą pracę?",
  "DIA_Boris_CQ002_Start_03_04": "A potrafisz polować?",
  "DIA_Boris_CQ002_Start_15_07": "Czegoś tam się nauczyłem.",
  "DIA_Boris_CQ002_Start_03_08": "To świetnie. Ostatnio mam sporo zamówień i Allan nie wyrabia się z dostarczaniem skór.",
  "DIA_Boris_CQ002_Start_03_09": "Jeśli się do niego udasz i pomożesz mu w pracy, to chętnie cię wynagrodzę.",
  "DIA_Boris_CQ002_Start_15_05": "Niestety, nie.",
  "DIA_Boris_CQ002_Start_03_06": "Przykro mi, w takim wypadku nie mam dla ciebie zajęcia.",
  "DIA_Boris_CQ002_Finish_15_01": "Byłem u Allana.",
  "DIA_Boris_CQ002_Finish_03_02": "Podobno udało wam się upolować nie tylko wilki. Powaliliście niedźwiedzia! Cholera, powinieneś zainteresować się tym fachem, masz do tego talent.",
  "DIA_Boris_CQ002_Finish_03_03": "Mam dla ciebie parę złotych monet.",
  "DIA_Boris_CQ002_Finish_15_04": "Wolałbym referencję do zostania obywatelem.",
  "DIA_Boris_CQ002_Finish_03_05": "Proszę bardzo.",
  "DIA_Boris_ReferenceExchange_Description": "Mógłbym wymienić swoją nagrodę na referencję? (100 SZ)",
  "DIA_Boris_ReferenceExchange_15_01": "Mógłbym wymienić swoją nagrodę na referencję?",
  "DIA_Boris_ReferenceExchange_03_02": "Nie ma sprawy. Daj mi moment, zaraz ci napiszę.",
  "DIA_Boris_ReferenceExchange_03_03": "Masz. Powodzenia w załatwianiu formalności z Mateyem.",
  "DIA_Boris_PQ106_Start_15_01": "Nie szukasz może pracownika?",
  "DIA_Boris_PQ106_Start_03_02": "Nawet jeśli szukam, to musiałbyś mi jakoś udowodnić, że do czegoś się nadajesz.",
  "DIA_Boris_PQ106_Start_03_03": "Polowanie z Allanem nieźle ci poszło, zapotrzebowanie na skóry jest spore, bo ludzie robią zapasy na zimę...",
  "DIA_Boris_PQ106_Start_03_04": "Nie jest to najgorszy pomysł, ale po kolei.",
  "DIA_Boris_PQ106_Start_03_05": "Zacznijmy od tego, że jesteś już czeladnikiem innego mistrza, więc na swojego cię nie wezmę. Co najwyżej zlecę pojedynczą pracę.",
  "DIA_Boris_PQ106_Start_03_06": "Najrozsądniejszą opcją byłoby, gdybyś został moim czeladnikiem. Oboje mielibyśmy stałe źródło dochodu.",
  "DIA_Boris_PQ106_Start_03_07": "W tym fachu ważna jest zdolność sprawnego wykonywania poleceń, a nie wiem, czy to potrafisz. No i musiałabym zobaczyć pisemne potwierdzenie, że masz obywatelstwo.",
  "DIA_Boris_PQ106_Start_03_08": "Ech, nie wiem, co się podziało w głowach tych urzędasów. Kiedyś trzeba było mieć pracę, żeby zostać obywatelem, teraz jest dokładnie na odwrót!",
  "DIA_Boris_PQ106_Beginning_15_01": "Proszę, mój dokument poświadczający obywatelstwo.",
  "DIA_Boris_PQ106_Beginning_03_02": "Zobaczmy...",
  "DIA_Boris_PQ106_Beginning_03_03": "No, i teraz to możemy rozmawiać!",
  "DIA_Boris_PQ106_Beginning_03_04": "Słyszałam, że dałeś popalić Alice otwierając klatkę z tym jej krzykaczem.",
  "DIA_Boris_PQ106_Beginning_03_05": "Zawsze chciałam, żeby... zresztą nieważne. Załatwiłeś ją jeszcze lepiej!",
  "DIA_Boris_PQ106_Beginning_15_06": "Chyba mnie z kimś pomyliłaś, to nie byłem ja.",
  "DIA_Boris_PQ106_Beginning_03_07": "Oj, już nie bądź taki skromny. Wieści szybko się rozchodzą.",
  "DIA_Boris_PQ106_Beginning_03_08": "Ludzie mawiają, że wrogowie moich wrogów są moimi przyjaciółmi. Dlatego, jeśli chcesz zostać moim czeladnikiem, to chętnie cię przyjmę.",
  "DIA_Boris_PQ106_Beginning_03_09": "Aż miło zapłacić komuś, kto tak sprawnie sobie radzi z prawdziwymi problemami. Proszę, twoja zapłata.",
  "DIA_Boris_PQ106_Beginning_03_10": "Tak jak mówiłam, trzeba sprawdzić twoją umiejętność wykonywania poleceń. To, co teraz powiem, musi pozostać między nami.",
  "DIA_Boris_PQ106_Beginning_15_11": "Nie ma sprawy, będę dyskretny.",
  "DIA_Boris_PQ106_Beginning_03_12": "Słuchaj, w mieście jest pewna handlarka o imieniu Alice. Cwana babka, nie lubię jej. W swoim sklepie trzyma harpię zamkniętą w klatce.",
  "DIA_Boris_PQ106_Beginning_03_13": "Nie wiem, czy to jest legalne, w każdym razie straż twierdzi, że póki 'ptak' nie sprawia zagrożenia, póty nie będą interweniować.",
  "DIA_Boris_PQ106_Beginning_15_14": "Czyżbym miał sprawić, żeby jakiś problem się pojawił?",
  "DIA_Boris_PQ106_Beginning_03_15": "Bystry z ciebie chłopak. Myślę, że gdyby klatka otworzyła się w biały dzień, straż w końcu by coś zrobiła.",
  "DIA_Boris_PQ106_YouCare_15_01": "Dlaczego tak ci na tym zależy?",
  "DIA_Boris_PQ106_YouCare_03_02": "Każdy łowca w pewnym stopniu szanuje zwierzynę, na jaką poluje. Harpie są stworzone do latania, a nie do gnicia w klatce!",
  "DIA_Boris_PQ106_How_15_01": "W jaki sposób mam ją otworzyć?",
  "DIA_Boris_PQ106_How_03_02": "Najlepiej tak, żeby Alice cię nie nakryła, chociaż... ech, nie jest to mus. Z tego co wiem, przycisk do otwierania drzwi klatki jest za jej ladą.",
  "DIA_Boris_PQ106_How_03_03": "Na pewno znajdziesz sposób, żeby go wcisnąć.",
  "DIA_Boris_PQ106_Why_15_01": "Dlaczego nie lubisz Alice?",
  "DIA_Boris_PQ106_Why_03_02": "Powiedzmy, że mamy burzliwą przeszłość. Nie musisz wiedzieć.",
  "DIA_Boris_PQ106_JobDone_03_00": "Słyszałam, że udało ci się wypełnić zadanie. Gratulacje.",
  "DIA_Boris_PQ106_JobDone_15_01": "Już o tym słyszałaś?",
  "DIA_Boris_PQ106_JobDone_03_02": "Człowieku, niezła awantura się z tego zrobiła. Aż tutaj słyszałam krzyki. Mam tylko nadzieję, że nikt zbytnio nie ucierpiał...",
  "DIA_Boris_PQ106_JobDone_03_03": "Ale mniejsza o to. Ważne, że potwierdziłeś swoją użyteczność.",
  "DIA_Boris_PQ106_JobDone_03_04": "Aż miło zapłacić komuś, kto tak sprawnie sobie radzi z prawdziwymi problemami. Proszę, twoja zapłata.",
  "DIA_Boris_PQ106_JobDone_03_05": "Jeśli chcesz zostać moim czeladnikiem, to nie ma problemu, możemy załatwić formalności.",
  "DIA_Boris_IwanttobePeon_15_01": "Chcę zostać twoim czeladnikiem.",
  "DIA_Boris_IwanttobePeon_03_02": "Bardzo dobrze! Lepszej posady w mieście ci nie dadzą, pamiętaj.",
  "DIA_Boris_IwanttobePeon_03_03": "Zdajesz sobie sprawę, że czeladnikiem możesz być tylko u jednego mistrza?",
  "DIA_Boris_IwanttobePeon_15_04": "Coś mi się obiło o uszy...",
  "DIA_Boris_IwanttobePeon_03_05": "Póki nie uznam, że umiesz wystarczająco dużo, pracujesz wyłącznie dla mnie. To jak? Zdecydowany?",
  "DIA_Boris_IwanttobePeonNotSure_15_01": "Jeszcze się zastanowię.",
  "DIA_Boris_IwanttobePeonNotSure_03_02": "Nad czym się chcesz zastanawiać? Nie rozumiem, ale dobra, prześpij się z tym.",
  "DIA_Boris_IwanttobePeonYes_15_01": "Jasne, wchodzę w to.",
  "DIA_Boris_IwanttobePeonYes_03_06": "Podobno jesteś zamieszany w jakieś przestępstwo.",
  "DIA_Boris_IwanttobePeonYes_03_07": "Wróć, gdy załatwisz tę sprawę z dowódcą straży.",
  "DIA_Boris_IwanttobePeonYes_03_02": "Jest jeszcze jedna rzecz. Potrafisz zdjąć skórę ze zwierzyny?",
  "DIA_Boris_IwanttobePeonYes_15_03": "Nie bardzo...",
  "DIA_Boris_IwanttobePeonYes_03_04": "To jaki będę miała z ciebie pożytek? Chociaż... wiesz, mogłabym cię tego nauczyć. Za drobną opłatą, oczywiście.",
  "DIA_Boris_IwanttobePeonYes_03_05": "To najlepsza decyzja, jaką podjąłeś w życiu!",
  "DIA_Boris_HowToBePeon_SideQuest_15_04": "Spodziewałem się czegoś bardziej fascynującego.",
  "DIA_Boris_HowToBePeon_SideQuest_03_05": "Bardziej? Dzięki bogom!",
  "DIA_Boris_HowToBePeon_SideQuest_03_06": "Tak się akurat składa, że mam poważny problem. Ta cholera, Alice, ona... ona się dorwała do aktu własności mojego sklepu!",
  "DIA_Boris_HowToBePeon_SideQuest_03_07": "Cholerny złodziej! Nie chce mi go oddać, ani nawet odsprzedać! Liczyłam, że przez problemy z harpią ustąpi, ale nic z tego.",
  "DIA_Boris_HowToBePeon_SideQuest_15_08": "Doprawdy, ciekawy sposób negocjacji...",
  "DIA_Boris_HowToBePeon_SideQuest_03_09": "Nie czepiaj się. W każdym razie, skoro ja nie dałam rady, to ktoś inny musi odzyskać to pismo. Musisz coś zrobić, inaczej wyląduję na bruku!",
  "DIA_Boris_HowToBePeon_SideQuest_15_10": "Zobaczę, co da się zrobić.",
  "DIA_Boris_HowToBePeon_15_00": "Co właściwie mam robić?",
  "DIA_Boris_HowToBePeon_03_01": "Od siedzenia na tyłku i garbowania skór mam Allana. Jesteś młody, to i pewnie łazisz byle gdzie. Możesz więc po drodze zdobyć skóry jakichś bestii.",
  "DIA_Boris_HowToBePeon_03_02": "Zapłacę ci za nie więcej niż ktokolwiek na wyspie, w końcu nikt oprócz mnie tak dobrze nie rozumie, jak poważną sprawą jest myślistwo.",
  "DIA_Boris_HowToBePeonGuide_03_01": "Przynoś mi skóry wszelakich bestii, jakie znajdziesz. Zapłacę ci za nie lepiej niż innym moim współpracownikom.",
  "DIA_Boris_HowToBePeonGuide_03_02": "Tylko nie przynoś mi innych trofeów, rogi, zęby i tego typu dodatki mnie nie interesują.",
  "DIA_Boris_HowToBePeonGuide_03_03": "Jeśli będziesz chciał, mogę cię też nauczyć wytwarzania łuków. Za każdy egzemplarz chętnie ci zapłacę, tylko przynoś mi różne.",
  "DIA_Boris_HowToBePeonGuide_03_04": "Przynosząc mi bez przerwy takie same, rynek się nasyci i w końcu przestaną schodzić.",
  "DIA_Boris_WhoaYouMilitia_03_01": "Strażnik, co? Lubisz pilnować porządku?",
  "DIA_Boris_WhoaYouMilitia_03_02": "Słuchaj, wiem, że mając żołd pewnie nie musisz już dla mnie tyle pracować, ale zawsze chętnie coś od ciebie odkupię, pamiętaj.",
  "DIA_Boris_WhoaYouAraxos_03_01": "O cholera, do Araxos nie przyjmują byle kogo. Musiałeś im nieźle zaimponować!",
  "DIA_Boris_WhoaYouAraxos_03_02": "Wiem, że szukacie wszelkich sposobów na zarabianie pieniędzy, dlatego moja oferta zapłaty za skóry i łuki ciągle jest aktualna.",
  "DIA_Boris_WhoaYouAraxos_15_03": "Mam nadzieję, że będziesz miała dla mnie coś ciekawszego niż zwykłe przynoszenie skór.",
  "DIA_Boris_WhoaYouAraxos_03_04": "A, pewnie się coś znajdzie. Przyjdź za jakiś czas, to coś dostaniesz.",
  "DIA_Boris_PQ107_Starting_03_01": "Marvin, pamiętasz, jak ci mówiłam, że będę coś dla ciebie miała? No to mam.",
  "DIA_Boris_SQ207_Lexx_15_01": "Luna chciałaby odzyskać swoje pieniądze.",
  "DIA_Boris_SQ207_Lexx_03_02": "W takim razie, już po mojej kuszy...",
  "DIA_Boris_SQ207_Lexx_15_03": "Jak to możliwe, że mistrzyni czeladnicza nie ma grosza przy duszy?",
  "DIA_Boris_SQ207_Lexx_03_04": "Interes idzie nieźle. Szkoda tylko, że wszystkie moje dochody idą na 'ochronę mojej działalności'.",
  "DIA_Boris_SQ207_What_15_01": "O czym ty mówisz?",
  "DIA_Boris_SQ207_What_03_02": "Paru ludzi Volkera regularnie mnie odwiedza. Nie są agresywni, ale obawiam się, że odmowa mogłaby się dla mnie źle skończyć.",
  "DIA_Boris_SQ207_What_15_03": "Boisz się paru oprychów?",
  "DIA_Boris_SQ207_What_03_04": "Boję się Volkera. To wpływowy człowiek - nie chcę mieć z nim na pieńku.",
  "DIA_Boris_SQ207_What_Know_15_01": "Myślisz, że wie o całym procederze?",
  "DIA_Boris_SQ207_What_Know_03_02": "Wie, albo przymyka na to oko. W każdym razie, jak tak dalej pójdzie, to... to mogę się pakować.",
  "DIA_Boris_SQ207_What_Know_15_03": "Jak wyglądają te oprychy?",
  "DIA_Boris_SQ207_What_Know_03_04": "Ludzie Volkera noszą charakterystyczne pancerze - ale to pewnie sam już zdążyłeś zauważyć.",
  "DIA_Boris_SQ207_What_Know_03_05": "Natomiast grupie, która regularnie mnie 'odwiedza' przewodzi facet ze szramą na policzku. Podobno zwykle zbierają się przy domu Volkera.",
  "DIA_Boris_SQ207_What_Know_15_06": "Ktoś powinienem zrobić z nimi porządek...",
  "DIA_Boris_SQ207_What_Know_03_07": "Człowieku, zapomnij, nie dasz im rady! Pan Volker inwestuje w szkolenie swoich ludzi.",
  "DIA_Boris_SQ207_What_Know_03_08": "Powiedź Lunie, że najmocniej ją przepraszam i nie mieszaj się w to. Będzie z tego więcej kłopotów niż pożytku.",
  "DIA_Boris_SQ207_Result_03_09": "Nie mogę opuścić teraz sklepu, ale przekaż Lunie, że gdy tylko obowiązki mi na to pozwolą, uregulujemy sprawy między sobą.",
  "DIA_Boris_SQ207_Result_15_01": "Nie musisz się już martwić ludźmi Volkera.",
  "DIA_Boris_SQ207_Result_03_02": "Udało ci się to załatwić?",
  "DIA_Boris_SQ207_Result_15_03": "Moje argumenty przekonały tego oprycha, by zostawił cię w spokoju.",
  "DIA_Boris_SQ207_Result_03_04": "Pokonałeś go?! Jestem pod wrażeniem!",
  "DIA_Boris_SQ207_Result_03_05": "Mam tylko nadzieję, że nie będę miała z tego powodu problemów z Bradlockiem...",
  "DIA_Boris_SQ207_Result_15_06": "Rozmawiałem z Bradlockiem. Mówiąc krótko, nie był zadowolony z zachowania swojego człowieka.",
  "DIA_Boris_SQ207_Result_15_07": "Kazał ci przekazać ten list i obiecał, że osobiście zajmie się oprychem.",
  "DIA_Boris_SQ207_Result_03_08": "Dziękuję że się zająłeś tą sprawą, już się bałam, że ten łajdak nie da mi spokoju.",
  "DIA_Boris_SQ207_Result_Give_15_01": "Bradlock kazał mi jeszcze przekazać ten woreczek. To za ostatnie niedogodności.",
  "DIA_Boris_SQ207_Result_Give_03_02": "To bardzo miłe z jego strony. Mało jest dziś uczciwych ludzi.",
  "DIA_Boris_Teach_15_01": "Mogłabyś mnie czegoś nauczyć?",
  "DIA_Boris_Teach_03_02": "Oczywiście. Jako że chcę sprzedawać dostarczaną przez ciebie broń za jak najlepsze pieniądze, to musi ona być jak najwyższej jakości.",
  "DIA_Boris_Teach_03_03": "Pokażę ci więc parę sztuczek łuczarskich, dzięki którym będziesz mógł wytwarzać coś więcej niż patyki przewiązane sznurkiem. Tylko zrób dobry pożytek z tej wiedzy!",
  "DIA_Boris_TeachFletchery_15_01": "Naucz mnie podstawowych technik łuczarskich.",
  "DIA_Boris_TeachFletchery_13_02": "Kiedy zaczynasz pracę nad łukiem czy kuszą, musisz uważnie przyjrzeć się materiałom, które wykorzystujesz. Drewno musi być giętkie, ale i wytrzymałe, co najlepiej sprawdzać na bieżąco podczas pracy.",
  "DIA_Boris_TeachFletchery_13_03": "Najlepiej, gdybyś sam podszkolił się w strzelectwie. Wtedy będziesz mógł umiejętnie sprawdzać, na ile wytworzona przez ciebie broń jest coś warta.",
  "DIA_Boris_TeachFletchery2_15_01": "Naucz mnie lepszych technik łuczarskich.",
  "DIA_Boris_TeachFletchery2_13_02": "Mówi ci coś określenie 'kompozytowy'? Jeśli nie, to najwyższa pora się nim zainteresować. Chodzi o łączenie ze sobą kilku materiałów, by uzyskać optymalną giętkość oraz wytrzymałość łęczyska.",
  "DIA_Boris_TeachFletchery2_13_03": "Naprawdę wysokiej klasy broń powstaje dzięki wykorzystaniu w procesie twórczym nie tylko drewna, ale też rogów czy pazurów zwierzęcych. Naucz się je oprawiać, a twoje dzieła nabiorą na jakości.",
  "DIA_Boris_TeachFletchery3_15_01": "Naucz mnie mistrzowskich technik łuczarskich.",
  "DIA_Boris_TeachFletchery3_13_02": "Mistrz łuczarski różni się od adeptów tylko jednym - nigdy nie stosuje półśrodków. Nie podoba ci się majdan? Zacznij pracę od nowa. Ramiona źle się wyginają? Zacznij pracę od nowa.",
  "DIA_Boris_TeachFletchery3_13_03": "W przypadku niskiej lub średniej jakości broni, mogłeś dopuszczać drobne niedoskonałości, mało wprawny strzelec i tak ich nie zauważy. Teraz będziesz wytwarzał broń dla ludzi, którzy zauważą wszystko.",
  "DIA_Boris_TeachFletchery3_13_04": "Zanim więc cokolwiek mi przyniesiesz, uważnie sprawdź, czy spełnia wszystkie wymogi. Nie zapłacę ci, jeśli znajdę chociaż drobną skazę, bo to właśnie one decydują nieraz o życiu i śmierci.",
  "DIA_Boris_PQ107_Ending_15_01": "Mam twój akt własności.",
  "DIA_Boris_PQ107_Ending_03_02": "Naprawdę? Pokaż!",
  "DIA_Boris_PQ107_Ending_03_03": "Wspaniale! Teraz Alice może mnie co najwyżej ugryźć, a nie sklep zająć! Świetnie się spisałeś, tu masz zasłużoną nagrodę.",
  "DIA_Boris_Q505_Help_Description": "Zamierzam sprawdzić niebezpieczne ruiny...",
  "DIA_Boris_Q505_Help_15_01": "Zamierzam sprawdzić niebezpieczne ruiny, nie masz czegoś co by mogło mi tam pomóc?",
  "DIA_Boris_Q505_Help_03_02": "Ruiny powiadasz? Mogę podarować ci trochę skór, nawet jeśli nie będziesz z nich nic wytwarzał to chociaż będzie się można nimi ogrzać.",
  "DIA_Boris_Q505_Help_03_03": "Proszę, potraktuj to jako nagrodę za naszą dotychczasową współpracę.",
  "DIA_Boris_AllanIsDead_15_01": "Allan nie żyje.",
  "DIA_Boris_AllanIsDead_03_02": "Co takiego? Jesteś pewien?",
  "DIA_Boris_AllanIsDead_15_03": "Bardzo mi przykro, widziałem jego zwłoki w lesie.",
  "DIA_Boris_AllanIsDead_03_04": "Co za tragedia... Szkoda chłopaka. Już nie znajdę tak sumiennego myśliwego jak on...",
  "DIA_Boris_FinishPeon_03_01": "Myślałam trochę o naszej współpracy i sądzę, że nadszedł już ten czas. Oficjalnie ogłaszam, że ukończyłeś praktyki i od dzisiaj możesz tytułować się jako mistrz łuczarstwa.",
  "DIA_Boris_FinishPeon_03_02": "Udowodniłeś, że znasz się na tym rzemiośle i jesteś gotowy poświęcić wiele czasu na doskonalenie sztuki wytwarzania łuków.",
  "DIA_Boris_FinishPeon_03_03": "Pracuj tak dalej, a może za kilka lat i kilkadziesiąt upolowanych cieniostworów dorobisz się posiadłości jak sam Detlow!",
  "DIA_Boris_FinishPeon_03_04": "Teraz możesz śmiało rozpocząć współpracę z innym mistrzem, ale nie będę narzekać jeśli od czasu do czasu dostarczysz mi jakieś trofea czy bronie!",
  "DIA_Boris_FinalPresent_03_01": "Dobrze że jesteś, Marvin. Mam coś, co ci się spodoba!",
  "DIA_Boris_FinalPresent_03_02": "Jakiś czas temu w moje ręce wpadł bardzo stary łuk. Początkowo myślałam, żeby wykorzystać go jako ozdobę na ścianę, ale coś mnie podkusiło i wystrzeliłam z niego kilka strzał.",
  "DIA_Boris_FinalPresent_03_03": "Lata oczywiście odcisnęły na nim swoje piętno i prawie rozpadł mi się w rękach, ale wpadłam dzięki temu na pomysł usprawnienia mechanizmu napinania cięciwy.",
  "DIA_Boris_FinalPresent_03_04": "Mało tego, rozwiązanie to można zastosować zarówno w łukach, jak i kuszach! Weź ten schemat, zbierz materiały i wypróbuj to cudo. Nie zawiedziesz się!",
  "DIA_Borris_Hunting_Base_15_01": "Naucz mnie podstaw oprawiania zwierząt.",
  "DIA_Borris_Hunting_Base_03_02": "Do podstaw na ogół zaliczamy ściąganie skór z futrzastych zwierząt. Są stosunkowo delikatne, a co za tym idzie, łatwo jest je zedrzeć.",
  "DIA_Borris_Hunting_Base_03_03": "Kiedy wymacasz wyjątkowo wrażliwe miejsce na ciele upolowanej zwierzyny, natnij je czymś ostrym, i stopniowo zacznij ściągać całą skórę.",
  "DIA_Borris_Hunting_Base_03_04": "W trakcie procesu uważaj, żeby się przypadkiem nie rozerwała. Straci wtedy na wartości, a tego nie chcesz.",
  "DIA_Borris_Hunting_Base_03_05": "Tak jak mówiłam, za drobną opłatą, ale nie aż tak drobną!",
  "DIA_Borris_Base_Sneak_03_01": "Jeśli chcesz się za to wziąć, to pewnie wiesz, jak odpowiednio podejść do swoich ofiar. Może na wszelki wypadek ci przypomnę.",
  "DIA_Borris_Base_Sneak_03_02": "Poruszaj się na ugiętych nogach, dyskretnie, cicho, ostrożnie stawiając każdy krok. Dobra, teraz mogę z czystym sumieniem nauczycielki przejść dalej.",
  "DIA_Boris_Trade_AnimalSkin_15_01": "Mam trochę skór na sprzedaż.",
  "DIA_Boris_Trade_AnimalSkin_03_02": "Właśnie tego od ciebie oczekuję. Pokaż je.",
  "DIA_Boris_Trade_AnimalSkin_03_03": "No zobaczmy, co udało ci się zdobyć.",
  "DIA_Boris_Trade_AnimalSkin_03_07": "No i po co mi zawracasz głowę?",
  "DIA_Boris_Trade_AnimalSkin_03_08": "No, zawsze to coś.",
  "DIA_Boris_Trade_AnimalSkin_03_09": "Gdyby każdy mi tyle tego przynosił, to już od dawna byłabym bogata!",
  "DIA_Boris_CanIToo_15_01": "Ode mnie też byś kupiła trofea?",
  "DIA_Boris_CanIToo_03_02": "Oczywiście, pod warunkiem że będą to skóry wysokiej jakości. Zapłacę ci za nie więcej niż inni na rynku, na pewno ci się opłaci.",
  "DIA_Boris_IHaveWeapon_03_02": "Świetnie, pokaż co stworzyłeś.",
  "DIA_Boris_IHaveWeapon_03_03": "Piękna sztuka.",
  "DIA_Boris_IHaveWeapon_03_04": "Mistrzowska robota.",
  "DIA_Boris_SQ207_Result_Keep_Choice": "(Zatrzymaj woreczek od Bradlocka)",
  "DIA_Boris_SQ207_Result_Give_Choice": "(Oddaj woreczek od Bradlocka)",
  "DIA_Boris_Trade_AnimalSkin_Special_Choice": "Unikaty.",
  "DIA_Boris_Trade_AnimalSkin_Reptiles_Choice": "Gady.",
  "DIA_Boris_Trade_AnimalSkin_Mammals_Choice": "Ssaki.",
  "DIA_Boris_IHaveWeapon_Crossbow_Choice": "Kusze.",
  "DIA_Boris_IHaveWeapon_Bow_Choice": "Łuki."
}
