{
  "DIA_AraxosCityGuide_EXIT_03_01": "Nie zapomnij też odwiedzić naszego straganu pomiędzy koszarami, a Starym Miastem!",
  "DIA_AraxosCityGuide_HELLO_03_01": "Witaj! Chyba cię tu jeszcze nie widziałem. Pierwszy raz w naszym wspaniałym Archolos?",
  "DIA_AraxosCityGuide_HELLO_03_02": "Nie musisz odpowiadać, nie ma się czego wstydzić. Zawsze musi być ten pierwszy raz, nieprawdaż?",
  "DIA_AraxosCityGuide_HELLO_03_04": "Nazywam się Kolg i zajmuję się wszystkimi zagubionymi w tym wielkim mieście. Jest może jakieś konkretne miejsce, w które chciałbyś się dostać?",
  "DIA_AraxosCityGuide_HELLO_03_05": "A może zainteresuje cię któraś z naszych map?",
  "DIA_AraxosCityGuide_TRADE_15_01": "Pokaż mi swoje mapy.",
  "DIA_AraxosCityGuide_TRADE_03_02": "W całym mieście nie dostaniesz tak dokładnych map w tak niskiej cenie!",
  "DIA_AraxosCityGuide_Place_15_01": "Jest pewne miejsce, do którego muszę dotrzeć...",
  "DIA_AraxosCityGuide_Place_03_02": "W takim razie porozmawiaj z jednym z Przewodników, pełno ich w mieście. Za drobną opłatą zaprowadzą cię gdzie tylko będziesz potrzebował.",
  "DIA_AraxosCityGuide_Place_03_03": "Noo, może poza slumsami, ale kto by chciał je odwiedzać!",
  "DIA_AraxosCityGuide_Place_Slums_15_01": "Slumsy?",
  "DIA_AraxosCityGuide_Place_Slums_03_02": "Nie zaprzątaj sobie tym głowy, ot zwykła Dzielnica Biedoty. Miejsce niewarte wizyt.",
  "DIA_AraxosCityGuide_TellAbout_15_01": "Możesz mi coś więcej o was opowiedzieć?",
  "DIA_AraxosCityGuide_TellAbout_03_02": "Jesteśmy organizacją podległą Gildii Kupieckiej Araxos. My zajmujemy się mapami i organizacją, oni zaś wynajmują nam swoich gońców jako przewodników.",
  "DIA_AraxosCityGuide_TellAbout_03_03": "Prosty układ, który pozwala dbać o wszystkich nowo przybyłych.",
  "DIA_AraxosCityGuide_City_15_01": "Jakieś rady odnośnie miasta?",
  "DIA_AraxosCityGuide_City_03_02": "Przede wszystkim dobrze się rozglądaj, miasto jest pełne pięknej architektury i okazji do zarobku!",
  "DIA_Kolg_Ambient_03_01": "Bardzo dobrze. Może jakąś mapkę? Ceny jak zawsze okazyjne!",
  "DIA_Kolg_Ambient_03_02": "Wszystko w porządku. Mam nadzieję, że dostajesz tyle zleceń, ile tylko dusza zapragnie! Interes musi się kręcić.",
  "DIA_Kolg_Ambient_03_03": "Wszystko w porządku, panie władzo. Dla straży na pewno znalazłby się jakiś rabat na mapy, więc zapraszam!"
}