{
  "DIA_Ars_HELLO_03_01": "A któż to? Kolejny wielbiciel?",
  "DIA_Ars_HELLO_03_02": "Pewnie chcesz posłuchać o tym, jak strzeliłem do tego kundla?",
  "DIA_Ars_HELLO_03_03": "Oczywiście, dla każdego znajdę chwilę mojego czasu. W końcu nigdzie się nie wybieram!",
  "DIA_Ars_HELLO_Attempt_15_01": "Twierdzisz, że to ty stoisz za zamachem?",
  "DIA_Ars_HELLO_Attempt_03_02": "A któż by inny?",
  "DIA_Ars_HELLO_Attempt_03_03": "Który z mieszkańców tego sparszywiałego miasta wykazałby się na tyle dużą śmiałością, żeby strzelić do samego Lichwiarza? I to w biały dzień!",
  "DIA_Ars_HELLO_Attempt_03_04": "Tak, panie i panowie, tego dokonać mógł tylko Ars!",
  "DIA_Ars_HELLO_Attempt_03_05": "A więc słucham. Co chcesz wiedzieć?",
  "DIA_Ars_HELLO_Day_15_01": "Opowiedz mi o tamtym dniu.",
  "DIA_Ars_HELLO_Day_03_02": "To było rano... nie, w południe... a może wczesne popołudnie?",
  "DIA_Ars_HELLO_Day_03_03": "Lichwiarz wyszedł przed dwór rozprostować kości... a może pójść do łaźni?",
  "DIA_Ars_HELLO_Day_03_04": "Ten fircyk zawsze dogadzał sobie wszelkimi znanymi ekstrawaginacjami!",
  "DIA_Ars_HELLO_Why_15_01": "Dlaczego chciałeś śmierci Volkera?",
  "DIA_Ars_HELLO_Why_03_02": "Lichwiarz to szkodnik. Parszywy chrząszcz w ludzkiej skórze!",
  "DIA_Ars_HELLO_Why_03_03": "Wrobił mojego ojca, a potem mnie.",
  "DIA_Ars_HELLO_Why_15_04": "Wrobił?",
  "DIA_Ars_HELLO_Why_03_05": "Wiedział, że dwoję się i troję, żeby spłacić jego dług. Ale ten dusigrosz za nic miał ludzką krzywdę. Wszystkich traktował tak samo - jak narzędzia.",
  "DIA_Ars_HELLO_Why_15_06": "To normalna cecha kupców.",
  "DIA_Ars_HELLO_Why_03_07": "Kupcy Araxos to pokorne baranki w porównaniu z Lichwiarzem.",
  "DIA_Ars_HELLO_Why_03_08": "Dług w końcu przeszedłby na mnie, a wtedy trafiłbym na bruk.",
  "DIA_Ars_HELLO_Why_03_09": "Gdyby nie ten ochroniarz, gnida dostałaby to, na co zasłużyła!",
  "DIA_Ars_HELLO_Reason_15_01": "Co ci właściwie z tego przyszło? Volker ma się dobrze, a ty trafiłeś za kratki.",
  "DIA_Ars_HELLO_Reason_03_02": "Do czasu.",
  "DIA_Ars_HELLO_Reason_03_03": "Miasto pamięta. Tylko patrzeć, aż ludzie powstaną, a wtedy poleje się krew.",
  "DIA_Ars_HELLO_GoOn_15_01": "Przejdź do rzeczy.",
  "DIA_Ars_HELLO_GoOn_03_02": "Zaczaiłem się w pobliżu ogrodu, wyciągnąłem zza pazuchy kuszę i strzeliłem do tego ludzkiego śmiecia. I wiesz, co ci powiem?",
  "DIA_Ars_HELLO_GoOn_03_03": "Każdy zdrowo myślący człowiek zrobiłby na moim miejscu dokładnie to samo!",
  "DIA_Ars_HELLO_GoOn_15_04": "Sprawy jednak nie potoczyły się tak, jak planowałeś.",
  "DIA_Ars_HELLO_GoOn_03_05": "Byłem świadomy ryzyka, ale zrobiłem swoje.",
  "DIA_Ars_HELLO_Consequences_15_01": "To o to ci chodziło? O wywołanie chaosu i końca bezpieczeństwa na wyspie?",
  "DIA_Ars_HELLO_Consequences_03_02": "Chaos... hahaha... chaos nie jest końcem, a początkiem! Początkiem czegoś nowego i dobrego. Czegoś słusznego.",
  "DIA_Ars_HELLO_Consequences_15_03": "Myślę, że wielu w tym mieście nie podziela twojego zdania.",
  "DIA_Ars_HELLO_Consequences_03_04": "Pewnie nie, ale zdziwiłbyś się za to ilu myśli podobnie!",
  "DIA_Ars_HELLO_Consequences_03_05": "W tych czasach, jeśli chcesz coś zmienić, musisz to sobie wywalczyć.",
  "DIA_Ars_HELLO_Consequences_03_06": "Fundamenty już zostały położone. Teraz tylko patrzeć na ruch ze strony innych.",
  "DIA_Ars_HELLO_Blood_15_01": "Czyja krew się poleje?",
  "DIA_Ars_HELLO_Blood_03_02": "Krew tych wszystkich bogatych drani, którzy będą błagać o litość, gdy lud już wyrwie władzę z ich chciwych łap!",
  "DIA_Ars_HELLO_Blood_15_03": "Jesteś zwykłym wariatem.",
  "DIA_Ars_HELLO_Blood_03_04": "O nie, mój drogi, jestem głosem ludu, a moje imię kiedyś przyozdabiać będzie pomniki! Hahaha! Hahahaha!",
  "DIA_Ars_Ambient_03_01": "Zobaczysz, już wkrótce usłyszą o mnie w samym Vengardzie!",
  "DIA_Ars_Ambient_03_02": "Nie mam ci nic więcej do powiedzenia.",
  "DIA_Ars_HELLO_Attempt_Reason_Choice": "Co ci właściwie z tego przyszło?",
  "DIA_Ars_HELLO_Attempt_Reason_Consequences_Choice": "Chodziło ci o wywołanie rozruchów?"
}