{
  "DIA_Duster_Q401Help_15_01": "Potrzebuję pomocy w pewnej delikatnej sprawie.",
  "DIA_Duster_Q401Help_03_02": "Delikatnej? To nie do mnie, ja jestem od zdecydowanych rozwiązań.",
  "DIA_Duster_Q401Help_15_03": "Delikatnej, bo nikt nie może się o niej dowiedzieć, i idealnie pasującej do twojej profesji...",
  "DIA_Duster_Q401Help_03_04": "W takim razie mów szybko, nie mam dużo czasu.",
  "DIA_Duster_Q401Help_15_05": "Potrzebuję kogoś, kto wysadzi skały w pobliżu Wilczego Leża, w taki sposób, żeby nie uszkodziły samej twierdzy.",
  "DIA_Duster_Q401Help_03_06": "O, brzmi ciekawie. Mam załatwić proch do takiej akcji?",
  "DIA_Duster_Q401Help_15_07": "Nie, nie. Masz ją przeprowadzić, a proch ci dam.",
  "DIA_Duster_Q401Help_03_08": "Hm, będzie ciekawie. Dobra, bierzmy się za to.",
  "DIA_Duster_Q401Help_15_09": "Co? Już? Tak po prostu się zgadzasz?",
  "DIA_Duster_Q401Help_03_10": "Każdy wybuch to przyjemne doświadczenie. Inaczej ma się sprawa z tym całym 'nikt nie może się dowiedzieć'.",
  "DIA_Duster_Q401Help_Next_03_01": "Wymagasz czegoś, co mogłoby się nie spodobać wielu ludziom. Będą pytać, kto próbował dokonać sabotażu w starożytnej fortecy, o wartości zarówno militarnej, jak i sentymentalnej...",
  "DIA_Duster_Q401Help_Next_15_02": "To ma wyglądać tak, jakby zeszła lawina. Nikt nie będzie nikogo posądzać o sabotaże.",
  "DIA_Duster_Q401Help_Next_03_03": "O, czyli wybuch reżyserowany, rozumiem. Będę musiał się postarać, a to kosztuje...",
  "DIA_Duster_Q401Help_Key_15_01": "Zawsze jest jakiś haczyk...",
  "DIA_Duster_Q401Help_HowMany_15_01": "Ile chcesz?",
  "DIA_Duster_Q401Help_END_15_01": "Ile zajmie ci zorganizowanie czegoś takiego?",
  "DIA_Duster_Q401Help_END_03_02": "Niedługo. Muszę jeszcze przeprowadzić wstępny test, żeby zorientować się w jakości prochu... ale to nie twoje zmartwienie. Do zobaczenia w Leżu.",
  "DIA_Duster_Q401Help_Pay_15_01": "Masz tu złoto i proch. Chcę ładną lawinę.",
  "DIA_Duster_Q401Help_Pay_03_02": "Dziękuję. Miło robi się z tobą interesy.",
  "DIA_Duster_Q401Help_Ulryk_15_01": "Naprawdę chcesz podpaść Ulrykowi?",
  "DIA_Duster_Q401Help_Ulryk_03_02": "Ulrykowi? Podobno jest najbogatszym człowiekiem na wyspie...",
  "DIA_Duster_Q401Help_Ulryk_15_03": "I z ogromnymi wpływami. Również w mieście. Wystarczy, że opowiem mu o twoim braku chęci do współpracy, a z pewnością nie będzie zadowolony...",
  "DIA_Duster_Q401Help_Ulryk_03_04": "Nie, nie, spokojnie, po co ma się robić nieprzyjemnie? Zrobię to i będę milczał jak grób!",
  "DIA_Duster_Q401Help_Ulryk_15_05": "Dobrze. Masz, użyj tego.",
  "DIA_Duster_Q401Help_Roderich_15_01": "Kosztować cię będzie złość Rodericha.",
  "DIA_Duster_Q401Help_Roderich_03_02": "A niby dlaczego miałby być zły?",
  "DIA_Duster_Q401Help_Roderich_15_03": "Może dlatego, że jeden z jego ludzi dorabia sobie na boku w budzący moralne wątpliwości sposób?",
  "DIA_Duster_Q401Help_Roderich_03_04": "Przecież nic nie zrobiłem, nie miałbyś żadnych dowodów, więc albo się dogadujemy jak normalni ludzie, albo znajdź sobie kogoś innego do tej roboty.",
  "DIA_Duster_Ready_15_01": "Gotowy?",
  "DIA_Duster_Ready_03_02": "Owszem.",
  "DIA_Duster_Ready_03_03": "Poczekam z przeprowadzeniem akcji do nocy. Teraz jest zbyt niebezpiecznie.",
  "DIA_Duster_Ready_03_04": "Dobra, gdzie dokładnie chcesz ten wybuch?",
  "DIA_Duster_Ready_15_05": "Myśleliśmy o tym klifie z wodospadem. Osuwisko ma przestraszyć uchodźców i trochę zakurzyć obóz, ale nie chcemy tutaj wielkiej lawiny.",
  "DIA_Duster_Ready_03_06": "Eee... Klif?",
  "DIA_Duster_Ready_15_07": "Tak, klif. Coś jest nie tak?",
  "DIA_Duster_Ready_03_08": "Nie wspominałeś nic o wspinaczce i pracy na wysokościach. Do tego potrzeba dodatkowych zabezpieczeń, rozgrzewki... i większej zapłaty, rzecz jasna!",
  "DIA_Duster_Ready_15_09": "Dobrze, już dobrze. Może się jakoś dogadamy? Podłożenie tych ładunków chyba nie jest aż tak trudne?",
  "DIA_Duster_Ready_03_10": "Nie może być trudne? Wielu już tak myślało... póki im rąk nie pourywało! Proch jest potężniejszy niż te całe kulki magiczne, co to nimi ciągle magowie ciskają!",
  "DIA_Duster_Ready_03_11": "Ale skoro uważasz, że materiały wybuchowe to jedynie zabawa i każdy może sobie z nimi poradzić, to bardzo proszę, weź tę beczułkę i postaw ją przy głazach na klifie.",
  "DIA_Duster_Ready_15_12": "I to tyle? Nie brzmi to zbyt skomplikowanie.",
  "DIA_Duster_Ready_03_13": "Pozostaje jeszcze odpowiednio podpalić lont i szybko schronić się w bezpiecznym miejscu, ale... Po co ja ci to wszystko mówię, skoro wybuchy to taka prosta sprawa!",
  "DIA_Duster_Explosion_03_01": "Nie słyszę wybuchu. Jesteś pewny, że wszystko dobrze przygotowałeś?",
  "DIA_Duster_Explosion_15_02": "Tak.",
  "DIA_Duster_Explosion_03_03": "Słyszysz to brzmienie? Przepiękne! Mieszanka była idealna! Masz szczęście, że zdążyłeś tu dotrzeć na czas. Raczej niewiele by z ciebie zostało.",
  "DIA_Duster_Explosion_03_04": "Chodźmy sprawdzić strefę wybuchu, przekonamy się, czy dobrze podłożyłeś ładunek.",
  "DIA_Duster_AfterExplosion_03_01": "To było mocniejsze, niż się spodziewałem! Chyba jeszcze nigdy nie miałem do czynienia z tak mocnym materiałem...",
  "DIA_Duster_AfterExplosion_15_02": "Nie ma za co.",
  "DIA_Duster_AfterExplosion_03_03": "A tak w ogóle, to w całej sprawie chodziło o obóz tych tam, brudasów?",
  "DIA_Duster_AfterExplosion_15_04": "Zgadza się. Jeśli komukolwiek o tym powiesz, to skończy się to dla ciebie bardzo źle.",
  "DIA_Duster_AfterExplosion_03_05": "Nie masz powodów do obaw. Muszę przecież namówić władze wyspy do badań nad prochem! Gdyby zauważyli jego potencjał, wojna z orkami byłaby już dawno wygrana!",
  "DIA_Duster_AfterExplosion_03_06": "Ale nie, wiecznie tylko ta magiczna ruda, magiczna ruda! Już mi się rzygać nią chce!",
  "DIA_Duster_AfterExplosion_15_07": "Ekhem... Ta, mi też. Dzięki za współpracę. Na razie.",
  "DIA_Duster_KQ402_Armor_15_01": "A tobie, jak podobają się nasze nowe wdzianka?",
  "DIA_Duster_KQ402_Armor_03_02": "Mnie tam to szczerze mówiąc obojętne. Mundur jak mundur. Co za różnica?",
  "DIA_Duster_KQ402_Armor_03_03": "Jeśli ktoś mnie będzie chciał zabić, to znajdzie na to sposób niezależnie od pancerza, jaki będę na sobie miał.",
  "DIA_Duster_KQ402_Armor_03_04": "Jedyne, co mnie obchodzi, to żeby żołd był na czas.",
  "DIA_Duster_KQ402_Armor_15_05": "Bardzo pragmatyczne podejście.",
  "DIA_Duster_KQ402_Armor_03_06": "Jestem tu dłużej od ciebie i wiem, że kariery w straży to nie da się zrobić.",
  "DIA_Duster_KQ402_Armor_03_07": "Im szybciej to zrozumiesz, tym lepiej dla ciebie.",
  "DIA_Duster_SQ225_Hello_15_01": "Witaj!",
  "DIA_Duster_SQ225_Hello_03_02": "Czy to ty masz być tym obiecanym wsparciem?",
  "DIA_Duster_SQ225_Hello_03_03": "W czym mogę ci pomóc, obywatelu?",
  "DIA_Duster_SQ225_Hello_Talk_03_05": "Podejrzewam Venzela. W końcu jest pisarzem.",
  "DIA_Duster_SQ225_Hello_Talk_03_06": "Na podejrzeniach jednak się nie kończy: wie, że go śledzę, i zachowuje się bardzo podejrzanie, kiedy jestem w pobliżu.",
  "DIA_Duster_SQ225_Hello_Talk_03_07": "Udaj się do niego bez munduru, poobserwuj go i wróć do mnie z raportem.",
  "DIA_Duster_SQ225_Hello_Next_03_02": "Chcę, byś poszedł do jego domu i rozejrzał się. Być może przy tobie będzie mniej czujny i na coś trafisz.",
  "DIA_Duster_SQ225_Hello_Talk_15_08": "Zobaczę, co da się zrobić.",
  "DIA_Duster_SQ225_Hello_Yes_15_01": "Tak, na czym stoimy?",
  "DIA_Duster_SQ225_Hello_Yes_03_02": "Już od dłuższego czasu uganiam się za tym fałszerzem. Udało mi się przechwycić kilka podrobionych dokumentów, ale żaden z nich nie jest dostatecznym dowodem.",
  "DIA_Duster_SQ225_Hello_Talk_15_01": "Właściwie, to chciałem jedynie pogadać.",
  "DIA_Duster_SQ225_Hello_Talk_03_02": "Cholera. Jak długo mam czekać na kogoś, kto pomoże mi to rozwiązać? Roderich już się niecierpliwi.",
  "DIA_Duster_SQ225_Hello_Talk_15_03": "Może mógłbym ci jakoś pomóc?",
  "DIA_Duster_SQ225_Hello_Talk_03_04": "Haa! Chcesz sobie zaskarbić jego przychylność, co? Ale... co mi tam! Trzeba się pozbyć tego fałszerza!",
  "DIA_Duster_SQ225_Hello_Venzel_15_01": "Widziałem cię przy chacie Venzela. Jest o coś podejrzany?",
  "DIA_Duster_SQ225_Hello_Venzel_03_02": "To poufna informacja.",
  "DIA_Duster_SQ225_Hello_Venzel_15_03": "Mieszkam w pobliżu, jeśli ma coś na sumieniu, to chciałbym pomóc uczynić moją dzielnicę bezpieczniejszą.",
  "DIA_Duster_SQ225_Hello_Venzel_03_04": "Domyślasz się, jak to podejrzanie brzmi, prawda?",
  "DIA_Duster_SQ225_Hello_Gold_15_01": "Może przy okazji do mojej kieszeni wpadnie parę monet?",
  "DIA_Duster_SQ225_Hello_Gold_03_02": "Hmm... normalnie to bym cię wykopał do koszar...",
  "DIA_Duster_SQ225_Hello_Gold_03_03": "...ale możesz idealnie nadać się do mojego planu.",
  "DIA_Duster_SQ225_Hello_Strange_15_01": "Od dłuższego czasu widziałem, że zachowuje się podejrzanie.",
  "DIA_Duster_SQ225_Hello_Strange_15_02": "Teraz jeszcze ta straż. Jeśli ma coś na sumieniu, to nie chcę go w swoim otoczeniu.",
  "DIA_Duster_SQ225_Hello_Strange_03_03": "Dobrze, już dobrze. Powiedzmy, że ci wierzę. I właściwie, to jest coś, co mógłbyś dla mnie zrobić.",
  "DIA_Duster_SQ225_Nothing_15_01": "Niestety, nie udało mi się niczego znaleźć.",
  "DIA_Duster_SQ225_Nothing_15_02": "Z braku innych pomysłów, spróbowałem z nim porozmawiać.",
  "DIA_Duster_SQ225_Nothing_03_03": "Zgłupiałeś? Mogłeś spalić swoją przykrywkę!",
  "DIA_Duster_SQ225_Nothing_15_04": "Nie martw się, niczego się nie domyślił. Faktycznie, Venzel nie zachowuje się do końca normalnie.",
  "DIA_Duster_SQ225_Nothing_03_05": "To znaczy?",
  "DIA_Duster_SQ225_Nothing_15_06": "Chyba niedomaga z głową. Nie jest jednak niebezpieczny, raczej po prostu zdziwaczały.",
  "DIA_Duster_SQ225_Nothing_03_07": "To fakt, kilka razy odniosłem takie wrażenie... Może masz rację...",
  "DIA_Duster_SQ225_Nothing_03_08": "Ja uganiam się za dziwakiem, a fałszerz wciąż grasuje na wolności!",
  "DIA_Duster_SQ225_Nothing_03_09": "Dzięki za pomoc, przyjacielu. Z pewnością wspomnę o twej pomocy Roderichowi.",
  "DIA_Duster_SQ225_Nothing_03_10": "Masz tu kilka złotych monet za fatygę.",
  "DIA_Duster_QM401_Cart_03_01": "Nawet nic nie mów.",
  "DIA_Duster_QM401_Cart_Barrels_15_01": "Szkoda czasu na gadanie, zbierzmy te beczki.",
  "DIA_Duster_QM401_Cart_What_15_01": "Co tu się stało?",
  "DIA_Duster_QM401_Cart_What_03_02": "Nic! Ciągnąłem wózek i jedno z kół wpadło na kamień. Zanim się obejrzałem, wszystko wisiało już nad przepaścią.",
  "DIA_Duster_QM401_Cart_What_03_03": "Większe szczęście od nas miał jedynie ktoś, kto mieszka na dole. Jedna taka beczka i byłoby po całej chacie.",
  "DIA_Duster_QM401_Cart_What_03_04": "Mógłbyś mi teraz pomóc i zebrać to wszystko? Czy może jeszcze chcesz wiedzieć, co dzisiaj jadłem na śniadanie!?",
  "DIA_Duster_QM401_GotBarrels_15_01": "Mam już wszystkie beczki.",
  "DIA_Duster_QM401_GotBarrels_03_02": "Szybko poszło! Wszystkie 4 beczki, tak, to powinno wystarczyć.",
  "DIA_Duster_QM401_GotBarrels_03_03": "Znalazłeś wszystkie? Byłem pewny, że jedna poleciała na sam dół kanionu.",
  "DIA_Duster_QM401_GotBarrels_03_04": "Zaniosę je na farmę i zobaczę, co planuje Winstan. Widzimy się na miejscu!",
  "DIA_Duster_QM401_Climbing_03_01": "Doskonale wiesz, że nie znoszę wysokości!",
  "DIA_Duster_QM401_Climbing_03_02": "Marvin! Idealnie się składa, jest bojowe zadanie dla ciebie.",
  "DIA_Duster_QM401_Climbing_Next_03_01": "Winstan zażyczył sobie wysadzenia tego tunelu. Żeby to zrobić, musimy postawić beczki w kilku kluczowych punktach. Tak się składa, że jeden jest prawie na samym szczycie tych głazów.",
  "DIA_Duster_QM401_Climbing_Next_03_02": "Jak każdy w straży doskonale wie, nie znoszę wysokości, więc niestety te zadanie spada na ciebie.",
  "DIA_Duster_QM401_Climbing_What_15_01": "Co tym razem?",
  "DIA_Duster_QM401_Climbing_Berto_15_01": "Nasz informator, Berto, będzie szedł na czele oddziału renegatów.",
  "DIA_Duster_QM401_Climbing_Berto_03_02": "W takim razie musimy pozwolić przejść kilku renegatom, a dopiero później wysadzić tunel.",
  "DIA_Duster_QM401_Climbing_Berto_03_03": "Resztą zajmie się już Innos, miejmy nadzieję, że będzie go miał w opiece. Berto to dobry chłopak, ale doskonale wie, jaka jest tutaj stawka.",
  "DIA_Duster_QM401_Climbing_Berto_03_04": "Osobiście podpalę lont. To był mój plan i wezmę na siebie odpowiedzialność za ewentualne straty.",
  "DIA_Duster_QM401_Climbing_Berto_03_05": "Dobrze, czy ktoś ma jakieś dodatkowe pytania? Nie? Wspaniale, ja zabieram się do stawiania ładunków u podnóża konstrukcji.",
  "DIA_Duster_QM401_AfterFight_03_01": "Jesteś w tym naprawdę dobry! Od dawna powtarzam Roderichowi, że powinien częściej korzystać z prochu.",
  "DIA_Duster_QM401_AfterFight_Winstan_15_01": "Musimy sprawdzić, co z resztą.",
  "DIA_Duster_QM401_AfterFight_Winstan_03_02": "No tak... może spróbuj przejść na drugą stronę po skałach?",
  "DIA_Duster_QM401_AfterFight_Winstan_03_03": "Ja zostanę tutaj i będę ubezpieczał tyły...",
  "DIA_Duster_Q506_Hello_15_01": "Tutaj jesteś! Właśnie cię szukałem.",
  "DIA_Duster_Q506_Hello_03_02": "Mnie? O co chodzi? Jestem teraz trochę zajęty, mam specjalne rozkazy od Rodericha.",
  "DIA_Duster_Q506_Hello_03_03": "Marvin, chwilę się nie widzieliśmy. Co cię tu sprowadza?",
  "DIA_Duster_Q506_Job_Finish_15_01": "To jak będzie, mogę na ciebie liczyć?",
  "DIA_Duster_Q506_Job_Finish_03_02": "Jest jeszcze jedna sprawa.",
  "DIA_Duster_Q506_Job_Finish_03_03": "Nie mogę się stąd ruszyć, dopóki nie załatwię tej sprawy z beczkami. Bezpośrednie rozkazy od Rodericha, sam rozumiesz...",
  "DIA_Duster_Q506_Job_Finish_15_04": "Chyba wiem, dokąd to zmierza...",
  "DIA_Duster_Q506_Job_Finish_03_05": "Sam bym wszedł, ale niezbyt przepadam za wysokościami, a tym głupkom nie powierzę więcej mojego prochu. Jedną beczkę już rozbili wchodząc po drabinie!",
  "DIA_Duster_Q506_Job_Finish_03_06": "Weź te 2 beczki, wejdź na górę i rozstaw z jednej i drugiej strony tej kłody.",
  "DIA_Duster_Q506_Job_Finish_03_07": "Tylko uważaj, żebyś nie spadł! Wolałbym nie zbierać twoich resztek ze ścieżki.",
  "DIA_Duster_Q506_Job_15_01": "Mam dla ciebie propozycję pracy.",
  "DIA_Duster_Q506_Job_15_02": "Przygotowuję się do wyprawy i potrzebuję eksperta od pozbywania się sporych ilości głazów.",
  "DIA_Duster_Q506_Job_15_03": "Twoim zadaniem byłoby koordynowanie górników i ewentualne użycie prochu tak, byśmy mogli bez większych trudności zbadać całe ruiny.",
  "DIA_Duster_Q506_Job_03_04": "Sam nie wiem, mam już całkiem przyjemną posadę w straży. Nie wiem, czy w tym momencie potrzebuję zmian.",
  "DIA_Duster_Q506_Job_Gold_15_01": "Będziesz mógł zabrać ze skarbca tyle złota, ile tylko uniesiesz.",
  "DIA_Duster_Q506_Job_Gold_03_02": "Czyli mówisz, że będzie tam cały skarbiec do ogołocenia? Przyznaję, brzmi to zachęcająco.",
  "DIA_Duster_Q506_Job_Climb_15_01": "Obiecuję, że nie będziesz musiał się nigdzie wspinać.",
  "DIA_Duster_Q506_Job_Climb_03_02": "Szkoda, że Roderich nie chce mi obiecać tego samego. Wymyślił sobie to podkładanie prochu na klifach i kto się musi tym zajmować? Oczywiście, że ja!",
  "DIA_Duster_Q506_Job_Bonus_15_01": "Otrzymasz specjalny zadatek na potrzebne wyposażenie.",
  "DIA_Duster_Q506_Job_Bonus_03_02": "I to ja rozumiem! Bez porządnego prochu i solidnych lontów nie ma co nawet myśleć o wysadzaniu.",
  "DIA_Duster_Q506_Job_Pay_03_01": "Świetnie, to powinno w zupełności wystarczyć!",
  "DIA_Duster_Q506_Finish_15_01": "Wszystko gotowe.",
  "DIA_Duster_Q506_Finish_03_02": "Doskonale sobie z tym poradziłeś. Czuję, że będziemy się świetnie dogadywać na naszej wyprawie.",
  "DIA_Duster_Q506_Finish_03_03": "A z ciekawości, bo przez to całe zamieszanie zapomniałem spytać. Gdzie dokładnie wyruszamy?",
  "DIA_Duster_Q506_Finish_15_04": "Do ruin Vardhal.",
  "DIA_Duster_Q506_Finish_03_05": "Vardhal? Przecież ta twierdza jest przeklęta! Nie słyszałeś tych wszystkich legend?",
  "DIA_Duster_Q506_Finish_15_06": "Spokojnie, byłem już tam z Magiem Wody, Riordianem, i oczyściliśmy cały przedsionek. Resztą zajmie się cały oddział wyszkolonych wojowników.",
  "DIA_Duster_Q506_Finish_15_07": "Twoim zadaniem będzie jedynie dopilnowanie, byśmy mogli przejść.",
  "DIA_Duster_Q506_Finish_03_08": "Dobrze, skoro tak mówisz... Obyś wiedział, co robisz! I niech ten skarbiec naprawdę będzie pełen złota!",
  "DIA_Duster_Q506_Guards_15_01": "A co z tymi beczkami i pozostałymi strażnikami?",
  "DIA_Duster_Q506_Guards_03_02": "Jeden z chłopaków zostanie na straży i będzie pilnował przejścia. Jeśli zobaczy, że orkowie chcą przejść, to zawali pół tego wzgórza prosto na ich puste łby.",
  "DIA_Duster_Q506_Feel_03_01": "Mury wydają się tu solidne, ale trudno określić jak te wszystkie lata wpłynęły na fundamenty. Jeśli będziemy chcieli coś wysadzić, to trzeba to robić ostrożnie.",
  "DIA_Duster_Canyoutrain_15_01": "Czy oprócz wysadzania, znasz się też na bardziej tradycyjnych metodach wydobywania minerałów?",
  "DIA_Duster_Canyoutrain_03_02": "Owszem. Mam za sobą trochę doświadczenia jako górnik, i mogę ci udzielić paru lekcji.",
  "DIA_Duster_Canyoutrain_03_03": "Oczywiście, nie za darmo. W tych czasach trzeba sobie zorganizować kilka źródeł dochodu, by być pewnym jutra.",
  "DIA_Duster_Hello_03_01": "Bardzo zajętym strażnikiem. Nazywam się Duster, przez większość czasu doglądam armat portowych, ale w razie potrzeby pomagam też obywatelom.",
  "DIA_Duster_Ambient_03_01": "Ciągle myślę, jak przekonać wyżej postawionych ode mnie ludzi do chętniejszego korzystania z prochu w walce. To by nam przecież dało przewagę nad orkami!",
  "DIA_Duster_Ambient_03_02": "Bardzo dobrze. Żałuję tylko, że oprócz ciebie nikt nie ma ochoty na moje... wybuchowe usługi.",
  "DIA_Duster_Q401Help_HowMany_Next_Pay_Choice": "Masz tu złoto i proch. Chcę ładną lawinę. (100 SZ)",
  "DIA_Duster_Q506_Job_Bonus_Pay_Choice": "(Zapłać za wyposażenie na wyprawę 400 SZ)",
  "DIA_Duster_Q506_Job_Choices_Choice": "(Przekonaj do pracy)"
}