{
  "DIA_Miron_Q503_Key_15_01": "Masz może u siebie coś podobnego do tego kamienia?",
  "DIA_Miron_Q503_Key_03_02": "Skąd to masz? Byłem pewny, że mój egzemplarz to unikat!",
  "DIA_Miron_Q503_Key_NotImportant_15_01": "To nieistotne, po prostu chce kupić następny.",
  "DIA_Miron_Q503_Key_NotImportant_03_02": "Dobrze, rozumiem, chcesz kupić bliżej niezidentyfikowany przedmiot bez podawania mi przyczyny. Akurat gdy miałem przeprowadzać nad nim pewne badania...",
  "DIA_Miron_Q503_Key_NotImportant_03_04": "...zmiany w dokumentacji, odwołanie dostaw od alchemików, to wszystko będzie trochę kosztować...",
  "DIA_Miron_Q503_Key_City_15_01": "Chciałem dołączyć go do mojej kolekcji w domu w Starym Mieście.",
  "DIA_Miron_Q503_Key_City_03_02": "Jesteś obywatelem Starego Miasta? Wybacz, że cię nie rozpoznałem...",
  "DIA_Miron_Q503_Key_City_15_03": "Niedawno wprowadziłem się do domu obok Austerii Ernesto i posiadłości Ramseya.",
  "DIA_Miron_Q503_Key_City_03_04": "Ach tak, oczywiście, kojarzę ten piękny dom.",
  "DIA_Miron_Q503_Key_City_03_05": "Oczywiście, z wielką chęcią przyczynie się do wzbogacenia prywatnej kolekcji szanowanego obywatela.",
  "DIA_Miron_Q503_Key_City_03_06": "Jedyne o co proszę, to datek, który umożliwi zakup innego eksponatu na miejsce tego kamiennego fragmentu.",
  "DIA_Miron_Q503_Key_Militia_15_01": "Ten przedmiot jest związany ze śledztwem, które prowadzę.",
  "DIA_Miron_Q503_Key_Militia_15_02": "Muszę natychmiast zarekwirować twój egzemplarz.",
  "DIA_Miron_Q503_Key_Militia_03_03": "Ale... ale tak nie można! To moja prywatna własność! Słono zapłaciłem za ten przedmiot!",
  "DIA_Miron_Q503_Key_Militia_15_04": "W takim razie przekaże to Roderichowi i Wysłannikowi Królewskiemu.",
  "DIA_Miron_Q503_Key_Militia_03_05": "Dobrze, już dobrze! Bierz ten kamień i pozdrów ode mnie szanowanego Wysłannika Królewskiego. Niech wie, że moje muzeum jest zawsze dla niego otwarte!",
  "DIA_Miron_HELLO_03_01": "Witaj podróżniku!",
  "DIA_Miron_HELLO_03_02": "Nie rób takiej miny, od razu po tobie widać, że biegasz po całej wyspie i zbierasz co się tylko da.",
  "DIA_Miron_HELLO_03_03": "Podejrzewam, że oglądanie eksponatów nie jest tym co cię szczególnie interesuje, więc od razu przejdę do rzeczy i zaproponuje ci pewien układ.",
  "DIA_Miron_HELLO_03_04": "Od najmłodszych lat zbieram stare monety, który wyszły z użytku. Dla większości są bezwartościowe, ale ja chętnie ci za nie zapłacę.",
  "DIA_Miron_HELLO_03_05": "Ludzie znajdowali je już w najdziwniejszych miejscach, więc po prostu miej oczy szeroko otwarte!",
  "DIA_Miron_GotOldCoins_15_01": "Przyniosłem kilka starych monet...",
  "DIA_Miron_GotOldCoins_03_02": "Doskonale, teraz tylko je wypolerować i będą wyglądały jak nowe.",
  "DIA_Miron_GotOldCoins_03_03": "Gdyby nie ci parszywi bandyci i inne bestie to sam bym wyruszył na ich poszukiwania... Dzięki za twoją nieocenioną pomoc!",
  "DIA_Miron_GotOldCoins_03_04": "Znalazłeś już więcej monet niż połowa moich poprzednich dostawców.",
  "DIA_Miron_GotOldCoins_03_05": "Trzymaj, mogą ci się przydać w dalszych poszukiwaniach.",
  "DIA_Miron_GotOldCoins_03_06": "Naprawdę masz oko do antyków...",
  "DIA_Miron_GotOldCoins_03_07": "Zazwyczaj tego nie robię, ale sporo moich eksponatów tylko zajmuje mi miejsce w skrzyniach.",
  "DIA_Miron_GotOldCoins_03_08": "Skoro tak dobrze nam się współpracuje, to możemy od czasu do czasu pohandlować swoimi znaleziskami.",
  "DIA_Miron_GotOldCoins_03_09": "Chciałbym jakoś ci się dodatkowo odwdzięczyć za twoją pomoc z tymi monetami.",
  "DIA_Miron_GotOldCoins_03_10": "Jakiś czas temu wszedłem w posiadanie tego dziwnego miecza.",
  "DIA_Miron_GotOldCoins_03_11": "Kowal powiedział, że niezbyt nadaje się do walki, obywatele uważają go za odrażający i nie chcą go tu widzieć, może ty znajdziesz dla niego jakieś zastosowanie!",
  "DIA_Miron_GotOldCoins_03_12": "Naprawdę, sam nie wiem, skąd ty bierzesz te wszystkie monety! Trzymaj, mały upominek.",
  "DIA_Miron_GotOldCoins_03_13": "Jakoś nie widzę, byś przyniósł je ze sobą.",
  "DIA_Miron_Q503_Key_NotImportant_Choice": "To nieistotne, po prostu chcę kupić następny.",
  "DIA_Miron_GotOldCoins_1_Choice": "(Oddaj 1 starą monetę)",
  "DIA_Miron_GotOldCoins_5_Choice": "(Oddaj 5 starych monet)",
  "DIA_Miron_GotOldCoins_All_Choice": "(Oddaj wszystkie stare monety)"
}