{
  "DIA_Trimegisto_HELLO_03_01": "Innos z tobą.",
  "DIA_Trimegisto_HELLO_03_02": "Krocz w świetle, synu.",
  "DIA_Trimegisto_HELLO_03_03": "Tak?",
  "DIA_Trimegisto_Who_15_01": "Kim jesteś?",
  "DIA_Trimegisto_Who_03_02": "Czy barwy mojej szaty nic ci nie mówią, synu?",
  "DIA_Trimegisto_Who_03_03": "Jestem skromnym sługą Innosa, a jeśli pytasz o moje śmiertelne imię, nazywam się Trimegisto.",
  "DIA_Trimegisto_Spells_15_01": "Znasz się na zaklęciach?",
  "DIA_Trimegisto_Spells_03_02": "Innos w swej mądrości obdarzył mnie wiedzą, dzięki której zgłębiłem najwyższe kręgi magii.",
  "DIA_Trimegisto_Spells_03_03": "Jednak bez wiary moje zaklęcia byłyby niczym więcej jak kuglarskimi sztuczkami.",
  "DIA_Trimegisto_Spells_15_04": "Często z nich korzystasz?",
  "DIA_Trimegisto_Spells_03_05": "Nie używam zaklęć na co dzień, ale wiem, że gdybym poprosił, mój Pan odpowiedziałby na moje wezwanie.",
  "DIA_Trimegisto_Hard_15_01": "Trudno jest zostać magiem?",
  "DIA_Trimegisto_Hard_03_02": "Tylko wąskie grono nowicjuszy zostaje magami Kręgu Ognia.",
  "DIA_Trimegisto_Hard_03_03": "Zanim to jednak nastąpi, kandydaci muszą wykazać się trzema cnotami: silną wiarą, głęboką mądrością i niezłomną wolą.",
  "DIA_Trimegisto_Hard_03_04": "Potem są poddawani długim i dokładnym próbom, podczas których sprawdzane są ich zdolności magiczne.",
  "DIA_Trimegisto_Hard_03_05": "A jeśli przez lata służby pokornie wypełniają wolę Pana, mają szansę dostąpić zaszczytu noszenia szat, takich jak te, które mam na sobie.",
  "DIA_Trimegisto_Hard_Mage_15_01": "Jesteś Arcymagiem?",
  "DIA_Trimegisto_Hard_Mage_03_02": "Z woli Innosa tak się stało.",
  "DIA_Trimegisto_Hard_Mage_03_03": "Ten tytuł to wielki dar, ale i równie wielka odpowiedzialność.",
  "DIA_Trimegisto_Hard_Mage_03_04": "Każdego dnia dziękuję Panu za łaskę, jaką mnie obdarował i modlę się o siły, abym dalej mógł mu służyć u boku pozostałych członków Najwyższej Rady.",
  "DIA_Trimegisto_Q309HELLO_03_01": "Wola Innosa bywa niezrozumiała i bolesna, ale jest święta, a nam, śmiertelnikom, nie pozostaje nic innego jak przyjąć ją z pokorą.",
  "DIA_Trimegisto_Q309HELLO_Next_03_01": "Ceremonia dobiegła końca.",
  "DIA_Trimegisto_Q309HELLO_Next_03_02": "Jeśli chcesz porozmawiać z rodziną zmarłego, teraz jest na to czas.",
  "DIA_Trimegisto_Q309HELLO_Next_03_03": "A jeśli... pragniesz złożyć skromny datek na rzecz Kościoła, porozmawiaj z bratem Tengralem. Znajdziesz go w naszych kwaterach.",
  "DIA_Trimegisto_Q309HELLO_Joke_15_01": "Tak...",
  "DIA_Trimegisto_Q309HELLO_Joke_15_02": "...też cię pozdrawiam.",
  "DIA_Trimegisto_Q309HELLO_Wise_15_01": "Dawno nie słyszałem tak... mądrych słów.",
  "DIA_Trimegisto_Q309HELLO_Wise_03_02": "To dlatego, iż są w istocie słowami mojego Pana.",
  "DIA_Trimegisto_Q309HELLO_Wise_03_03": "Bez jego kaganka bylibyśmy niczym więcej jak bezwolnymi bestiami kroczącymi przez mgłę życia.",
  "DIA_Trimegisto_InGrave_15_01": "Kto tu został pochowany?",
  "DIA_Trimegisto_InGrave_03_02": "Chłopiec o imieniu Norman. Był bardzo młody, gdy Innos wezwał go na swoje łono.",
  "DIA_Trimegisto_InGrave_03_03": "Naszym obowiązkiem było godnie odprawić go z tego świata i gorąco modlić się za jego duszę.",
  "DIA_Trimegisto_Grave_Body_15_01": "Wiesz może, kto przygotował ciało do pochówku?",
  "DIA_Trimegisto_Grave_Body_03_02": "Zwykle zajmują się tym nasi nowicjusze, ale tym razem wyręczył ich ten szczupły mężczyzna stojący obok. To chyba ktoś z rodziny zmarłego.",
  "DIA_Trimegisto_Grave_Body_03_03": "Jeśli mnie pamięć nie zawodzi, nazywa się Sachs.",
  "DIA_Trimegisto_Grave_Body_03_04": "A teraz wybacz, ale obowiązki wzywają.",
  "DIA_Trimegisto_SQ313_Start_03_01": "Ty tam! Zaczekaj! Mistrz Tengral poinformował mnie, że jakiś czas temu zlecił ci pewne zadanie...",
  "DIA_Trimegisto_SQ313_Start_15_02": "To prawda. Jest coś, co mogę zrobić dla ciebie, magu?",
  "DIA_Trimegisto_SQ313_Start_03_03": "Arcymagu, jeśli już chcesz używać tytułów.",
  "DIA_Trimegisto_SQ313_Start_03_04": "Jesteś zamieszany w zabójstwo paladyna. To jedna z najcięższych zbrodni w Królestwie!",
  "DIA_Trimegisto_SQ313_Start_15_05": "Runar zginął przez swoją własną głupotę. Poza tym, próbowałem go ocalić.",
  "DIA_Trimegisto_SQ313_Start_03_06": "To ty tak twierdzisz. Twoje słowa nie mają żadnego pokrycia.",
  "DIA_Trimegisto_SQ313_Start_15_07": "Napadli nas, nie było świadków!",
  "DIA_Trimegisto_SQ313_Start_03_08": "Jesteś zamieszany w usiłowanie zabójstwa paladyna. To poważna sprawa. Na twoim miejscu zdecydowałbym się na współpracę.",
  "DIA_Trimegisto_SQ313_Start_15_09": "Zrobiłem to, o co Tengral i Runar mnie prosili.",
  "DIA_Trimegisto_SQ313_Start_03_10": "A mimo tego, królewski paladyn niemal stracił życie!",
  "DIA_Trimegisto_SQ313_Start_03_11": "Nie mogę udowodnić twojej winy... jeszcze.",
  "DIA_Trimegisto_SQ313_Start_03_12": "Dobrze by było dla ciebie, gdybyś zechciał mi pomóc.",
  "DIA_Trimegisto_SQ313_Start_Story_03_01": "Zacznijmy od tego, że opowiesz mi całą historię z własnej perspektywy. Potem... zobaczymy.",
  "DIA_Trimegisto_SQ313_Start_Story_15_02": "Zaczęło się od tego, że Runar miał obsesję na punkcie boskiego artefaktu...",
  "DIA_Trimegisto_SQ313_Start_Story_15_03": "...Runar walczył dzielnie, ale było ich zbyt wielu.",
  "DIA_Trimegisto_SQ313_Start_Story_15_04": "...koniec końców odparliśmy napastników.",
  "DIA_Trimegisto_SQ313_Start_Story_15_05": "Sam ledwo uszedłem z życiem. Natomiast ten cały Huug pozostaje bezkarny.",
  "DIA_Trimegisto_SQ313_Start_Story_03_06": "A znasz może powód, dlaczego handlarz chciał śmierci paladyna?",
  "DIA_Trimegisto_SQ313_Start_Story_15_07": "Ci bandyci sprawiali wrażenie, że nie przepadają za władzą królewską. To jedyne, co przychodzi mi do głowy.",
  "DIA_Trimegisto_SQ313_Start_Story_03_08": "Bardzo niepokojące. Ostatnie, czego nam potrzeba, to buntów na wyspie.",
  "DIA_Trimegisto_SQ313_Start_Story_03_09": "Nie bardzo mi się chce wierzyć, że udało ci się uniknąć śmierci tam, gdzie wyszkolony paladyn poległ.",
  "DIA_Trimegisto_SQ313_Start_Story_03_10": "Byłeś z nimi w zmowie!",
  "DIA_Trimegisto_SQ313_Start_Story_15_11": "Tak jak mówiłem, mieliśmy odprawić rytuał z ludźmi, których miał przysłać ten handlarz.",
  "DIA_Trimegisto_SQ313_Start_Story_03_12": "Do tej kwestii jeszcze wrócimy. Kluczem w sprawie niewątpliwie jest ten człowiek, o którym tyle mi mówiłeś.",
  "DIA_Trimegisto_SQ313_Start_Yes_15_01": "W takim razie, jak mogę oczyścić się z zarzutów!?",
  "DIA_Trimegisto_SQ313_Start_No_15_01": "Niczego mi nie udowodnisz!",
  "DIA_Trimegisto_SQ313_Start_No_03_02": "Być może. To, co jednak mogę zrobić, to poprosić dobrego Rodericha, żeby cię jeszcze prewencyjnie przetrzymał w celi.",
  "DIA_Trimegisto_SQ313_Start_No_15_03": "Skoro tak stawiasz sprawę. Jak mam udowodnić, że jestem niewinny?",
  "DIA_Trimegisto_SQ313_FollowMe_Description": "Chodźmy odwiedzić Huuga.",
  "DIA_Trimegisto_SQ313_FollowMe_15_01": "Chodźmy.",
  "DIA_Trimegisto_SQ313_Wait_15_01": "Muszę coś załatwić, dokończmy sprawę później.",
  "DIA_Trimegisto_SQ313_ComeBack_03_01": "Slumsy są w innym kierunku, chłopcze. Nie zamierzam kręcić się z tobą po całym mieście.",
  "DIA_Trimegisto_SQ313_WhatNow_15_01": "I co teraz?",
  "DIA_Trimegisto_SQ313_WhatNow_03_02": "Jeśli użyję odpowiednio silnego zaklęcia...",
  "DIA_Trimegisto_SQ313_WhatNow_15_03": "Widziałeś, w jakim stanie jest ta chata? Pogrzebiesz nas żywcem! Lepiej poszukać standardowego rozwiązania.",
  "DIA_Trimegisto_SQ313_CantDo_15_01": "Drzwi nie ruszą. Są za mocno osadzone. Huug dobrze zabezpieczył swoje dobra.",
  "DIA_Trimegisto_SQ313_CantDo_03_02": "Jesteś pewny, że to tylko kwestia krzepy?",
  "DIA_Trimegisto_SQ313_CantDo_15_03": "Wydaje mi się, że ktoś większej postury wywaliłby te drzwi bez problemu.",
  "DIA_Trimegisto_SQ313_CantDo_03_04": "Mam przy sobie pewną miksturę. Zwiększa ona krzepę jej użytkownika, ale tylko na krótką chwilę.",
  "DIA_Trimegisto_SQ313_CantDo_03_05": "To eksperymentalna mikstura, chciałem jak najbardziej zwiększyć jej wydajność. To chyba idealna pora, by ją przetestować.",
  "DIA_Trimegisto_SQ313_AfterFight_15_01": "Jestem z powrotem!",
  "DIA_Trimegisto_SQ313_AfterFight_03_02": "Widzę, a gdzie nasz podejrzany?",
  "DIA_Trimegisto_SQ313_AfterFight_15_03": "Nie żyje. Uciekł do miejsca, w którym czekało paru jego towarzyszy. Co ciekawe, byli to ci sami ludzie, którzy zabili Runara. Tym razem dałem im radę.",
  "DIA_Trimegisto_SQ313_AfterFight_03_04": "Sam? Grupie bandytów i to jeszcze w obrębie murów miejskich? Wybacz, Marvinie, ale twoje zeznania są, jakby to ująć... Mało przekonujące...",
  "DIA_Trimegisto_SQ313_AfterFight_15_05": "Mam wrócić, odrąbać im głowy, żeby cię przekonać?",
  "DIA_Trimegisto_SQ313_AfterFight_03_06": "To nie będzie konieczne. Wystarczy, że pójdziesz ze mną...",
  "DIA_Trimegisto_SQ313_Finish_03_01": "Marvinie! Stoisz przed nami oskarżony o udział w zabójstwie paladyna.",
  "DIA_Trimegisto_SQ313_Finish_03_02": "Twoje zeznania uznałem wcześniej za mało przekonujące. A co najważniejsze! Wszyscy ludzie, zamieszani w tą sprawę, zginęli z twojej ręki.",
  "DIA_Trimegisto_SQ313_Finish_03_03": "Wobec czego nie jesteśmy w stanie dowieść prawdziwości twoich słów. Co powiesz na swoją obronę?",
  "DIA_Trimegisto_SQ313_Finish_Next_03_01": "Prawdą jest, że Huug nie był bez winy. Natomiast jego śmierć znacznie utrudniła ustalenie prawdy.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_02": "Faktem jest też to, że nie mamy wystarczająco dużo dowodów, by móc udowodnić ci winę.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_03": "Dlatego też, z braku dowodów, pozwalamy ci odejść. Obyśmy nie pożałowali tej decyzji. Wiedz jednak, że będziemy bacznie obserwować twoje poczynania.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_04": "Szczególnie twoją karierę w miejskiej straży.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_05": "Szczególnie twoją karierę w Gildii Araxos.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_06": "To wszystko, możesz odejść.",
  "DIA_Trimegisto_SQ313_Finish_Nothing_03_01": "Naprawdę nie masz nic do powiedzenia?",
  "DIA_Trimegisto_SQ313_Finish_Nothing_15_02": "Wydałeś już osąd. Nie mam nic, co mogłoby cię przekonać. Nie zamierzam wam powiedzieć nic więcej.",
  "DIA_Trimegisto_SQ313_Finish_Saw_15_01": "Huug oszukiwał ludzi. Jest... był winny bluźnierstwa. Na własne oczy widziałeś, jakie przedmioty posiadał w swojej chacie. Pomściłem jego śmierć. Już sam ten fakt świadczy o mojej niewinności.",
  "DIA_Trimegisto_SQ313_Finish_Saw_15_02": "Ponadto zaatakował mnie wraz z tą samą grupą ludzi, którzy zabili waszego 'dzielnego' paladyna. Pokonałem ich sam i pomściłem jego śmierć. Już sam ten fakt świadczy o mojej niewinności.",
  "DIA_Trimegisto_SQ313_AfterQuest_15_01": "Cieszę się, że wszystko się wyjaśniło.",
  "DIA_Trimegisto_SQ313_AfterQuest_03_02": "Musisz mi wybaczyć moje podejrzenia. W każdej sprawie musimy być bezstronni.",
  "DIA_Trimegisto_SQ313_AfterQuest_03_03": "Dobrze się spisałeś. Proszę, weź tę miksturę. Nie jest taka sama jak w tamtej chacie, ale może kiedyś będziesz jej potrzebował.",
  "DIA_Trimegisto_SQ313_AfterQuest_03_04": "Twoja bezczelność będzie twoją zgubą! Nie chcę cię tu więcej widzieć! Zrozumiałeś!?",
  "DIA_Trimegisto_Ambient_15_00": "Co słychać?",
  "DIA_Trimegisto_Ambient_13_01": "Nasz Pan rzekł: 'Zawierzcie we mnie, bowiem ja zawierzam w Was. Jam jest początkiem i końcem. Ogniem Oczyszczenia.'",
  "DIA_Trimegisto_Ambient_13_02": "A ja, będąc Jego skromnym pasterzem, wypełnię Jego wolę. Zrobię wszystko, aby moje owieczki zawsze trwały przy Jego płomieniu.",
  "DIA_Trimegisto_Ambient_13_03": "Nastały trudne czasy. Najpierw nadeszła wojna, potem plaga. Teraz tę biedną krainę trawią bunty i niepokoje... Innos wyraźnie sprawdza naszą wiarę.",
  "DIA_Trimegisto_Ambient_13_04": "Nie odstępuj od Niego, synu, bo On nigdy nie odstępuje od ciebie.",
  "DIA_Trimegisto_Q309HELLO_Joke_Choice": "Tak... też cię pozdrawiam.",
  "DIA_Trimegisto_SQ313_Finish_Saw_Choice": "Huug oszukiwał ludzi, sam widziałeś."
}
