{
  "DIA_Huug_WELCOME_03_01": "Witam klienta. Przyszedłeś zobaczyć najświętsze relikwie? Tylko uważaj, to potężne magiczne przedmioty! Mam tutaj nawet Łzy Adanosa!",
  "DIA_Huug_WELCOME_03_02": "Wystarczy jedna kropla dodana do napoju, a każda kobieta w mgnieniu oka pokocha cię do końca swych dni!",
  "DIA_Huug_WELCOME_03_03": "A może szukasz bogactwa? Jeśli tak, to proszę: oto Korona Adanosa. Włóż ją, a bogactwo samo do ciebie przyjdzie!",
  "DIA_Huug_WELCOME_03_04": "Hm, wyglądasz na niewzruszonego. W takim razie przyjrzyj się Szeptowi Beliara. Tylko ostrożnie! Jeśli otworzysz buteleczkę, zapach doprowadzi twoich wrogów do szaleństwa!",
  "DIA_Huug_WELCOME_03_05": "Jeśli zaś z ciebie koneser broni, to mam tu Oddech Śmierci, miecz samego boga ciemności! Do tego jeszcze Kostur Adanosa, Płonące Ostrze Zagłady, Zbroja Chaosu...",
  "DIA_Huug_NICESTUFF_Description": "Te wszystkie twoje relikwie wyglądają tanio.",
  "DIA_Huug_NICESTUFF_15_01": "Imponująca oferta, ale te wszystkie twoje relikwie, jak je nazywasz, wyglądają... tanio.",
  "DIA_Huug_NICESTUFF_03_02": "To dla niepoznaki! Mądrzy bogowie umieścili cząstki swych mocy w przedmiotach prostych, by ludzie zachłanni nie położyli na nich swoich niegodnych rąk.",
  "DIA_Huug_NICESTUFF_15_03": "Oczywiście, nie mnie oceniać boską przezorność.",
  "DIA_Huug_CQ005_Searching_03_02": "Widzę żarliwy wyznawca najwspanialszego z bogów. Daj mi sekundę, gdzie ja to miałem... o, jest! Wspaniały kamień zwany... emmm, Okiem... Okiem Innosa!",
  "DIA_Huug_CQ005_Searching_15_03": "Okiem Innosa? A co owe Oko robi?",
  "DIA_Huug_CQ005_Searching_03_04": "Oko? No, widzi... znaczy się widzi przeszłość i przyszłość, dzięki czemu można uniknąć licznych zagrożeń. Wymaga to jednak modlitwy i skupienia!",
  "DIA_Huug_CQ005_Enough_15_01": "Kończ z tą farsą. Sprzedajesz bezużyteczne przedmioty i liczysz, że jakiś idiota da się nabrać na ich boskość?",
  "DIA_Huug_CQ005_Enough_03_02": "Ależ młodzieńcze, prawdę mówię! Musisz tylko przetestować jeden z moich artefaktów, a od razu zmienisz zdanie!",
  "DIA_Huug_CQ005_Enough_15_03": "Dosyć. Jeśli nie chcesz, żeby magowie, zarówno kręgu Wody, jak i Ognia, zainteresowali się bliżej twoją działalnością gospodarczą, to pomożesz mi w jednej sprawie.",
  "DIA_Huug_CQ005_Enough_03_04": "Spokojnie, spokojnie, po co od razu zawracać głowę magom, przecież to bardzo zajęci ludzie! Jak mogę ci pomóc?",
  "DIA_Huug_CQ005_Enough_15_05": "Pewien paladyn jest przekonany, że któryś z twoich artefaktów uczyni go niepokonanym w boju.",
  "DIA_Huug_CQ005_Enough_03_06": "Mówisz o tym szalonym wypierdku? O bogowie! Gonił mnie jak sam Beliar ze dwadzieścia razy!",
  "DIA_Huug_CQ005_Enough_15_07": "Muszę się dowiedzieć czy twoje 'Oko Innosa' cokolwiek potrafi. Tylko coś naprawdę wyjątkowego byłoby w stanie zrobić na nim wrażenie...",
  "DIA_Huug_CQ005_Enough_03_08": "Fakt, paladyni są bardzo wybredni. Tu potrzeba 'magicznego rytuału'.",
  "DIA_Huug_CQ005_Cost_15_01": "Ile sobie życzysz za to cudo?",
  "DIA_Huug_CQ005_Cost_03_02": "Jak dla tak wymagającego klienta, jedynie 100 sztuk złota.",
  "DIA_Huug_CQ005_TakeIt_15_01": "Dobra, biorę.",
  "DIA_Huug_CQ005_TakeIt_03_02": "Nie pożałujesz! Przeszłość i przyszłość już stoją przed tobą otworem!",
  "DIA_Huug_CQ005_TakeIt_15_03": "Z pewnością. Żegnaj.",
  "DIA_Huug_CQ005_NotEnough_15_01": "Nie mam tyle.",
  "DIA_Huug_CQ005_NotEnough_03_02": "Przykro mi, ale za darmo nie oddam ci tak cennej rzeczy. Wróć, kiedy będziesz miał czym zapłacić.",
  "DIA_Huug_CQ005_EyeOfInnos_Description": "Chcę zapłacić za Oko. (100 SZ)",
  "DIA_Huug_CQ005_EyeOfInnos_15_01": "Chcę zapłacić za Oko.",
  "DIA_Huug_CQ005_Alright_15_01": "Zamieniam się w słuch...",
  "DIA_Huug_CQ005_Alright_03_02": "Plan jest bardzo prosty. Przyjdziesz z nim o północy pod kapliczkę Innosa, zaraz za wschodnią bramą.",
  "DIA_Huug_CQ005_Alright_03_03": "Aby moc Oka się uaktywniła, trzeba przeprowadzić specjalny... Rytuał Ognia, do którego konieczna jest obecność prawdziwego paladyna.",
  "DIA_Huug_CQ005_Alright_15_04": "Nie brzmi to zbyt zachęcająco.",
  "DIA_Huug_CQ005_Alright_03_05": "Ty chcesz się pozbyć problemu z paladynem wariatem, ja chcę zachować interes, więc nasze cele są spójne. Poza tym, naprawdę myślisz, że byłbym w stanie zrobić krzywdę paladynowi?",
  "DIA_Huug_CQ005_Alright_03_07": "Daj mi czas na organizację tego. Moi ludzie zrobią dla ciebie takie widowisko, którego ty ani ten twój paladyn nie zapomnicie do końca życia.",
  "DIA_Huug_CQ005_Alright_15_09": "Dobra, niech ci będzie. Przyprowadzę go.",
  "DIA_Huug_CQ005_Alright_03_08": "Przyprowadź go, powiedzmy, po północy... pod kapliczkę Innosa za wschodnią bramą. Tam mi będzie najłatwiej wszystko zorganizować.",
  "DIA_Huug_Ratcatcher_15_00": "Poznajesz ten instrument?",
  "DIA_Huug_Ratcatcher_13_02": "To? Pierwszy raz na oczy widzę.",
  "DIA_Huug_Ratcatcher_15_03": "Nie udawaj, wcisnąłeś to szczurołapowi i powiedziałeś, że zaczaruje gryzonie.",
  "DIA_Huug_Ratcatcher_15_04": "Omal nie zginął przez twoje kłamstwa.",
  "DIA_Huug_Ratcatcher_15_05": "Przez twoje kłamstwa pożegnał się z życiem.",
  "DIA_Huug_Ratcatcher_13_06": "Skąd mogłem wiedzieć, że nie zadziała? Możliwe, że się zepsuł ze starości. To nie moja wina.",
  "DIA_Huug_Ratcatcher_15_07": "Lepiej oddaj pieniądze, albo inaczej porozmawiamy.",
  "DIA_Huug_Ratcatcher_13_08": "Może w zamian chcesz jakiś inny magiczny artefakt?",
  "DIA_Huug_Ratcatcher_15_09": "Dawaj złoto.",
  "DIA_Huug_Ratcatcher_13_10": "No dobrze już dobrze.",
  "DIA_Huug_CQ005_Searching_15_01": "Szukam czegoś związanego z Innosem.",
  "DIA_Huug_SQ313_Trap_15_01": "Jesteśmy na miejscu. Mistrzu, poznaj Huuga, człowieka dysponującego boskimi precjozami!",
  "DIA_Huug_SQ313_Trap_03_02": "Mag Ognia? U mnie!",
  "DIA_Huug_SQ313_Trap_03_03": "Mistrzu dziękuję za wizytę. Nie jestem godny...",
  "DIA_Huug_SQ313_Trap_03_04": "Ten człowiek twierdzi, że jesteś w posiadaniu paru magicznych przedmiotów!",
  "DIA_Huug_SQ313_Trap_03_05": "Oj! Od razu magicznych, gdybym tylko miał taki w posiadaniu, niezwłocznie oddałbym go wam Mistrzu. Co taki prosty człowiek, jak ja może wiedzieć o Magii.",
  "DIA_Huug_SQ313_Trap_03_06": "Czy zatem twierdzisz, że nie sprzedałeś temu oto Marvinowi przedmiotu zwanego 'Okiem Innosa'?",
  "DIA_Huug_SQ313_Trap_03_07": "Ja? Takie bluźnierstwo? Z ust wyznawcy Innosa? Nigdy! Ten człowiek kłamie!",
  "DIA_Huug_SQ313_Trap_03_08": "W takim razie, nie będziesz miał nic przeciwko, jeśli sprawdzimy, czym tak naprawdę handlujesz?",
  "DIA_Huug_SQ313_Trap_03_09": "Oczywiście! Zapraszam, czym chata bogata!",
  "DIA_Huug_SQ313_GotYou_15_01": "Widzę, że znalazłeś sobie doborowe towarzystwo.",
  "DIA_Huug_SQ313_GotYou_03_02": "Ostatnim razem pozwoliliśmy ci odejść. To był błąd, którego nie powtórzymy! Brać go!",
  "DIA_Huug_SQ313_GotYou_15_04": "W końcu cię mam!",
  "DIA_Huug_SQ313_GotYou_03_05": "Z-zaczekaj! Marvin, tak!? Dogadamy się! Nie wystarczy ci, że straciłem interes?",
  "DIA_Huug_SQ313_GotYou_15_06": "Interes? Oszukujesz ludzi!",
  "DIA_Huug_SQ313_GotYou_03_07": "A czym mój handel różni się od sprzedawania złotych Innosów? Niczym! Magowie to hipokryci!",
  "DIA_Huug_SQ313_GotYou_15_08": "Pójdziesz ze mną, Magowie chcą zadać ci parę pytań.",
  "DIA_Huug_SQ313_GotYou_03_09": "Żywcem nigdy! Wolę skoczyć!",
  "DIA_Huug_SQ313_GotYou_Jump_15_01": "Śmiało! Skacz!",
  "DIA_Huug_SQ313_GotYou_Jump_03_02": "Skaczę!",
  "DIA_Huug_SQ313_GotYou_Jump_15_03": "Wciąż czekam!",
  "DIA_Huug_SQ313_GotYou_Jump_03_04": "Skaczę! Nie pośpieszaj mnie!",
  "DIA_Huug_SQ313_GotYou_Jump_15_05": "Skacz, albo sam cię zrzucę!",
  "DIA_Huug_SQ313_GotYou_Jump_03_06": "Poddaję się!",
  "DIA_Huug_SQ313_GotYou_Jump_03_07": "Proszę! Nie rób mi krzywdy!",
  "DIA_Huug_SQ313_GotYou_Wait_15_01": "Bądź rozsądny. Masz jeszcze szanse wyjść z tego cało! Magowie potraktują cię uczciwie.",
  "DIA_Huug_SQ313_GotYou_Wait_03_02": "Magowie? Uczciwie? Nie rozśmieszaj mnie!",
  "DIA_Huug_SQ313_GotYou_Wait_15_03": "W najgorszym wypadku trafisz do Kolonii. Moim zdaniem to dużo lepsze rozwiązanie niż roztrzaskanie głowy o skały.",
  "DIA_Huug_SQ313_GotYou_Wait_03_04": "Niech ci będzie. Poddaję się.",
  "DIA_Huug_Ambient_03_01": "U mnie nieźle! Może młodzieniec ma ochotę zaopatrzyć się w jakiś cenny artefakt?",
  "DIA_Huug_Ambient_03_02": "Znowu przyszedłeś składać reklamacje?",
  "DIA_Huug_Ambient_03_03": "A daj mi spokój...",
  "DIA_Huug_CQ005_Enough_Choice": "Kończ z tą farsą.",
  "DIA_Huug_CQ005_Cost_TakeIt_Choice": "Dobra, biorę. (100 SZ)",
  "DIA_Huug_SQ313_GotYou_Wait_Choice": "Bądź rozsądny.",
  "DIA_Huug_Trade_Doom_Choice": "Płonące Ostrze Zagłady. (50 SZ)",
  "DIA_Huug_Trade_Death_Choice": "Oddech Śmierci. (50 SZ)",
  "DIA_Huug_Trade_Adanos_Choice": "Kostur Adanosa. (50 SZ)",
  "DIA_Huug_Trade_Beliar_Choice": "Szept Beliara. (40 SZ)",
  "DIA_Huug_Trade_Crown_Choice": "Korona Adanosa. (40 SZ)"
}
