{
  "DIA_Cabi_SQ311_LetsGo_03_01": "Naprawdę szef kopalni zaczął sobie dorabiać na boku z królewską solą?",
  "DIA_Cabi_SQ311_LetsGo_15_02": "Tak. Teraz musimy to tylko udowodnić.",
  "DIA_Cabi_SQ311_LetsGo_03_03": "Świetnie. To idziemy do kopalni?",
  "DIA_Cabi_SQ311_LetsGo_Teleport_15_01": "Chodźmy jak najszybciej.",
  "DIA_Cabi_SQ311_LetsGo_Teleport_03_02": "Ruszajmy!",
  "DIA_Cabi_SQ311_LetsGo_Later_15_01": "Muszę się przygotować. Spotkamy się na miejscu.",
  "DIA_Cabi_SQ311_LetsGo_Later_03_02": "Ty dowodzisz.",
  "DIA_Cabi_SQ311_FOLLOWME_15_01": "Pora iść.",
  "DIA_Cabi_SQ311_FOLLOWME_03_02": "Oczywiście!",
  "DIA_Cabi_SQ311_FOLLOWME_15_03": "Wchodzimy na teren kopalni i zgarniamy górnika Malena. Jeśli szybko się uwiniemy, to możemy też poszukać innych dowodów na działalność Lewko.",
  "DIA_Cabi_SQ311_FOLLOWME_03_04": "Zrozumiano.",
  "DIA_Cabi_SQ311_WrongWay_03_01": "Wydaje mi się, że kopalnia jest w drugą stronę. Jak już zdecydujesz się, gdzie chcesz iść, poinformuj nas, będziemy czekać w okolicy.",
  "DIA_Cabi_SQ311_AfterFight_03_01": "Cholera, co tu się podziało! Kiedy zaczęliśmy przepytywać górników, ci strażnicy po prostu się na nas rzucili!",
  "DIA_Cabi_SQ311_AfterFight_03_02": "Całe szczęście robotnicy stanęli po naszej stronie, więc daliśmy radę.",
  "DIA_Cabi_SQ311_AfterFight_15_03": "Pójdę zdać raport Roderichowi.",
  "DIA_Cabi_SQ311_AfterFight_03_04": "Jasna sprawa.",
  "DIA_Cabi_SQ311_AfterFight_03_05": "Coś czuję, że za wykrycie takich machlojek możesz dostać awans, a już na pewno podwyżkę!",
  "DIA_Cabi_SQ311_AfterFight_03_06": "Gildia będzie miała kolejny powód do chwalenia się, co? Strażnicy królewscy dorabiają na boku, a uczciwi najemnicy wspomagają robotników?",
  "DIA_Cabi_SQ311_AfterFight_15_07": "Cóż, ktoś musi dbać o porządek na tej wyspie.",
  "DIA_Cabi_SQ311_GoReport_03_01": "Nie powinieneś iść złożyć raportu do miasta?",
  "DIA_Cabi_Hello_03_01": "Zależy, jaki rozkaz otrzymam. Jeśli Winstan powie 'Cabi, masz wartę', to idę na wartę, jak powie coś innego, to robię coś innego.",
  "DIA_Cabi_Ambient_03_01": "Tak, jak przeczuwałem. Służba jest całkowicie nieopłacalna - żołd nawet w połowie nie wynagradza ilości nudnych obowiązków, jakie tu mam.",
  "DIA_Cabi_Ambient_03_02": "Tamte wydarzenia w kopalni były najciekawszą przygodą, jaką kiedykolwiek przeżyłem. Ale chyba i tak nie chcę powtórki.",
  "DIA_Cabi_Ambient_03_03": "Jeszcze się pytasz? Po tym, co sobie nasz król wymyślił z sukienkami zamiast pancerzy?"
}