{
  "DIA_FMQ003Citizen_Hello_03_01": "Proszę mi pomóc! Ten namolny typ nie chce mi dać spokoju! Łazi za mną, stoi całymi dniami pod oknem, serenady śpiewa, oszaleć można!",
  "DIA_FMQ003Citizen_Hello_03_02": "Ależ moja piękna łabędzico, jakiż to demon w ciebie wstąpił, że zaczęło ci to przeszkadzać?",
  "DIA_FMQ003Citizen_Hello_03_03": "Żaden! Po prostu mam już tego dość! Nie wyjdę za ciebie i koniec!",
  "DIA_FMQ003Citizen_Hello_15_04": "Powoli. Czy w wyniku tego... napastowania, poniosła pani jakieś szkody?",
  "DIA_FMQ003Citizen_Hello_03_04": "Nigdy jej nawet nie dotknąłem! Ja stosuję wyrafinowane metody, ja nie pcham się z łapami jak jakiś prymityw! Za kogo mnie pan władza uważa?",
  "DIA_FMQ003Citizen_Hello_Goodbye_15_01": "Granie serenad pod oknem nie jest przestępstwem, więc sprawa jest do załatwienia między państwem. Proszę nie angażować w to straży.",
  "DIA_FMQ003Citizen_Hello_Goodbye_03_02": "Słucham? Zgłoszę to pana przełożonemu!",
  "DIA_FMQ003Citizen_Hello_Goodbye_15_03": "O której godzinie grał?",
  "DIA_FMQ003Citizen_Hello_Goodbye_03_04": "O trzeciej po południu...",
  "DIA_FMQ003Citizen_Hello_Goodbye_15_05": "W takim razie nawet naruszenie ciszy nocnej nie miało miejsca. Proszę się rozejść.",
  "DIA_FMQ003Citizen_Hello_Goodbye_03_06": "Widzisz, orlico moja? Nie powinnaś odbierać moich awansów jako czegoś złego! Chodźmy do karczmy, napijemy się porządnego wina, porozmawiamy o wyższości kultury Archolos nad kulturą Khorinis...",
  "DIA_FMQ003Citizen_Hello_Goodbye_03_07": "Nie, dziękuję! Wolę sobie w spokoju pospać!",
  "DIA_FMQ003Citizen_Hello_Goodbye_03_08": "Ależ kaczuszko...",
  "DIA_FMQ003Citizen_Hello_BadGuy_15_01": "Otrzyma pan ode mnie naganę. Nie doszło do pogwałcenia przepisów, jednak powinien pan zmienić swoje zachowanie.",
  "DIA_FMQ003Citizen_Hello_BadGuy_03_02": "Zmienić? Pan władza wie, jak to jest usychać z tęsknoty za widokiem ukochanej kobiety? Jak to jest dusić się przez brak jakiegokolwiek spojrzenia z jej strony?",
  "DIA_FMQ003Citizen_Hello_BadGuy_03_03": "Najlepsze ubrania, lutnię i perfumy dla siebie kupiłem, żeby zrobić dobre wrażenie, a w podzięce spotykam tylko niezniszczalny mur niechęci!",
  "DIA_FMQ003Citizen_Hello_BadGuy_15_04": "Dla siebie pan kupił?",
  "DIA_FMQ003Citizen_Hello_BadGuy_03_05": "Dla mnie, nie widać?",
  "DIA_FMQ003Citizen_Hello_BadGuy_15_06": "Jakby pan kupił coś dla swojej wybranki, to pewnie uzyskałby pan lepszy efekt. Ja, w każdym razie, nie mam zamiaru dłużej marnować tutaj czasu. Żegnam.",
  "DIA_FMQ003Citizen_Hello_BadGuy_03_07": "Oczywiście! Dlaczego pan władza miałby się nami interesować? To nieporozumienie nie ma podłoża prawnego!",
  "DIA_FMQ003Citizen_Hello_BadGuy_03_08": "Prawda, sówko?",
  "DIA_FMQ003Citizen_Hello_BadGuy_03_09": "Ech... na pewno nie można mu dać jakiejś grzywny, żeby nie miał pieniędzy na kolejne ekscesy?",
  "DIA_FMQ003Citizen_Hello_Sure_15_01": "Może i by się dało...",
  "DIA_FMQ003Citizen_Hello_Sure_03_02": "Jak to?",
  "DIA_FMQ003Citizen_Hello_Sure_15_03": "Tak sobie myślę, że tego typu nagabywanie można podciągnąć pod paragraf trzydziesty czwarty, ustęp... em, drugi!",
  "DIA_FMQ003Citizen_Hello_Sure_15_04": "Za jego złamanie grozi grzywna w wysokości... 50 sztuk złota.",
  "DIA_FMQ003Citizen_Hello_Sure_03_05": "Słucham? Toż to zdzierstwo! Nie dam się tak wyzyskiwać! Zgłoszę to pana przełożonemu!",
  "DIA_FMQ003Citizen_Hello_Sure_15_06": "I tak musi się pan do niego udać. Na spłatę kary jest tydzień czasu.",
  "DIA_FMQ003Citizen_Hello_Sure_15_07": "Cieszę się, że wszystko jasne. Teraz proszę się rozejść.",
  "DIA_FMQ003Citizen_Hello_No_15_01": "Nie.",
  "DIA_FMQ003Citizen_Hello_No_03_02": "Te nasze prawo jest do bani! W ogóle nie chroni niewinnych kobiet, tylko zawsze ich ciemiężycieli! Kiedyś zrobię z tym porządek!",
  "DIA_FMQ003Citizen_Hello_No_03_03": "Pomogę ci! Możemy razem przejrzeć przepisy, wybrać te najgorsze...",
  "DIA_FMQ003Citizen_Hello_No_03_04": "Zrobię to sama! Żegnam!",
  "DIA_FMQ003Citizen_Hello_No_03_05": "Ależ bażanciku...",
  "DIA_FMQ003Citizen_Hello_Goodbye_Choice": "W takim razie żadne przestępstwo nie miało miejsca.",
  "DIA_FMQ003Citizen_Hello_BadGuy_Choice": "Udzielam panu nagany."
}