{
  "DIA_Odgar_HELLO_03_01": "Oferuję najlepszą broń w mieście - rzecz jasna po odpowiedniej cenie.",
  "DIA_Odgar_Weapon_15_01": "Co sprawia, że twoja broń jest taka dobra?",
  "DIA_Odgar_Weapon_03_02": "Nie będę kłamał - lata praktyki. Nie ma w tym jednak wielkiej filozofii.",
  "DIA_Odgar_Weapon_03_03": "Wykuwam broń metodami znanymi od pokoleń, sięgającymi czasów samego Volfzacka.",
  "DIA_Odgar_Weapon_03_04": "Polegają one na kilkukrotnym hartowaniu ostrza i doborze odpowiednich proporcji żelaza oraz węgla drzewnego.",
  "DIA_Odgar_Weapon_03_05": "Kluczem jest osiągnięcie wyjątkowo trwałej i zarazem elastycznej stali, która nie złamie się na skutek gwałtownego uderzenia.",
  "DIA_Odgar_Weapon_Teach_15_01": "Tak się składa, że liznąłem trochę kowalstwa w swoim życiu.",
  "DIA_Odgar_Weapon_Teach_15_02": "Mógłbyś mi wytłumaczyć, na czym dokładnie polegają te metody?",
  "DIA_Odgar_Weapon_Teach_03_03": "Niestety, chłopcze, ale nie zdradzam swoich technik.",
  "DIA_Odgar_Weapon_Teach_03_04": "Poza tym jest to wiedza, którą zdobywa się latami, często metodą prób i błędów. Musiałbym wziąć cię na czeladnika, a ty musiałbyś być pilnym uczniem.",
  "DIA_Odgar_Weapon_Teach_03_05": "Problem w tym, że nie potrzebuję teraz pomocy.",
  "DIA_Odgar_Weapon_Teach_03_06": "Ale jak sam dobrze wiesz, mam już kogoś takiego.",
  "DIA_Odgar_TRADE_15_01": "Co masz na sprzedaż?",
  "DIA_Odgar_TRADE_03_02": "Znajdziesz u mnie tylko najlepsze klingi na Archolos.",
  "DIA_Odgar_FMQ002_15_01": "Chciałbym dołączyć do straży miejskiej...",
  "DIA_Odgar_FMQ002_07_02": "Niech zgadnę, znowu zabrakło im broni?",
  "DIA_Odgar_FMQ002_15_03": "Na to wygląda. Mógłbyś go dla mnie wykuć?",
  "DIA_Odgar_FMQ002_07_04": "Może i bym mógł, ale mam kilka innych zleceń na głowie.",
  "DIA_Odgar_FMQ002_07_05": "Powiedz mi, chłopcze, wiesz coś o kowalstwie?",
  "DIA_Odgar_FMQ002_KnowSmithing_15_00": "Coś tam potrafię, ale na widok moich dzieł pewnie byś się uśmiał.",
  "DIA_Odgar_FMQ002_KnowSmithing_07_01": "Cóż, miecz straży nie jest zbyt trudny do wykonania, nawet dla początkującego.",
  "DIA_Odgar_FMQ002_KnowSmithing_07_02": "Mogę odsprzedać ci jego projekt, a jak postawisz mi dobre piwko, to nawet doglądnę cię podczas pracy i dam parę wskazówek.",
  "DIA_Odgar_FMQ002_KnowSmithing_07_03": "Zapraszam do wysupłania kilku sztuk złota z sakiewki, nie pożałujesz.",
  "DIA_Odgar_FMQ002_15_06": "Niestety, nie.",
  "DIA_Odgar_FMQ002_07_07": "Szkoda. Będę musiał wykonać miecz samodzielnie, więc cena będzie wyższa. No i musisz przynieść mi jeszcze odpowiednie materiały.",
  "DIA_Odgar_FMQ002_15_08": "Czyli?",
  "DIA_Odgar_FMQ002_07_09": "Masz tutaj listę składników. I pamiętaj, że z perspektywą wypicia dobrego piwka po pracy lepiej mi się kuje!",
  "DIA_Odgar_SwordScheme_No_15_01": "Muszę jeszcze to przemyśleć.",
  "DIA_Odgar_SwordScheme_No_10_02": "Jak sobie chcesz.",
  "DIA_Odgar_SwordScheme_Yes_15_01": "Pewnie, proszę.",
  "DIA_Odgar_SwordScheme_Yes_10_02": "Trzymaj!",
  "DIA_Odgar_SwordScheme_Yes_10_03": "Wróć, kiedy będziesz miał wszystkie potrzebne materiały. No i piwo!",
  "DIA_Odgar_FMQ002_ActuallyYes_15_01": "Jednak chcę kupić ten projekt.",
  "DIA_Odgar_FMQ002_ActuallyYes_10_02": "Proszę, oto on.",
  "DIA_Odgar_FMQ002_ActuallyYes_10_03": "I pamiętaj, jak przyjdziesz z odpowiednimi materiałami, no i z dobrym piwem, to chętnie ci pomogę w pracy!",
  "DIA_Odgar_FMQ002_SmithingTogether_10_02": "W takim razie możemy zabierać się do roboty. Rozgrzej stal i zacznij kuć!",
  "DIA_Odgar_FMQ002_SmithingTogether_10_03": "Tak, jak już wcześniej wspominałem, miecz strażnika to prosty oręż, i to właśnie w tej prostocie tkwi siła! Jest solidny, wytrzymały i bardzo wygodny!",
  "DIA_Odgar_FMQ002_Smithing_Yes_10_02": "Już robię.",
  "DIA_Odgar_FMQ002_Smithing_15_01": "Mam już wszystkie potrzebne materiały.",
  "DIA_Odgar_FMQ002_Smithing_10_02": "W takim razie daj pieniądze i biorę się do pracy. No i nie zapominajmy o piwie!",
  "DIA_Odgar_FMQ002_Smithing_No_15_01": "Przyniosę później.",
  "DIA_Odgar_FMQ002_Smithing_No_10_02": "Jak sobie chcesz.",
  "DIA_Odgar_FMQ002_Smithing_Yes_15_01": "Proszę.",
  "DIA_Odgar_AfterSmithingTogether_GreatBeer_10_01": "Ach! Nie ma nic tak dobrego jak zimne piwo po kilku godzinach pracy!",
  "DIA_Odgar_AfterSmithingTogether_10_04": "Zobaczmy, co tam zmajstrowałeś...",
  "DIA_Odgar_AfterSmithingTogether_10_05": "No, no, nie jest źle! Myślę, że nie przyniesie ci wstydu wśród kolegów.",
  "DIA_Odgar_AfterSmithingTogether_10_06": "Wymaga jednak kilku szlifów, daj mi chwilę!",
  "DIA_Odgar_AfterSmithingTogether_10_07": "Proszę, jest twój.",
  "DIA_Odgar_AfterSmithingTogether_10_08": "Pozwól, że jeszcze się przyjrzę mojemu dziełu...",
  "DIA_Odgar_AFTERPARTY_15_01": "Chciałbym przerobić mój miecz na dwuręczny.",
  "DIA_Odgar_AFTERPARTY_03_02": "O. I co w związku z tym?",
  "DIA_Odgar_AFTERPARTY_15_03": "Mógłbym skorzystać z twojej kuźni?",
  "DIA_Odgar_AFTERPARTY_03_04": "Korzystaj, tylko niczego mi nie poprzestawiaj! Nie mam zamiaru potem szukać młota cały dzień!",
  "DIA_Odgar_AFTERPARTY_15_05": "Mógłbyś się tym zająć?",
  "DIA_Odgar_AFTERPARTY_03_06": "Pewnie. Jestem kowalem, więc moją rolą jest kuć.",
  "DIA_Odgar_AFTERPARTY_03_07": "Na jutro powinien być gotowy.",
  "DIA_Odgar_AFTERPARTY_03_08": "Przynieś miecz, a coś poradzimy.",
  "DIA_Odgar_SwordReady_15_01": "Mój miecz gotowy?",
  "DIA_Odgar_SwordReady_03_02": "Owszem, proszę.",
  "DIA_Odgar_SwordReady_03_03": "Niech ci służy. No, i oczywiście mieszkańcom miasta.",
  "DIA_Odgar_SwordReady_03_04": "Nie. Mówiłem, żebyś przyszedł rano.",
  "DIA_Odgar_Nice2HSword_03_01": "Całkiem niezgorszy mieczyk.",
  "DIA_Odgar_Nice2HSword_03_02": "Niech ci służy. No, i oczywiście mieszkańcom miasta.",
  "DIA_Odgar_Bolt_15_01": "Potrzebuję twojej opinii w sprawie pewnego grotu.",
  "DIA_Odgar_Bolt_03_02": "Grotu powiadasz?",
  "DIA_Odgar_Bolt_03_03": "Pokaż to cacko.",
  "DIA_Odgar_Bolt_03_04": "To nie moja ani żadnego miejskiego kowala robota.",
  "DIA_Odgar_Bolt_Who_15_01": "W takim razie, kto go wykonał?",
  "DIA_Odgar_Bolt_Who_03_02": "Rzadko widuję na rynku groty bełtów o takich kształtach i fakturze.",
  "DIA_Odgar_Bolt_Who_03_03": "Podobnie jak na niektórych ostrzach, kolce przeznaczone są do zadawania ran szarpanych i przebijania bardzo wytrzymałych pancerzy. Z kolei srebro...",
  "DIA_Odgar_Bolt_Who_03_04": "...nie wiem na cholerę komu srebro na grocie.",
  "DIA_Odgar_Bolt_Who_03_05": "To dość cenny i rzadki materiał jak na tę wyspę.",
  "DIA_Odgar_Bolt_Who_03_06": "Na twoim miejscu rozejrzałbym się wśród najemników.",
  "DIA_Odgar_Bolt_Who_03_07": "Jeśli mnie pamięć nie myli, ostrzyłem kiedyś dla jednego z was groty, które wyglądały niemal identycznie.",
  "DIA_Odgar_Bolt_Who_03_08": "Na twoim miejscu rozejrzałbym się wśród najemników.",
  "DIA_Odgar_Bolt_Who_03_09": "Jeśli mnie pamięć nie myli, ostrzyłem kiedyś dla jednego z nich groty, które wyglądały niemal identycznie.",
  "DIA_Odgar_Bolt_Who_15_10": "Wielkie dzięki za pomoc.",
  "DIA_Odgar_Bolt_Who_03_11": "Cała przyjemność po mojej stronie, chłopcze.",
  "DIA_Odgar_Canyoutrainme_15_01": "A czegoś innego możesz mnie nauczyć?",
  "DIA_Odgar_Canyoutrainme_03_02": "Pewnie. Jak każdy kowal znam się na szybkim nabieraniu krzepy, i mogę ci pokazać, jak się to robi.",
  "DIA_Odgar_Canyoutrainme_03_03": "Oczywiście, za parę sztuk złota. Ciężkie czasy nastały, a za coś chleb trzeba kupić.",
  "DIA_Odgar_Train_15_01": "Zacznijmy trening.",
  "DIA_Odgar_train_03_02": "Do roboty!",
  "DIA_Odgar_train_03_03": "Huh, wiesz, mam swoje lata, a to oznacza ograniczenia. Nie jestem w stanie nauczyć więcej takiego młodzika jak ty.",
  "DIA_Odgar_train_03_04": "Silny chłop z ciebie, za niedługo będziesz lepszy ode mnie!",
  "DIA_Odgar_train_03_05": "Te pieniądze są mi potrzebne na emeryturę, nie bądź taki skąpy!",
  "DIA_Odgar_train_03_06": "Już ci dałem upust ze względu na twoją funkcję, a i tak nie masz dość przy sobie?",
  "DIA_Odgar_train_03_07": "Te pieniądze są mi potrzebne na emeryturę, nie bądź taki skąpy!",
  "DIA_Odgar_train_03_08": "Już ci dałem upust ze względu na twoją funkcję, a i tak nie masz dość przy sobie?",
  "DIA_Odgar_KQ402_Grayson_15_01": "Przysyła mnie Grayson.",
  "DIA_Odgar_KQ402_Grayson_03_02": "W takim razie mogę spodziewać się dużego zlecenia!",
  "DIA_Odgar_KQ402_Grayson_15_03": "Spójrz na to. Ile zajmie ci jego naprawa?",
  "DIA_Odgar_KQ402_Grayson_03_04": "Hmmm całkiem zardzewiałe. Zaraz! To nie jest rdza! Co ty kombinujesz.",
  "DIA_Odgar_KQ402_Grayson_15_05": "Cicho głupcze! Chcesz zarobić podwójnie?",
  "DIA_Odgar_KQ402_Grayson_03_06": "A kto by nie chciał? Może zechcesz wyjaśnić mi o co w tym wszystkim chodzi?",
  "DIA_Odgar_KQ402_Grayson_15_07": "Grayson chciał wprowadzić te pancerze do użytku w straży.",
  "DIA_Odgar_KQ402_Grayson_15_08": "Jak możesz się domyślić niezbyt nam się to w straży spodobało.",
  "DIA_Odgar_KQ402_Grayson_03_09": "Nie jest to solidna robota. Tani zamiennik w porównaniu z tym czym obecnie dysponujecie.",
  "DIA_Odgar_KQ402_Grayson_15_10": "Sprawa wygląda tak. Weźmiesz zlecenie od Graysona. Warunki finansowe omówisz z nim osobiście.",
  "DIA_Odgar_KQ402_Grayson_15_11": "Powiedz mu, proszę, że będziesz potrzebował paru miesięcy, żeby wszystkie egzemplarze doprowadzić do porządku.",
  "DIA_Odgar_KQ402_Grayson_15_12": "Roderich i reszta straży z pewnością się odwdzięczą.",
  "DIA_Odgar_KQ402_Grayson_03_13": "Tyle już lat współpracuje ze strażą, że szkoda byłoby tracić takiego klienta.",
  "DIA_Odgar_KQ402_Grayson_03_14": "Zgoda, ale powiedz Roderichowi, żeby szykował pękaty mieszek.",
  "DIA_Odgar_KQ402_Grayson_03_15": "Przekaż Graysonowi, że przyjdę najszybciej jak będzie to możliwe.",
  "DIA_Odgar_Peon_15_01": "Chcę dla ciebie pracować.",
  "DIA_Odgar_Peon_03_02": "Co? Jak to? Czemu?",
  "DIA_Odgar_Peon_15_03": "Podobno zostanie czyimś czeladnikiem jest najlepszym sposobem na szybki i uczciwy zarobek.",
  "DIA_Odgar_Peon_03_04": "Ech, muszę porozmawiać z Mateyem, kogo do mnie wysyła. Ale skoro już tu jesteś, dobrze, dam ci szansę.",
  "DIA_Odgar_Peon_03_05": "Dobrze ją wykorzystaj, bo nie lubię, gdy ktoś marnuje mój czas.",
  "DIA_Odgar_Peon_15_06": "W takim razie co mam dla ciebie zrobić?",
  "DIA_Odgar_Peon_03_07": "Ech, nie wiem, nie mam czasu na wymyślanie testów. Zaimponuj mi jakoś, i tyle!",
  "DIA_Odgar_Peon_15_08": "Aha.",
  "DIA_Odgar_Peon_15_09": "W tych czasach lepiej mieć kilka źródeł zarobku. Nie chcę wylądować na bruku, a mając jedną pracę, byłoby to całkiem prawdopodobne.",
  "DIA_Odgar_Peon_03_10": "Tak, tak, tyle że z tego co wiem, masz już stałą pracę. Nie licz, że zlecę ci coś na dłużej.",
  "DIA_Odgar_Peon_15_11": "Rozumiem, zawsze to coś.",
  "DIA_Odgar_Peon_03_12": "Cieszy mnie twój entuzjazm. A teraz zaimponuj mi w taki sposób, żeby było warto ci za to zapłacić.",
  "DIA_Odgar_Peon_15_13": "A konkretniej?",
  "DIA_Odgar_Peon_03_14": "Nie wiem, kombinuj. Młody jesteś, lotny umysł masz, coś wymyślisz. Teraz przepraszam, mam robotę.",
  "DIA_Odgar_BePeon_03_01": "Jeśli tylko będziesz chciał, mogę cię przyjąć na czeladnika.",
  "DIA_Odgar_EnoughWork_03_01": "Wiesz co, wydaje mi się, że wystarczy mi twojej pracy. Całkiem nieźle się spisałeś, muszę przyznać. Oto twoja zapłata.",
  "DIA_Odgar_PQ102_15_01": "Mam pewien pomysł...",
  "DIA_Odgar_PQ102_Iron_15_01": "Mam tu trochę nieobrobionego żelaza.",
  "DIA_Odgar_PQ102_Iron_03_02": "Niesamowite! Jak ci się udało je zdobyć? Nie pamiętam, kiedy ostatnio byłem pod takim wrażeniem!",
  "DIA_Odgar_PQ102_Iron_15_03": "Dobrze, dobrze, daruj sobie.",
  "DIA_Odgar_PQ102_Nugget_15_01": "Mam tutaj bryłkę magicznej rudy.",
  "DIA_Odgar_PQ102_Nugget_03_02": "Magiczna ruda? Jak ją zdobyłeś? Przecież Król rekwiruje każdą sztukę i zabiera ją na kontynent!",
  "DIA_Odgar_PQ102_Nugget_15_03": "Mam swoje sposoby.",
  "DIA_Odgar_PQ102_Nugget_03_04": "Cholera, nawet dzięki tej jednej bryłce będę w stanie sprawdzić jej właściwości.",
  "DIA_Odgar_PQ102_Nugget_03_05": "Właśnie to miałem na myśli mówiąc o imponowaniu. Dobra robota, chłopcze.",
  "DIA_Odgar_PQ102_Coal_15_01": "Mam dla ciebie trochę węgla.",
  "DIA_Odgar_PQ102_Coal_03_02": "Świetnie, będzie czym w kuźni rozpalić. Mam tylko nadzieję, że nie chciałeś tym na mnie wrażenia zrobić, co?",
  "DIA_Odgar_IwanttobePeon_15_01": "Chcę zostać twoim czeladnikiem.",
  "DIA_Odgar_IwanttobePeon_03_02": "To dobrze, bo możesz mi się przydać. Tylko jak już raz się zdecydujesz, to nie kręć potem nosem, dobra?",
  "DIA_Odgar_IwanttobePeonNotSure_15_01": "Jeszcze się zastanowię.",
  "DIA_Odgar_IwanttobePeonNotSure_03_02": "Byle nie za długo, nie poświęcę całego życia na czekanie.",
  "DIA_Odgar_IwanttobePeonYes_15_01": "Tak, jestem pewny.",
  "DIA_Odgar_IwanttobePeonYes_03_05": "Jesteś oskarżony o popełnienie przestępstwa!",
  "DIA_Odgar_IwanttobePeonYes_03_06": "Idź do Rodericha i załatw tę sprawę, dopiero wtedy przyjmę cię na czeladnika.",
  "DIA_Odgar_IwanttobePeonYes_03_02": "No i bardzo dobrze! Od teraz jesteś moim czeladnikiem. Mam nadzieję, że nie będę tego żałował.",
  "DIA_Odgar_IwanttobePeonYes_15_03": "Dam z siebie wszystko, spokojna głowa.",
  "DIA_Odgar_IwanttobePeonYes_03_04": "Pewnie, spokojna, przy dzisiejszej młodzieży...",
  "DIA_Odgar_HowToBePeon_15_01": "Jakie są moje obowiązki?",
  "DIA_Odgar_HowToBePeon_03_04": "No proszę, czyli moje stosunki z Roderichem są tak dobre, że aż swoich wysyła do pomocy.",
  "DIA_Odgar_HowToBePeon_03_05": "Nigdy nie sądziłem, że ktoś z Araxos będzie dla mnie pracował. Ale niech będzie, zawsze to jakieś nowe doświadczenie.",
  "DIA_Odgar_WhoaYouMilitia_03_01": "Dołączyłeś do straży, co?",
  "DIA_Odgar_WhoaYouMilitia_03_02": "Bardzo dobrze, straż musi rosnąć w siłę, inaczej ta wyspa pogrążyłaby się w chaosie. Oby tylko twój wybór oznaczał, że mogę ci zlecać też prawdziwie bojowe zadania.",
  "DIA_Odgar_WhoaYouAraxos_03_01": "Dołączyłeś do Araxos?",
  "DIA_Odgar_WhoaYouAraxos_03_02": "Nie powiem, żebym szczególnie szanował twój wybór, ale rób co chcesz, to twoje życie. Oby tylko twój wybór oznaczał, że mogę ci zlecać też prawdziwie bojowe zadania.",
  "DIA_Odgar_IHaveWeapon_03_02": "Dobrze, pokaż.",
  "DIA_Odgar_IHaveWeapon_03_03": "Całkiem nieźle, młody.",
  "DIA_Odgar_IHaveWeapon_03_04": "No, i teraz widzę, że się starasz.",
  "DIA_Odgar_IHaveWeapon_03_05": "O cholera, ale się musiałeś napracować!",
  "DIA_Odgar_HowToBePeon_SideQuest_03_01": "Kuj tyle broni, ile zdołasz, za każdą chętnie ci zapłacę. Czym lepszy sprzęt mi przyniesiesz, tym więcej złota dostaniesz.",
  "DIA_Odgar_HowToBePeon_SideQuest_03_02": "Tylko nie przynoś mi dziesiątek sztuk tego samego oręża. Rynek nie potrzebuje ogromnej ilości tej samej broni.",
  "DIA_Odgar_HowToBePeon_SideQuest_15_03": "Sądziłem, że praca dla kowala będzie bardziej wymagająca.",
  "DIA_Odgar_HowToBePeon_SideQuest_03_04": "Sądzisz, że to łatwe? Dobra, skoro pragniesz wyzwań, to zlecę ci jakieś bojowe zadanie.",
  "DIA_Odgar_HowToBePeon_SideQuest_15_05": "Mam wykuć coś specjalnego?",
  "DIA_Odgar_HowToBePeon_SideQuest_03_06": "Nie, nie tym razem.",
  "DIA_Odgar_HowToBePeon_SideQuest_03_07": "Kilka dni temu odwiedził mnie pewien podróżnik. Chciał sprzedać projekt na ciekawą broń, ale żądał zdecydowanie za dużo. Odmówiłem.",
  "DIA_Odgar_HowToBePeon_SideQuest_03_08": "Przemyślałem sobie sprawę przez noc i stwierdziłem, że nie była to najlepsza decyzja. Twoim zadaniem jest go znaleźć i odkupić projekt.",
  "DIA_Odgar_HowToBePeon_SideQuest_15_09": "Jakieś wskazówki, gdzie może być?",
  "DIA_Odgar_HowToBePeon_SideQuest_03_10": "Mówił coś o polowaniu na górskie trolle, a strażnicy widzieli, jak szedł w kierunku Bursztynowego Wybrzeża.",
  "DIA_Odgar_WhoaYouMilitia_15_03": "Bez wątpienia. Jak tylko będziesz coś miał, to daj znać.",
  "DIA_Odgar_WhoaYouMilitia_03_04": "Nie bój nic, będę pamiętał.",
  "DIA_Odgar_WhoaYouAraxos_15_03": "Bez wątpienia. Jak tylko będziesz coś miał, to daj znać.",
  "DIA_Odgar_WhoaYouAraxos_03_04": "Nie omieszkam, nie omieszkam.",
  "DIA_Odgar_PQ108_Finish_15_01": "Znalazłem podróżnika.",
  "DIA_Odgar_PQ108_Finish_03_02": "I jak? Ile chciał za ten przepis?",
  "DIA_Odgar_PQ108_Finish_Dead_15_01": "Nic, facet nie żył. Jeden z trolli musiał zrzucić go z klifu.",
  "DIA_Odgar_PQ108_Finish_Dead_03_02": "Cholera... nie wyglądał na takiego, co by się dał pierwszemu lepszemu trollowi pokonać. Chyba był z tego całego Nordmaru, a tamtejsi codziennie polują na orków jak na zwierzynę.",
  "DIA_Odgar_PQ108_Finish_Dead_15_03": "Ukształtowanie terenu było wyjątkowo niekorzystne.",
  "DIA_Odgar_PQ108_Finish_Dead_03_04": "Szkoda faceta. Miałem nadzieję, że jeszcze coś ciekawego mi przyniesie. Wiesz co? Zatrzymaj ten przepis, jakoś nie mógłbym po tym siąść do jego wykuwania.",
  "DIA_Odgar_PQ108_Finish_Dead_03_05": "A tutaj masz coś w ramach nagrody, może sam spróbujesz go wykonać!",
  "DIA_Odgar_PQ108_Finish_Gold_15_01": "Równo tysiąc sztuk złota.",
  "DIA_Odgar_PQ108_Finish_Gold_03_02": "Cholera, podbił cenę, bo widział, że bardzo mi zależy.",
  "DIA_Odgar_PQ108_Finish_Gold_15_03": "Swojego słowa jednak dotrzymam. Proszę, twoje złoto. Dobrze, że udało ci się sprawę załatwić. Będzie z tego wyśmienite ostrze!",
  "DIA_Odgar_Canyoutrainme_03_04": "Aha, no i swoich czeladników uczę wykuwania broni. Jak trafi się akurat ktoś zdolny, to naprawdę nieźle potrafi odciążyć w kuźni.",
  "DIA_Odgar_TRAIN_Smith_15_00": "Naucz mnie podstaw kowalstwa.",
  "DIA_Odgar_TRAIN_Smith_03_01": "Najważniejsze to pamiętać o dobrych materiałach. Bez porządnego surowca niczego nie zdziałasz, więc uważnie sprawdzaj, na czym będziesz pracował.",
  "DIA_Odgar_TRAIN_Smith_03_02": "Rozgrzej stal nad kuźnią i rozrób ją młotem na kowadle. Musisz temu procesowi poświęcić dużo uwagi i wysiłku, inaczej broń będzie do niczego.",
  "DIA_Odgar_TRAIN_Smith2_15_00": "Naucz mnie, jak kuć dobrej jakości broń.",
  "DIA_Odgar_TRAIN_Smith2_03_01": "Skoro już znasz podstawy, pora przejść do kolejnej istotnej kwestii. Broń to narzędzie do odbierania życia, nie ozdoba. Podczas kucia myśl, czy spełnia swoją rolę.",
  "DIA_Odgar_TRAIN_Smith2_03_02": "Niestandardowe składniki, takie jak kły czy pazury, w umiarkowanych ilościach mogą wzmocnić właściwości broni, ale uważaj z nimi. Jako ozdoba będą tylko przeszkadzać.",
  "DIA_Odgar_TRAIN_Smith3_15_00": "Naucz mnie mistrzowskich technik kowalstwa.",
  "DIA_Odgar_TRAIN_Smith3_03_01": "Na tym poziomie nie ma miejsca na błędy. Musisz przestać myśleć o kowalstwie jak o pracy, od teraz kowalstwo jest dla ciebie sztuką.",
  "DIA_Odgar_TRAIN_Smith3_03_02": "Każdy element twojej broni musi być dopracowany do perfekcji. Balans, ostrość, giętkość klingi w przypadku mieczy, wytrzymałość w przypadku broni obuchowej.",
  "DIA_Odgar_TRAIN_Smith3_03_03": "Sprawdzaj swoją broń, szukaj niedoskonałości. Po nabraniu odpowiedniego doświadczenia będziesz w stanie wyczuć, kiedy oręż wybija się ponad przeciętność.",
  "DIA_Odgar_Q505_Help_15_01": "Masz może trochę surowca na zbyciu?",
  "DIA_Odgar_Q505_Help_03_02": "W tym interesie nie ma czegoś takiego jak za dużo surowca. Myślę jednak, że znajdzie się coś dla mojego ucznia.",
  "DIA_Odgar_Q505_Help_03_03": "Masz, wykuj z tego coś ładnego.",
  "DIA_Odgar_Ambient_15_00": "Co słychać?",
  "DIA_Odgar_Ambient_13_01": "Praca na kowadle potrafi zmienić najbardziej opornego człowieka.",
  "DIA_Odgar_Ambient_13_02": "To właśnie tu, młócąc stal i szlifując ostrza, uczysz się cierpliwości i hartujesz charakter.",
  "DIA_Odgar_Ambient_13_03": "Zapach palonego węgla drzewnego, skrzące się iskry i muzyka młota uderzającego o kowadło...",
  "DIA_Odgar_Ambient_13_04": "Wierz mi, chłopcze. Nie zamieniłbym tej roboty na nic innego na świecie.",
  "DIA_Odgar_Ambient_13_05": "Pewien nieznajomy zapytał mnie kiedyś o sekret stali.",
  "DIA_Odgar_Ambient_13_06": "Odrzekłem mu: stal to stal. Kawałek metalu, który może stać się mieczem po krótkiej obróbce na kowadle.",
  "DIA_Odgar_Ambient_13_07": "Czym jednak jest zwykły miecz do ręki, która nim włada?",
  "DIA_Odgar_CanTeachBestTier_03_01": "Myślałem trochę o twojej pracy dla mnie i tego ile się już nauczyłeś. Myślę, że jesteś już gotowy, bym przekazał ci moje największe sekrety kowalskie.",
  "DIA_Odgar_CanTeachBestTier_03_02": "Daj znać gdy będziesz gotowy na dłuższą lekcję.",
  "DIA_Odgar_FinishPeon_03_01": "Chwilę już współpracujemy Marvin, co? Dopiero co pamiętam gdy przyszedłeś i ledwo niewielki sztylet potrafiłeś wykuć.",
  "DIA_Odgar_FinishPeon_03_02": "A spójrzcie teraz na niego, kowal pełną gębą! I tak będziesz mógł się od dzisiaj tytułować, mistrz kowalstwa.",
  "DIA_Odgar_FinishPeon_03_03": "Oczywiście jest też kilka prawnych kruczków, jak choćby to, że nie możesz otworzyć zakładu w murach Archolos przez dziesięć lat od zakończenia nauki.",
  "DIA_Odgar_FinishPeon_03_04": "Dobrą stroną tego jest jednak fakt, że teraz bez przeszkód możesz zacząć naukę u innego mistrza jeśli tylko będziesz chciał.",
  "DIA_Odgar_FinishPeon_03_05": "Byłeś naprawdę wspaniałym uczniem i obym nie miał takich wiele więcej, bo za te dziesięć lat musiałbym się pożegnać z moim zawodem!",
  "DIA_Odgar_FinalPresent_03_01": "Już myślałem, że będę musiał posłać za tobą gońca! Długo ostatnio siedziałem nad szkicownikiem i rozmyślałem, nad brońmi, które mi w ostatnim czasie dostarczyłeś.",
  "DIA_Odgar_FinalPresent_03_02": "Większość broni zdaje się mieć problem z wyważeniem odpowiedniego zasięgu, ciężkości oraz możliwości wyrządzenia szkód u przeciwnika niezależnie od pancerza.",
  "DIA_Odgar_FinalPresent_03_03": "Wtedy wymyśliłem TO. Nie ma co tutaj więcej gadać, bierz ten przepis, marsz do kowadła i zobacz co uda ci się zdziałać tą bronią.",
  "DIA_Odgar_FinalPresent_03_04": "Potraktuj to jako prezent w ramach naszej długotrwałej współpracy.",
  "DIA_Odgar_FMQ002_07_10": "I przynieść sobie wstyd? Cała Dzielnica Rzemieślników by jutro mnie wyśmiała w karczmie, gdyby dowiedzieli się, że kuje broń za mojego ucznia.",
  "DIA_Odgar_FMQ002_07_11": "Masz tutaj przepis, składniki zdobądź sam i wykuj miecz, z którym możesz pokazać się zarówno u Rodericha jak i u mnie!",
  "DIA_Odgar_PQ102_Smither_15_01": "Znam się na kowalstwie, to nie wystarczy?",
  "DIA_Odgar_PQ102_Smither_03_02": "Znasz się na kowalstwie, tak? Byle kto mógłby tu przyjść i powiedzieć, że wie jak używać młota, by wykuć solidne ostrze.",
  "DIA_Odgar_PQ102_Smither_03_03": "Weź ten przepis. Jeśli uda ci się zebrać wszystkie potrzebne materiały i wykuć ostrze, które nie rozpadnie się po jednym uderzeniu, to porządnie ci za nie zapłacę.",
  "DIA_Odgar_PQ102_Smither_03_04": "Weź ten przepis. Jeśli uda ci się zebrać wszystkie potrzebne materiały i wykuć ostrze, które nie rozpadnie się po jednym uderzeniu, to przyjmę cię na swojego ucznia.",
  "DIA_Odgar_PQ102_GotSword_15_01": "Mam ten miecz.",
  "DIA_Odgar_FMQ002_Smithing_GotGold_Description": "Mam już złoto i piwo.",
  "DIA_Odgar_SELLSILVER_Description": "Mam wszystko czego potrzebujesz. (Sprzedaj srebro)",
  "DIA_Odgar_FMQ002_Smithing_Yes_V1_Choice": "Proszę. (Daj materiały, 50 SZ i piwo)",
  "DIA_Odgar_FMQ002_Smithing_Yes_V2_Choice": "Proszę. (Daj piwo)",
  "DIA_Odgar_FMQ002_Smithing_Yes_AllBeer_Choice": "Proszę. (Daj 50 SZ i piwo)",
  "DIA_Odgar_PQ108_Finish_Dead_Choice": "Nic, facet nie żył.",
  "DIA_Odgar_PQ108_Finish_Gold_Choice": "Równo 1000 sztuk złota.",
  "DIA_Odgar_IHaveWeapon_Basic_Choice": "Podstawowe bronie",
  "DIA_Odgar_IHaveWeapon_Solid_Choice": "Porządne bronie",
  "DIA_Odgar_IHaveWeapon_Master_Choice": "Mistrzowskie bronie"
}
