{
  "DIA_Winstan_FMQ001_SwordTraining_11_02": "Miecz to wasz najlepszy przyjaciel podczas służby.",
  "DIA_Winstan_FMQ001_SwordTraining_11_03": "Nie tylko sprawi, że obywatele będą was szanować, ale także pomoże wam w każdej kryzysowej sytuacji. Najszybciej to pojmiecie, gdy będziecie wykonywać misje poza miastem.",
  "DIA_Winstan_FMQ001_SwordTraining_11_04": "Podstawą walki mieczem jest wyczucie, kiedy blokować, a nie kiedy atakować. To właśnie sprawdzimy podczas tego ćwiczenia.",
  "DIA_Winstan_FMQ001_SwordTraining_11_05": "Przyszedłeś jako jeden z pierwszych, więc zaczniemy od ciebie. Jak ci było na imię? Marvin, tak?",
  "DIA_Winstan_FMQ001_SwordTraining_15_06": "Tak jest.",
  "DIA_Winstan_FMQ001_SwordTraining_11_07": "Zaczniemy od ciebie, chłopcze. Nie śpieszyło ci się na zbiórkę, to może chociaż teraz się czymś wykażesz.",
  "DIA_Winstan_FMQ001_SwordTraining_11_08": "Chwytaj za drewniany miecz i pokaż, co potrafisz.",
  "DIA_Winstan_AfterFMQ001_SwordTraining_03_01": "Widzę, że większość z was ma ogromne problemy z kondycją. Popracujemy nad tym.",
  "DIA_Winstan_AfterFMQ001_SwordTraining_03_02": "Udacie się teraz wszyscy pod południową bramę. Czeka tam na was jeden z moich ludzi.",
  "DIA_Winstan_AfterFMQ001_SwordTraining_03_03": "Sprawdzi dokładnie waszą wytrzymałość.",
  "DIA_Winstan_FMQ001_START_11_00": "Witaj, chłopcze, jesteś w samą porę. Zaraz zaczynamy.",
  "DIA_Winstan_FMQ001_START_11_01": "Wiesz, która jest godzina? Już dawno zaczęliśmy!",
  "DIA_Winstan_FMQ001_START_11_02": "Imię?",
  "DIA_Winstan_FMQ001_START_15_03": "Marvin.",
  "DIA_Winstan_FMQ001_START_11_04": "Dobra, mam cię na liście.",
  "DIA_Winstan_FMQ001_START_NameSir_15_06": "Rekrut Marvin melduje się na służbę!",
  "DIA_Winstan_FMQ001_START_11_07": "Już się tak nie gorączkuj.",
  "DIA_Winstan_FMQ001_START_11_08": "Marvin...",
  "DIA_Winstan_FMQ001_SwordTrainingResult_11_01": "Widzę w tobie potencjał, ale zdecydowanie brakuje ci praktyki. Dam ci jeszcze jedną szansę, ale tym razem pamiętaj o blokowaniu!",
  "DIA_Winstan_FMQ001_SwordTrainingResult_11_02": "Piękny cios! Teraz sprawdzimy, jak sobie poradzisz przeciwko przeważającej ilości przeciwników.",
  "DIA_Winstan_FMQ001_SwordTrainingResult_11_03": "Wy dwaj, ruchy!",
  "DIA_Winstan_FMQ001_SwordRematch_03_01": "Machanie mieczem, bo inaczej tego w tym przypadku nie można nazwać, nie jest twoją mocną stroną. Oby z kolejnymi zadaniami poszło ci lepiej.",
  "DIA_Winstan_FMQ001_SwordRematch_03_02": "Szybko się uczysz, to niezwykle ważne w pracy strażnika. Zobaczymy jak poradzisz sobie z kolejnymi zadaniami.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_01": "Mogłem się tego spodziewać. Nawet doświadczeni szermierze miewają problemy, gdy zaatakuje ich więcej niż jeden przeciwnik.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_02": "Tak czy inaczej jestem zadowolony z twoich dotychczasowych wyników.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_03": "Wspaniale! Masz do tego talent.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_04": "Skoro tak dobrze ci szło do tej pory, to mam dla ciebie propozycję.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_05": "Jeśli pokonasz trzech innych rekrutów, to masz resztę treningu z głowy.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_06": "Co ty na to?",
  "DIA_Winstan_FMQ001_SwordTrainingResultGo3vs1_15_03": "Z chęcią spróbuję.",
  "DIA_Winstan_FMQ001_SwordTrainingResultGo3vs1_11_03": "To się nazywa duch walki. Do roboty chłopcy!",
  "DIA_Winstan_FMQ001_SwordTrainingResultDontGo3vs1_15_03": "Wolę nie ryzykować.",
  "DIA_Winstan_FMQ001_SwordTrainingResultDontGo3vs1_11_03": "Wielka szkoda, chciałem zobaczyć to przedstawienie. Tak czy inaczej, spisałeś się bardzo dobrze.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_01": "Mogłem się tego spodziewać. Nawet doświadczeni szermierze miewają problemy, gdy zaatakuje ich więcej niż jeden przeciwnik.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_02": "Tak czy inaczej jestem zadowolony z twoich dotychczasowych wyników.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_03": "Niesamowite! Gdzie się nauczyłeś tak walczyć?",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_15_04": "Zdarzyło mi się pokonać kilka bestii tu i tam...",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_05": "Potrzebujemy takich ludzi. Zgodnie z obietnicą, zwalniam cię z reszty dzisiejszego treningu. Zasłużyłeś sobie!",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_06": "Zamelduj Roderichowi o swoich postępach, ja z pewnością też szepnę mu dobre słówko o tobie.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_07": "Oczywiście, jeśli chcesz zostać, możesz odbyć resztę treningu.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Stay_15_01": "Z chęcią zostanę.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Stay_03_02": "To jest postawa godna przyszłego strażnika!",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Bye_15_01": "Pokazałem, co potrafię. Wracam do Rodericha.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Bye_03_02": "Zasłużyłeś sobie.",
  "DIA_Winstan_FMQ001_AfterRace_03_02": "Dobrze chłopcy, jednym poszło lepiej, innym gorzej. Ważne, że nikt nie zginął.",
  "DIA_Winstan_FMQ001_AfterRace_03_03": "Po waszych twarzach widzę, że nieźle się dziś namęczyliście.",
  "DIA_Winstan_FMQ001_AfterRace_03_04": "Jestem z was zadowolony, uznaję ten trening za zakończony.",
  "DIA_Winstan_FMQ001_AfterRace_03_05": "Zgłoście się w najbliższym czasie do kapitana Rodericha. Od niego odbierzecie ocenę swoich umiejętności oraz kolejne zadanie.",
  "DIA_Winstan_KQ402_Armor_15_01": "Jak oceniasz nasze nowe wyposażenie?",
  "DIA_Winstan_KQ402_Armor_03_02": "Kiepskie. Znacznie gorsze od tego, co mamy teraz.",
  "DIA_Winstan_KQ402_Armor_03_03": "Ale cóż zrobić?",
  "DIA_Winstan_KQ402_Armor_15_04": "Może dałoby się tego jakoś uniknąć?",
  "DIA_Winstan_KQ402_Armor_03_05": "Nie wydaje mi się. Z drugiej strony cieszę się, że nasi na froncie będą mieli solidną stal pod ręką.",
  "DIA_Winstan_QM401_Plan_Next_03_01": "To daje nam pewien obraz sytuacji. Musimy działać szybko, ale i ostrożnie.",
  "DIA_Winstan_QM401_Plan_Next_03_02": "Mam pewien pomysł, ale będę potrzebował Dustera, zaraz kogoś po niego poślę. W międzyczasie będę miał małe zadanie dla kogoś z doświadczeniem w terenie.",
  "DIA_Winstan_QM401_Plan_Next_03_03": "Sall, pójdziesz z Marvinem w pobliże wodospadu i znajdziecie jakieś miejsce do prowadzenia obserwacji okolicy.",
  "DIA_Winstan_QM401_Plan_Next_03_04": "Nie możemy sobie pozwolić, by renegaci nas zaskoczyli od tyłu.",
  "DIA_Winstan_QM401_Plan_03_01": "Witaj, Marvin. Biorąc pod uwagę powagę sytuacji, Roderich przekazał mi dowództwo nad obroną winnicy.",
  "DIA_Winstan_QM401_Plan_03_02": "Poczyniłem już wstępne przygotowania. Masz dla nas jakieś nowe informacje?",
  "DIA_Winstan_QM401_Plan_City_15_01": "Renegaci zaatakują od strony miasta.",
  "DIA_Winstan_QM401_Plan_City_03_02": "Przecież to niedorzeczne! Jest tyle innych, dogodniejszych dróg...",
  "DIA_Winstan_QM401_Plan_City_03_03": "Chociaż gdy się tak nad tym zastanawiam, to może rzeczywiście ten drań próbuje przekraść się tam, gdzie nikt się nie spodziewa.",
  "DIA_Winstan_QM401_Plan_Anytime_15_01": "Atak może nastąpić w każdej chwili.",
  "DIA_Winstan_QM401_Plan_Anytime_03_02": "W takim razie nie ma czasu na budowanie większych konstrukcji obronnych. Dobrze się składa, bo akurat wezwałem tutaj Dustera.",
  "DIA_Winstan_QM401_Plan_Salvi_15_01": "Salvi zwerbował sporo nowych ludzi.",
  "DIA_Winstan_QM401_Plan_Salvi_03_02": "Będziemy musieli dostosować pole walki na naszą korzyść. Jeśli dobrze to rozegramy, to nawet nie zauważą, gdy stracą przewagę liczebną.",
  "DIA_Winstan_QM401_Farmers_15_01": "Dlaczego farmerzy nam nie pomagają?",
  "DIA_Winstan_QM401_Farmers_03_02": "Renegaci to nasz własny problem. To nasi chłopcy, którzy nagle postanowili robić bałagan zamiast go sprzątać. Nie mamy prawa wciągać w to kogoś innego.",
  "DIA_Winstan_QM401_Farmers_03_03": "Poza tym, ta farma przeszła już swoje. Odbyli swoją bitwę i ją zwyciężyli. Należy im się trochę spokoju, niech o ich bezpieczeństwo zadbają ci, którzy powinni to robić.",
  "DIA_Winstan_QM401_AfterFireplace_03_01": "Jak rozumiem, miejsce znalezione, wspaniale. Miejmy tylko nadzieję, że reszta przygotowań pójdzie równie gładko.",
  "DIA_Winstan_QM401_NextPlan_15_01": "Jaki jest twój plan?",
  "DIA_Winstan_QM401_NextPlan_03_02": "Skoro Salvi uderzy od strony wąwozu i to z przeważającymi siłami, to musimy sprawić, by jakoś zniwelować jego przewagę.",
  "DIA_Winstan_QM401_NextPlan_03_03": "Ten punkt to idealne miejsce, by zadawać kluczowy cios w oddział renegatów, a przy okazji ich rozdzielić i zdezorientować.",
  "DIA_Winstan_QM401_NextPlan_03_04": "Posłałem po Dustera, on zajmie się zawaleniem wąwozu gdy większość renegatów będzie w środku.",
  "DIA_Winstan_QM401_NextPlan_03_05": "Póki na niego czekamy, mógłbyś pomóc mi i pozostałym wyciąć trochę krzaków, by przygotować dla nas kamuflaż?",
  "DIA_Winstan_QM401_NextPlan_Grass_15_01": "Mam wycinać trawę?",
  "DIA_Winstan_QM401_NextPlan_Grass_03_02": "A widzisz w tym coś uwłaczającego? Marvin, jeśli chcesz być kiedyś przywódcą, to musisz zrozumieć, że nawet najważniejsi muszą czasami ubrudzić sobie ręce.",
  "DIA_Winstan_QM401_NextPlan_Grass_03_03": "To właśnie ludzkie zachowanie dowódców daje podwładnym morale, a to właśnie morale i dobry plan wygrywają bitwy.",
  "DIA_Winstan_QM401_NextPlan_YesSir_15_01": "Tak jest!",
  "DIA_Winstan_QM401_NextPlan_YesSir_03_02": "Taką postawę rozumiem. Trzymaj, przyda się.",
  "DIA_Winstan_QM401_AfterWork_03_01": "Widzisz? Machanie kosą nie jest takie proste, jak by się mogło wydawać.",
  "DIA_Winstan_QM401_AfterWork_03_02": "Dokończę robotę z pozostałymi, ty w tym czasie sprawdź, co z Dusterem. Powinien już być na miejscu.",
  "DIA_Winstan_QM401_AfterWork_Duster_15_01": "Którą drogą miał iść Duster?",
  "DIA_Winstan_QM401_AfterWork_Duster_03_02": "Najkrótszą oczywiście, czyli od wschodniej bramy prosto do tego kamiennego nasypu.",
  "DIA_Winstan_QM401_AfterWork_Duster_03_03": "Przy okazji, gdy już tam będziesz, to możesz przygotować kilka kryjówek przy wschodniej ścianie po drugiej stronie przełęczy.",
  "DIA_Winstan_QM401_AfterWork_Duster_15_04": "Wyruszam natychmiast!",
  "DIA_Winstan_QM401_AfterFight_03_01": "Jak sytuacja po drugiej stronie?",
  "DIA_Winstan_QM401_AfterFight_15_02": "Ponieśliśmy straty, ale pokonaliśmy renegatów.",
  "DIA_Winstan_QM401_AfterFight_03_03": "Upewnimy się, że nasi towarzysze zostaną pochowani z odpowiednimi honorami. To ich oddanie zapewniło nam dzisiejsze zwycięstwo.",
  "DIA_Winstan_QM401_AfterFight_15_04": "Udało nam się pokonać renegatów bez żadnych strat.",
  "DIA_Winstan_QM401_AfterFight_03_05": "Wspaniale, Roderich będzie zachwycony. To naprawdę dobry dzień dla straży. Chyba wszyscy zaśniemy dzisiaj spokojniejsi.",
  "DIA_Winstan_QM401_AfterFight_03_06": "Jako osoba, która zajmowała się tą sprawą od samego początku, chciałbym, żebyś to ty zaniósł dobre wieści do koszar. My zajmiemy się w międzyczasie uprzątnięciem tego całego bałaganu.",
  "DIA_Winstan_QM401_AfterFight_03_07": "Wspaniale się spisałeś, Marvin. Jestem dumny mogąc dzierżyć miecz u boku kogoś takiego jak ty.",
  "DIA_Winstan_SQ503_Finally_03_01": "A kto to postanowił w końcu się pojawić?",
  "DIA_Winstan_SQ503_Finally_03_02": "Dobrze, w końcu jesteśmy w komplecie. Dzięki zwiadowcom z Gildii, przez ostatnie kilka dni obserwowaliśmy Przystań.",
  "DIA_Winstan_SQ503_Finally_03_03": "Mamy dokładne informacje o patrolach, liczbie uzbrojonych wojowników oraz ewentualnych cywilach.",
  "DIA_Winstan_SQ503_Finally_03_04": "Pomimo że to banda niezorganizowanych łajdaków, to potrafią oni walczyć. Atak frontalny z pewnością przyniósłby zbyt wiele strat w naszych oddziałach.",
  "DIA_Winstan_SQ503_Finally_03_05": "Ponownie wykorzystamy zasoby Gildii i dzięki łodziom zaatakujemy z dwóch stron.",
  "DIA_Winstan_SQ503_Finally_03_06": "Podczas gdy my przypuścimy szturm na główne wejście, strzelcy podpłyną na łodziach i ostrzelają obrońców.",
  "DIA_Winstan_SQ503_Finally_What_15_01": "A co ja mam robić?",
  "DIA_Winstan_SQ503_Finally_What_03_02": "Już bałem się, że nie zapytasz. Jesteś jedyną osobą, która miała okazję dokładnie zwiedzić obóz i poznać wszystkich.",
  "DIA_Winstan_SQ503_Finally_What_03_03": "Wejdziesz do środka jak gdyby nigdy nic i pójdziesz rozmówić się z Cortezem.",
  "DIA_Winstan_SQ503_Finally_What_03_04": "Przekażesz mu ten dokument z warunkami kapitulacji. Następnie upewnisz się, że jego głowa opuści kark w momencie gdy tylko przeczyta ostatnią literę.",
  "DIA_Winstan_SQ503_Finally_Go_15_01": "Nie traćmy czasu, ruszajmy.",
  "DIA_Winstan_SQ503_Finally_Go_03_02": "Ruszymy do ataku, gdy tylko usłyszymy zamieszanie w obozie.",
  "DIA_Winstan_SQ503_Finally_Go_03_03": "Gdyby w obozie zrobiło się zbyt gorąco po ataku na Corteza, to spróbuj przeczekać, aż dotrzemy z odsieczą. Powodzenia Marvin i udanych pertraktacji.",
  "DIA_Winstan_SQ503_Finally_Cortez_15_01": "Cortez ma otrzymać warunki kapitulacji?",
  "DIA_Winstan_SQ503_Finally_Cortez_03_02": "To pomysł naszego wyśmienitego i oświeconego Wysłannika Królewskiego.",
  "DIA_Winstan_SQ503_Finally_Cortez_03_03": "Szuka wszędzie mięsa do pracy w kopalni. To przez niego mamy chociaż spróbować zaciągnąć tych drani na statek do Khorinis.",
  "DIA_Winstan_SQ503_Finally_Cortez_03_04": "Oczywiście oboje wiemy, jak to się skończy, i jak wszyscy oczekują, że się to skończy. Żadnych jeńców.",
  "DIA_Winstan_SQ503_AfterCortez_03_01": "Kto by pomyślał, że uda ci się zabić Corteza i jednocześnie przekonać te szumowiny do kapitulacji. A to wszystko bez interwencji straży czy Gildii.",
  "DIA_Winstan_SQ503_AfterCortez_03_02": "Wygląda na to, że wilk syty i owca cała. Świetna robota chłopcze, nic dziwnego, że zaszedłeś tak daleko.",
  "DIA_Winstan_SQ503_AfterCortez_03_03": "Jak udały się pertraktacje?",
  "DIA_Winstan_SQ503_AfterCortez_Better_15_01": "Mogło pójść lepiej...",
  "DIA_Winstan_SQ503_AfterCortez_Better_03_02": "Piraci nie żyją, atak odbył się z niewielkimi stratami po naszej stronie. Moim zdaniem wszystko poszło zgodnie z planem.",
  "DIA_Winstan_SQ503_AfterCortez_Good_15_01": "Wszystko zgodnie z planem.",
  "DIA_Winstan_SQ503_AfterCortez_Good_03_02": "Wiedziałem, że świetnie sobie z tym poradzisz.",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_15_01": "Jaki jest dalszy plan?",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_03_02": "Chyba nie pozostaje nam nic innego, jak posprzątać po tobie.",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_03_03": "Sprawdzimy to miejsce od góry do dołu. Z pewnością mają ukrytych tutaj sporo kosztowności i innych łupów. Wszystko to musi trafić do miejskiego skarbca.",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_03_04": "Upewnimy się też, że ci wszyscy przestępcy dotrą bez żadnych przeszkód do miejskich lochów.",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_03_05": "Jeśli chodzi o ciebie, to możesz wracać do przełożonych by zdać raport. W mieście czeka na ciebie z pewnością pokaźna nagroda.",
  "DIA_Winstan_CanYouTeach_15_00": "Mógłbyś mnie wyszkolić?",
  "DIA_Winstan_CanYouTeach_03_01": "Szkolę tylko naszych szermierzy. Nie mam czasu dla szeregowych i żółtodziobów.",
  "DIA_Winstan_CanYouTeach_03_02": "Pewnie, jak każdego członka wyspecjalizowanych oddziałów chętnie podszkolę.",
  "DIA_Winstan_CanYouTeach_15_03": "A czego uczysz?",
  "DIA_Winstan_CanYouTeach_03_04": "Walki w zwarciu, wszelkiego rodzaju. Broń jednoręczna i dwuręczna, a jeśli trzeba, to pokazuję, jak nabrać krzepy, żeby każdy z was umiał przyłożyć.",
  "DIA_Winstan_NoMore_03_01": "Właśnie takich ludzi nam potrzeba. Nie jestem w stanie nauczyć cię niczego więcej, musisz znaleźć sobie nowego nauczyciela.",
  "DIA_Winstan_Teach_15_00": "Chcę potrenować.",
  "DIA_Winstan_Teach_03_01": "Pokaż, na co się stać.",
  "DIA_Winstan_Teach_1H1_03_00": "Mówiłem, nie mam czasu dla żółtodziobów.",
  "DIA_Winstan_Teach_1H1_03_01": "Jesteś coraz lepszy.",
  "DIA_Winstan_Teach_1H5_03_02": "Mówiłem, nie mam czasu dla żółtodziobów.",
  "DIA_Winstan_Teach_1H5_03_03": "Pomału do przodu.",
  "DIA_Winstan_Teach_2H1_03_00": "Mówiłem, nie mam czasu dla żółtodziobów.",
  "DIA_Winstan_Teach_2H1_03_01": "Jesteś coraz lepszy.",
  "DIA_Winstan_Teach_2H5_03_00": "Mówiłem, nie mam czasu dla żółtodziobów.",
  "DIA_Winstan_Teach_2H5_03_01": "Pomału do przodu.",
  "DIA_Winstan_TeachSTR1_03_00": "Mówiłem, nie mam czasu dla żółtodziobów.",
  "DIA_Winstan_TeachSTR1_03_01": "Jesteś coraz lepszy.",
  "DIA_Winstan_TeachSTR5_03_00": "Mówiłem, nie mam czasu dla żółtodziobów.",
  "DIA_Winstan_TeachSTR5_03_01": "Pomału do przodu.",
  "DIA_Winstan_QM304_Start_03_01": "Marvin, jest sprawa. Bardzo poważna, wręcz wagi państwowej.",
  "DIA_Winstan_QM304_Start_15_02": "A to nowość. O co chodzi?",
  "DIA_Winstan_QM304_Start_03_03": "Jak zdążyłeś się zorientować, ostatnio na wyspę trafiła spora fala uciekinierów z innych wysp. Wszyscy musieli się tu jakoś dostać, a najskuteczniejsi w transporcie są teraz przemytnicy.",
  "DIA_Winstan_QM304_Start_03_04": "Ostatnio jeden z uciekinierów próbował zapłacić Odgarowi za broń bryłką magicznej rudy.",
  "DIA_Winstan_QM304_Start_What_15_01": "To one w ogóle występują na Archipelagu?",
  "DIA_Winstan_QM304_Start_What_03_02": "Nic mi nie wiadomo o żadnej większej kopalni tego surowca, ale niewykluczone, że jakieś małe złoża gdzieś by się znalazły.",
  "DIA_Winstan_QM304_Start_Where_15_01": "Skąd miał bryłkę rudy?",
  "DIA_Winstan_QM304_Start_Where_03_02": "Przyciśnięty powiedział nam, że podczas rejsu zajrzał z towarzyszami niedoli do ładowni przemytników. Otwarli jedną ze skrzyń i znaleźli w środku pokaźną ilość samorodków.",
  "DIA_Winstan_QM304_Start_Where_03_03": "Część sobie przygarnęli, i teraz wylądowali na Archolos. Musisz znaleźć wszystkich, którzy byli na tym statku i mają przy sobie rudę.",
  "DIA_Winstan_QM304_Start_Where_15_04": "Mam latać za jakimiś uciekinierami dla paru bryłek rudy?",
  "DIA_Winstan_QM304_Start_Where_03_05": "Tu nie chodzi o same bryłki. Musisz przepytać tych ludzi, czy wiedzą, skąd przemytnicy wytrzasnęli całą skrzynię magicznej rudy. To może być dla nas bardzo ważna informacja.",
  "DIA_Winstan_QM304_Start_Where_03_06": "Rozejrzyj się po porcie, tam zalęgło najwięcej przybyszów. Zwróć uwagę na tych, którzy żyją na wyższym poziomie, niż ich obecna sytuacja mogłaby wskazywać.",
  "DIA_Winstan_QM304_Start_Where_03_07": "Ludzie są gotowi zaoferować naprawdę wiele, by posiadać bryłkę magicznej rudy na własność. Wyżywienie obcego w zamian za jedną to dla nich pikuś.",
  "DIA_Winstan_QM304_Finish_15_01": "Zająłem się sprawą magicznej rudy.",
  "DIA_Winstan_QM304_Finish_03_02": "I co?",
  "DIA_Winstan_QM304_Finish_15_03": "Przemytnicy zaopatrzyli się w nią dzięki pomocy marynarza floty królewskiej, Południowca, który zajmuje się jej transportem do magazynów.",
  "DIA_Winstan_QM304_Finish_03_04": "Cholera, czyli nawet swoim ludziom nie możemy do końca ufać. Dobrze, przekażę tę informację komu trzeba, dobrze się spisałeś. Twoja zapłata.",
  "DIA_Winstan_QM304_Finish_Nugget_15_01": "Przy okazji, znalazłem trochę rudy. Myślę, że będziesz wiedział co z nią zrobić.",
  "DIA_Winstan_QM304_Finish_Nugget_03_02": "Co za miła niespodzianka.",
  "DIA_Winstan_QM304_Finish_Nugget_03_03": "Bardzo doceniam to, że uczciwie ją oddałeś.",
  "DIA_Winstan_Promotion_Tier1_Question_15_01": "Podobno chcesz mnie w swoim oddziale.",
  "DIA_Winstan_Promotion_Tier1_Question_03_02": "Jak najbardziej. Oktav opowiadał, że naprawdę dobrze się spisujesz w zlecanych zadaniach. Potrzebuję takich ludzi wśród swoich szermierzy!",
  "DIA_Winstan_Promotion_Tier1_Ready_15_01": "Jestem gotowy dołączyć do twojego oddziału.",
  "DIA_Winstan_Promotion_Tier1_Ready_03_02": "Wiedziałem. Najpierw jednak muszę ci się przyjrzeć...",
  "DIA_Winstan_Promotion_Tier1_Ready_03_03": "Ach, od razu widać, że dużo umiesz! Zaraz wpiszę cię na listę szermierzy, i nie chcę słyszeć żadnego sprzeciwu.",
  "DIA_Winstan_Promotion_Tier1_Ready_03_04": "Od tej pory podlegasz bezpośrednio moim rozkazom. Ważniejszy ode mnie jest już tylko Roderich, a kary za łamanie poleceń są znacznie surowsze!",
  "DIA_Winstan_Promotion_Tier1_Ready_03_05": "Będziesz teraz dostawał większy żołd i uzyskasz dostęp do lepszych trenerów, wszystko za cenę znacznie większej odpowiedzialności.",
  "DIA_Winstan_Promotion_Tier1_Ready_03_06": "Nie zawiedź mnie!",
  "DIA_Winstan_Promotion_Tier1_Ready_15_07": "Nie mam takiego zamiaru, spokojna głowa.",
  "DIA_Winstan_Promotion_Tier1_Ready_03_08": "Dobrze. Idź do Lennarta po nową zbroję, w końcu jako szermierz musisz się prezentować!",
  "DIA_Winstan_Promotion_Tier1_Ready_03_09": "Hm, może i dobrze sobie radzisz podczas zadań, ale wygląda mi na to, że po prostu masz farta!",
  "DIA_Winstan_Promotion_Tier1_Ready_03_10": "Potrenuj trochę i zgłoś się, gdy nabędziesz realnych umiejętności!",
  "DIA_Winstan_QM305_Start_Next_03_01": "Myślę, że więcej informacji nie potrzebujesz. Pamiętaj, bądź ostrożny. Nie chcemy żadnego skandalu politycznego, więc uważaj, gdy będziesz rozmawiał z Gamalem.",
  "DIA_Winstan_QM305_Start_Next_15_02": "Czyli obicie go i zabranie książki nie wchodzi w grę? Bo domyślam się, że nie będzie chciał łatwo jej oddać.",
  "DIA_Winstan_QM305_Start_Next_03_03": "Pewnie nie. Spróbuj znaleźć jakiś sposób niezwiązany z przekupstwem czy walką, cholera wie, jak Ulryk by na to zareagował. Tylko nie przesadź, jesteś strażnikiem, mamy swoją godność!",
  "DIA_Winstan_QM305_Start_15_01": "Jest jakaś robota do wykonania?",
  "DIA_Winstan_QM305_Start_03_02": "Tak, i to właśnie dla kogoś o twoich umiejętnościach. Chodzi o Odgara.",
  "DIA_Winstan_QM305_Start_03_03": "Od dłuższego czasu prosi nas o książkę 'Mistrzostwo Nordmarczyków'. Twoim zadaniem będzie mu ją przynieść.",
  "DIA_Winstan_QM305_Start_15_04": "Co? Jestem przecież strażnikiem, nie bibliotekarzem.",
  "DIA_Winstan_QM305_Start_03_05": "Wiem, tylko widzisz, jedyny egzemplarz tej książki posiada Wilczy Syn, który przebywa teraz w mieście. Kupił ją od Araxos, i pewnie teraz będzie chciał wrócić z nią do Leża.",
  "DIA_Winstan_QM305_Start_Where_15_01": "Gdzie znajdę tego Wilczego Syna?",
  "DIA_Winstan_QM305_Start_Where_03_02": "Według ostatnich doniesień, korzysta z przepustki i relaksuje się w Mrocznych Tajemnicach.",
  "DIA_Winstan_QM305_Start_Where_03_03": "Nazywa się Gamal, w razie, jakbyś miał problem go znaleźć. Chociaż pewnie więcej osób będzie kojarzyło jego zbroję, nie imię.",
  "DIA_Winstan_QM305_Start_Only_15_01": "To na pewno jedyny egzemplarz tej książki?",
  "DIA_Winstan_QM305_Start_Only_03_02": "Na pewno jedyny stworzony przez porządnych skrybów. Cholera wie, czy Gildia nie zrobiła sobie jakichś kopii.",
  "DIA_Winstan_QM305_Start_Only_03_03": "Możesz iść ich zapytać, ale wolałbym, żebyś przyniósł oryginał. Z Araxos negocjuj w ostateczności.",
  "DIA_Winstan_QM305_Start_Why_15_01": "Po co Odgarowi 'Mistrzostwo Nordmarczyków'?",
  "DIA_Winstan_QM305_Start_Why_03_02": "Książka traktuje o sposobach kucia broni opracowanych przez ten lud. Nie jest tajemnicą, że znają się na swoim fachu jak mało kto.",
  "DIA_Winstan_QM305_Start_Why_03_03": "Odgar pewnie chce się nauczyć czegoś nowego, a na tym skorzysta cała straż. Nie udawaj, że nie chciałbyś poużywać sobie nordmarskiego wyrobu!",
  "DIA_Winstan_QM305_Finish_03_06": "Potwór w kanałach? Pierwsze słyszę.",
  "DIA_Winstan_QM305_Finish_15_01": "Zdobyłem 'Mistrzostwo Nordmarczyków'.",
  "DIA_Winstan_QM305_Finish_03_02": "Tak? Przekonałeś tego Wilczego Syna?",
  "DIA_Winstan_QM305_Finish_15_03": "Nie tylko. Przekonałem i jego do oddania oryginału, i kupiłem kopię od Araxos. Tak w razie czego.",
  "DIA_Winstan_QM305_Finish_03_04": "To świetnie! Powiedz, tego Wilczego Syna trudno było przekonać?",
  "DIA_Winstan_QM305_Finish_15_05": "Nie, chciał tylko sprawdzić prawdziwość jakiejś miejskiej legendy o potworze w kanałach. Nic w nich nie znaleźliśmy.",
  "DIA_Winstan_QM305_Finish_03_07": "W każdym razie, dobrze, że oddał. Możemy teraz porównać oryginał z kopią Araxos.",
  "DIA_Winstan_QM305_Finish_03_08": "Dowiemy się, ile inwencji własnej włożyli w te przepisywanie! I jak bardzo chcieli nas przy tym wykiwać!",
  "DIA_Winstan_QM305_Finish_15_09": "Owszem. Potrzebował jakiejś pomocy w sprawdzaniu miejskiej legendy o potworze z tutejszych kanałów. Okazała się nieprawdziwa, ale dał mi książkę.",
  "DIA_Winstan_QM305_Finish_03_10": "Najważniejsze, że mamy książkę.",
  "DIA_Winstan_QM305_Finish_15_11": "Nie, kupiłem kopię od Araxos.",
  "DIA_Winstan_QM305_Finish_03_12": "Cholera, niby dobrze, ale nie do końca. Skąd mamy wiedzieć, że wiernie ją skopiowali? Czasami mieszamy im w interesach, mogą się chcieć odgryźć.",
  "DIA_Winstan_QM305_Finish_15_13": "Innego sposobu nie widziałem.",
  "DIA_Winstan_QM305_Finish_03_14": "Ech, no dobrze, trudno.",
  "DIA_Winstan_QM305_Finish_03_15": "Masz, twoja nagroda. Zapracowałeś!",
  "DIA_Winstan_QM305_Finish_15_16": "Ku chwale królestwa.",
  "DIA_Winstan_Promotion_FinalTier_03_01": "Witaj, Marvinie. Jest mi niezmiernie miło potwierdzić twój awans na szermierza drugiego stopnia. Zasłużyłeś jak mało kto!",
  "DIA_Winstan_Promotion_FinalTier_15_02": "Patrząc na to, ile trzeba było zrobić, nie dziwię się, że mało kto daje radę.",
  "DIA_Winstan_Promotion_FinalTier_03_03": "Otóż to. Drugi stopień to nie przelewki, awansujemy na niego tylko najlepszych. W obecnej sytuacji politycznej jest to szczególnie ważne.",
  "DIA_Winstan_Promotion_FinalTier_03_04": "Proszę, ktoś o twojej pozycji nie może walczyć byle czym. Pamiętaj, ten pancerz stworzono do obrony mieszkańców Archolos, nie do polowania na kretoszczury!",
  "DIA_Winstan_Promotion_FinalTier_03_05": "Jeśli porozmawiasz z Lennartem, to jestem pewien, że będzie miał do zaoferowania nową broń.",
  "DIA_Winstan_Promotion_FinalTier_15_06": "Dziękuję za docenienie. Postaram się sprostać oczekiwaniom.",
  "DIA_Winstan_Promotion_FinalTier_03_07": "Wiemy, gdybyśmy nie byli tego pewni, nie dostałbyś awansu! Trzymaj się w tej czołówce!",
  "DIA_Winstan_Hello_09_01": "Nazywam się Winstan, jestem dowódcą oddziału szermierzy w straży miejskiej. Masz do mnie jakąś sprawę?",
  "DIA_Winstan_Ambient_03_02": "Dobrze. Czynnie służ temu miastu, a nie pożałujesz. Straż potrafi zadbać o swoich.",
  "DIA_Winstan_Ambient_03_03": "Odnoszę wrażenie, że czym więcej robimy, tym więcej jest jeszcze do zrobienia. Gdyby chociaż ta pieprzona wojna się skończyła...",
  "DIA_Winstan_Ambient_03_04": "Pomału nie wyrabiamy z tymi uchodźcami. Mówiąc szczerze, nigdy nie zdawałem sobie sprawy, że Wschodni Archipelag ma tylu mieszkańców.",
  "DIA_Winstan_Ambient_03_05": "Liczyłem, że obecność ludzi Wysłannika na wyspie pomoże nam zorganizować parę spraw, ale się przeliczyłem.",
  "DIA_Winstan_Ambient_03_06": "Straż to najlepsza opcja dla każdego młodzieńca, który chce uczciwie zarabiać na życie i jednocześnie pomagać społeczeństwu.",
  "DIA_Winstan_Ambient_03_07": "Masz jakąś sprawę? Araxos nie może sobie z nią poradzić?",
  "DIA_Winstan_Ambient_03_08": "Bardzo dobrze. Sytuacja straży jest stabilna mimo trudności.",
  "DIA_Winstan_Ambient_03_09": "Obecność Wysłannika przyczynia się do dalszego usprawniania funkcjonowania straży miejskiej Archolos. Cieszymy się, że możemy z nim współpracować.",
  "DIA_Winstan_QM304_Finish_Leave_Choice": "(Przyjmij zapłatę i odejdź)",
  "DIA_Winstan_QM304_Finish_Nugget_Choice": "(Oddaj znalezioną rudę)",
  "DIA_Winstan_QM305_Start_Why_Choice": "Po co Odgarowi 'Mistrzostwo Nordmarczyków'?"
}