{
  "DIA_Nevil_SQ229_Hello_15_01": "Hej, jak leci?",
  "DIA_Nevil_SQ229_Hello_03_02": "Rozprostowuje kości, a na co ci to wygląda, chłopcze? Muszę być sprawny, jeśli mam znów wypłynąć w morze.",
  "DIA_Nevil_SQ229_Hello_03_03": "Może tym razem uda mi się cokolwiek złowić.",
  "DIA_Nevil_SQ229_FishingPlace_15_01": "W czym problem?",
  "DIA_Nevil_SQ229_FishingPlace_03_02": "A w tym, że musiałem porzucić swoje ulubione miejsce połowu...",
  "DIA_Nevil_SQ229_FishingPlace_03_03": "Od dawna łowiłem przy Starej Latarni. Pewnego dnia przypłynęło tam dwóch nowych rybaków. Początkowo dobrze się dogadywaliśmy, miejsca dla każdego było dosyć!",
  "DIA_Nevil_SQ229_FishingPlace_03_04": "Ale potem mnie pogonili i teraz muszę szukać nowego miejsca. Pogodziłem się z tym i nie chcę już tam wracać... Jednak doskwiera mi pewien brak.",
  "DIA_Nevil_SQ229_Longing_15_01": "To czego ci brakuje?",
  "DIA_Nevil_SQ229_Longing_03_02": "Ty wyglądasz na porządnego chłopaka, nie wydasz mnie prawda?",
  "DIA_Nevil_SQ229_Longing_03_03": "Widzisz... Marco, jeden z rybaków, był tak uprzejmy, że raczył mnie kilkukrotnie poczęstować skrętem. Diabelstwo było mocne ale czułem się po nim wybornie!",
  "DIA_Nevil_SQ229_Longing_03_04": "Niestety nie każdy podziela entuzjazm w stosunku do takich towarów.",
  "DIA_Nevil_SQ229_Longing_03_05": "Ci służbiści ze straży są gotowi skonfiskować nawet najmniejszego skręta, a jak mają zły humor to i do aresztu mogą cię zaciągnąć.",
  "DIA_Nevil_SQ229_Longing_03_06": "Marco pewnie uważał, że wygadałem komuś o jego zielu... Dlatego mnie przegonił... Sam rozumiesz.",
  "DIA_Nevil_SQ229_RealStart_15_01": "To co mogę zrobić?",
  "DIA_Nevil_SQ229_RealStart_03_02": "Tylko błagam zachowaj dyskretność!",
  "DIA_Nevil_SQ229_RealStart_03_03": "Zobacz czy Marco jest nadal w latarni... A jeżeli jest... To przynieś mi paczkę ziela albo więcej jak dasz radę.",
  "DIA_Nevil_SQ229_Lantern_15_01": "Jak trafić do tej latarni?",
  "DIA_Nevil_SQ229_Lantern_03_02": "Wychodzisz wschodnią bramą i idziesz prosto, jak w mordę strzelił drogą na wschód, aż dojdziesz do Bursztynowego Wybrzeża. Stamtąd widać już będzie latarnię.",
  "DIA_Nevil_SQ229_Ambient_03_01": "Będę tu na ciebie czekać...",
  "DIA_Nevil_SQ229_Packet_15_01": "Mam twoją paczkę.",
  "DIA_Nevil_SQ229_Packet_03_02": "Sprzedali ci ją? Wiedziałem, że to na mnie byli źli!",
  "DIA_Nevil_SQ229_BeatThem_15_01": "Musiałem im odebrać paczkę siłą.",
  "DIA_Nevil_SQ229_BeatThem_03_02": "Cholera, mówiłem, żebyś był dyskretny! Skąd ja teraz wezmę więcej ziela?",
  "DIA_Nevil_SQ229_BeatThem_03_03": "Masz tu trochę złota, żebyś jeszcze mi nie próbował odebrać go siłą i zejdź mi z oczu!",
  "DIA_Nevil_SQ229_TheyAreGone_15_01": "Tak, akurat zdążyłem ich złapać gdy zmieniali miejsce połowu.",
  "DIA_Nevil_SQ229_TheyAreGone_03_02": "Wspaniale! Czyli nie dość, że mam ziele to odzyskałem moje miejsce połowowe.",
  "DIA_Nevil_SQ229_TheyAreGone_03_03": "Weź ten przepis jako nagrodę, mówię ci, nic tak dobrze nie smakuje po buchu zielska jak te pyszności.",
  "DIA_Nevil_SQ229_AfterQuest_03_01": "Niebawem wyruszę na nowy łów..."
}