{
  "DIA_Sachs_Norman_Description": "Podobno zajmowałeś się ciałem Normana.",
  "DIA_Sachs_Norman_15_01": "Podobno to ty zajmowałeś się ciałem Normana. Dlaczego nie zostawiłeś tego nowicjuszom?",
  "DIA_Sachs_Norman_03_02": "Jesteś kimś z rodziny, że się o to pytasz?",
  "DIA_Sachs_Norman_03_03": "W sumie, to kogoś mi przypominasz...",
  "DIA_Sachs_Norman_Investigation_15_01": "Prowadzę śledztwo w sprawie zamachu na Volkera. Badam wszystkie możliwe tropy.",
  "DIA_Sachs_Norman_Investigation_03_02": "Poprosiłem Arcymaga, żeby pozwolił mi godnie odprawić Normana. Znam się trochę na balsamowaniu, więc miałem pewność, że będzie to dobrze zrobione.",
  "DIA_Sachs_Norman_Who_15_01": "Kogo takiego ci przypominam?",
  "DIA_Sachs_Norman_Who_03_02": "Właściwie... to nikogo ważnego. Musiało mi się przywidzieć.",
  "DIA_Sachs_Norman_Who_03_03": "Od czasu zamachu nie sypiam zbyt dobrze.",
  "DIA_Sachs_Norman_Next_03_01": "Jeśli to wszystkie pytania, jakie masz, będę wdzięczny, jeśli zostawisz mnie samego.",
  "DIA_Sachs_Norman_Next_03_02": "Muszę się napić po tym wszystkim.",
  "DIA_Sachs_Norman_Next_15_03": "W porządku, dzięki za pomoc.",
  "DIA_Sachs_Norman_What_15_01": "Co cię łączyło z Normanem?",
  "DIA_Sachs_Norman_What_03_02": "Podobnie jak ja, był kiedyś nowicjuszem w Klasztorze Magów Wody. Połączyła nas ambicja i dążenie do wiedzy poza dyktandem 'nieomylnych' magów.",
  "DIA_Sachs_Norman_What_03_03": "Z czasem Najwyższa Rada niechętnie zaczęła patrzeć na naszą wolną wymianę myśli, aż w końcu zostaliśmy wyrzuceni.",
  "DIA_Sachs_Norman_Bolt_15_01": "Z tego, co mi wiadomo, w ciele Normana utkwił grot od bełtu wystrzelonego przez zamachowca.",
  "DIA_Sachs_Norman_Bolt_15_02": "Nie wiesz przypadkiem, co się z nim stało?",
  "DIA_Sachs_Norman_Bolt_03_03": "Nie kroiłem ciała, tylko zabezpieczałem je przed rozkładem - to spora różnica. Jeśli grot, o którym mówisz, gdzieś tam był, musiał wejść bardzo głęboko, bo go nie widziałem.",
  "DIA_Sachs_Norman_Bolt_03_04": "Może nawet wciąż tkwi w jego ciele, ale na wyjęcie go jest już trochę za późno.",
  "DIA_Sachs_Norman_Bolt_03_05": "W końcu chłopak leży już półtora metra pod ziemią.",
  "DIA_Sachs_Volker_03_01": "Volker jest bardzo dobrym szefem i zna się na interesach. Już wielu chłopaków wyszło z rynsztoka dzięki jego pomocy.",
  "DIA_Sachs_Volker_03_02": "Niektórzy go nie lubią, przezywają 'Lichwiarzem', ale prawda jest taka, że wszyscy ci krytycy po prostu próbowali wymigać się od wypełnienia warunków zawartej umowy.",
  "DIA_Sachs_Volker_03_03": "Musimy znaleźć tego zamachowca. Gdyby mu się udało... miasto pogrążyłoby się w chaosie. Już się pomału pogrąża. Ale jeśli to już wszystko, to wolałbym zakończyć tę rozmowę.",
  "DIA_Sachs_NotNow_03_00": "Nie mam nastroju do rozmów. Na pewno masz coś innego do roboty.",
  "DIA_Sachs_Norman_Investigation_Choice": "Prowadzę śledztwo w sprawie zamachu na Volkera.",
  "DIA_Sachs_Norman_Who_Bolt_Choice": "Co się stało z grotem, od którego zginął Norman?"
}
