{
  "DIA_Kobus_HELLO_15_01": "Witaj, magu!",
  "DIA_Kobus_HELLO_03_02": "Co! Kto... O nie! Nie, nie, nie, nie, nie! Tylko nie to!",
  "DIA_Kobus_HELLO_03_03": "I cała praca na nic! Niech to... Ahahahah...",
  "DIA_Kobus_HELLO_03_04": "Ty! Dlaczego mi przeszkodziłeś!?",
  "DIA_Kobus_HELLO_15_05": "Chciałem...",
  "DIA_Kobus_HELLO_03_06": "Nie mogłeś poczekać pięciu minut, aż skończę?!",
  "DIA_Kobus_HELLO_03_07": "Zmarnowałeś wiele godzin mojej pracy! Nie mówiąc już o materiałach potrzebnych do tego zaklęcia!",
  "DIA_Kobus_HELLO_15_08": "To może ja sobie już pójdę...",
  "DIA_Kobus_HELLO_03_09": "O nie! Absolutnie! Tak łatwo się nie wywiniesz!",
  "DIA_Kobus_HELLO_03_10": "Ty to spaprałeś! I ty to naprawisz!",
  "DIA_Kobus_HELLO_15_11": "A jeśli odmówię?",
  "DIA_Kobus_HELLO_03_12": "To Roderich będzie miał nową gębę do wykarmienia w lochach. Już ja się o to postaram!",
  "DIA_Kobus_HELLO_Next_03_01": "W zasadzie, nie zaszkodzi, jeśli będziesz wiedział odrobinę.",
  "DIA_Kobus_HELLO_Next_03_02": "Widzisz tę kadź z wodą?",
  "DIA_Kobus_HELLO_Next_15_03": "Nie uszło to mojej uwadze.",
  "DIA_Kobus_HELLO_Next_03_04": "Za pomocą zaklęć, próbuję zakląć wodę w idealną sferę.",
  "DIA_Kobus_HELLO_Next_15_05": "Wodę w idealną sferę?",
  "DIA_Kobus_HELLO_Next_03_06": "Ech... chcę zrobić 'kulki' z wody.",
  "DIA_Kobus_HELLO_Next_15_07": "Woda dopasowuje się do kształtu naczynia, sama z siebie nie...",
  "DIA_Kobus_HELLO_Next_03_08": "W tym cały sens, żeby nie było potrzebne żadne naczynie.",
  "DIA_Kobus_HELLO_Next_03_09": "Woda ma zachować swój kształt, niezależnie czy je dotykasz, czy nimi rzucasz.",
  "DIA_Kobus_HELLO_NoChoice_15_01": "Chyba nie mam wyboru.",
  "DIA_Kobus_HELLO_NoChoice_03_02": "Nie masz!",
  "DIA_Kobus_HELLO_NoChoice_15_03": "Dobrze. To wytłumacz mi chociaż, o co w tym wszystkim chodzi.",
  "DIA_Kobus_HELLO_Scared_15_01": "Twoje groźby nie robią na mnie wrażenia.",
  "DIA_Kobus_HELLO_Scared_03_02": "Nie? A co powiesz na to?",
  "DIA_Kobus_HELLO_Scared_15_03": "Spokojnie, wygrałeś. Wytłumacz mi, o co w tym wszystkim chodzi.",
  "DIA_Kobus_HELLO_Impossible_15_01": "To chyba niemożliwe.",
  "DIA_Kobus_HELLO_Impossible_03_02": "Dla magii nie ma rzeczy niemożliwych! I udałoby mi się, gdybyś nie przeszkadzał.",
  "DIA_Kobus_HELLO_Impossible_15_03": "Dlaczego nie zaczniesz od nowa?",
  "DIA_Kobus_HELLO_Impossible_03_04": "Do zaklęcia potrzebny jest przedmiot, dzięki któremu nadam wodzie odpowiedni kształt.",
  "DIA_Kobus_HELLO_Impossible_03_05": "Przerywając zaklęcie, sprawiłeś, że wszystkie moje perły rozpłynęły się w powietrzu!",
  "DIA_Kobus_HELLO_Pearls_15_01": "Dlaczego akurat perły?",
  "DIA_Kobus_HELLO_Pearls_03_02": "Bo mają kształt idealnej sfery, już ci mówiłem.",
  "DIA_Kobus_HELLO_Pearls_15_03": "Dobrze rozumiem, że mam znaleźć dla ciebie perłę?",
  "DIA_Kobus_HELLO_Pearls_03_04": "Nie perłę, tylko perły! Zaklęcie ma małą skuteczność. Żeby mieć pewność, że otrzymamy chociaż jedną, musimy mieć minimum osiem sztuk.",
  "DIA_Kobus_HELLO_Pearls_15_05": "Dobrze, zrozumiałem. Gdzie ich szukać?",
  "DIA_Kobus_HELLO_Pearls_03_06": "Kup, znajdź, ukradnij, zabij kogoś, nie wiem... Masz przynieść mi osiem sztuk. Gdzie je znajdziesz, nie bardzo mnie to obchodzi.",
  "DIA_Kobus_HELLO_Pearls_15_07": "W takim razie idę ich szukać.",
  "DIA_Kobus_Pearls_15_01": "Wracając do twojej sprawy...",
  "DIA_Kobus_Pearls_03_02": "Masz perły?",
  "DIA_Kobus_Pearls_15_03": "Mam to, o co prosiłeś.",
  "DIA_Kobus_Pearls_03_04": "Znakomicie. A teraz wynocha. Nie chcę zmarnować kolejnych pereł.",
  "DIA_Kobus_Pearls_15_05": "Może mógłbym zostać? Obiecuję, że nie drgnę z miejsca, dopóki nie powiesz, że skończyłeś.",
  "DIA_Kobus_Pearls_03_06": "A nie będziesz się odzywać?",
  "DIA_Kobus_Pearls_15_07": "Ani słówkiem.",
  "DIA_Kobus_Pearls_03_08": "Dobrze, wrzuć perły do kadzi z wodą, a potem odsuń się.",
  "DIA_Kobus_Pearls_15_09": "Pracuję nad tym.",
  "DIA_Kobus_Pearls_03_10": "Lepiej zdobądź je szybko, słyszałem, że już sprzątają dla ciebie celę w lochach.",
  "DIA_Kobus_Pearls_15_11": "Wrócę niedługo.",
  "DIA_Kobus_AfterPearls_03_01": "Widzę, że umiesz siedzieć cicho.",
  "DIA_Kobus_AfterPearls_15_02": "I jak? Udało ci się?",
  "DIA_Kobus_AfterPearls_03_03": "Tak. I miałem na tyle szczęścia, że udało mi się wyprodukować całe dwie sztuki!",
  "DIA_Kobus_AfterPearls_15_04": "Niesamowite. Niby to woda, a zachowuje kształt sfery!",
  "DIA_Kobus_AfterPearls_03_05": "Sam jestem zaskoczony! Wyglądają pięknie moje... moje... perły wody!",
  "DIA_Kobus_AfterPearls_15_06": "Trzeba przyznać, że rzeczywiście robią wrażenie. Nie rozumiem tylko, po co je w ogóle stworzyłeś? Chciałeś nową błyskotkę?",
  "DIA_Kobus_AfterPearls_03_07": "Ech, ech... Myślisz bardzo krótkowzrocznie. Perła to tylko test. Zacząłem od czegoś tak małego jak perła, by sprawdzić, czy w ogóle jestem w stanie nadać wodzie odpowiedni kształt.",
  "DIA_Kobus_AfterPearls_15_08": "Mówiłeś, że dla magii nie ma rzeczy niemożliwych.",
  "DIA_Kobus_AfterPearls_03_09": "Dla magii nie. Dla mnie tak. I jak się okazuje, byłem w stanie tego dokonać.",
  "DIA_Kobus_AfterPearls_15_10": "To co dalej, wodna kula armatnia? Dalej nie wiem, po co zaklinać wodę w sfery.",
  "DIA_Kobus_AfterPearls_03_11": "Wbrew pozorom, z tą kulą armatnią, to nie jest zły pomysł...",
  "DIA_Kobus_AfterPearls_03_12": "Opowiadając na twoje pytanie - wyobraź sobie, co jesteśmy w stanie osiągnąć, gdybyśmy mogli zrobić zapas wody niezależnie od tego, w jakiej sytuacji jesteśmy.",
  "DIA_Kobus_AfterPearls_03_13": "Zapas dla rolników, którym doskwiera susza. Zapas dla oblężonych miast, których studnie zostały zatrute.",
  "DIA_Kobus_AfterPearls_03_14": "Dziś jest to mała, śliczna perełka, a kto wie... Może jutro uda mi się stworzyć gigantyczną sferę, która ocali setki istnień?",
  "DIA_Kobus_AfterPearls_15_15": "Rzeczywiście, teraz to ma sens.",
  "DIA_Kobus_AfterPearls_03_16": "Dobrze, że to dostrzegasz. Możesz sobie jedną zatrzymać na pamiątkę.",
  "DIA_Kobus_AfterPearls_03_17": "A teraz uciekaj... mam wiele pracy. Kula armatnia... Hmmmm...",
  "DIA_Kobus_AfterPearls_03_18": "Nie teraz, tutaj magia się tworzy.",
  "DIA_Kobus_Ambient_03_02": "Kiepsko sypiam. Cały czas zastanawia mnie, jakie aspekty magii czekają na odkrycie...",
  "DIA_Kobus_Ambient_03_03": "Wolałbym zostać w Klasztorze. Tam mógłbym zająć się wyłącznie moimi badaniami. A tak to wiecznie mi ktoś przeszkadza...",
  "DIA_Kobus_Ambient_03_01": "Nic nowego. Kule armatnie... To mogłoby się udać."
}