{
  "DIA_Viran_Observe_15_01": "Co obserwujesz?",
  "DIA_Viran_Observe_03_02": "Zbutwiałe deski na tych wszystkich lichych okrętach w naszym porcie.",
  "DIA_Viran_Observe_03_03": "Nadchodzą złe czasy, im mniej statków kursuje po morzach tym gorzej żyje się wszystkim na lądzie...",
  "DIA_Viran_Observe_Why_15_01": "Czemu tak twierdzisz?",
  "DIA_Viran_Observe_Why_03_02": "Skoro Gildia Kupiecka traci swoje okręty i musi zwolnić własnego kapitana to czy może znaczyć to cokolwiek dobrego?",
  "DIA_Viran_Observe_Why_03_03": "Cenę za tę przeklętą wojnę Myrtańczyków ponosimy my, mieszkańcy Archolos.",
  "DIA_Viran_Observe_Why_03_04": "Nie chcę nawet o tym teraz myśleć i się znowu denerwować...",
  "DIA_Viran_Q506_Harbour_15_01": "Długo zamierzasz tkwić w tym porcie?",
  "DIA_Viran_Q506_Harbour_03_02": "Chyba już ci mówiłem czemu tu jestem, nieprawdaż? Poza tym, cóż lepszego mam do roboty. Jedyne statki, które kursują to te z więźniami płynącymi na Khorinis.",
  "DIA_Viran_Q506_Harbour_15_03": "Szukam ludzi do wyprawy, słyszałem, że na wyspie nikt inny nie zna się na drewnie tak dobrze jak ty...",
  "DIA_Viran_Q506_Harbour_03_04": "Wypływasz w otwarte morze?",
  "DIA_Viran_Q506_Harbour_15_05": "Miałem na myśli wyprawę do podziemi. Twoje wsparcie byłoby tam równie nieocenione co na morzu.",
  "DIA_Viran_Q506_Harbour_15_06": "To jak będzie, dogadamy się?",
  "DIA_Viran_Q506_Harbour_03_07": "Gdzie i kiedy mam się stawić?",
  "DIA_Viran_Q506_Harbour_Vardhal_15_01": "Tak szybko jak tylko możesz, ruiny Vardhal.",
  "DIA_Viran_Q506_Harbour_Vardhal_03_02": "No, no... to się nazywa niecodzienny cel wyprawy...",
  "DIA_Viran_Q506_Harbour_Vardhal_03_03": "Cholera, wszystko jest lepsze niż sterczenie tutaj z lunetą w ręku! Widzimy się na miejscu chłopcze.",
  "DIA_Varin_Q506_Feel_03_01": "Te drzewa na placu wyglądają prawie jak słupy z węgla drzewnego... Miejmy nadzieję, że zapas drewna, który przygotowaliśmy, wystarczy nam tam w środku.",
  "DIA_Varin_Q506_NotNow_03_01": "Nie teraz, Marvin, daj mi dotrzeć na miejsce.",
  "DIA_Varin_Hello_03_02": "Nazywam się Varin, jestem handlarzem współpracującym z Gildią Kupiecką. Masz do mnie jakąś sprawę?",
  "DIA_Varin_Ambient_03_01": "Jest coraz gorzej. Najpierw zarekwirowali nam okręty, co będzie następne? Siłą wcielą nas do armii?",
  "DIA_Varin_Ambient_03_02": "Powiem szczerze, nie za dobrze. Ale jakoś żyję.",
  "DIA_Varin_Ambient_03_03": "Przecież wiesz, że nie jest najlepiej. Żeby ta cholerna wojna się skończyła i człowiek mógł w końcu się uspokoić..."
}