{
  "DIA_Laudus_SQ412_Soup_Description": "Ernesto prosił mnie, bym przekazał ci gar zupy.",
  "DIA_Laudus_SQ412_Soup_15_01": "Witaj, magu. Ernesto prosił mnie, bym przekazał prosto z jego austerii ten gar zupy dla biednych mieszkańców portu.",
  "DIA_Laudus_SQ412_Soup_03_02": "Witaj, młodzieńcze. Bardzo miło mi to słyszeć! Każdy dar jest mile widziany. Ernesto sam przygotował ten ciepły posiłek?",
  "DIA_Laudus_SQ412_Soup_Yes_15_01": "Tak, osobiście widziałem, jak gotował zupę.",
  "DIA_Laudus_SQ412_Soup_Yes_03_02": "Powiadasz? No dobrze, chyba nie próbujesz mnie oszukać?",
  "DIA_Laudus_SQ412_Soup_No_15_01": "To ja ugotowałem zupę, Ernesto zapłacił mi, żebym to zrobił.",
  "DIA_Laudus_SQ412_Soup_No_03_02": "Mogłem się tego domyślić... Ten człowiek nigdy się nie zmieni. Myśli, że dobre uczynki można kupić za pieniądze.",
  "DIA_Laudus_SQ412_Soup_No_03_03": "Dziękuję ci za szczerość, chłopcze. Proszę, przyjmij ten drobny podarunek. I nie martw się, nie powiem Ernesto o tym, co mi tutaj powiedziałeś.",
  "DIA_Laudus_MagicRune_03_03": "Dobrze, że przychodzisz z tym do mnie. Od wielu lat zajmuję się zbieraniem zaginionych run i sprowadzaniem ich do klasztoru.",
  "DIA_Laudus_MagicRune_03_04": "To święte przedmioty i nie powinny leżeć i gnić w ziemi.",
  "DIA_Laudus_MagicRune_03_05": "Za każdą runę dam ci kilka zwojów magicznych zawierających to samo zaklęcie.",
  "DIA_Laudus_MagicRune_03_02": "Przedmiot, który trzymasz w rękach to runa magiczna. Broń w rękach magów i zwykły kamień w rękach pozostałych.",
  "DIA_Laudus_YouWantMagicRunes_15_01": "Powiedziano mi, że zajmujesz się runami.",
  "DIA_Laudus_RuneWhy_15_01": "Czemu runy można znaleźć w tak różnych miejscach?",
  "DIA_Laudus_RuneWhy_03_02": "Odpowiedź jest prosta, magowie to też ludzie.",
  "DIA_Laudus_RuneWhy_03_03": "Tak jak wszyscy, padają ofiarami kradzieży, zdarza się też, że podczas zbierania ziół napadnie ich z zaskoczenia jakaś niebezpieczna bestia.",
  "DIA_Laudus_RuneWhy_03_04": "Wiele run znaleźć również można w starych grobowcach, zgodnie z tradycją magowie często byli z nimi chowani.",
  "DIA_Laudus_RuneWhy_03_05": "Niektórzy traktują nawet runy jak ozdoby do domu i próbują je kolekcjonować.",
  "DIA_Laudus_RuneWhy_03_06": "Chyba nie zdziwi mnie już żadne miejsce, gdzie znaleziono runę.",
  "DIA_Laudus_SellRune_15_01": "Mam dla ciebie magiczną runę.",
  "DIA_Laudus_SellRune_03_01": "Dziękuję ci, synu. Upewnię się, że ta runa bezpiecznie dotrze do klasztoru.",
  "DIA_Laudus_Hello_03_01": "Witaj, chłopcze. Potrzebujesz pomocy duchowej? Rady? Jestem Laudus i chętnie ci ich udzielę.",
  "DIA_Laudus_Ambient_03_01": "Brakuje nam ludzi do pomocy ubogim, ale z łaską Adanosa trafimy do wszystkich, którzy jej najbardziej potrzebują.",
  "DIA_Laudus_Ambient_03_02": "Jeśli to faktycznie Ernesto przygotował tamten posiłek, to znaczy, że jest na tym świecie więcej dobra, niż wcześniej myślałem. To pocieszająca myśl.",
  "DIA_Laudus_Ambient_03_03": "U mnie w porządku. A ty, młodzieńcze, nie dawaj się tak wykorzystywać oportunistom, którzy twoimi rękami chcą ugrać coś dla siebie.",
  "DIA_Laudus_AboutMages_03_01": "Jesteśmy pokornymi wyznawcami Adanosa, próbującymi żyć zgodnie z jego wolą w tym brutalnym świecie rozdartym konfliktem sług Innosa i Beliara.",
  "DIA_Laudus_AboutMages_03_02": "Patrząc na ich obecne zmagania, trudno mi sobie wyobrazić, że jeszcze trzydzieści parę lat temu ich walki były sporadyczne.",
  "DIA_Laudus_AboutMages_03_03": "Niestety, paladyni postanowili całkowicie wyplenić istoty wyznające Beliara, niszcząc dwie z czterech ich głównych świątyń.",
  "DIA_Laudus_AboutMages_03_04": "Ich intencje może i były szlachetne, ale zapoczątkowały stałą i niekończącą się wojnę - a ludziom wierzącym w sprawiedliwość trudno jest odnaleźć się w takich warunkach.",
  "DIA_Laudus_AboutArcholos_03_01": "Pewnie niewiele ponad to, co już wiesz. To duża i piękna wyspa, stolica Wschodniego Archipelagu, niestety obfitująca również w wiele niebezpiecznych miejsc.",
  "DIA_Laudus_AboutArcholos_03_02": "Od wielu lat należy do królestwa Myrtany, ale zanim została podbita przez Maksyma Rhobarytę, zamieszkiwał ją lud Volfzacka.",
  "DIA_Laudus_AboutArcholos_03_03": "A przynajmniej taką nazwę nadali mu historycy, sami nazywali siebie inaczej. Tutejsza ludność uwielbia historie o Volfzacku i jego synach, ale ile jest w nich prawdy? Pewnie niewiele.",
  "DIA_Laudus_CanYouTeach_03_01": "Chłopcze, magia to trudna sztuka, której opanowanie jest możliwe tylko dzięki wieloletniej nauce, pokornej i wymagającej, ale dającej człowiekowi ogromne możliwości.",
  "DIA_Laudus_CanYouTeach_03_02": "Właśnie dlatego dawno temu podjęto decyzję, że będzie się jej nauczać tylko w klasztorze.",
  "DIA_Laudus_CanYouTeach_03_03": "Zostań nowicjuszem, a poznasz jej tajniki.",
  "DIA_Laudus_CanYouTeach_03_04": "Ty podjąłeś decyzję o zostaniu strażnikiem pilnującym ładu i porządku na wyspie. Wykonuj swoją służbę najlepiej, jak potrafisz, a dostąpisz łaski Adanosa i bez wiedzy magicznej.",
  "DIA_Laudus_CanYouTeach_03_05": "By sobie na coś takiego pozwolić, musiałbyś zostać zwolniony z kontraktu, jaki podpisałeś z Araxos. I zachęcam cię do tego. Na pewno bardziej rozwinie to twoją duchowość niż praca najemnika."
}
