{
  "DIA_Solis_QA305_Hello_Next_03_01": "Nie powinniśmy tyle gadać. Słuchaj, ja muszę tutaj zostać i pilnować piwnicy. Zajmiesz się przeszukiwaniem okolicy?",
  "DIA_Solis_QA305_Hello_Next_15_02": "Właśnie dlatego przysłał mnie Adelard. Znajdę je, ty rób co masz robić.",
  "DIA_Solis_QA305_Hello_Next_03_03": "Świetnie! Nie chciałbym wylecieć z powodu paru opróżnionych beczek piwa...",
  "DIA_Solis_QA305_Hello_Next_15_04": "Masz nadzieję? Chyba lepiej, gdybyśmy odzyskali je razem z zawartością.",
  "DIA_Solis_QA305_Hello_Next_03_05": "Nie jestem taki pewien. Gildia ma ostatnio sporo przeciwników, a powszechnie wiadomo, że Helga z nami współpracuje.",
  "DIA_Solis_QA305_Hello_Next_03_06": "Jeśli znajdziesz je pełne, to będzie mogło oznaczać, że w tym wszystkim chodzi o sabotaż towaru, nie kradzież. Wiesz, jakieś otrucie, żeby pogrążyć Helgę, albo...",
  "DIA_Solis_QA305_Hello_Next_15_07": "Myślę, że piwo się kradnie w celu jego wypicia. Przesadzasz.",
  "DIA_Solis_QA305_Hello_Next_03_08": "Może, po prostu jak się stresuję, to różne scenariusze mi przychodzą do głowy. Powodzenia, oby przynajmniej połowa się znalazła, bo Helga całkiem się wypnie na Gildię!",
  "DIA_Solis_QA305_Hello_03_01": "Powiedz, że przysłał cię Adelard!",
  "DIA_Solis_QA305_Hello_15_02": "Przysłał mnie Adelard.",
  "DIA_Solis_QA305_Hello_03_03": "Chwała Adanosowi! Takiej kradzieży nigdy nie widziałem. Musiała się tutaj wedrzeć naprawdę duża grupa, bo zgarnęli aż 10 beczek!",
  "DIA_Solis_QA305_Hello_15_04": "Co? Dobrze policzyliście?",
  "DIA_Solis_QA305_Hello_03_05": "Akurat jak każdy pracownik Gildii potrafię dobrze liczyć. Zginęło 10 beczek piwa i sporo kufli. Dwóch naszych ludzi ruszyło już znalezionym tropem.",
  "DIA_Solis_QA305_Hello_Where_15_01": "Gdzie udali się nasi ludzie?",
  "DIA_Solis_QA305_Hello_Where_03_02": "Jeden wszedł do kanałów, wejście jest zaraz obok. Drugi pobiegł w kierunku burdelu, ale dokąd skierował się później, nie wiem.",
  "DIA_Solis_QA305_Hello_Why_15_01": "Dlaczego zostałeś na miejscu?",
  "DIA_Solis_QA305_Hello_Why_03_02": "Ciągle sprawdzam, czy nie zniknęło coś jeszcze, ale zdaje się, że spisałem już wszystko. No i ktoś musi pilnować, żeby tamta grupa nie wróciła po więcej.",
  "DIA_Solis_QA305_Hello_Who_15_01": "Masz jakieś podejrzenia, kto to mógł zrobić?",
  "DIA_Solis_QA305_Hello_Who_03_02": "Podejrzanych jest sporo. Mieszkańcy Dzielnicy Biedy pewnie nie mieli za co kupić sobie kufelka, więc ukradli.",
  "DIA_Solis_QA305_Hello_Who_03_03": "Niewykluczone, że mieli też wsparcie bardziej doświadczonych przestępców, ale to tylko moje domysły.",
  "DIA_Solis_QA305_GotBarrels_15_01": "Rozwiązałem sprawę skradzionych beczek.",
  "DIA_Solis_QA305_GotBarrels_03_02": "Tak? Ile udało ci się odzyskać?",
  "DIA_Solis_QA305_GotBarrels_15_03": "Tyle, ile wspominałeś. Połowę.",
  "DIA_Solis_QA305_GotBarrels_03_04": "Hm, szkoda, że nie więcej. Ale tyle pewnie Heldze wystarczy, żeby nie zbankrutować.",
  "DIA_Solis_QA305_GotBarrels_15_05": "Trochę więcej, niż chciałeś.",
  "DIA_Solis_QA305_GotBarrels_03_06": "O, ładnie. Helga powinna być zadowolona, i może przynajmniej na jakiś czas się uspokoi.",
  "DIA_Solis_QA305_GotBarrels_15_07": "Wszystkie.",
  "DIA_Solis_QA305_GotBarrels_03_08": "Wszystkie? Marvin, jak ty się za coś weźmiesz, to na poważnie! Już licz premię, jaką dostaniesz od Adelarda!",
  "DIA_Solis_QA305_GotBarrels_03_09": "Rozłożę je tu, gdzie trzeba. Idź do Helgi i Adelarda, na pewno będą chcieli poznać raport ze sprawy.",
  "DIA_Solis_WhatIsYourJob_03_02": "Nie widać tego po mnie? Jestem człowiekiem Gildii Kupieckiej, moje zajęcia nie wykraczają poza standardowy przydział obowiązków. I nazywam się Solis, jeśli cię to interesuje.",
  "DIA_Solis_Ambient_03_01": "U mnie w porządku. Wypłata się zgadza, mam gdzie spać, w razie kłopotów mam kogo prosić o wsparcie. Wielu ludzi ma dużo gorzej.",
  "DIA_Solis_Ambient_03_02": "Powiem szczerze, całkiem nieźle. Adelard mógłby nam dać jakieś podwyżki, ale w gruncie rzeczy jest w porządku.",
  "DIA_Solis_Ambient_03_03": "Marvin, nie ma czasu gadać, trzeba załatwić sprawę tych beczek!",
  "DIA_Solis_Ambient_03_04": "Odkąd odwaliłeś kawał dobrej roboty w sprawie tych beczek, wszystko jest w jak najlepszym porządku!"
}