{
  "DIA_Veigo_CantTalk_03_01": "Chętnie bym pogadał, ale jestem zajęty.",
  "DIA_Veigo_NotWorker_15_01": "Nie wyglądasz jak zwykły robotnik.",
  "DIA_Veigo_NotWorker_03_02": "To obelga? Mam ci dać w pysk czy jak?",
  "DIA_Veigo_NotWorker_15_03": "Nie, chodzi mi o to, że sprawiasz wrażenie jakbyś znalazł się tu przypadkiem.",
  "DIA_Veigo_NotWorker_03_04": "No tak. Dawno temu byłem nowicjuszem w klasztorze. Potrafię czytać, pisać, liznąłem trochę wiedzy. A tak poza tym, jestem Veigo.",
  "DIA_Veigo_Mage_15_01": "Dlaczego nie zostałeś magiem?",
  "DIA_Veigo_Mage_03_02": "Stwierdziłem, że to nie dla mnie. Ciągła praca, modlitwy, pokora... Ewidentnie brak mi powołania.",
  "DIA_Veigo_Mage_15_03": "Ale pieniądze pewnie miałeś tam lepsze niż przy skrzyniach.",
  "DIA_Veigo_Mage_03_04": "Co z tego, że lepsze, skoro nie mogłem ich wydawać na to, co mi się żywnie podobało? Wolę dostawać te grosze i przepijać je w karczmie.",
  "DIA_Veigo_CQ004_WhoDidThis_15_01": "Co panowie wiedzą o sabotażu dźwigu portowego?",
  "DIA_Veigo_CQ004_WhoDidThis_03_02": "My? Nic! No, prawie nic.",
  "DIA_Veigo_CQ004_WhoDidThis_03_03": "Może lepiej ja będę mówił, co?",
  "DIA_Veigo_CQ004_WhoDidThis_03_06": "Jak chcesz.",
  "DIA_Veigo_CQ004_WhoDidThis_03_07": "Dobrze, w takim razie na samym początku jasno zaznaczę: nie mamy nic wspólnego z uszkodzeniem dźwigu. Owszem, nie lubimy naszego pracodawcy, jednak jesteśmy uczciwi.",
  "DIA_Veigo_CQ004_WhoDidThis_03_08": "Dostajemy zapłatę za operowanie dźwigiem, nie jego uszkadzanie.",
  "DIA_Veigo_CQ004_WhoDidThis_03_09": "Wielkość tej zapłaty i traktowanie nas przez szefową pozostawia wiele do życzenia, ale na chłopski rozum: po co mielibyśmy sobie dokładać roboty przy ciągle takim samym wynagrodzeniu?",
  "DIA_Veigo_CQ004_WhoDidThis_Who_15_01": "Kto według was uszkodził dźwig?",
  "DIA_Veigo_CQ004_WhoDidThis_Who_03_02": "Z tej biednej okolicy ktoś! Tam same podejrzane typy są...",
  "DIA_Veigo_CQ004_WhoDidThis_Who_03_03": "Tak, dokładnie. Wielu tamtejszych mieszkańców dla zabawy mogło wykręcić to koło, albo stwierdziło, że taka część jest cenna na czarnym rynku.",
  "DIA_Veigo_CQ004_WhoDidThis_Who_03_04": "Nie wiem dokładnie, jak ci ludzie myślą, no ale nie posądzałbym żadnego z naszych robotników o takie działanie.",
  "DIA_Veigo_CQ004_WhoDidThis_Who_03_05": "Najlepiej będzie, jak znajdzie się sprawca. Tutaj go nie znajdziemy, trzeba iść w plener.",
  "DIA_Veigo_CQ004_WhoDidThis_Who_15_06": "Pójdę, proszę się nie martwić. Bez dowodów nikogo się w tym mieście nie zamyka.",
  "DIA_Veigo_CQ004_WhoDidThis_Who_15_07": "Zanim jednak znajdę sprawcę, nie opuszczajcie Archolos. W razie czego musicie szybko wrócić tutaj, do koszar, jasne?",
  "DIA_Veigo_CQ004_WhoDidThis_Who_03_08": "Jak słońce! Mamy wynajęty pokój w karczmie portowej, więc jakbyśmy byli potrzebni, to będziesz mógł nas tam znaleźć.",
  "DIA_Veigo_CQ004_WhoDidThis_Who_03_09": "Dla ciebie drzwi będą zawsze otwarte.",
  "DIA_Veigo_CQ004_WhoDidThis_Where_15_01": "Gdzie byliście w czasie, kiedy dźwig przestał działać?",
  "DIA_Veigo_CQ004_WhoDidThis_Where_03_02": "Zajęci byliśmy! Skrzynki tachaliśmy!",
  "DIA_Veigo_CQ004_WhoDidThis_Where_03_03": "Znaczy się, pracowaliśmy. Pozostali członkowie ekipy mogą potwierdzić, że nie mielibyśmy nawet kiedy uszkodzić tego dźwigu!",
  "DIA_Veigo_CQ004_WhoDidThis_Where_03_04": "Ramona oskarża nas o to, bo po prostu jako jedyni mieliśmy odwagę skarżyć się na złe warunki pracy. Chce się zemścić, to tyle w temacie!",
  "DIA_Veigo_CQ004_KethLost_03_01": "Ale elegancko to załatwiłeś! I mina tej wrednej baby, poezja!",
  "DIA_Veigo_CQ004_KethLost_03_02": "'Chętnie zobaczyłbym ich reakcję!' Powiem ci, ja również! Wszyscy staną po naszej stronie, mówię ci!",
  "DIA_Veigo_CQ004_KethLost_03_03": "'Pa, pa!' Heh, też miałem ochotę jej tak powiedzieć, ale tak soczyście, porządnie!",
  "DIA_Veigo_CQ004_KethLost_15_04": "Tylko że teraz pewnie wywali was z roboty.",
  "DIA_Veigo_CQ004_KethLost_03_05": "Człowieku, znajdziemy inną, nie ma się czym martwić! Przede wszystkim musimy ci się odwdzięczyć!",
  "DIA_Veigo_CQ004_KethLost_03_06": "Proszę! Nie jest tego dużo, bo jesteśmy biednymi robotnikami, ale w razie kłopotów, uderzaj do nas!",
  "DIA_Veigo_CQ004_KethLost_03_07": "W każdym razie, teraz pójdziemy znaleźć sobie jakiegoś porządnego szefa!",
  "DIA_Veigo_CQ004_KethLost_15_08": "Powodzenia!",
  "DIA_Veigo_SQ309_15_01": "Słyszałeś coś o rozładunku złotych Innosów w porcie?",
  "DIA_Veigo_SQ309_03_02": "Jakim rozładunku? Nikt ich nie sprowadza.",
  "DIA_Veigo_SQ309_03_03": "Słyszałem, że jakiś facet zatrudnia największą biedotę z całego portu by robili mu te figurki.",
  "DIA_Veigo_SQ309_03_04": "Ma gdzieś w slumsach jakiś mały domek, podobno przez cały dzień i noc słychać w jego pobliżu hałas piłowania drewna.",
  "DIA_Veigo_SQ309_03_05": "Powiedziałem ci to tylko dlatego, że mi ostatnio pomogłeś, ale jeśli by ktoś pytał, to mnie tu nie było!",
  "DIA_Veigo_CQ004_Failed_15_01": "Jak ty i Recon sobie radzicie?",
  "DIA_Veigo_CQ004_Failed_03_02": "Ten proces sądowy zamienia się w coraz większą farsę. Ramona fabrykuje kolejne dowody i przekupuje ludzi, żeby udawali świadków.",
  "DIA_Veigo_CQ004_Failed_03_03": "Strażnicy chyba zdają sobie sprawę, że wszystko jest ustawione, ale prędzej czy później ta cholera dopnie swego i będziemy musieli z Reconem zapłacić za tamtych robotników.",
  "DIA_Veigo_CQ004_Failed_03_04": "Szkoda, że ci się nie udało, ale i tak dziękuję, że próbowałeś.",
  "DIA_Veigo_CQ004_Failed_15_05": "Niestety, tak bywa. Życzę powodzenia.",
  "DIA_Veigo_Q504_Feel_03_01": "To miejsce przyprawia mnie o ciarki na plecach. Dobrze, że chociaż tutaj mogę mieć pewność, że własny pracodawca nie spróbuje wpakować mnie za kraty.",
  "DIA_Veigo_Ambient_03_00": "Jest nieźle. Życie robotnika ma swoje wady, ale w gruncie rzeczy jest to praca satysfakcjonująca.",
  "DIA_Veigo_Ambient_03_01": "Będzie leciało lepiej, gdy skończą się nasze problemy z Ramoną. Wredne babsko.",
  "DIA_Veigo_Ambient_03_02": "Odkąd nam pomogłeś, jest naprawdę w porządku. Już zawsze będę ci wdzięczny, stary.",
  "DIA_Veigo_Ambient_03_03": "Chyba już zrobiłeś swoje, prawda? Daj mi spokój."
}