{
  "DIA_Barnaba_SQ418_PreQuest_15_01": "Co ty tutaj robisz?",
  "DIA_Barnaba_SQ418_PreQuest_03_02": "Stary, nawet nie wiesz co mnie tu spotyka!",
  "DIA_Barnaba_SQ418_PreQuest_03_03": "Jestem Barnaba i całe życie mam pod górkę. Nawet chwila przyjemności mi się nie należy.",
  "DIA_Barnaba_SQ418_PreQuest_15_04": "A co się stało?",
  "DIA_Barnaba_SQ418_PreQuest_03_05": "Wyobraź sobie, że wygonili mnie z burdelu! Nie sądziłem, że kurtyzana odmówi mi usługi, gdy przypadkiem wspomnę swoją żonę! Co za tupet!",
  "DIA_Barnaba_SQ418_Wife_15_01": "Opowiadasz o żonie w burdelu?",
  "DIA_Barnaba_SQ418_Wife_03_02": "Musiałem się komuś wygadać! Tyle nieszczęść na mnie spadło...",
  "DIA_Barnaba_SQ418_Wife_03_03": "Ech... Opowiem ci o nich, ale nie z pustym żołądkiem!",
  "DIA_Barnaba_SQ418_Start_15_01": "Zobaczę, co da się zrobić.",
  "DIA_Barnaba_SQ418_Start_03_02": "Będę tutaj czekał!",
  "DIA_Barnaba_SQ418_Food_15_01": "Mam jedzenie.",
  "DIA_Barnaba_SQ418_Food_03_02": "No nareszcie, umierałem z głodu!",
  "DIA_Barnaba_SQ418_DidYouForget_15_01": "Nie zapomniałeś o czymś?",
  "DIA_Barnaba_SQ418_DidYouForget_03_02": "Yhm... Aaa... Yyy... No tak! Słuchaj, stary...",
  "DIA_Barnaba_SQ418_DidYouForget_03_03": "Cała ta podróż to jedna wielka katastrofa. Całą drogę morską z Khorinis towarzyszyły nam deszcze i wichry!",
  "DIA_Barnaba_SQ418_DidYouForget_03_04": "Na domiar złego jednej nocy zauważyliśmy jakiś dziwny statek w oddali. Ci głupi marynarze sobie ubzdurali, że to albo orkowie, albo piraci!",
  "DIA_Barnaba_SQ418_DidYouForget_03_05": "Nic więc dziwnego, że po zejściu na ląd spora część załogi złożyła rezygnacje. Kapitan ciężko to zniósł, facet jest trzeci dzień pijany!",
  "DIA_Barnaba_SQ418_DidYouForget_03_06": "Miałem nadzieje, że przynajmniej uda mi się sprzedać towar u Araxos, ale ten grubas Lorenzo odmówił kupna.",
  "DIA_Barnaba_SQ418_DidYouForget_03_07": "'Skrzynie są zbyt wilgotne!' Jasne, że są wilgotne! Przepłynęły pół świata do jasnej cholery!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_15_01": "Ale co z tym wspólnego ma twoja żona?",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_02": "Yhh... stary, ona jest jednym z głównych elementów tej lawiny nieszczęść!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_03": "Mój ojciec i jego kumpel Thorben, wpakowali mnie w zaaranżowane małżeństwo!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_04": "Moja żona Gritta to jeszcze smarkula i do tego rozpuszczona! Ciągle tylko prosi o prezenty, biżuterię albo inne pierdoły. Zmusiła mnie nawet bym nazwał statek jej imieniem!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_05": "Żeby jej zachcianki mnie nie zrujnowały muszę organizować wyprawy morskie częściej niż kiedyś!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_06": "Dla Thorbena to złota okazja by wciskać mi stołki i te cholerne skrzynie!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_15_07": "Rozumiem, że wiele zmieniło się w twoim życiu, ale to nie powód, by zrzucać winę na żonę i żalić się ludziom w burdelu.",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_08": "Nie prosiłem o porady! Ale poproszę o co innego.",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_15_09": "Co takiego?",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_10": "Pożycz mi 100 sztuk złota! Słabo z tym stoję, a muszę kupić jakiś prezent.",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_11": "Bez obaw, jak będę kolejny raz na Archolos, to oddam ci z nawiązką!",
  "DIA_Barnaba_SQ418_NoWay_15_01": "Dałem ci jeść, to powinno ci wystarczyć.",
  "DIA_Barnaba_SQ418_NoWay_03_02": "Ech... Spodziewałem się, że nie mogę na ciebie liczyć.",
  "DIA_Barnaba_SQ418_NoWay_03_03": "Zupą nie kupię pamiątek, ale przynajmniej nie będę głodny...",
  "DIA_Barnaba_SQ418_TakeGold_15_01": "Tylko kup żonie coś ładnego.",
  "DIA_Barnaba_SQ418_TakeGold_03_02": "Taa, postaram się.",
  "DIA_Barnaba_SQ418_TakeGold_03_03": "Było to w jednej ze skrzyń Thorbena. Nie wiem co prawda co to, ale czuję, że zrobisz z tego dobry użytek.",
  "DIA_Barnaba_SQ418_BordelGold_15_01": "Trzeba było nie wydawać złota w burdelu...",
  "DIA_Barnaba_SQ418_BordelGold_03_02": "Stary, nawet mi nie przypominaj o tych oszustach z Mrocznych Tajemnic!",
  "DIA_Barnaba_SQ418_BordelGold_03_03": "To ja jestem poszkodowanym w tej historii, proszę pomóż!",
  "DIA_Barnaba_SQ418_AfterQuest_03_01": "Szerokiej drogi!",
  "DIA_Barnaba_SQ418_Food_Beer_Choice": "(Daj piwo)",
  "DIA_Barnaba_SQ418_Food_Meal_Choice": "(Daj posiłek)",
  "DIA_Barnaba_SQ418_TakeGold_Choice": "Tylko kup żonie coś ładnego. (Daj 100 SZ)"
}