{
  "DIA_Lennart_Hello_15_01": "Hej, czym się tutaj zajmujesz?",
  "DIA_Lennart_Hello_03_02": "Jestem kwatermistrzem.",
  "DIA_Lennart_Hello_15_03": "Mistrzem... czego?",
  "DIA_Lennart_Hello_03_04": "Po prostu dbam o porządek w wyposażeniu strażników.",
  "DIA_Lennart_Hello_03_05": "Sporządzam spisy ekwipunku, sprawdzam jego jakość, przydzielam go strażnikom, porządkuje go w skrzyniach i rzecz jasna, przygotowuję kwatery.",
  "DIA_Lennart_Hello_03_06": "Przypadkiem nie powinieneś być teraz gdzieś indziej?",
  "DIA_Lennart_Hello_15_07": "Akurat mam przerwę. Postanowiłem trochę pozwiedzać.",
  "DIA_Lennart_Hello_03_08": "Jeśli to wszystko, chłopcze, to muszę wracać do pracy. Te dokumenty same się nie uporządkują.",
  "DIA_Lennart_NeedWeapon_15_01": "Potrzebuję wyposażenia.",
  "DIA_Lennart_NeedWeapon_03_02": "Przykro mi. Tylko dla strażników.",
  "DIA_Lennart_NeedWeapon_03_03": "W takim razie, na pewno masz przy sobie pozwolenie na dodatkowy przydział.",
  "DIA_Lennart_NeedWeapon_15_04": "Jakie pozwolenie?",
  "DIA_Lennart_NeedWeapon_03_05": "Nie możemy szastać ekwipunkiem na lewo i prawo, gdy mamy obecnie takie braki.",
  "DIA_Lennart_NeedWeapon_03_06": "Każdy strażnik, otrzymuje z góry wyznaczone wyposażenie, w skład którego wchodzi mundur, zbroja, prowiant i - jak akurat mamy na zbyciu - broń.",
  "DIA_Lennart_NeedWeapon_03_07": "Jeśli jakimś cudem uda ci się zdobyć od dowódcy takie pozwolenie, to będziesz mógł sobie coś dodatkowo wybrać z mojego asortymentu.",
  "DIA_Lennart_NeedWeapon_03_08": "Póki co, musisz się zadowolić tym, co masz.",
  "DIA_Lennart_NeedWeapon_15_09": "Co muszę zrobić, żeby dostać takie pozwolenie?",
  "DIA_Lennart_NeedWeapon_03_10": "To już zależy wyłącznie od Rodericha. Jego się pytaj.",
  "DIA_Lennart_NeedWeapon_EQ_15_01": "Jaki ekwipunek wchodzi w skład dodatkowego przydziału?",
  "DIA_Lennart_NeedWeapon_EQ_03_02": "Dodatkowy oręż, pancerze, prowiant, mikstury, przedmioty magiczne i traktaty o taktyce wojennej.",
  "DIA_Lennart_NeedWeapon_EQ_03_03": "Obecnie, nie mamy tego za dużo i głównie musimy czerpać z własnych zapasów.",
  "DIA_Lennart_NeedWeapon_EQ_03_04": "Wierzę jednak, że już lada dzień nasi chłopcy przełamią ten impas w Lomarze i drogi handlowe do Myrtany będą odblokowane.",
  "DIA_Lennart_NeedWeapon_Bye_15_01": "Muszę już iść.",
  "DIA_Lennart_NeedWeapon_Bye_03_02": "Trzymaj się, chłopcze.",
  "DIA_Lennart_CQ003_15_01": "Witaj. Przychodzę w interesach.",
  "DIA_Lennart_CQ003_03_02": "Ty? W interesach? A jaki ty możesz mieć do mnie interes?",
  "DIA_Lennart_CQ003_15_03": "Działam w imieniu Tomasa, piwowara. Chciałby złożyć straży miejskiej korzystną propozycję.",
  "DIA_Lennart_CQ003_03_04": "A jaki straż miejska może mieć interes z właścicielem browaru? Myślisz, że mamy tutaj samych ochlapusów?",
  "DIA_Lennart_CQ003_15_05": "Oczywiście, że nie. Może najpierw spróbujesz nowego piwa Tomasa? Sam opracował recepturę. Proszę.",
  "DIA_Lennart_CQ003_03_06": "Hmmm... Mocne. Cholera, dobre. No dobra, o jakich interesach mówiłeś?",
  "DIA_Lennart_CQ003_GuardIsBro_15_01": "Wiem, że strażnicy to też zwyczajni ludzie, po pracy mają prawo wypić sobie przecież piwko. Tomas mówił mi, że bierzecie od niego kilka skrzynek Wyspiarskiego.",
  "DIA_Lennart_CQ003_GuardIsBro_15_02": "Ale pić cały czas to samo? Nuda. Chyba wolisz, żeby twoi ludzie nie szwendali się po karczmach, tylko mogli spokojnie ugasić pragnienie w koszarach, prawda?",
  "DIA_Lennart_CQ003_GuardIsBro_03_03": "Muszę przyznać ci rację. No dobra, będę brał na początek jedną skrzynkę tygodniowo. Ile?",
  "DIA_Lennart_CQ003_GuardIsBro_15_04": "100 sztuk złota za skrzynkę.",
  "DIA_Lennart_CQ003_GuardIsBro_03_05": "Dobrze. Możesz przekazać wszystko Tomasowi.",
  "DIA_Lennart_CQ003_GuardIsBro_15_06": "Przekażę. Bywaj.",
  "DIA_Lennart_CQ003_PartyTime_15_01": "Każdemu należy się odrobina rozrywki. Jak chłopcy napiją się w koszarach, to nie przyniosą wstydu na ulicy.",
  "DIA_Lennart_CQ003_PartyTime_03_02": "Co powiedziałeś?! Myślisz, że pozwalamy strażnikom się upijać?",
  "DIA_Lennart_CQ003_PartyTime_15_03": "Spokojnie, nie to miałem na myśli.",
  "DIA_Lennart_CQ003_PartyTime_03_04": "Ech, młodzi. Dobra, masz jeszcze jedną butelkę tego piwa?",
  "DIA_Lennart_CQ003_Yes_15_01": "Jasne. Trzymaj.",
  "DIA_Lennart_CQ003_Yes_03_02": "Dobra. Powiedz Tomasowi, że będziemy brać skrzynkę tygodniowo. Sam ustalę z nim resztę.",
  "DIA_Lennart_CQ003_Yes_15_03": "Dzięki. Przekażę.",
  "DIA_Lennart_CQ003_No_15_01": "Nie mam.",
  "DIA_Lennart_CQ003_No_03_02": "Niedobrze. Przemyślę to i w razie czego sam pogadam z Tomasem. Żegnam.",
  "DIA_Lennart_WELCOMEMIL_03_01": "Widzę, że mamy nowego. Niech no ja cię obejrzę...",
  "DIA_Lennart_WELCOMEMIL_03_02": "Powinienem znaleźć coś w twoim rozmiarze.",
  "DIA_Lennart_WELCOMEMIL_03_03": "Odwiedź mnie rano, będę miał dla ciebie porządny mundur.",
  "DIA_Lennart_WELCOMEMIL_03_04": "Gdy już załatwisz sprawę z pancerzem przyjdź do mnie, będę miał dla ciebie trochę informacji na początek.",
  "DIA_Lennart_AFTERPARTY_15_01": "Podobno możesz mieć dla mnie lepszy pancerz.",
  "DIA_Lennart_AFTERPARTY_03_02": "Coś tam się znajdzie, choć, jak pewnie słyszałeś, ostatnio krucho u nas z zapasami.",
  "DIA_Lennart_AFTERPARTY_03_03": "Weź ten. Ma kilka rys i przetarć, ale wciąż powinien spełniać swoje zadanie.",
  "DIA_Lennart_AFTERPARTY_03_04": "Mam nadzieję, że przyniesie ci więcej szczęścia, niż jej poprzedniemu właścicielowi.",
  "DIA_Lennart_AFTERPARTY_03_05": "Śmiało, przymierz ją.",
  "DIA_Lennart_AFTERPARTY_15_06": "Zobaczmy...",
  "DIA_Lennart_AFTERPARTY_03_07": "No i teraz wyglądasz jak człowiek!",
  "DIA_Lennart_AFTERPARTY_15_08": "Trochę... jakby była przyciasna w pasie...",
  "DIA_Lennart_AFTERPARTY_03_09": "Gadanie! Jak dla mnie leży idealnie!",
  "DIA_Lennart_AFTERPARTY_03_10": "Zresztą, nie musi być wygodna, tylko ma ci uratować tyłek.",
  "DIA_Lennart_AFTERPARTY_03_11": "Czyli teraz jesteś naszym nowym kolegą, co?",
  "DIA_Lennart_AFTERPARTY_15_12": "Na to wygląda.",
  "DIA_Lennart_AFTERPARTY_03_13": "Nie wiem, czy ci gratulować, czy współczuć. W ostatnich latach służba w straży to ciężki kawałek chleba.",
  "DIA_Lennart_AFTERPARTY_03_14": "Roderich ciągle ma wizję odbudowy jednostki, ale to zajęcie na długie lata. Tak czy inaczej, widać, że wciąż nie może ścierpieć błędów młodości.",
  "DIA_Lennart_AFTERPARTY_Mistake_15_01": "O jakich błędach mówisz?",
  "DIA_Lennart_AFTERPARTY_Mistake_03_02": "Nie powinienem o tym gadać, wiesz, żeby nie podkopywać morale, szczególnie u nowych... ale widzę, że dobrze ci z oczu patrzy.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_03": "Po wybuchu II Wojny z Orkami i upadku Nordmaru, Król rozpoczął masowy pobór do armii. Liczył się każdy miecz, który mógłby zatrzymać pochód tych bestii na południe.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_04": "Edykt o przymusowym wcielaniu do armii nie ominął również Archolos. Wielu młodych chłopców, zamiast bronić swojego domu, zostało wysłanych na front w Myrtanie albo Ardorze.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_05": "Prawie cała stal szła na wyposażenie królewskich, a straż miejska, pilnującą porządku w koloniach, musiała zadowolić się samymi ochłapami.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_06": "W konsekwencji tego, jakość i ilość strażników zmalała, a organizacje przestępcze w mieście zaczęły wietrzyć swoją szansę.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_07": "Roderich był wtedy młody i cholernie ambitny. By zapełnić stale topniejące szeregi strażników, obniżył wymagania potrzebne do wstąpienia do jednostki.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_08": "Po pewnym czasie doszedł do wniosku, że popełnił olbrzymi błąd, bo zamiast profesjonalnych rekrutów, straż była pełna obwiesi i oprychów dbających wyłącznie o ciężar swoich sakiewek.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_09": "Roderich wciąż marzy o odbudowie reputacji swojej jednostki, ale mieszkańcy mają dobrą pamięć.",
  "DIA_Lennart_AFTERPARTY_Roderich_15_01": "Czyli Roderich popełnił duży błąd.",
  "DIA_Lennart_AFTERPARTY_Roderich_15_02": "Niepotrzebnie naraził mieszkańców na przemoc ze strony bandziorów w mundurach.",
  "DIA_Lennart_AFTERPARTY_Roderich_03_03": "Teraz, z perspektywy lat, łatwo jest nam oceniać decyzje z przeszłości.",
  "DIA_Lennart_AFTERPARTY_Roderich_03_04": "Kto wie, do czego mogłoby dojść, gdyby Roderich nie zdecydował się na taki ruch?",
  "DIA_Lennart_AFTERPARTY_Roderich_03_05": "Może żylibyśmy teraz pod butem jakiegoś samozwańczego watażki, a słowo 'król' byłoby powszechnie zakazane?",
  "DIA_Lennart_AFTERPARTY_OtherWay_15_01": "Zdaje się, że nie miał innego wyjścia.",
  "DIA_Lennart_AFTERPARTY_OtherWay_15_02": "Mógł próbować zapełniać szeregi albo pozwolić na wysyp przestępców na ulice miasta.",
  "DIA_Lennart_AFTERPARTY_OtherWay_03_03": "A tak pozwolił 'tylko' na upadek renomy straży miejskiej i wysyp oprychów w mundurach.",
  "DIA_Lennart_AFTERPARTY_OtherWay_15_04": "Twoim zdaniem źle zrobił?",
  "DIA_Lennart_AFTERPARTY_OtherWay_03_05": "Zawsze w niego wierzyłem i staram się wierzyć nadal.",
  "DIA_Lennart_AFTERPARTY_OtherWay_03_06": "Czas pokaże, czy jego próby reformy organizacji odniosą sukces.",
  "DIA_Lennart_AFTERPARTY_How_15_01": "Jak trafiłeś do straży?",
  "DIA_Lennart_AFTERPARTY_How_03_02": "Kiedyś, jak byłem młodszy, zaciągnąłem się do armii. To było zaraz po wybuchu wojny z Varrantem.",
  "DIA_Lennart_AFTERPARTY_How_03_03": "Dawałem wiarę utartym hasłom o 'zwiedzaniu świata' i 'wypełnianiu obywatelskiego obowiązku'.",
  "DIA_Lennart_AFTERPARTY_How_03_04": "Pech chciał, że zamiast na kontynent, wysłano mnie do tłumienia powstania chłopów w sąsiednim Lomarze.",
  "DIA_Lennart_AFTERPARTY_How_03_05": "Dostałem widłami prosto w ramię i od tego czasu mam problem z machaniem mieczem. Szybko po tym zostałem oddelegowany z powrotem na Archolos.",
  "DIA_Lennart_AFTERPARTY_How_03_06": "Nie chciałem jednak zupełnie odciąć się od służby, więc zaciągnąłem się do straży.",
  "DIA_Lennart_AFTERPARTY_How_15_07": "Jesteś zadowolony ze swojego wyboru?",
  "DIA_Lennart_AFTERPARTY_How_03_08": "Ba! Byłbym głupi, gdybym nie był.",
  "DIA_Lennart_AFTERPARTY_How_03_09": "Gdyby nie mój krótki staż w armii, pewnie skończyłbym w porcie żebrząc o jedzenie, a tak przynajmniej mam ciepłe posłanie i co do gęby włożyć.",
  "DIA_Lennart_RoderichMistake_Description": "O jakich błędach Rodericha mówisz?",
  "DIA_Lennart_Bolt_15_01": "Mam do ciebie prośbę.",
  "DIA_Lennart_Bolt_15_02": "Odpowiadasz za broń, prawda?",
  "DIA_Lennart_Bolt_03_03": "Za wszelkiego rodzaju uzbrojenie.",
  "DIA_Lennart_Bolt_15_04": "Widziałeś już gdzieś podobny grot?",
  "DIA_Lennart_Bolt_03_05": "Skąd go masz?",
  "DIA_Lennart_Bolt_15_06": "Mniejsza o to, skąd go mam. Pytanie brzmi, co ty możesz mi o nim powiedzieć.",
  "DIA_Lennart_Bolt_03_07": "Niewiele, ale takich dziwactw szukałbym na wyposażeniu najemników. W końcu dociera do nich sprzęt z całego świata.",
  "DIA_Lennart_Bolt_15_08": "Dzięki.",
  "DIA_Lennart_Bolt_03_09": "Nie wiem, dlaczego nie zapytasz się swoich kolegów? W naszej jednostce panuje standaryzacja wyposażenia.",
  "DIA_Lennart_QM302_Start_03_02": "Marvin, podejdź na chwilę, mam sprawę.",
  "DIA_Lennart_QM302_Start_03_03": "Straż potrzebuje nowych kusz. Pomyślałem, że w końcu latasz po mieście, znasz ludzi. Mógłbyś mi pomóc w wyborze oferty. Roderich nie ma na to teraz czasu, więc załatwiam sprawę za niego.",
  "DIA_Lennart_QM302_Start_15_04": "A z czym nie potrafisz sobie poradzić?",
  "DIA_Lennart_QM302_Start_03_05": "Straż znajduje się obecnie w trudnej sytuacji finansowej, i nie mogę sobie pozwolić na zakup sprzętu w wysokiej cenie. Musimy zorganizować coś taniego.",
  "DIA_Lennart_QM302_Start_NoGood_15_01": "Tutaj chodzi o życie obywateli. Jak byś się czuł, gdyby miasto zostało zaatakowane przez orków, którzy spokojnie podejdą pod mury, bo tanie kusze nie będą w stanie zrobić im krzywdy?",
  "DIA_Lennart_QM302_Start_NoGood_03_02": "Rozumiem to, ale...",
  "DIA_Lennart_QM302_Start_NoGood_15_03": "Ale powstrzymują cię tak przyziemne kwestie jak pieniądze?",
  "DIA_Lennart_QM302_Start_NoGood_03_04": "Człowieku, nie mogę przeznaczyć całego budżetu tylko na broń dystansową! Muszę jeszcze zaopatrzyć ludzi w miecze, pancerze, jedzenie, leki. Roderich musi skądś wziąć na żołd.",
  "DIA_Lennart_QM302_Start_Something_15_01": "Masz jakiś sprzęt na oku?",
  "DIA_Lennart_QM302_Start_Something_03_02": "Miałem okazję obejrzeć jedną z kusz od Gildii Kupieckiej. Jest naprawdę solidna, ale też naprawdę droga.",
  "DIA_Lennart_QM302_Start_Something_03_03": "Mógłbym sporym wysiłkiem uzbierać kwotę żądaną przez Gildię, ale zrobię to tylko wtedy, kiedy będę miał absolutną pewność co do jakości ich oferty!",
  "DIA_Lennart_QM302_Start_What_15_01": "Co mam konkretnie zrobić?",
  "DIA_Lennart_QM302_Start_What_03_02": "Najlepiej, gdybyś sprawdził te kusze w terenie. Tylko wtedy będziemy mieć pewność, że naprawdę warto wydać na nie ten majątek, którego żąda Gildia!",
  "DIA_Lennart_QM302_Start_What_15_03": "Rozumiem. Do kogo mam się udać w tej sprawie?",
  "DIA_Lennart_QM302_Start_What_03_04": "Bezpośrednio do Lorenzo. On przekaże ci informacje na temat stanowiska Araxos.",
  "DIA_Lennart_QM302_Start_DoIt_15_01": "Zajmę się tymi kuszami.",
  "DIA_Lennart_QM302_Start_DoIt_03_02": "Świetnie. Daj znać, jak będziesz potrzebował jakiejś pomocy w tej sprawie, to kogoś ci doślę.",
  "DIA_Lennart_QM302_AfterHunt_03_01": "Jak tam polowanie?",
  "DIA_Lennart_QM302_AfterHunt_15_02": "Czyżby wieści szybko się roznosiły?",
  "DIA_Lennart_QM302_AfterHunt_03_03": "A jakże! Podobno oprócz dzików ustrzeliliście też jakichś dezerterów!",
  "DIA_Lennart_QM302_AfterHunt_15_04": "Tak, kilku się napatoczyło.",
  "DIA_Lennart_QM302_AfterHunt_03_05": "Hehe, jaki skromny! No, ale przejdźmy do konkretów. To odpowiednia broń dla naszych kuszników?",
  "DIA_Lennart_QM302_AfterHunt_Yes_15_01": "To rzeczywiście solidny sprzęt. Drogi, prawda, ale dezerterzy padli od niej jak muchy.",
  "DIA_Lennart_QM302_AfterHunt_Yes_03_02": "Jako jedyny widziałeś ten sprzęt w akcji, więc ci zaufam. Wielkie dzięki, Marvin. Dałbym ci nagrodę, ale... sam rozumiesz, mamy pilniejsze wydatki. Ku chwale straży!",
  "DIA_Lennart_QM302_AfterHunt_Yes_15_03": "Taaa... ku chwale straży.",
  "DIA_Lennart_QM302_AfterHunt_No_15_01": "Nie, nie jest. Podczas polowania moja kusza zacięła się po kilku strzałach.",
  "DIA_Lennart_QM302_AfterHunt_No_03_02": "Zacięła się? Pokaż mi ją!",
  "DIA_Lennart_QM302_AfterHunt_No_03_03": "Hmmm. To nie jest poważna usterka, łatwo będzie naprawić mechanizm...",
  "DIA_Lennart_QM302_AfterHunt_No_03_04": "Zaraz... to cudowne wiadomości, Marvin!",
  "DIA_Lennart_QM302_AfterHunt_No_15_05": "Zwariowałeś?",
  "DIA_Lennart_QM302_AfterHunt_No_03_06": "Nawet nie wiesz, jaka okazja nam się trafiła! To jest znakomity pretekst do obniżenia ceny! Może udałoby się też wykorzystać ten fakt do wyciągnięcia od Lorenzo obietnicy serwowania dodatkowych usług?",
  "DIA_Lennart_QM302_Offer_03_02": "Posłuchaj. Straży zwyczajnie nie stać w tym momencie na tak duży wydatek. Kilka tysięcy sztuk złota za kusze, a to tylko jedna z wielu kwestii do opłacenia.",
  "DIA_Lennart_QM302_Offer_03_03": "Już nie wspomnę, że nauka korzystania z tego sprzętu też kosztuje! Trzeba zapłacić odpowiedniemu człowiekowi, kupić zapas bełtów, tarcz, manekinów, środków konserwujących!",
  "DIA_Lennart_QM302_Araxos_15_01": "Mam zażądać od Gildii opłacenia tych wszystkich rzeczy?",
  "DIA_Lennart_QM302_Araxos_03_02": "Owszem. W takiej sytuacji ich oferta stanie się o wiele bardziej atrakcyjna.",
  "DIA_Lennart_QM302_Araxos_03_03": "Pamiętaj, musisz mocno podkreślić, że wadliwość tych kusz mogłaby być powodem do całkowitego zerwania rozmów, to ich powinno zachęcić do podjęcia odpowiednich kroków!",
  "DIA_Lennart_QM302_Araxos_15_04": "Jasne, spróbuję pociągnąć za odpowiednie sznurki.",
  "DIA_Lennart_QM302_Finish_15_01": "Trzeba zebrać ludzi na szkolenie. Detlow już na was czeka.",
  "DIA_Lennart_QM302_Finish_03_02": "Zaraz się tym zajmę. A co z konserwacją kusz?",
  "DIA_Lennart_QM302_Finish_15_03": "Najpierw chce się zająć szkoleniem, po wszystkim weźmie się za konserwację. Lorenzo zgodził się też renegocjować cenę.",
  "DIA_Lennart_QM302_Finish_03_04": "Naprawdę? Marvin, to świetnie! Zaoszczędzimy górę złota!",
  "DIA_Lennart_QM302_Finish_15_05": "Ku chwale straży!",
  "DIA_Lennart_QM302_Finish_03_06": "A tam, gadanie! Zasłużyłeś na nagrodę, masz! Za dobrze wykonaną robotę należy się zapłata.",
  "DIA_Lennart_QM302_Finish_03_07": "Tymczasem ruszam do Lorenzo. Już nie mogę się doczekać, aż jego twarz zrobi się czerwona.",
  "DIA_Lennart_Q205_Armor_15_01": "Roderich polecił mi oddać ci ten pancerz do naprawy.",
  "DIA_Lennart_Q205_Armor_03_02": "Wygląda jakby ktoś wszedł w niej w sam środek bitwy.",
  "DIA_Lennart_Q205_Armor_03_03": "Cholera, będzie z tym trochę roboty, ale powinno się udać. Wróć do mnie jutro.",
  "DIA_Lennart_Q205_ArmorReady_03_01": "Jesteś wreszcie! Pół nocy nad tym spędziłem, ale naprawiłem ten pancerz.",
  "DIA_Lennart_Q205_ArmorReady_03_02": "Słyszałem, jak poradziłeś sobie w terenie, zasłużyłeś sobie chłopcze!",
  "DIA_Lennart_QM302_Failed_03_01": "Tutaj jesteś Marvin. Tak się obijałeś z tymi kuszami, że nie dałeś mi wyboru.",
  "DIA_Lennart_QM302_Failed_03_02": "Zleciłem to komuś innemu. Możesz wrócić do swoich spraw.",
  "DIA_Lennart_QM303_Start_Next_03_01": "Dobra, idź ich znaleźć, nie mamy czasu do stracenia. Przy okazji dopilnuj, żeby dostarczyli tę żywność, naprawdę jej potrzebujemy.",
  "DIA_Lennart_QM303_Start_03_01": "Marvin, jesteś. Słuchaj, jest ważna sprawa do załatwienia, w sam raz dla ciebie.",
  "DIA_Lennart_QM303_Start_15_02": "Bez wątpienia. O co chodzi?",
  "DIA_Lennart_QM303_Start_03_03": "Wysłałem ostatnio młodzików po dostawę żywności z Farmy Bermara. Jak możesz się domyślić, coś poszło nie tak, bo ciągle nie wrócili.",
  "DIA_Lennart_QM303_Start_HowMany_15_01": "Ilu ich było?",
  "DIA_Lennart_QM303_Start_HowMany_03_02": "Dwóch, obaj dopiero co złożyli przysięgę. Pierwszy raz wysłałem ich na misję w teren, nie spodziewałem się, że coś nie wyjdzie.",
  "DIA_Lennart_QM303_Start_Food_15_01": "Jak dużo żywności mieli przywieźć?",
  "DIA_Lennart_QM303_Start_Food_03_02": "Jakieś 5 paczek. Całość miała pójść do magazynu, bo Roderich jakiś czas temu kazał mi stopniowo gromadzić zapasy na wypadek większych problemów.",
  "DIA_Lennart_QM303_Start_Food_15_03": "Takich jak oblężenie miasta przez orków?",
  "DIA_Lennart_QM303_Start_Food_03_04": "Ekhem, ty to powiedziałeś.",
  "DIA_Lennart_QM303_Start_Only_15_01": "Mieli załatwić tylko to?",
  "DIA_Lennart_QM303_Start_Only_03_02": "Tak, skomplikowane zadania zostawiam przecież bardziej doświadczonym. Mam nadzieję, że po tej sprawie Roderich nie każe mi dawać jeszcze prostszych robót żółtodziobom.",
  "DIA_Lennart_QM303_Finish_15_01": "Zbadałem sprawę zaginionego transportu.",
  "DIA_Lennart_QM303_Finish_03_02": "Świetnie. Co się stało?",
  "DIA_Lennart_QM303_Finish_15_03": "Twoi ludzie zostali przegonieni przez dzikie zwierzęta. Jeden nie żyje, drugi został ranny.",
  "DIA_Lennart_QM303_Finish_03_04": "Cholera, muszę wysłać po nich ludzi. Skąd się tez zwierzęta wzięły?",
  "DIA_Lennart_QM303_Finish_15_05": "Nie mam pojęcia. Orkowie? Jakieś większe zwierzę? Nie sprawdzałem.",
  "DIA_Lennart_QM303_Finish_15_06": "Przegonił je polujący cieniostwór. Uciekając, wpadły na chłopaków i porozwlekały ładunek żywności po okolicy.",
  "DIA_Lennart_QM303_Finish_15_07": "Pozbyłem się go, więc nie będzie nam już sprawiał problemów.",
  "DIA_Lennart_QM303_Finish_15_08": "Wolałem go nie ruszać, nie czułem się na siłach, by go zabić.",
  "DIA_Lennart_QM303_Finish_03_09": "Rozumiem. Głupio mi się teraz o to pytać, ale co z żywnością? Odzyskałeś ją?",
  "DIA_Lennart_QM303_Finish_15_10": "Owszem, bierz.",
  "DIA_Lennart_QM303_Finish_03_11": "Dobrze się spisałeś. Mogłem od razu cię posłać do załatwienia tej sprawy... w każdym razie, masz, twoja zapłata.",
  "DIA_Lennart_Promotion_Tier1_15_01": "Mam dostać od ciebie nową zbroję.",
  "DIA_Lennart_Promotion_Tier1_03_02": "To prawda, otrzymałem już stosowne instrukcje. Masz, powinieneś być zadowolony!",
  "DIA_Lennart_Ambient_15_00": "Co nowego?",
  "DIA_Lennart_Ambient_13_01": "Zamiast marnować dobrą stal na tych samobójców na froncie, Król mógłby podesłać ją nam.",
  "DIA_Lennart_Ambient_13_02": "Jeszcze trochę, a będziemy chodzić w łachmanach i machać naostrzonymi patykami!",
  "DIA_Lennart_Ambient_13_03": "Jeszcze tylko przejrzę parę tych skrzyń i czeka mnie zimne, orzeźwiające piwko.",
  "DIA_Lennart_Ambient_13_04": "Prawdę mówią, że Odgar to najlepszy kowal w mieście.",
  "DIA_Lennart_Ambient_13_05": "Jego zasługi dla straży miejskiej są nieocenione.",
  "DIA_Lennart_CQ003_EMPTY_03_07": "...",
  "DIA_Lennart_CQ003_PartyTime_Choice": "Każdy musi się czasem rozluźnić.",
  "DIA_Lennart_CQ003_GuardIsBro_Choice": "Strażnik też człowiek.",
  "DIA_Lennart_QM302_Start_NoGood_Choice": "To nie jest dobry moment na oszczędzanie.",
  "DIA_Lennart_QM302_AfterHunt_Yes_Choice": "To rzeczywiście solidny sprzęt."
}
