{
  "DIA_Olaf_Hello_15_01": "Kim jesteś?",
  "DIA_Olaf_Hello_03_02": "Chłopcze, jesteś w tawernie portowej. Kimże może być kobieta stojąca za kontuarem?",
  "DIA_Olaf_Hello_03_03": "Tak, jestem karczmarką i zwą mnie Helga. A karczma nazywa się 'Syreni Lament'.",
  "DIA_Olaf_Hello_15_04": "Dlaczego akurat ta nazwa?",
  "DIA_Olaf_Hello_03_05": "Och... tak ją nazwał mój ojciec. Podobno to na cześć mojej matki, ale nie chciałam wchodzić w szczegóły.",
  "DIA_Olaf_Kurt_15_01": "Przysyła mnie Kurt, jestem jego bratankiem.",
  "DIA_Olaf_Kurt_15_02": "Wuj mówił, żebym z tobą porozmawiał gdy już dotrę do miasta.",
  "DIA_Olaf_Kurt_03_03": "Nie kojarzę, żeby Kurt miał jakiegoś bratanka... Daj mi ci się przyjrzeć... Z twarzy coś tam jesteś jednak podobny do tego szulera.",
  "DIA_Olaf_Kurt_15_04": "Nie jestem stąd, niedawno przybyłem na Archolos.",
  "DIA_Olaf_Kurt_03_05": "Nie sądzę, żebyś mnie próbował oszukać, a nawet jeśli próbujesz to już ja się z tobą policzę.",
  "DIA_Olaf_Kurt_03_06": "Dobrze, powiedz mi, czego potrzebujesz?",
  "DIA_Olaf_Kurt_Advice_15_01": "Dopiero dotarłem do miasta. Masz dla mnie jakieś rady?",
  "DIA_Olaf_Kurt_Advice_03_02": "Większość mieszkańców niezbyt przychylnie spogląda na obcych, szczególnie teraz gdy z każdym dniem ich przybywa coraz więcej.",
  "DIA_Olaf_Kurt_Advice_03_03": "Postaraj się znaleźć pracę i zdobyć obywatelstwo. Gdy będziesz miał stałe źródło dochodu i świstek potwierdzający, że jesteś tutejszy to każdy będzie cię inaczej traktował.",
  "DIA_Olaf_Kurt_Advice_03_04": "Jeśli chodzi o obywatelstwo, to najlepiej będzie jeśli udasz się do skryby Mateya, to on zajmuje się takimi rzeczami.",
  "DIA_Olaf_Kurt_Advice_03_05": "Jego budynek znajduje się naprzeciwko Gildii Kupieckiej, trudno jest go przeoczyć.",
  "DIA_Olaf_Kurt_Search_15_01": "Powiedzmy, że ktoś mi zaginął. Gdzie według ciebie najlepiej zacząć poszukiwania?",
  "DIA_Olaf_Kurt_Search_03_02": "Zaginął? O ile nie zamierzasz sam przetrząsać całego miasta to przychodzą mi na myśl dwie organizacje, które mogą ci pomóc. Straż miejska i Gildia Kupiecka.",
  "DIA_Olaf_Kurt_Search_03_03": "Pierwsza zajmuje się wszelkimi przestępstwami i problemami obywateli na wyspie. Jeśli zgłosisz Roderichowi swój problem może będzie w stanie ci jakoś pomóc.",
  "DIA_Olaf_Kurt_Search_03_04": "A tylko... sprawy komplikuje fakt, że nie jesteś obywatelem. Aktualna sytuacja na wyspie nie jest idealna i dowódca może nie chcieć uszczuplać swojego oddziału do szukania kogoś obcego.",
  "DIA_Olaf_Kurt_Search_03_05": "Araxos posiada rozbudowaną sieć kontaktów i jest znana z podejmowania się trudnych zadań. Któryś z tropicieli Lorenzo z pewnością będzie mógł coś poradzić.",
  "DIA_Olaf_Kurt_Search_03_06": "Członkowie Gildii nie pracują jednak za darmo, opłacenie ich usług może okazać się być poza twoimi możliwościami.",
  "DIA_Olaf_Kurt_What_15_01": "Co w takim razie powinienem zrobić?",
  "DIA_Olaf_Kurt_What_03_02": "Jeśli Kurtowi jeszcze nie udało się zdobyć tej fortuny o której marzy, a sam nie masz w kieszeni dobrych kilku tysięcy sztuk złota na finansowanie poszukiwań to polecam spróbować dołączyć do jednej z tych organizacji.",
  "DIA_Olaf_Kurt_What_03_03": "Jako członek jednej z nich z pewnością otworzyłoby się dla ciebie wiele drzwi. Miałbyś dach nad głową, kilka monet żołdu i z pewnością mógłbyś poprosić o jakąś przysługę.",
  "DIA_Olaf_Kurt_What_03_04": "Pamiętaj tylko, że obie organizacje od czasu konfiskaty okrętów Gildii Kupieckiej, mają dość napięte relacje.",
  "DIA_Olaf_Troublesome3Start_15_00": "Co słychać?",
  "DIA_Olaf_Troublesome3Start_14_01": "Co słychać? CO SŁYCHAĆ?! Powiem ci zaraz, co słychać!",
  "DIA_Olaf_Troublesome3Start_14_02": "Ta dzika horda rujnuje mój lokal! No i gdzie jest straż, kiedy jest potrzebna?!",
  "DIA_Olaf_Troublesome3Start_15_03": "Jaka dzika horda?",
  "DIA_Olaf_Troublesome3Start_14_04": "Tamta, przy stoliku w kącie! Te obdartusy siedzą tu już od paru ładnych godzin i najwyraźniej nigdzie się nie wybierają!",
  "DIA_Olaf_Troublesome3Start_14_05": "Straszą moich gości, wszczynają burdy i zachowują się jakby byli na polu, a to porządny lokal!",
  "DIA_Olaf_Troublesome3Start_15_06": "Dlaczego straż się ich nie pozbędzie?",
  "DIA_Olaf_Troublesome3Start_14_07": "Mają pewnie inne, 'ważniejsze' rzeczy do zrobienia. Też mi coś!",
  "DIA_Olaf_Troublesome3Start_NoHelp_15_00": "Przykro mi, ale nic na to nie poradzę.",
  "DIA_Olaf_Troublesome3Start_NoHelp_14_01": "Chyba najwyższy czas, abym wynajęła sobie jakiegoś ochroniarza...",
  "DIA_Olaf_Troublesome3Start_Help_15_00": "Może mógłbym ci pomóc?",
  "DIA_Olaf_Troublesome3Start_Help_14_01": "Nie wyglądasz mi na kogoś, kto dałby radę trzem portowym oprychom, ale jeśli masz jakiś pomysł, to proszę bardzo, próbuj.",
  "DIA_Olaf_Troublesome3Start_Help_15_02": "Zobaczę, co da się zrobić.",
  "DIA_Olaf_StrongAlcohol_15_00": "Który z twoich trunków jest najmocniejszy?",
  "DIA_Olaf_StrongAlcohol_14_01": "Mam tu ostatnią butelkę 'Czarnego Trolla'. To słodowy trunek z północnego Nordmaru. Leżakował w naszym magazynie od przeszło 15 lat.",
  "DIA_Olaf_StrongAlcohol_14_02": "Ale ostrzegam, jest pieruńsko mocny. Na początku wydaje się leciutki, ale po kilku kolejkach potrafi zwalić z nóg nawet zaprawionego pijusa!",
  "DIA_Olaf_StrongAlcohol_15_03": "W jakiej cenie?",
  "DIA_Olaf_StrongAlcohol_14_04": "50 sztuk złota.",
  "DIA_Olaf_StrongAlcohol_15_05": "Co tak drogo?",
  "DIA_Olaf_StrongAlcohol_14_06": "Nie myśl, że się będę o niego z tobą targowała, chłopcze. To ostatni egzemplarz.",
  "DIA_Olaf_StrongAlcohol_14_07": "Bierzesz, czy nie?",
  "DIA_Olaf_StrongAlcohol_Yes_15_00": "Biorę.",
  "DIA_Olaf_StrongAlcohol_Yes_14_01": "Proszę bardzo. Na zdrowie.",
  "DIA_Olaf_StrongAlcohol_No_15_00": "Może jednak innym razem.",
  "DIA_Olaf_StrongAlcohol_No_14_01": "Jasne. Radzę zebrać kolegów i na spółkę go obalić, bo samemu nie dasz rady.",
  "DIA_Olaf_StronAlcoholBack_15_00": "Masz jeszcze tego Czarnego Trolla?",
  "DIA_Olaf_StronAlcoholBack_14_01": "Wciąż czeka na kogoś dostatecznie odważnego.",
  "DIA_Olaf_StronAlcoholBack_14_02": "50 sztuk złota i jest twój.",
  "DIA_Olaf_UFailed_14_01": "Kazałam ci się pozbyć drani, którzy robią burdy w mojej karczmie, a ty wywołujesz bójki i jeszcze całkowicie upijasz moich klientów?",
  "DIA_Olaf_UFailed_14_02": "Zejdź mi z oczu...",
  "DIA_Olaf_Troublesome3Drunk_14_00": "Niezła robota, chłopcze!",
  "DIA_Olaf_Troublesome3Drunk_14_01": "Myślałam, że te łajzy będą siedzieć tu całe życie!",
  "DIA_Olaf_Troublesome3Drunk_15_02": "To drobnostka.",
  "DIA_Olaf_Troublesome3Drunk_14_03": "Nieczęsto spotyka się dzisiaj pomocnych ludzi.",
  "DIA_Olaf_Troublesome3Drunk_14_04": "A jeszcze rzadziej kogoś kto potrafi odpowiednio pokierować innymi by pomogli mu z jego problemami.",
  "DIA_Olaf_Troublesome3Drunk_14_05": "Nie wiem jak przekonałeś do tego Prawusa, ale podejrzewam, że ta butelka Czarnego Trolla była pomocna.",
  "DIA_Olaf_Troublesome3Drunk_14_11": "Proszę, weź jeszcze te kilka monet za fatygę.",
  "DIA_Olaf_Troublesome3Drunk_15_06": "Właściwie, to przysłał mnie Lorenzo. Staram się dostać do Gildii.",
  "DIA_Olaf_Troublesome3Drunk_14_07": "Do Gildii, powiadasz?",
  "DIA_Olaf_Troublesome3Drunk_14_08": "Szanuję tego starego drania, choć nie do końca mi po drodze z polityką jego organizacji.",
  "DIA_Olaf_Troublesome3Drunk_14_09": "W każdym razie, pomogłeś mi, więc i ja pomogę tobie.",
  "DIA_Olaf_Troublesome3Drunk_14_10": "Wstawię się za tobą u Lorenzo.",
  "DIA_Olaf_Troublesome3Drunk_14_15": "Kazałam ci się pozbyć tych pijaków, a nie upijać się razem z nimi!",
  "DIA_Olaf_Troublesome3Drunk_14_16": "Zejdź mi z oczu!",
  "DIA_Olaf_Information_15_01": "Potrzebuję informacji.",
  "DIA_Olaf_Information_03_02": "Pierwsza informacja jest za darmo. Reszta, po 10 sztuk złota.",
  "DIA_Olaf_Information_Okay_15_01": "W porządku.",
  "DIA_Olaf_Information_TooMuch_15_01": "To za drogo! Co powiesz na 5 sztuk złota?",
  "DIA_Olaf_Information_TooMuch_03_02": "6 sztuk złota, więcej nie spuszczę.",
  "DIA_Olaf_Information_TooMuch_15_03": "Niech będzie.",
  "DIA_Olaf_Information_03_03": "Pytaj, o co chcesz.",
  "DIA_Olaf_FAQ002_15_01": "Odwiedził cię ostatnio facet z kucykiem? Z tego, co wiem, nazywa się Kaf i nie wykonuje powierzonych mu zadań.",
  "DIA_Olaf_FAQ002_03_02": "Gdyby tu był, pewnie bym go zapamiętała, ale nikogo takiego nie widziałam.",
  "DIA_Olaf_FAQ002_03_03": "Na twoim miejscu popytałabym w Mrocznych Tajemnicach. To tam zwykle zatrzymują się przejezdni, więc przy odrobinie szczęścia może tam go znajdziesz.",
  "DIA_Olaf_Room_15_01": "Chcę wynająć pokój.",
  "DIA_Olaf_Room_03_02": "Hah, masz wyczucie. Został mi ostatni klucz.",
  "DIA_Olaf_Room_03_03": "Jak długo planujesz zostać?",
  "DIA_Olaf_Room_Week_15_01": "Na tydzień.",
  "DIA_Olaf_Room_Week_03_02": "Proszę oto klucz.",
  "DIA_Olaf_Room_Day_03_03": "Chłopcze, nie ma złota, nie ma klucza do pokoju. Miałam tu już takich gości co spali noc lub dwie i później znikali. Nigdy więcej!",
  "DIA_Olaf_Room_Day_15_01": "Na dzień.",
  "DIA_Olaf_PayTime_03_01": "Minął czas twojego pobytu, chłopcze.",
  "DIA_Olaf_PayTime_03_02": "Płacisz za kolejny termin, czy widzimy się innym razem?",
  "DIA_Olaf_PayTime_Pay_15_01": "Płacę...",
  "DIA_Olaf_PayTime_Nah_15_01": "Może innym razem.",
  "DIA_Olaf_PayTime_Nah_03_02": "Jak sobie chcesz.",
  "DIA_Olaf_PayTime_NextDay_15_01": "...za następny dzień.",
  "DIA_Olaf_PayTime_NextWeek_03_02": "W porządku. Miłego pobytu.",
  "DIA_Olaf_PayTime_NextWeek_03_03": "Gdybyś jednak się rozmyślił, daj mi znać.",
  "DIA_Olaf_PayTime_NextWeek_15_01": "...za następny tydzień.",
  "DIA_Olaf_NoMoreRoom_15_01": "Chciałbym zrezygnować z pokoju.",
  "DIA_Olaf_NoMoreRoom_03_02": "Jak sobie chcesz.",
  "DIA_Olaf_Trade_15_01": "Co masz do zaoferowania?",
  "DIA_Olaf_Trade_03_02": "Kostropate dziewki portowe i darmowe obicie mordy od tutejszego burdmistrza, hehe. A tak na poważnie. To, co zwykle. Rum, piwo, tudzież potrawy na pokrzepienie ciała.",
  "DIA_Olaf_CQ003_15_01": "Przychodzę z pewną ofertą.",
  "DIA_Olaf_CQ003_03_02": "Z ofertą powiadasz? Hm. Może najpierw się czegoś napijesz? Chłodne piwko za 10 sztuk złota?",
  "DIA_Olaf_CQ003_Sure_15_01": "Chętnie.",
  "DIA_Olaf_CQ003_Sure_03_02": "No i to rozumiem. Z czym do mnie przychodzisz?",
  "DIA_Olaf_CQ003_Sure_15_03": "Może chciałabyś wzbogacić swoją ofertę? Tomas wprowadza na rynek nowe piwo, ciemne, mocne. Nazywa się Mroczny Paladyn.",
  "DIA_Olaf_CQ003_Sure_03_04": "Interesy w Tomasem zawsze szły dobrze... Ile chce za skrzynkę?",
  "DIA_Olaf_CQ003_Sure_15_05": "100 sztuk złota. Bez negocjacji. Proszę, spróbuj sama.",
  "DIA_Olaf_CQ003_Sure_03_06": "Uoaa! Co to jest, do cholery?",
  "DIA_Olaf_CQ003_Sure_15_07": "No...",
  "DIA_Olaf_CQ003_Sure_03_08": "Biorę na początek dwie skrzynki tygodniowo. Bardzo ciekawy produkt! Nie piłam jeszcze nigdy czegoś podobnego, ma moc.",
  "DIA_Olaf_CQ003_Sure_03_09": "No, to chyba wszystko. Resztę ustalę z Tomasem osobiście. Dzięki za kontakt, bywaj.",
  "DIA_Olaf_CQ003_Sure_15_10": "Do zobaczenia.",
  "DIA_Olaf_CQ003_NoWay_15_01": "Nie mam ochoty. Pogadamy o interesach?",
  "DIA_Olaf_CQ003_NoWay_03_02": "Nie ma ochoty, nie ma interesów.",
  "DIA_Olaf_CQ003_NoWay_03_03": "Alkohol pomaga osiągnąć porozumienie.",
  "DIA_Olaf_CQ003_Real_15_01": "Bądźmy poważni, nie mam czasu na głupoty. Przychodzę z ciekawą ofertą.",
  "DIA_Olaf_CQ003_Real_03_02": "A ja nie mam ochoty o niej słuchać. Kupujesz coś?",
  "DIA_Olaf_CQ003_Real_15_03": "Ale...",
  "DIA_Olaf_CQ003_Real_15_04": "Dość. Nie będziemy rozmawiać na ten temat.",
  "DIA_Olaf_CQ003_Alright_15_01": "No dobrze, napiję się.",
  "DIA_Olaf_CQ003_Alright_03_02": "No, to teraz możemy pogadać.",
  "DIA_Olaf_Troublesome3Kapitel3_03_01": "Kazałam ci się pozbyć tych pijaków, a ty zniknąłeś na kilka dni?!",
  "DIA_Olaf_Troublesome3Kapitel3_15_02": "Przepraszam, miałem coś ważnego do załatwienia. Mogę się teraz tym zająć.",
  "DIA_Olaf_Troublesome3Kapitel3_03_03": "Teraz to ich już tu nie ma. Sami sobie poszli. W sumie to lepiej, że się do tego nie mieszałeś, obeszło się bez awantur.",
  "DIA_Olaf_Troublesome3Kapitel3_15_04": "Do usług.",
  "DIA_Olaf_KQ403_Tavern_15_17": "Trzymaj.",
  "DIA_Olaf_KQ403_Tavern_15_01": "Gildia potrzebuje twoich usług.",
  "DIA_Olaf_KQ403_Tavern_03_02": "Nie pierwszy raz. Co tym razem?",
  "DIA_Olaf_KQ403_Tavern_15_03": "Masz wolne pokoje?",
  "DIA_Olaf_KQ403_Tavern_03_04": "Coś się znajdzie. A jak się nie znajdzie to wywalę tych którzy mi zalegają z opłatą.",
  "DIA_Olaf_KQ403_Tavern_15_05": "Potrzeba paru łóżek dla Kaleba i jego ludzi.",
  "DIA_Olaf_KQ403_Tavern_03_06": "Kaleb sprzedał dom? Nie żartuj!",
  "DIA_Olaf_KQ403_Tavern_15_07": "Wynajmie go nam! O ile zapewnisz mu zakwaterowanie.",
  "DIA_Olaf_KQ403_Tavern_03_08": "Zapewnię, o ile dostanę za to odpowiednie wynagrodzenie.",
  "DIA_Olaf_KQ403_Tavern_03_09": "Porozmawiam z Lorenzo. Dojdziemy do jakiegoś porozumienia.",
  "DIA_Olaf_KQ403_Tavern_15_10": "W takim razie mamy jeden problem z głowy. Dzięki.",
  "DIA_Olaf_KQ403_Tavern_03_11": "Jak to mówią - ku chwalę Araxos!",
  "DIA_Olaf_KQ403_Tavern_03_12": "To będzie cię kosztowało... 300 sztuk złota.",
  "DIA_Olaf_KQ403_Tavern_03_13": "Jeśli to nie wystarczy, o resztę upomnę się u Lorenzo.",
  "DIA_Olaf_KQ403_Tavern_15_14": "Dlaczego ja mam płacić? Też jesteś członkiem Gildii?",
  "DIA_Olaf_KQ403_Tavern_03_15": "Bo nie masz innej alternatywy. Płacisz czy szukasz innego lokum dla Kaleba?",
  "DIA_Olaf_KQ403_Tavern_15_16": "Niech będzie...",
  "DIA_Olaf_KQ403_Tavern_03_18": "A gdzie złoto?",
  "DIA_Olaf_KQ403_Tavern_15_19": "Daj mi czas. Zdobędę twoje złoto.",
  "DIA_Olaf_Q206_FinbarFail_03_01": "Nie zamierzam wchodzić między młot a kowadło. Jeśli kupcy, Gildia i przemytnicy mają jakieś porachunki, to niech mnie w to nie mieszają.",
  "DIA_Olaf_GiveInformation_Q206_15_01": "Wiesz coś o przemytnikach?",
  "DIA_Olaf_GiveInformation_Q206_03_02": "Po co właściwie ci ta informacja?",
  "DIA_Olaf_Q206_IAmClient_15_01": "Chcę skorzystać z ich usług.",
  "DIA_Olaf_Q206_IAmClient_03_02": "Nie ty jeden chłopcze chciałbyś mieć dostęp do towarów po zaniżonej cenie. Obiło mi się o uszy, że dostarczają wszystko czego kupcy sobie zażyczą.",
  "DIA_Olaf_Q206_IAmClient_03_03": "Niestety, nikt nie jest zbyt rozmowny w tym temacie, to grząski grunt...",
  "DIA_Olaf_Q206_IAmClient_03_04": "W porcie, w pobliżu dźwigów poszukaj faceta o imieniu Finbar. Słyszałam, że zna kilka osób. Nic więcej nie mogę ci powiedzieć. Nie chcę ryzykować.",
  "DIA_Olaf_Q206_AnyGood_15_01": "Powiedzmy, że ich działania nie są komuś na rękę.",
  "DIA_Olaf_Q206_MyBrother_15_01": "Podejrzewam, że mogą mieć coś wspólnego z zaginięciem mojego brata.",
  "DIA_Olaf_Q206_MyBrother_03_02": "Tak, twój wuj mi coś o tym wspominał.",
  "DIA_Olaf_Q206_MyBrother_03_03": "Dobrze, powiem to tylko ze względu na to, że was znam i wydajesz się dobrym chłopakiem.",
  "DIA_Olaf_Q206_MyBrother_03_04": "W porcie, w pobliżu dźwigów poszukaj faceta o imieniu Finbar. Rozpoznasz go po kruczo czarnych włosach. Słyszałam, że zna kilka osób. Nic więcej nie mogę ci powiedzieć. Nie chcę ryzykować.",
  "DIA_Olaf_Q206_SmugglersDangerous_15_01": "Myślisz, że przemytnicy są niebezpieczni?",
  "DIA_Olaf_Q206_SmugglersDangerous_03_02": "W dzisiejszych czasach, wszyscy są na tyle zdesperowani, że mogą stać się niebezpieczni. Lepiej na siebie uważać i nie szukać sobie wrogów.",
  "DIA_Olaf_SQ116_Kurt_03_01": "Kurt czeka na ciebie u góry na balkonie.",
  "DIA_Olaf_GiveInformation_QM304_Nugget_15_01": "Czy ktoś próbował u ciebie płacić bryłką rudy?",
  "DIA_Olaf_GiveInformation_QM304_Nugget_03_02": "Tak! Skąd wiesz?",
  "DIA_Olaf_GiveInformation_QM304_Nugget_15_03": "Informatorzy straży miejskiej, nie mogę mówić. To był jeden z nowych przybyszów?",
  "DIA_Olaf_GiveInformation_QM304_Nugget_03_04": "Zgadza się. Teraz pałęta się przed lokalem, chyba się na mnie obraził, bo odmówiłam przyjęcia takiej zapłaty. Oczywiście ze względu na moją uczciwość względem królestwa.",
  "DIA_Olaf_GiveInformation_QM304_Nugget_03_05": "Jego pytaj o sprawę. A jeśli niczego się nie dowiesz, to widziałam, że miał kumpla, który poszedł w kierunku Mrocznych Tajemnic. Spróbuj też tam.",
  "DIA_Olaf_KQ403_YourGold_Description": "Trzymaj. (Daj 300 SZ)",
  "DIA_Olaf_Q505_Sell_15_01": "Sprzedajesz jedzenie w większych ilościach?",
  "DIA_Olaf_Q505_Sell_03_02": "Jeśli klient ma pełną sakwę to mogę przygotować całą ucztę! Oczywiście nie opróżnię całej spiżarni dla jednej osoby, bo co bym później zaserwowała reszcie?",
  "DIA_Olaf_Q505_Help_15_01": "To jak, ile chcesz za pakunek prowiantu?",
  "DIA_Olaf_Q505_Help_03_02": "Jeśli jest dla ciebie, to potraktuj to jako prezent. Dość mi już pomogłeś do tej pory.",
  "DIA_Olaf_Q505_Help_03_03": "Ale jak się dowiem, że powiedziałeś komuś o tym, że rozdaje żarcie za darmo, to pożałujesz!",
  "DIA_Olaf_Q505_Help_03_04": "Dobre żarcie swoje kosztuje w dzisiejszych czasach...",
  "DIA_Olaf_Q505_Help_03_05": "Jeśli chcę utrzymać karczmę to nie mogę od tak rozdawać go za darmo.",
  "DIA_Olaf_Q505_Pay_03_01": "Doskonale, przygotuję dla ciebie trochę prowiantu.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_22": "Wiesz, jest jeszcze jedno takie miejsce jeśli za wszelką cenę szukasz kogoś kto zna się na walce...",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_23": "Podobno gdzieś na południu wyspy, jest jakieś miejsce gdzie zbierają się wszystkie najgroźniejsze typy z okolicy. Może tam powinieneś popytać?",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_24": "Nikt więcej nie przychodzi mi już niestety do głowy. Informacja na koszt firmy, podziękuj Kesselowi.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_15_25": "Skąd wiesz o Kesselu?",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_26": "Chłopcze, mam swoje źródła, dalej się o tym nie przekonałeś. Poza tym, uważaj na ludzi Volkera. Sporo o ciebie pytali.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_27": "Gdyby ktoś pytał, to ta rozmowa nigdy nie miała miejsca.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_04": "Właściwie to jeden z nich siedzi tuż obok.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_05": "Facet jest wielki jak góra i tylko straszy mi pozostałych klientów. Mówił, że nazywa się Ben. Jeśli go stąd weźmiesz, to będę ci dozgonnie wdzięczna.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_11": "Jest jeszcze taki jeden facet, co to zawsze przechwala się swoimi wyczynami i wyprawami. Nawet chciał mi kiedyś wcisnąć książkę o wszystkich jego osiągnięciach.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_12": "Miał takie ładne imię... aaa, Grif! Z tego co kojarzę to aktualnie przesiaduje w Gildii Kupieckiej i próbuje sprzedać wszystkie rupiecie ze swoich wypraw.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_17": "Miałam tego nie rozpowiadać, ale jakiś czas temu, był tutaj ten paladyn, Candac. Wyglądał na przygnębionego i kupił kilka butelek alkoholu.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_18": "W tej jego zbroi można się było przejrzeć! Gdybym to ja szukała kogoś do walki to z pewnością chciałabym kogoś w takim pancerzu.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_19": "Chyba udał się szukać spokoju w klasztorze, czy coś takiego.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_20": "Jeśli chodzi o doświadczonych wojowników, to kojarzę jeszcze Lutza, tego gwardzistę.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_21": "Podobno został nawet odznaczony na froncie za swoje dokonania. Pewnie musi sobie nieźle radzić z mieczem.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_15": "Był też ten Nordmarczyk, co tylko narzekał całymi dniami jak to gorąco jest na tym naszym Archolos.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_16": "Podobno tam na północy już dzieci uczą się polować na trolle. Kto wie, może gdy nie komentuje pogody to naprawdę jest niezłym wojownikiem.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_09": "Parę dni temu, jakiś bogacz wpadł do nas po drodze do Mrocznych Tajemnic. Skarżył się, jak to jakaś kobieta z wielkim młotem przegoniła go z Austerii Ernesto. Chyba nazywała się Ilse.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_10": "Jeśli jest choć w połowie tak groźna jak to opisywał, to podoła każdej misji jaką sobie wymyślisz.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_28": "Słyszałam też plotki, że podobno w Silbach pojawił się jakiś Wilczy Syn, który uczy wieśniaków machać mieczem. Brzmi to jak zwykły bełkot pijanych farmerów...",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_29": "Ale Wilczy Synowie to naprawdę wyśmienici wojownicy. Może warto sprawdzić ten trop?",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_13": "Znasz może tego strażnika, który szpiegował renegatów i pomógł pokrzyżować ich niecne plany? Nie jestem pewna czy nie pomylę imienia, ale chyba zwali go Berto.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_14": "Facet zdaje się mieć nerwy ze stali i już udowodnił, że można mu zaufać. Poza tym, Roderich za zasługi dał mu trochę wolnego, więc może nawet zaczął się już nudzić.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_06": "Ostatnio sporo słyszałam o tym najemniku, Caramonie. Kupcy i rzemieślnicy nie mogą się go nachwalić jaki to uczciwy najemnik, a przy tym uzdolniony strzelec.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_07": "Ostatnio pomagał mi tu z jedną sprawą taki młody strażnik... chyba miał na imię Arwid.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_08": "Z wyglądu zupełnie niepozorny, ale ma głowę do rozwiązywania problemów i walczy niczego sobie. Może Roderich wypożyczy ci go na twoją misję.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_15_01": "Szukam wojowników do bardzo niebezpiecznego zadania.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_02": "W moim zawodzie zdążyłam się przekonać, że niektóre informacje niosą więcej problemów niż złota, więc nawet nie będę cię pytać co to za misja.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_03": "A jeśli chodzi o wojowników... hmm... zastanówmy się...",
  "DIA_Olaf_GiveInformation_Kurt_15_01": "Widziałaś ostatnio Kurta?",
  "DIA_Olaf_GiveInformation_Kurt_03_02": "Był tutaj dobrych kilka godzin temu. Opłacił pokój na kilka najbliższych dni i kazał ci przekazać to.",
  "DIA_Olaf_GiveInformation_Kurt_03_03": "Był tutaj dobrych kilka dni temu. Jeśli go spotkasz, to powiedz mu, że złoto na opłacenie pokoju powoli się kończy! Prawie bym zapomniała, prosił też, żebym ci to przekazała.",
  "DIA_Olaf_Kurt_03_07": "Trzeba było tak od razu!",
  "DIA_Olaf_Kurt_Advice_15_06": "Masz może dla mnie jeszcze jakieś rady?",
  "DIA_Olaf_Info_Citizen_15_01": "Muszę zdobyć referencje na obywatela. Masz jakieś pomysły?",
  "DIA_Olaf_Info_Citizen_03_02": "Pierwsi na myśl przychodzą mi Leon i Kuno. Są dość poważani w mieście, więc Matey z pewnością zaakceptuje takie referencje.",
  "DIA_Olaf_Info_Citizen_03_03": "Znajdziesz ich przy Placu Targowym, często grają tam w szachy.",
  "DIA_Olaf_Info_Citizen_03_04": "Gdy już tam będziesz, to możesz odwiedzić Tomasa. Mimo że Archolos słynie z win, ten człowiek zaczął robić niezły majątek na sprzedaży piwa.",
  "DIA_Olaf_Info_Citizen_03_05": "Poparcie kogoś takiego zdecydowanie ci pomoże.",
  "DIA_Olaf_Info_Citizen_03_06": "Niedaleko jego browaru swój sklep ma też Frida. Normalnie mistrzowie rzemieślniczy nie zajmują się sprawami referencji obywatelskich...",
  "DIA_Olaf_Info_Citizen_03_07": "...ale ze względu na to, że pełniła tę funkcję jeszcze przed przejęciem sklepu po mężu, który wyruszył na front, to Matey pozwolił jej sprawować pieczę nad jednym i drugim.",
  "DIA_Olaf_Info_Citizen_03_08": "Gdybyś jednak wolał pokręcić się po porcie, to ostatnio niezłe zamieszanie zrobiła Ramona. I wygląda na to, że przydałaby się jej pomoc.",
  "DIA_Olaf_Info_Citizen_03_09": "To może być dla ciebie okazja, by zdobyć jej szacunek. Ramona jest wpływową kobietą i Matey uzna referencje od niej.",
  "DIA_Olaf_Info_Citizen_03_10": "Jeśli już będziesz kręcił się po porcie, to poszukaj Ruuda w stoczni. Nie są może bliskimi przyjaciółmi, ale znają się z Mateyem od wielu lat i on z pewnością uzna też takie referencje.",
  "DIA_Olaf_Info_Citizen_03_12": "Oczywiście, na sam koniec, został nam jeszcze Tengral. To jeden z magów ognia.",
  "DIA_Olaf_Info_Citizen_03_13": "Znajdziesz go w kościele, ale osobiście nie mam zielonego pojęcia, co musiałbyś zrobić, żeby zdobyć jego szacunek.",
  "DIA_Olaf_GoldInfo_15_01": "Masz jakiś pomysł na dobry zarobek?",
  "DIA_Olaf_GoldInfo_03_02": "Moim zdaniem masz trzy rozsądne rozwiązania.",
  "DIA_Olaf_GoldInfo_03_03": "Pierwsze: zatrudniasz się u któregoś z mistrzów i robisz wszystko, o co poprosi, jednocześnie ucząc się zawodu.",
  "DIA_Olaf_GoldInfo_03_04": "Aby zostać czeladnikiem, będziesz musiał najpierw być obywatelem miasta Archolos.",
  "DIA_Olaf_GoldInfo_03_05": "Druga opcja to rozejrzeć się po tablicach ogłoszeniowych w całym mieście. Znajdziesz tam listy gończe oraz zlecenia na upolowanie bestii.",
  "DIA_Olaf_GoldInfo_03_06": "Jeśli nie dasz się przy okazji zabić, to możesz zgarnąć całkiem niezłą sumkę złota.",
  "DIA_Olaf_GoldInfo_03_07": "Zostaje też ostatnia opcja...",
  "DIA_Olaf_GoldInfo_03_08": "W centrum slumsów stoi spory magazyn. Alena organizuje tam wieczorami pojedynki, w których wygrać można sporo złota i innych kosztowności.",
  "DIA_Olaf_CQ004_Crane_15_01": "Szukam informacji na temat uszkodzonego dźwigu.",
  "DIA_Olaf_CQ004_Crane_03_02": "Obiło mi się o uszy, że nie mogą przez to rozładować jakiejś łodzi. Na twoim miejscu poszukałabym Borra w slumsach. Facet sporo wie o tym, co się dzieje w okolicy.",
  "DIA_Olaf_CQ004_Reckon_15_01": "Który pokój wynajmuje Recon?",
  "DIA_Olaf_CQ004_Reckon_03_02": "Ostatnie piętro, pierwsze drzwi po prawej. Tylko pamiętaj, ja ci tego nie mówiłam!",
  "DIA_Olaf_SQ217_Pearls_15_01": "Gdzie mogę znaleźć perły?",
  "DIA_Olaf_SQ217_Pearls_03_02": "Szukaj muszli na piaszczystych plażach dookoła wyspy. Jeśli będziesz miał szczęście, to znajdziesz w nich zarówno zwykłe, jak i czarne perły.",
  "DIA_Olaf_SQ217_Pearls_03_03": "Zapewne handlarze różności oraz rybacy też będą mieli kilka pereł na sprzedaż, ale miej na uwadze, że to dość drogie rzeczy.",
  "DIA_Olaf_SQ223_Drunk_15_01": "Widziałaś może jakiegoś pijanego przewodnika?",
  "DIA_Olaf_SQ223_Drunk_03_02": "Niezbyt często włóczę się po mieście, ale kojarzę, że jeden z moich gości narzekał na przewodnika, którego wynajął, by zobaczyć miasto.",
  "DIA_Olaf_SQ223_Drunk_03_03": "Facet podobno nie był w stanie nawet zaprowadzić go na Plac Targowy. Podobno spotkali się obok tego budowanego domu, pomiędzy Targiem Rybnym a domem kartografa Ludwiga.",
  "DIA_Olaf_FMQ002_Sword_15_01": "Czy wiesz, skąd mogę zdobyć miecz strażnika?",
  "DIA_Olaf_FMQ002_Sword_03_02": "Widzę, że Roderich dalej nie zmienił swojego testu! Najlepiej będzie, jeśli pójdziesz prosto do Odgara. On ci wszystko wytłumaczy.",
  "DIA_Olaf_Q402_BloodMap_15_01": "Muszę wyczyścić tę mapę.",
  "DIA_Olaf_Q402_BloodMap_03_02": "Nawet nie chcę wiedzieć, czemu jest w takim stanie.",
  "DIA_Olaf_Q402_BloodMap_03_03": "Jeśli ktokolwiek może ci w tym pomóc, to jest to z pewnością Ludwig. Mieszka w porcie, na wschód od kaplicy magów wody.",
  "DIA_Olaf_SQ309_Innos_15_01": "Wiesz coś o Złotych Innosach?",
  "DIA_Olaf_SQ309_Innos_03_02": "Ostatnio wszyscy o nich gadają! Normalnie ludzie oszaleli na ich punkcie! Ale znając ciebie, to pewnie chcesz wiedzieć, skąd się biorą...",
  "DIA_Olaf_SQ309_Innos_03_03": "Doszły mnie słuchy, że któryś z pracowników dźwigu w porcie wie sporo na ten temat i rozgląda się za osobami szukającymi pracy.",
  "DIA_Olaf_SQ316_Lena_15_01": "Szukam córki Nadine, wiesz coś o jej zaginięciu?",
  "DIA_Olaf_SQ316_Lena_03_02": "Tak. Słyszałam o tej sprawie... Smutna historia. Nadine była tu kilka razy, wypytywała wszystkich w karczmie, czy wiedzą coś na ten temat.",
  "DIA_Olaf_SQ316_Lena_03_03": "Normalnie bym ją przegoniła, ale współczuję tej kobiecie... Stracić jedyne dziecko – to musi być koszmar.",
  "DIA_Olaf_SQ316_Lena_03_04": "Powiem ci tyle: jeśli ta dziewczyna byłaby w mieście, to z pewnością bym coś o tym wiedziała.",
  "DIA_Olaf_SQ316_Lena_03_05": "Wydaje mi się, że szukanie jej po omacku, po całej wyspie, nie ma większego sensu.",
  "DIA_Olaf_SQ316_Lena_03_06": "Skoro i tak szukasz porywaczy swojego brata, to może akurat natrafisz na jej trop podczas prowadzenia swojego śledztwa.",
  "DIA_Olaf_SQ403_Fur_15_01": "Poszukuję najróżniejszych wilczych skór.",
  "DIA_Olaf_SQ403_Fur_03_02": "Zostałeś kolekcjonerem? Mam wrażenie, że połowa tego miasta coś teraz zbiera.",
  "DIA_Olaf_SQ403_Fur_03_03": "Ze skórami wilków, czarnych wilków oraz wargów, nie powinieneś mieć większych problemów.",
  "DIA_Olaf_SQ403_Fur_03_04": "Najbardziej unikatowe skóry, jakie przychodzą mi na myśl, to skóra pustynnego wilka i skóra lodowego wilka.",
  "DIA_Olaf_SQ403_Fur_03_05": "Tę pierwszą często wykorzystują do swoich posłań Południowcy. Z pewnością część z nich nosi je też przy sobie, by się ogrzewać.",
  "DIA_Olaf_SQ403_Fur_03_06": "W ostateczności również handlarze różnościami powinni je mieć w swoim asortymencie.",
  "DIA_Olaf_SQ403_Fur_03_07": "Jeśli chodzi o skóry lodowych wilków, to Nordmarczycy przekazują je przyjaciołom, jako symbol szacunku, ale na to będziesz musiał najpierw odpowiednio sobie zasłużyć.",
  "DIA_Olaf_SQ403_Fur_03_08": "Są jeszcze orkowe psy, ale żeby je spotkać, musiałbyś najpierw znaleźć jakiegoś orka... a przecież, jak powszechnie wiadomo, na naszej wyspie nie ma żadnych orków.",
  "DIA_Olaf_SQ405_Beer_15_01": "Karczmarz z Wilczego Leża poszukuje dostawcy alkoholu...",
  "DIA_Olaf_SQ405_Beer_03_02": "Tomas.",
  "DIA_Olaf_SQ405_Beer_15_03": "Tylko tyle?",
  "DIA_Olaf_SQ405_Beer_03_04": "Nie ma lepszego dostawcy alkoholu dla tych alkoholików z Leża, niż Tomas ze swoim Mrocznym Paladynem.",
  "DIA_Olaf_SQ405_Beer_03_05": "Oczywiście lepiej, jeżeli nie będziesz wspominał u nich tej nazwy. Niektórzy Wilczy Synowie mogą być mocno uprzedzeni do picia czegokolwiek ze słowem Paladyn w nazwie!",
  "DIA_Olaf_KQ404_Armors_15_01": "Muszę zdobyć kilka nietypowych strojów...",
  "DIA_Olaf_KQ404_Armors_03_02": "Czyżby szykowało się jakieś przedstawienie?",
  "DIA_Olaf_KQ404_Armors_03_03": "Najłatwiej będzie zdobyć strój biedaka. Veit często odwiedza Silbach, więc powinien mieć coś na stanie.",
  "DIA_Olaf_KQ404_Armors_03_04": "Jeśli nie ma go tutaj w porcie, to pewnie znowu jest w wiosce.",
  "DIA_Olaf_KQ404_Armors_03_05": "Strój drwala albo marynarza też się powinien nadać. Tak więc do wyboru masz Knuta lub kogoś w Ustroniu Żeglarza.",
  "DIA_Olaf_KQ404_Armors_03_06": "Strój bogatego obywatela też nie będzie wyzwaniem. Jeśli masz odpowiednio dużo złota, to bez problemu kupisz go u krawca przy Placu Targowym.",
  "DIA_Olaf_KQ404_Armors_03_07": "Teraz zaczną się problemy: pancerz gwardzisty to mundur. Nikt ot tak ci go nie odda.",
  "DIA_Olaf_KQ404_Armors_03_08": "O ile nie masz jakiegoś zaprzyjaźnionego gwardzisty ani nie pracujesz dla samego Wysłannika Królewskiego, to nie mam pojęcia, jak miałbyś taki zdobyć...",
  "DIA_Olaf_KQ404_Armors_03_09": "Niestety, to i tak nic przy szacie Maga Ognia. Kradzież tego przedmiotu to świętokradztwo! Za coś takiego można trafić prosto do kolonii!",
  "DIA_Olaf_KQ404_Armors_03_10": "Tak czy inaczej, nie obędzie się bez wizyty u Magów Ognia w mieście.",
  "DIA_Olaf_Q201_SewersWay_03_01": "Ależ cuchniesz, chłopcze!",
  "DIA_Olaf_Q201_SewersWay_03_02": "Nawet nie zbliżaj się do mojej spiżarni, bo cała dostawa mięsa przejdzie tym odorem!",
  "DIA_Olaf_Q201_SewersWay_03_03": "Czy ty przeczołgałeś się przez całe kanały?",
  "DIA_Olaf_Q201_SewersWay_Next_03_01": "Dobra, dobra, zachowaj to dla siebie.",
  "DIA_Olaf_Q201_SewersWay_Next_03_02": "Musisz mieć naprawdę ważny powód, by przedzierać się tu przez całe kanały.",
  "DIA_Olaf_Q201_SewersWay_Next_03_03": "Spokojnie, nie zamierzam cię wydać straży, ale lepiej nikomu się nie chwal, jak tu dotarłeś.",
  "DIA_Olaf_Q201_SewersWay_Next_03_04": "Powiedz mi, co cię tu sprowadza. Może będę mogła ci jakoś pomóc?",
  "DIA_Olaf_Q201_SewersWay_Maybe_15_01": "Można tak powiedzieć...",
  "DIA_Olaf_Q201_SewersWay_No_15_01": "Nie wiem, o czym mówisz.",
  "DIA_Olaf_Q201_SewersWay_Who_15_01": "Kim jesteś?",
  "DIA_Olaf_Q201_SewersWay_Who_03_02": "Mam na imię Helga i jestem właścicielką Syreniego Lamentu - karczmy, przed którą właśnie stoimy.",
  "DIA_Olaf_Q201_SewersWay_Who_03_03": "Dopiero tu dotarłeś i wyglądasz tak mizernie, że aż mi cię żal, więc na początek dam ci jedną radę za darmo.",
  "DIA_Olaf_Q201_SewersWay_Who_03_04": "Miasto jest wielkie, więc aby efektywnie się po nim poruszać, korzystaj z punktów orientacyjnych.",
  "DIA_Olaf_Q201_SewersWay_Who_03_05": "W porcie doskonale nadaje się do tego moja karczma, widać ją z większości ulic w okolicy. Oczywiście nie pogniewam się, jeśli przy okazji wpadniesz do mnie na zimne piwo.",
  "DIA_Olaf_Q201_SewersWay_Who_03_06": "Trochę droższym, ale bardzo wygodnym rozwiązaniem, są przewodnicy Araxos. Za drobną opłatą chętnie pokażą ci miasto i zaprowadzą do wybranej dzielnicy.",
  "DIA_Olaf_Kurt_Search_Choice": "Ktoś mi zaginął. Gdzie według ciebie najlepiej zacząć poszukiwania?",
  "DIA_Olaf_GiveInformation_FAQ002_Choice": "Odwiedził cię ostatnio facet z kucykiem?",
  "DIA_Olaf_Q206_MyBrother_Choice": "Mogą mieć coś wspólnego z zaginięciem mojego brata.",
  "DIA_Olaf_Room_Week_Choice": "Na tydzień. (24 SZ)",
  "DIA_Olaf_Room_Day_Choice": "Na dzień. (5 SZ)",
  "DIA_Olaf_CQ003_NoWay_Real_Choice": "Bądźmy poważni, nie mam czasu na głupoty.",
  "DIA_Olaf_CQ003_NoWay_Real_Alright_Choice": "No dobrze, napiję się. (10 SZ)"
}
