{
  "DIA_Matey_Chess_15_01": "Słyszałem, że lubisz grać w szachy.",
  "DIA_Matey_Chess_03_02": "A i owszem. Uważam, że jestem jednym z lepszych graczy na wyspie. Nie tak dobrym, jak gubernator, ale mimo wszystko mam parę istotnych zwycięstw na swoim koncie.",
  "DIA_Matey_Chess_03_03": "Mogę wiedzieć, skąd to pytanie?",
  "DIA_Matey_Chess_Kuno_15_01": "Przysyła mnie Kuno.",
  "DIA_Matey_Chess_Kuno_15_02": "Prosił mnie, bym przyniósł mu kopię 'Prawideł szachowych'. Podobno masz jeden egzemplarz.",
  "DIA_Matey_Chess_Kuno_03_03": "Co tym razem wymyślił ten stary wariat? Owszem, posiadam. Chcesz kupić?",
  "DIA_Matey_Chess_Kuno_15_04": "Szczerze mówiąc, liczyłem, że mi go pożyczysz.",
  "DIA_Matey_Chess_Kuno_03_05": "Przewertowałem tę lekturę już wiele razy, a teraz marzę, żeby chociaż część kwoty, którą na nią wydałem, wróciła do mojej sakwy. Możesz ją dostać za, powiedzmy, 50 sztuk złota.",
  "DIA_Matey_Chess_Leon_15_01": "Leon mówił, że sprzedał ci kopię 'Prawideł szachowych'.",
  "DIA_Matey_Chess_Leon_03_02": "Aaa, poczciwy Leon. Wytrawny gracz, a do tego straszny gaduła. Gdybym miał tylko więcej czasu, chętnie rozegrałbym z nim partyjkę. Pozdrów go proszę ode mnie.",
  "DIA_Matey_Chess_Leon_15_03": "Pozdrowię, ale muszę pożyczyć tę księgę.",
  "DIA_Matey_Chess_Leon_03_04": "Nie ma sprawy. Proszę, oto ona. Wielokrotnie już ją przeczytałem, więc nie musisz mi jej nawet zwracać.",
  "DIA_Matey_Chess_Gold_15_01": "Proszę, oto 50 sztuk złota.",
  "DIA_Matey_Chess_Gold_03_02": "Wspaniale. Oto 'Prawidła szachowe'. Życzę miłej lektury.",
  "DIA_Matey_Chess_NoWay_15_01": "Cholernie drogo. Nie zapłacę.",
  "DIA_Matey_Chess_NoWay_03_02": "Przykro mi. W takim razie życzę miłego dnia.",
  "DIA_Matey_Q202_Finish_15_01": "Jeśli chodzi o zebrane listy polecające...",
  "DIA_Matey_Q202_Finish_03_02": "Zobaczmy, co udało ci się zebrać...",
  "DIA_Matey_Q202_Finish_03_03": "List polecający od Leona. To bardzo szanowany obywatel. Moje gratulacje.",
  "DIA_Matey_Q202_Finish_03_04": "Frida? Podobno szuka czeladnika... widać musiałeś jej zaimponować.",
  "DIA_Matey_Q202_Finish_03_05": "Ramona poręczyła za ciebie? Nie mam o niej dobrego zdania, ale poręczenie to poręczenie.",
  "DIA_Matey_Q202_Finish_03_06": "Hmm... Paladyn Runar. To wciąż młody chłopak, ale w liście pisze, iż jest pełen uznania wobec twojej osoby.",
  "DIA_Matey_Q202_Finish_03_07": "Oho! Piwowar Tomas. Jego piwo to najlepszy trunek, jaki piłem od lat. Zdumiewające, że udało ci się uzyskać jego wstawiennictwo.",
  "DIA_Matey_Q202_Finish_03_08": "Mistrz Tengral osobiście przekazał mi, że okazałeś się bardzo pomocny dla Kręgu Ognia.",
  "DIA_Matey_Q202_Finish_03_09": "Niemożliwe! Albyn wypisał ci list polecający! Zdajesz sobie sprawę, że takiej sytuacji nie mieliśmy od lat? To surowy człowiek i ciężko go do siebie przekonać.",
  "DIA_Matey_Q202_Finish_03_10": "Ruud. Znam go - pracownik stoczni. Niezbyt pracowity, ale cóż, referencja to referencja i muszę ją uznać.",
  "DIA_Matey_Q202_Finish_03_11": "Możesz mi wytłumaczyć, dlaczego marnujesz mój czas? Nie ma ani jednego osoby, która by się za tobą wstawiła. Weź się do roboty, albo więcej tu nie wracaj.",
  "DIA_Matey_Q202_Finish_03_12": "Czynisz postępy, ale prawo jest prawem. Wróć, gdy spełnisz wymogi formalne.",
  "DIA_Matey_Q202_Finish_15_13": "Czy to znaczy, że jestem już obywatelem?",
  "DIA_Matey_Q202_Finish_03_14": "Pozostała nam jeszcze kwestia opłat. Dwieście sztuk złota i mogę się brać za wypisywanie odpowiednich dokumentów.",
  "DIA_Matey_Q202_Finish_03_20": "Nie zapomniałem o tym, jak przysłużyłeś się miastu. Ja również za ciebie poręczę.",
  "DIA_Matey_SQ309_15_01": "Witaj, Mateyu, przyszedłem w sprawie dokumentów.",
  "DIA_Matey_SQ309_03_02": "Czyż to nie nasz nowy obywatel?",
  "DIA_Matey_SQ309_03_03": "Jeszcze cię nie wrzucili do fosy za brak kultury osobistej?",
  "DIA_Matey_SQ309_03_04": "Czego potrzebujesz tym razem?",
  "DIA_Matey_SQ309_15_05": "Chcę sprawdzić, czy Mailor posiada wszystkie potrzebne zezwolenia by handlować złotymi Innosami.",
  "DIA_Matey_SQ309_03_06": "Złote Innosy? Czemu nagle wszyscy o nich mówią?",
  "DIA_Matey_SQ309_15_07": "Sam próbuję się tego dowiedzieć.",
  "DIA_Matey_SQ309_03_08": "W urzędzie miejskim jak to w urzędzie miejskim...",
  "DIA_Matey_SQ309_03_09": "Wgląd w dokumenty swoje kosztuje.",
  "DIA_Matey_SQ309_15_10": "Ile tym razem?",
  "DIA_Matey_SQ309_03_11": "25 sztuk złota.",
  "DIA_Matey_SQ309_Gold_15_01": "Proszę, oto zapłata.",
  "DIA_Matey_SQ309_Gold_03_02": "Zaczekaj moment.",
  "DIA_Matey_SQ309_Gold_03_03": "Pozwolenie ma już dobrych kilka lat, ale wciąż nie wygasło. Nie widzę więc żadnego powodu, aby nie mógł kontynuować swojej pracy.",
  "DIA_Matey_SQ309_Gold_03_04": "Jeśli będziesz z nim rozmawiał... Przekaż mu, że powinien mnie odwiedzić w najbliższym czasie.",
  "DIA_Matey_SQ309_Gold_03_05": "Z pewnością nie chciałby zapomnieć o przedłużeniu swojego zezwolenia.",
  "DIA_Matey_SQ309_NoGold_15_01": "Nie mam tyle przy sobie.",
  "DIA_Matey_SQ309_NoGold_03_02": "Nie zawracaj mi w takim razie głowy.",
  "DIA_Matey_SQ309_NoGold_03_03": "Myślisz, że nie mam nic przyjemniejszego do roboty niż pogaduszki z pospólstwem?",
  "DIA_Matey_Q311_15_01": "Przyjmujesz też prywatne zlecenia?",
  "DIA_Matey_Q311_03_02": "Prywatne zlecenia?! Za kogo ty mnie masz, chłopcze? Jakiegoś najemnika?",
  "DIA_Matey_Q311_03_03": "Jestem porządnym urzędnikiem państwowym!",
  "DIA_Matey_Q311_Author_03_03": "Mogę cię zapewnić, że nie zajmuję się takimi rzeczami.",
  "DIA_Matey_Q311_Author_03_04": "A teraz wynocha stąd! Jego Ekscelencja powierzył mi niezwykle ważne zadanie.",
  "DIA_Matey_Q311_Author_15_01": "Szukam kogoś, kto zlecił wykonanie pewnych broszur.",
  "DIA_Matey_Q311_Author_03_02": "Broszur? Już ja wiem, o jakie broszury ci chodzi!",
  "DIA_Matey_Q311_Who_15_01": "Kto przyjmuje zlecenia pisarskie?",
  "DIA_Matey_Q311_Who_03_02": "Pomyślmy...",
  "DIA_Matey_Q311_Who_03_03": "Może ktoś taki jak PISARZ?",
  "DIA_Matey_Ambient_15_01": "Jak idzie praca?",
  "DIA_Matey_Ambient_03_02": "Nie mam czasu na rozmowy.",
  "DIA_Matey_Ambient_03_03": "Pewnie o tym nie wiesz, ale kaligrafia jest niezwykle trudną sztuką. Wymaga precyzji, odpowiedniego skupienia i...",
  "DIA_Matey_Ambient_03_04": "...tego, żebyś zostawił mnie w SPOKOJU!",
  "DIA_Matey_SQ225_Testament_15_01": "Przychodzę w sprawie konfliktu synów Valerio.",
  "DIA_Matey_SQ225_Testament_03_02": "Niestety nie mogę nic poradzić. Według testamentu winnica należy do Andreasa, więc zachowanie Holdwiga to zwykły bandytyzm, czyli sprawą powinna zająć się straż.",
  "DIA_Matey_SQ225_Testament_15_03": "A gdyby znalazła się aktualniejsza wersja testamentu Valerio, która pogodzi braci?",
  "DIA_Matey_SQ225_Testament_03_04": "Nawet gdyby się odnalazła, można ją łatwo podważyć: nie została zatwierdzona przez urzędnika.",
  "DIA_Matey_SQ225_Testament_15_05": "Cóż, tak się składa, że jestem w posiadaniu niezatwierdzonego dokumentu. Wystarczy, że złożysz na nim swój podpis...",
  "DIA_Matey_SQ225_Testament_03_06": "Czemu miałbym to zrobić? I jakim cudem udało ci się coś takiego znaleźć? Nie jest to czasem jakiś falsyfikat?!",
  "DIA_Matey_SQ225_Testament_03_07": "Pokaż!",
  "DIA_Matey_SQ225_Testament_03_08": "Hmm, wygląda autentycznie. Skąd to masz?",
  "DIA_Matey_SQ225_Testament_FoundIt_15_01": "Znalazłem na terenie winnicy.",
  "DIA_Matey_SQ225_Testament_FoundIt_03_02": "Nie okłamuj mnie, chłopcze! Któryś z braci z pewnością by na niego trafił! Odpowiedz na pytanie, albo wylądujesz jeszcze dziś za kratkami.",
  "DIA_Matey_SQ225_Testament_Liam_15_01": "Miał go Liam.",
  "DIA_Matey_SQ225_Testament_Liam_15_02": "Bał się Holdwiga, więc wolał się z nim nie wychylać.",
  "DIA_Matey_SQ225_Testament_Liam_03_03": "Stary Liam powiadasz... on jeszcze żyje? Hah!",
  "DIA_Matey_SQ225_Testament_Liam_03_04": "To interesujące... Liam miałby się bać kogoś, kogo pomagał wychowywać?",
  "DIA_Matey_SQ225_Testament_Liam_03_05": "Chociaż, w sumie, po działaniach Holdwiga, to jednak nie takie dziwne.",
  "DIA_Matey_SQ225_Testament_Liam_15_06": "Czyli umowa stoi? Przypieczętujesz testament?",
  "DIA_Matey_SQ225_Testament_Liam_03_07": "Najpierw musisz dla mnie zrobić jeszcze jedną rzecz.",
  "DIA_Matey_SQ225_Testament_Liam_15_08": "Tak?",
  "DIA_Matey_SQ225_Testament_Liam_03_09": "Zdradź mi, kto podrobił dokument.",
  "DIA_Matey_SQ225_Testament_Why_15_01": "Jakie to ma znaczenie?",
  "DIA_Matey_SQ225_Testament_Why_15_02": "Dzięki temu zapewnisz miastu stałe i pewne dostawy świetnego wina. Kto wie, co stanie się z winnicą, jeśli ich nie pojednamy?",
  "DIA_Matey_SQ225_Testament_Why_03_03": "Za wino odpowiadają też mniejsi dostawcy. Fakt, ceny być może wzrosną, ale to nic, z czym nie możemy sobie poradzić.",
  "DIA_Matey_SQ225_Testament_No_15_01": "Nie mogę ujawnić mojego współpracownika.",
  "DIA_Matey_SQ225_Testament_No_03_02": "W takim razie będziesz musiał wnieść opłatę za cały proces legalizacji.",
  "DIA_Matey_SQ225_Testament_No_15_03": "Co?!",
  "DIA_Matey_SQ225_Testament_No_03_04": "Takie jest prawo. Miasto musi mieć zysk za pomoc w załatwieniu prywatnych spraw obywateli.",
  "DIA_Matey_SQ225_Testament_Here_03_03": "I oto mój podpis. Przekaż drugą kopię i moje pozdrowienia braciom.",
  "DIA_Matey_SQ225_Testament_Venzel_03_03": "Tymczasem porozmawiam sobie z Venzelem.",
  "DIA_Matey_SQ225_Testament_Here_15_04": "Dziękuję. Powiadomię ich najszybciej jak to możliwe.",
  "DIA_Matey_SQ225_Testament_Here_15_01": "Dobra, proszę.",
  "DIA_Matey_SQ225_Testament_Here_03_02": "Bardzo dziękuję.",
  "DIA_Matey_SQ225_Testament_Venzel_15_01": "To dzieło Venzela.",
  "DIA_Matey_SQ225_Testament_Venzel_03_02": "Wyśmienicie! Od dłuższego czasu mieliśmy problemy z podrabianymi dokumentami i zwolnieniami z więzienia.",
  "DIA_Matey_SQ225_Testament_Later_15_01": "Przyniosę później.",
  "DIA_Matey_SQ225_Testament_Later_03_02": "Nie poganiam, zrobisz jak chcesz.",
  "DIA_Matey_SQ226_Start_03_02": "Mam rozumieć, że brakuje ci złota? Jeśli nie brzydzisz się uczciwej roboty, to myślę, że coś dla ciebie znajdę.",
  "DIA_Matey_SQ226_Start_03_03": "Od czasu pojawienia się tych wszystkich uciekinierów i oportunistów całe miasto jest pełne odpadków, robali i smrodu.",
  "DIA_Matey_SQ226_Start_03_04": "Mnóstwo mieszkańców regularnie składa skargi na te karygodne warunki. Miastu bardzo by się przydał ktoś do pomocy w sprzątaniu.",
  "DIA_Matey_SQ226_Start_03_05": "Dam ci najpotężniejsze narzędzie do walki z brudem.",
  "DIA_Matey_SQ226_Start_Next_03_01": "Nie podłogę i nie dla mnie, tylko ulice i dla mieszkańców. Za każde uprzątnięte miejsce dostaniesz 15 sztuk złota, no i oczywiście możesz zatrzymać wszystko, co tam znajdziesz.",
  "DIA_Matey_SQ226_Start_Broom_15_01": "Miotła?",
  "DIA_Matey_SQ226_Start_Broom_03_02": "Nic innego nie pozbywa się brudu tak efektywnie.",
  "DIA_Matey_SQ226_Start_Clean_15_01": "Mam zamiatać ci podłogę?",
  "DIA_Matey_SQ226_Start_Clean_15_02": "Już dość się nią namachałem w Silbach.",
  "DIA_Matey_SQ226_Where_15_01": "Gdzie dokładnie mam się udać?",
  "DIA_Matey_SQ226_Where_03_02": "Rozglądaj się spacerując po mieście. Gdy zauważysz jakąś stertę brudów, to ją zamieć i wytęp wszelkie robactwo.",
  "DIA_Matey_SQ226_Where_03_03": "Ale pamiętaj, chodzi mi wyłącznie o miasto, port i slumsy mnie nie interesują.",
  "DIA_Matey_SQ226_Clean_15_01": "Co do brudnych ulic...",
  "DIA_Matey_SQ226_Clean_03_02": "Tak?",
  "DIA_Matey_SQ226_Clean_15_03": "Wysprzątałem wszystko, co się dało.",
  "DIA_Matey_SQ226_Clean_03_04": "Wspaniale, oto twoja nagroda!",
  "DIA_Matey_SQ226_Clean_03_05": "Wygląda na to, że ulice są znacznie czystsze niż gdy rozmawialiśmy ostatnio.",
  "DIA_Matey_SQ226_Clean_03_06": "Nawet obywatele zaczęli zwracać na to uwagę. Dobra robota. Pokazałeś, że jesteś gotowy do pracy dla miasta.",
  "DIA_Matey_SQ226_Clean_03_07": "Możemy uznać moją opinię o tobie jako dodatkową referencję.",
  "DIA_Matey_SQ226_Clean_15_08": "Wciąż nad tym pracuję.",
  "DIA_Matey_Q202_Start_03_01": "Czy nie widzisz, że obowiązuje tutaj kolejka?",
  "DIA_Matey_Q202_Start_NoTime_03_03": "Tkwię tutaj od wielu godzin i tłumaczę każdemu z osobna wszystkie obowiązujące przepisy...",
  "DIA_Matey_Q202_Start_NoTime_15_01": "Nie mam tyle czasu, sprawa jest pilna.",
  "DIA_Matey_Q202_Start_NoTime_03_02": "Rozejrzyj się, każdy oczekujący ma tutaj pilną sprawę. Wszyscy chcą zostać obywatelami, a nawet czytać nie potrafią!",
  "DIA_Matey_Q202_Start_Pass_15_01": "Reszta oczekujących mnie przepuściła.",
  "DIA_Matey_Q202_Start_Pass_03_02": "To wspaniałomyślne z ich strony, gdyby tylko jeszcze potrafili czytać... wtedy wszystko udałoby się załatwić znacznie szybciej.",
  "DIA_Matey_Q202_Start_CanRead_15_01": "Potrafię czytać.",
  "DIA_Matey_Q202_Start_CanRead_03_02": "Naprawdę? Wspaniale! Nawet nie wiesz, jak miło jest współpracować z kimś, kto zdobył choć odrobinę wykształcenia.",
  "DIA_Matey_Q202_Start_CanRead_03_03": "Weź proszę ten dokument - wszystkie obowiązujące przepisy są w nim dokładnie wyjaśnione.",
  "DIA_Matey_Q202_Questions_15_01": "Mam parę pytań dotyczących obywatelstwa...",
  "DIA_Matey_Q202_Questions_03_02": "Wszystko jest jasno napisane. Ja chyba oszaleję! Pytaj... miejmy to już za sobą.",
  "DIA_Matey_Q202_Questions_OldStyle_15_01": "Od niepamiętnych czasów, by zostać obywatelem...",
  "DIA_Matey_Q202_Questions_OldStyle_03_02": "Najlepiej było zostać uczniem mistrza czeladniczego. Tak wiem - proszę, rozporządzenie Rady nr 487. To powinno odpowiedzieć na wszystkie twoje pytania.",
  "DIA_Matey_Q202_Questions_Gold_15_01": "To obywatelstwo to spory wydatek...",
  "DIA_Matey_Q202_Questions_Who_15_01": "Kto może wystawić mi list polecający?",
  "DIA_Matey_Q202_Questions_Who_03_02": "Na miłość Innosa! Mówiłeś, że potrafisz czytać. Każdy pracujący obywatel, paladyni, magowie...",
  "DIA_Matey_Q202_Questions_Who_03_03": "Gdzie ich szukać? Najlepiej zacznij w okolicach targowiska miejskiego, ale nie ograniczałbym się wyłącznie do tego rejonu.",
  "DIA_Matey_Q202_Questions_Who_03_04": "Pochodź, popytaj ludzi - może przydasz im się do czegoś.",
  "DIA_Matey_Q202_Finish_03_15": "Znakomicie. Daj mi chwilę. Proszę, oto dokument potwierdzający uzyskanie przez ciebie obywatelstwa miasta 'Archolos'.",
  "DIA_Matey_Q202_Finish_03_16": "Serdecznie gratuluję! Życzyłbym sobie, bym miał okazję poznać więcej takich przybyszy jak ty.",
  "DIA_Matey_Q202_Finish_03_17": "Nim pójdziesz świętować ten niewątpliwy sukces, jest parę rzeczy o których muszę cię poinformować.",
  "DIA_Matey_Q202_Finish_03_18": "Jak zapewne już wiesz, obywatelstwo miasta umożliwia ci wstąpienie do dwóch głównych organizacji w naszym mieście - Straży i Gildii Araxos.",
  "DIA_Matey_Q202_Finish_03_19": "Wiedz, że nie są to jedyne ścieżki kariery. Oto lista osób, które ostatnio zgłaszały zapotrzebowanie na czeladnika. Możesz zgłosić się do któregoś z nich. Nikt inny w mieście nie zagwarantuje ci tak przyzwoitych zarobków.",
  "DIA_Matey_Q202_Pay_Description": "Chcę dokonać opłaty za obywatelstwo. (200 SZ)",
  "DIA_Matey_Q202_Pay_15_01": "Chcę dokonać opłaty za obywatelstwo.",
  "DIA_Matey_Q202_Pay_03_02": "W ramach pracy dla miasta, sądzę, że nie musi pan wpłacać wymaganej sumy.",
  "DIA_Matey_Q202_OldCity_15_01": "Myślałem o tym, by poszukać pracy w Starym Mieście.",
  "DIA_Matey_Q202_OldCity_03_02": "Do którego nie masz wstępu? Gdyby każdy obywatel mógł wejść tam bez ograniczeń, rozkradziono by je w tydzień.",
  "DIA_Matey_Q202_OldCity_03_03": "Wstęp do tej części miasta możesz uzyskać na wyraźne zaproszenie któregoś z jej mieszkańców, pełniąc wysokie stanowisko w jednej z gildii, będąc urzędnikiem państwowym lub...",
  "DIA_Matey_Q202_OldCity_03_04": "Hmm... Umówmy się, że to ostatnie szybko się nie wydarzy.",
  "DIA_Matey_Q202_OldCity_03_05": "Życzę ci wszystkiego dobrego i mam nadzieję, że się jeszcze spotkamy. Jak sam widzisz, muszę wracać do mniej zdolnego towarzystwa od ciebie.",
  "DIA_Matey_Chess_Leon_Choice": "Leon mówił, że sprzedał ci kopię „Prawideł szachowych”.",
  "DIA_Matey_SQ225_Testament_Liam_No_Here_Choice": "Dobra, proszę. (100 SZ)",
  "DIA_Matey_SQ309_Gold_Choice": "Proszę, oto zapłata. (25 SZ)",
  "DIA_Matey_Q311_Author_Choice": "Szukam autora pewnych broszur."
}
