{
  "DIA_Vladan_HELLO_03_01": "Witaj w 'Mrocznych Tajemnicach', nieznajomy! Jeszcze cię tutaj nie widziałam.",
  "DIA_Vladan_HELLO_15_02": "Co to za miejsce?",
  "DIA_Vladan_HELLO_03_03": "To miejsce wyjątkowe! Jedyne takie na całej wyspie!",
  "DIA_Vladan_HELLO_03_04": "W moim lokalu możesz skosztować wybornego wina, wsłuchać się w rytm relaksującej muzyki, ale... porządni klienci mogą też skorzystać z oferty specjalnej.",
  "DIA_Vladan_HELLO_15_05": "Porządni klienci?",
  "DIA_Vladan_HELLO_03_06": "Oferta specjalna nie jest dla pierwszych lepszych obwiesi z ulicy...",
  "DIA_Vladan_HELLO_03_07": "A o tym, kto obwiesiem nie jest - decyduję ja!",
  "DIA_Vladan_Business_15_01": "Jak idą interesy?",
  "DIA_Vladan_Business_03_02": "Cóż, nie chwaląc się, odkąd były właściciel lokalu przekazał mi do niego klucze, to miejsce po prostu odżyło!",
  "DIA_Vladan_Business_03_03": "Mam asortyment dla wszystkich - i biednych i bogatych, dlatego mój lokal bije na głowę karczmę Helgi.",
  "DIA_Vladan_Business_03_04": "No i, rzecz jasna, mamy towarzystwo, o które zabijają się dygnitarze samego gubernatora!",
  "DIA_Vladan_Business_03_05": "Razem z moim bratem, Amirem, prowadzimy ten przybytek od dobrych kilku lat, a gości stale przybywa.",
  "DIA_Vladan_Brothel_15_01": "Myślałem, że jesteś jedyną właścicielką burdelu.",
  "DIA_Vladan_Brothel_03_02": "Domu publicznego, jak już!",
  "DIA_Vladan_Brothel_03_03": "Właściwie, to tak - jestem jego główną właścicielką.",
  "DIA_Vladan_Brothel_03_04": "Amir pełni rolę ochroniarza, ale pomaga mi też w wielu innych rzeczach.",
  "DIA_Vladan_Accent_15_01": "Nie jesteś stąd, prawda?",
  "DIA_Vladan_Accent_03_02": "Widzę, że nic się przed tobą nie ukryje.",
  "DIA_Vladan_Accent_03_03": "Masz rację, ja i brat nie pochodzimy z Archolos.",
  "DIA_Vladan_Accent_03_04": "Nie wiążę jednak dobrych wspomnień z moją młodością... W swojej ojczyźnie ocierałam się o skrajną nędzę.",
  "DIA_Vladan_Accent_03_05": "Gdyby nie samozaparcie i moja naturalna smykałka do interesów, najpewniej dalej żyłabym w jakimś zapchlonym zaułku na drugim krańcu świata...",
  "DIA_Vladan_Accent_15_06": "Widzę, że nie mieliście łatwego dzieciństwa.",
  "DIA_Vladan_Accent_03_07": "Różnie bywa w życiu.",
  "DIA_Vladan_Accent_03_08": "Jednak, gdyby nie tamte doświadczenia, prawdopodobnie nie byłabym teraz jedną z najbogatszych obywatelek Dzielnicy Portowej.",
  "DIA_Vladan_DARKSIKRETS_15_01": "Skąd się wzięła nazwa twojego lokalu?",
  "DIA_Vladan_DARKSIKRETS_03_02": "Haha... To tajemnica, mój drogi.",
  "DIA_Vladan_DARKSIKRETS_03_04": "Tajemnica to tajemnica!",
  "DIA_Vladan_TRADE_15_01": "Masz coś do picia?",
  "DIA_Vladan_TRADE_03_02": "Tylko najlepsze trunki, których nie powstydziłby się nawet sam Ernesto!",
  "DIA_Vladan_Ambient_15_01": "Co nowego?",
  "DIA_Vladan_Ambient_03_02": "Coraz częściej widzę u siebie gości z ratusza.",
  "DIA_Vladan_Ambient_03_03": "Za dnia to służbiści do bólu, a wieczorami bawią się jak mało kto!",
  "DIA_Vladan_Ambient_03_06": "Ale dzisiaj ruch!",
  "DIA_Vladan_Ambient_03_07": "Co tak stoisz? Może skusisz się na wino, co?",
  "DIA_Vladan_Ambient_03_11": "Dużo się dzieje ostatnio w polityce.",
  "DIA_Vladan_Ambient_03_12": "Mam tylko nadzieję, że kolejne edykty królewskie nie uderzą w mój interes. To byłaby tragedia!",
  "DIA_Vladan_CQ003_15_01": "Cześć, możemy pogadać o interesach?",
  "DIA_Vladan_CQ003_03_02": "Możemy. Z czym do mnie przychodzisz?",
  "DIA_Vladan_CQ003_15_03": "Tomas wprowadza na rynek nowe piwo i chciałby zaoferować ci współpracę. 100 sztuk złota za skrzynkę.",
  "DIA_Vladan_CQ003_15_04": "Takiego piwa jeszcze na rynku nie było, zostało uwarzone według autorskiej receptury Tomasa i wyróżnia-",
  "DIA_Vladan_CQ003_03_05": "Dobra, daj mi go spróbować.",
  "DIA_Vladan_CQ003_15_06": "Proszę.",
  "DIA_Vladan_CQ003_03_07": "Biorę dwie skrzynki. Rozliczę się potem z Tomasem.",
  "DIA_Vladan_CQ003_15_08": "Tak od razu? Dwie skrzynki tygodniowo?",
  "DIA_Vladan_CQ003_03_09": "Tak. Masz do mnie jeszcze jakąś sprawę?",
  "DIA_Vladan_FAQ002_15_04": "Widziałaś tu może ostatnio faceta z włosami spiętymi w kucyk?",
  "DIA_Vladan_FAQ002_03_05": "Wielu odwiedza mój lokal, zarówno mieszkańców, jak i przyjezdnych.",
  "DIA_Vladan_FAQ002_03_06": "Myślisz, że pamiętam te wszystkie kaprawe gęby?",
  "DIA_Vladan_FAQ002_15_07": "Może jest coś, co mógłbym zrobić, żebyś sobie przypomniała?",
  "DIA_Vladan_FAQ002_03_08": "Wątpię, ale możesz popytać kurtyzan z mojego lokalu. Tylko pamiętaj, że informacje nie są darmowe!",
  "DIA_Vladan_KQ404_Huxlay_15_01": "Huxlay mnie oczekuje.",
  "DIA_Vladan_KQ404_Huxlay_03_02": "Pracowałeś już z nim kiedyś?",
  "DIA_Vladan_KQ404_Huxlay_15_03": "Nie. Współpracujemy po raz pierwszy.",
  "DIA_Vladan_KQ404_Huxlay_03_04": "Współczuję. Gdy będziesz stąd wychodził, nie będziesz już tym samym człowiekiem.",
  "DIA_Vladan_KQ404_Huxlay_03_05": "Chodź, zaprowadzę cię. Gdy następnym razem będziemy rozmawiać, będziesz wiedział o czym mówiłam.",
  "DIA_Vladan_KQ404_Here_03_01": "To tutaj. Właź.",
  "DIA_Vladan_KQ404_Here_15_02": "Ty nie wejdziesz?",
  "DIA_Vladan_KQ404_Here_03_03": "Nie jestem na tyle odważna. Trzymaj się tam.",
  "DIA_Vladan_QM304_Nugget_15_01": "Przyjęłaś zapłatę w formie bryłki rudy?",
  "DIA_Vladan_QM304_Nugget_03_02": "Co? Nic o tym nie wiem.",
  "DIA_Vladan_QM304_Nugget_15_03": "Nie wykręcaj się. Oddaj ją, to nie naślę ci na głowę kontroli. Jednej z tych, które zawsze coś znajdują.",
  "DIA_Vladan_QM304_Nugget_03_04": "Wszyscy w tym mieście są skorumpowani, cholera. Masz.",
  "DIA_Vladan_Barnaba_15_01": "Wyrzucacie klientów, którzy wspominają żony?",
  "DIA_Vladan_Barnaba_03_02": "Co to za pomówienia? Gdybym tak traktowała klientów, straciłabym zaufanie i wiele złota!",
  "DIA_Vladan_Barnaba_03_03": "Ten kretyn Barnaba ci tak powiedział?",
  "DIA_Vladan_Barnaba_03_04": "Myślałam, że to bogaty kupiec, a to jakiś nieudolny oszust. Opowiadał jakieś bzdurne historyjki, a potem awanturował się i robił zamieszanie.",
  "DIA_Vladan_Barnaba_03_05": "Uniknij mojego błędu i lepiej z nim nie rozmawiaj, dobrze ci radzę!",
  "DIA_Vladan_DARKSIKRETS_15_03": "Czyli nie zamierzasz mi powiedzieć?",
  "DIA_Vladan_AMB_CH2_03_01": "Konfiskacja floty sprawiła, że coraz mniej przypływa tu statków, choć ja jakoś szczególnie nie odczułam spadku zainteresowania. Możesz spytać dziewczyn, powiedzą ci to samo.",
  "DIA_Vladan_AMB_CH3_03_02": "Mogłabym opowiedzieć ci parę przykrych historii, które spotkały mnie i Amira. Z drugiej strony nie czas na smuty! Jesteś tu, by się rozerwać, czyż nie?",
  "DIA_Vladan_AMB_CH4_03_03": "Biedny, bogaty - żadna różnica. W ostateczności wszyscy mamy takie same pragnienia...",
  "DIA_Vladan_AMB_CH5_03_04": "Gwardziści królewscy zgrywają poważnych i niedostępnych, ale to tylko pozory. Ich prawdziwa natura wychodzi na jaw, gdy przekraczają drzwi mojego lokalu."
}