{
  "DIA_Oliver_KQ407_Hello_15_01": "Witaj. Ty jesteś Oliver?",
  "DIA_Oliver_KQ407_Hello_03_02": "To ja. W czym mogę ci pomóc?",
  "DIA_Oliver_KQ407_Hello_15_03": "Przysyła mnie Grayson. Straży miejskiej udało się pochwycić orka. Trzymają go w swoim lochu.",
  "DIA_Oliver_KQ407_Hello_15_04": "Podobno interesujesz się orkową kulturą. Moglibyśmy spróbować dowiedzieć się czegoś od niego.",
  "DIA_Oliver_KQ407_Hello_03_05": "Orka? Żywego?! Taka okazja może się już więcej nie powtórzyć! Ruszajmy!",
  "DIA_Oliver_KQ407_Hello_15_06": "Spokojnie, najpierw chcę o coś zapytać.",
  "DIA_Oliver_KQ407_Hello_03_07": "Wybacz mój nadmierny entuzjazm. To z ekscytacji. Pytaj, o co chcesz.",
  "DIA_Oliver_KQ407_Hello_What_15_01": "Co wiesz o tych bestiach?",
  "DIA_Oliver_KQ407_Hello_What_03_02": "Bestiach? Myślę, że orkowie tak samo określają nas, ludzi.",
  "DIA_Oliver_KQ407_Hello_What_03_03": "Wbrew temu, co słyszałeś, orkowa kultura dorównuje naszej, a ich budownictwo często przerasta nasze ludzkie osiągnięcia.",
  "DIA_Oliver_KQ407_Hello_What_03_04": "To inteligentna rasa, choć pewnie nie raz mówili ci, że to zwykłe zwierzęta.",
  "DIA_Oliver_KQ407_Hello_What_03_05": "Podobnie jak my, mają własny język, struktury społeczne, a nawet dzieła sztuki.",
  "DIA_Oliver_KQ407_Hello_Something_15_01": "Jest coś, co powinienem wiedzieć nim zaczniemy?",
  "DIA_Oliver_KQ407_Hello_Something_03_02": "Jest jedna rzecz, która mogłaby nam pomóc.",
  "DIA_Oliver_KQ407_Hello_Something_03_03": "W starych zapisach przeczytałem o pewnym orkowym totemie.",
  "DIA_Oliver_KQ407_Hello_Something_03_04": "Ma bardzo dziwną nazwę - Ulu-Mulu. Wydaje mi się, że to jakiś symbol wielkiego wojownika.",
  "DIA_Oliver_KQ407_Hello_Something_03_05": "Zleciłem jego wykonanie pewnemu łowcy, tu, na Archolos, ale nie zaryzykuję czyjegoś życia, dopóki nie będę miał absolutnej pewności, do czego on służy.",
  "DIA_Oliver_KQ407_Hello_Why_15_01": "Dlaczego orkowie nas tak nienawidzą?",
  "DIA_Oliver_KQ407_Hello_Why_03_02": "Teorii jest wiele. Jedni twierdzą, że wojna ma podłoże religijne. Orkowie to wyznawcy Beliara, wobec czego dość logicznym wydaje się, że zwalczają wyznawców Innosa.",
  "DIA_Oliver_KQ407_Hello_Why_03_03": "Osobiście wydaje mi się, że to jest mit. Wyznawcy Adanosa również są atakowani, czego Archolos jest najlepszym przykładem.",
  "DIA_Oliver_KQ407_Hello_Why_03_04": "Sam do końca nie wiem co sprowokowało orków do ataku na ludzi i rozpoczęło tę wojnę.",
  "DIA_Oliver_KQ407_Hello_Why_03_05": "Pierwsze relację są sprzeczne. Orkowie zaczęli pojawiać się masowo w Nordmarze, sprawiali wrażenie, jakby przed czymś uciekali.",
  "DIA_Oliver_KQ407_Hello_Why_03_06": "Ich pierwsze kontakty z ludźmi były pokojowe, ale nikt nie mógł ich zrozumieć.",
  "DIA_Oliver_KQ407_Hello_Why_03_07": "Nie muszę ci chyba tłumaczyć, jak kończą się sytuacje, w których brakuję zrozumienia, a ludzi trawi strach i niepokój.",
  "DIA_Oliver_KQ407_Hello_Why_03_08": "Możliwe, że cały konflikt wywołaliśmy sami, ale tego nikt nie może być pewien.",
  "DIA_Oliver_KQ407_Hello_Why_03_09": "Pewne jest jedno. Król obrał dziwną taktykę w ostatnim czasie. Rozumiem, że magiczna ruda to przydatny kruszec przy wytwarzaniu broni i pancerzy, ale nie samą bronią wygrywa się wojny.",
  "DIA_Oliver_KQ407_Hello_Why_03_10": "Dziwi mnie to, że nikt nie próbował poznać metod wroga, jego sposobu myślenia. Dlatego sam poszukuję tych odpowiedzi.",
  "DIA_Oliver_KQ407_Hello_Society_15_01": "Struktury społeczne?",
  "DIA_Oliver_KQ407_Hello_Society_03_02": "Tak! Widzisz, orkowie, w przeciwieństwie do ludzi, nie dzielą się na bogatych czy biednych. Dominuje u nich kult wojownika.",
  "DIA_Oliver_KQ407_Hello_Society_03_03": "Z moich badań wynika, że im skuteczniejszy jest ork w walce, tym lepszą pozycję zajmuje w drabinie społecznej.",
  "DIA_Oliver_KQ407_Hello_Society_03_04": "No i są jeszcze szamani. Pełnią podobną rolę, co nasi magowie. Są bardzo wykształceni i władają magią.",
  "DIA_Oliver_KQ407_Hello_Society_03_05": "Jeśli wśród wojowników pojawia się problem, to właśnie oni przejmują rolę sędziów w ich sporach.",
  "DIA_Oliver_KQ407_Hello_Society_03_06": "Przegrani muszą pogodzić się z ich werdyktem.",
  "DIA_Oliver_KQ407_Hello_Society_03_07": "Mógłbym długo tak jeszcze opowiadać, ale to chyba nie czas na lekcje.",
  "DIA_Oliver_KQ407_Hello_Success_15_01": "Co chcesz niby tym osiągnąć?",
  "DIA_Oliver_KQ407_Hello_Success_03_02": "Jeśli jest sposób, by orkowie nie zaatakowali człowieka na sam widok, warto moim zdaniem pertraktować z nimi.",
  "DIA_Oliver_KQ407_Hello_Success_03_03": "Tym bardziej, że sami do końca nie znamy ich motywacji.",
  "DIA_Oliver_KQ407_Hello_LetsGo_15_01": "Dowiedziałem się, czego chciałem.",
  "DIA_Oliver_KQ407_Hello_LetsGo_03_02": "Ruszajmy!",
  "DIA_Oliver_KQ407_LetsStart_03_01": "Spróbuje się z nim porozumieć. Marvin, weź tę kuszę i miej go na celowniku.",
  "DIA_Oliver_KQ407_LetsStart_03_02": "Jeśli spróbuje nas zaatakować, pociągnij za spust.",
  "DIA_Oliver_KQ407_LetsStart_15_03": "Znasz ich język?",
  "DIA_Oliver_KQ407_LetsStart_03_04": "Kilka wyrazów. Może uda mi się ułożyć jakąś sensowną całość z tego, co rozumiem.",
  "DIA_Oliver_KQ407_LetsStart_03_05": "Możemy zaczynać!",
  "DIA_Oliver_Ambient_03_01": "Wybacz mi, mały, ale mam ważne rzeczy na głowie.",
  "DIA_Oliver_Ambient_03_02": "Marvin, sprawa z orkiem sama się nie rozwiąże. Nie traćmy czasu na czcze gadanie.",
  "DIA_Oliver_KQ407_Hello_Back_Choice": "(WRÓĆ DO POPRZEDNICH PYTAŃ)"
}