{
  "DIA_Beinard_Hello_15_00": "Trochę dziwne miejsce dla drwala.",
  "DIA_Beinard_Hello_14_01": "Czy ja wyglądam jak drwal? Widziałeś kiedyś drwala z takim toporem?",
  "DIA_Beinard_Hello_15_02": "Właściwie to nie...",
  "DIA_Beinard_Hello_14_03": "Jestem, a właściwie byłem królewskim katem. Nadal pobieram pensję, ale katem zwać się już nie mogę. Tak dawno nie wykonałem żadnej porządnej egzekucji...",
  "DIA_Beinard_Hello_14_04": "Mało kto popełnia teraz zbrodnie kwalifikujące się pod topór. Większość przestępców trafia do Górniczej Doliny, więc jestem na niewymuszonym urlopie.",
  "DIA_Beinard_Hello_14_05": "Jednak wojna kiedyś się skończy, a wtedy całe to ścierwo trafi pod moje ostrze!",
  "DIA_Beinard_Hello_HowLong_15_00": "Długo już pracujesz jako kat?",
  "DIA_Beinard_Hello_HowLong_14_01": "Zacząłem terminować jako pomocnik kata, jak miałem dziesięć lat, a samą funkcję kata objąłem w wieku osiemnastu. Osiem lat nauki u starego Gregora...",
  "DIA_Beinard_Hello_HowLong_14_02": "To były czasy. Potrafił jednym uderzeniem ściąć trzy głowy naraz!",
  "DIA_Beinard_Hello_HowLong_14_03": "Heh, przypomniała mi się moja pierwsza egzekucja... Skazaniec był piratem, zwykłym opryszkiem, do dzisiaj pamiętam, jak mi się ześlizgnęła ręka, i uderzyłem go nie w szyję, a w plecy.",
  "DIA_Beinard_Hello_HowLong_14_04": "Miałem szczęście, że umarł od razu, bo by mnie chyba wyrzucili na zbity pysk, a tak, tylko obniżyli mi pierwszą zapłatę. Wtedy jeszcze płacono od egzekucji, tyle ich było...",
  "DIA_Beinard_Hello_KillFamous_15_00": "Zabiłeś kiedyś kogoś sławnego?",
  "DIA_Beinard_Hello_KillFamous_14_01": "Wypraszam sobie, ja nie zabijam, tylko wykonuję legalne wyroki władzy. Jestem jej przedstawicielem.",
  "DIA_Beinard_Hello_KillFamous_15_02": "Przepraszam, nie chciałem...",
  "DIA_Beinard_Hello_KillFamous_14_03": "Nie masz za co przepraszać, młody jesteś, to i pewne rzeczy jeszcze ci wolno. Musisz się jeszcze sporo nauczyć.",
  "DIA_Beinard_Hello_KillFamous_14_04": "A co do sławnych skazańców, to trochę się ich przewinęło.",
  "DIA_Beinard_Hello_KillFamous_14_05": "Jack Ryżobrody chociażby, straszliwy sukinsyn. Siał postrach na tych morzach przez kilkanaście lat, podpalał wioski, napadał na statki, nawet czasami robił zasadzki na karawany w środku lądu.",
  "DIA_Beinard_Hello_KillFamous_14_06": "Straż ujęła go w burdelu, gdzie ze swoimi oficerami przepijał majątek. Dureń. Wszyscy poszli wprost pod mój topór. Dwieście sztuk złota mi za nich wpadło. To były czasy...",
  "DIA_Beinard_Hello_KillFamous_14_07": "Tyle złota, co wtedy, to za jednym zamachem nigdy nie dostałem!",
  "DIA_Beinard_Hello_HowToBe_15_00": "Jak to jest być katem, dobrze?",
  "DIA_Beinard_Hello_HowToBe_14_01": "Moim zdaniem nie ma tak, że dobrze, czy niedobrze. Gdybym miał powiedzieć, co cenię w tej pracy najbardziej, powiedziałbym że ludzi. Ludzi, którzy podali mi pomocną dłoń, gdy sobie nie radziłem.",
  "DIA_Beinard_Hello_HowToBe_14_02": "Co ciekawe, to właśnie przypadkowe spotkania wpływają na nasze życie. Chodzi o to, że kiedy wyznaje się pewne wartości, nawet uniwersalne, bywa, że nie znajduje się zrozumienia u innych.",
  "DIA_Beinard_Hello_HowToBe_14_03": "Ja miałem szczęście, ponieważ je znalazłem. Wielu ludzi pyta mnie, jak ja to robię, skąd czerpię tę radość.",
  "DIA_Beinard_Hello_HowToBe_14_04": "Odpowiedź jest prosta, to umiłowanie życia, wiedza o tym, że jeden fałszywy ruch może nam je zmarnować.",
  "DIA_Beinard_Hello_HowToBe_14_05": "Dzięki temu, mogę z dnia na dzień zmienić swój tryb, i tak jak kiedyś ścinałem ścierwo, tak teraz mogę zmienić zawód, i zostać, tym, no, drwalem.",
  "DIA_Beinard_Hello_Exit_15_00": "Muszę już iść.",
  "DIA_Beinard_Hello_Exit_13_01": "Trzymaj głowę na karku, chłopcze! Hehehe... to takie nasze małe zawodowe powiedzenie... nieważne...",
  "DIA_Beinard_Ambient_15_00": "Jak tam?",
  "DIA_Beinard_Ambient_01_14_00": "A jak ma być? Cały czas tak samo. Zamiast skazańców ścinam suche konary drzew.",
  "DIA_Beinard_Ambient_02_14_00": "Nuda, nuda, i jeszcze raz nuda.",
  "DIA_Beinard_Ambient_03_14_00": "A jak wygląda? Dzień po dniu ścinam te cholerne badyle. Przynajmniej w koszarach mają zapas drewna na dwa lata dzięki mnie.",
  "DIA_Beinard_CQ006_15_01": "Jako kat pewnie znasz się na kościach. Oprócz ich łamania potrafiłbyś też je nastawić?",
  "DIA_Beinard_CQ006_03_02": "Obrażasz mnie takim pytaniem! Oczywiście, że tak! Nieraz składało się do kupy więźnia, za którego ktoś zapłacił okup!",
  "DIA_Beinard_CQ006_03_03": "Pamiętam, jak raz mieliśmy takiego najemnika, który działał przeciwko tutejszym kupcom.",
  "DIA_Beinard_CQ006_03_04": "Nawet nie chcieliśmy z niego wyciągnąć niczego konkretnego, ale trzeba było wyrobić normę. Kiedy miał wybite wszystkie możliwe stawy, przyszedł za niego okup.",
  "DIA_Beinard_CQ006_03_05": "Miałem dwie godziny, żeby postawić go na nogi. I udało się!",
  "DIA_Beinard_Help_Description": "Mógłbyś pomóc Ruudowi?",
  "DIA_Beinard_Help_15_01": "Skoro tak, to mógłbyś pomóc Ruudowi? Wybił sobie bark i nie może przez to pracować.",
  "DIA_Beinard_Help_03_02": "Hm... Znam gościa. To jeden z tych... tych obijających się przez połowę dnia... stoczniowców!",
  "DIA_Beinard_Help_15_03": "Lepiej bym tego nie wyraził.",
  "DIA_Beinard_Help_03_04": "Wiesz, chętnie bym pomógł, ale mam pewne obawy...",
  "DIA_Beinard_Help_15_05": "Jakie?",
  "DIA_Beinard_Help_03_06": "Dawno niczego nie nastawiałem, mogłem wyjść z wprawy. Szczególnie, że Ruud to taki drobny chłopaczyna.",
  "DIA_Beinard_Help_03_07": "Moje łapska mogą mu wyrządzić więcej szkody niż pożytku, rozumiesz? Gdybym mu coś zrobił, miałbym przesrane, bo facet ma kontakty.",
  "DIA_Beinard_Help_Gold_15_01": "Za ile podejmiesz się takiego ryzyka?",
  "DIA_Beinard_Help_Gold_03_02": "Hm... Trochę źle zadałeś pytanie.",
  "DIA_Beinard_Help_Gold_15_03": "Dlaczego?",
  "DIA_Beinard_Help_Gold_03_04": "Dlatego, że tutaj nie chodzi o pieniądze. Pomogę ci, jeśli Ruud obieca, że w razie niepowodzenia mojego... zabiegu, nie będzie mi robił problemów.",
  "DIA_Beinard_Help_Gold_03_05": "Nie interesują mnie obietnice słowne, chcę to mieć na piśmie! Tylko to pozbawi mnie obaw.",
  "DIA_Beinard_Help_Gold_15_06": "Postaram się załatwić co trzeba. Do zobaczenia.",
  "DIA_Beinard_Help_Right_15_01": "Faktycznie, lepiej nie ryzykować.",
  "DIA_Beinard_Help_Right_03_02": "Cieszę się, że mnie rozumiesz.",
  "DIA_Beinard_Help_Right_15_03": "Ta, na razie.",
  "DIA_Beinard_HelpAgain_Description": "Wpadłem na pewien pomysł.",
  "DIA_Beinard_HelpAgain_15_01": "Pochodziłem, pomyślałem, i chciałbym cię zapytać, za co byłbyś gotów zaryzykować?",
  "DIA_Beinard_HelpAgain_03_02": "Hm... Cała ta sprawa jest dość skomplikowana. Wiesz dlaczego?",
  "DIA_Beinard_RuudLetter_15_01": "Oto pismo, które chciałeś.",
  "DIA_Beinard_RuudLetter_03_02": "Chodź za mną.",
  "DIA_Beinard_RuudLetter_15_03": "Prowadź.",
  "DIA_Beinard_Patient_15_01": "Jak pacjent?",
  "DIA_Beinard_Patient_03_02": "Haha! Darł się jak mała dziewczynka! Mówię ci, dawno się tak nie ubawiłem!",
  "DIA_Beinard_Patient_03_03": "Dzięki, że wyrwałeś mnie na chwilę z rutyny.",
  "DIA_Beinard_Patient_15_04": "Nie ma za co.",
  "DIA_Beinard_Patient_03_05": "Oj jest, jest.",
  "DIA_Beinard_Sorry_15_01": "Chyba nie tego się spodziewałeś.",
  "DIA_Beinard_Sorry_03_02": "Skądże, właśnie tego. Co prawda trochę niepotrzebnie straszyłeś go moim toporem, ale to twoja sprawa. Do zobaczenia.",
  "DIA_Beinard_Sorry_15_03": "Jasne. Na razie.",
  "DIA_Beinard_Ambient_14_01": "Od spotkania z tamtym przyjemniaczkiem, same nudy, ale może kiedyś znowu będę mógł zabawić się w medyka."
}
