{
  "DIA_Candac_INNOS_100_01": "Przeklęci handlarze! Wszystko zamienią w zysk!",
  "DIA_Candac_INNOS_100_02": "Żeby tak bezczelnie, pod samym kościołem, sprzedawać figurki naszego Pana Jedynego.",
  "DIA_Candac_INNOS_100_03": "Toż to skandal!",
  "DIA_Candac_Hello_15_01": "Co to za pancerz?",
  "DIA_Candac_Hello_100_02": "Skąd ty się urwałeś, chłopcze? Jestem królewskim paladynem, Candac się zwę! Nigdy nie widziałeś żadnego z nas?",
  "DIA_Candac_Hello_15_03": "Nie miałem okazji. Pochodzę z niewielkiej wysepki, i jakoś nie byliście skorzy do jej odwiedzenia.",
  "DIA_Candac_Hello_100_04": "Widocznie nie było takiej potrzeby. Jeśli masz coś do powiedzenia, to streszczaj się, przeszkodziłeś mi w modłach.",
  "DIA_Candac_BadPlace_15_01": "Nie podoba ci się Archolos?",
  "DIA_Candac_BadPlace_100_02": "Gdyby wyspa mi się nie podobała, już dawno skoczyłbym z klifu. Niektóre miejsca są tutaj naprawdę urokliwe - szczególnie Stare Miasto, które zbudowano w pięknym stylu.",
  "DIA_Candac_BadPlace_100_03": "Ech - gdybym trafił tu w innych okolicznościach, pewnie potrafiłbym docenić piękno również innych części wyspy.",
  "DIA_Candac_BadPlace_15_04": "W innych okolicznościach?",
  "DIA_Candac_BadPlace_100_05": "Całe życie służyłem wiernie mojemu Zakonowi i o to co dostałem na stare lata - norę, w której mam doczekać końca swych dni. Ale nie będę cię zadręczał moimi problemami.",
  "DIA_Candac_Paladins_15_01": "Opowiesz mi o paladynach?",
  "DIA_Candac_Paladins_100_02": "Mogę o nas opowiadać całymi dniami, a i tak nie poruszę nawet połowy kwestii. Masz tyle czasu?",
  "DIA_Candac_Paladins_15_03": "Wystarczą mi najważniejsze fakty.",
  "DIA_Candac_Paladins_100_04": "Oczywiście, po co poszerzać horyzonty, skoro można zadowolić się paroma zdawkowymi informacjami?",
  "DIA_Candac_Paladins_100_05": "Ech... dobra, musisz wiedzieć, że zakon paladynów powstał wiele lat temu na polecenie samego Innosa.",
  "DIA_Candac_Paladins_100_06": "Historycy ciągle się spierają, kto wykonał jego wolę, ale najczęściej się przyjmuje, że założyciel królestwa Myrtany, Rhobar I.",
  "DIA_Candac_Paladins_100_07": "Każdy członek zakonu musi mieć czyste serce, być odważnym, cnotliwym i gotowym do oddania swego życia w imię Innosa.",
  "DIA_Candac_Paladins_100_08": "By dobrze spełniać wolę naszego pana, przechodzimy długotrwały trening, podczas którego uczymy się walki różnorakim orężem, głównie mieczami, oraz posługiwania się podstawowymi czarami.",
  "DIA_Candac_Paladins_100_09": "Cóż mogę powiedzieć więcej? Na dłuższą lekcję historii, jak sam stwierdziłeś, nie masz czasu.",
  "DIA_Candac_Paladins_15_10": "To mi wystarczy. Dziękuję.",
  "DIA_Candac_SQ309_100_01": "Pozwól, że cię o coś zapytam, chłopcze. Wierzysz w Innosa?",
  "DIA_Candac_SQ309_See_100_01": "Jak pewnie widzisz, na tej wyspie panuje dziwny zwyczaj.",
  "DIA_Candac_SQ309_See_100_02": "Pod kościołem rozstawiony jest kram, na którym zwykły prostak próbuje oszukać ludzi na sprzedaży posążków Innosa.",
  "DIA_Candac_SQ309_See_100_03": "Od mojego przybycia na Archolos nie dawało mi to spokoju.",
  "DIA_Candac_SQ309_See_100_04": "Próbowałem prosić w modlitwie o spokój dla swego umysłu, ale z każdym dniem czuję, jak coraz większy żar rozpala me serce.",
  "DIA_Candac_SQ309_See_100_05": "Trochę tak, jakby sam Innos chciał, bym interweniował w tej sprawie.",
  "DIA_Candac_SQ309_See_100_06": "Co gorsza, parę dni temu, gdy wróciłem rano pod kościół, jak spod ziemi pojawił się tutaj kolejny stragan!",
  "DIA_Candac_SQ309_See_100_07": "Postanowiłem wtedy, że ukrócę ten proceder.",
  "DIA_Candac_SQ309_Cheat_15_01": "Oszukuje? Ludzie chyba widzą, co kupują.",
  "DIA_Candac_SQ309_Cheat_100_02": "Prości ludzie chcą w jakikolwiek sposób pokazać swe oddanie Innosowi. Nie winię ich, gdyż ich serca i intencje są dobre.",
  "DIA_Candac_SQ309_Cheat_100_03": "Nie znają oni jednak pism i łatwo dają się oszukać, a ci przeklęci handlarze doskonale to wykorzystują!",
  "DIA_Candac_SQ309_Cheat_100_04": "Obiecują, że posążki odstraszają bestie Beliara, albo uradują Innosa.",
  "DIA_Candac_SQ309_Cheat_100_05": "A nawet nie są wykonane ze szczerego złota jak te w klasztorach czy posiadane przez paladynów.",
  "DIA_Candac_SQ309_Cheat_100_06": "Już nawet nie mówiąc o tym, że pewnie nawet nie zostały pobłogosławione przez żadnego maga ognia.",
  "DIA_Candac_SQ309_DoSomething_15_01": "Czemu czegoś nie zrobisz w tej sprawie?",
  "DIA_Candac_SQ309_DoSomething_100_02": "Uwierz mi, próbowałem!",
  "DIA_Candac_SQ309_DoSomething_100_03": "Niestety, próba, na którą zostałem wystawiony, jest większa niż początkowo przypuszczałem.",
  "DIA_Candac_SQ309_DoSomething_100_04": "Chciałem podejść do straganu i uświadomić ludziom, że są wprowadzani w błąd.",
  "DIA_Candac_SQ309_DoSomething_100_05": "Oni jednak zamiast mnie spokojnie wysłuchać, zaczęli się przekrzykiwać, że nawet paladyn chce zakupić dla siebie taki posążek.",
  "DIA_Candac_SQ309_DoSomething_100_06": "W ciągu kilku chwil zbiegło się tylu mieszkańców, że prawie się tam taranowali.",
  "DIA_Candac_SQ309_DoSomething_100_07": "Od tego momentu nie zbliżam się do tych oszustów i ich figurek.",
  "DIA_Candac_SQ309_FireMage_15_01": "Próbowałeś rozmawiać o tym z magami?",
  "DIA_Candac_SQ309_FireMage_100_02": "To była jedna z pierwszych rzeczy, które zrobiłem.",
  "DIA_Candac_SQ309_FireMage_100_03": "Odpowiedzieli mi jedynie, że nie widzą nic w tym złego.",
  "DIA_Candac_SQ309_FireMage_100_04": "Według nich posążki pozwalają nawet prostym biedakom mieć namiastkę Innosa przy sobie, co ułatwia szerzenie wiary.",
  "DIA_Candac_SQ309_FireMage_15_05": "A ty się z tym nie zgadzasz?",
  "DIA_Candac_SQ309_FireMage_100_06": "Paladyn nie może sprzeciwić się woli maga ognia...",
  "DIA_Candac_SQ309_FireMage_15_07": "Ale?",
  "DIA_Candac_SQ309_FireMage_100_08": "Ale ty nie jesteś paladynem...",
  "DIA_Candac_SQ309_FireMage_100_09": "I wiem, że cała rada magów ognia z tym Xardasem na czele byłaby temu przeciwna!",
  "DIA_Candac_SQ309_FireMage_100_10": "Właśnie dlatego musimy coś z tym zrobić.",
  "DIA_Candac_SQ309_Xardas_15_01": "Xardas?",
  "DIA_Candac_SQ309_Xardas_100_02": "Xardas to przywódca kręgu ognia. To jedna z najpotężniejszych i najmądrzejszych osób w całym królestwie. Od dłuższego czasu prawie nikt go nie widuje.",
  "DIA_Candac_SQ309_Xardas_100_03": "Wszyscy mówią, że przesiaduje całymi dniami w bibliotekach rozsianych po całej Myrtanie i Nordmarze, by znaleźć sposób na ostateczne rozwiązanie wojny z orkami.",
  "DIA_Candac_SQ309_Xardas_100_04": "Przynajmniej tak było, gdy opuszczałem kontynent.",
  "DIA_Candac_SQ309_Xardas_100_05": "Jeśli się nie pośpieszy, to jeszcze wygramy tę wojnę wyłącznie przy pomocy naszych broni z magicznej rudy i magii runicznej!",
  "DIA_Candac_SQ309_Xardas_100_06": "Chłopcy z Vengardu już o to zadbają!",
  "DIA_Candac_SQ309_Help_15_01": "Pomogę ci, od czego mam zacząć?",
  "DIA_Candac_SQ309_Help_100_02": "Właśnie na taką postawę liczyłem.",
  "DIA_Candac_SQ309_Help_100_03": "Najlepiej, jeśli zaczniesz od wypytania tego całego Mailora o szczegóły jego interesu.",
  "DIA_Candac_SQ309_Help_100_04": "Skąd bierze te figurki, czy ma wszystkie potrzebne pozwolenia, czy sam jest chociaż wierzący.",
  "DIA_Candac_SQ309_Help_100_05": "Gdy tylko uda ci się coś ustalić, wróć do mnie.",
  "DIA_Candac_SQ309_Goodbye_15_01": "To chyba nie moja sprawa.",
  "DIA_Candac_SQ309_Goodbye_100_02": "Wygląda na to, że przyjdzie mi jeszcze poczekać na kogoś przydatnego.",
  "DIA_Candac_SQ309_Goodbye_100_03": "Niech Innos będzie z tobą.",
  "DIA_Candac_SQ309_Yes_15_01": "Oczywiście.",
  "DIA_Candac_SQ309_Yes_100_02": "To się świetnie składa!",
  "DIA_Candac_SQ309_Yes_100_03": "Potrzeba mi kogoś młodego, energicznego i z wiarą w sercu.",
  "DIA_Candac_SQ309_Well_15_01": "Za młodu miewaliśmy lekcje z magami ognia...",
  "DIA_Candac_SQ309_Well_100_02": "Cóż... Chyba twoja młodość i energiczność będą musiały nam wystarczyć.",
  "DIA_Candac_SQ309End_15_01": "Chyba nie wszystko poszło po twojej myśli...",
  "DIA_Candac_SQ309End_100_02": "Nie wracajmy już do tego.",
  "DIA_Candac_SQ309End_Mages_15_01": "Skoro sami magowie tak powiedzieli...",
  "DIA_Candac_SQ309End_Mages_100_02": "Tak, teraz mamy całkowicie związane ręce. Co gorsza, podczas gdy ty uganiałeś się po mieście, pod kościołem pojawił się kolejny stragan!",
  "DIA_Candac_SQ309End_Mages_100_03": "Jeszcze chwila, a od tego zgiełku i ciągłych rozmów o złotych Innosach pęknie mi głowa.",
  "DIA_Candac_SQ309End_Mages_100_04": "Muszę poszukać jakiegoś lepszego miejsca na modlitwę. Kto wie, może odwiedzę klasztor magów wody? Podobno jest na całkowicie odosobnionej wyspie.",
  "DIA_Candac_SQ309End_Mages_100_05": "Brzmi jak idealna okolica do medytacji i wyciszenia.",
  "DIA_Candac_SQ309End_Research_15_01": "Może opowiem ci chociaż, co udało mi się do tej pory odkryć?",
  "DIA_Candac_SQ309End_Research_100_02": "Nie! Nie mam zamiaru już więcej o tym słuchać.",
  "DIA_Candac_SQ309End_Research_100_03": "Wygląda na to, że musiałem fałszywie odczytać wolę Innosa.",
  "DIA_Candac_SQ309End_Research_100_04": "Może od początku nie chodziło o to, żeby pozbyć się handlarzy, tylko o to, by sprzedawane posążki były poświęcone?",
  "DIA_Candac_SQ309End_Research_100_05": "W takim wypadku rzeczywiście spełniłem rozkaz mojego Pana i mogę w końcu odpocząć.",
  "DIA_Candac_SQ309End_Reward_15_01": "To jak będzie z moją nagrodą?",
  "DIA_Candac_SQ309End_Reward_100_02": "Wprawdzie nie udało ci się wywiązać z umowy i nie pozbyłeś się handlarzy, ale jestem pewny, że włożyłeś w tę sprawę sporo wysiłku.",
  "DIA_Candac_SQ309End_Reward_100_03": "Ostatecznie zdołaliśmy przysłużyć się zarówno samemu Innosowi, jak i mieszkańcom wyspy.",
  "DIA_Candac_SQ309End_Reward_100_04": "Oczywiście jako szanowany przedstawiciel mojego zakonu nie mogę w takiej sytuacji pozostawić cię bez nagrody.",
  "DIA_Candac_SQ309End_Reward_100_05": "Nie mam przy sobie zbyt wiele złota, ale podczas swoich wypraw znalazłem niegdyś pewien cenny zwój.",
  "DIA_Candac_SQ309End_Reward_100_06": "Raczej do niczego mi się już nie przyda, a kto wie, może tobie uratuje kiedyś życie.",
  "DIA_Candac_SQ508_What_15_01": "Co robi paladyn w klasztorze Magów Wody?",
  "DIA_Candac_SQ508_What_03_02": "A co ty tutaj robisz? Nie wyglądasz mi na maga.",
  "DIA_Candac_SQ508_What_Wounded_03_02": "Widzisz, moje ciało jest w doskonałym stanie, ale mój duch potrzebuje leczenia.",
  "DIA_Candac_SQ508_What_Wounded_15_01": "Zostałem ciężko ranny i magowie pomagają mi wrócić do zdrowia.",
  "DIA_Candac_SQ508_What_WasWounded_15_01": "Byłem ciężko ranny, ale magowie pomogli mi wrócić do zdrowia.",
  "DIA_Candac_SQ508_What_Same_15_01": "Mógłbym zapytać o to samo.",
  "DIA_Candac_SQ508_What_Same_03_02": "Wyglądasz jakby przebiegło po tobie stado dzików, a dalej nie nabrałeś pokory, co?",
  "DIA_Candac_SQ508_What_Next_03_01": "Od czasu tej sprawy ze złotymi Innosami nie mogę zaznać spokoju.",
  "DIA_Candac_SQ508_What_Next_03_02": "Jeśli choć na moment zbliżyłeś się do kościoła Innosa w mieście, to pewnie zauważyłeś, że z miejsca modlitwy zmieniło się ono w plac targowy.",
  "DIA_Candac_SQ508_What_Next_03_03": "Zamiast ciszy i spokoju słychać tam tylko zachwalanie swoich towarów i negocjowanie cen.",
  "DIA_Candac_SQ508_What_Next_03_04": "Magowie Ognia mówią, że wszystko jest w porządku i powinienem porzucić tę sprawę, ale...",
  "DIA_Candac_SQ508_What_Next_03_05": "Niech Innos wybaczy mi te słowa, nie zgadzam się z nimi!",
  "DIA_Candac_SQ508_What_Next_03_06": "Mieliśmy nauczać o naszym Panu wszystkich niewiernych. Nawracać tych, którzy błądzą, poprzez nasze słowa, przykład i święty ogień.",
  "DIA_Candac_SQ508_What_Next_03_07": "Tymczasem zajmujemy się sprzedawaniem posążków i powiększaniem majątku Kościoła.",
  "DIA_Candac_SQ508_What_Next_03_08": "Przez to wszystko czuję, jakby mój ogień gorliwości dogasał i zupełnie nie wiem, co z tym począć!",
  "DIA_Candac_SQ508_What_Next_03_09": "Nie mogę powiedzieć o tym moim braciom, co by sobie o mnie pomyśleli? Albo co by było, gdybym swoje zwątpienie przelał w serce któregoś z nich?",
  "DIA_Candac_SQ508_What_Next_03_10": "Dlatego gdy zobaczyłem, że wracają do mnie dawne demony i znowu sięgam po butelkę, natychmiast zabrałem swoje rzeczy i przybyłem tutaj, do klasztoru.",
  "DIA_Candac_SQ508_What_Next_03_11": "Szukałem miejsca odosobnienia, gdzie mogę spokojnie się pomodlić, odciąć od świata zewnętrznego i przemyśleć wszystko od początku.",
  "DIA_Candac_SQ508_What_Beer_15_01": "I leczysz go alkoholem?",
  "DIA_Candac_SQ508_What_Beer_03_02": "Nawet paladyn ma chwile słabości!",
  "DIA_Candac_SQ508_What_End_03_01": "Przynoszę hańbę własnemu zakonowi.",
  "DIA_Candac_SQ508_What_Bad_15_01": "Chyba nie wychodzi to najlepiej.",
  "DIA_Candac_SQ508_What_Bad_03_02": "Nie musisz mi o tym mówić.",
  "DIA_Candac_SQ508_What_Going_15_01": "I jak ci idzie?",
  "DIA_Candac_SQ508_What_Going_03_02": "Chyba sam doskonale widzisz.",
  "DIA_Candac_SQ508_Start_15_01": "Zawsze możesz zacząć od pozbycia się tej butelki.",
  "DIA_Candac_SQ508_Start_03_02": "Masz rację, zbyt długo pozwalałem, by ten przeklęty płyn mnie więził. Weź go, muszę się pomodlić.",
  "DIA_Candac_SQ508_Finally_03_01": "W końcu wyglądasz jak człowiek! Magowie Wody naprawdę są mistrzami magii leczenia.",
  "DIA_Candac_SQ508_Finally_15_02": "A jak radzisz sobie ty?",
  "DIA_Candac_SQ508_Finally_03_03": "Udało mi się nie sięgnąć po butelkę ani razu od czasu naszego ostatniego spotkania i jestem z tego dumny.",
  "DIA_Candac_SQ508_Finally_03_04": "Jednak wciąż czuję tą samą pustkę co wcześniej. Co jeśli wszystko, co robi nasz zakon, nie ma żadnego wyższego celu?",
  "DIA_Candac_SQ508_Finally_03_05": "Zacząłem nawet rozmawiać na ten temat z kilkoma Magami Wody. Zaproponowali mi zgłębienie tekstów z mądrościami Adanosa, ale jakoś nie jestem tego pewny...",
  "DIA_Candac_SQ508_Finally_03_06": "Jak czytanie o równowadze i balansie ma mi niby pomóc przywrócić wiarę w ogień sprawiedliwości Innosa?",
  "DIA_Candac_SQ508_Finally_03_07": "Zresztą, nie będę ci już więcej zawracał tym głowy, pewnie masz dość swoich problemów i nie możesz się doczekać opuszczenia klasztoru.",
  "DIA_Candac_SQ508_JobForYou_15_01": "Znalazłem zadanie dla ciebie.",
  "DIA_Candac_SQ508_JobForYou_03_02": "Doprawdy?",
  "DIA_Candac_SQ508_JobForYou_15_03": "Nowicjusze znaleźli jakieś martwe bestie na cmentarzu.",
  "DIA_Candac_SQ508_JobForYou_03_04": "Chłopcze, ja potrzebuję powrotu wiary, a nie oczyszczania cmentarza z polnych bestii. Jestem pewny, że bez problemu poradzisz sobie z tym zadaniem sam.",
  "DIA_Candac_SQ508_AboutGraveyard_15_01": "W sprawie tego cmentarza...",
  "DIA_Candac_SQ508_AboutGraveyard_03_02": "A ty znowu o tym? Chyba już ci coś mówiłem.",
  "DIA_Candac_SQ508_AboutGraveyard_Allow_15_01": "Czyli po prostu pozwolisz, by posąg Innosa był bezczeszczony?",
  "DIA_Candac_SQ508_AboutGraveyard_Allow_03_02": "Na cmentarzu jest kapliczka Innosa? Przecież to klasztor Magów Wody!",
  "DIA_Candac_SQ508_Sign_15_01": "Może to jest właśnie ten znak, na który czekasz?",
  "DIA_Candac_SQ508_Sign_03_02": "Możesz mieć rację, chodźmy!",
  "DIA_Candac_SQ508_Sign_15_03": "Spotkajmy się w nocy przed wejściem na cmentarz, podobno to wtedy dochodzą z jego strony dziwne odgłosy.",
  "DIA_Candac_SQ508_Sign_03_04": "Doskonale, dzięki temu sprawiedliwość dosięgnie winnych złapanych na gorącym uczynku.",
  "DIA_Candac_SQ508_LetsGo_03_01": "Dobrze, że jesteś, już miałem ruszać tam sam.",
  "DIA_Candac_SQ508_LetsGo_03_02": "Chodź za mną!",
  "DIA_Candac_SQ508_Finish_03_01": "Wiedziałem, że Innos ma dla mnie jakieś jakiś ukryty cel.",
  "DIA_Candac_SQ508_Finish_03_02": "Całe to zwątpienie, wyprawa do klasztoru, to wszystko było po to, bym mógł powstrzymać dziejące się tu niegodziwości.",
  "DIA_Candac_SQ508_Finish_03_03": "Znów czuję w swoim sercu żar gorliwości do mojego Pana.",
  "DIA_Candac_SQ508_Finish_03_04": "Porozmawiam z magami o całym zajściu, z pewnością poczują ulgę, gdy dowiedzą się, że powstrzymaliśmy nekromantę.",
  "DIA_Candac_SQ508_Finish_03_05": "Gdybyś mnie kiedyś szukał, to zostanę tutaj by strzec tej kaplicy. Dziękuję, przyjacielu.",
  "DIA_Candac_SQ508_Finish_03_06": "Uważaj na siebie i niech Innos ma cię w swojej opiece!",
  "DIA_Candac_SQ508_Finish_03_07": "Dzięki tobie zacząłem pojmować prawdę o naszym życiu i naszej wierze.",
  "DIA_Candac_SQ508_Finish_03_08": "Pozwolisz, że udam się teraz na modlitwę w kaplicy Adanosa, mam jeszcze wiele do przemyślenia.",
  "DIA_Candac_SQ508_Finish_03_09": "Będziesz wiedział, gdzie mnie szukać.",
  "DIA_Candac_Q509_StopPraying_15_01": "Candacu, czy mogę przeszkodzić ci w modlitwie?",
  "DIA_Candac_Q509_StopPraying_03_02": "Oczywiście, z tobą zawsze chętnie porozmawiam.",
  "DIA_Candac_Q509_StopPraying_03_03": "Nie zakłócajmy jednak modlitwy pozostałych i spotkajmy się na zewnątrz.",
  "DIA_Candac_Q509_Question_03_01": "Dobrze, jak mogę ci pomóc?",
  "DIA_Candac_Q509_Question_Prepare_15_01": "Przygotowuję się do wyprawy, podczas której mamy odzyskać pewien artefakt dla Magów Wody.",
  "DIA_Candac_Q509_Question_Prepare_15_02": "Szukam wojowników, którzy pomogą mi się przedrzeć przez armię nieumarłych zajmujących podziemne korytarze Vardhal.",
  "DIA_Candac_Q509_Question_Prepare_03_03": "Nie musisz nic więcej mówić. Mój konsekrowany miecz już dawno nie miał okazji przysłużyć się oczyszczaniu świata z pomiotów Beliara.",
  "DIA_Candac_Q509_Question_Prepare_03_04": "Chętnie wyruszę z tobą do Vardhal i upewnię się, że pokorni słudzy Adanosa otrzymają artefakt, którego potrzebują.",
  "DIA_Candac_Q509_Question_Thanks_15_01": "Wiedziałem, że mogę na ciebie liczyć.",
  "DIA_Candac_Q509_Question_Thanks_03_02": "Dziękuję, że to ja mogłem liczyć na ciebie, gdy sam byłem w największej potrzebie.",
  "DIA_Candac_Q509_Question_Thanks_03_03": "Będę czekał na miejscu, do zobaczenia.",
  "DIA_Candac_Q509_Feel_03_02": "To miejsce jest wręcz przesiąknięte stęchlizną pomiotów Beliara...",
  "DIA_Candac_Q509_Feel_03_03": "...a pomyśleć, że wszystko to przez porywczość fanatycznych wyznawców mojego Pana, Innosa.",
  "DIA_Candac_Q509_Feel_03_04": "...a pomyśleć, że wszystko to przez porywczość fanatycznych wyznawców Innosa.",
  "DIA_Candac_Ambient_03_01": "Archolos wymaga jeszcze sporo pracy jeśli chodzi o krzewienie wiary w Innosa. Ale nie ustanę w swych wysiłkach!",
  "DIA_Candac_Ambient_03_02": "Sprawa tych posążków spędza mi sen z powiek... trzeba się tym zająć.",
  "DIA_Candac_Ambient_03_03": "Ciągle jestem roztrzęsiony po sprawie z tymi tanimi posążkami. Muszę odnaleźć spokój.",
  "DIA_Candac_Ambient_03_04": "Nie mam ochoty na rozmowę, chłopcze.",
  "DIA_Candac_Ambient_03_05": "Bywało lepiej, bywało lepiej.",
  "DIA_Candac_Ambient_03_06": "Muszę przyznać, że na ciebie liczę... proszę, nie zawiedź mnie.",
  "DIA_Candac_Ambient_03_07": "Odkąd mi pomogłeś, jest dużo lepiej. Jestem ci bardzo wdzięczny.",
  "DIA_Candac_SQ508_What_Wounded_Choice": "Zostałem ciężko ranny. Magowie starają mi się pomóc.",
  "DIA_Candac_SQ508_What_WasWounded_Choice": "Byłem ciężko ranny. Magowie mi pomogli.",
  "DIA_Candac_SQ508_AboutGraveyard_Allow_Choice": "Czyli po prostu pozwolisz by posąg Innosa był bezczeszczony?",
  "DIA_Candac_Q509_Question_Prepare_Choice": "Przygotowuję się do wyprawy..."
}