{
  "DIA_Nadine_SQ316_Start_15_01": "Dlaczego tak tutaj przesiadujesz?",
  "DIA_Nadine_SQ316_Start_03_02": "Wreszcie ktoś chce mnie wysłuchać! Wiele dni temu zaginęła moja córka. Dalej utrzymuję porządek w jej kąciku w domu...",
  "DIA_Nadine_SQ316_Start_03_03": "Pewnego dnia Lena po prostu wyszła za miasto i ślad po niej zaginął. Pamiętam, że była w swojej ulubionej sukience. Pięknie w niej wyglądała.",
  "DIA_Nadine_SQ316_Start_03_04": "Straż podobno przetrząsnęła całe miasto, ale wszystko na nic, żadnych śladów!",
  "DIA_Nadine_SQ316_Start_03_05": "Zatrudniłam nawet tropiciela, ale ten zniknął jak kamień w wodę z wszystkimi moimi oszczędnościami.",
  "DIA_Nadine_SQ316_Start_03_06": "Nie umiem sobie z tym poradzić. Jedyne, o czym myślę, to gdzie może się teraz podziewać!",
  "DIA_Nadine_SQ316_Nah_15_01": "Wybacz, nie jestem w stanie ci pomóc.",
  "DIA_Nadine_SQ316_Nah_03_02": "Jak wszyscy...",
  "DIA_Nadine_SQ316_Comprehension_Description": "Mnie też porwano kogoś bliskiego.",
  "DIA_Nadine_SQ316_Comprehension_15_01": "Mnie też porwano kogoś bliskiego.",
  "DIA_Nadine_SQ316_Comprehension_15_02": "Wiem, co czujesz.",
  "DIA_Nadine_SQ316_Comprehension_15_03": "Mógłbym rozejrzeć się przy okazji za twoją córką.",
  "DIA_Nadine_SQ316_Comprehension_03_04": "W takim razie cieszę się, że na ciebie trafiłam.",
  "DIA_Nadine_SQ316_Comprehension_03_05": "Wszyscy powtarzają mi, bym nie miała już nadziei. Ale matka nigdy nie pogodzi się ze stratą swojego dziecka.",
  "DIA_Nadine_SQ316_Comprehension_15_06": "Wrócę, gdy tylko coś ustalę. Mam nadzieję, że nic jej nie jest.",
  "DIA_Nadine_SQ316_Finish_Finish_15_01": "Jeszcze jedno... znalazłem tego łowcę.",
  "DIA_Nadine_SQ316_Finish_Finish_03_02": "Mam nadzieję, że mu dogadałeś za oszukiwanie starej kobiety!",
  "DIA_Nadine_SQ316_Finish_Finish_15_03": "Z tym może być problem, nie żyje. Był bardzo blisko, ale coś go zabiło na bagnie.",
  "DIA_Nadine_SQ316_Finish_Finish_03_04": "Och... Niech mi Adanos wybaczy moje słowa... Biedny chłopak, pomodlę się za niego.",
  "DIA_Nadine_SQ316_Finish_15_01": "Mam wieści.",
  "DIA_Nadine_SQ316_Finish_03_02": "Gdzie moja córka? Nie mów mi proszę, że nie żyje!",
  "DIA_Nadine_SQ316_Finish_15_03": "Jest wolna i wraca do zdrowia, ale nie może opuścić miejsca, w którym obecnie przebywa.",
  "DIA_Nadine_SQ316_Finish_03_04": "Jak to? Czyli nadal jest więźniem?",
  "DIA_Nadine_SQ316_Finish_15_05": "Poniekąd tak, ale lepsze to niż przesiadywanie w celi.",
  "DIA_Nadine_SQ316_Finish_15_06": "Jeśli to cię pocieszy, wiedz, że jej porywacze nie żyją.",
  "DIA_Nadine_SQ316_Finish_03_07": "Nic z tego nie rozumiem!",
  "DIA_Nadine_SQ316_Finish_15_08": "To skomplikowane. Lena prosiła, bym ci przekazał, że ma się dobrze.",
  "DIA_Nadine_SQ316_Finish_03_09": "Świadomość, że żyje mi wystarczy. Proszę, weź go. Nie mam jak inaczej cię nagrodzić.",
  "DIA_Nadine_SQ316_Finish_TakeAmulet_15_01": "Sprzedaj go. Pomoże ci to przetrwać trudne chwile.",
  "DIA_Nadine_SQ316_Finish_TakeAmulet_03_02": "Nie mogę puścić cię bez nagrody...",
  "DIA_Nadine_SQ316_Finish_TakeAmuletForSure_15_01": "Oboje wiemy, że potrzebujesz tego znacznie bardziej niż ja.",
  "DIA_Nadine_SQ316_Finish_TakeAmuletForSure_03_02": "Niech cię Adanos chroni od złego.",
  "DIA_Nadine_SQ316_Finish_ThisAmuletIsMine_15_01": "Dziękuję. Przyda się.",
  "DIA_Nadine_SQ316_Finish_ThisAmuletIsMine_03_02": "Gdy będziesz go nosił, pamiętaj o nas.",
  "DIA_Nadine_MyPoorDaughter_03_01": "Moja biedna córka...",
  "DIA_Nadine_SQ507_Finish_03_01": "Dziękuję ci, że pomogłeś dostać się mojej córce do miasta! Jak dobrze, że na tej wyspie są jeszcze tacy ludzie, jak ty i Barry!",
  "DIA_Nadine_SQ507_Finish_03_02": "Przyznam szczerze, że nie byłam zbyt pewna po naszej pierwszej rozmowie, ale teraz znowu jestem szczęśliwa!",
  "DIA_Nadine_SQ507_Finish_03_05": "To niewiele, ale zasługujesz na nagrodę!",
  "DIA_Nadine_SQ316_LameFinish_03_01": "Jak dobrze, że jesteś. Mam ci coś do przekazania.",
  "DIA_Nadine_SQ316_LameFinish_03_02": "Nie musisz rozglądać się za Leną... Moja córka niedawno wróciła do domu!",
  "DIA_Nadine_SQ316_LameFinish_15_03": "Jak to?",
  "DIA_Nadine_SQ316_LameFinish_03_04": "Była przetrzymywana w jakimś dziwnym miejscu na bagnach...",
  "DIA_Nadine_SQ316_LameFinish_03_05": "Trzymali ją w klatce - jak zwierzę! Ale w końcu Adanos się nad nią ulitował.",
  "DIA_Nadine_SQ316_LameFinish_03_06": "Gdy porywacz zanosił jej jedzenie, nagle osunął się na ziemię. Moja córka postanowiła wykorzystać moment i uciekła.",
  "DIA_Nadine_SQ316_LameFinish_03_07": "Ale pewnego dnia doszło tam do jakiejś bitwy!",
  "DIA_Nadine_SQ316_LameFinish_03_08": "Bandyci zostali pokonani przez straż i Araxos... Pewien chłopak znalazł moją córkę w tym chaosie i zaprowadził ją do miasta.",
  "DIA_Nadine_SQ316_LameFinish_03_09": "Wszystko dobrze się skończyło, ale Lena jest bardzo zmęczona...",
  "DIA_Nadine_SQ316_LameFinish_03_10": "Próbowałeś pomóc, więc przyjmij to w podzięce."
}
