{
  "DIA_Dima_FAQ001_Start_16_00": "Hej, ty tam!",
  "DIA_Dima_FAQ001_Start_15_01": "O mnie chodzi?",
  "DIA_Dima_FAQ001_Start_16_02": "Oczywiście! Od razu widać, że należysz do tych, którzy szukają roboty.",
  "DIA_Dima_FAQ001_Start_15_03": "A o jakiej robocie mówimy?",
  "DIA_Dima_FAQ001_Start_16_04": "Sprawa jest prosta. Dostaniesz ten wypchany po brzegi złotymi monetami mieszek i zasłużysz na wdzięczność Gildii Kupieckiej, jeśli znajdziesz najemnika zwanego Sunder i przyniesiesz mi od niego wieści.",
  "DIA_Dima_FAQ001_Start_15_05": "Chodzi o jakieś konkretne informacje?",
  "DIA_Dima_FAQ001_Start_16_06": "On wie, o co chodzi. Dowiesz się wszystkiego, jak już go znajdziesz. Powinien kręcić się gdzieś w pobliżu karczmy, w wiosce Silbach.",
  "DIA_Dima_FAQ001_Start_Yes_15_00": "W porządku. Wrócę, gdy wszystkiego się dowiem.",
  "DIA_Dima_FAQ001_Start_Yes_16_01": "Doskonale. Pamiętaj, jaką stawkę masz do zgarnięcia!",
  "DIA_Dima_FAQ001_Start_No_15_00": "Nie interesuje mnie bycie chłopcem na posyłki.",
  "DIA_Dima_FAQ001_Start_No_16_01": "Jak chcesz. Jakbyś zmienił zdanie, to wiesz gdzie mnie szukać.",
  "DIA_Dima_FAQ001_ChangedMind_15_00": "Zmieniłem zdanie. Poszukam dla ciebie tego Sundera.",
  "DIA_Dima_FAQ001_ChangedMind_16_01": "Wiedziałam, że jednak mi pomożesz. Znajdź go, a nagroda cię nie ominie!",
  "DIA_Dima_FAQ001_ChangedMind_16_02": "Pamiętaj, szukaj go w pobliżu karczmy, w wiosce Silbach.",
  "DIA_Dima_FAQ001_ChangedMind_15_03": "W porządku, wrócę niebawem.",
  "DIA_Dima_WhatUTrade_15_01": "Czym handlujesz?",
  "DIA_Dima_WhatUTrade_16_02": "Znajdziesz u mnie wszystko czego może potrzebować każdy mag lub nowicjusz. Rozejrzyj się, może i dla siebie znajdziesz coś interesującego.",
  "DIA_Dima_WhatUTrade_15_03": "Skąd bierzesz swoje towary?",
  "DIA_Dima_WhatUTrade_16_03": "Wybacz, ale traktuję to jako swoją tajemnicę zawodową. Nie mogę ci powiedzieć.",
  "DIA_Dima_MagesBuy_15_01": "Magowie chętnie kupują od ciebie towar?",
  "DIA_Dima_MagesBuy_16_02": "Oczywiście! Jestem jedyna w całym Archolos, która oferuje towary wyłącznie dla magów i nowicjuszy. Oczywiście nie tylko magowie u mnie się zaopatrują. Zwykli obywatele miasta też chętnie do mnie zaglądają.",
  "DIA_Dima_GoodTrade_15_01": "Widzę, że interes się kręci.",
  "DIA_Dima_GoodTrade_16_02": "Dzięki Innosowi - tak. Kobiecie ciężko jest coś osiągnąć tutaj. No chyba, że osiągnięciem nazwiemy sprzedawaniem swojego ciała w burdelu. Mi na szczęście udało się tego uniknąć.",
  "DIA_Dima_TRADE_15_01": "Chętnie obejrzę twoje magiczne przedmioty.",
  "DIA_Dima_HowIntoGuild_Description": "Jak dostałaś się do Gildii Kupieckiej?",
  "DIA_Dima_HowIntoGuild_15_00": "Wyglądasz na niezależną kobietę. W jaki sposób dostałaś się do Gildii Kupieckiej?",
  "DIA_Dima_HowIntoGuild_16_01": "Nie daję sobą pomiatać i kiedy trzeba potrafię dopiąć swoich spraw. Nie proszę zwykle nikogo o pomoc, bardziej wolę współpracować. Z czasem nabrano do mnie respektu.",
  "DIA_Dima_HowIntoGuild_16_02": "I to mi pasuje. Sama wypracowałam sobie swoją pozycję w Gildii i bardzo dobrze na tym wyszłam. Nie mam prawa narzekać.",
  "DIA_Dima_HowToJoin_Description": "Jak dołączyć do Gildii Kupieckiej?",
  "DIA_Dima_HowToJoin_15_00": "Chciałbym dołączyć do Gildii Kupieckiej. Co muszę zrobić by zostać jednym z was?",
  "DIA_Dima_HowToJoin_16_01": "Porozmawiaj z Lorenzo. On się zajmuje nowymi. Da ci na początek jakieś zadanie, jak je wykonasz będziesz musiał przekonać do siebie większą część Gildii.",
  "DIA_Dima_FAQ001_Finish_Result_03_01": "Co do ciebie zaś, to bardzo dobrze się spisałeś. Oto twoje złoto.",
  "DIA_Dima_FAQ001_Finish_Result_03_02": "Co więcej, jeśli zdecydujesz się do nas dołączyć, masz mój głos.",
  "DIA_Dima_FAQ001_Finish_Result_15_03": "Dziękuję. Trzymaj się.",
  "DIA_Dima_FAQ001_Finish_Result_03_04": "Do zobaczenia!",
  "DIA_Dima_FAQ001_Finish_15_01": "Rozmawiałem z Sunderem.",
  "DIA_Dima_FAQ001_Finish_03_02": "I czego się dowiedziałeś?",
  "DIA_Dima_FAQ001_Finish_15_03": "Nie mam dobrych wieści. Rzemieślnik, z którym miał się spotkać Sunder, nie żyje.",
  "DIA_Dima_FAQ001_Finish_15_04": "Nie żyje to w tym wypadku nawet lekkie niedopowiedzenie.",
  "DIA_Dima_FAQ001_Finish_15_05": "Jego ciało było w bardzo złym stanie, całe poszarpane i zakrwawione.",
  "DIA_Dima_FAQ001_Finish_15_06": "To raczej nie była śmierć ze starości.",
  "DIA_Dima_FAQ001_Finish_03_07": "Niedobrze... Udało ci się dowiedzieć może co mogło mu się przydarzyć?",
  "DIA_Dima_FAQ001_Finish_15_08": "Niestety nie, okolica wydawała się bardzo niebezpieczna, nie chciałem dodatkowo ryzykować.",
  "DIA_Dima_FAQ001_Finish_03_09": "Rozumiem, sprawa jest bardziej niepokojąca niż myślałam. Przekażę te informacje komu trzeba, może oni będą w stanie dowiedzieć się czegoś więcej.",
  "DIA_Dima_FAQ001_Finish_03_10": "A co z samym Sunderem?",
  "DIA_Dima_FAQ001_Finish_15_11": "Wie, że zawiódł i nie zamierza ruszać się z gospody. Pewnie wkrótce urżnie się w trupa.",
  "DIA_Dima_FAQ001_Finish_03_12": "Tchórz jeden i pijak! Boi się wziąć odpowiedzialność za swoje czyny! Pewnie leżał w rowie pijany jak bela, podczas gdy dzikie bestie lub bandyci mordowali tego biednego człowieka.",
  "DIA_Dima_FAQ001_Finish_15_14": "Rzemieślnik, z którym miał się spotkać, nadal się nie zjawił. Sunder nie kwapi się, by pójść go poszukać.",
  "DIA_Dima_FAQ001_Finish_03_15": "Hmm... dobrze. To obustronna współpraca. Jeśli nie zależy mu na monetach, nie będę go ścigać - poszukam innego wspólnika.",
  "DIA_Dima_Ambient_15_00": "Cześć, jak leci?",
  "DIA_Dima_Ambient_02_16_00": "Mam ręce pełne roboty, więc mów prędko, o co chodzi?",
  "DIA_Dima_Ambient_03_16_00": "Mam swoich stałych klientów, nie mogę narzekać.",
  "DIA_Dima_Ambient_03_15_01": "Czyli biznes się kręci.",
  "DIA_Dima_Ambient_03_16_02": "Żebyś wiedział.",
  "DIA_Dima_AmbientAfterQuest_15_00": "I co teraz zrobisz?",
  "DIA_Dima_AmbientAfterQuest_01_16_00": "Nie wiem. Będę musiała poszukać innego wspólnika. Mam nadzieję, że tym razem będę miała więcej szczęścia.",
  "DIA_Dima_AmbientAfterQuest_02_16_00": "Wszędzie tylko nieroby, które nie szanują ważniejszych od siebie, bezużyteczni najemnicy, jakieś paskudne stworzenia w lasach. Typowe zadupie, pozwolę sobie powiedzieć.",
  "DIA_Dima_SQ309_Gold_03_01": "Towar dostarcza mi Mures.",
  "DIA_Dima_SQ309_Gold_03_02": "Nie wiem jednak gdzie go możesz znaleźć, zawsze to on znajdował mnie lub porozumiewał się poprzez posłańca.",
  "DIA_Dima_SQ309_Gold_03_03": "To on dostarcza dla mnie złote Innosy.",
  "DIA_Dima_SQ309_Gold_03_04": "Nic więcej nie wiem.",
  "DIA_Dima_SQ309_15_01": "Słyszałem, że pozyskujesz złote Innosy dla Groena.",
  "DIA_Dima_SQ309_03_02": "Tak? A kto ci tak powiedział?",
  "DIA_Dima_SQ309_15_03": "Groen.",
  "DIA_Dima_SQ309_03_04": "No tak, wszystko jasne. Ten człowiek niczego nie potrafi zachować dla siebie.",
  "DIA_Dima_SQ309_03_05": "Staram się od jakiegoś czasu rozszerzyć swoją działalność, a handel tymi figurkami wydawał się bardzo opłacalny.",
  "DIA_Dima_SQ309_03_06": "Nikt nie wie dlaczego, ale nagle wszyscy zaczęli się nimi interesować.",
  "DIA_Dima_SQ309_03_07": "Musiałam znaleźć tylko kogoś kto będzie mi je mógł dostarczyć w odpowiedniej cenie.",
  "DIA_Dima_SQ309_15_08": "Możesz się podzielić ze mną tą wiedzą?",
  "DIA_Dima_SQ309_03_09": "Taka wiedza swoje kosztuje.",
  "DIA_Dima_SQ309_03_10": "Nie mogę być jak Groen i ryzykować, że ktoś wygryzie mnie z interesu.",
  "DIA_Dima_SQ309_03_11": "Mogę chociaż wiedzieć po co ci ta informacja?",
  "DIA_Dima_SQ309_Information_15_01": "Powiedz mi po prostu ile chcesz za tę informację.",
  "DIA_Dima_SQ309_Information_03_02": "Widzę, że jest to dla ciebie bardzo ważne.",
  "DIA_Dima_SQ309_Information_03_03": "Dobrze, nie będę cię w takim razie wypytywać.",
  "DIA_Dima_SQ309_Information_03_04": "100 sztuk złota, a ja podaję imię i miejsce, nic więcej.",
  "DIA_Dima_SQ309_Buisness_15_01": "Sam zastanawiam się nad zainwestowaniem w ten interes.",
  "DIA_Dima_SQ309_Buisness_15_02": "Może uda mi się dobić dobrego targu.",
  "DIA_Dima_SQ309_Buisness_03_03": "Ty pomagasz zarobić mi, ja pomogę zarobić tobie.",
  "DIA_Dima_SQ309_Buisness_03_04": "Nie zapomniałam jak załatwiłeś dla mnie tę sprawę z posłańcem.",
  "DIA_Dima_SQ309_Investigation_15_01": "Prowadzę śledztwo w tej sprawie.",
  "DIA_Dima_SQ309_Investigation_03_02": "Czy popełniono jakieś wykroczenie?",
  "DIA_Dima_SQ309_Investigation_15_03": "Tego właśnie staram się dowiedzieć.",
  "DIA_Dima_SQ309_Investigation_03_04": "Oczywiście chcę pomóc w śledztwie, ale takie dochodzenie może być bardzo szkodliwe dla mojego interesu.",
  "DIA_Dima_SQ309_Investigation_03_05": "Czy straż jest w stanie pokryć potencjalne szkody i wypłacić zadośćuczynienie w postaci przedpłaty?",
  "DIA_Dima_SQ309_Investigation_15_06": "Ile?",
  "DIA_Dima_SQ309_Investigation_03_07": "Myślę, że 75 sztuk złota to rozsądna cena.",
  "DIA_Dima_SQ309_Sues_15_01": "Myślałem, że wytwarzaniem figurek zajmują się lokalni, wykształceni rzemieślnicy, a nie, że dostarcza je jakiś podejrzany typ.",
  "DIA_Dima_SQ309_Sues_03_02": "A skąd pomysł, że nie są wytwarzane przez rzemieślników?",
  "DIA_Dima_SQ309_Sues_03_03": "Mures ręczył mi swoją głową, że wszystkie figurki, które do mnie trafiają są wykonane z dobrej jakości materiałów i przez odpowiednio przeszkolonych mieszkańców miasta.",
  "DIA_Dima_SQ309_NoGold_15_01": "Nie mam przy sobie tyle złota.",
  "DIA_Dima_SQ309_NoGold_03_02": "W takim razie wróć gdy już będziesz miał!",
  "DIA_Dima_SQ207_WaitASec_03_01": "Chwila! Nie przypilnowałbyś chwilę mojego stoiska? Wyglądasz na uczciwego. Zresztą skoro Luna ci zaufała czemu, ja bym nie miała?",
  "DIA_Dima_SQ207_WaitASec_15_02": "Nie znam się na handlu.",
  "DIA_Dima_SQ207_WaitASec_03_03": "Masz go pilnować, nie handlować. Nie będzie mnie dosłownie chwilę. Zaraz wracam.",
  "DIA_Dima_SQ207_LEXX_15_01": "Luna chciałaby odzyskać swoje złoto.",
  "DIA_Dima_SQ207_LEXX_03_02": "Na śmierć o tym zapomniałam. Zaraz pójdę do niej i załatwię sprawę.",
  "DIA_Dima_SQ207_LEXX_03_03": "Dobrze, że cię wynajęła, bo straciłabym swoje towary. Luna to naprawdę poczciwa kobieta.",
  "DIA_Dima_SQ207_ComeBack_All_15_01": "To już wszystko.",
  "DIA_Dima_SQ207_ComeBack_All_03_02": "Kiepski z ciebie materiał na kupca, choć jak na pierwszy raz to nieźle sobie poradziłeś. Masz tu parę drobniaków - zasłużyłeś.",
  "DIA_Dima_SQ207_ComeBack_All_03_03": "Rozliczyłam się z Luną, powodzenia w ściąganiu długów.",
  "DIA_Dima_SQ207_ComeBack_03_01": "Jestem już. Działo się coś wartego uwagi?",
  "DIA_Dima_SQ207_ComeBack_Araxos_03_07": "Coś jeszcze?",
  "DIA_Dima_SQ207_ComeBack_Araxos_15_01": "Był tu pewien najemnik... Twierdził, że wisisz mu 50 sztuk złota.",
  "DIA_Dima_SQ207_ComeBack_Araxos_03_02": "A tak, znam gościa. Zawsze jak popije to próbuje tej samej sztuczki. Przepędziłeś go?",
  "DIA_Dima_SQ207_ComeBack_Araxos_15_03": "Właściwie... to nie.",
  "DIA_Dima_SQ207_ComeBack_Araxos_03_04": "Naprawdę? Dałeś się na to nabrać? Wygląda na to, że jesteś uboższy o 50 sztuk złota. Nawet nie próbuj kombinować. Taka jest cena za bycie naiwnym.",
  "DIA_Dima_SQ207_ComeBack_Araxos_15_05": "Chwile pogroził i poszedł sobie.",
  "DIA_Dima_SQ207_ComeBack_Araxos_03_06": "Mądrze zrobiłeś. Nie ośmieliłby się zaatakować cię tutaj.",
  "DIA_Dima_SQ207_ComeBack_Woman_15_01": "Jakaś kobieta przyszła odebrać młotki i figurkę.",
  "DIA_Dima_SQ207_ComeBack_Woman_03_02": "Rzeczywiście miała dziś przyjść. To moja stara znajoma. Znalazłeś przedmioty dla niej?",
  "DIA_Dima_SQ207_ComeBack_Woman_15_03": "Tak. Wydałem jej te przedmioty.",
  "DIA_Dima_SQ207_ComeBack_Woman_03_04": "No to sprawa załatwiona. Niech ma kobieta coś z życia.",
  "DIA_Dima_SQ207_ComeBack_Woman_15_05": "Nie byłem w stanie stwierdzić czy mówi prawdę.",
  "DIA_Dima_SQ207_ComeBack_Woman_03_06": "Rozsądne podejście. Szkoda tylko, że przyjdzie się jutro tu awanturować. Nic, nie mogę cię winić za ostrożność.",
  "DIA_Dima_SQ207_DimaAngry_03_01": "Jak ty pilnujesz stoiska? Jak wróciłam to połowa rzeczy zniknęła! A może sam sobie coś zabrałeś?",
  "DIA_Dima_SQ207_DimaAngry_03_02": "Tak czy owak, zadbam o twoją reputację, możesz mi zaufać!",
  "DIA_Dima_Q505_Help_15_01": "Odstąpisz mi kilka zwojów w ramach przysługi?",
  "DIA_Dima_Q505_Help_03_02": "Jestem handlarką, nie mogę ot tak sobie rozdawać za darmo moich towarów!",
  "DIA_Dima_Q505_Help_03_03": "Pomogłeś mi z Sunderem, więc przygotuje dla ciebie kilka przydatnych przedmiotów po ulgowej cenie. To jak, zainteresowany?",
  "DIA_Dima_Q505_Pay_Description": "(Zapłać 200 SZ za magiczne zwoje)",
  "DIA_Dima_Q505_Pay_15_01": "Dobra, dawaj tę paczkę.",
  "DIA_Dima_Q505_Pay_03_02": "Wiedziałam, że dojdziemy do porozumienia!",
  "DIA_Dima_SELLORE_Description": "Mam wszystko czego potrzebujesz. (Sprzedaj sproszkowaną rude)",
  "DIA_Dima_FAQ001_Start_No_Choice": "Nie, dziękuję.",
  "DIA_Dima_SQ207_ComeBack_Araxos_Choice": "Był tu pewien najemnik...",
  "DIA_Dima_SQ309_Information_Choice": "Powiedz mi po prostu, ile chcesz za tę informację.",
  "DIA_Dima_SQ309_Sues_Choice": "Myślałem, że wytwarzaniem figurek zajmują się rzemieślnicy."
}
