{
  "DIA_Davis_Who_15_01": "Kim jesteś?",
  "DIA_Davis_Who_03_02": "Nazywam się Davis i jestem cieślą. Obróbka drewna, naprawa metalowych elementów pokroju zamków i zawiasów.",
  "DIA_Davis_Peon_15_01": "Nie szukasz może pracownika?",
  "DIA_Davis_Peon_03_02": "Zgadza się, ale nie przyjmę byle kogo. Jeśli jesteś zainteresowany, to musisz mi odpowiedzieć: jak wiele wiesz o pracy w drewnie?",
  "DIA_Davis_Peon_Quest_03_01": "Wyglądasz mi na takiego, co już do niejednego kufra się dobrał. Nie próbuj się wypierać, widziałem to spojrzenie.",
  "DIA_Davis_Peon_Quest_03_02": "Właśnie taka osoba jest mi potrzebna. Słuchaj, ludzie w mieście radzą sobie coraz gorzej, przez co mało kto wydaje pieniądze na porządne meble czy ozdoby.",
  "DIA_Davis_Peon_Quest_03_03": "Teraz najbardziej liczy się bezpieczeństwo. Po co ci trzymać oszczędności, skoro zaraz możesz je stracić? Dlatego ważne jest, żeby ludzie ufali moim kufrom...",
  "DIA_Davis_Peon_Quest_03_04": "Ale jeszcze ważniejsze jest, by nie ufali kufrom moich konkurentów.",
  "DIA_Davis_Peon_Quest_03_05": "Moja praca dla ciebie będzie polegała na tym, żebyś pokazał ludziom, że warto kupować u mnie.",
  "DIA_Davis_Peon_Quest_03_06": "Jeśli chcesz zostać moim czeladnikiem, będziesz musiał pokazać ludziom, że najbardziej opłacalną opcją jest kupowanie u mnie.",
  "DIA_Davis_Peon_Bridge_15_01": "Pomagałem naprawiać most w Silbach.",
  "DIA_Davis_Peon_Bridge_03_02": "Nie to miałem na myśli.",
  "DIA_Davis_Peon_Knut_15_01": "Pracowałem jako drwal w okolicach Wilczego Leża.",
  "DIA_Davis_Peon_Knut_03_02": "Nie to miałem na myśli.",
  "DIA_Davis_Peon_Nope_15_01": "Właściwie to niewiele.",
  "DIA_Davis_Peon_Nope_03_02": "Doprawdy?",
  "DIA_Davis_PQ109_Start_15_01": "Brzmi ciekawie, co mam zrobić?",
  "DIA_Davis_PQ109_Start_03_02": "Świetnie, coś czuję, że będziemy się dobrze dogadywać.",
  "DIA_Davis_PQ109_Start_03_03": "Przejdźmy od razu do rzeczy. W porcie warsztat otworzył jakiś facet, który przypłynął z Khorinis czy innej wsi.",
  "DIA_Davis_PQ109_Start_03_04": "Zamki robi beznadziejne, ale przez jego niskie ceny straciłem sporo klientów. Chcę, żebyś zakradł się do jego warsztatu w nocy i opróżnił wszystkie jego kufry przeznaczone na sprzedaż.",
  "DIA_Davis_PQ109_Start_All_15_01": "To wszystko?",
  "DIA_Davis_PQ109_Start_All_03_02": "Na wszelki wypadek możesz też zabrać jego narzędzia. Przynajmniej upewnimy się, że w najbliższym czasie nie będzie próbował zrobić żadnych nowych skrzyń.",
  "DIA_Davis_PQ109_Start_Place_15_01": "Gdzie znajdę jego warsztat?",
  "DIA_Davis_PQ109_Start_Place_03_02": "Ech... Jakby to opisać... Najłatwiej chyba będzie, jeśli ruszysz z Targu Rybnego w stronę tego wysokiego domu w budowie. Pomiędzy nimi powinieneś zauważyć mały warsztat.",
  "DIA_Davis_PQ109_Start_Job_15_01": "Biorę się do roboty.",
  "DIA_Davis_PQ109_Start_Job_03_02": "Trzymaj, z pewnością ci się przydadzą. Tylko nie zapomnij, żeby wejść do środka po zmroku, gdy będzie już tam pusto!",
  "DIA_Davis_PQ109_Militia_15_01": "Jestem strażnikiem. Nie boisz się, że cię wydam?",
  "DIA_Davis_PQ109_Militia_03_02": "A ja jestem szanowanym rzemieślnikiem, który dostarcza kufry do koszar, pobliskiej spiżarni, a także dla samego Rodericha.",
  "DIA_Davis_PQ109_Militia_03_03": "Myślę, że zaryzykuję stwierdzenie, iż wydanie mnie nie jest nikomu na rękę.",
  "DIA_Davis_PQ109_Finish_15_01": "Zrobiłem to, o co prosiłeś.",
  "DIA_Davis_PQ109_Finish_03_02": "Dobrze, bardzo dobrze. Znalazłeś coś w skrzyniach?",
  "DIA_Davis_PQ109_Finish_15_03": "W skrzyniach były tylko te papiery, ale mam też narzędzia.",
  "DIA_Davis_PQ109_Finish_03_04": "Dokładnie to miałeś znaleźć. Dzięki tym papierom będę w stanie przekonać połowę miasta, że to u mnie warto kupować skrzynie.",
  "DIA_Davis_PQ109_Finish_03_05": "Tak czy inaczej, nie słyszałem, by ktoś mówił o portowym złodzieju złapanym na gorącym uczynku, więc poradziłeś sobie z tym całkiem nieźle.",
  "DIA_Davis_PQ109_Finish_03_06": "Dzięki za pomoc. Nie mogę cię przyjąć na czeladnika, ale jako że lubię płacić za dobrze wykonaną robotę, to masz. Nie przepij wszystkiego!",
  "DIA_Davis_PQ109_Finish_03_07": "Jak dla mnie możesz zostać moim czeladnikiem już teraz.",
  "DIA_Davis_IwanttobePeon_15_01": "Chcę zostać twoim czeladnikiem.",
  "DIA_Davis_IwanttobePeon_03_02": "A jesteś pewny? Jak powiadomię pozostałych mistrzów, to nie będzie odwrotu.",
  "DIA_Davis_IwanttobePeonNotSure_15_01": "Jeszcze się zastanowię.",
  "DIA_Davis_IwanttobePeonNotSure_03_02": "Byle nie za długo, zawsze mogę znaleźć innego kandydata.",
  "DIA_Davis_IwanttobePeonYes_15_01": "Tak, jestem pewny.",
  "DIA_Davis_IwanttobePeonYes_03_05": "Doszły mnie plotki, że jesteś oskarżony o popełnienie przestępstwa!",
  "DIA_Davis_IwanttobePeonYes_03_06": "Zostaniesz moim czeladnikiem dopiero wtedy, kiedy załatwisz tę sprawę z dowódcą straży miejskiej.",
  "DIA_Davis_IwanttobePeonYes_03_02": "Świetnie, poinformuję pozostałych mistrzów, że już mi ciebie nie ukradną.",
  "DIA_Davis_IwanttobePeonYes_15_03": "Użycie tego słowa było na pewno zupełnie przypadkowe.",
  "DIA_Davis_IwanttobePeonYes_03_04": "Jak najbardziej. A to nie była żadna aluzja, prawda?",
  "DIA_Davis_HowToBePeon_SideQuest_03_01": "Odwiedzaj mnie od czasu do czasu, żeby sprawdzić, jak sprawują się przygotowane przeze mnie zamki.",
  "DIA_Davis_HowToBePeon_SideQuest_03_02": "Możesz mi też przynosić obrobione drewno, zawsze trochę się go przyda do konstruowania skrzyń.",
  "DIA_Davis_HowToBePeon_SideQuest_03_03": "Gdyby natomiast wpadły ci w ręce jakieś cenne naczynia, wiesz, kielichy, talerze, to też je przynieś. Znajdę im odpowiedniego kupca.",
  "DIA_Davis_HowToBePeon_SideQuest_15_04": "Spodziewałem się po tobie czegoś ciekawszego.",
  "DIA_Davis_HowToBePeon_SideQuest_03_05": "Tak? W takim razie nie mogę cię zawieść!",
  "DIA_Davis_HowToBePeon_SideQuest_03_06": "Widzisz, ostatnio naprzykrza mi się taka jedna cholera.",
  "DIA_Davis_HowToBePeon_SideQuest_15_07": "Mam nadzieję, że nie mówisz o mnie.",
  "DIA_Davis_HowToBePeon_SideQuest_03_08": "Co? Nie! Widzisz, nie tylko ja znam sposób ze zdobywaniem przewagi nad konkurencją poprzez dobieranie się do ich kufrów.",
  "DIA_Davis_HowToBePeon_SideQuest_03_09": "Od jakiegoś czasu ktoś robi to samo mnie. Gnojek idealnie zgrywa swoje akcje z terminami moich zleceń, stąd wiem, co będzie następnym celem.",
  "DIA_Davis_HowToBePeon_SideQuest_03_10": "Idź do domu w pobliżu Placu Targowego, pierwszego po prawej gdy idziesz od strony bramy zachodniej. Zaczaj się w nim i dorwij włamywacza!",
  "DIA_Davis_HowToBePeon_15_01": "Jakie są moje obowiązki?",
  "DIA_Davis_HowToBePeon_03_02": "Przede wszystkim regularnie sprawdzaj zamki w moich nowych kufrach. No i przydałoby mi się, żebyś przynosił mi drewno na sklecanie tych skrzyń.",
  "DIA_Davis_HowToBePeon_03_03": "Do tego za przystępną cenę odkupię od ciebie różne kosztowności. Wiesz, złote i srebrne talerze, kielichy... w tej branży łatwo zdobyć kontakty na skupujących taki towar.",
  "DIA_Davis_HowToBePeon_03_04": "O cholera, strażnik, pracujący dla mnie? Tego to bym się w życiu nie spodziewał...",
  "DIA_Davis_HowToBePeonGuide_03_02": "Ekhem, jak coś, to mogę też od ciebie kupić jakieś kosztowności, złote i srebrne talerze, kielichy... wiesz, w celach kolekcjonerskich!",
  "DIA_Davis_HowToBePeon_03_05": "No nie powiem, człowiek Araxos jako czeladnik to doprawdy uśmiech losu, ale do rzeczy.",
  "DIA_Davis_WhoaYouMilitia_03_01": "Słyszałem, że dołączyłeś do straży, ale myślałem, że to tylko plotki...",
  "DIA_Davis_WhoaYouMilitia_03_02": "W każdym razie, jeśli ciągle chcesz dla mnie pracować, to nie ma sprawy, właściwie dla kogoś takiego pewnie bym znalazł dodatkową robotę.",
  "DIA_Davis_WhoaYouMilitia_15_03": "Jak tylko będziesz miał coś na oku, to daj znać.",
  "DIA_Davis_WhoaYouMilitia_03_04": "Oczywiście, oczywiście, będę pamiętał!",
  "DIA_Davis_WhoaYouAraxos_03_01": "Niesamowite, człowiek Araxos moim czeladnikiem... nie pamiętam, kiedy ostatnio los się tak do mnie uśmiechnął!",
  "DIA_Davis_WhoaYouAraxos_03_02": "W każdym razie, jeśli ciągle chcesz dla mnie pracować, to nie ma sprawy, właściwie dla kogoś takiego pewnie bym znalazł dodatkową robotę.",
  "DIA_Davis_PQ110_Starting_03_01": "Dobrze że jesteś, znalazłem dla ciebie ciekawą robotę!",
  "DIA_Davis_TEACH_15_01": "Możesz mnie czegoś nauczyć?",
  "DIA_Davis_TEACH_03_02": "Oczywiście. Jesteś moim czeladnikiem, więc musisz posiadać odpowiednie umiejętności, żeby dobrze wykonywać swoje obowiązki.",
  "DIA_Davis_TEACH_03_03": "Podszkolę cię więc w otwieraniu zamków, ale jeśli chcesz poznać naprawdę mistrzowskie techniki, to musisz udowodnić swoją przydatność.",
  "DIA_Davis_TRAIN_Picklock2_15_00": "Naucz mnie skuteczniejszego otwierania zamków.",
  "DIA_Davis_TRAIN_Picklock2_03_01": "W otwieraniu zamków najważniejsza jest zachowawczość. Jeśli wyczuwasz, że zapadka stawia wytrychowi zdecydowany opór, nie pchaj na siłę.",
  "DIA_Davis_TRAIN_Picklock2_03_02": "Jeśli już jednak popełnisz błąd, zapamiętaj go i wyciągnij wnioski. Nie ma sensu po raz drugi próbować sekwencji, która cię już wcześniej zawiodła.",
  "DIA_Davis_TRAIN_Picklock3_15_00": "Naucz mnie mistrzowskiego otwierania zamków.",
  "DIA_Davis_TRAIN_Picklock3_03_01": "Na tym etapie reguły gry troszkę się zmieniają. Wcześniej radziłem ci, żeby nie pchać zapadki na siłę, ale to nie zawsze jest najlepsza metoda.",
  "DIA_Davis_TRAIN_Picklock3_03_02": "Jeśli odpowiednio podeprzesz wytrych palcem, zmniejszysz szansę, że się złamie. Dzięki temu będziesz w stanie przesunąć nawet oporny mechanizm.",
  "DIA_Davis_TRAIN_Picklock3_03_03": "Zapamiętuj też sekwencje, to bardzo ułatwia cały proces. No i jeśli już wziąłeś się za zamek, nie rezygnuj, aż osiągniesz swój cel!",
  "DIA_Davis_IHaveSomething_15_01": "Mam coś na sprzedaż.",
  "DIA_Davis_IHaveSomething_03_02": "Zobaczmy...",
  "DIA_Davis_IHaveSomething_03_03": "Doskonale, wróć do mnie, gdy uda ci się zdobyć tego więcej!",
  "DIA_Davis_IHaveSomething_03_04": "Skoro niczego nie przyniosłeś, to nie zawracaj mi głowy!",
  "DIA_Davis_TRAIN_Sneak_03_01": "Domyślam się, że chcesz się tego nauczyć ze względu na sprawdzanie moich kufrów, ale oczywiście nauczę cię też podstaw.",
  "DIA_Davis_TRAIN_Sneak_03_02": "W przypadku dobierania się do zamków, podstawą jest odpowiednie zbliżenie się do nich. Dyskretnie, na ugiętych nogach. Dopiero po opanowaniu tego bierzesz się do roboty.",
  "DIA_Davis_PQ110_Finish_15_01": "Udało mi się powstrzymać włamywacza.",
  "DIA_Davis_PQ110_Finish_03_02": "I jak? Powiedział ci coś? Miał przy sobie kontrakt?",
  "DIA_Davis_PQ110_Finish_15_03": "To był profesjonalista, więc nie miał go przy sobie, ale za to miał parę przedmiotów magicznych.",
  "DIA_Davis_PQ110_Finish_03_04": "Cholera, komuś naprawdę zależy, żeby mnie wygryźć z interesu. W każdym razie dobrze, że zdobyłeś te zwoje. Mogę dzięki temu wymyślić, jak chronić przed nimi kufry.",
  "DIA_Davis_PQ110_Finish_03_05": "Chyba już nawet mam pomysł, jak się za to wziąć... ale nie będę zapeszał. Masz, twoje złoto. Zasłużyłeś.",
  "DIA_Davis_Q505_Help_15_01": "Przygotowuję się do wyprawy, pewnie będzie tam trochę skrzyń...",
  "DIA_Davis_Q505_Help_03_02": "I pomyślałeś, że przyda ci się trochę wytrychów?",
  "DIA_Davis_Q505_Help_03_03": "Jasne, trzymaj, owocnych poszukiwań!",
  "DIA_Davis_OpenChest_First_03_01": "Dotarłeś w samą porę, mam kufer do otwarcia.",
  "DIA_Davis_OpenChest_First_Just_15_01": "Tak po prostu mam go otworzyć?",
  "DIA_Davis_OpenChest_First_Just_03_02": "Oczywiście jeśli dasz radę! Ale to tani kufer z prostym zamkiem, pewnie sobie poradzisz.",
  "DIA_Davis_AfterChest_First_03_01": "Nieźle, całkiem nieźle! Chyba będę musiał trochę poprawić ten mechanizm.",
  "DIA_Davis_AfterChest_First_03_02": "I jak, praca tutaj chyba nie jest taka zła, prawda? Odwiedź mnie za jakiś czas, może będę miał jakiś nowy kufer.",
  "DIA_Davis_AnotherChest_03_01": "Dobrze, że jesteś! Mam kolejną skrzynię do otwarcia, bierz się do roboty!",
  "DIA_Davis_AnotherChest_Done_03_01": "Radzisz sobie coraz lepiej, a przy okazji moje zamki stają się coraz wytrzymalsze. Dobra robota, chłopcze!",
  "DIA_Davis_AnotherChest_Done_03_02": "Muszę ci przyznać, że nie mam pomysłu jak mógłbym jeszcze bardziej usprawnić ten zamek.",
  "DIA_Davis_AnotherChest_Done_03_03": "Chyba będę potrzebował trochę więcej czasu na wymyślenie czegoś lepszego od podstaw.",
  "DIA_Davis_AnotherChest_Done_03_04": "Do tego czasu pewnie nie będę miał dla ciebie żadnych nowych kufrów.",
  "DIA_Davis_AnotherChest_Done_03_05": "Oczywiście dalej możesz przynosić do mnie towary, a i może jakieś specjalnie zlecenie znajdzie się za jakiś czas.",
  "DIA_Davis_FinishPeon_03_01": "Marvin, trochę już u mnie pracujesz, opanowałeś praktycznie wszystko, czego mogłem cię nauczyć.",
  "DIA_Davis_FinishPeon_03_02": "Od tego momentu możesz tytułować się mistrzowskim cieślą, ale...",
  "DIA_Davis_FinishPeon_03_03": "Własny interes możesz otworzyć jedynie poza murami Archolos, lub po odczekaniu dziesięciu lat od ukończenia praktyk u mnie.",
  "DIA_Davis_FinishPeon_03_04": "Przykro mi, ale takie prawo funkcjonuje na naszej wyspie od pokoleń, sam rozumiesz, ochrona interesów i te sprawy.",
  "DIA_Davis_FinishPeon_03_05": "Dziękuję za twoją pracę, byłeś bardzo zdolnym uczniem. Oczywiście od tego momentu możesz także rozpocząć naukę u innego mistrza.",
  "DIA_Davis_FinalPresent_03_01": "Marvin, pomyślałem sobie, że sprawię ci mały prezent, za naszą owocną współpracę.",
  "DIA_Davis_FinalPresent_03_02": "Wolisz magiczne zwoje czy runę?",
  "DIA_Davis_FinalPresent_03_03": "Trzymaj.",
  "DIA_Davis_Ambient_03_01": "Niewiele. Próbuję jakoś wiązać koniec z końcem, co w naszych czasach jest coraz trudniejsze. Ale daję radę.",
  "DIA_Davis_Ambient_03_02": "Chłopcze, płacę ci za pracę, nie za gadanie. No już, do roboty!",
  "DIA_Davis_Ambient_03_04": "Nigdy nie miałem tak dobrego czeladnika jak ty. W sumie ciekawe, czy ktoś cię kiedyś przebije...",
  "DIA_Davis_IHaveSomething_Wood_Choice": "(Sprzedaj drewno)",
  "DIA_Davis_IHaveSomething_Valuables_Choice": "(Sprzedaj kosztowności)",
  "DIA_Davis_FinalPresent_Rune_Choice": "Wezmę runę."
}
