{
  "DIA_Blake_HELLO_03_01": "Nie wiem, kim jesteś i jak się tu dostałeś, ale ostrożnie dobieraj słowa, nieznajomy, bo mogą być twoimi ostatnimi.",
  "DIA_Blake_HELLO_Confident_15_01": "Jesteś bardzo pewny siebie.",
  "DIA_Blake_HELLO_Confident_15_02": "Z drugiej strony, kto by nie był w otoczeniu tylu sługusów.",
  "DIA_Blake_HELLO_Confident_03_03": "Czy ja powiedziałem 'wyjąć broń' albo 'zarżnąć tego śmiecia'?!",
  "DIA_Blake_HELLO_Confident_03_04": "My tu tylko rozmawiamy, do cholery!",
  "DIA_Blake_HELLO_Confident_03_05": "Prawda?",
  "DIA_Blake_HELLO_Tell_15_01": "Ty mi powiedz.",
  "DIA_Blake_HELLO_Tell_03_02": "Z mojej strony nie masz się czego obawiać. Przynajmniej na razie.",
  "DIA_Blake_HELLO_Tell_03_03": "Widzę, jak na mnie patrzysz. Widzę twoją rękę zmierzającą ku broni. Tak blisko, a zarazem tak daleko.",
  "DIA_Blake_HELLO_Tell_03_04": "Tak duże ryzyko.",
  "DIA_Blake_HELLO_Tell_03_05": "Wielu próbowało mnie zabić, uwolnić miasto od ciążącego na nim strachu, ale ich wysiłki spełzły na niczym.",
  "DIA_Blake_HELLO_Tell_03_06": "Zwyczajnie byłem od nich lepszy.",
  "DIA_Blake_HELLO_Who_15_01": "Kim jesteś?",
  "DIA_Blake_HELLO_Who_03_02": "Nazywam się Blake. Już wkrótce całe miasto z trwogą będzie wypowiadać moje imię.",
  "DIA_Blake_HELLO_Who_15_03": "Gdy spalisz wszystkich żywcem, raczej nie będzie nikogo, kto je wypowie.",
  "DIA_Blake_HELLO_Who_03_04": "A więc jednak coś o mnie słyszałeś. Zakładam, że znasz raptem fragment tej historii.",
  "DIA_Blake_HELLO_Who_03_05": "Tylko potwór zabija matkę, która go karmi. Matką jest ta wyspa, jej ciemiężcą zaś gubernator.",
  "DIA_Blake_HELLO_Who_03_06": "Morris prędzej czy później przystanie na moje warunki. Wtedy ludzie Południa zaznają upragnionego spokoju w murach tego miasta.",
  "DIA_Blake_HELLO_Who_15_07": "A jeśli tego nie zrobi?",
  "DIA_Blake_HELLO_Who_03_08": "Ulice spłyną krwią jego ludzi, a wszystko, co jest im drogie, strawi ogień - większy od tego, który lata temu zaprószył Mandes.",
  "DIA_Blake_HELLO_Who_03_09": "Skoro już wiesz, kim jestem, czas bym dowiedział się czegoś o tobie.",
  "DIA_Blake_HELLO_Next2_03_01": "Gadki gadkami, ale przejdźmy do sedna sprawy.",
  "DIA_Blake_HELLO_Next2_03_02": "Nie chcesz gadać o sobie ani nie chcesz walczyć.",
  "DIA_Blake_HELLO_Next2_03_03": "Po co tu przyszedłeś?",
  "DIA_Blake_HELLO_Next_03_01": "W dodatku widzę na tobie mundur strażnika.",
  "DIA_Blake_HELLO_Next_03_02": "Będę musiał sobie porozmawiać z Nathanielem. Dostał jasne rozkazy - żadnych czerwonych.",
  "DIA_Blake_HELLO_Next_03_03": "W dodatku masz na sobie strój Araxos.",
  "DIA_Blake_HELLO_Next_03_04": "Czuję się zaszczycony!",
  "DIA_Blake_HELLO_Next_03_05": "Dziwi mnie tylko dlaczego Nathaniel tak łatwo cię przepuścił.",
  "DIA_Blake_HELLO_Next_03_09": "Twój strój z kolei niewiele o tobie mówi. Sprytnie.",
  "DIA_Blake_HELLO_Next_03_10": "Nie każdy potrafi pozostać niezauważony w tym mieście.",
  "DIA_Blake_HELLO_Marvin_15_01": "Jestem Marvin.",
  "DIA_Blake_HELLO_Marvin_03_02": "Marvin... to dość nietypowe imię w tych stronach.",
  "DIA_Blake_HELLO_Marvin_03_03": "Jesteś z Londram.",
  "DIA_Blake_HELLO_DontTell_15_01": "Nie twoja sprawa, kim jestem.",
  "DIA_Blake_HELLO_DontTell_03_02": "Nie chcesz mówić, ale ja i tak się dowiem.",
  "DIA_Blake_HELLO_Nathaniel_15_01": "Nie słyszałem jeszcze, żeby ktoś gadał z trupem, ale chętnie to zobaczę.",
  "DIA_Blake_HELLO_Nathaniel_15_02": "Nie przepuścił. Musiałem sobie wyrąbać przez niego drogę.",
  "DIA_Blake_HELLO_Nathaniel_15_03": "Nie do końca, ale nie sprawił mi dużego problemu.",
  "DIA_Blake_HELLO_Nathaniel_03_04": "Nieładnie.",
  "DIA_Blake_HELLO_Nathaniel_03_05": "Wiesz, ile kosztuje dzisiaj wynajęcie wartownika z klauzulą poufności?",
  "DIA_Blake_HELLO_Nathaniel_15_06": "Ile?",
  "DIA_Blake_HELLO_Nathaniel_03_07": "Za dużo.",
  "DIA_Blake_HELLO_Silent_03_01": "No proszę. Wiesz, kiedy milczeć i słuchać.",
  "DIA_Blake_HELLO_Silent_03_02": "Służba w straży jednak nie poszła na marne, a nasza rozmowa może dokądś prowadzi.",
  "DIA_Blake_HELLO_Silent_03_03": "Milczysz, to ciekawe.",
  "DIA_Blake_HELLO_Silent_03_04": "Po najemniku spodziewałbym się czegoś innego.",
  "DIA_Blake_HELLO_Silent_03_05": "Złożyłeś śluby milczenia, że trzymasz język za zębami?",
  "DIA_Blake_HELLO_Volker_15_01": "Kto stał za zamachem na Volkera?",
  "DIA_Blake_HELLO_Volker_03_02": "Skąd ci przyszło do głowy, że miałem z tym cokolwiek wspólnego?",
  "DIA_Blake_HELLO_Volker_15_03": "Podobno znasz chłopaka imieniem Ars. Tak się składa, że to on jest głównym podejrzanym.",
  "DIA_Blake_HELLO_Volker_03_04": "Ars? TEN Ars?!",
  "DIA_Blake_HELLO_Volker_03_05": "Dzieciak bojący się własnego cienia miałby stać za zamachem na Volkera?",
  "DIA_Blake_HELLO_Volker_15_06": "A jednak to on siedzi za kratkami.",
  "DIA_Blake_HELLO_Volker_03_07": "Siedzi za kratkami, bo straż nie potrafi złapać prawdziwego winnego. Tyle na ten temat.",
  "DIA_Blake_HELLO_KillHim_03_01": "Zabić go!",
  "DIA_Blake_HELLO_Next3_03_01": "Być może ty i ja wcale tak bardzo się od siebie nie różnimy, obcy.",
  "DIA_Blake_HELLO_Next3_03_02": "Obaj nie jesteśmy stąd. Obaj też walczymy o sprawiedliwość - ty dla swojego gubernatora, ja dla mojego ludu.",
  "DIA_Blake_HELLO_Next3_03_03": "I zrobimy wszystko, żeby dopiąć swego.",
  "DIA_Blake_HELLO_Next3_03_04": "Łącznie z zabójstwem.",
  "DIA_Blake_HELLO_Next3_03_06": "Jestem gospodarzem tego domu, a ty właśnie nadużyłeś mojej gościnności.",
  "DIA_Blake_HELLO_Next3_03_05": "Skoro usłyszałeś odpowiedzi na swoje pytania, czy mam słowo, że przemilczysz to co tu widziałeś?",
  "DIA_Blake_HELLO_Ars_15_01": "Co cię łączy z Arsem?",
  "DIA_Blake_HELLO_Ars_03_02": "Jak możesz się domyślić, niełatwo jest mi przekazywać wiadomości, gdy siedzę zamknięty na strychu.",
  "DIA_Blake_HELLO_Ars_03_03": "Potrzebowałem lojalnego gońca - kogoś, kto nie będzie zadawał zbyt wielu pytań i ma w sercu ideały. Ars był idealnym kandydatem.",
  "DIA_Blake_HELLO_Ars_03_04": "Nasza współpraca nie trwała jednak zbyt długo, bo z czasem smarkacz pozwolił sobie na zbyt dużą samowolkę i stał się bezużyteczny.",
  "DIA_Blake_HELLO_Ars_03_05": "Nie potrafił nawet przeładować zwykłej kuszy, nie raniąc sobie przy tym palców.",
  "DIA_Blake_HELLO_How_15_01": "Skąd mam wiedzieć, że nie maczałeś palców w zamachu?",
  "DIA_Blake_HELLO_How_03_02": "Volker zaszedł za skórę wielu ludziom, ale nie miałem interesu, żeby go zabijać.",
  "DIA_Blake_HELLO_How_03_03": "Moim wrogiem jest władza, nie szlachta.",
  "DIA_Blake_HELLO_Who2_15_01": "Kto w takim razie jest prawdziwym zamachowcem?",
  "DIA_Blake_HELLO_Who2_03_02": "Ktoś umiejętny i przebiegły, kto miał przygotowany plan ucieczki i wiedział, że straż pochwyci niewłaściwą osobę.",
  "DIA_Blake_HELLO_Who2_03_03": "Poza tym, odnalezienie go to chyba wasze zadanie. Mylę się?",
  "DIA_Blake_HELLO_Word_15_01": "Masz moje słowo.",
  "DIA_Blake_HELLO_Word_03_02": "Dobrze.",
  "DIA_Blake_HELLO_Word_03_03": "Tam skąd pochodzę, honor jest najcenniejszą z cnót. Mam nadzieję, że tobie nie jest obcy.",
  "DIA_Blake_HELLO_Word_03_04": "Po opuszczeniu progu tego domu, wciąż będziesz moim wrogiem, a ja twoim.",
  "DIA_Blake_HELLO_Word_03_05": "Módl się, żebyś mnie nie spotkał, gdy nadejdzie godzina próby.",
  "DIA_Blake_HELLO_CantPromise_15_01": "Prędzej czy później będę musiał ostrzec przed tobą miasto.",
  "DIA_Blake_HELLO_CantPromise_03_02": "Miasto? A czymże innym jest miasto jak nie prywatnym poletkiem gubernatora?",
  "DIA_Blake_HELLO_CantPromise_03_03": "Dokładasz tylko cegłę do tego wypaczonego tworu, który już dawno powinien zostać zburzony.",
  "DIA_Blake_HELLO_CantPromise_15_05": "Podjąłem już decyzję, ale dam ci czas na ucieczkę.",
  "DIA_Blake_HELLO_CantPromise_15_06": "Dla dobra swojego i swoich ludzi opuść to miasto jak najszybciej.",
  "DIA_Blake_HELLO_CantPromise_03_07": "Nic mi po twojej łasce, chłopcze. Żarliwe Słońce już wkrótce zatriumfuje, a ty będziesz jego pierwszą ofiarą.",
  "DIA_Blake_HELLO_No_15_01": "Nie mogę ci dać takiego słowa.",
  "DIA_Blake_HELLO_No_03_02": "Cenię sobie honor i lojalność wśród ludzi, ale w takim wypadku nie mogę cię puścić wolno.",
  "DIA_Blake_HELLO_No_03_03": "Mogę ci jednak obiecać, że moi ludzie zrobią to szybko i bezboleśnie.",
  "DIA_Blake_AMBIENT_03_01": "Nie każda ofiara jest konieczna. Potraktuj to jako dar ode mnie.",
  "DIA_Blake_AMBIENT_03_02": "Masz w sobie siłę, obcy.",
  "DIA_Blake_AMBIENT_03_03": "Gdybyś nie służył mundurowi, widziałbym cię w szeregach moich bojowników.",
  "DIA_Blake_AMBIENT_03_04": "Gdybyś nie służył złotu, widziałbym cię w szeregach moich bojowników.",
  "DIA_Blake_AMBIENT_03_05": "Wkrótce miasto zapłonie, a Morris przypomni sobie, czym jest gniew Południa.",
  "DIA_Blake_AMBIENT_03_06": "Ruszaj, zanim się rozmyślę.",
  "DIA_Blake_HELLO_Who_DontTell_Next_Nathaniel_Choice": "Nathaniel nie żyje.",
  "DIA_Blake_HELLO_Who_DontTell_Next_Silent_Next2_Volker_Who_Choice": "Kto w takim razie jest prawdziwym zamachowcem?"
}