{
  "DIA_Tomas_WaitIHaveQuest_03_01": "Czekaj, nie idź jeszcze. Mam dla ciebie pewną propozycję, sprawa jest delikatna. Posłuchaj.",
  "DIA_Tomas_WaitIHaveQuest_03_02": "Muszę jakoś rozpowszechnić Mrocznego Paladyna. Ludzie, z którymi chciałbym nawiązać współpracę, raczej nie chodzą po karczmach. Muszę zrobić pierwszy krok.",
  "DIA_Tomas_WaitIHaveQuest_15_03": "Gdzie w tym moja rola?",
  "DIA_Tomas_WaitIHaveQuest_03_04": "No właśnie! Zareklamujesz mój towar u kilku wpływowych osób w mieście. Co ty na to? Nie będę skąpił złota.",
  "DIA_Tomas_WaitIHaveQuest_03_05": "Mam też spore znajomości, mógłbym pomóc ci załatwić jakąś delikatną sprawę, jeśli masz jakieś kłopoty.",
  "DIA_Tomas_WaitIHaveQuest_Think_15_01": "Hm, zastanowię się jeszcze.",
  "DIA_Tomas_WaitIHaveQuest_Think_03_02": "Dobrze, będę czekał, ale pamiętaj, czas to pieniądz.",
  "DIA_Tomas_WaitIHaveQuest_Citizen_15_01": "Możesz pomóc mi zostać obywatelem miasta?",
  "DIA_Tomas_WaitIHaveQuest_Citizen_03_03": "Mówiłem, mam spore znajomości, ludzie na ogół mnie szanują. Dam ci referencje.",
  "DIA_Tomas_WaitIHaveQuest_Okay_15_04": "Czemu nie, dobre piwo trzeba pokazać światu.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_05": "Ha, dokładnie! Dam ci 6 butelek. Co z nimi zrobisz, to twoja sprawa, ale przynajmniej po jednej musisz dać do spróbowania moim przyszłym klientom.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_06": "Pamiętaj, że któryś z nich może chcieć butelkę na później, nie wypij wszystkiego.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_07": "Moja oferta to 100 sztuk złota za skrzynkę. Tyle właśnie oferuj, niżej nie zejdę. W skrzynce jest 20 butelek, gdybyś nie wiedział.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_08": "Pójdziesz do pięciu osób: karczmarze Gerstand i Helga, kwatermistrz straży Lennart, Vlady - właścicielki burdelu i Lorenzo - przedstawiciel Gildii Kupieckiej.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_09": "Tylko pamiętaj, żeby zawsze mieć przy sobie Mrocznego Paladyna! Bez niego nawet nie zaczynaj z nikim z nich rozmowy.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_10": "Masz jakieś pytania co do któregoś z nich?",
  "DIA_Tomas_WaitIHaveQuest_Olaf_15_01": "Opowiedz mi coś o Heldze.",
  "DIA_Tomas_WaitIHaveQuest_Olaf_03_02": "Ma karczmę w porcie. Co prawda stałymi bywalcami są tam tylko, hm, smakosze tanich trunków, ale każdemu trzeba dać możliwość napicia się czegoś porządnego.",
  "DIA_Tomas_WaitIHaveQuest_Olaf_03_03": "Helga kupuje ode mnie dość duże ilości Wyspiarskiego, więc pewnie skusi się na nowy produkt w karcie.",
  "DIA_Tomas_WaitIHaveQuest_Fine_03_03": "To już chyba wszystko. Powodzenia. Wróć do mnie, jak już pogadasz z każdym z nich.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_15_01": "Powiedz mi coś o Gerstandzie.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_02": "Z tym człowiekiem wiążę spore nadzieje.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_03": "Niestety nie prowadzę z nim zbyt dużych interesów. Długo już prowadzi interesy z Gildią Kupiecką i lokalnymi dostawcami win, dlatego musisz się postarać, żeby moje piwo go zainteresowało.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_04": "Z tego co słyszałem, jest wielkim miłośnikiem wina, uwielbia jego bogaty smak i aromat. Może spróbuj iść tym tropem?",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_05": "Jego karczma znajduje się przy wschodniej bramie, zaraz na wejściu do Starego Miasta.",
  "DIA_Tomas_WaitIHaveQuest_Lennart_15_01": "Kwatermistrz straży miejskiej miałby od ciebie kupować piwo?",
  "DIA_Tomas_WaitIHaveQuest_Lennart_03_02": "Ha, zdziwisz się. Przecież chłopcy nie pracują cały dzień, też mają prawo do odpoczynku. To chyba jasne, że w straży wolą, żeby siedzieli oni w koszarach, zamiast szlajać się po mieście.",
  "DIA_Tomas_WaitIHaveQuest_Lennart_03_03": "A piwka każdy ma prawo się napić. Dostarczam im na razie małe ilości, ale mam nadzieję, że Mroczny Paladyn ich zainteresuje. Warto spróbować.",
  "DIA_Tomas_WaitIHaveQuest_Vladan_15_01": "Co z tą właścicielką burdelu?",
  "DIA_Tomas_WaitIHaveQuest_Vladan_03_02": "Tu może być trudniej, w jej lokalu są sprzedawane chyba tylko wina z wyższej półki. Pewnie chce nadać prestiżu burdelowi, hahaha.",
  "DIA_Tomas_WaitIHaveQuest_Vladan_03_03": "Przekonaj ją, że mój produkt jest trunkiem z wysokiej półki.",
  "DIA_Tomas_WaitIHaveQuest_Vladan_03_04": "Chociaż jeśli ci się nie uda, to nie przejmuj się. Nie mam zbyt wielkich nadziei.",
  "DIA_Tomas_WaitIHaveQuest_Lorenzo_15_01": "Chcesz współpracować z Gildią Kupiecką?",
  "DIA_Tomas_WaitIHaveQuest_Lorenzo_03_02": "Czemu nie? Mają potężne kontakty, duży rynek zbytu. Dla mnie to spory zarobek, ale przede wszystkim budowa marki mojego piwa.",
  "DIA_Tomas_WaitIHaveQuest_Lorenzo_03_03": "Jeśli uda ci się ich przekonać, to naprawdę będę bardzo wdzięczny.",
  "DIA_Tomas_WaitIHaveQuest_Fine_15_01": "Nie, poradzę sobie.",
  "DIA_Tomas_WaitIHaveQuest_Fine_03_02": "Dobrze. Słuchaj, szczególnie zależy mi na Lorenzo i Gerstandzie.",
  "DIA_Tomas_Hello_03_01": "Cześć! Tutaj Tomas...",
  "DIA_Tomas_Hello_03_02": "Cholera, Joe, miałeś ogarnąć te kufle!",
  "DIA_Tomas_Hello_03_03": "Przepraszam. Jestem Tomas, piwowar. A ty to...?",
  "DIA_Tomas_Hello_15_04": "Marvin.",
  "DIA_Tomas_Hello_03_05": "Marvin. Ładne imię. Co cię tu sprowadza, młody człowieku? Czy też jesteś pasjonatem tego wspaniałego trunku, który może zachwycać bogactwem doznań bardziej niż wino?",
  "DIA_Tomas_Hello_15_06": "Eee... chciałem się tylko rozejrzeć.",
  "DIA_Tomas_Hello_03_07": "Śmiało! Tu jest moja mała karczma. Możesz w tym miejscu napić się świetnego piwa, osobiście polecam ci Mrocznego Paladyna.",
  "DIA_Tomas_Hello_03_08": "Na górze jest nasz magazyn surowców. Nie ma tam nic ciekawego, ale jeśli masz ochotę... Bardziej polecam jednak zajrzeć pod pokład, hehe.",
  "DIA_Tomas_Hello_03_09": "Tam warzę te wszystkie wspaniałości i tam spędzam większość dnia, pamiętaj o tym, kiedy będziesz mnie w przyszłości szukał.",
  "DIA_Tomas_Hello_15_10": "Sam warzysz piwo?",
  "DIA_Tomas_Hello_03_11": "Oczywiście. Możesz obejrzeć wszystko, kiedy tylko będziesz miał ochotę. Idź do Joe, poczęstuj się piwem, pierwsze na mój koszt!",
  "DIA_Tomas_WhatBeer_15_01": "Co tutaj warzycie?",
  "DIA_Tomas_WhatBeer_03_02": "Aktualnie skupiamy się na dwóch rodzajach piw. Joe czasem mi pomaga, ale najczęściej pracuję sam, a on zajmuje się prowadzeniem karczmy.",
  "DIA_Tomas_WhatBeer_03_03": "Warzymy Mrocznego Paladyna i Wyspiarskie. O którym z nich mam ci powiedzieć?",
  "DIA_Tomas_WhatBeer_Paladin_15_01": "Opowiedz mi o Mrocznym Paladynie.",
  "DIA_Tomas_WhatBeer_Paladin_03_02": "Hahaha, wiedziałem, że cię zainteresuje! Podoba się nazwa, co? Sam wymyśliłem.",
  "DIA_Tomas_WhatBeer_Paladin_03_03": "No więc... to moja duma. Mam plan zawojować tym piwem świat. Nie chodzi o mnie, czy o złoto. Chcę, żeby ono zawojowało świat. Naprawdę jest tego warte.",
  "DIA_Tomas_WhatBeer_Paladin_03_04": "Nie jest to jednak piwo dla każdego. Jest mocne, czarne prawie jak smoła. W smaku bardzo intensywne, jednak jeśli wytrzymasz pierwszy łyk... Po prostu warto.",
  "DIA_Tomas_WhatBeer_Paladin_03_05": "Spróbuj wyciągnąć z pierwszego łyku jak najwięcej doznań, a każdy kolejny będzie dla ciebie przyjemnością.",
  "DIA_Tomas_WhatBeer_Paladin_03_06": "Dlatego mówię, że nie jest to piwo dla każdego, niektórzy chcą po prostu się napić, ugasić pragnienie czy lekko wstawić. Piwa dla takich osób też są potrzebne.",
  "DIA_Tomas_WhatBeer_Paladin_15_07": "Trochę się rozgadałeś.",
  "DIA_Tomas_WhatBeer_Paladin_03_08": "Hehe, racja. O piwie mógłbym gadać godzinami. Jest to moja autorska receptura. Nie zdradzę ci oczywiście wszystkiego, muszę pilnować swoich interesów.",
  "DIA_Tomas_WhatBeer_Paladin_03_09": "Odkryłem sposób na palenie słodu uzyskanego z pszenicy, dzięki temu piwo ma ciemną barwę i bogactwo smaku. Ale jaki ma aromat!",
  "DIA_Tomas_WhatBeer_Paladin_03_10": "Tę paloność czuć i w smaku i w zapachu. Pij je jak wino, powoli, wydobywając z niego całe jego bogactwo.",
  "DIA_Tomas_WhatBeer_Paladin_03_11": "Powiem ci tak. Jak chcesz po prostu wyżłopać piwo, to weź Wyspiarskie. Nie obrażę się, ale polecam Mrocznego Paladyna.",
  "DIA_Tomas_WhatBeer_Beer_15_01": "Opowiedz mi o Wyspiarskim.",
  "DIA_Tomas_WhatBeer_Beer_03_02": "E, dobre piwo. Po prostu dobre piwo, dobrej jakości, z najlepszej wody i słodu pszenicznego jakie jestem w stanie zdobyć. Dobre na każdą okazję, do posiedzenia ze znajomymi, do obiadu, kolacji...",
  "DIA_Tomas_WhatBeer_Beer_03_03": "Po prostu piwo dla każdego. Takie mają największe wzięcie i żeby być w stanie utrzymać zakład potrzebuję takiego produktu.",
  "DIA_Tomas_WhatBeer_Beer_15_04": "A dlaczego akurat tak się nazywa?",
  "DIA_Tomas_WhatBeer_Beer_03_05": "A to jest dość ciekawa historia. Ten browar kiedyś się tak nazywał. Browar Wyspiarski. Chciałem tak uczcić pamięć dawnych właścicieli.",
  "DIA_Tomas_WhatBeer_Beer_03_06": "No, ale miałem opowiedzieć ci o piwie. Do słodu pszenicznego dodaje się trochę chmielu - dzięki temu piwo ma delikatną goryczkę i ciekawszy smak.",
  "DIA_Tomas_WhatBeer_Beer_03_07": "Świetnie gasi pragnienie, zawsze staram się je podawać tak, żeby było chłodne.",
  "DIA_Tomas_WhatBeer_Beer_03_08": "Jest jasne, mętne, nie uderza zbyt mocno do głowy. Po prostu piwo na każdą okazję.",
  "DIA_Tomas_WhatBeer_Bye_15_01": "Może innym razem, nie mam teraz czasu.",
  "DIA_Tomas_WhatBeer_Bye_03_02": "Ach... E, no cóż. Ale wpadnij tylko, gdy znajdziesz chwilę!",
  "DIA_Tomas_Work_15_01": "Możesz mi opowiedzieć coś o produkcji piwa?",
  "DIA_Tomas_Work_03_02": "Jasne! Z przyjemnością. Tylko mi powiedz, jak zacznę nudzić, bo mogę o tym mówić bez końca.",
  "DIA_Tomas_Work_03_03": "Najlepiej będzie, jeśli przejdziemy do pracowni.",
  "DIA_Tomas_WorkDown_03_03": "Cała magia odbywa się tutaj, w tych kadziach. W tym po prawej warzę piwo. Zwykle otrzymuję gotowy słód, ale czasem muszę go sam przygotować.",
  "DIA_Tomas_WorkDown_03_04": "Moczę wtedy ziarna i pozwalam im wykiełkować, a potem suszę je. Zależnie od tego, jak to zrobię, otrzymam inne piwo.",
  "DIA_Tomas_WorkDown_03_05": "Opowiem ci ogólnie, nie będę zanudzał. Następnie roztarty słód gotuję i dodaję do niego chmiel. Musi to potrwać kilka godzin. Po wszystkim piwo stygnie, a ja dodaję do niego szczyptę magii.",
  "DIA_Tomas_WorkDown_03_06": "Uwarzone piwo musi postać przez jakiś czas w tej drugiej kadzi, aby nabrało wszystkich potrzebnych walorów. No i już! Przelać do beczki, albo prosto do kufla i smacznego.",
  "DIA_Tomas_WorkDown_15_07": "Trochę to skomplikowane. Zawsze wychodzi dobre?",
  "DIA_Tomas_WorkDown_03_08": "Moim zdaniem nie, ale ja jestem bardzo krytyczny wobec siebie. W każdym razie, nikt jeszcze nie wylał mojego piwa celowo, co innego po pijaku, hehe.",
  "DIA_Tomas_WaitIHaveQuest_15_06": "Przemyślałem sprawę. Pomogę ci.",
  "DIA_Tomas_WaitIHaveQuest_03_07": "No i to rozumiem! Wiedziałem, że nie jesteś w ciemię bity. Słuchaj.",
  "DIA_Tomas_RemindMe_15_01": "Słuchaj, mam krótką pamięć...",
  "DIA_Tomas_RemindMe_03_02": "Haha, w tym wieku? Pewnie zapomniałeś, gdzie szukać tych ludzi? O kim chcesz usłyszeć?",
  "DIA_Tomas_CQ003Done_15_01": "Wróciłem. Zrobiłem, co mogłem.",
  "DIA_Tomas_CQ003Done_03_02": "Przekazano mi już wiadomość. Hm... podsumujmy.",
  "DIA_Tomas_CQ003Done_03_03": "Przekonałeś Helgę. Podobno bardzo zasmakowało jej moje nowe piwo. Będzie brała 2 skrzynki.",
  "DIA_Tomas_CQ003Done_03_04": "Słyszałem, że nie spodobałeś się Heldze. Cóż, będę musiał sam się z nią rozmówić.",
  "DIA_Tomas_CQ003Done_03_05": "Nieźle, młody człowieku. Gerstand będzie brał 4 skrzynki tygodniowo. Dostrzegł potencjał w Mrocznym Paladynie.",
  "DIA_Tomas_CQ003Done_03_06": "Co nagadałeś Gerstandowi, że nawet nie chciał spróbować piwa? Szkoda, bardzo liczyłem na współpracę z nim.",
  "DIA_Tomas_CQ003Done_03_07": "Mówiłem, że strażnicy też potrzebują trochę dobrego piwa. Lennart będzie brał skrzynkę na tydzień.",
  "DIA_Tomas_CQ003Done_03_08": "Musisz popracować nad przekonywaniem ludzi. Lennart sam się do mnie zgłosił i dogadamy się, ale nie twoja to zasługa.",
  "DIA_Tomas_CQ003Done_03_09": "Słyszałem, że Vlada była wyjątkowo chętna do interesów i nie musiałeś jej nawet przekonywać. Będzie brać 2 skrzynki.",
  "DIA_Tomas_CQ003Done_03_10": "Świetnie poradziłeś sobie z Gildią Kupiecką. Byli najważniejsi na mojej liście i mam teraz okazję wejść poważniej na rynek.",
  "DIA_Tomas_CQ003Done_03_11": "Lorenzo bardzo zasmakowało moje nowe piwo. Będą brali 8 skrzynek tygodniowo po dobrej cenie.",
  "DIA_Tomas_CQ003Done_03_12": "Cóż... Gildia Kupiecka miała być moim najważniejszym partnerem. Wielka szkoda, że ci się nie udało ich przekonać.",
  "DIA_Tomas_CQ003Done_03_13": "Dogadałeś się z Gildią Kupiecką. Byli najważniejsi na mojej liście i mam teraz okazję wejść poważniej na rynek.",
  "DIA_Tomas_CQ003Done_03_14": "Lorenzo bardzo zasmakowało moje nowe piwo. 8 skrzynek, ładny wynik. Cena jest trochę za niska, ale może uda mi się za jakiś czas wynegocjować lepszą.",
  "DIA_Tomas_CQ003Done_03_15": "Co prawda liczyłem na trochę większe zamówienia, no ale 5 skrzynek to nie jest tragedia.",
  "DIA_Tomas_CQ003Done_03_16": "Nie poszło ci zbyt dobrze. Prawdę mówiąc, poszło fatalnie. Nie załatwiłeś nic konkretnego, szkoda.",
  "DIA_Tomas_CQ003Done_03_17": "Trzymaj trochę złota za fatygę, ale obawiam się, że nie będziemy więcej współpracować.",
  "DIA_Tomas_CQ003Done_15_18": "A co z referencjami?",
  "DIA_Tomas_CQ003Done_03_19": "Wiesz, przykro mi, ale nie zasłużyłeś na nie. Nie poddawaj się, na pewno osiągniesz w końcu cel.",
  "DIA_Tomas_CQ003Done_03_20": "Jestem trochę zawiedziony. Liczyłem, że uda ci się załatwić trochę więcej. No, ale nie jest też tragicznie. Masz, twoje wynagrodzenie.",
  "DIA_Tomas_CQ003Done_03_21": "Hm, no, prawdę powiedziawszy, to nie wiem, czy ci się należą... Aaaale, co mi tam. Trzymaj.",
  "DIA_Tomas_CQ003Done_03_22": "Jest nieźle. Dobrze, że załatwiłeś chociaż jedną osobę z tych, którzy byli dla mnie najważniejsi. Trzymaj, twoje pieniądze.",
  "DIA_Tomas_CQ003Done_03_23": "Jasne, należą ci się. Proszę bardzo, wedle umowy.",
  "DIA_Tomas_CQ003Done_03_24": "Świetnie, że udało ci się załatwić kontrakt z Gildią Kupiecką. Byli dla mnie najważniejsi. Dziękuję ci. Trzymaj, zasłużyłeś.",
  "DIA_Tomas_CQ003Done_03_25": "Zasłużyłeś na nie, młody człowieku. W tym mieście potrzeba takich obywateli. Proszę.",
  "DIA_Tomas_CQ003Done_03_26": "Powiem ci, że nie spodziewałem się aż tak dobrych wyników. Udało ci się namówić prawie wszystkich, o których prosiłem.",
  "DIA_Tomas_CQ003Done_03_27": "Hehe, mam teraz dużo do roboty, chyba czas iść uwarzyć więcej piwa.",
  "DIA_Tomas_CQ003Done_03_28": "Dobrze, że o nie pytasz. Naprawdę na nie zasłużyłeś. Gdyby wszyscy tutaj mieli głowę na karku, jak ty...",
  "DIA_Tomas_CQ003Done_03_29": "Proszę. Mam nadzieję, że ci to pomoże.",
  "DIA_Tomas_CQ003Done_03_30": "O cholera, jak tego dokonałeś? Udało ci się namówić wszystkich. Nie liczyłem na to, naprawdę.",
  "DIA_Tomas_CQ003Done_03_31": "Mam nadzieję, że wyrobię się z zamówieniami, hahaha. 17 skrzynek tygodniowo na początek, Adanosie, dopomóż.",
  "DIA_Tomas_CQ003Done_03_32": "Jestem ci dozgonnie wdzięczny. Mam nadzieję, że chociaż tak mogę ci to wynagrodzić. Dziękuję.",
  "DIA_Tomas_CQ003Done_03_33": "Wcisnąłbym ci je do ręki, nawet gdybyś nie zapytał! Szkoda, że nie mam córki, bo chciałbym mieć tak utalentowanego zięcia.",
  "DIA_Tomas_CQ003Done_03_34": "Proszę, młody człowieku. Zasłużyłeś na to! Zasłużyłeś jak mało kto.",
  "DIA_Tomas_SQ405_Deal_15_01": "Udało mi się zdobyć dla ciebie nowego klienta.",
  "DIA_Tomas_SQ405_Deal_03_02": "A, to ty Marvin!",
  "DIA_Tomas_SQ405_Deal_03_03": "Mroczny Paladyn sprzedaje się nawet lepiej niż myślałem, ledwo nadążam z produkcją.",
  "DIA_Tomas_SQ405_Deal_03_04": "Co to za nowy klient?",
  "DIA_Tomas_SQ405_Deal_15_05": "Dirk z Wilczego Leża. Twoje piwo bardzo przypadło mu do gustu. Chce zamawiać 2 skrzynki piwa tygodniowo.",
  "DIA_Tomas_SQ405_Deal_15_06": "Podałem mu twoją standardową cenę, 100 sztuk złota plus oczywiście koszty transportu.",
  "DIA_Tomas_SQ405_Deal_03_07": "100 sztuk złota to była oferta, gdy moje piwo jeszcze nie było znane...",
  "DIA_Tomas_SQ405_Deal_03_08": "Stratny nie będę, ale fortuny też nie zarobię.",
  "DIA_Tomas_SQ405_Deal_03_09": "Tak czy inaczej, dobra robota. Jeśli tak dalej pójdzie, to moje piwo za niedługo będzie dostępne w połowie Myrtany!",
  "DIA_Tomas_SQ405_Deal_15_11": "Udało mi się utargować 150 sztuk złota, plus oczywiście koszty transportu.",
  "DIA_Tomas_SQ405_Deal_03_12": "Widzę, że masz żyłkę do interesów!",
  "DIA_Tomas_SQ405_Deal_03_13": "Myślę, że oboje na tym dobrze wyjdziemy. Jeśli tak dalej pójdzie, to moje piwo za niedługo będzie dostępne w połowie Myrtany!",
  "DIA_Tomas_SQ405_Deal_03_14": "Jeszcze jutro wyślę do niego gońców z pierwszym transportem.",
  "DIA_Tomas_SQ405_Deal_03_15": "Masz tu kilka monet za fatygę!",
  "DIA_Tomas_SQ405_Deal_03_16": "Zrobimy tak, jeśli Dirk dotrzyma umowy, to co tydzień będę ci wypłacał 50 sztuk złota jako twój udział w tym kontrakcie.",
  "DIA_Tomas_SQ405_Deal_03_17": "No, i trzymaj jeszcze kilka butelek paladyna, może akurat uda ci się znaleźć kolejnego kupca!",
  "DIA_Tomas_SQ405_Aftermatch_15_00": "Przyszedłem po swój udział.",
  "DIA_Tomas_SQ405_Aftermatch_03_01": "Dostawa jeszcze nie dotarła do Dirka! Przyjdź później!",
  "DIA_Tomas_SQ405_Aftermatch_03_02": "Nie minął jeszcze tydzień!",
  "DIA_Tomas_SQ405_Aftermatch_03_03": "Wróć później!",
  "DIA_Tomas_SQ405_Aftermatch_03_04": "Wróć jutro!",
  "DIA_Tomas_SQ405_Aftermatch_03_05": "Wróć pojutrze!",
  "DIA_Tomas_SQ405_Aftermatch_03_06": "Wróć za 3 dni!",
  "DIA_Tomas_SQ405_Aftermatch_03_07": "Wróć za 4 dni!",
  "DIA_Tomas_SQ405_Aftermatch_03_08": "Wróć za 5 dni!",
  "DIA_Tomas_SQ405_Aftermatch_03_09": "Wróć za 6 dni!",
  "DIA_Tomas_SQ405_Aftermatch_03_10": "Proszę, oto twoja zapłata!",
  "DIA_Tomas_SQ225_Gerhard_15_01": "Znasz Gerharda?",
  "DIA_Tomas_SQ225_Gerhard_03_02": "Dobrze, że nie muszę z nim handlować, bo już dawno byłbym bankrutem. Pewnie Gerstandowi daje niższe ceny, w końcu mają jakieś rodzinne powiązania.",
  "DIA_Tomas_Q505_Help_15_01": "Ruszam na wyprawę i przyda mi się trochę twojego piwa.",
  "DIA_Tomas_Q505_Help_03_02": "Nic tak nie podnosi morale jak łyk dobrego, zimnego piwa!",
  "DIA_Tomas_Q505_Help_03_03": "To dzięki tobie nie muszę się już martwić o zamówienia. Weź tą skrzynkę, to ostatnie butelki mojej najlepszej partii. Powodzenia na wyprawie!",
  "DIA_Tomas_Ambient_03_02": "Trochę mnie boli fakt, że większość mieszkańców gustuje w winie, ale moje piwa też całkiem dobrze schodzą.",
  "DIA_Tomas_Ambient_03_03": "Jeśli dobrze się spiszesz, obroty mogą mi nieźle wzrosnąć. Pamiętaj, że też możesz na tym zyskać.",
  "DIA_Tomas_Ambient_03_04": "Dzięki kontaktom, jakie dla mnie załatwiłeś, jest coraz lepiej. Mroczny Paladyn nie jest już produktem niszowym, a czymś rozpoznawalnym!",
  "DIA_Tomas_Ambient_03_05": "Bywało lepiej. Masz jakąś sprawę?",
  "DIA_Tomas_WhatBeer_Paladin_Choice": "Mroczny Paladyn.",
  "DIA_Tomas_WaitIHaveQuest_Lennart_Choice": "Kwatermistrz straży miejskiej miałby od kupować piwo?"
}