{
  "DIA_Fahda_HELLO_03_01": "Witaj w Siostrzanym Kociołku. Czego potrzebujesz?",
  "DIA_Fahda_Place_15_01": "Co to za miejsce?",
  "DIA_Fahda_Place_03_02": "Siostrzany Kociołek to apteka, którą prowadzę wraz z moją starszą siostrą Ramhą.",
  "DIA_Fahda_Place_03_03": "Na imię mi Fadha i zajmuję się sprzedażą naszych specyfików.",
  "DIA_Fahda_Place_03_04": "Jeśli potrzebujesz rady w wyborze konkretnego preparatu, daj mi znać. A jeśli jesteś zdecydowany, co chcesz kupić, zapraszam do przejrzenia naszej oferty produktów.",
  "DIA_Fahda_Outsiders_15_01": "Nie jesteście stąd, prawda?",
  "DIA_Fahda_Outsiders_03_02": "Zgaduję, że zdradził mnie mój wygląd i akcent?",
  "DIA_Fahda_Outsiders_15_03": "Tak jakby.",
  "DIA_Fahda_Outsiders_03_04": "Sześć lat temu przybyłyśmy tu z Zandir Sol, jednej z Południowych Wysp.",
  "DIA_Fahda_Outsiders_03_05": "Przyznaję, z początku nie było łatwo, a mieszkańcy nie patrzyli na nas przychylnym okiem.",
  "DIA_Fahda_Outsiders_03_06": "Ale dzięki temu, że mieliśmy fach w ręku - i to co by nie mówić cenny fach - ludzie w końcu zaczęli nas traktować z szacunkiem.",
  "DIA_Fahda_Outsiders_03_07": "Od tamtej pory prowadzimy tę aptekę i na brak klientów nie możemy narzekać.",
  "DIA_Fahda_TeachAlchemy_15_01": "Mogłabyś nauczyć mnie alchemii?",
  "DIA_Fahda_TeachAlchemy_03_02": "Mogłabym pokazać ci podstawy, ale jeśli szukasz prawdziwej nauczycielki, porozmawiaj z Ramhą. Ona jest tu wirtuozką zielarstwa.",
  "DIA_Fahda_TRADE_15_01": "Co masz na sprzedaż?",
  "DIA_Fahda_TRADE_03_02": "Mamy zioła, eliksiry i specyfiki lecznicze.",
  "DIA_Fahda_TRADE_03_03": "Wybierz, co cię interesuje.",
  "DIA_Fahda_OsipPotion_15_01": "Szukam jakiegoś specyfiku na trawienie.",
  "DIA_Fahda_OsipPotion_03_02": "Problemy żołądkowe, hm?",
  "DIA_Fahda_OsipPotion_03_03": "Spróbuj papki z ognistej pokrzywy i serafisu, znanej w tych stronach jako niebieski bez. To dość popularna roślina.",
  "DIA_Fahda_OsipPotion_03_04": "Stosuj ją rano i wieczorem popijając dużą ilością wody. Po kilku dniach problemy powinny przejść, jak ręką odjął.",
  "DIA_Fahda_OsipPotion_Stronger_15_01": "Właściwie to szukam czegoś mocniejszego... najlepiej na bazie alkoholu.",
  "DIA_Fahda_OsipPotion_Stronger_03_02": "Aha! Widzę, że mamy poważniejszy problem...",
  "DIA_Fahda_OsipPotion_Stronger_03_03": "Moja siostra przyrządziła ostatnio coś na perystaltykę, ale brakuje jej jednego składnika. Powinna go mieć za kilka dni.",
  "DIA_Fahda_OsipPotion_Faster_03_02": "W takim razie będziesz musiał sam jej go dostarczyć.",
  "DIA_Fahda_OsipPotion_Faster_03_03": "O ile dobrze pamiętam, brakującym składnikiem jest zębate ziele. Jedna roślina wystarczy.",
  "DIA_Fahda_OsipPotion_Faster_15_01": "Trochę zależy mi na czasie.",
  "DIA_Fahda_OsipPotion_Okay_15_01": "W porządku, zajrzę do was innym razem.",
  "DIA_Fahda_OsipPotion_Okay_03_02": "Serdecznie zapraszamy!",
  "DIA_Fahda_Herb_15_01": "Mam przy sobie roślinę, której potrzebujecie.",
  "DIA_Fahda_Herb_03_02": "Dokładnie tego nam brakowało! Doskonale!",
  "DIA_Fahda_Herb_03_03": "Zanieś ją mojej siostrze, to od razu przygotuje ci preparat. Znajdziesz ją na piętrze w naszej pracowni.",
  "DIA_Fahda_WhereHerb_15_01": "Gdzie znajdę zębate ziele?",
  "DIA_Fahda_WhereHerb_03_02": "Spróbuj u alchemika Hershlika. Mieszka w swojej pracowni w Dzielnicy Mieszczańskiej na drugim końcu miasta. Powinien mieć jakąś na zbyciu.",
  "DIA_Fahda_WhereHerb_03_03": "Możesz też poszukać jej na własną rękę w zapadliskach i zagajnikach, ale ostrzegam, że to dość rzadka i cenna wśród zbieraczy roślina.",
  "DIA_Fahda_WhereHerb_03_04": "Gdy już zdobędziesz jedną z nich, od razu pójdź z nią do Ramhy.",
  "DIA_Fahda_HerbCantWait_15_01": "W sprawie specyfiku na trawienie...",
  "DIA_Fahda_HerbCantWait_03_02": "Tak?",
  "DIA_Fahda_HerbCantWait_15_03": "Nie mogę czekać tak długo na dostawę tego składnika.",
  "DIA_Fahda_QA202_AfterQuest_03_01": "Słyszałam, że dzięki tobie Ramha ciągle jest wśród nas.",
  "DIA_Fahda_QA202_AfterQuest_15_02": "Ochrona jej była moim zadaniem, po prostu się z niego wywiązałem.",
  "DIA_Fahda_QA202_AfterQuest_03_03": "Może i tak, ale jestem ci bardzo wdzięczna. Weź to, jako taki bonus ode mnie.",
  "DIA_Fahda_Teach_15_01": "Naucz mnie podstaw alchemii.",
  "DIA_Fahda_Teach_Alchemy_03_01": "Podstawy alchemii to nic skomplikowanego. Po prostu przygotuj odpowiednie materiały, czyli menzurkę i składniki, a potem użyj ich przy stole alchemicznym.",
  "DIA_Fahda_Teach_Alchemy_03_02": "Postępuj zgodnie z instrukcjami opisanymi na recepturach, inaczej możesz skończyć okaleczony albo nawet martwy. Nawet ziele lecznicze źle przyrządzone może zabić, pamiętaj.",
  "DIA_Fahda_Teach_Alchemy_03_03": "Wybacz, ale siostra by mnie zatłukła, gdybym zgodziła się uczyć cię za bezcen.",
  "DIA_Fahda_OsipPotion_Stronger_Choice": "Szukam czegoś mocniejszego."
}