{
  "DIA_Medikamenten_HealMe_15_01": "Możesz mnie uzdrowić?",
  "DIA_Medikamenten_HealMe_03_02": "Proszę, weź to. Powinno od razu postawić cię na nogi.",
  "DIA_Medikamenten_HealMe_03_03": "Nie wydajesz się ranny. Proszę, nie zawracaj mi głowy byle problemem.",
  "DIA_Medikamenten_HealMe_03_04": "Przykro mi chłopcze, ale mam czas tylko dla strażników lub mieszkańców tego miasta.",
  "DIA_Medikamenten_QM203_NeedHelp_15_01": "Jest coś, w czym mogę pomóc?",
  "DIA_Medikamenten_QM203_NeedHelp_03_02": "Pomoc zawsze się przyda. Gorzej, że tym razem trzeba zrobić coś bardzo nieprzyjemnego.",
  "DIA_Medikamenten_QM203_NeedHelp_Wow_15_01": "Niesłychane. W tym wspaniałym mieście trzeba zrobić coś nieprzyjemnego?",
  "DIA_Medikamenten_QM203_NeedHelp_Wow_03_02": "A, no tak się jakoś złożyło. Jeszcze się nie przyzwyczaiłeś?",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_15_01": "Przejdź do rzeczy.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_02": "Widzisz, mam problem z mieszkańcami Dzielnicy Biedoty w porcie. Na pewno już tam byłeś i wiesz, że nie jest to zbyt zachęcająca do odwiedzin okolica.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_03": "Sporo ludzi wraca stamtąd razem z jakimś nieprzyjemnym choróbskiem. Większość objawów wygląda jak podczas zwykłego przeziębienia, czasami dochodzi do tego jeszcze krwawienie z nosa.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_04": "Potrafię sobie z tym bez większego problemu poradzić, wystarczy parę ziół i chory jest postawiony na nogi.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_15_05": "W takim razie, w czym problem?",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_06": "Boję się, że to cholerstwo może być zaraźliwe. Już teraz sytuacja na wyspie jest napięta, nie potrzebujemy dodatkowo wybuchu epidemii.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_07": "Uchodźcy, którzy odwiedzają slumsy, mogą być nosicielami choroby, nawet jeśli nie mają jeszcze objawów, więc nietrudno o dalsze zarażanie.",
  "DIA_Medikamenten_QM203_How_15_01": "Skąd ta choroba się bierze?",
  "DIA_Medikamenten_QM203_How_03_02": "W zeznaniach chorych często słyszę, że zostali ugryzieni przez szczury albo mieli z nimi jakiś inny kontakt. W Dzielnicy Biedoty tych wyrośniętych gryzoni jest całe mnóstwo.",
  "DIA_Medikamenten_QM203_How_03_03": "Gdyby udało nam się ich pozbyć lub je odstraszyć, ryzyko zachorowań, a co za tym idzie, ewentualnej epidemii, zmaleje.",
  "DIA_Medikamenten_QM203_How_What_15_01": "Jak mam się ich pozbyć?",
  "DIA_Medikamenten_QM203_How_What_03_02": "Szczury bardzo lubią kanały i ścieki wodne. Poszukaj ich gniazd pod miastem, zniszcz je i może na wszelki wypadek polej trutką, żeby nie przylazły następne.",
  "DIA_Medikamenten_QM203_How_What_15_03": "Skąd mam wziąć trutkę? I jak wejść do kanałów?",
  "DIA_Medikamenten_QM203_How_What_03_04": "Została mi ostatnia butelka, ale obawiam się, że to może nie wystarczyć. Weź ją oraz ten przepis. Resztę musisz zorganizować sobie sam.",
  "DIA_Medikamenten_QM203_How_What_15_06": "Ty nie możesz jej przygotować?",
  "DIA_Medikamenten_QM203_How_What_03_07": "Jestem zajęty opieką nad naszymi chłopakami, poza tym przepis do najtrudniejszych nie należy. Na pewno dasz sobie radę.",
  "DIA_Medikamenten_QM203_How_What_03_08": "Co najwyżej mogę się dorzucić na składniki. Myślę, że pięć butelek powinno wystarczyć na walkę z tym paskudztwem.",
  "DIA_Medikamenten_QM203_How_What_03_09": "Co do kanałów, wejścia do nich są rozsiane po całym mieście, na któreś się natkniesz. Powinny być otwarte. I tak nikt do nich nie wchodzi. Ludzie za bardzo się ich boją.",
  "DIA_Medikamenten_QM203_How_NoOne_15_01": "Nikt wcześniej nie próbował zwalczyć problemu?",
  "DIA_Medikamenten_QM203_How_NoOne_03_02": "Cóż, współpracowałem z takim jednym szczurołapem, nazywał się Baluen, ale facetowi odbiło.",
  "DIA_Medikamenten_QM203_How_NoOne_03_03": "Zaczął coś pieprzyć, że może zapanować nad rozprzestrzenianiem się choroby, że możemy to wykorzystać w wojnie z orkami, i cholera wie, co tam jeszcze.",
  "DIA_Medikamenten_QM203_How_NoOne_03_04": "Kiedy spróbowałem przemówić mu do rozsądku, zwyzywał mnie i gdzieś się zaszył. Tylko bogowie wiedzą, co robi w tym ukryciu.",
  "DIA_Medikamenten_QM203_How_Why_15_01": "Dlaczego mieszkańcy dzielnicy nie chorują?",
  "DIA_Medikamenten_QM203_How_Why_03_02": "Pewnie się uodpornili. Żyją w tym brudzie i smrodzie, to organizmy na pewno mają o wiele mocniejsze od reszty mieszkańców.",
  "DIA_Medikamenten_QM203_How_Why_03_03": "No i palą mnóstwo bagiennego ziela. Odór tego paskudztwa odstrasza szczury.",
  "DIA_Medikamenten_QM203_How_Why_03_04": "A co, jeśli jakiś uchodźca zostanie tam na dłużej? Teraz rozumiesz, czego się boję...",
  "DIA_Medikamenten_QM203_How_Thanks_15_01": "Tyle chciałem wiedzieć.",
  "DIA_Medikamenten_QM203_How_Thanks_03_02": "Powodzenia, młody. Żebyś sam niczego nie złapał!",
  "DIA_Medikamenten_QM203_How_Thanks_03_03": "Za tak parszywą robotę dostaniesz pewnie całkiem spory dodatek do żołdu, więc gra jest warta świeczki!",
  "DIA_Medikamenten_QM203_Finish_15_01": "Pozbyłem się szczurów.",
  "DIA_Medikamenten_QM203_Finish_03_02": "Świetnie! Trochę ci to zajęło, ale mam nadzieję, że obyło się bez komplikacji?",
  "DIA_Medikamenten_QM203_Finish_15_03": "Owszem. Gniazda zniszczone, trutka rozlana. Przez jakiś czas nie powinniśmy mieć problemów z tymi gryzoniami.",
  "DIA_Medikamenten_QM203_Finish_03_04": "Straż powinna mieć więcej ludzi takich jak ty. Weź te mikstury jako prezent ode mnie.",
  "DIA_Medikamenten_QM203_Finish_Tell_03_03": "Jestem pod wrażeniem, że udało ci się go wytropić. Przekaż te wieści Oktavowi, jestem pewien, że cię za nie wynagrodzi.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_07": "To ciekawe. Nie przypominam sobie, żebym posyłał cię na poszukiwania zwariowanego szczurołapa.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_08": "Byłem w kanałach i niszczyłem gniazda szczurów, kiedy do mnie podszedł.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_01": "Spotkałem Baluena.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_10": "Próbował mnie zaprowadzić do swojej pracowni. Nie poszedłem za nim. Skończyłem pracę i wróciłem do ciebie.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_11": "Wiesz jak duże są kanały? Doceniam starania, ale te informacje za dużo nam nie pomogą.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_09": "Próbował mnie zaprowadzić do swojej pracowni. Gdy odmówiłem, rzucił się na mnie z bronią.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_02": "Nie żyje.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_03": "Czyli... upiekłeś dwie pieczenie na jednym ogniu? Och...",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_04": "Wybacz mi moje zdziwienie, nie jestem przyzwyczajony do tak skutecznych ludzi.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_05": "Wiesz co, kupiłem to dla siebie, ale tobie przyda się o wiele bardziej.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_06": "Niestety, wciąż żyje.",
  "DIA_Medikamenten_QM203_Finish_Tell_15_01": "Wiem, gdzie ukrywa się Baluen.",
  "DIA_Medikamenten_QM203_Finish_Tell_15_02": "Poszliśmy do jego pracowni, zadał mi tam parę pytań. Kiedy było po wszystkim, przyszedłem od razu do ciebie.",
  "DIA_Medikamenten_QM203_NeedHelp_Wow_Choice": "Niesłychane. W tym mieście trzeba zrobić coś nieprzyjemnego?",
  "DIA_Medikamenten_QM203_Finish_Tell_Choice": "Wiem, gdzie ukrywa się Baluen. (Wydaj)"
}