{
  "DIA_Alena_SQ230_FistTime_03_01": "Dzisiaj będziemy walczyć na pięści.",
  "DIA_Alena_SQ230_SwordTime_03_01": "Tego wieczoru potrzeba trochę więcej krwi, zawalczycie bronią białą.",
  "DIA_Alena_SQ230_Start_03_01": "Hej ty, podejdź tu na chwilę!",
  "DIA_Alena_SQ230_Start_03_02": "Nie wyglądasz mi na ostatnią ofermę. Powiedz mi, nie chciałbyś może dać komuś po mordzie i dostać za to kilka złotych monet?",
  "DIA_Alena_SQ230_NoTime_15_01": "Nie mam teraz czasu.",
  "DIA_Alena_SQ230_Deal_15_01": "Co to za oferta?",
  "DIA_Alena_SQ230_Deal_03_02": "Sprawa jest prosta, mam tutaj mały magazyn i organizuję w nim od czasu do czasu przyjacielskie pojedynki dla mieszkańców naszej wyspy.",
  "DIA_Alena_SQ230_Deal_03_03": "Jeśli jesteś zainteresowany - przyjdź wieczorem. Z pewnością znajdzie się ktoś, z kim będziesz mógł się zmierzyć.",
  "DIA_Alena_IsThatLegal_15_01": "Czy to legalne?",
  "DIA_Alena_IsThatLegal_03_02": "No, biegnij do Rodericha, ma tysiąc ważniejszych rzeczy na głowie.",
  "DIA_Alena_IsThatLegal_03_03": "Obywatele mają prawo do odrobiny relaksu po ciężkim dniu pracy, nie sądzisz?",
  "DIA_Alena_IsThatLegal_03_04": "Arena trzyma ludzi w ryzach i pozwala im się wyżyć w tych niespokojnych czasach.",
  "DIA_Alena_YouKnowTheRules_15_01": "Jakie są zasady?",
  "DIA_Alena_YouKnowTheRules_03_02": "W zależności od dnia i nastrojów publiczności, walczymy na pięści lub na broń białą. Nie używamy żadnej broni strzeleckiej ani magii.",
  "DIA_Alena_YouKnowTheRules_03_03": "Walka trwa do czasu, aż jeden z uczestników nie padnie na ziemię. Nikogo nie zabijamy. Gdybym pozwalała tym łachudrom się mordować, to szybko straciłabym zawodników.",
  "DIA_Alena_YouKnowTheRules_03_04": "Każdy uczestnik wpłaca opłatę za wzięcie udziału w walce. W zależności od renomy twojego przeciwnika, opłata może się znacząco różnić.",
  "DIA_Alena_YouKnowTheRules_03_05": "Wygrany otrzymuje dwukrotność tego, co wpłacił, plus czasami jakieś dodatkowe nagrody. Ja zgarniam całość z zakładów i wszyscy wychodzą szczęśliwi.",
  "DIA_Alena_YouKnowTheRules_03_06": "A, i jeszcze jedno, nie używamy tutaj żadnych imion. Nie opowiadamy o tym, co się dzieje na arenie poza areną.",
  "DIA_Alena_SQ230_Time_15_01": "Mogę zawalczyć na arenie?",
  "DIA_Alena_SQ230_Time_03_02": "Masz szczęście, akurat znalazłam dla ciebie odpowiedniego przeciwnika na dzisiaj.",
  "DIA_Alena_SQ230_Time_03_04": "Mówiłam, żebyś przyszedł wieczorem!",
  "DIA_Alena_SQ230_Gold_03_01": "Stawka wynosi...",
  "DIA_Alena_SQ230_Gold_03_02": "25 sztuk złota.",
  "DIA_Alena_SQ230_Gold_03_03": "50 sztuk złota.",
  "DIA_Alena_SQ230_Gold_03_04": "75 sztuk złota.",
  "DIA_Alena_SQ230_Gold_03_05": "100 sztuk złota.",
  "DIA_Alena_SQ230_Gold_03_06": "150 sztuk złota.",
  "DIA_Alena_SQ230_Gold_03_07": "200 sztuk złota.",
  "DIA_Alena_SQ230_Gold_03_08": "250 sztuk złota.",
  "DIA_Alena_SQ230_Gold_03_09": "300 sztuk złota.",
  "DIA_Alena_SQ230_Gold_03_10": "500 sztuk złota.",
  "DIA_Alena_SQ230_Gold_03_11": "1000 sztuk złota.",
  "DIA_Alena_SQ230_Gold_03_12": "To jak, wchodzisz w to?",
  "DIA_Alena_SQ230_NotNow_15_01": "Może innym razem.",
  "DIA_Alena_SQ230_NotNow_03_02": "W takim razie nie marnuj mojego czasu!",
  "DIA_Alena_SQ230_RealFight_15_01": "Chętnie spróbuję swoich sił.",
  "DIA_Alena_SQ230_RealFight_03_02": "Powodzenia!",
  "DIA_Alena_SQ230_TimeForFight_03_01": "Zmierzysz się z jakimś obdartusem z portu. Szczerze mówiąc, nawet go nie znam, ale nie wygląda na groźnego przeciwnika.",
  "DIA_Alena_SQ230_TimeForFight_03_02": "Zawitał do nas jakiś farmer z pobliskiej winnicy. Pewnie przepił większość wypłaty i chce się teraz odkuć.",
  "DIA_Alena_SQ230_TimeForFight_03_03": "Twój przeciwnik zaklina się, że był kiedyś marynarzem, ale jak dla mnie, to po prostu kolejny stary pijak.",
  "DIA_Alena_SQ230_TimeForFight_03_04": "Dzisiaj zmierzysz się z jakimś gońcem z Gildii Kupieckiej. Chyba muszą tam bardzo słabo płacić, skoro zdecydował się przyjść tutaj.",
  "DIA_Alena_SQ230_TimeForFight_03_05": "Facet jest strażnikiem, więc podejrzewam, że wolałby nie tłumaczyć się jutro u Rodericha z pociętego pancerza.",
  "DIA_Alena_SQ230_TimeForFight_03_06": "Zmierzysz się z najbardziej doświadczonym wojownikiem, jak do tej pory. To jakiś Południowiec, ale tak wywija mieczem, że wygląda jakby tańczył.",
  "DIA_Alena_SQ230_TimeForFight_03_07": "Dzisiaj radzę ci na siebie uważać. Jeden z ludzi Lichwiarza chce trochę rozprostować kości. Jeśli będziesz ostrożny, to może uda ci się go pokonać.",
  "DIA_Alena_SQ230_TimeForFight_03_08": "Wpadłam na pomysł bardziej nietypowej walki, zmierzysz się z dwoma przeciwnikami jednocześnie.",
  "DIA_Alena_SQ230_TimeForFight_03_09": "Nie są może zbyt silni, ani nie mają wyjątkowej techniki, ale za to walczą jak bracia! Ty kontra ich dwójka, gołe pięści... Hę? Co ty na to?",
  "DIA_Alena_SQ230_TimeForFight_03_10": "Jesteś jednym z najbardziej rozpoznawanych wojowników na mojej arenie. Na tę walkę czeka od dłuższego czasu wielu stałych bywalców.",
  "DIA_Alena_SQ230_TimeForFight_03_11": "Chcę, abyś zmierzył się z jednym z Wilczych Synów. Ostrzegam cię, facet jest twardy jak skała, a uderza jeszcze mocniej.",
  "DIA_Alena_SQ230_TimeForFight_03_12": "W końcu udało mi się znaleźć kogoś odpowiedniego! To góra mięsa i metalu, i przybyła tutaj prosto z samego Nordmaru.",
  "DIA_Alena_SQ230_TimeForFight_03_13": "Jeśli uda ci się go pokonać, to już sama nie wiem, kto będzie w stanie cię powstrzymać. A, uważaj, facet jest trochę nieobliczalny...",
  "DIA_Alena_SQ230_PreLastFight_03_01": "Wróć do mnie za jakiś czas. Muszę znaleźć kogoś, kto będzie w stanie ci dorównać.",
  "DIA_Alena_SQ230_AfterFightBonus_03_01": "Masz tu też coś dodatkowego na zachętę.",
  "DIA_Alena_SQ230_AfterFight_03_01": "Ale oberwałeś! Spokojnie, najlepszym też się zdarza. Poćwicz trochę i wróć innym razem, może pójdzie ci lepiej.",
  "DIA_Alena_SQ230_AfterFight_03_02": "Przyjemne uczucie pobić kogoś tak bezbronnego, jak on, prawda?",
  "DIA_Alena_SQ230_AfterFight_03_03": "Wygląda na to, że teraz chłopakowi nie pozostały już żadne oszczędności. Tak to jest, gdy ktoś nie liczy sił na zamiary. Zarówno w alkoholu, jak i w walce.",
  "DIA_Alena_SQ230_AfterFight_03_04": "Ten marynarz chyba ma już najlepsze lata za sobą. Nieźle mu dołożyłeś.",
  "DIA_Alena_SQ230_AfterFight_03_05": "Ciekawe, jak jutro stawi się u Lorenzo z tymi siniakami. Masz talent chłopcze!",
  "DIA_Alena_SQ230_AfterFight_03_06": "Mam nadzieję, że facet nie pobiegnie prosto do Rodericha na skargę z powodu tej przegranej. Tak czy inaczej, zgodnie z umową...",
  "DIA_Alena_SQ230_AfterFight_03_07": "Pokazałeś mu, jak walczymy tutaj na Archolos!",
  "DIA_Alena_SQ230_AfterFight_03_08": "Nieźle, całkiem nieźle! Jak widać, Volker będzie musiał rozejrzeć się za trochę bardziej doświadczonymi wojownikami.",
  "DIA_Alena_SQ230_AfterFight_03_09": "Nieźle, całkiem nieźle! Nie spodziewałam się, że aż tak dobrze ci pójdzie!",
  "DIA_Alena_SQ230_AfterFight_03_11": "Z twoimi umiejętnościami z pewnością daleko zajdziesz. Oto twoja nagroda, zasłużyłeś sobie.",
  "DIA_Alena_SQ230_AfterFight_03_12": "To niesamowite! Dopiero co przyszedłeś tutaj do mnie i ledwo poradziłeś sobie w walce na pięści, a teraz... a teraz nawet Nordmarczyka kładziesz na deski.",
  "DIA_Alena_SQ230_AfterFight_03_13": "Ta walka przyniosła mi małą fortunę! Mam tu dla ciebie coś specjalnego.",
  "DIA_Alena_SQ230_AfterFight_03_14": "Oto twoja nagroda.",
  "DIA_Alena_SQ230_AfterFight_03_15": "Muszę ci powiedzieć, że bardzo podziwiam twoją wolę walki mimo tylu niepowodzeń!",
  "DIA_Alena_SQ230_AfterFight_03_16": "Myślę, że mała nagroda pocieszenia nie zaszkodzi...",
  "DIA_Alena_SQ230_Business_15_01": "Jak idzie interes?",
  "DIA_Alena_SQ230_Business_03_02": "Całkiem nieźle. Mamy ciężkie czasy, więc trafia tu coraz więcej osób.",
  "DIA_Alena_SQ230_Business_03_03": "Każdy czegoś się napije, założy się o kilka monet, obejrzy jak choć raz ktoś inny obrywa po gębie i od razu wracają do domu w lepszym humorze.",
  "DIA_Alena_SQ230_Business_03_04": "Yyy, nie zarabiam tutaj może fortuny, ale da się z tego wyżyć.",
  "DIA_Alena_SQ230_AlenaAndArena_15_01": "Jak to się stało, że zaczęłaś prowadzić arenę?",
  "DIA_Alena_SQ230_AlenaAndArena_03_02": "W slumsach dziewczyna ma tylko dwie rzeczy do wyboru, jeśli nie chce chodzić głodna spać.",
  "DIA_Alena_SQ230_AlenaAndArena_03_03": "Być na tyle twardą, by samej wziąć to, czego potrzebuje albo Mroczne Tajemnice. Jak sam widzisz, ja nie zamierzałam trafić do tamtego przybytku.",
  "DIA_Alena_SQ230_AlenaAndArena_03_04": "Jestem szczęśliwa. Mam za co żyć, chłopcy się mnie słuchają i nikt mi nie dyktuje co mam robić. Polecam ci zrobić to samo, życie na kagańcu to nie jest prawdziwe życie.",
  "DIA_Alena_AMB_V1_03_01": "Nie zdajesz sobie sprawy jaką popularnością cieszy się moja Arena.",
  "DIA_Alena_AMB_V1_03_02": "Kilka miesięcy i kto wie, może sprawie sobie ładny dom na starym mieście.",
  "DIA_Alena_AMB_V2_03_01": "Słyszałam, że na wyspie jest jeszcze jedna Arena.",
  "DIA_Alena_AMB_V2_03_02": "Oczywiście nikt nie dał mi żadnych konkretów, ale ja się konkurencji nie boje. Tu odbywa się najlepsze widowisko!",
  "DIA_Alena_AMB_V3_03_01": "Interes kręci się jak nigdy! Nie bój się, chłopcze, nie zapominam o tobie! Wkrótce nasze życia będą wyglądać zupełnie inaczej!",
  "DIA_Alena_SQ230_RealFight_Choice": "Chętnie spróbuję swoich sił. (Zapłać)"
}