{
  "DIA_Ramsey_SQ416_HowsHunting_03_01": "I jak, polowanie udane? Nie widzę trofeum?",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_15_01": "Bestia nie żyje, przyszedłem po kogoś kto pomoże ją dotargać.",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_03_02": "Wspaniale! Wiedziałem, że uda wam się rozwiązać ten problem. Odpowiedni ludzie do odpowiedniej roboty, zawsze to powtarzam!",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_15_03": "Detlow czeka w jaskini prosto na północ od miejsca, w którym teraz jesteśmy.",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_03_04": "Słyszeliście? Ruchy! Chcę mieć wywieszone truchło tego potwora jeszcze dzisiaj!",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_03_05": "Gratuluję, spisałeś się wspaniale. Kto by pomyślał, że równie dobrze radzisz sobie z polowaniem, co z gadaniem.",
  "DIA_Ramsey_SQ416_HowsHunting_Next_03_01": "Chodźmy do karczmy, zasłużyłeś sobie na chwilę odpoczynku.",
  "DIA_Ramsey_SQ416_HowsHunting_Next_03_02": "Rozkażę Albynowi przygotować wielką ucztę na cześć wszystkich łowców. Przywrócenie wiosce bezpieczeństwa trzeba opić!",
  "DIA_Ramsey_SQ416_HowsHunting_Hunters_15_01": "Zginęło kilkoro wspaniałych ludzi, a ciebie obchodzi jedynie trofeum?",
  "DIA_Ramsey_SQ416_HowsHunting_Hunters_03_02": "Wszyscy uczestnicy polowania wiedzieli, jakie jest ryzyko. Z resztą, nie o samo trofeum tutaj chodzi. Chcę mieć po prostu pewność, że mieszkańcy mojej wioski są bezpieczni.",
  "DIA_Ramsey_SQ416_HowsHunting_Hunters_03_03": "Zmarli otrzymają honorowe pochówki, a rodzinom zostaną wypłacone stosowne świadczenia.",
  "DIA_Ramsey_SQ416_HowsHunting_Detlow_15_01": "Gdyby nie Detlow, nie dałbym rady tej Bestii.",
  "DIA_Ramsey_SQ416_HowsHunting_Detlow_03_02": "I w dodatku taki skromny! Daleko zajdziesz, bardzo daleko!",
  "DIA_Ramsey_SQ416_HowsHunting_Orc_15_01": "Jest jeszcze coś...",
  "DIA_Ramsey_SQ416_HowsHunting_Orc_03_02": "Spokojnie, omówimy sobie wszystko, gdy już ochłoniesz.",
  "DIA_Ramsey_SQ416_Inn_03_01": "Idź do Bastiana i powiedz mu, że pijesz dzisiaj na mój koszt. Ja muszę się jeszcze rozmówić z Albynem odnośnie ostatnich przygotowań.",
  "DIA_Ramsey_SQ416_Danger_15_01": "Ta Bestia mogła należeć do orków!",
  "DIA_Ramsey_SQ416_Danger_03_02": "Ciszej! Detlow powiedział mi o swoich przypuszczeniach i doskonale wiem, że to nic potwierdzonego.",
  "DIA_Ramsey_SQ416_Danger_03_03": "Mieszkańcy Silbach już dostatecznie długo żyli w strachu, zasłużyli na chwilę spokoju. Bardzo cię proszę, byś nie rozsiewał takich niedorzecznych pogłosek.",
  "DIA_Ramsey_SQ416_Danger_03_04": "Masz, wypij trochę wina i się odpręż. Najgorsze już za nami.",
  "DIA_Ramsey_Hello_15_01": "Witaj, kim jesteś?",
  "DIA_Ramsey_Hello_03_02": "Nazywam się Ramsey, jestem właścicielem Silbach oraz okolicznych terenów.",
  "DIA_Ramsey_Hello_03_03": "Moi przodkowie założyli tę wioskę wiele wieków temu i od tamtej pory nasz ród nieprzerwanie sprawuje nad nią pieczę.",
  "DIA_Ramsey_Hello_03_04": "Jeśli do tej pory jeszcze o mnie nie usłyszałeś, to chyba nie mamy o czym rozmawiać.",
  "DIA_Ramsey_Hello_Yeah_15_01": "Wybacz, słyszałem o tobie wielokrotnie, ale nigdy nie mieliśmy okazji poznać się osobiście.",
  "DIA_Ramsey_Hello_Yeah_03_02": "Nic dziwnego, jestem bardzo zajętym człowiekiem. Zarządzanie takim majątkiem to naprawdę sporo pracy.",
  "DIA_Ramsey_Hello_Yeah_03_03": "Wszystkie te spotkania, dokumenty, nie mam nawet chwili dla siebie.",
  "DIA_Ramsey_Hello_Yeah_03_04": "Poza tym większość czasu spędzam w moim domu na Starym Mieście, a nie sądzę, byś często tam bywał.",
  "DIA_Ramsey_Hello_OfCourse_15_01": "Skoro tak mówisz.",
  "DIA_Ramsey_Albyn_15_01": "Skoro ty zarządzasz wioską to co robi Albyn?",
  "DIA_Ramsey_Albyn_03_02": "To chyba oczywiste! Albyn zajmuje się wszystkimi drobnymi sprawami organizacyjnymi i wprowadza w życie wszystkie moje postanowienia.",
  "DIA_Ramsey_Albyn_03_03": "Gdyby nie moje kontrakty z miejskimi osobistościami Silbach już dawno nie miałoby co robić z tą całą wyprodukowaną żywnością.",
  "DIA_Ramsey_WolfsDen_15_01": "Co sprowadza cię do Wilczego Leża?",
  "DIA_Ramsey_WolfsDen_03_02": "To, co zawsze. Spotkania, pertraktacje i zapewnianie mieszkańcom mojej wspaniałej wioski spokojnego i dostatniego życia.",
  "DIA_Ramsey_WolfsDen_15_03": "A dokładniej?",
  "DIA_Ramsey_WolfsDen_03_04": "Odbywałem rozmowę z Ulrykiem, ale jej szczegóły nie należą do twoich zmartwień.",
  "DIA_Ramsey_SQ416_WaitASec_03_01": "Niechcący podsłuchałem fragment waszej rozmowy.",
  "DIA_Ramsey_SQ416_WaitASec_03_02": "Wybacz moje wcześniejsze powitanie, to nawyk, którego nabrałem przez spotykanie się z tymi wszystkimi interesantami każdego dnia.",
  "DIA_Ramsey_SQ416_WaitASec_03_03": "Zdaje się, że Ulryk ceni sobie twoje umiejętności.",
  "DIA_Ramsey_SQ416_WaitASec_03_04": "Powiedz mi, nie jesteś może zainteresowany dodatkowym zleceniem?",
  "DIA_Ramsey_SQ416_WaitASec_Later_15_01": "Mam teraz inne sprawy na głowie.",
  "DIA_Ramsey_SQ416_WaitASec_Later_03_02": "Rozumiem. Gdybyś jednak zmienił zdanie, to będę tu jeszcze przez jakiś czas. Zostało mi do omówienia kilka spraw z Ulrykiem.",
  "DIA_Ramsey_SQ416_WaitASec_Work_15_01": "Co to za zlecenie?",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_02": "Jeśli byłeś w Silbach, to pewnie słyszałeś te idiotyczne plotki o grasującej w pobliżu krwiożerczej Bestii.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_03": "Chcąc uspokoić swoich poddanych, postanowiłem zorganizować małe polowanie na rzekomego potwora.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_04": "Zbieram obiecujących łowców i wojowników z całej wyspy, albo by zabili to monstrum, albo ostatecznie udowodnili, że nie istnieje.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_05": "Oczywiście zwycięzca może liczyć na hojną nagrodę z mojej prywatnej kolekcji broni.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_06": "Nie musisz podejmować decyzji już teraz. Jeśli jesteś zainteresowany, to razem z łowcami spotykam się niebawem w moim domu na Starym Mieście.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_07": "To ten naprzeciwko Austerii Ernesto.",
  "DIA_Ramsey_Ambient_03_01": "Nie mam czasu na pogaduszki. Niektórzy mają na głowie sprawy wielkiej wagi.",
  "DIA_Ramsey_Ambient_03_02": "Zdaje się, że zgodziłeś się wziąć udział w bardzo poważnej akcji, prawda?",
  "DIA_Ramsey_Ambient_03_03": "Nowe jest to, że ludzie w końcu przestaną narzekać na Bestię! No, i oczywiście przestaną też ginąć.",
  "DIA_Ramsey_Ambient_03_04": "Wykonałeś kawał dobrej roboty w sprawie tego monstrum. To miłe, że w tych trudnych czasach przynajmniej jeden problem spadł mi z głowy.",
  "DIA_Ramsey_Hello_Yeah_Choice": "Wybacz, słyszałem o tobie wielokrotnie...",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_Orc_Choice": "Podejrzewamy, że Bestia mogła należeć do orków."
}
