{
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_01": "Wolą jego królewskiej mości jest wprowadzenie standaryzacji wyposażenia straży miejskiej w całym królestwie Myrtany.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_02": "Żeby uniknąć chaosu i możliwie szybko wprowadzić nowe wyposażenie, postanowiliśmy nie zlecać wykonania nowego umundurowania lokalnym rzemieślnikom.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_03": "Dlatego też mundury i cała reszta ekwipunku zostały wykonane w Vengardzie przez naszych najlepszych ludzi.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_04": "Przywieźliśmy je oczywiście ze sobą, pierwsze skrzynie powinny już być w koszarach. Resztę znajdziecie w portowym magazynie.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_05": "Zdajemy sobie sprawę, że tak szybkie wprowadzenie zmian wymagałoby znacznego uszczuplenia zasobów finansowych straży.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_06": "Dlatego jego królewska mość w swej łaskawości postanowił, że nie pobierze od was części należnych koronie opłat.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_07": "W zamian oczekuje, że oddacie swoje stare wyposażenie. Zostanie ono odpowiednio wykorzystane na froncie.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_01": "Może być z tym pewien problem...",
  "DIA_Grayson_KQ401_HELLO_Problem_03_02": "To nie jest prośba, tylko rozkaz. Nie obchodzą mnie więc wasze narzekania.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_03": "Nie to miałem na myśli, wasza ekscelencjo.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_04": "Z dumą informuję, że nasza straż podzielona jest na różne jednostki, w zależności od specjalizacji naszych ludzi.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_05": "Jednostki te znacznie różnią się wyposażeniem. Wątpię, by Vengardzcy rzemieślnicy przewidzieli taką ewentualność.",
  "DIA_Grayson_KQ401_HELLO_Problem_03_06": "A więc Roderich rzeczywiście zaczął realizację swojego marzenia o elitarnych oddziałach...",
  "DIA_Grayson_KQ401_HELLO_Problem_03_07": "Trudno. Bardzo mi przykro, ale i tak będziecie musieli się dostosować do rozporządzenia obowiązującego w całym królestwie Myrtany.",
  "DIA_Grayson_KQ401_HELLO_Problem_03_08": "Przekaż Roderichowi moje rozkazy. Za samo przeprowadzenie zmian będziesz odpowiedzialny osobiście.",
  "DIA_Grayson_KQ401_HELLO_Problem_03_09": "Wróć do mnie, gdy sprawa będzie załatwiona.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_10": "Wedle rozkazu.",
  "DIA_Grayson_KQ401_Hello_15_01": "Wasza ekscelencjo. Strażnik Marvin melduje się na rozkaz!",
  "DIA_Grayson_KQ401_Hello_03_02": "To ciebie przysyła mi Roderich?",
  "DIA_Grayson_KQ401_Hello_15_03": "Tak. Mój dowódca powiadomił mnie, że potrzebuje Pan pomocy miejskiej straży. W czym możemy waszej ekscelencji służyć?",
  "DIA_Grayson_KQ401_Hello_03_04": "Nie traktuj tego jako obelgi, chłopcze, ale spodziewałem się, że podeśle mi kogoś bardziej doświadczonego.",
  "DIA_Grayson_KQ401_Hello_15_05": "Dowódca Roderich osobiście wybrał mnie do reprezentowania straży. Jeśli Wasza Ekscelencja jest niezadowolony, to powiadomię go, by przysłał kogoś innego w moje miejsce.",
  "DIA_Grayson_KQ401_Hello_03_06": "Nie, niech już tak będzie. Znam Rodericha, nie przysłałby byle pachołka. Jestem zwyczajnie zaskoczony, że ktoś tak młody tak szybko awansował w jego oczach.",
  "DIA_Grayson_KQ401_Hello_03_07": "Wasz dowódca nie należy do ludzi, którym łatwo zaimponować.",
  "DIA_Grayson_KQ401_Hello_15_08": "Miło mi to słyszeć.",
  "DIA_Grayson_KQ401_Hello_03_09": "Dobrze, Marvinie. Jak zapewne wiesz, moje przybycie nie jest przypadkowe. Jest parę spraw, które wymagają natychmiastowego działania.",
  "DIA_Grayson_KQ401_Hello_03_10": "Wiedz, że pracując dla mnie, realizujesz wolę miłościwie nam panującego Rhobara II.",
  "DIA_Grayson_KQ401_Hello_15_11": "Wasza ekscelencjo. W czym Gildia Kupiecka może ci dzisiaj służyć?",
  "DIA_Grayson_KQ401_Hello_03_12": "Nowy najemnik? Mam nadzieję, że Lorenzo nie obniżył standardów wśród swoich ludzi.",
  "DIA_Grayson_KQ401_Hello_15_13": "Wręcz przeciwnie. Do Gildii coraz ciężej się dostać.",
  "DIA_Grayson_KQ401_Hello_03_14": "Masz na myśli 'trudniej'? Nieważne. Znając Lorenzo, nie ryzykowałby wysyłania do mnie byle pachołka - choć oczekiwałem kogoś starszego.",
  "DIA_Grayson_KQ401_Hello_03_15": "Przejdźmy zatem do interesów.",
  "DIA_Grayson_KQ401_Hello_15_16": "Co możemy dla waszej ekscelencji zrobić?",
  "DIA_Grayson_KQ401_Hello_03_17": "Jak pewnie zauważyłeś, przybyłem tu z całkiem liczną eskortą.",
  "DIA_Grayson_KQ401_Hello_15_18": "Zawsze miło widzieć na wyspie Gwardzistów Królewskich.",
  "DIA_Grayson_KQ401_Hello_15_19": "Osobiście poznałem jednego - nazywa się Lutz.",
  "DIA_Grayson_KQ401_Hello_03_20": "W takim razie, jeśli znowu go zobaczysz, każ mu natychmiast zgłosić się do mnie.",
  "DIA_Grayson_KQ401_Hello_03_21": "Problem polega na tym, że nie mam jak zakwaterować wszystkich swoich ludzi, a nie chcę ich trzymać na okręcie. Zasłużyli, by trochę pochodzić po lądzie.",
  "DIA_Grayson_KQ401_Hello_03_22": "Na pewno rozumiesz, że umieszczenie ich w byle chacie nie wchodzi w grę?",
  "DIA_Grayson_KQ401_Hello_15_23": "Oczywiście, to ludzie Króla - zasługują na odpowiednie warunki.",
  "DIA_Grayson_KQ401_Hello_03_24": "I właśnie dlatego chciałbym zakwaterować ich w koszarach Gildii Kupieckiej.",
  "DIA_Grayson_KQ401_Hello_03_25": "Lorenzo znany jest ze swojej gościnności. Z pewnością mi nie odmówi.",
  "DIA_Grayson_KQ401_Hello_15_26": "Obawiam się, że nasze koszary są za małe, by mogły pomieścić zarówno naszych ludzi jak i gwardzistów.",
  "DIA_Grayson_KQ401_Hello_03_27": "Coś wymyślicie.",
  "DIA_Grayson_KQ401_Hello_03_28": "Czekam na odpowiedź Lorenzo w tej sprawie. Liczę, że mnie nie rozczaruje.",
  "DIA_Grayson_KQ401_Hello_15_29": "Wasza ekscelencjo.",
  "DIA_Grayson_KQ401_Hello_03_30": "Kto cię tu u licha wpuścił!? Odejdź, nim zawołam swoich ludzi.",
  "DIA_Grayson_KQ401_Hello_15_31": "Nazywam się Marvin. Przebyłem długą drogę, aby móc z tobą porozmawiać.",
  "DIA_Grayson_KQ401_Hello_03_32": "Marvin - przybysz znikąd, obywatel miasta Archolos, prowadzący śledztwo w sprawie zamachu na jednego z możnych...",
  "DIA_Grayson_KQ401_Hello_03_33": "...i były strażnik miejski, wyrzucony za pyskówki i niesubordynację.",
  "DIA_Grayson_KQ401_Hello_03_34": "...i były najemnik, wywalony na zbity pysk za niewykonywanie poleceń przełożonego.",
  "DIA_Grayson_KQ401_Hello_03_35": "Tak, Marvinie. Wiem, kim jesteś, ale powiedz mi... czemu nie miałbym cię teraz wyrzucić za drzwi?",
  "DIA_Grayson_KQ401_Hello_Help_15_01": "Podobno umiesz docenić zdolnych ludzi.",
  "DIA_Grayson_KQ401_Hello_Help_03_02": "Zdolnych, owszem, ale ty nie cieszysz się najlepszą reputacją.",
  "DIA_Grayson_KQ401_Hello_Help_15_03": "Powiedzmy, że mój były pracodawca nie poznał w pełni mojego potencjału.",
  "DIA_Grayson_KQ401_Hello_Help_03_04": "Czyżby? Słyszałem co innego...",
  "DIA_Grayson_KQ401_Hello_Help_03_06": "Być może sprawiedliwym byłoby danie ci szansy...",
  "DIA_Grayson_KQ401_Hello_Help_03_07": "Szczególnie, że kilka spraw wymaga mojej natychmiastowej uwagi.",
  "DIA_Grayson_KQ401_Hello_Help_15_10": "Jeśli okażę się dla ciebie użyteczny, zabierzesz mnie i mojego brata na kontynent.",
  "DIA_Grayson_KQ401_Hello_Help_15_11": "Z chęcią obaj dalej będziemy ci służyć.",
  "DIA_Grayson_KQ401_Hello_Help_03_12": "Chcesz płynąć w samo serce wojny? Niewielu odważyłoby się na coś takiego. Dlaczego o to prosisz?",
  "DIA_Grayson_KQ401_Hello_Help_15_13": "Powiedzmy, że Archolos mnie mocno rozczarowało.",
  "DIA_Grayson_KQ401_Hello_Help_15_14": "Nie ma dla nas tu miejsca. Musimy poszukać nowego domu.",
  "DIA_Grayson_KQ401_Hello_Help_03_15": "Dobrze. Gdy zamkniemy wszystkie sprawy, obiecuję ci, że znajdę dla ciebie miejsce na moim statku.",
  "DIA_Grayson_KQ401_Hello_Help_15_16": "I mojego brata...",
  "DIA_Grayson_KQ401_Hello_Help_03_17": "I twojego brata.",
  "DIA_Grayson_KQ401_Hello_Help_03_18": "Poinformuję twojego pracodawcę, że od teraz wykonujesz moją wolę.",
  "DIA_Grayson_KQ401_Hello_Help_03_19": "Tak na wszelki wypadek, gdyby mieli ci się naprzykrzać.",
  "DIA_Grayson_KQ401_Hello_Help_03_20": "Dobrze, od czego by tu zacząć...",
  "DIA_Grayson_KQ401_Hello_Help_15_21": "Jeśli okażę się dla ciebie użyteczny, zabierzesz mnie na kontynent.",
  "DIA_Grayson_KQ401_Hello_Help_15_22": "Ta przeklęta wyspa zabrała mi brata. Nie ma tu dla mnie już miejsca.",
  "DIA_Grayson_KQ401_Hello_Help_03_23": "Przykro mi, że dotknęła cię taka strata.",
  "DIA_Grayson_KQ401_Question_15_01": "Jeśli mogę o coś spytać...",
  "DIA_Grayson_KQ401_Question_03_02": "Nie krępuj się, pytaj śmiało.",
  "DIA_Grayson_KQ401_Question_15_03": "Wasza ekscelencja ma do dyspozycji gwardię królewską. Przypuszczam, że to sprawdzeni i doświadczeni ludzie. Dlaczego wobec tego, prosi Pan o pomoc straż miejską?",
  "DIA_Grayson_KQ401_Question_03_04": "Dobre pytanie. Widzisz, większość z nich służy królestwu od wielu lat, i nie wątpię w umiejętności żadnego z nich.",
  "DIA_Grayson_KQ401_Question_03_05": "Problem w tym, że nie są z Archolos, może poza Lutzem, a mi potrzeba mi kogoś, kto zna wyspę i jej mieszkańców.",
  "DIA_Grayson_KQ401_Lutz_15_01": "Miałem przyjemność poznać Lutza osobiście.",
  "DIA_Grayson_KQ401_Lutz_03_02": "W takim razie, jeśli znowu go zobaczysz, każ mu natychmiast zgłosić się do mnie.",
  "DIA_Grayson_KQ401_Lutz_15_03": "Lutz również jest z Archolos, może on lepiej nadawałby się do tego zadania.",
  "DIA_Grayson_KQ401_Lutz_03_04": "Raczej był. Z tego co wiem, nie zjawił się tutaj od lat, nie ma więc rozeznania w aktualnej sytuacji wyspy.",
  "DIA_Grayson_KQ401_Lutz_03_05": "I skończ z tymi sugestiami, doskonale wiem, na co zwracać uwagę. Inaczej będę musiał poinformować twojego dowódcę o problemach, jakie sprawia współpraca z tobą.",
  "DIA_Grayson_KQ401_Lutz_15_06": "Proszę wybaczyć.",
  "DIA_Grayson_KQ401_Yes_15_01": "Zrozumiałem.",
  "DIA_Grayson_KQ401_Yes_03_02": "Moim zadaniem jest wprowadzenie królewskich edyktów w życie na tej pięknej wyspie. Zaczniemy więc od czegoś, co bezpośrednio dotyczy reprezentowanej przez ciebie organizacji.",
  "DIA_Grayson_KQ402_News_15_01": "Jeśli chodzi o sprawę z nowym wyposażeniem...",
  "DIA_Grayson_KQ402_News_03_02": "Nie spodziewałem się ciebie tak szybko. Z czym przychodzisz?",
  "DIA_Grayson_KQ402_News_15_03": "Roderich prosił mnie, bym w jakiś sposób zatrzymał standaryzację.",
  "DIA_Grayson_KQ402_News_03_04": "I sprzeciwiłeś się mu?",
  "DIA_Grayson_KQ402_News_15_05": "Nie jestem głupi. Przynosisz rozkazy prosto od Króla, oczywistym jest, że unikanie ich to proszenie się o kłopoty.",
  "DIA_Grayson_KQ402_News_03_06": "Mądre słowa.",
  "DIA_Grayson_KQ402_News_15_07": "Nie do końca. Kosztowało to mnie moje stanowisko i pozycję w straży.",
  "DIA_Grayson_KQ402_News_03_08": "Wyrzucił cię!?",
  "DIA_Grayson_KQ402_News_15_09": "Nie, odszedłem dobrowolnie. Straż nie jest mi już do niczego potrzebna.",
  "DIA_Grayson_KQ402_News_03_10": "Muszę przyznać, jestem zaskoczony, a nie zdarza mi się to zbyt często.",
  "DIA_Grayson_KQ402_News_03_11": "Wykazałeś się wyjątkową lojalnością, pomimo tego, że nie znamy się zbyt długo.",
  "DIA_Grayson_KQ402_News_03_12": "Nie przejmuj się odejściem. Potrzeba mi zdolnych ludzi, a ty wykazujesz potencjał.",
  "DIA_Grayson_KQ402_News_03_13": "Jeśli chcesz dla mnie pracować, to zgłoś się za jakiś czas.",
  "DIA_Grayson_KQ402_News_03_14": "Gwarantuję, że zarobisz u mnie dużo więcej niż pobierając żołd strażnika.",
  "DIA_Grayson_KQ402_News_15_15": "Będę miał to na uwadze.",
  "DIA_Grayson_KQ402_News_03_16": "Trochę ci to zajęło. Czyżby Roderich śmiał rozważać odmowę?",
  "DIA_Grayson_KQ402_News_15_17": "Roderich rozkazał mi przekazać, że nie przyjmie oferowanego przez waszą ekscelencję wyposażenia.",
  "DIA_Grayson_KQ402_News_03_18": "Słucham? W takim razie to ostatni dzień Rodericha jako dowódcy straży miejskiej!",
  "DIA_Grayson_KQ402_News_15_19": "Źle mnie ekscelencjo zrozumiałeś. Dowódca odmówił przeprowadzenia standaryzacji, ze względu na stan w jakim jest to wyposażenie.",
  "DIA_Grayson_KQ402_News_03_20": "A co z nim jest nie tak?",
  "DIA_Grayson_KQ402_News_15_21": "Proszę! Tak wygląda przykładowy pancerz. Byłem też sprawdzić, czy dotyczy to pojedynczych sztuk, czy też całości transportu.",
  "DIA_Grayson_KQ402_News_15_22": "Z wyłączeniem pierwszej skrzyni, która trafiła do koszar, wszystkie pancerze są zardzewiałe.",
  "DIA_Grayson_KQ402_News_03_23": "To niemożliwe. Rozkazałem je zabezpieczyć.",
  "DIA_Grayson_KQ402_News_15_24": "Nie śmiem wątpić. Fakty natomiast pozostają takie, że w takim wypadku straż nie może oddać swojego wyposażenia.",
  "DIA_Grayson_KQ402_News_03_25": "Będę musiał przeprowadzić stosowne śledztwo w tej sprawie. Ale dobrze, biorąc pod uwagę okoliczności, jestem zmuszony przełożyć standaryzację na kiedy indziej.",
  "DIA_Grayson_KQ402_News_15_26": "Przełożyć?",
  "DIA_Grayson_KQ402_News_03_27": "Przypływam na Archolos przynajmniej raz w roku. Z moją kolejną wizytą osobiście dopilnuję, żeby sytuacja się nie powtórzyła.",
  "DIA_Grayson_KQ402_News_15_28": "Rozumiem, że taką wiadomość przekazać dowódcy?",
  "DIA_Grayson_KQ402_News_03_29": "Przekaż Roderichowi, co następuje: standaryzacja wyposażenia zostaje odłożona w czasie, najprawdopodobniej do mojej następnej wizyty.",
  "DIA_Grayson_KQ402_News_03_30": "W międzyczasie zlecę kowalom naprawę sprzętu, o ile będzie to wykonalne.",
  "DIA_Grayson_KQ402_News_03_31": "Jako zadośćuczynienie za problemy obiecuję zdobyć parę skrzyń specjalnie dla Archolos.",
  "DIA_Grayson_KQ402_News_Smith_Choice": "Może ja załatwię kowala? Mam pewne znajomości w mieście...",
  "DIA_Grayson_KQ402_News_Smith_15_01": "Może ja załatwię kowala? Mam pewne znajomości w mieście...",
  "DIA_Grayson_KQ402_News_Smith_03_02": "Zatem na pewno znasz Odgara.",
  "DIA_Grayson_KQ402_News_Smith_03_03": "Jemu zleć to zadanie, ale kwestie finansowe niech omówi ze mną osobiście.",
  "DIA_Grayson_KQ402_News_Smith_03_04": "Przekaż mi tylko wstępne szacunki, jak dużo czasu mu zejdzie na tę robotę.",
  "DIA_Grayson_KQ402_News_Smith_15_05": "Zrozumiałem. Wrócę, gdy tylko z nim porozmawiam.",
  "DIA_Grayson_KQ402_Odgar_15_01": "Rozmawiałem z Odgarem.",
  "DIA_Grayson_KQ402_Odgar_03_02": "I?",
  "DIA_Grayson_KQ402_Odgar_15_03": "Podejmuje się zlecenia. Prosił, by przekazać, że zajmie mu to prawdopodobnie parę miesięcy.",
  "DIA_Grayson_KQ402_Odgar_15_04": "Pojawi się u ciebie, gdy tylko obowiązki pozwolą mu opuścić kuźnię.",
  "DIA_Grayson_KQ402_Odgar_03_05": "Dobrze się spisałeś. Możesz złożyć meldunek u swojego dowódcy.",
  "DIA_Grayson_KQ402_Odgar_15_06": "Tak jest!",
  "DIA_Grayson_KQ402_Odgar_03_07": "Marvinie, gdybyś potrzebował dodatkowego zarobku, zgłoś się do mnie później.",
  "DIA_Grayson_KQ402_Odgar_03_08": "Potrzeba mi takich zdolnych ludzi.",
  "DIA_Grayson_KQ402_Odgar_03_09": "Nawet takich, którzy myślą, że są bardziej cwani niż są w rzeczywistości.",
  "DIA_Grayson_KQ402_Odgar_15_10": "Nie rozumiem...",
  "DIA_Grayson_KQ402_Odgar_03_11": "Naprawdę myślisz, że to pierwsza jednostka straży, która kombinuje, jak nie poddać się standaryzacji?",
  "DIA_Grayson_KQ402_Odgar_03_12": "Poza Archolos bywam także w innych rejonach królestwa. W każdej jest taki 'Roderich'.",
  "DIA_Grayson_KQ402_Odgar_03_13": "Nie wiem, jak sprawiłeś, że ten sprzęt zamienił się w złom i nie potrafię udowodnić twojego udziału w tej sprawie.",
  "DIA_Grayson_KQ402_Odgar_03_14": "Muszę jednak przyznać, jesteś pierwszym, któremu udało się mnie przechytrzyć. Prawie mi to zaimponowało.",
  "DIA_Grayson_KQ402_Odgar_15_15": "Ja wcale nie...",
  "DIA_Grayson_KQ402_Odgar_03_16": "Na poczet naszej przyszłej współpracy, lepiej o tym więcej nie rozmawiajmy.",
  "DIA_Grayson_KQ402_Odgar_03_17": "Nie gadaj też o tym z Roderichem. Macie po prostu szczęście, że są pilniejsze sprawy niż wasze zbroje.",
  "DIA_Grayson_KQ402_Odgar_03_18": "Zapraszam ponownie... w stosownym czasie.",
  "DIA_Grayson_KQ403_Lorenzo_15_21": "Wracając do mojego zadania...",
  "DIA_Grayson_KQ403_Lorenzo_15_01": "Przynoszę odpowiedź Lorenzo.",
  "DIA_Grayson_KQ403_Lorenzo_03_02": "Bardzo dobrze. Moi gwardziści już zaczęli się niecierpliwić.",
  "DIA_Grayson_KQ403_Lorenzo_15_03": "Lorenzo stwierdził, że koszary najemników są niegodne tak ważnych gości, dlatego odmawia ich udostępnienia.",
  "DIA_Grayson_KQ403_Lorenzo_03_04": "O proszę! Tego się nie spodziewałem.",
  "DIA_Grayson_KQ403_Lorenzo_15_05": "W zamian Gildia może zaoferować spory dom w porcie, którego warunki mają znacznie wyższy standard niż nasze koszary.",
  "DIA_Grayson_KQ403_Lorenzo_15_06": "Gwardziści z pewnością docenią wszelkie wygody, które tam zastaną.",
  "DIA_Grayson_KQ403_Lorenzo_03_07": "Mogę wiedzieć, o który dom konkretnie chodzi?",
  "DIA_Grayson_KQ403_Lorenzo_15_08": "Spora posiadłość, zaraz obok stoczni.",
  "DIA_Grayson_KQ403_Lorenzo_03_09": "Dom Kaleba. Rzeczywiście, standard nie najgorszy.",
  "DIA_Grayson_KQ403_Lorenzo_03_10": "Ciekawe, że udało wam się go pozyskać w tak krótkim czasie.",
  "DIA_Grayson_KQ403_Lorenzo_15_11": "Wasza ekscelencja zna Kaleba?",
  "DIA_Grayson_KQ403_Lorenzo_03_12": "Tak, miałem przyjemność go poznać, jeszcze w czasach, kiedy pojawiał się w stolicy.",
  "DIA_Grayson_KQ403_Lorenzo_03_15": "Nieźle to sobie wykombinowaliście. Chociaż pewnie ty musiałeś odwalić całą robotę, w końcu Kaleb był cięty na Lorenzo przez lata.",
  "DIA_Grayson_KQ403_Lorenzo_03_16": "Przekaż swojemu szefowi, że przyjmuję jego ofertę z wdzięcznością.",
  "DIA_Grayson_KQ403_Lorenzo_03_17": "Jeśli zaś chodzi o ciebie... potrzebuję zdolnych ludzi do paru ważnych spraw.",
  "DIA_Grayson_KQ403_Lorenzo_03_18": "Gdybyś był zainteresowany pracą dla mnie, odezwij się. Zawsze znajdzie się coś do zrobienia.",
  "DIA_Grayson_KQ403_Lorenzo_15_19": "Dziękuję, rozważę tę ofertę.",
  "DIA_Grayson_KQ403_Lorenzo_03_20": "Teraz wybacz - wracam do swoich obowiązków.",
  "DIA_Grayson_KQ403_Lorenzo_15_22": "Mam odpowiedź od Lorenzo.",
  "DIA_Grayson_KQ403_Lorenzo_03_23": "Wracasz szybciej, niż się spodziewałem.",
  "DIA_Grayson_KQ403_Lorenzo_03_24": "Czyżby tak łatwo przystał na moją prośbę?",
  "DIA_Grayson_KQ403_Lorenzo_15_25": "Nie. Chce kombinować i zakwaterować was gdzie indziej.",
  "DIA_Grayson_KQ403_Lorenzo_03_26": "Informowanie mnie o tym pewnie nie leży w interesie Gildii.",
  "DIA_Grayson_KQ403_Lorenzo_15_27": "Interesy Gildii mnie nie obchodzą. Opuściłem jej szeregi.",
  "DIA_Grayson_KQ403_Lorenzo_03_28": "Zaskakujesz mnie! Co skłoniło cię do takiego kroku?",
  "DIA_Grayson_KQ403_Lorenzo_15_29": "Mówiąc krótko, Gildia nie spełniła swoich zobowiązań wobec mnie.",
  "DIA_Grayson_KQ403_Lorenzo_15_30": "Nie zamierzam dłużej dać się wykorzystywać.",
  "DIA_Grayson_KQ403_Lorenzo_03_32": "Wybornie! Lorenzo pewnie puściły nerwy, co? Spokojnie, na twoim miejscu zbytnio bym się tym nie martwił.",
  "DIA_Grayson_KQ403_Lorenzo_03_33": "Potrzebuję zdolnych ludzi, a ty wydajesz się właściwym człowiekiem.",
  "DIA_Grayson_KQ403_Lorenzo_03_34": "Zgłoś się do mnie później, znajdę dla ciebie jakieś zajęcie.",
  "DIA_Grayson_KQ403_Lorenzo_03_35": "I pamiętaj, współpraca ze mną będzie o wiele bardziej opłacalna niż bycie chłopcem na posyłki Araxos.",
  "DIA_Grayson_KQ403_Lorenzo_15_36": "Nie omieszkam skorzystać. Wrócę później.",
  "DIA_Grayson_KQ403_Lorenzo_15_37": "Jeszcze nie rozmawiałem z Lorenzo.",
  "DIA_Grayson_KQ403_Lorenzo_03_38": "W takim razie na co czekasz?",
  "DIA_Grayson_KQ403_Lorenzo_03_39": "Idź i nie zawracaj mi głowy.",
  "DIA_Grayson_KQ404_Start_03_01": "Już wiem. Mam coś mało wymagającego na początek naszej owocnej współpracy.",
  "DIA_Grayson_KQ404_Start_03_02": "Jest pewna grupa muzyków - nazywają się In Extremo. Podczas swoich koncertów wyrażają się mało pochlebnie na temat nowo wprowadzonych królewskich praw.",
  "DIA_Grayson_KQ404_Start_15_03": "To ich aresztuj? W czym problem?",
  "DIA_Grayson_KQ404_Start_03_04": "Problem polega na tym, że nie mówią tego bezpośrednio. Ukrywają swoje intencje za pomocą metafor i półsłówek.",
  "DIA_Grayson_KQ404_Start_03_05": "Ich działalność grozi jedności państwa. Chcę, żebyś z tym skończył.",
  "DIA_Grayson_KQ404_WantWork_15_01": "Przemyślałem twoją propozycję, ekscelencjo. Chciałbym dla ciebie pracować.",
  "DIA_Grayson_KQ404_WantWork_03_02": "Nie dla mnie, synu. Dla Króla i królestwa Myrtany. Jest parę rzeczy, którymi musimy się pilnie zająć.",
  "DIA_Grayson_KQ404_WaitASec_15_01": "Nie tak szybko! Wpierw wyjaśnimy sobie parę rzeczy...",
  "DIA_Grayson_KQ404_WaitASec_03_02": "Nie podoba mi się twój ton.",
  "DIA_Grayson_KQ404_WaitASec_15_03": "Z chęcią podejmę się każdego zadania. Mam tylko jeden warunek.",
  "DIA_Grayson_KQ404_WaitASec_03_04": "Czego chcesz? Złota? Tytułów? Zaszczytów?",
  "DIA_Grayson_KQ404_Musics_15_01": "Nie bardzo rozumiem, w czym niby zagrażają ci muzycy?",
  "DIA_Grayson_KQ404_Musics_03_02": "Nawołują do bojkotu prawa i sprzeciwu wobec Króla.",
  "DIA_Grayson_KQ404_Musics_03_03": "Są popularni w tych stronach, a przez ich koncerty komuś mogą wpaść do głowy niebezpieczne pomysły.",
  "DIA_Grayson_KQ404_Musics_03_04": "Wystarczy, że nie umiemy dogadać się z Ulrykiem, nie potrzebujemy kolejnych tego typu indywidualności.",
  "DIA_Grayson_KQ404_Musics_03_05": "Tak samo jak zwiększenia ilości jego zwolenników.",
  "DIA_Grayson_KQ404_WhatDo_Next_03_01": "Mówiąc wprost, Marvin, jeśli ci się nie uda - nawet do mnie nie wracaj.",
  "DIA_Grayson_KQ404_WhatDo_Next_03_02": "Kary się nie spodziewaj, ale nasza umowa utraci ważność. Czy jest to dla ciebie zrozumiałe?",
  "DIA_Grayson_KQ404_WhatDo_Next_15_03": "Oczywiście.",
  "DIA_Grayson_KQ404_WhatDo_Next_03_04": "Jeszcze jedno. Do Huxlaya udaj się wyłącznie wtedy, jeśli nie uda ci się ich sprowokować. Czekam na wyniki.",
  "DIA_Grayson_KQ404_WhatDo_15_01": "Co konkretnie mam zrobić? Zabić ich?",
  "DIA_Grayson_KQ404_WhatDo_03_02": "Myślisz zbyt prostolinijnie!",
  "DIA_Grayson_KQ404_WhatDo_03_03": "Absolutnie nie o to mi chodzi. Mam dwa pomysły, i od ciebie zależy, który zostanie zrealizowany.",
  "DIA_Grayson_KQ404_WhatDo_First_15_01": "Jaki jest pierwszy sposób?",
  "DIA_Grayson_KQ404_WhatDo_First_03_02": "Trzeba ich sprowokować. Muszą w jasny i klarowny sposób obrazić Króla.",
  "DIA_Grayson_KQ404_WhatDo_First_03_03": "To da nam możliwość aresztowania oraz zakończenia ich szkodliwej działalności.",
  "DIA_Grayson_KQ404_WhatDo_First_03_04": "Wmieszasz się w tłum podczas koncertu. Gdy zaczną mówić coś na temat nowego prawa, podjudzaj ich jak to tylko możliwe.",
  "DIA_Grayson_KQ404_WhatDo_First_03_05": "W końcu popełnią jakiś błąd.",
  "DIA_Grayson_KQ404_WhatDo_Second_15_01": "Chcę usłyszeć o tej drugiej metodzie.",
  "DIA_Grayson_KQ404_WhatDo_Second_03_02": "Szczerze mówiąc, wolałbym, żebyś nie musiał z niej skorzystać.",
  "DIA_Grayson_KQ404_WhatDo_Second_03_03": "Znajdź człowieka o imieniu Huxlay. To mój zaufany człowiek - pracuje nad In Extremo od jakiegoś czasu.",
  "DIA_Grayson_KQ404_WhatDo_Second_03_04": "Z tego co wiem, zdążył poznać ich słaby punkt, ale problemem są jego metody - bardzo brutalne metody.",
  "DIA_Grayson_KQ404_WhatDo_Second_15_05": "Gdzie go znajdę?",
  "DIA_Grayson_KQ404_WhatDo_Second_03_06": "Zatrudnił się w stoczni. W ten sposób nie budzi żadnych podejrzeń, a ja przy okazji wiem, co dzieje się w porcie.",
  "DIA_Grayson_KQ404_WhatDo_When_15_01": "Gdzie i kiedy ma się odbyć ten koncert?",
  "DIA_Grayson_KQ404_WhatDo_When_03_02": "Dzisiaj w porcie. Zaraz przed zmierzchem.",
  "DIA_Grayson_KQ404_WhatDo_Sure_15_01": "Skąd mam mieć pewność, że twoi ludzie nie aresztują również mnie?",
  "DIA_Grayson_KQ404_WhatDo_Sure_03_02": "Zostaną poinformowani o twojej roli. Oficjalnie mają zapewnić bezpieczeństwo podczas koncertu.",
  "DIA_Grayson_KQ404_WhatDo_Sure_03_03": "Nieoficjalnie będą czekać, aż ktoś powie coś, czego nie powinien mówić.",
  "DIA_Grayson_KQ404_WhatDo_Sure_03_04": "Ta metoda ma jedną wadę: nie mamy pewności, czy In Extremo da się sprowokować. Ale za to praktycznie niczym nie ryzykujemy.",
  "DIA_Grayson_KQ404_Help_15_01": "Potrzebuję twojej pomocy.",
  "DIA_Grayson_KQ404_Help_03_02": "Myślałem, że będziesz bardziej samodzielny. O co chodzi?",
  "DIA_Grayson_KQ404_Help_15_03": "Nie zajmę ci dużo czasu. Potrzebuję pancerza Gwardii Królewskiej.",
  "DIA_Grayson_KQ404_Help_03_04": "Marvin, nie nadużywaj mojej cierpliwości.",
  "DIA_Grayson_KQ404_Help_15_05": "In Extremo coś planuje. Z jakiegoś powodu chcą koniecznie ten konkretny pancerz.",
  "DIA_Grayson_KQ404_Help_03_06": "To ciekawe... wprowadź mnie w szczegóły.",
  "DIA_Grayson_KQ404_Help_15_07": "To długa historia. Opowiem wszystko, gdy zakończę zadanie.",
  "DIA_Grayson_KQ404_Help_03_08": "Skoro czas nagli. Gwardzista Richard powinien przez jakiś czas poradzić sobie bez swojego opancerzenia.",
  "DIA_Grayson_KQ404_Help_03_09": "Richard! Marvin odbierze od ciebie twój pancerz. To rozkaz!",
  "DIA_Grayson_KQ404_Finish_15_01": "Wracając do sprawy z In Extremo...",
  "DIA_Grayson_KQ404_Finish_03_02": "Coś nowego?",
  "DIA_Grayson_KQ404_Finish_15_03": "Jeszcze nie. Niedługo dostaną to, na co zasługują.",
  "DIA_Grayson_KQ404_Finish_03_04": "To się jeszcze okaże.",
  "DIA_Grayson_KQ404_Finish_15_05": "Melduję, że Euric aresztował członków grupy. Poczuli się zbyt pewnie.",
  "DIA_Grayson_KQ404_Finish_03_06": "Mogę znać szczegóły?",
  "DIA_Grayson_KQ404_Finish_15_07": "Udało mi się zdobyć ich zaufanie. Miałem zdobyć dla nich kilka szat i pancerzy - w tym szatę Magów Ognia, co w zasadzie ich zgubiło.",
  "DIA_Grayson_KQ404_Finish_03_08": "Profanacja - nieźle. To był ich pomysł?",
  "DIA_Grayson_KQ404_Finish_15_09": "Lekko naprowadziłem ich na ten trop. W każdym razie - ja będąc przebranym za jednego z twoich ludzi, miałem zapewnić im nietykalność dopóki nie skończą koncertu.",
  "DIA_Grayson_KQ404_Finish_15_10": "Liczyli na to, że potem się gdzieś zaszyją, do czasu, aż opuścisz wyspę.",
  "DIA_Grayson_KQ404_Finish_03_12": "Dobrze, już ja się nimi zajmę!",
  "DIA_Grayson_KQ404_Finish_03_13": "Jeszcze jedno...",
  "DIA_Grayson_KQ404_Finish_03_14": "Oddaj pancerz, który ode mnie dostałeś. Nie mogę pozwolić, by ktoś dłużej nosił nienależący do niego mundur.",
  "DIA_Grayson_KQ404_Finish_03_15": "Mogę wiedzieć, skąd wziąłeś pancerz gwardzisty?",
  "DIA_Grayson_KQ404_Finish_15_16": "Od Eurica. Zamierzam mu go zwrócić.",
  "DIA_Grayson_KQ404_Finish_03_17": "Dałeś radę go przekonać? Nieźle, naprawdę nieźle.",
  "DIA_Grayson_KQ404_Finish_15_18": "Od Lutza. Zamierzam mu go zwrócić.",
  "DIA_Grayson_KQ404_Finish_03_19": "Mam taką nadzieję. Dobrze postąpił wypożyczając ci go.",
  "DIA_Grayson_KQ404_Finish_03_20": "Oddaj mi pancerz. Zwrócę mu go i osobiście podziękuję za wsparcie twoich działań.",
  "DIA_Grayson_KQ404_Finish_03_21": "Brawo, Marvin, dobrze się spisałeś. Chociaż musisz przyznać, że zadanie nie należało do najtrudniejszych.",
  "DIA_Grayson_KQ404_Finish_03_22": "I cieszę się, że nie skorzystałeś z usług Huxlaya. Nie przepadam za jego metodami wykonywania swoich obowiązków.",
  "DIA_Grayson_KQ404_Finish_03_23": "Dobrze wykonana praca wymaga nagrody. Trzymaj, zasłużyłeś.",
  "DIA_Grayson_KQ404_Finish_15_25": "Wraz z Huxlayem przesłuchaliśmy jednego z członków grupy. Przyznał się do winy i wyjawił swoich współpracowników.",
  "DIA_Grayson_KQ404_Finish_15_26": "Huxlay zorganizuje ich aresztowanie.",
  "DIA_Grayson_KQ404_Finish_03_27": "Sprawiłeś mi ogromny zawód, chłopcze.",
  "DIA_Grayson_KQ404_Finish_15_28": "Zrobiłem to, czego ode mnie oczekiwałeś. Sam mówiłeś, żebym udał się do Huxlaya.",
  "DIA_Grayson_KQ404_Finish_03_29": "Mówiłem, żebyś udał się do niego jeśli wszelkie inne metody zawiodą!",
  "DIA_Grayson_KQ404_Finish_03_30": "Po jego metody wymuszania zeznań zawsze sięgam w ostateczności, wyraźnie to podkreślałem!",
  "DIA_Grayson_KQ404_Finish_03_31": "Wiesz w ogóle, kim jest ten człowiek? Wiesz, jak do mnie trafił?",
  "DIA_Grayson_KQ404_Finish_03_32": "Huxlay był jednym z najbardziej poszukiwanych ludzi na kontynencie.",
  "DIA_Grayson_KQ404_Finish_03_33": "Napady, kradzieże, porwania dla okupu. Facet był w tym dobry, póki nie popełnił jednego błędu.",
  "DIA_Grayson_KQ404_Finish_03_34": "Źle dobrał ekipę do swojego kolejnego skoku i wpadł w moje ręce.",
  "DIA_Grayson_KQ404_Finish_03_35": "Dałem mu ultimatum, albo wykorzysta swoje zdolności dla korony, albo zginie w przeciągu następnych 15 minut.",
  "DIA_Grayson_KQ404_Finish_03_36": "Chyba nie muszę mówić, co wybrał?",
  "DIA_Grayson_KQ404_BadEnding_Description": "Pracuje dla ciebie zawodowy bandzior, a próbujesz się pozbyć grupki muzyków?",
  "DIA_Grayson_KQ404_BadEnding_15_01": "Pracuje dla ciebie zawodowy bandzior, a próbujesz się pozbyć grupki muzyków?",
  "DIA_Grayson_KQ404_BadEnding_03_02": "Grupa muzyków może mieć bardziej szkodliwy wpływ na społeczeństwo niż bandzior, którego i tak wszyscy potępiają nawet bez interwencji ze strony korony.",
  "DIA_Grayson_KQ404_BadEnding_03_03": "Nie wspominając już o tym, że nie prosiłem cię o kwestionowanie moich decyzji.",
  "DIA_Grayson_KQ404_BadEnding_03_04": "Teraz zejdź mi z oczu. Daruję ci całą sprawę, bo koniec końców problem został rozwiązany, ale nie zapomnę o twoich metodach.",
  "DIA_Grayson_KQ404_BadEnding_03_05": "Jutro przyjdź po nowe rozkazy. Będziesz miał okazję się zrehabilitować.",
  "DIA_Grayson_KQ405_Start_03_02": "Jeśli tym razem mnie rozczarujesz, nasza umowa przestanie obowiązywać.",
  "DIA_Grayson_KQ405_Start_03_06": "Rozwiążesz sprawę mojego zwiadowcy, Burkharda.",
  "DIA_Grayson_KQ405_Start_Scout_15_01": "Zwiadowcy?",
  "DIA_Grayson_KQ405_Start_Scout_03_02": "Tak. Zaginął jakiś czas temu, tuż po wysłaniu swojego ostatniego raportu.",
  "DIA_Grayson_KQ405_Start_Scout_03_03": "Przyprowadź go do mnie. Jeśli będzie zajęty, oporny albo martwy, co w sumie na to samo wychodzi, musisz wziąć od niego pewien przedmiot.",
  "DIA_Grayson_KQ405_Start_Scout_03_04": "Jest bardzo charakterystyczny, będziesz wiedział, o co chodzi.",
  "DIA_Grayson_KQ405_Start_Scout_15_05": "Przedmiot?",
  "DIA_Grayson_KQ405_Start_Scout_03_06": "Nie mogę o tym mówić głośno. Pozostaje mi liczyć na twoją dyskrecję i domyślność.",
  "DIA_Grayson_KQ405_Start_Scout_15_07": "Czymkolwiek jest ta 'rzecz', otrzymasz ją z powrotem.",
  "DIA_Grayson_KQ405_Start_Scout_03_08": "I to chciałem usłyszeć.",
  "DIA_Grayson_KQ405_Questions_What_15_01": "Co powinienem wiedzieć o Burkhardzie?",
  "DIA_Grayson_KQ405_Questions_What_03_02": "Miał przeprowadzić rekonesans wyspy i wysłać nam raport.",
  "DIA_Grayson_KQ405_Questions_What_03_03": "Jego głównym celem było rozeznanie się w nastrojach panujących wśród mieszkańców wyspy po porażce królewskiej floty.",
  "DIA_Grayson_KQ405_Questions_What_03_04": "Raport co prawda wysłał, ale jego treść w większości mijała się z prawdą.",
  "DIA_Grayson_KQ405_Questions_What_03_05": "Do tego czasu Burkhard wykonywał swoje obowiązki należycie, dlatego sprawa tak mnie niepokoi.",
  "DIA_Grayson_KQ405_Questions_Where_15_01": "Gdzie widziano go po raz ostatni?",
  "DIA_Grayson_KQ405_Questions_Where_03_02": "Wiem, że dużo czasu spędził w wiosce Silbach. Porozmawiaj o tej sprawie z jej Starszym, innego tropu dla ciebie nie mam.",
  "DIA_Grayson_KQ405_Finish_15_01": "Co do Burkharda...",
  "DIA_Grayson_KQ405_Finish_03_02": "Czego się dowiedziałeś?",
  "DIA_Grayson_KQ405_Finish_15_05": "Burkhard nie złoży już więcej raportów. Został zamordowany. Wygląda na to, że zmuszono go do napisania ostatniego raportu.",
  "DIA_Grayson_KQ405_Finish_15_06": "Przeczytaj to pismo.",
  "DIA_Grayson_KQ405_Finish_03_07": "Tak, jak podejrzewałem...",
  "DIA_Grayson_KQ405_Finish_03_08": "Dobrze się spisałeś. Znalazłeś ciało?",
  "DIA_Grayson_KQ405_Finish_15_09": "Tak, wrzucili go do kanałów miejskich. Miał przy sobie tę figurkę.",
  "DIA_Grayson_KQ405_Finish_03_10": "Ciekawe...",
  "DIA_Grayson_KQ405_Finish_03_11": "Dobrze, że ją przyniosłeś, to właśnie jej szukałem.",
  "DIA_Grayson_KQ405_Finish_15_12": "Po co waszej ekscelencji to paskudztwo?",
  "DIA_Grayson_KQ405_Finish_03_13": "To już nie twoja sprawa.",
  "DIA_Grayson_KQ405_Finish_15_15": "Otworzyłem ją. W środku znalazłem królewską pieczęć.",
  "DIA_Grayson_KQ405_Finish_03_16": "Kamień z serca.",
  "DIA_Grayson_KQ405_Finish_03_17": "Wiem, że zabrzmi to okropnie, ale ta pieczęć była ważniejsza od samego Burkharda.",
  "DIA_Grayson_KQ405_Finish_03_18": "Gdyby wpadła w niepowołane ręce, to na całej wyspie, albo i w całym regionie, zapanowałby straszny chaos.",
  "DIA_Grayson_KQ405_Finish_15_19": "Dlaczego jest ona taka ważna?",
  "DIA_Grayson_KQ405_Finish_03_20": "Taką pieczęć otrzymują wyłącznie ci, którzy wykonują specjalne misje dla jego królewskiej mości.",
  "DIA_Grayson_KQ405_Finish_03_21": "Wyobraź sobie setki pism zawierających fałszywe informacje, podbite tą pieczęcią.",
  "DIA_Grayson_KQ405_Finish_03_22": "Pozostaje nam liczyć na to, że nikt nie wykonał jej kopii, nawet jeśli i tak byłoby to bardzo trudne.",
  "DIA_Grayson_KQ405_Finish_03_23": "Reasumując, odwaliłeś kawał dobrej roboty. Masz, jako wyraz wdzięczności Króla Myrtany.",
  "DIA_Grayson_KQ405_Finish_15_03": "Niczego konkretnego.",
  "DIA_Grayson_KQ405_Finish_03_04": "Nie marnuj mojego czasu. Wróć, gdy coś ustalisz.",
  "DIA_Grayson_KQ406_Start_15_01": "Jestem gotów na kolejne zadanie.",
  "DIA_Grayson_KQ406_Start_03_02": "Jak zapewne wiesz, flota królewska od jakiegoś czasu leży na dnie morza.",
  "DIA_Grayson_KQ406_Start_Heard_15_01": "Coś słyszałem na ten temat...",
  "DIA_Grayson_KQ406_Start_Heard_03_02": "Wiesz, że przegraliśmy - nie wiesz, dlaczego.",
  "DIA_Grayson_KQ406_Start_Heard_15_03": "Nie jestem wojskowym, ale przypuszczam, że mieli lepsze statki.",
  "DIA_Grayson_KQ406_Start_Heard_03_04": "I podobnie jak większość jesteś w błędzie. Z bezpośrednich zeznań świadków wynika, że przyczyną porażki były decyzje admirała Anskara.",
  "DIA_Grayson_KQ406_Start_Heard_03_05": "Pamiętam przechwałki tego idioty, te jego chełpienie się, że pokona orków w godzinę, w końcu 'co te zwierzęta mogą wiedzieć o żegludze'.",
  "DIA_Grayson_KQ406_Start_Heard_03_06": "Dzięki jego ignorancji królestwo pozostało bez okrętów. I dlatego czeka cię podwójne zadanie.",
  "DIA_Grayson_KQ406_Start_Heard_03_08": "Z jakiegoś powodu miejska stocznia przestała funkcjonować prawidłowo. Pomimo rozkazu jak najszybszej odbudowy floty, pracownicy nie ukończyli jeszcze żadnego okrętu.",
  "DIA_Grayson_KQ406_Start_Heard_03_09": "Cała sprawa cholernie zalatuje mi sabotażem. Masz sprawdzić, czy moje podejrzenia są słuszne.",
  "DIA_Grayson_KQ406_Start_Second_15_01": "A druga część zadania?",
  "DIA_Grayson_KQ406_Start_Second_03_02": "Wygląda na to, że Anskar żyje, i ukrywa się gdzieś na Archolos.",
  "DIA_Grayson_KQ406_Start_Second_03_03": "Masz go znaleźć i przyprowadzić do mnie, żywego.",
  "DIA_Grayson_KQ406_What_15_01": "Od czego mam zacząć?",
  "DIA_Grayson_KQ406_What_03_02": "Od rozmowy z Huxlayem, pracował nad tym ostatnio. Zapozna cię ze wszystkim, czego do tej pory się dowiedział.",
  "DIA_Grayson_KQ406_What_NotHappy_03_04": "Dzięki jego ustaleniom szybciej załatwisz sprawę. Szukaj go w porcie, będzie się gdzieś tam kręcił.",
  "DIA_Grayson_KQ406_What_NotHappy_15_01": "Czy ty mnie podpuszczasz? Ostatnim razem nie byłeś rad z naszej współpracy.",
  "DIA_Grayson_KQ406_What_NotHappy_03_02": "Tym razem jego wątpliwe metody nie będą stanowiły problemu.",
  "DIA_Grayson_KQ406_What_Work_15_01": "Jeszcze razem nie pracowaliśmy.",
  "DIA_Grayson_KQ406_What_Work_03_02": "I bardzo dobrze. Jego metody są... nietypowe.",
  "DIA_Grayson_KQ407_Start_03_01": "Dobrze, że już jesteś. Mamy poważny problem.",
  "DIA_Grayson_KQ407_Start_15_02": "Co się stało?",
  "DIA_Grayson_KQ407_Start_03_03": "Do tej pory świetnie się spisywałeś, dlatego w ramach uznania i zaufania przekażę ci ściśle tajne informacje. Jeśli komuś o nich opowiesz, zostaniesz skazany na śmierć za zdradę królestwa.",
  "DIA_Grayson_KQ407_Start_03_04": "Masz, czytaj. Potem ci powiem, co masz zrobić.",
  "DIA_Grayson_KQ407_NotGood_15_01": "Nie wygląda to dobrze.",
  "DIA_Grayson_KQ407_NotGood_03_02": "Co ty nie powiesz? Miałem ci powierzyć inne zadanie, ale w tej sytuacji schodzi ono na dalszy plan.",
  "DIA_Grayson_KQ407_NotGood_03_03": "Orkowa flota ciągle krąży wokół wyspy. Zielonoskórzy są świetni w rekonesansie, więc doskonale wiedzą, co tu się dzieje. Mogą dzięki temu dobrze skoordynować swój atak.",
  "DIA_Grayson_KQ407_NotGood_03_04": "Chcę zminimalizować grożące nam niebezpieczeństwo wprowadzając chaos w ich szeregach. W tym celu będziemy musieli pozbyć się ich przywódców oraz elit.",
  "DIA_Grayson_KQ407_SearchHelp_15_01": "Może powinniśmy poinformować władze wyspy? Mogliby pomóc.",
  "DIA_Grayson_KQ407_SearchHelp_03_02": "Znam Morrisa i domyślam się, w jaki sposób zareagowałby na takie informacje.",
  "DIA_Grayson_KQ407_SearchHelp_03_03": "Skupiłby się wyłącznie na obronie miasta, zapominając o reszcie wyspy, w efekcie czego stracilibyśmy farmy. Chyba wiesz, jak odbiłoby się to na ludziach?",
  "DIA_Grayson_KQ407_SearchHelp_15_04": "Głód, niepokoje i zamieszki. A za wszystko obwinią władzę królewską.",
  "DIA_Grayson_KQ407_SearchHelp_03_05": "Otóż to. Nie wiem jak ty, ale ja nie chciałbym zostać nadziany na widły.",
  "DIA_Grayson_KQ407_HowHelp_15_01": "Jak mogę pomóc?",
  "DIA_Grayson_KQ407_HowHelp_03_02": "Tym razem sami sobie nie poradzimy, mamy zwyczajnie za mało ludzi. Musimy nawiązać współpracę z Roderichem i Lorenzo.",
  "DIA_Grayson_KQ407_HowHelp_03_04": "Przygotowałem już stosowne pisma. Weź je i dostarcz bezpośrednio do ich rąk.",
  "DIA_Grayson_KQ407_HowHelp_03_05": "Kiedy się z nimi rozmówisz, natychmiast do mnie wróć. Nie mamy czasu do stracenia.",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_01": "W sprawie wsparcia...",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_02": "Sprawa załatwiona?",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_03": "Jeszcze nie.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_04": "To się pospiesz! Liczy się każda godzina!",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_05": "Roderich i Lorenzo wyślą swoich najlepszych ludzi. Ponadto Gildia Kupiecka rozpoczęła przygotowania w starym domu Kaleba.",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_06": "Jest jeszcze jedna rzecz. Straży udało się pochwycić orka. Zamknęli go w starej sali przesłuchań.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_07": "To spora niespodzianka, ale mile widziana.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_08": "Gdyby został przesłuchany, może udałoby się znaleźć kolejne słabe punkty w ich planach...",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_09": "Oliver w końcu będzie miał okazję się wykazać. Przypłynął tutaj razem ze mną i jest specjalistą od historii i kultury orków.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_10": "Jeśli ktoś będzie w stanie zdobyć potrzebne nam informacje, to właśnie on.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_15_01": "Gdzie znajdę tego Olivera?",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_02": "Wysłałem go do Bermara i pozostałych ocalałych.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_03": "Powinien zaprowadzić ich do waszego medyka.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_04": "Powinien zaprowadzić ich do medyka straży.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_06": "Oliver zawsze jest skory do współpracy. Razem zobaczcie, co uda wam się wyciągnąć z tego orka.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_07": "Ja tymczasem dopilnuję, by Roderich i Lorenzo dotrzymali swoich obietnic.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_08": "Gdy tylko coś ustalicie, od razu przyjdźcie z raportem.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_15_01": "A co Anskarem? Z nas wszystkich ma najwięcej doświadczeń z orkami.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_03_02": "Traumatycznych doświadczeń, chciałeś powiedzieć. Nie, nie będziemy mieć z niego żadnego pożytku.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_03_03": "Może za jakiś czas będziemy w stanie rozsądnie go wykorzystać, ale póki co się na to nie zanosi.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_03_04": "No już, ruszaj.",
  "DIA_Grayson_KQ407_News_03_01": "Jakie przynosisz wieści?",
  "DIA_Grayson_KQ407_News_15_02": "Orkowi przywódcy nie żyją, a my odzyskaliśmy farmę Bermara.",
  "DIA_Grayson_KQ407_News_03_03": "Widzisz? Mamy wszystko pod kontrolą, nie ma czego się bać.",
  "DIA_Grayson_KQ407_News_03_04": "Pozwolisz, że dokończymy rozmowę później? Muszę omówić pewne sprawy z Marvinem.",
  "DIA_Grayson_KQ407_Finish_03_01": "Innosie, dzięki ci po stokroć! Bałem się, że coś może pójść nie po naszej myśli.",
  "DIA_Grayson_KQ407_Finish_03_02": "Marvinie! W imieniu Króla Rhobara II dziękuję ci za wierną służbę.",
  "DIA_Grayson_KQ407_Finish_03_03": "Przyjmij tę nagrodę w złocie jako skromny wyraz wdzięczności! I pamiętaj, to dopiero początek!",
  "DIA_Grayson_KQ407_Finish_Beginning_15_01": "Początek?",
  "DIA_Grayson_Brother_15_01": "Chciałem porozmawiać z tobą o moim zaginionym bracie.",
  "DIA_Grayson_Brother_03_02": "Jestem Wysłannikiem Królewskim, a nie jakimś tropicielem czy strażnikiem. Na wyspie z pewnością są ludzie, którzy zajmą się twoim problemem.",
  "DIA_Grayson_Brother_03_03": "Mogę co najwyżej szepnąć dobre słowo tu i tam, ale będziesz musiał mi pomóc w utrzymaniu tej podłej wyspy w obrębie Królestwa Myrtany.",
  "DIA_Grayson_VolkerKilled_03_09": "Przez parę ostatnich dni pracowałeś dla dobra całego Królestwa Myrtany. Wykazałeś się sprytem, odwagą i troską o ojczyznę.",
  "DIA_Grayson_VolkerKilled_03_10": "Porozmawiam z Volkerem o tej sprawie. Wróć do mnie za jakiś czas, a powinienem mieć dla ciebie odpowiedzi.",
  "DIA_Grayson_VolkerKilled_03_11": "Porozmawiam z Volkerem o sprawie twego brata. Wróć do mnie za jakiś czas, a powinienem mieć dla ciebie odpowiedzi.",
  "DIA_Grayson_VolkerKilled_15_01": "Wiem, kto jest odpowiedzialny za śmierć mojego brata.",
  "DIA_Grayson_VolkerKilled_03_02": "Wspaniale, będziemy mieć kolejnego więźnia do Kolonii Górniczej.",
  "DIA_Grayson_VolkerKilled_15_03": "To lichwiarz Volker zabił mojego brata. Znalazłem jego ciało w slumsach, w magazynie wypełnionym ludźmi Lichwiarza.",
  "DIA_Grayson_VolkerKilled_03_04": "Czyś ty oszalał?! Rzucać tak poważnymi oskarżeniami przeciwko szanowanemu obywatelowi w obecności Wysłannika Królewskiego?",
  "DIA_Grayson_VolkerKilled_03_06": "Jednorazowo wybaczę ci takie postępowanie ze względu na twoje zasługi dla królestwa, ale następnym razem zważaj na słowa!",
  "DIA_Grayson_VolkerKilled_03_07": "Mogę ci jedynie obiecać, że jeśli dalej będziesz dla mnie pracował, to porozmawiam z Volkerem o tym nieporozumieniu.",
  "DIA_Grayson_VolkerKilled_03_08": "Jeśli złamał jakieś prawo, to dopilnuję, by poniósł karę, ale jestem pewien, że istnieje jakieś inne wytłumaczenie sytuacji.",
  "DIA_Grayson_WaterCircle_Description": "Ludzie Volkera próbowali dorwać także mnie.",
  "DIA_Grayson_WaterCircle_15_01": "Ludzie Volkera wymordowali cały Wodny Krąg i próbowali dorwać także mnie.",
  "DIA_Grayson_WaterCircle_15_02": "Ledwo uszedłem z życiem. Co jeszcze musi się stać, żeby ktoś w końcu zajął się tą sprawą?",
  "DIA_Grayson_WaterCircle_03_03": "Kolejny raz przychodzisz do mnie i rzucasz oskarżeniami wobec jednego z najhojniejszych darczyńców na rzecz armii królewskiej.",
  "DIA_Grayson_WaterCircle_03_04": "Jak do tej pory ani ja, ani żaden z moich ludzi nie znaleźliśmy nawet najmniejszych uchybień w jego działalności.",
  "DIA_Grayson_WaterCircle_03_05": "Jeśli tylko znajdziesz dowody przestępstw popełnianych przez Volkera, to z chęcią je przejrzę. W innym wypadku, nie mamy o czym rozmawiać.",
  "DIA_Grayson_AfterVolker_03_01": "Dobrze, że cię widzę. Odbyłem długą i poważną rozmowę na temat, który ostatnio poruszyłeś.",
  "DIA_Grayson_AfterVolker_03_02": "Tak jak się spodziewałem, cała sytuacja jest jednym wielkim nieporozumieniem. Volker nie ma nic wspólnego z zaginięciem twojego brata, ani tym bardziej, jak to określiłeś - zabójstwem.",
  "DIA_Grayson_AfterVolker_03_03": "Wysłałem specjalny patrol na przeszukanie rzeczonego magazynu. Okazało się, że to miejsce jest od dawna opuszczone i zrujnowane.",
  "DIA_Grayson_AfterVolker_03_04": "Volkera poruszyła cała sytuacja, a jako dowód swoich dobrych intencji oddelegował część własnych ludzi na poszukiwania twojego brata.",
  "DIA_Grayson_AfterVolker_03_05": "Zaproponował również specjalną eskortę dla ciebie, jeśli tylko zechcesz. Sam niedawno przeżył zamach, więc doskonale wie, czym jest strach przed nieznanym wrogiem.",
  "DIA_Grayson_AfterVolker_Really_15_01": "Naprawdę w to wierzysz?",
  "DIA_Grayson_AfterVolker_Really_03_02": "Marvin, moi ludzie przebywają dzień i noc w posiadłości Volkera. Sprawdzają wszystkie dokumenty by zweryfikować należny podatek na rzecz królestwa.",
  "DIA_Grayson_AfterVolker_Really_03_03": "Gdyby ten człowiek miał cokolwiek do ukrycia, to już byśmy o tym wiedzieli. Jako wyraz wdzięczności za twoją służbę podwoiłem dodatkowo straże w jego domu.",
  "DIA_Grayson_AfterVolker_Really_03_04": "Wysłałem też kilku swoich zwiadowców by szukali osoby odpowiadającej wyglądem twojemu bratu. W tym momencie nie mogę dla ciebie zrobić niczego więcej.",
  "DIA_Grayson_AfterVolker_Joke_15_01": "Ten cholerny drań chyba sobie kpi!",
  "DIA_Grayson_AfterVolker_Joke_03_02": "Dość! Nie będę dłużej tolerował takiego zachowania! Zejdź mi z oczu.",
  "DIA_Grayson_KQ406_Finish_15_01": "Miło było zobaczyć twoją ludzką stronę.",
  "DIA_Grayson_KQ406_Finish_03_02": "Raport! Natychmiast!",
  "DIA_Grayson_KQ406_Finish_15_03": "Stocznia nie była sabotowana, a źle zarządzana. Pracownicy robili co im się podobało, przez co nie pracowali zbyt wydajnie.",
  "DIA_Grayson_KQ406_Finish_15_04": "Wraz z Huxlayem pomyśleliśmy, że dobrym rozwiązaniem będzie sprowadzenie kogoś, kto rzeczywiście zna się na obróbce drewna i umie zarządzać ludźmi.",
  "DIA_Grayson_KQ406_Finish_15_05": "Ma się do ciebie zgłosić ustalić warunki finansowe.",
  "DIA_Grayson_KQ406_Finish_03_06": "Faktycznie, otrzymałem stosowne informacje od Huxlaya. Mam nadzieję, że to załatwi problem.",
  "DIA_Grayson_KQ406_Finish_03_07": "Dziękuję, że doprowadziłeś do mnie Anskara całego i zdrowego - choć nie dał ci powodów, byś oszczędził mu życie.",
  "DIA_Grayson_KQ406_Finish_15_08": "Rozkaz brzmiał - doprowadzić żywego. I to właśnie zrobiłem.",
  "DIA_Grayson_KQ406_Finish_03_09": "Zasłużyłeś na nagrodę. Proszę.",
  "DIA_Grayson_KQ406_Finish_Ask_15_01": "Mogę o coś spytać? Ty i Anskar, skąd się znacie?",
  "DIA_Grayson_KQ406_Finish_Ask_03_02": "Znamy się odkąd na naszych twarzach pojawił się pierwszy zarost, zaczynaliśmy kariery w tym samym czasie. Zawsze sobie pomagaliśmy.",
  "DIA_Grayson_KQ406_Finish_Ask_15_03": "Wcześniej nie mówiłeś o nim pozytywnie. Myślałem, że będziesz chciał go ukarać.",
  "DIA_Grayson_KQ406_Finish_Ask_03_04": "Ukarać? Widziałeś go? To wrak człowieka. Codziennie jest karany przez świadomość, ilu ludzi straciło życie przez jego zuchwałość. Nie wymyśliłbym bardziej dotkliwej kary.",
  "DIA_Grayson_KQ406_Finish_Ask_03_06": "Wracając do ciebie. Jestem pod wrażeniem - od finalizacji naszej umowy oddziela cię jeszcze tylko jedna sprawa.",
  "DIA_Grayson_KQ406_Finish_Ask_03_07": "Porozmawiamy o niej jutro. Póki co, chciałbym spędzić trochę czasu ze starym przyjacielem na osobności.",
  "DIA_Grayson_KQ406_Finish_Ask_15_08": "Zrozumiałem. Zgłoszę się jutro!",
  "DIA_Grayson_KQ401_WantToSee_03_03": "Król niedługo dowie się o tym, co tu zaszło. Muszę zadbać, by otrzymał tę informację w stosowny sposób.",
  "DIA_Grayson_KQ401_WantToSee_Quest_15_01": "Rozumiem, że masz dla mnie kolejne zadanie?",
  "DIA_Grayson_KQ401_WantToSee_Quest_03_02": "Nie, Marvin. Dowiodłeś swojej wartości z nawiązką. Nadszedł czas, bym dotrzymał danego ci słowa.",
  "DIA_Grayson_KQ401_WantToSee_Quest_03_03": "Mój czas na Archolos powoli dobiega końca, muszę wracać na kontynent. Obiecałem, że wezmę cię ze sobą, ale oferta uległa zmianie.",
  "DIA_Grayson_KQ401_WantToSee_What_15_01": "Co proszę?!",
  "DIA_Grayson_KQ401_WantToSee_What_03_02": "Nie gorączkuj się, wyruszysz z nami. Gdy dotrzemy do stolicy, zostaniesz wcielony do Gwardii Królewskiej.",
  "DIA_Grayson_KQ401_WantToSee_What_03_03": "Zadbam o to, by było to przyjęcie bardzo uroczyste. Być może uda mi się namówić samego Króla, żeby nadał ci tytuł.",
  "DIA_Grayson_KQ401_WantToSee_What_15_04": "To znacznie więcej, niż oczekiwałem.",
  "DIA_Grayson_KQ401_WantToSee_What_03_05": "Za to w pełni na to zasłużyłeś! Będę spał znacznie spokojniej, jeśli dołączysz do moich ludzi.",
  "DIA_Grayson_KQ401_WantToSee_What_03_06": "Mając więcej takich jak ty w szeregach, bez wątpienia wygramy wojnę.",
  "DIA_Grayson_KQ401_WantToSee_What_03_07": "Wiem, że współpraca z poprzednim pracodawcą nie poszła po twojej myśli. Dlatego nie będę czekał na formalności i wręczę ci pancerz gwardzisty już teraz.",
  "DIA_Grayson_KQ401_WantToSee_What_03_08": "Noś go z dumą.",
  "DIA_Grayson_KQ401_Finish_15_01": "Kiedy wyruszamy?",
  "DIA_Grayson_KQ401_Finish_03_02": "Gdy tylko Huxlay uwinie się z ostatnią rzeczą, jaką mam tu do załatwienia.",
  "DIA_Grayson_KQ401_Finish_03_03": "Z uwagi na twój konflikt z Volkerem, chciałbym, abyś trzymał głowę nisko i nie prowokował ani jego, ani jego ludzi.",
  "DIA_Grayson_KQ401_Finish_03_04": "Nadszedł czas twojego odpoczynku. Ciesz się życiem, póki to możliwe. Na kontynencie czeka nas dużo pracy.",
  "DIA_Grayson_KQ401_Finish_03_05": "Gdy nadejdzie czas, moi ludzie poinformują cię o konieczności pakowania manatków. No i na koniec: gratuluję, Marvin.",
  "DIA_Grayson_KQ401_Finish_15_06": "Dziękuję, wasza ekscelencjo.",
  "DIA_Grayson_Ambient_03_01": "Chłopcze, sprawa umundurowania sama się nie rozwiąże.",
  "DIA_Grayson_Ambient_03_02": "Nie powinieneś składać teraz raportu przełożonemu?",
  "DIA_Grayson_Ambient_03_03": "Jeśli nie masz mi niczego do przekazania w sprawie lokum, to nie marnuj mojego cennego czasu.",
  "DIA_Grayson_Ambient_03_04": "Zorganizowanie dachu nad głowy moich ludzi to dopiero pierwsza z wielu spraw, jakie tu mam do załatwienia, dlatego nie mogę sobie pozwolić na żadne pogaduszki.",
  "DIA_Grayson_Ambient_03_05": "Sprawa z In Extremo załatwiona? Jeśli nie, to do roboty.",
  "DIA_Grayson_Ambient_03_06": "Dobrze sobie poradziłeś z tymi muzykami. W Kolonii Górniczej nie będą już tak szkodzić królestwu.",
  "DIA_Grayson_Ambient_03_07": "Zdaje się, że masz pewnego zwiadowcę do odnalezienia.",
  "DIA_Grayson_Ambient_03_08": "Trochę lepiej odkąd załatwiłeś sprawę Burkharda. Przydałoby mi się więcej takich ludzi jak ty.",
  "DIA_Grayson_Ambient_03_09": "Tak jak mówiłem, Marvin, twoje zadanie jest podwójne. Stocznia i Anskar, pamiętasz?",
  "DIA_Grayson_Ambient_03_10": "Nie najlepiej, ani dla Anskara, ani dla nas. Ale dobrze, że go tu sprowadziłeś.",
  "DIA_Grayson_Ambient_03_11": "Marvin, masz niesłychanie ważne zadanie na głowie, to nie czas na pogaduszki!",
  "DIA_Grayson_Ambient_03_12": "Dzięki tobie udało nam się znacznie osłabić potencjalny atak orków na tę wyspę. Całe królestwo wiele ci zawdzięcza, to niesłychany zaszczyt!",
  "DIA_Grayson_KQ401_Hello_Question_Choice": "Dlaczego prosi pan o pomoc straż miejską?",
  "DIA_Grayson_KQ403_Lorenzo_Teleport_Choice": "(Udaj się do Lorenzo)",
  "DIA_Grayson_KQ405_Questions_What_Choice": "Co powinienem wiedzieć o Burkhardzie?",
  "DIA_Grayson_KQ406_What_NotHappy_Choice": "Ostatnim razem nie byłeś rad z naszej współpracy.",
  "DIA_Grayson_KQ406_Finish_Ask_Choice": "Mogę o coś spytać? Ty i Anskar - skąd się znacie?"
}
