{
  "DIA_Lexx_HELLO_15_01": "Co to za miejsce?",
  "DIA_Lexx_HELLO_03_02": "Patrzysz na moją wspaniałą kolekcję przedmiotów wszelakich. Wszystko to, co widzisz, to zastaw pod zaciągnięte długi.",
  "DIA_Lexx_Job_15_01": "Zajmujesz się lichwą?",
  "DIA_Lexx_Job_03_02": "Dlaczego od razu używasz tak brzydkich słów? Pomagam ludziom. Pożyczam im pieniądze, a oni robią z nimi to, co im się podoba!",
  "DIA_Lexx_Job_03_03": "To działa w prosty sposób. Ja pożyczam pieniądze, a ty dajesz mi jakiś przedmiot na wypadek twojej niewypłacalności.",
  "DIA_Lexx_Job_03_04": "Jeśli oddasz złoto wraz z odsetkami, to ja zwracam ci ten przedmiot. Chyba, że przekroczysz termin zwrotu. Wtedy to, co zostawiłeś, należy do mnie.",
  "DIA_Lexx_AnyGold_15_01": "Czy to znaczy, że mogę pożyczyć od ciebie KAŻDĄ kwotę?",
  "DIA_Lexx_AnyGold_03_02": "W swoim biznesie mam tylko dwie zasady.",
  "DIA_Lexx_AnyGold_03_03": "Po pierwsze nie pożyczam pieniędzy ludziom, o których nic nie wiem. Wliczając w to ciebie. Nigdy ciebie wcześniej tu nie widziałam, więc zakładam, że jesteś jednym z uchodźców.",
  "DIA_Lexx_AnyGold_15_04": "A ta druga zasada?",
  "DIA_Lexx_AnyGold_03_05": "Nie pożyczam sum większych niż 500 sztuk złota. Tym zajmuje się Volker. Wszystkich, których interesują większe pożyczki, odsyłam do niego.",
  "DIA_Lexx_Volker_15_01": "Wysyłasz ich do swojego konkurenta?",
  "DIA_Lexx_Volker_03_02": "Konkurenta? Otworzyłam ten interes tylko dzięki jego szczodrości! To jedyny człowiek na wyspie, który dba o drobnych handlarzy.",
  "DIA_Lexx_Volker_03_03": "Tylko dzięki jego pomocy, stać mnie było na rozpoczęcie własnej działalności! Adanosie, miej go w opiece!",
  "DIA_Lexx_SQ207_Start_15_01": "Mogę pożyczyć od ciebie trochę złota?",
  "DIA_Lexx_SQ207_Start_03_02": "Mówiłam ci już, nie pożyczam pieniędzy ludziom, o których nic nie wiem! Ale mogę za to zaoferować ci coś innego.",
  "DIA_Lexx_SQ207_Start_03_03": "Zamiast zadłużać się, może wolałbyś zarobić trochę złota?",
  "DIA_Lexx_SQ207_Start_No_15_01": "Nie jestem zainteresowany.",
  "DIA_Lexx_SQ207_Start_No_03_02": "Nie wiem, co jest nie tak z wami 'nowo przybyłymi'. Narzekacie, że nie ma dla was pracy, a jak człowiek wyciąga do was rękę, to jeszcze macie pretensje.",
  "DIA_Lexx_SQ207_Start_Yes_15_01": "Co to za propozycja?",
  "DIA_Lexx_SQ207_Start_Yes_03_02": "Trzem moim pożyczkobiorcom kończy się termin spłaty. Jeśli nie spłacą swoich zobowiązań, stracą prawa do swoich przedmiotów.",
  "DIA_Lexx_SQ207_Start_Yes_03_03": "Bądź tak uprzejmy i przypomnij im, że czas ucieka.",
  "DIA_Lexx_SQ207_Who_15_01": "Do kogo konkretnie mam się udać?",
  "DIA_Lexx_SQ207_Who_03_02": "Moi dłużnicy to: Dima, Kuno i Frida. Wszystkich znajdziesz w centrum miasta, w okolicy placu targowego.",
  "DIA_Lexx_SQ207_Who_Allright_15_01": "Dobrze, zajmę się tym.",
  "DIA_Lexx_SQ207_Who_Allright_03_02": "Wróć do mnie, gdy załatwisz sprawę z całą trójką.",
  "DIA_Lexx_SQ207_Ask_More_15_01": "Co powinienem o nich wiedzieć?",
  "DIA_Lexx_SQ207_Ask_More_03_02": "Dima należy do Gildii Kupieckiej. Zastawiła część swoich towarów w zamian za złoto. Ponoć natrafiła na niemałą okazję.",
  "DIA_Lexx_SQ207_Ask_More_03_03": "Kuno to wielki zwolennik Ulryka. I śmierdzący leń! Powiedz mu, że jeśli dziś go tu nie zobaczę, jego drogocenna szachownica zostanie sprzedana. Mam już nawet na nią kupca.",
  "DIA_Lexx_SQ207_Ask_More_03_04": "Frida z kolei, to żona myśliwego. Zajmuje się skupem skór. Nie chciałabym pozbywać się jej kuszy. Wiem, że ma do niej emocjonalny stosunek.",
  "DIA_Lexx_SQ207_Ask_Force_15_01": "Mam zmusić ich do spłaty długu?",
  "DIA_Lexx_SQ207_Ask_Force_03_02": "Ani się waż! Czy ty w ogóle mnie słuchasz? Ich zastaw jest wart więcej niż to, co muszą mi oddać! Bardziej mi się opłaca je zatrzymać.",
  "DIA_Lexx_SQ207_Ask_Force_03_03": "Umowa to jednak umowa. Lepiej czasem zyskać mało i mieć stałego klienta, niż ogołocić go ze wszystkiego co ma i stracić jego zainteresowanie.",
  "DIA_Lexx_SQ207_Finish_Done_03_03": "Znakomicie się spisałeś, Marvin. Proszę, oto obiecana zapłata.",
  "DIA_Lexx_SQ207_Finish_Done_15_04": "Dziękuję. Czy to znaczy, że mogę teraz pożyczyć u ciebie trochę złota?",
  "DIA_Lexx_SQ207_Finish_Done_03_05": "Nie ma mowy!",
  "DIA_Lexx_SQ207_Finish_Why_15_01": "Dlaczego?",
  "DIA_Lexx_SQ207_Finish_Why_03_02": "Jesteś młody i dopiero wkraczasz w dorosłe życie. Nie pozwolę na to, byś rozpoczynał je z długami na karku.",
  "DIA_Lexx_SQ207_Finish_Why_03_03": "Lepiej poszukaj pracy. Wierz mi - tylko tak do czegoś dojdziesz w życiu.",
  "DIA_Lexx_SQ207_Finish_Why_15_04": "Ale...",
  "DIA_Lexx_SQ207_Finish_Why_03_05": "Nie ma żadnego 'ale'. Mój biznes, moje zasady! A teraz wybacz, ale mam sporo rzeczy na głowie.",
  "DIA_Lexx_SQ207_Finish_15_01": "Wracając do długów...",
  "DIA_Lexx_SQ207_Finish_Dima_15_01": "Odwiedziła cię Dima?",
  "DIA_Lexx_SQ207_Finish_Dima_03_02": "Tak, była tu jakiś czas temu. Wszystko z nią już przedyskutowałam.",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_15_01": "Chcę zapłacić za Kuno.",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_03_02": "Co? Chcesz za niego płacić? A to podła gnida.",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_03_03": "Nie przyjmę twoich pieniędzy. Nie pozwolę, by Kuno tak się zachowywał wobec ludzi, którzy chcą faktycznie wykonać uczciwą pracę.",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_03_04": "Dziękuję, że mnie o tym poinformowałeś. Już ja sobie porozmawiam z Kuno.",
  "DIA_Lexx_SQ207_Finish_Kuno_NotPay_15_01": "Kuno odmówił spłaty długu.",
  "DIA_Lexx_SQ207_Finish_Kuno_NotPay_03_02": "Mogłam się spodziewać, że Kuno odmówi spłaty. Nie przejmuj się, na jego szachownicy sporo zarobię.",
  "DIA_Lexx_SQ207_Finish_Boris_15_01": "Frida przyjdzie, gdy tylko znajdzie wolną chwilę.",
  "DIA_Lexx_SQ207_Finish_Boris_03_02": "Rozumiem, to honorowa kobieta. Wiem, że dotrzyma danego słowa.",
  "DIA_Lexx_AMBIENT_03_02": "Nie narzekam. Wojna ma jedną zaletę - każdy potrzebuje złota. Na moje szczęście mam go pod dostatkiem.",
  "DIA_Lexx_AMBIENT_03_03": "I pomyśleć, że gdyby nie Volker, nadal brałabym każdą pracę, jaka się nawinie. Cieszę się, że poznał się na moich zdolnościach.",
  "DIA_Lexx_AMBIENT_03_04": "Wszystko dobrze. Najważniejsze jest, by nie wchodzić w układy z podejrzanymi ludźmi.",
  "DIA_Lexx_AMBIENT_03_05": "Kluczem do sukcesu jest informacja. Im więcej wiesz o twoim dłużniku, tym prościej wyegzekwować długi.",
  "DIA_Lexx_SQ207_Ask_Force_Choice": "Mam zmusić ich do spłaty długu?",
  "DIA_Lexx_SQ207_Finish_Dima_Choice": "Odwiedziła cię Dima?",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_Choice": "Chcę zapłacić za Kuno (100 SZ)."
}