{
  "DIA_Tengral_Hello_03_01": "Hmmm... To bardzo dziwne...",
  "DIA_Tengral_Hello_15_02": "Witaj, magu!",
  "DIA_Tengral_Hello_03_02": "Witaj, młodzieńcze. Przepraszam, zamyśliłem się. Przyszedłeś oddać hołd naszemu Panu? A może chcesz wspomóc naszą biedną i skromną wspólnotę?",
  "DIA_Tengral_Innos_15_01": "Chciałbym dowiedzieć się więcej o waszym bóstwie.",
  "DIA_Tengral_Innos_03_02": "Naszym bóstwie? Innos to najwspanialszy ze Świętej Trójcy, przyjaciel i obrońca gatunku ludzkiego.",
  "DIA_Tengral_Innos_03_03": "Wszyscy jesteśmy mu winni hołd i modlitwę za umiłowanie naszego gatunku. Ani Adanos, ani tym bardziej Beliar, nie zasługują na naszą wdzięczność tak, jak Innos!",
  "DIA_Tengral_Innos_03_04": "Powinno być to dla ciebie oczywiste! Chyba nie jesteś zbyt religijny!",
  "DIA_Tengral_Innos_Atheist_15_01": "Nie po drodze mi z bogami.",
  "DIA_Tengral_Innos_Atheist_15_02": "Sam kontroluję swoje życie i 'boska interwencja' nie jest mi do niczego potrzebna.",
  "DIA_Tengral_Innos_Atheist_03_03": "Nie wiesz, o czym mówisz! Każdy człowiek potrzebuje nadziei i pomocy bogów. Bez nich nasze życie jest pozbawione elementarnych cnót, wartości, a nawet sensu!",
  "DIA_Tengral_Innos_Atheist_03_04": "Nie zapominaj też, że to od nich otrzymaliśmy najwspanialszy możliwy dar - Magię. Nie ma lepszego dowodu potęgi i dobroci naszych bogów.",
  "DIA_Tengral_Innos_Atheist_03_05": "Jesteś jeszcze młody, wszystko przed tobą. Będę się modlił, by Innos obdarzył cię łaską wiary.",
  "DIA_Tengral_Innos_Adanos_15_01": "Jestem wyznawcą Adanosa.",
  "DIA_Tengral_Innos_Adanos_03_02": "Sługa boga równowagi. To nie najgorszy wybór, aczkolwiek nie rozumiem, jak człowiek może kochać bóstwo, które chce utrzymać całe społeczeństwo na jednym poziomie.",
  "DIA_Tengral_Innos_Adanos_03_03": "Po co w takiej sytuacji być ambitnym? Po co się starać, skoro zwykłą modlitwą możesz dostać tyle, ile inni, ciężko pracujący ludzie?",
  "DIA_Tengral_Innos_Adanos_15_04": "Adanos kocha wszelkie życie i opiekuje się wszystkimi bez wyjątków, nie tylko tymi, którzy popisują się wielkimi czynami, by zwrócić na siebie jego uwagę.",
  "DIA_Tengral_Innos_Adanos_15_05": "Pewnie właśnie dlatego mnie, jako zwykłemu, szaremu człowiekowi, jest z nim po drodze.",
  "DIA_Tengral_Innos_Adanos_03_06": "Postrzegasz całą kwestię jako bardzo płytką. Gdybyś poświęcił teologii więcej czasu, przyznałbyś mi rację.",
  "DIA_Tengral_Innos_Beliar_15_01": "Jestem pokornym sługą Beliara.",
  "DIA_Tengral_Innos_Beliar_03_02": "Przestań bluźnić! Nie tu - w tym świętym miejscu! Beliarowi służą prymitywne istoty i zniewoleni przez jego podszepty nieszczęśnicy. Módl się, żeby nigdy nie spotkał cię tak okrutny los!",
  "DIA_Tengral_Magic_15_01": "Opowiedz mi o Magii.",
  "DIA_Tengral_Magic_03_02": "Magia jest najwspanialszym i zarówno bardzo niebezpiecznym darem, jaki ludzie otrzymali od bogów.",
  "DIA_Tengral_Magic_03_03": "Każdy, nawet najbardziej niewinny i lichy, posiada ten dar, ale nie każdy wie, jak z niego skorzystać.",
  "DIA_Tengral_Magic_15_04": "Chcesz powiedzieć, że ktoś taki jak ja mógłby zostać magiem?",
  "DIA_Tengral_Magic_03_05": "Czysto teoretyczne, nawet goblin mógłby władać Magią. Nie jest to sztuka, która przychodzi sama. Aby rzucić choćby najsłabsze zaklęcie, potrzeba wiedzy i skupienia.",
  "DIA_Tengral_Magic_03_06": "Ponadto nie każdy ma taki sam potencjał magiczny. Najpotężniejsi spośród moich braci odznaczają się wielką cierpliwością, determinacją i mądrością, a to cechy, które posiadają nieliczni.",
  "DIA_Tengral_FireMage_15_01": "Czy mógłbym dołączyć do Magów Ognia?",
  "DIA_Tengral_FireMage_03_02": "W zasadzie mógłbyś zostać nowicjuszem. O ile jesteś gotowy do opuszczenia Archolos na zawsze.",
  "DIA_Tengral_FireMage_15_03": "Dopiero co tu przybyłem i na razie nie chcę się nigdzie wybierać. Dlaczego musiałbym to zrobić?",
  "DIA_Tengral_FireMage_03_04": "Magowie Ognia szkolą swych następców jedynie w odpowiednich klasztorach. Najbliższy z nich znajduje się na wyspie Khorinis, dość daleko stąd.",
  "DIA_Tengral_FireMage_03_05": "To ciężka i długa wyprawa, więc wątpię, byś podczas wojennej zawieruchy był w stanie dotrzeć tam samodzielnie.",
  "DIA_Tengral_FireMage_03_06": "Za niecały rok sam będę musiał tam wyruszyć. Mógłbym cię wziąć ze sobą, o ile zdołasz zebrać odpowiednią sumę pieniędzy. Każdy z nowicjuszy musi złożyć odpowiednio wysoką ofiarę.",
  "DIA_Tengral_FireMage_15_07": "Ile ona wynosi?",
  "DIA_Tengral_FireMage_03_08": "Tysiąc sztuk złota i jedna owca.",
  "DIA_Tengral_FireMage_15_09": "To trochę powyżej moich możliwości. Poza tym nie mogę opuścić wyspy. Mój brat zaginął.",
  "DIA_Tengral_FireMage_03_10": "Przykro mi to słyszeć, chociaż w ciągu roku może wiele się wydarzyć. Przyjdź do mnie za parę miesięcy. Kto wie, może zmienisz zdanie...",
  "DIA_Tengral_CQ005_Start_15_01": "Może mógłbym coś dla ciebie zrobić?",
  "DIA_Tengral_CQ005_Start_03_02": "Hm, pomyślmy. Masz może dobry kontakt z rówieśnikami?",
  "DIA_Tengral_CQ005_Start_15_03": "Możesz powiedzieć wprost, do czego zmierzasz?",
  "DIA_Tengral_CQ005_Start_03_04": "Wielmożny Lord Hagen z Najświętszego Zakonu Paladynów, przysłał nam dwójkę swoich rycerzy na Archolos.",
  "DIA_Tengral_CQ005_Start_03_05": "Jeden z nich to Candac, światły, wiekowy człowiek, zasłużony w boju jak nikt inny.",
  "DIA_Tengral_CQ005_Start_03_06": "Drugi to młody Runar. Ech, nie wiem jakim cudem został paladynem w tym wieku.",
  "DIA_Tengral_CQ005_Start_15_07": "Niech zgadnę, syn bogatego szlachcica?",
  "DIA_Tengral_CQ005_Start_03_08": "Cóż, z tego, co mówił Candac, jest synem kogoś z dworzan w Vengardzie. A przysłano go do nas w ramach kary. Nie wykonywał poleceń swojego przełożonego.",
  "DIA_Tengral_CQ005_Start_15_10": "Chcesz, bym dał mu nauczkę?",
  "DIA_Tengral_CQ005_Start_03_11": "CO? Nie, skąd. Choć młody i niedoświadczony, królewski paladyn zabiłby cię, nim zdążyłbyś dosięgnąć miecza.",
  "DIA_Tengral_CQ005_Start_03_12": "Runar od jakiegoś czasu poszukuje pewnej boskiej relikwii. Ma wręcz obsesję na jej punkcie!",
  "DIA_Tengral_CQ005_Start_03_13": "Tłumaczyłem mu, że nie ma na Archolos czegoś takiego, ale on jest święcie przekonany, że jej znalezienie to jego przeznaczenie.",
  "DIA_Tengral_CQ005_Start_03_14": "Może ty byłbyś w stanie przemówić mu do rozsądku? Prędzej posłucha kogoś w podobnym wieku, niż starego wiekiem przełożonego.",
  "DIA_Tengral_CQ005_Start_03_15": "Te herezje szkodzą nam wszystkim, a nie chciałbym rujnować jego kariery, zanim się jeszcze dobrze nie zaczęła.",
  "DIA_Tengral_CQ005_Start_How_15_01": "Jak mam to zrobić?",
  "DIA_Tengral_CQ005_Start_How_03_02": "Pokaż mu, że ta 'relikwia' nie ma tak naprawdę żadnej mocy. Wtedy sam zrozumie, że był w błędzie i wróci do pożytecznych czynności.",
  "DIA_Tengral_CQ005_Start_How_15_03": "Dobrze, porozmawiam z nim.",
  "DIA_Tengral_CQ005_Start_How_15_04": "W zamian oczekuję, że szepniesz o mnie dobre słówko u skryby Mateya.",
  "DIA_Tengral_CQ005_Start_How_03_05": "Wystawię ci odpowiednie dokumenty. Słowo Maga Ognia jest wiele warte u królewskich dostojników.",
  "DIA_Tengral_CQ005_Start_How_15_06": "W takim razie idę się z nim zobaczyć. Gdzie go znajdę?",
  "DIA_Tengral_CQ005_Start_How_03_07": "Runar lubi ćwiczyć walkę przed naszą plebanią. Na pewno go poznasz.",
  "DIA_Tengral_CQ005_Start_How_15_08": "Mogę się zająć tą sprawą.",
  "DIA_Tengral_CQ005_Start_How_15_09": "Pytanie, czego mogę oczekiwać w zamian?",
  "DIA_Tengral_CQ005_Start_How_03_10": "Jeśli ci się powiedzie, hojnie cię wynagrodzę. Masz moje słowo.",
  "DIA_Tengral_CQ005_Start_How_03_11": "I błagam, załatw to szybko. Na samą myśl o jego fanatyzmie dostaję mdłości.",
  "DIA_Tengral_CQ005_Start_How_15_12": "Dobrze już. Gdzie go znajdę?",
  "DIA_Tengral_CQ005_BadEnding_15_01": "Sprawy się trochę pokomplikowały.",
  "DIA_Tengral_CQ005_BadEnding_03_02": "Co chcesz przez to powiedzieć?",
  "DIA_Tengral_CQ005_BadEnding_15_03": "Liczyłem, że jeśli Runar odkryje bezużyteczność relikwii, której tak pożądał, to w końcu przestanie sprawiać problemy.",
  "DIA_Tengral_CQ005_BadEnding_15_04": "Wskazał mi handlarza, który rzekomo posiadał boskie artefakty. Kupiłem od niego oczywisty falsyfikat i zaniosłem Runarowi.",
  "DIA_Tengral_CQ005_BadEnding_03_05": "A ten się zorientował?",
  "DIA_Tengral_CQ005_BadEnding_15_06": "Zgadza się. Najpierw wspomniał coś o przelewaniu mojej krwi, a potem o zsyłce do Górniczej Doliny.",
  "DIA_Tengral_CQ005_BadEnding_03_07": "Miałeś pomóc go okiełznać, a nie rozjuszyć!",
  "DIA_Tengral_CQ005_BadEnding_15_08": "No cóż, wyszło na to, że...",
  "DIA_Tengral_CQ005_BadEnding_03_09": "...że jeszcze pogorszyłeś sprawę!",
  "DIA_Tengral_CQ005_BadEnding_03_10": "Dobra, spokojnie, włos ci z głowy nie spadnie. Załatwię to z nim, jednak na wszelki wypadek nie pokazuj mu się na oczy.",
  "DIA_Tengral_CQ005_BadEnding_15_11": "A co z naszą umową?",
  "DIA_Tengral_CQ005_BadEnding_03_12": "Nie było żadnej umowy.",
  "DIA_Tengral_CQ005_BadEnding_03_13": "Doceniam twoje dobre intencje, ale dobra nie można osiągać złymi metodami. Ty zaś wybrałeś drogę kłamstwa.",
  "DIA_Tengral_CQ005_BadEnding_03_14": "Idź już, i nawet nie próbuj dyskutować. To moje ostatnie słowo.",
  "DIA_Tengral_CQ005_SilvestrDead_15_01": "Mam złe wieści.",
  "DIA_Tengral_CQ005_SilvestrDead_03_02": "Znowu? Co tym razem zrobił Runar?",
  "DIA_Tengral_CQ005_SilvestrDead_15_03": "Zginął.",
  "DIA_Tengral_CQ005_SilvestrDead_03_04": "Na Innosa! Coś ty narobił? Zabiłeś go?!",
  "DIA_Tengral_CQ005_SilvestrDead_15_05": "Oczywiście że nie! Zabiła go jego własna obsesja. Człowiek, który podawał się za handlarza relikwiami, zwabił nas w pułapkę.",
  "DIA_Tengral_CQ005_SilvestrDead_15_06": "Obiecał mu magiczny amulet, który miał go uczynić niezwyciężonym. Runar dał się nabrać.",
  "DIA_Tengral_CQ005_SilvestrDead_15_07": "Próbowałem mu pomóc, ale było ich zbyt wielu.",
  "DIA_Tengral_CQ005_SilvestrDead_03_08": "Innosie, miej jego duszę w swej opiece!",
  "DIA_Tengral_CQ005_SilvestrDead_15_09": "Bardzo mi przykro. Zrobiłem, co mogłem.",
  "DIA_Tengral_CQ005_SilvestrDead_03_10": "Rozumiem. Cieszę się, że chociaż tobie udało się ujść z życiem.",
  "DIA_Tengral_CQ005_SilvestrDead_15_11": "W każdym razie, Runar nie będzie więcej szkodził Magom Ognia. Pora wypełnić twoją część obietnicy.",
  "DIA_Tengral_CQ005_SilvestrDead_03_12": "Szczerze mówiąc, nie tak to sobie wyobrażałem, nie wspominając o twojej bądź co bądź podejrzanej roli w tym wszystkim.",
  "DIA_Tengral_CQ005_SilvestrDead_03_13": "Jednakże, słowo się rzekło. Proszę, oto papiery, które ci obiecałem.",
  "DIA_Tengral_CQ005_SilvestrDead_03_14": "Jednakże, słowo się rzekło. Proszę, to twoja zapłata.",
  "DIA_Tengral_CQ005_SilvestrDead_15_15": "Dziękuję. I przykro mi, że tak to się skończyło.",
  "DIA_Tengral_CQ005_SilvestrDead_03_16": "Mnie również, chłopcze. Teraz będę się musiał tłumaczyć Lordowi Hagenowi...",
  "DIA_Tengral_CQ005_SilvestrDead_03_17": "Wszyscy w tym zawiniliśmy, ja również. Mogłem zostawić tę sprawę w spokoju, w końcu sam by zrozumiał, że te poszukiwania nie mają sensu...",
  "DIA_Tengral_CQ005_GoodEnding_15_01": "Runar nie będzie już sprawiać problemów.",
  "DIA_Tengral_CQ005_GoodEnding_03_02": "Tak, rozmawiałem z nim. Wygląda na to, że chłopak się opamiętał, i chętnie usłyszę, co mu w tym pomogło?",
  "DIA_Tengral_CQ005_GoodEnding_15_03": "W dużym skrócie, prosił mnie, abym odnalazł dla niego tę całą boską relikwię. Znalazłem faceta, który twierdził, że jest w jej posiadaniu. Zwabił nas w pułapkę i próbował zabić.",
  "DIA_Tengral_CQ005_GoodEnding_03_04": "Podobno nieźle się spisałeś i nie zdradziłeś Runara, gdy miałeś ku temu okazję.",
  "DIA_Tengral_CQ005_GoodEnding_15_05": "Gdybym go zdradził, i tak nie pozwoliliby mi tak po prostu odejść. Poza tym, przegapiłbym pokaz umiejętności Runara. Miałeś rację, wybitny z niego szermierz.",
  "DIA_Tengral_CQ005_GoodEnding_03_06": "Cóż, widziałem w swoim życiu lepszych, ale faktycznie, chłopak ma ogromny potencjał.",
  "DIA_Tengral_CQ005_GoodEnding_15_07": "Zrobiłem to, o co prosiłeś. Co z twoją obietnicą?",
  "DIA_Tengral_CQ005_GoodEnding_03_08": "Sprawiłeś się powyżej oczekiwań. Nie tylko pozbyłeś się naszego wstydliwego problemu, ale pomogłeś zrozumieć Runarowi ważną lekcję.",
  "DIA_Tengral_CQ005_GoodEnding_03_09": "Proszę, oto dokumenty.",
  "DIA_Tengral_CQ005_GoodEnding_15_10": "Zrobiłem to, o co prosiłeś. Czas na nagrodę.",
  "DIA_Tengral_CQ005_GoodEnding_03_11": "Proszę, oto złoto.",
  "DIA_Tengral_CQ005_GoodEnding_03_12": "Weź też te zwoje światła. Niech wskażą ci drogę w twoich najczarniejszych godzinach.",
  "DIA_Tengral_ReferenceExchange_Description": "Mógłbym wymienić swoją nagrodę na referencję? (100 SZ)",
  "DIA_Tengral_SQ309_SQ309_03_01": "Wracając do sprawy złotych Innosów...",
  "DIA_Tengral_SQ309_SQ309_03_02": "Razem z resztą magów jeszcze raz przedyskutowaliśmy tę sprawę.",
  "DIA_Tengral_SQ309_SQ309_03_03": "Posążki te, naszym zdaniem, dają namiastkę bliskości Innosa dla nawet najbiedniejszych obywateli miasta i okolic.",
  "DIA_Tengral_SQ309_SQ309_03_04": "Dzięki temu ułatwiają szerzenie naszej wiary w tym dalekim zakątku Królestwa.",
  "DIA_Tengral_SQ309_SQ309_03_05": "Postanowiliśmy pozostać wiernym naszej dotychczasowej decyzji i nie ingerować w handel złotymi Innosami.",
  "DIA_Tengral_SQ309_SQ309_03_06": "Ale...",
  "DIA_Tengral_SQ309_SQ309_03_07": "Ale zwróciliśmy uwagę jak niepokojący dla wielu mieszkańców, w tym przede wszystkim dla zasłużonego paladyna Candaca, jest fakt, że posążki nie miały żadnego kontaktu z boską mocą naszego Pana.",
  "DIA_Tengral_SQ309_SQ309_03_08": "Dlatego zdecydowaliśmy, że wszystkie wizerunki Innosa, zanim zostaną wprowadzane w obieg wśród kupców, będą uświęcane przez jednego z naszych braci w świątyni.",
  "DIA_Tengral_SQ309_SQ309_03_09": "Oczywiście za drobną opłatą, która przeznaczona zostanie na utrzymanie naszego zakonu.",
  "DIA_Tengral_SQ309_Silence_03_01": "Oczekujemy, że zarówno ty, jak i paladyn Candac, zaprzestaniecie wszelkiej działalności mającej utrudnić działanie straganów handlującymi złotymi Innosami.",
  "DIA_Tengral_SQ309_Silence_03_02": "W przeciwnym wypadku wyślemy odpowiedni list do twoich przełożonych, Candacu...",
  "DIA_Tengral_SQ309_Silence_03_03": "...oraz osobiście zwrócimy uwagę Lorenzo na twoją niesubordynację.",
  "DIA_Tengral_SQ309_Silence_03_04": "...oraz osobiście zwrócimy uwagę Roderichowi na twoją niesubordynację.",
  "DIA_Tengral_SQ309_Silence_03_05": "Jeśli któryś z was będzie miał jeszcze jakieś wątpliwości dotyczące wiary i tutejszych zwyczajów, to zanim przewrócicie miasto do góry nogami, przyjdźcie do mnie.",
  "DIA_Tengral_SQ309_Silence_03_06": "Tymczasem wracam do świątyni i wam także radzę się tam udać, by przeprosić za wasze przewinienia.",
  "DIA_Tengral_SQ309_Information_15_01": "Są pewne informacje, które mogą sprawić, że zmienicie zdanie...",
  "DIA_Tengral_SQ309_Information_03_02": "Cisza! To nie jest dyskusja.",
  "DIA_Tengral_SQ309_03_01": "Jesteś w końcu!",
  "DIA_Tengral_SQ309_03_02": "Właśnie skończyliśmy rozmowę z Candakiem, więc to czas, by rozmówić się z tobą.",
  "DIA_Tengral_SQ309_15_03": "Coś się stało?",
  "DIA_Tengral_SQ309_03_04": "Czy coś się stało?",
  "DIA_Tengral_SQ309_03_05": "Przez to zamieszanie, które wywołaliście, połowa miasta mówi o złotych Innosach!",
  "DIA_Tengral_SQ309_03_06": "Już dawno prosiliśmy Candaca, żeby zaprzestał tych działań, ale on wciągnął w swój obłęd kolejną osobę.",
  "DIA_Tengral_SQ309_03_07": "Przez swoją nierozwagę naraziliście na straty materialne kupców oraz wprowadziliście zamieszanie wśród wiernych.",
  "DIA_Tengral_SQ309_Intentions_15_01": "Nie miałem złych intencji.",
  "DIA_Tengral_SQ309_Intentions_03_02": "Jesteś jeszcze młody, ale czas się w końcu nauczyć, że dobre intencje to nie wszystko!",
  "DIA_Tengral_SQ309_Intentions_03_03": "Nawet najlepsze zamiary mogą doprowadzić do tragicznych rezultatów.",
  "DIA_Tengral_SQ309_Selling_15_01": "Sprzedaż złotych Innosów jest niezgodna z wolą Arcymagów Ognia!",
  "DIA_Tengral_SQ309_Selling_03_02": "Śmiesz pouczać o naukach Arcymagów Ognia?",
  "DIA_Tengral_SQ309_Selling_03_03": "Masz coś jeszcze do dodania?",
  "DIA_Tengral_SQ309_Selling_15_04": "Nie...",
  "DIA_Tengral_SQ309_Selling_03_05": "Tak myślałem. Mam nadzieję, że następnym razem dwa razy zastanowisz się, zanim powiesz coś tak nieodpowiedzialnego.",
  "DIA_Tengral_SQ313_Problem_15_01": "Mistrz Trimegisto bardzo przejął się sprawą Runara.",
  "DIA_Tengral_SQ313_Problem_03_02": "Wszystkich ta sprawa nas mocno zaniepokoiła. Trimegisto to właściwy człowiek na właściwym miejscu.",
  "DIA_Tengral_SQ313_Problem_03_03": "Wybacz, Marvinie, ale póki on bada tę sprawę, nie mogę na ten temat z tobą rozmawiać.",
  "DIA_Tengral_KQ404_Grayson_15_01": "Mistrzu. Czy miałeś okazję poznać Graysona?",
  "DIA_Tengral_KQ404_Grayson_03_02": "Oczywiście. Król mu ufa i dlatego co jakiś czas pojawia się na wyspie.",
  "DIA_Tengral_KQ404_Grayson_03_03": "To bardzo wymagający człowiek, ale właściwy na swoje stanowisko. Król mądrze postąpił wysyłając go tu.",
  "DIA_Tengral_KQ404_Grayson_03_04": "Czemu pytasz?",
  "DIA_Tengral_KQ404_Grayson_15_05": "Wykonuję dla niego pewną misję i chciałbym cię prosić o przysługę.",
  "DIA_Tengral_KQ404_Grayson_03_06": "Dla Jego Ekscelencji? Masz na to jakiś dowód?",
  "DIA_Tengral_KQ404_Grayson_15_07": "Możesz go o to zapytać. Potwierdzi moje słowa.",
  "DIA_Tengral_KQ404_Grayson_03_08": "Udowodniłeś już, że jesteś godny zaufania. Czego potrzebujesz?",
  "DIA_Tengral_KQ404_FireMageArmor_15_01": "Potrzebuję dwóch waszych szat.",
  "DIA_Tengral_KQ404_FireMageArmor_03_02": "Naszych szat? Po co?",
  "DIA_Tengral_KQ404_FireMageArmor_15_03": "Problem w tym, że nie mam pojęcia, ale bez tego moja misja się nie powiedzie.",
  "DIA_Tengral_KQ404_FireMageArmor_03_04": "Nie powinienem ci ich wydać, ale jeśli Grayson ci zaufał, to musi to być coś poważnego.",
  "DIA_Tengral_KQ404_FireMageArmor_03_05": "Przyjdź w nocy pod naszą siedzibę. Wtedy dam ci to, o co prosisz.",
  "DIA_Tengral_KQ404_NightMeeting_03_01": "Proszę. Nie wykorzystaj ich tylko do niecnych celów. Ufam ci.",
  "DIA_Tengral_KQ404_NightMeeting_15_02": "Dziękuję. Nie zawiodę twojego zaufania.",
  "DIA_Tengral_CanYouTeach_15_01": "Nauczysz mnie czegoś o magii?",
  "DIA_Tengral_CanYouTeach_03_02": "Owszem, komuś służącemu miastu chętnie pokażę, jak zwiększyć swoją moc magiczną.",
  "DIA_Tengral_CanYouTeach_03_03": "Niestety, razem z resztą magów zbieram środki na remont dachu kościoła, więc nie mogę cię uczyć za darmo. Mam nadzieję, że zrozumiesz.",
  "DIA_Tengral_CanYouTeach_03_04": "Nie. Ktoś, dla kogo najważniejsze są monety w sakiewce, nie zasługuje na poznanie tajników magii.",
  "DIA_Tengral_CanYouTeach_03_05": "Jeśli pokażesz w jakiś sposób, że jesteś godny poznania tajników magii, to chętnie cię w nie wprowadzę.",
  "DIA_Tengral_TEACH_15_00": "Zwiększ moją magiczną moc.",
  "DIA_Tengral_TEACH_13_01": "Oby Innos pobłogosławił tę naukę.",
  "DIA_Tengral_TEACH_13_02": "To zdumiewające, ale jeszcze u nikogo bez stosownej edukacji nie widziałem takiej mocy... nie będę cię dalej uczył, synu, to zbyt niebezpieczne.",
  "DIA_Tengral_Teach1_13_01": "Gdybym marnował czas za takie kwoty, nigdy nie zarobiłbym na remont.",
  "DIA_Tengral_Teach5_13_01": "Zaczniemy naukę, jeśli przyniesiesz odpowiednią ilość złota.",
  "DIA_Tengral_SQ505_GoodChoice_03_01": "Dobrze postąpiłeś, że przyszedłeś z tym do mnie.",
  "DIA_Tengral_SQ505_GoodChoice_03_02": "W swoim życiu każdy z nas popełnia wiele błędów, ale najważniejsze, by potrafić choćby w ostatniej chwili poddać się woli sprawiedliwego Innosa.",
  "DIA_Tengral_SQ505_GoodChoice_03_03": "Słyszałem o tym wszystkim, co ci się przytrafiło, i zdaję sobie sprawę, że ludzie Lichwiarza nie są dla ciebie do końca przychylni. Ta sprawa pozostanie między nami.",
  "DIA_Tengral_SQ505_GoodChoice_03_04": "Niech światło i ogień Innosa prowadzą cię przez życie.",
  "DIA_Tengral_DidYouEverHear_03_01": "Słyszałeś kiedyś o Świętym Wirgilio?",
  "DIA_Tengral_DidYouEverHear_15_02": "Nie.",
  "DIA_Tengral_DidYouEverHear_03_03": "Tak myślałem. Tej opowieści nie usłyszysz od wyznawców Adanosa.",
  "DIA_Tengral_DidYouEverHear_03_04": "Wirgilio był Arcymagiem Ognia, tak potężnym i tak mądrym, że potrafił sprowadzić deszcz ognia.",
  "DIA_Tengral_DidYouEverHear_03_05": "Ogień ten był tak wielki, że żadne mury nie mogły mu się oprzeć.",
  "DIA_Tengral_DidYouEverHear_03_06": "Miał też tak wielką wiedzę o magii, że tych, których bardzo kochał, mógł zachować od śmierci.",
  "DIA_Tengral_DidYouEverHear_03_07": "Przynajmniej tak twierdzą stare księgi.",
  "DIA_Tengral_DidYouEverHear_15_08": "Co się z nim stało?",
  "DIA_Tengral_DidYouEverHear_03_09": "Stał się tak potężny, że inni zaczęli obawiać się, że wykorzysta to do przejęcia władzy. Takie plotki zawsze prowadzą do gwałtownych działań, co oczywiście się stało.",
  "DIA_Tengral_DidYouEverHear_03_10": "Niestety, nie zdążył nauczyć wszystkiego swoich uczniów, a jego wiedza odeszła w zapomnienie.",
  "DIA_Tengral_DidYouEverHear_03_11": "Wielką ironią jest to, że nie potrafił ocalić siebie.",
  "DIA_Tengral_Q505_Help_15_01": "Ruszam do ruin Vardhal, mógłbyś mnie jakoś wspomóc?",
  "DIA_Tengral_Q505_Help_03_02": "Czuję, że odwodzenie cię od tego pomysłu nie ma większego sensu... Nie musisz mi nawet tłumaczyć, czemu to robisz.",
  "DIA_Tengral_Q505_Help_03_03": "Weź chociaż te kilka zwojów i mikstur na drogę, jeśli legendy są prawdziwe, to będziesz ich potrzebował.",
  "DIA_Tengral_MagicRune_03_02": "Znalazłeś się w posiadaniu niezwykle cennego przedmiotu magicznego!",
  "DIA_Tengral_MagicRune_03_03": "Oczywiście dla osób, które nie znają tajników kręgów magicznych, te przedmioty nie są zbytnio przydatne.",
  "DIA_Tengral_MagicRune_03_04": "Słyszałem jednak, że mag Laudus, z portowej kaplicy Adanosa, skupuje te przedmioty."
}
