{
  "DIA_CASPAR_FMQ003_Hello_15_01": "A co to za nocne pokazy?",
  "DIA_CASPAR_FMQ003_Hello_03_02": "O, dobry wieczór! To... takie tam. Nic groźnego, proszę mi wierzyć. Poza tym, nawet jakbym coś podpalił, to przecież zaraz obok mieszkają magowie, opanowaliby sytuację.",
  "DIA_CASPAR_FMQ003_Hello_15_03": "Właśnie. Magowie. Można by odnieść wrażenie, że to jakaś prowokacja. Albo nawet próba ataku na magów.",
  "DIA_CASPAR_FMQ003_Hello_03_04": "A kto byłby tak głupi, żeby zaatakować magów? Na pewno nie ja! Ja... no ja w każdym razie nie robię niczego złego.",
  "DIA_CASPAR_FMQ003_Hello_15_05": "Wydaje mi się, że nie mówisz wszystkiego.",
  "DIA_CASPAR_FMQ003_Hello_03_06": "Złudne wrażenie! Wszystko jest w jak najlepszym porządku!",
  "DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_15_01": "Rozumiem. W takim razie nie przeszkadzam.",
  "DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_03_02": "No i to jest straż! Nie tracicie czasu na napastowanie niewinnych obywateli, to rozumiem!",
  "DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_15_03": "Miło mi to słyszeć. Proszę tylko uważać z tymi... światełkami. Jeśli jednak coś się stanie, możesz wpaść w spore kłopoty.",
  "DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_03_04": "Oczywiście, rozumiem, ale spokojnie, nie mam zamiaru niczego palić. Do widzenia!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_01": "Odnoszę inne wrażenie. Stanowczo nalegam, byś powiedział mi, co tu się dzieje.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_02": "Ale...",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_03": "Żadnych ale, inaczej będę zmuszony do bardziej dosadnej interwencji!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_04": "Ech... chodzi o to, że od zawsze chciałem zostać magiem. Od dzieciństwa, odkąd do miasta przyjechał jeden i pokazywał dzieciom różne sztuczki.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_05": "Strzelał takimi różnymi gwiazdkami w powietrze, dym z jego fajki układał się w różne kształty, i jeszcze miał taki fajny szpiczasty kapelusz!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_06": "Nie patrz tak, wiem, że tutejsi magowie nie noszą kapeluszy. On był z bardzo daleka. Mówił, że zgubił się w poszukiwaniu jakiegoś złodzieja, czy tam włamywacza.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_07": "Do rzeczy proszę.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_08": "Ostatnio kupiłem sobie takie zwoje u wędrownego handlarza. Trochę się nimi pobawiłem, i odkryłem, że nie idzie mi z nimi tak źle! Wyobrażasz sobie?",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_09": "Ach... Tyle lat marzeń, snów, a tu proszę, faktycznie potrafię się nimi posługiwać!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_10": "Tak, widziałem. Szło ci wyśmienicie.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_11": "Oj, szczegóły dopieszczę u magów, kiedy już mnie przyjmą do siebie. Właśnie dlatego tu stoję - może dzięki temu zauważą drzemiący we mnie potencjał.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_12": "Śmiem twierdzić, że w nocy magowie śpią, i nie wypatrują potencjału wśród przypadkowych ludzi.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_13": "W takim razie co mam zrobić?",
  "DIA_CASPAR_FMQ003_Hello_Monastery_15_01": "Idź do klasztoru.",
  "DIA_CASPAR_FMQ003_Hello_Monastery_03_02": "Myślisz, że mnie wpuszczą?",
  "DIA_CASPAR_FMQ003_Hello_Monastery_15_03": "Nie wiem, to zależy od ciebie. Musisz się postarać.",
  "DIA_CASPAR_FMQ003_Hello_Monastery_03_04": "Dobra, idę! Dzięki za pomysł!",
  "DIA_CASPAR_FMQ003_Hello_Monastery_15_05": "Hola, hola, w nocy poza miastem jest niebezpiecznie. Idź rano, a teraz wróć do domu i się prześpij. Do czarowania potrzeba sił.",
  "DIA_CASPAR_FMQ003_Hello_Monastery_03_06": "Hmm... skoro mówi to strażnik miejski, to się dostosuję.",
  "DIA_CASPAR_FMQ003_Hello_Monastery_03_07": "Trzymaj za mnie kciuki. Do zobaczenia.",
  "DIA_CASPAR_FMQ003_Hello_GoAway_15_01": "Oddalić się jak najszybciej!",
  "DIA_CASPAR_FMQ003_Hello_GoAway_03_02": "O! A to dlaczego? Przecież to wolny kraj! Obywatele mogą przebywać na świeżym powietrzu, prawda?",
  "DIA_CASPAR_FMQ003_Hello_GoAway_15_03": "Chodzi o zakłócanie porządku publicznego. Możesz kogoś obudzić, kogoś ważnego. Kogoś, kto musi się dobrze wyspać, by następnego dnia pełnić ważną funkcję w mieście!",
  "DIA_CASPAR_FMQ003_Hello_GoAway_03_04": "Dobrze, dobrze! Nie chciałem nikomu przeszkadzać. Skoro to faktycznie taki problem, to oczywiście, pójdę sobie.",
  "DIA_CASPAR_FMQ003_Hello_GoAway_03_05": "Jeszcze kiedyś nadarzy się okazja, prawda?",
  "DIA_CASPAR_FMQ003_Hello_GoAway_15_06": "Bez wątpienia.",
  "DIA_Caspar_SQ508_Judgment_03_01": "Błagam, nie róbcie mi krzywdy! Ja nic złego nie zrobiłem!",
  "DIA_Caspar_SQ508_Judgment_03_02": "Sprofanowałeś kaplicę Innosa oraz cały ten cmentarz. Za takie zbrodnie należy ci się tylko jedna kara.",
  "DIA_Caspar_SQ508_Judgment_Wait_15_01": "Zaczekaj, wysłuchajmy go!",
  "DIA_Caspar_SQ508_Judgment_Wait_03_02": "Chcesz wysłuchiwać bluźnierstw tego oprawcy?",
  "DIA_Caspar_SQ508_Judgment_Wait_03_03": "Nie jestem żadnym oprawcą! Po prostu chciałem poćwiczyć magię przyzwania...",
  "DIA_Caspar_SQ508_Judgment_Wait_03_04": "Przepraszam, naprawdę przepraszam, to wszystko wymknęło mi się spod kontroli.",
  "DIA_Caspar_SQ508_Judgment_Wait_03_05": "Nie próbuj się wyłgać ze swoich zbrodni!",
  "DIA_Caspar_SQ508_Judgment_Scared_15_01": "Candacu, ten chłopak jest przerażony.",
  "DIA_Caspar_SQ508_Judgment_Scared_03_02": "Nic dziwnego, stoi przed paladynem!",
  "DIA_Caspar_SQ508_Judgment_DoIt_15_01": "Czyń swoją powinność.",
  "DIA_Caspar_SQ508_Judgment_Next_03_01": "Dobrze chłopcze, przekonaj mnie, że nie jesteś winny zarzucanych ci zbrodni.",
  "DIA_Caspar_SQ508_Judgment_Next_03_02": "Od zawsze fascynowała mnie magia przyzywania. Nie zastanawialiście się nigdy skąd biorą się te wszystkie przyzwane istoty?",
  "DIA_Caspar_SQ508_Judgment_Next_03_03": "W klasztorze jednak nikt nie chciał mi odpowiedzieć na to pytanie, ciągle tylko magia leczenia i tworzenie eliksirów.",
  "DIA_Caspar_SQ508_Judgment_Next_03_04": "Dlatego postanowiłem samemu poeksperymentować. Wiem, że nie powinienem i popełniłem wielki błąd. Już nigdy więcej tego nie uczynię, tylko błagam nie zabijajcie mnie!",
  "DIA_Caspar_SQ508_Judgment_Next_03_05": "To skąd te wszystkie szkielety?",
  "DIA_Caspar_SQ508_Judgment_Next_03_06": "Chciałem przyzwać szkielety gobliny, ale chyba coś poszło nie tak, bo gdy tylko się pojawiły to rzuciły się w moim kierunku. Dlatego schowałem się w kaplicy.",
  "DIA_Caspar_SQ508_Judgment_Next_03_07": "A ludzkie szkielety?",
  "DIA_Caspar_SQ508_Judgment_Next_03_08": "Nie przyzywałem ich! Takie zwoje są całkowicie zakazane! To ta cała magia musiała obudzić pochowanych tutaj ludzi. Musicie mi uwierzyć!",
  "DIA_Caspar_SQ508_Judgment_Next_03_09": "Co o tym sądzisz?",
  "DIA_Caspar_SQ508_Judgment_Know_15_01": "Moment, ja znam tego nowicjusza...",
  "DIA_Caspar_SQ508_Judgment_Know_15_02": "To ty czarowałeś pod plebanią Magów Ognia w mieście!",
  "DIA_Caspar_SQ508_Judgment_Know_03_03": "Tak, to ja! Rozważyłem wszystkie słowa twoje oraz magów i postanowiłem uczyć się w klasztorze!",
  "DIA_Caspar_SQ508_Judgment_Truth_15_01": "Wydaje mi się, że on może mówić prawdę. Spójrz na niego, nie wygląda jak ktoś kto praktykuje czarną magię.",
  "DIA_Caspar_SQ508_Judgment_Yes_15_01": "Chłopak mówi prawdę.",
  "DIA_Caspar_SQ508_Judgment_Yes_15_02": "Może to sam Adanos skierował nas tutaj, byśmy uratowali go przed własną magią.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_03": "To by było bardzo podobne do sposobu, w jaki działa Adanos.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_04": "Chyba zaczynam rozumieć przesłanie tej historii. Sam Adanos widział moją pychę oraz złość i postanowił nauczyć mnie pokory.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_05": "Przejrzałem, jakby zasłona opadła z moich oczu. Nie ma prawdziwej sprawiedliwości bez równowagi, ale nie może być też balansu bez odwagi.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_06": "Otrzymasz zasłużoną karę, chłopcze, ale będziesz miał możliwość ją odpokutować. Udaj się do Arcymagów i opowiedz im, do czego doszło.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_07": "Dziękuję, dziękuję wam za darowanie mi życia!",
  "DIA_Caspar_SQ508_Judgment_No_15_01": "Ta historia nie ma sensu, on musi coś ukrywać.",
  "DIA_Caspar_Ambient_03_01": "Kiedyś zostanę magiem! Wiem, że mi się uda!",
  "DIA_Caspar_Ambient_03_02": "Do końca życia będę ci wdzięczny za uratowanie życia! Niech ci wszyscy bogowie błogosławią!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_Choice": "No nie wydaje mi się.",
  "DIA_Caspar_SQ508_Judgment_Wait_Scared_Truth_Choice": "Wydaje mi się, że on może mówić prawdę. Spójrz na niego."
}