{
  "DIA_Morris_SQ416_GoodJob_03_01": "I pomyśleć, że taki potwór krążył pod samym miastem...",
  "DIA_Morris_Q308_Hello_15_01": "Gubernator Morris?",
  "DIA_Morris_Q308_Hello_03_02": "We własnej osobie. W czym mogę ci pomóc chłopcze?",
  "DIA_Morris_Q308_Hello_Meet_15_01": "To zaszczyt poznać tak ważną osobę.",
  "DIA_Morris_Q308_Hello_Meet_03_02": "Cała przyjemność po mojej stronie. Miło widzieć, że tak młodzi ludzie angażują się w sprawy naszego wspaniałego miasta i chcą sprawić by wszystkim nam żyło się tu lepiej.",
  "DIA_Morris_Q308_Hello_Volker_15_01": "Prowadzę śledztwo w sprawie zamachu na Volkera, może wiesz coś na ten temat?",
  "DIA_Morris_Q308_Hello_Volker_03_02": "Przykro mi, ale podejrzewam, że w tym momencie... Wiem niewiele więcej niż ty.",
  "DIA_Morris_Q308_Hello_Volker_03_03": "Dopiero wracam z odwiedzin u Volkera i biorąc pod uwagę stres jakiego musiał doświadczyć, wolałem rozmawiać raczej o jego stanie zdrowia i samopoczuciu.",
  "DIA_Morris_Q308_Hello_Volker_03_04": "Na szczęście Volker dochodzi już do siebie i z pewnością chętnie odpowie na wszystkie twoje pytania.",
  "DIA_Morris_Q308_Hello_Volker_03_05": "Tymczasem muszę wracać do moich obowiązków w ratuszu.",
  "DIA_Morris_Q308_Hello_Volker_03_06": "Nie muszę chyba wspominać jak bardzo zależy nam na jak najszybszym rozwiązaniu tej sprawy, prawda?",
  "DIA_Morris_Q308_Hello_Volker_03_07": "Volker jest jedną z najbardziej szanowanych osób na wyspie, a przy okazji najbogatszą. Tak więc lepiej by śledztwo nie ciągnęło się miesiącami.",
  "DIA_Morris_Q308_Hello_Volker_03_08": "Musimy jednak mieć całkowitą pewność, że skazana osoba jest winna zanim podejmiemy dalsze kroki. Wolałbym nie mieć na głowie tłumu rozwścieczonych mieszczan.",
  "DIA_Morris_Q308_Hello_Volker_03_09": "Złapanie i skazanie winowajcy tego incydentu powinno być dla Rodericha priorytetem.",
  "DIA_Morris_Q308_Hello_Volker_03_10": "To dobry czas by wasza Gildia udowodniła, że przydaje się do czegoś więcej niż przenoszenie ładunków w porcie.",
  "DIA_Morris_OldCityEnter_03_01": "Jeszcze jedno, chłopcze.",
  "DIA_Morris_OldCityEnter_03_02": "Doceniam twój wkład w rozwiązanie tej sprawy. Gdyby nie ty, mieszkańcy Starego Miasta wciąż nie mogliby spać spokojnie.",
  "DIA_Morris_OldCityEnter_03_03": "Archolos potrzebuje więcej takich uzdolnionych i zdeterminowanych młodzieńców.",
  "DIA_Morris_OldCityEnter_03_04": "W ramach mojego osobistego podziękowania, nagradzam cię tytułem honorowego obywatela Starego Miasta.",
  "DIA_Morris_OldCityEnter_03_05": "Od dzisiaj możesz swobodnie poruszać się po całym jego terenie i korzystać ze wszystkich usług dostępnych w naszej dzielnicy.",
  "DIA_Morris_Ambient_03_01": "Już wkrótce miasto wróci na właściwą drogę. Dopilnuję tego.",
  "DIA_Morris_Ambient_03_02": "Dzięki tobie śledztwo zostało rozwiązane, a winny zamachu otrzymał zasłużoną karę.",
  "DIA_Morris_Ambient_03_03": "Mając pod ręką takich ludzi jak ty, nie minie dużo czasu, zanim porządek z powrotem zagości na ulicach Archolos.",
  "DIA_Morris_HELLO_15_01": "Gubernatorze...",
  "DIA_Morris_HELLO_03_02": "W czym mogę ci pomóc, chłopcze?",
  "DIA_Morris_Island_15_01": "Opowiesz mi coś o prawach na wyspie?",
  "DIA_Morris_Island_03_02": "Twoja chęć poznania naszych praw jest naprawdę godna pochwały, ale niestety mam sporo innych obowiązków i nie mogę spędzać całych dni na wykładaniu przepisów Archolos.",
  "DIA_Morris_Island_03_03": "To, co musisz wiedzieć, to fakt, iż nasza wyspa podlega bezpośredniemu zwierzchnictwu Królestwa Myrtany i króla Rhobara.",
  "DIA_Morris_Island_03_04": "Mamy trochę więcej autonomii niż wyspy takie jak Khorinis, przede wszystkim ze względu na skomplikowaną historię tego miejsca oraz spore znaczenie gospodarcze...",
  "DIA_Morris_Island_03_05": "...ale tak czy inaczej, jeśli chodzi o podatki, pobór do wojska czy zarządzenia związane z systemem karnym, jesteśmy całkowicie zależni od Myrtany.",
  "DIA_Morris_How_15_01": "Jak zostałeś gubernatorem?",
  "DIA_Morris_How_03_02": "Przez wiele lat byłem zwykłym urzędnikiem.",
  "DIA_Morris_How_03_03": "Każdego dnia sumiennie wykonywałem powierzone mi zadania i starałem się uczyć jak najwięcej od moich ówczesnych przełożonych.",
  "DIA_Morris_How_03_04": "Nie zawsze było łatwo, niektórzy na Archolos wciąż nie potrafią zrozumieć, że ta wyspa rozkwitła dopiero pod skrzydłami królestwa Myrtany...",
  "DIA_Morris_How_03_05": "Co gorsza, wiele osób, uważa naszą biurokrację i przepisy za bezlitosny system, w którym nie ma miejsca na współczucie, ale to zupełne bzdury.",
  "DIA_Morris_How_03_06": "To właśnie prawo sprawia, że nie jesteśmy zwykłymi zwierzętami, niegodziwcami czy orkami!",
  "DIA_Morris_How_03_07": "Całe życie byłem wierny Myrtanie i zostało to docenione gdy król Rhobar II osobiście wyznaczył mnie kilka lat temu na nowego gubernatora.",
  "DIA_Morris_How_03_08": "Od tej pory, robię wszystko by nie zawieść jego zaufania. Wiem, że pod jego przywództwem, wygramy tę wojnę i wejdziemy w nową erę dobrobytu.",
  "DIA_Morris_News_15_01": "Jakie są najnowsze wieści z frontu?",
  "DIA_Morris_News_03_02": "Moje stanowisko nie jest bezpośrednio związane z militarnymi przedsięwzięciami królestwa, ani tym bardziej nie jestem upoważniony do udzielania informacji na ten temat.",
  "DIA_Morris_News_03_03": "Jestem jednak całkowicie pewny, że gdy tylko pierwsze, większe transporty magicznej rudy dotrą z Khorinis do Vengardu to orkowie szybko pożałują, że z nami zadarli.",
  "DIA_Morris_News_03_04": "Magiczna ruda to niesamowity materiał, który daje nam ogromną przewagę nad tymi obrzydliwymi bestiami.",
  "DIA_Morris_News_03_05": "Król bardzo mądrze postąpił, stawiając na ten atut w celu zakończenia wojny.",
  "DIA_Morris_Quest_15_01": "Masz może dla mnie jakieś zadania?",
  "DIA_Morris_Quest_03_02": "Nie, w tym momencie nie potrzebuję twojej pomocy.",
  "DIA_Morris_Quest_03_03": "Dziękuję jednak za twoją ofertę i będę o niej pamiętał w przyszłości, gdyby zaszła taka potrzeba.",
  "DIA_Morris_Orcs_15_01": "Orkowie są już na wyspie, musisz coś zrobić w tej sprawie.",
  "DIA_Morris_Orcs_03_02": "Chłopcze, spokojnie! Nasza wyspa jest całkowicie bezpieczna!",
  "DIA_Morris_Orcs_03_03": "Jestem pewny, że to, co widziałeś to tylko jeden z żaboludzi. Kręci się ich trochę po wyspie, ale o ile nie wchodzi się na ich terytorium, to nie są one niebezpieczne.",
  "DIA_Morris_Orcs_03_04": "Ze względu na swoją budowę są niezwykle często mylone z orkami, szczególnie przez osoby, które dopiero od niedawna są na Archolos.",
  "DIA_Morris_Orcs_Mistake_15_01": "Chyba musiałem się pomylić...",
  "DIA_Morris_Orcs_ICan_15_01": "Potrafię rozróżnić żaboludzi i orków!",
  "DIA_Morris_Orcs_ICan_03_02": "Nie zamierzam więcej tego powtarzać, na Archolos nie ma żadnych orków!",
  "DIA_Morris_Orcs_ICan_03_03": "Generałowie króla na bieżąco informują mnie o pobliskich ruchach wojsk i Archolos nie ma aktualnie najmniejszych powodów do obaw!",
  "DIA_Morris_Orcs_ICan_03_04": "Natomiast jeśli o ciebie chodzi, to jeśli nie przestaniesz rozpowiadać tych fałszywych informacji, będę zmuszony do wyciągnięcia daleko idących konsekwencji prawnych."
}