{
  "DIA_Wegar_FMQ003_15_00": "Dobry wieczór.",
  "DIA_Wegar_FMQ003_02_01": "O, Roderich w końcu zaczął przyjmować dobrze wychowanych, a nie tylko tych z rynsztoka! Marvin, nie mylę się?",
  "DIA_Wegar_FMQ003_15_02": "Tak jest.",
  "DIA_Wegar_FMQ003_02_03": "Świetnie. Nie bój się, nie oceniam surowo. Skup się na najlepszym wykonaniu zadania, a nie na przypodobaniu się Roderichowi. Tego człowieka czasami trudno zrozumieć.",
  "DIA_Wegar_FMQ003_02_04": "To moja jedyna rada dla ciebie - teraz ty przejmujesz inicjatywę! Gdzie idziemy?",
  "DIA_Wegar_FMQ003_GoingToSlums_15_00": "Do Dzielnicy Biedoty.",
  "DIA_Wegar_FMQ003_GoingToSlums_02_01": "Jasne! Za mną.",
  "DIA_Wegar_FMQ003_GoingToAdanosTemple_15_00": "Do kaplicy Adanosa.",
  "DIA_Wegar_FMQ003_GoingToChurch_15_00": "Do kościoła Innosa.",
  "DIA_Wegar_FMQ003_GoingToVilla_15_00": "Do willi Lichwiarza.",
  "DIA_Wegar_FMQ003_GoingToGuild_15_00": "Do Gildii Kupieckiej.",
  "DIA_Wegar_FMQ003_GoingToFireMages_15_00": "Do siedziby magów.",
  "DIA_Wegar_FMQ003_GoingToCraft_15_00": "Do Dzielnicy Rzemieślników.",
  "DIA_Wegar_FMQ003_15_07": "Wracajmy.",
  "DIA_Wegar_FMQ003_02_08": "Twoja decyzja.",
  "DIA_Wegar_Done_03_01": "Jesteśmy. Dziękuję za wspólny patrol. Teraz idź się przespać, a rano pójdziemy do Rodericha i złożymy mu raport.",
  "DIA_Wegar_Done_15_02": "Tak jest.",
  "DIA_Wegar_Done_03_03": "Aha, ostatnia uwaga. Zauważyłem, że pomału nabierasz tego oficjalnego stylu rozmawiania z mieszkańcami. Pamiętaj tylko, że w oficjalnych sytuacjach nie mówić im na 'ty'.",
  "DIA_Wegar_Done_03_04": "Albo bądź całkiem swobodny, albo całkiem oficjalny, nie mieszaj tego, bo brzmi to mało profesjonalnie.",
  "DIA_Wegar_Done_15_05": "Postaram się.",
  "DIA_Wegar_Done_03_06": "No. To do jutra.",
  "DIA_Wegar_Question_15_01": "Mam pytanie.",
  "DIA_Wegar_Question_03_02": "Wal.",
  "DIA_Wegar_Question_15_03": "Dlaczego zamykamy ludzi w areszcie na kilka dni, a potem wypuszczamy, skoro można ich zesłać do Górniczej Doliny?",
  "DIA_Wegar_Question_03_04": "Cóż, musisz zrozumieć, że jest pewna różnica między wykroczeniem a przestępstwem. Nie będziemy zsyłać ludzi do Kolonii za zakłócanie ciszy nocnej.",
  "DIA_Wegar_Question_03_07": "Gdybyśmy wszystkich zamknęli, to w trymiga byśmy zbankrutowali.",
  "DIA_Wegar_Question_03_08": "Przez brak kontaktu z innymi wyspami zapasy w spichlerzach się kurczą, a więźniowie w myśl prawa mają mieć zapewnione stałe racje.",
  "DIA_Wegar_Question_03_09": "Zanim statek więzienny do nas przypłynie, to minie trochę czasu - zbyt dużo, żebyśmy byli w stanie utrzymać tylu skazanych.",
  "DIA_Wegar_RatIsDead_02_01": "Cholera! Jak ja ich nie cierpię! Są takie brudne, jedzą byle co, choroby roznoszą! Ech!",
  "DIA_Wegar_RatIsDead_15_02": "To tylko szczur. Nie ma się czym przejmować.",
  "DIA_Wegar_RatIsDead_02_03": "Już ja lepiej wiem, czym mam się przejmować! Paskudztwo! Ta dzielnica to jeden wielki syf! Siedlisko patologii, brudu i bogowie wiedzą czego jeszcze!",
  "DIA_Wegar_RatIsDead_02_04": "Jak ci ludzie wytrzymują w takich warunkach? Jak można żyć ze szczurami na ulicach albo w domach? Gdybym miał większy stopień, to zrobiłbym tu porządek!",
  "DIA_Wegar_RatIsDead_15_05": "Zanim zrobisz porządek, to powinniśmy spatrolować tę dzielnicę.",
  "DIA_Wegar_RatIsDead_02_06": "Porządek powinno się robić w pierwszej kolejności! Bez niego nie ma nic! Jak jest burdel, to nic nie może być zrobione dobrze!",
  "DIA_Wegar_RatIsDead_02_07": "Jasny gwint, tam na pewno będzie więcej tych stworzeń! Ugh. I jeszcze smród! Ci ludzie chyba się w ogóle nie myją!",
  "DIA_Wegar_RatIsDead_15_08": "Mnie to nie przeraża.",
  "DIA_Wegar_RatIsDead_02_09": "Nie? Dobra. Skoro jesteś taki twardy, to proszę. Obejdź ten syf i złóż mi potem raport. Wykonać.",
  "DIA_Wegar_RatIsDead_02_10": "Spotkamy się przy zejściu na nabrzeże.",
  "DIA_Wegar_RatIsDead_GoAlone_15_00": "Mam iść sam?",
  "DIA_Wegar_RatIsDead_GoAlone_02_01": "No, ja tam nie wejdę! Szanujmy się, dlaczego ktoś o mojej pozycji musiałby babrać się w takim gównie?",
  "DIA_Wegar_RatIsDead_GoAlone_02_02": "Jesteś młody, ze wsi, dla ciebie to nie pierwszyzna. Poza tym, jak chcesz być strażnikiem, to musisz udowodnić, że potrafisz sobie poradzić w każdej sytuacji!",
  "DIA_Wegar_RatIsDead_GoAlone_15_03": "Dobra, to przynajmniej trzymaj za mnie kciuki.",
  "DIA_Wegar_RatIsDead_GoAlone_02_04": "Trzymam, trzymam. Jak dostarczę Roderichowi dobrego rekruta, to dostanę premię, więc postaraj się wyjść stamtąd cało!",
  "DIA_Wegar_RatIsDead_YesSir_15_00": "Tak jest!",
  "DIA_Wegar_RatIsDead_YesSir_02_01": "Młodzieńczy zapał to coś wspaniałego! Tylko jak się z tym uporasz, to... nie podchodź za blisko mnie. Ugh... pewnie przesiąkniesz tym smrodem.",
  "DIA_Wegar_RatIsDead_YesSir_15_02": "Mam nadzieję, że smród będzie największym zmartwieniem.",
  "DIA_Wegar_RatIsDead_YesSir_02_03": "A co miałoby być większym? Nie ma czegoś takiego!",
  "DIA_Wegar_RatIsDead_YesSir_15_04": "Jasne. Zaraz wracam.",
  "DIA_Wegar_ExitSlums_02_01": "Wiedziałem, że zaśmierdniesz. Ugh. Tak jak mówiłem: nie zbliżaj się! I mów, jak patrol.",
  "DIA_Wegar_ExitSlums_15_02": "Jakiś podejrzany osobnik chciał z tobą pogadać.",
  "DIA_Wegar_ExitSlums_02_03": "Kto?",
  "DIA_Wegar_ExitSlums_15_04": "Nie wiem, nie przedstawił się. Masz załatwić zwolnienie jednego z jego ludzi.",
  "DIA_Wegar_ExitSlums_02_05": "Jasne... no to wiem, o kogo chodzi.",
  "DIA_Wegar_ExitSlums_15_06": "Zrobisz to?",
  "DIA_Wegar_ExitSlums_02_07": "Młody, nie interesuj się tym. Lepiej skończ składać raport, bo to w straży jedna z najważniejszych czynności.",
  "DIA_Wegar_ExitSlums_15_08": "Ten ktoś stwierdził, że jak nie ma się zahartowanego organizmu, to nie powinno się przebywać za długo w tej dzielnicy.",
  "DIA_Wegar_FMQ003_02_05": "A, jakbyś chciał już wracać, nie ma problemu. Zmierzyłeś się z wystarczającą ilością... wyzwań, żebyśmy mogli zdać odpowiedni raport Roderichowi.",
  "DIA_Wegar_FMQ003_15_06": "Rozumiem.",
  "DIA_Wegar_ExitSlums_02_09": "Dobrze. To gdzie teraz?",
  "DIA_Wegar_AdanosTempleDone_03_01": "Dobrze, że się go pozbyłeś. Jakby magowie się dowiedzieli, że gadamy z heretykami, to mielibyśmy przewalone!",
  "DIA_Wegar_AdanosTempleDone_15_02": "Zgadzam się. Ale przyznasz, że jego oferta brzmiała bardzo kusząco: powieść kapłana Tarla, 'Wieża'! Sam tytuł robi wrażenie!",
  "DIA_Wegar_AdanosTempleDone_03_03": "Widzę, że poczucie humoru nie opuszcza cię nawet na służbie.",
  "DIA_Wegar_AdanosTempleDone_03_04": "Ryzykowne zagranie. A co, jeśli faktycznie zacznie nagabywać naszych chłopaków? Przecież muszą być skupieni na swojej pracy, a on w tym będzie doprawdy elegancko przeszkadzał!",
  "DIA_Wegar_AdanosTempleDone_15_05": "Jeśli faktycznie pójdzie nawracać do portu, to tak dostanie po mordzie, że cała ta prawda uleci mu z głowy. Nie mamy się czym martwić.",
  "DIA_Wegar_AdanosTempleDone_03_06": "Cóż, nie będę się z tobą spierał. Widocznie przyświecał ci jakiś cel w tym działaniu.",
  "DIA_Wegar_ChurchDone_03_01": "Ryzykownie. Nawet nie zerknąłeś, co ma napisane na tej kartce.",
  "DIA_Wegar_ChurchDone_15_02": "A mam nakaz, by rekwirować czyjąś własność?",
  "DIA_Wegar_ChurchDone_03_03": "Hej, proszę mi się tu nie zmieniać w służbistę! Uprzejma prośba podparta oparciem dłoni na mieczu by wystarczyła, żadne rekwirowanie nie byłoby konieczne!",
  "DIA_Wegar_ChurchDone_03_04": "Jak usłyszymy o wandalach, którzy stłukli te piękne witraże, to ty będziesz odpowiadać przed Roderichem.",
  "DIA_Wegar_ChurchDone_15_05": "Oczywiście. Rozumiem.",
  "DIA_Wegar_ChurchDone_03_06": "Dobrze, że trochę go podpytałeś przed wysłaniem do koszar. Teraz wiemy, że nie zmarnuje czasu chłopaków.",
  "DIA_Wegar_ChurchDone_15_07": "Ta lista jest dość ciekawa. Autor zrobił dobry wywiad.",
  "DIA_Wegar_ChurchDone_03_08": "Jest podpisany?",
  "DIA_Wegar_ChurchDone_15_09": "Nie, jest tylko inicjał: A.",
  "DIA_Wegar_ChurchDone_03_10": "Ha! To ciekawe. Będę musiał pogadać o tym z Roderichem...",
  "DIA_Wegar_ChurchDone_03_11": "Mogłeś go najpierw podpytać. Tak naprawdę nie wiemy, czy ma jakieś ciekawe informacje. Jak zmarnujesz czas chłopaków, to możesz mieć problemy w przyszłości.",
  "DIA_Wegar_ChurchDone_15_12": "Poradzę sobie z nimi.",
  "DIA_Wegar_ChurchDone_03_13": "Odważny jesteś! Rozumiem nie bać się wrogów na zewnątrz, ale nie przejmować się wrogami udającymi przyjaciół? To już zakrawa o szaleństwo.",
  "DIA_Wegar_ChurchDone_15_14": "Możliwe. Liczę, że jakoś mi się upiecze.",
  "DIA_Wegar_FireMagesDone_03_01": "Czyś ty zdurniał? Człowiek próbuje czarować przed siedzibą magów, nie wiadomo, co naprawdę chodzi mu po głowie, a ty go po prostu puszczasz?",
  "DIA_Wegar_FireMagesDone_03_02": "Bez żadnego przesłuchania, słownego czy siłowego, zwykłe: a, czaruj sobie, nie moja sprawa!",
  "DIA_Wegar_FireMagesDone_03_03": "Marvin, jesteśmy na patrolu, nie na spacerze!",
  "DIA_Wegar_FireMagesDone_15_04": "Dobrze. W takim razie pójdziesz do niego i zaczniesz go przepytywać?",
  "DIA_Wegar_FireMagesDone_03_05": "Nie bądź bezczelny. Nie, nie zrobię tego. Jeśli zrobi coś złego, to ty za to odpowiesz, i to będzie dla ciebie najlepsza nauczka!",
  "DIA_Wegar_FireMagesDone_03_06": "Sprowadzać magom na głowę jakiś nieopierzonych marzycieli... cóż, oby się nie dowiedzieli, że to ty go przysyłasz.",
  "DIA_Wegar_FireMagesDone_15_07": "Przysyłam? To była tylko sugestia!",
  "DIA_Wegar_FireMagesDone_03_08": "Nie wiesz, jak tę 'sugestię' zinterpretują magowie. Tyle dobrze, że się nie przedstawiłeś, więc jak się zeźlą, to może uda ci się wyjść ze sprawy cało.",
  "DIA_Wegar_FireMagesDone_03_09": "Dobrze! Bardzo dobrze, Marvin! Z takimi marzycielami trzeba twardo. Jakby obudził magów, to mielibyśmy niezły kocioł!",
  "DIA_Wegar_FireMagesDone_15_10": "E tam, przez takiego prawdziwka? Co najwyżej tylko kociołek.",
  "DIA_Wegar_CraftDone_03_01": "Wiesz, Marvin, nasz żołd nie jest zbyt duży, szczególnie kiedy jesteś zwykłym szeregowcem. Na twoim miejscu nie szastałbym tak pieniędzmi.",
  "DIA_Wegar_CraftDone_15_02": "Przynajmniej szybko się odczepił.",
  "DIA_Wegar_CraftDone_03_03": "Ta, i pójdzie wszystko przepić, zrobi burdę i będziemy mieć dodatkową interwencję. Niestety takie są realia.",
  "DIA_Wegar_CraftDone_03_04": "Jesteśmy strażą, nie organizacją dobroczynną. Musisz o tym pamiętać.",
  "DIA_Wegar_CraftDone_15_05": "Będę.",
  "DIA_Wegar_CraftDone_03_06": "Dobrze, że niczego mu nie dałeś. Jeszcze by pomyślał, że może tak sobie podchodzić do strażników i prosić bezkarnie o jałmużnę, a tego chłopcy by nie wytrzymali.",
  "DIA_Wegar_CraftDone_03_07": "Nie przejmuj się wyzwiskami. To normalne, podczas służby usłyszysz jeszcze dużo gorsze. Musisz się przyzwyczaić.",
  "DIA_Wegar_CraftDone_15_08": "Nawet nie zauważyłem, żeby powiedział coś niemiłego. Jestem przyzwyczajony do gorszych tekstów.",
  "DIA_Wegar_CraftDone_03_09": "Bardzo dobrze, Marvin. Z takimi darmozjadami trzeba stanowczo! Niech wie, że straż jest od pilnowania porządku, a nie od wspierania patologii.",
  "DIA_Wegar_CraftDone_03_10": "Jeśli coś zmaluje, to się nie przejmuj. Już my go przetrenujemy, hehe!",
  "DIA_Wegar_CraftDone_15_11": "Istotnie, tak pracowita osoba na pewno wymyśli jakąś wyrafinowaną zemstę.",
  "DIA_Wegar_CraftDone_03_12": "Nigdy nie wiesz, może nas bardzo zaskoczy.",
  "DIA_Wegar_VillaDone_03_01": "Muszę przyznać, że ładnie sobie z nimi poradziłeś. Tak sprawnie przejrzeć kogoś na wylot, no, no!",
  "DIA_Wegar_VillaDone_03_02": "Tylko może pozbądź się tego wiadra, nie godzi się, żeby strażnik chodził z takim... czymś!",
  "DIA_Wegar_VillaDone_15_03": "Jasne. Sam przecież nie zniosę tego smrodu!",
  "DIA_Wegar_VillaDone_03_04": "Nie jestem pewien, czy dobrze zrobiłeś. Było widać, że coś kręcą - mogłeś ich chociaż dokładniej wypytać.",
  "DIA_Wegar_VillaDone_15_05": "Willa ma ochronę, więc nie rozumiem, dlaczego straż miałaby się tym przejmować.",
  "DIA_Wegar_VillaDone_03_06": "Gorzej, jeśli właściciel wniesie skargę, za szkody wyrządzone jego domowi. Z pewnością wziąłeś to pod uwagę?",
  "DIA_Wegar_VillaDone_15_07": "Hm... oczywiście. Chodźmy dalej.",
  "DIA_Wegar_VillaDone_03_08": "Ryzykownie. Nie przepytałeś ich dokładnie, tylko od razu uwierzyłeś we wszystko, co ci wcisnęli. Jako strażnik musisz być o wiele bardziej nieufny, pamiętaj!",
  "DIA_Wegar_VillaDone_15_09": "Nawet, jeśli coś kombinują, to co takich dwóch może zdziałać przeciwko ochronie willi?",
  "DIA_Wegar_VillaDone_03_10": "Jak tam sobie chcesz. Pamiętaj, w razie czego ty się będziesz tłumaczył Roderichowi, nie ja. Ja tu jestem tylko obserwatorem.",
  "DIA_Wegar_GuildDone_03_01": "Wiesz, faktycznie, póki co nie zrobił nic złego, ale takie pobłażanie może go zachęcić do czegoś gorszego niż śpiewanie serenad pod oknem.",
  "DIA_Wegar_GuildDone_15_02": "Widziałeś go? Nie zrobi niczego, co wymagałoby naszej interwencji.",
  "DIA_Wegar_GuildDone_03_03": "Cóż, skoro tak się znasz na ludziach, to będziesz dla nas cennym nabytkiem.",
  "DIA_Wegar_GuildDone_03_04": "Skoro jesteś taki dobry w wymyślaniu paragrafów, to może idź do rady miejskiej, a nie do straży?",
  "DIA_Wegar_GuildDone_15_05": "Bez pieniędzy nie będzie miał jak jej nękać, bo zajmie się zarabianiem na spłatę podatków. I nakarmienie swoich ptaszków, chyba ma fioła na ich punkcie.",
  "DIA_Wegar_GuildDone_03_06": "Miejmy nadzieję, że twoje metody się sprawdzą.",
  "DIA_Wegar_GuildDone_03_07": "Ach, niespełniona miłość. Dobrze, że nie wymierzyłeś mu większej kary - jeszcze by się zabił z żalu i uznał nas za winnych w liście pożegnalnym.",
  "DIA_Wegar_GuildDone_15_08": "Co nie zmienia faktu, że powinniśmy go obserwować. Wydawał się dość dziwny.",
  "DIA_Wegar_GuildDone_03_09": "Połowa mieszkańców tego miasta jest dziwna, no ale co zrobisz? Nic nie zrobisz.",
  "DIA_Wegar_NotMe_03_01": "Nie mnie masz składać raport.",
  "DIA_Wegar_WELCOMEMIL_03_01": "Muszę przyznać, że gdy zobaczyłem cię pierwszy raz na treningu, nie byłem co do ciebie przekonany.",
  "DIA_Wegar_WELCOMEMIL_03_02": "Pokazałeś, że jesteś prawdziwym mężczyzną z krwi i kości, gratuluję!",
  "DIA_Wegar_KQ402_Armor_15_01": "I co powiesz o naszych nowych mundurach?",
  "DIA_Wegar_KQ402_Armor_03_02": "Powiem ci tylko tyle, że czas, żebym rozważył nowe ścieżki kariery zawodowej.",
  "DIA_Wegar_KQ402_Armor_15_03": "Chcesz odejść?",
  "DIA_Wegar_KQ402_Armor_03_04": "Chyba nie będę miał innego wyjścia.",
  "DIA_Wegar_KQ402_Armor_03_05": "Jeszcze mam na tyle godności, żeby nie paradować po mieście w babskiej sukni.",
  "DIA_Wegar_KQ402_Armor_15_06": "Może jest inne rozwiązanie?",
  "DIA_Wegar_KQ402_Armor_03_07": "Niby jakie? Roderich sprzeciwi się? Ha! Prędzej pozwoli nam się obijać całymi dniami!",
  "DIA_Wegar_KQ402_Armor_03_08": "Dopiero co przywrócili oddziały specjalne, a już cała praca na marne!",
  "DIA_Wegar_KQ402_Armor_03_09": "A poza tym, to co możemy zrobić? Przecież tych zbroi nie zje rdza w jedną noc.",
  "DIA_Wegar_KQ402_Armor_15_10": "Rdza powiadasz...",
  "DIA_Wegar_KQ402_Armor_03_11": "No rdza. Czemu pytasz?",
  "DIA_Wegar_KQ402_Armor_15_12": "Nic, tak głośno myślę...",
  "DIA_Wegar_QM301_Wait_03_01": "O, jesteś. Mam dla ciebie robotę, i całkiem niezłą zapłatę w gotowości.",
  "DIA_Wegar_QM301_Start_Next_03_01": "Myślę, że to wszystko, co musisz wiedzieć. Kiedy dostaniesz wskazówki od Sambora i przygotujesz Arwida do biegu, to zamelduj się u mnie.",
  "DIA_Wegar_QM301_Start_Next_03_02": "Ja w tym czasie każę rozstawić cel na targowisku i powiem Elidowi, żeby uważnie obserwował naszą prezentację. Kiedy da wam znak, Arwid rusza biegiem, a ty strzelasz.",
  "DIA_Wegar_QM301_Start_Next_03_03": "Wszystko jasne?",
  "DIA_Wegar_QM301_Start_Next_15_04": "Jak słońce.",
  "DIA_Wegar_QM301_Start_Next_03_05": "Dobrze. Radzę ci niczego nie zepsuć. Jeśli Arwidowi za długo zejdzie z bieganiem, to jakoś przetrwamy, ale jak ty nie trafisz w cel i jeszcze do tego kogoś postrzelisz...",
  "DIA_Wegar_QM301_Start_Next_15_06": "To będzie źle. Rozumiem.",
  "DIA_Wegar_QM301_Start_Next_03_07": "Dobrze by było, gdybyś zajął się sprawą jak najszybciej. Im bardziej wpływowy człowiek zgłasza skargę, tym szybciej powinniśmy się z nią uporać.",
  "DIA_Wegar_QM301_Start_15_01": "Co to za robota?",
  "DIA_Wegar_QM301_Start_03_02": "Ostatnio dostałem skargę od Elida, kupca z tutejszego targowiska. Narzeka na nasz posterunek w tamtym rejonie, i to bardzo dosadnie.",
  "DIA_Wegar_QM301_Start_03_03": "Normalnie bym się tym nie przejął, ale zdaje się, że facet ma jakieś chody czy inne znajomości wśród rajców miejskich, a to oni ustalają wysokość naszych żołdów.",
  "DIA_Wegar_QM301_Start_15_04": "Co mu się nie podoba w tamtym posterunku?",
  "DIA_Wegar_QM301_Start_03_05": "To, że jest bardzo oddalony od straganów.",
  "DIA_Wegar_QM301_Start_03_06": "Boi się, że w razie kradzieży czy burdy nasi chłopcy nie dotrą na miejsce w odpowiednim czasie, a jak będą strzelać z dystansu, to trafią w niewinnych ludzi zamiast bandziorów.",
  "DIA_Wegar_QM301_Start_Pretend_15_01": "Może powinniśmy udowodnić, że trafiamy z takiego dystansu?",
  "DIA_Wegar_QM301_Start_Pretend_03_02": "Tak, powinniśmy. Najchętniej zrobiłbym to sam, bo jestem najlepszym kusznikiem z całej jednostki, ale Elid nie jest głupi.",
  "DIA_Wegar_QM301_Start_Pretend_03_03": "Wie, że jako dowódca nie pełnię wart, ani nie robię patrolów. Umiejętności strzeleckie musi udowodnić zwykły, szeregowy kusznik. I będziesz nim ty.",
  "DIA_Wegar_QM301_Start_Pretend_15_04": "Rozumiem.",
  "DIA_Wegar_QM301_Start_Pretend_03_05": "Świetnie. Idź do Sambora, udzieli ci paru wskazówek co do strzelania na duży dystans. W końcu będziesz musiał strzelić z posterunku w tarczę ustawioną w centrum targowiska.",
  "DIA_Wegar_QM301_Start_Time_15_01": "A jakby ktoś pokazał, że dobiegnie na czas?",
  "DIA_Wegar_QM301_Start_Time_03_02": "Myślę, że w tym wypadku akurat większość by sobie poradziła. Tak czy inaczej, powinniśmy się pokazać od jak najlepszej strony.",
  "DIA_Wegar_QM301_Start_Time_03_03": "Powiedz Arwidowi, żeby przygotował się do sprintu od posterunku na targowisko. Jest najmłodszy i najszybszy z nas wszystkich, myślę, że podoła.",
  "DIA_Wegar_QM301_Start_Bad_15_01": "Może ten posterunek faktycznie jest źle umiejscowiony?",
  "DIA_Wegar_QM301_Start_Bad_03_02": "Nie, nie jest.",
  "DIA_Wegar_QM301_Start_Bad_03_03": "Jest z niego świetny widok na okolice bramy, targowisko i przejście do drugiej dzielnicy, do tego prowadzą do niego tylko dwa wąskie przejścia, które w razie czego łatwo obronić.",
  "DIA_Wegar_QM301_Start_Bad_03_04": "Od posterunku więcej się nie wymaga, i tyle.",
  "DIA_Wegar_QM301_Arwid_15_01": "Zanim Arwid przebiegnie trasę, trzeba coś załatwić.",
  "DIA_Wegar_QM301_Arwid_03_02": "Co? Że niby postawił jakieś warunki?!",
  "DIA_Wegar_QM301_Arwid_15_03": "Nie, nie, spokojnie. Trzeba się upewnić, że podczas biegu nie poślizgnie się na niczym, ani nie potknie. Trzeba znaleźć kogoś, kto wysprząta całą trasę.",
  "DIA_Wegar_QM301_Arwid_03_04": "Cholera, wolałbym nie brać nikogo obcego. Jeszcze rozgada wśród kupców, jak się przygotowujemy do tego wszystkiego.",
  "DIA_Wegar_QM301_Arwid_03_05": "Oskarżą nas wtedy, że fałszujemy naturalne warunki czy coś w tym stylu, i będą kłopoty. Nie, posprzątać musi ktoś zaufany. Zajmij się tym.",
  "DIA_Wegar_QM301_Arwid_15_06": "Co?!",
  "DIA_Wegar_QM301_Arwid_03_07": "Daj spokój, twoja żona w przyszłości doceni, że potrafisz machać miotłą. Powodzenia!",
  "DIA_Wegar_QM301_Ready_15_01": "Wszystko gotowe.",
  "DIA_Wegar_QM301_Ready_03_02": "Świetnie. Kazałem rozstawić cel przy drzewie, poinformowałem też Elida, że za niedługo mu udowodnimy, co straż potrafi.",
  "DIA_Wegar_QM301_Ready_03_03": "Idź po Arwida i jazda na posterunek. Nie zawiedźcie mnie!",
  "DIA_Wegar_QM301_Finish_03_21": "Masz, twoja nagroda. Mam nadzieję, że zawsze jesteś przynajmniej tak skuteczny, jeśli nie bardziej.",
  "DIA_Wegar_QM301_Finish_15_22": "To była dla mnie przyjemność.",
  "DIA_Wegar_QM301_Finish_15_01": "Elid jest zadowolony z naszych umiejętności.",
  "DIA_Wegar_QM301_Finish_03_02": "Słyszałem, że coś tam się podziało i wcale nie doszło do pokazu. O co chodzi?",
  "DIA_Wegar_QM301_Finish_15_03": "Kiedy szykowaliśmy się do całej akcji razem z Arwidem, Elida ktoś okradł. Pobiegliśmy za złodziejem i pozbyliśmy się go, co bardzo Elida ucieszyło.",
  "DIA_Wegar_QM301_Finish_03_04": "Bardzo dobrze! Prawdziwa akcja musiała zrobić większe wrażenie, niż udawana!",
  "DIA_Wegar_QM301_Finish_03_05": "Zwróciłeś Elidowi skradziony towar?",
  "DIA_Wegar_QM301_Finish_15_06": "Oczywiście. Co by ze mnie był za strażnik, gdybym nie zwrócił.",
  "DIA_Wegar_QM301_Finish_03_07": "Bardzo dobrze! Powinien być dzięki temu jeszcze bardziej zadowolony, więc mamy trochę spokoju.",
  "DIA_Wegar_QM301_Finish_15_08": "Nie. Przekazałem tylko, że złodziej nie będzie sprawiał problemów, a on zdecydował się samemu zdobyć skradzioną rzecz.",
  "DIA_Wegar_QM301_Finish_03_09": "Szkoda, gdybyś przyniósł mu ją osobiście, byłby jeszcze bardziej zadowolony.",
  "DIA_Wegar_QM301_Finish_03_10": "W każdym razie, pokazu strzeleckiego nie przeprowadziłeś?",
  "DIA_Wegar_QM301_Finish_15_11": "Nie.",
  "DIA_Wegar_QM301_Finish_03_12": "Dowiedziałem się, że Sambor proponował ci jakiś specyfik?",
  "DIA_Wegar_QM301_Finish_15_13": "Owszem, próbowałem odmówić, ale się uparł.",
  "DIA_Wegar_QM301_Finish_03_14": "Ciekawe. Z jednej strony na potrzeby tego pokazu mogłaby się przydać, bo mieliśmy wypaść jak najlepiej, z drugiej, cieszę się, że mamy w jednostce kogoś z uczciwymi zapędami.",
  "DIA_Wegar_QM301_Finish_15_15": "Owszem. Uznałem, że skoro mieliśmy wypaść jak najlepiej, to każda pomoc się przyda.",
  "DIA_Wegar_QM301_Finish_03_16": "W sumie, to masz trochę racji. Obyś tylko nie był skłonny do takiego oszukiwania w innych sprawach, bo jeszcze wpadniesz przez to w problemy.",
  "DIA_Wegar_QM301_Finish_03_18": "Dobrze, że cała sprawa jest już za nami.",
  "DIA_Wegar_QM301_Finish_03_19": "Cieszę się, że tak szybko się z tym uwinąłeś. Zawsze lepiej mieć problem z głowy w krótszym czasie niż dłuższym.",
  "DIA_Wegar_QM301_Finish_03_20": "Szkoda, że sprawa zajęła ci tyle czasu, wolę, kiedy problemy znikają szybciej niż później.",
  "DIA_Wegar_QM201_Start_15_01": "Czemu się tak przyglądasz?",
  "DIA_Wegar_QM201_Start_03_02": "A czemu tu się przyglądać? Stare, niszczejące domy, biedni ludzie, którzy żyją za mniej niż jedną sztukę złota dziennie, a nawet, jeśli mają więcej, to zdobyte w nielegalny sposób.",
  "DIA_Wegar_QM201_Start_03_03": "Niestety, wiele się z tym nie zrobi. Można co najwyżej łapać tych najgroźniejszych.",
  "DIA_Wegar_QM201_Start_15_04": "Czyżbyś przechodził do sedna?",
  "DIA_Wegar_QM201_Start_03_05": "Zgadza się. Pamiętasz tych typków, którzy zagadali cię podczas patrolu i domagali się uwolnienia kogoś z aresztu?",
  "DIA_Wegar_QM201_Start_15_06": "Trudno zapomnieć.",
  "DIA_Wegar_QM201_Start_03_07": "Prawda. Chcę zrobić z nimi porządek.",
  "DIA_Wegar_QM201_How_Next_03_01": "Chcesz jeszcze coś wiedzieć?",
  "DIA_Wegar_QM201_How_Next_15_02": "Nie, tyle mi wystarczy.",
  "DIA_Wegar_QM201_How_Next_03_03": "Dobra, to powodzenia. Nie daj się tam!",
  "DIA_Wegar_QM201_How_15_01": "Jak to zrobimy?",
  "DIA_Wegar_QM201_How_03_02": "Widzę, że nawet bez oficjalnej propozycji rwiesz się do roboty. Dobrze. Posłuchaj mnie uważnie.",
  "DIA_Wegar_QM201_How_03_03": "Wieczorem pójdziesz w to miejsce, w którym wtedy ich spotkałeś i poczekasz, aż się pojawią. Wtedy zaproponujesz im wymianę aresztowanego na umówiony towar.",
  "DIA_Wegar_QM201_How_03_04": "Gdy się zjawią, sprzątniemy całą grupkę.",
  "DIA_Wegar_QM201_How_What_15_01": "Co to za towar?",
  "DIA_Wegar_QM201_How_What_03_02": "Nieważne, oni będą wiedzieć, o co chodzi. Grunt, że i tak go nie dostaną, a przynajmniej taki jest plan.",
  "DIA_Wegar_QM201_How_Where_15_01": "Gdzie ma dojść do 'wymiany'?",
  "DIA_Wegar_QM201_How_Where_03_02": "Przy drzewie, na placyku niedaleko stąd. Idziesz tą drogą w dół, po pierwszej partii schodów w prawo. Nie możesz nie trafić.",
  "DIA_Wegar_QM201_How_Where_03_03": "Powiedz, żeby przyszli tam, kiedy będą chcieli. Ja i paru innych chłopców będziemy cały czas czekać w okolicy.",
  "DIA_Wegar_QM201_How_Think_15_01": "Myślisz, że złapią się na taki fortel?",
  "DIA_Wegar_QM201_How_Think_03_02": "Myślę, że tak. To grupa zwykłych rzezimieszków, a nie wykwalifikowanych przestępców. Tacy rzadko kiedy grzeszą inteligencją.",
  "DIA_Wegar_QM201_How_Think_03_03": "Pewnie spróbują się jakoś przygotować na ewentualność naszych działań, powiedzmy nieprzewidzianych w umowie, ale nie sądzę, by miało nam to sprawić większy problem.",
  "DIA_Wegar_QM201_Agree_15_01": "Zgodził się na warunki wymiany.",
  "DIA_Wegar_QM201_Agree_03_02": "Świetnie. Chcesz przy tym być, jak mniemam?",
  "DIA_Wegar_QM201_Agree_15_03": "Pewnie. Po to zostałem strażnikiem.",
  "DIA_Wegar_QM201_Agree_03_04": "Dobrze, przydasz się. Pójdę pod to drzewo i poczekam tam na rozwój sytuacji. Dołącz do mnie, kiedy będziesz chciał, może się załapiesz na wymianę.",
  "DIA_Wegar_QM201_Agree_15_05": "I co wtedy się stanie?",
  "DIA_Wegar_QM201_Agree_03_06": "Wtedy? Zobaczy się. Do zobaczenia.",
  "DIA_Wegar_QM201_Ready_15_01": "Jeszcze się nie zjawił?",
  "DIA_Wegar_QM201_Ready_03_02": "Nie, jeszcze nie. Jak chcesz, to możesz tu ze mną poczekać.",
  "DIA_Wegar_QM201_AfterCutscene_03_01": "Cholera, czułem, że coś pójdzie nie tak. Musimy znaleźć ich lidera. Marvin, przeszukaj jego kolegów!",
  "DIA_Wegar_QM201_GotLetter_15_01": "Przy jednym z nich znalazłem coś takiego.",
  "DIA_Wegar_QM201_GotLetter_03_02": "Pokaż!",
  "DIA_Wegar_QM201_GotLetter_03_03": "Dobra, zdaje się, że po wymianie byli gdzieś umówieni z liderem. Poletko, poletko... ech, dwa miejsca przychodzą mi do głowy. Hershlik ma takie, tak samo siostry alchemiczki.",
  "DIA_Wegar_QM201_GotLetter_03_04": "Najlepiej się rozdzielić, żeby jak najszybciej sprawdzić oba obszary. Które bierzesz?",
  "DIA_Wegar_QM201_GotLetter_Sisters_15_01": "Sprawdzę pole alchemiczek.",
  "DIA_Wegar_QM201_GotLetter_Sisters_03_02": "Dobrze. W takim razie my ogarniemy tutaj ten bałagan i sprawdzimy teren Hershlika. Oby faktycznie w jednym z tych miejsc przebywała tamta zakała!",
  "DIA_Wegar_QM201_GotLetter_Hershlik_15_01": "Sprawdzę pole Hershlika.",
  "DIA_Wegar_QM201_GotLetter_Hershlik_03_02": "Dobrze. W takim razie my ogarniemy tutaj ten bałagan i sprawdzimy teren sióstr alchemiczek. Oby faktycznie w jednym z tych miejsc przebywała tamta zakała!",
  "DIA_Wegar_QM201_Finish_03_01": "Coś ty zrobił? Przecież nie tak się umawialiśmy! Jak planujemy działanie, to trzymaj się ustalonej wersji!",
  "DIA_Wegar_QM201_Finish_03_02": "I co, spotkałeś go u sióstr?",
  "DIA_Wegar_QM201_Finish_15_03": "Tak, był tam. Bardzo szybko przeszliśmy do rękoczynów, i tym sposobem cała grupa przestała istnieć.",
  "DIA_Wegar_QM201_Finish_03_04": "Bardzo dobrze, właśnie o to chodziło! Masz, zasłużyłeś na nagrodę!",
  "DIA_Wegar_QM201_Finish_03_05": "Był u Hershlika?",
  "DIA_Wegar_QM201_Finish_15_06": "Niestety, nie. Wam się poszczęściło?",
  "DIA_Wegar_QM201_Finish_03_07": "A jak miało nam się poszczęścić, skoro szykowaliśmy się do sprawdzenia tego samego miejsca?! Cholera, zepsułeś całą akcję!",
  "DIA_Wegar_QM201_Finish_03_08": "Najchętniej, to nie dałbym ci żadnego żołdu, ale Roderich każe płacić za każdy wkład w zadanie! Masz i następnym razem bardziej się postaraj!",
  "DIA_Wegar_QM201_Finish_03_09": "Poszliśmy do alchemiczek, ale facet zobaczył nas już z daleka. Nie mieliśmy szans go dogonić... cholera, miał tam pójść jeden człowiek, a nie tłum!",
  "DIA_Wegar_QM201_Finish_03_10": "Ale to już nie twoja wina. Masz, zasłużyłeś.",
  "DIA_Wegar_QM201_Finish_15_11": "Czyli, to tyle w temacie?",
  "DIA_Wegar_QM201_Finish_03_12": "Na ten moment, tak.",
  "DIA_Wegar_QM201_Finish_03_14": "Oczywiście, może się okazać, że to nie cała szajka, chociaż wątpię. Tak jak powiedziałem, to zwykłe rzezimieszki, nie żadna wielka organizacja.",
  "DIA_Wegar_QM201_Finish_03_13": "Będziemy próbowali go szukać, ale Archolos to ogromna wyspa. Jeśli w ogóle damy radę go dopaść, to pewnie zajmie nam to sporo czasu.",
  "DIA_Wegar_QM201_Finish_03_15": "Tymczasem, znajdź sobie jakieś nowe zajęcie. W straży zawsze jest co robić!",
  "DIA_Wegar_QM402_Start_15_01": "Coś taki markotny?",
  "DIA_Wegar_QM402_Start_03_02": "Ech, wspominam stare czasy. Jeszcze niedawno uczyłem cię patrolowania i wysyłałem na pożarcie do Dzielnicy Biedoty, a teraz? Teraz należysz do elity!",
  "DIA_Wegar_QM402_Start_03_03": "Swoją drogą, gratuluję. To musiało od ciebie wymagać naprawdę ogromnego nakładu pracy.",
  "DIA_Wegar_QM402_Start_15_04": "Nie przesadzaj. Czasami się zastanawiam, czy nie wolałbym dalej wykonywać prostych robótek pokroju patrolu niż tego, co teraz mi się zleca.",
  "DIA_Wegar_QM402_Start_03_05": "Ta, ja też...",
  "DIA_Wegar_QM402_Start_15_06": "Hmm, a jakby... a jakbyśmy poszli na szybką rundkę po mieście? Tak jak wtedy, może będzie równie ciekawie.",
  "DIA_Wegar_QM402_Start_03_07": "Wiesz co, czemu nie? Kto nam zabroni szwendać się po mieście w wolnym czasie? Spotkajmy się tutaj jakoś o północy, zobaczymy, co teraz to miasto ma do zaoferowania!",
  "DIA_Wegar_QM402_Ready_15_01": "Jestem gotowy.",
  "DIA_Wegar_QM402_Ready_03_03": "W takim razie pora rozprostować kości. Za mną!",
  "DIA_Wegar_QM402_Ready_03_04": "Wróć o północy.",
  "DIA_Wegar_CanYouTeach_15_00": "Mógłbym u ciebie trenować?",
  "DIA_Wegar_CanYouTeach_03_01": "Należysz do elity naszych sił, więc jak najbardziej, chętnie urządzę ci trening.",
  "DIA_Wegar_CanYouTeach_03_02": "Szkolę tylko najlepszych członków straży, a ty do nich nie należysz. Awansuj, to się tobą zajmę.",
  "DIA_Wegar_CanYouTeach_15_03": "Jakie treningi urządzasz?",
  "DIA_Wegar_CanYouTeach_03_04": "Jeśli posiadasz odpowiednie umiejętności, to mogę cię podszkolić w strzelaniu z kuszy oraz pokazać, jak być zręczniejszym.",
  "DIA_Wegar_Teach_15_00": "Chcę potrenować.",
  "DIA_Wegar_NoMore_03_01": "Wiesz, chętnie bym cię jeszcze potrenował, ale obawiam się, że nie potrafię. I wątpię, by ktokolwiek mógł ci pokazać coś nowego!",
  "DIA_Wegar_Teach_03_01": "Gotuj broń i do roboty!",
  "DIA_Wegar_Teach_CB1_03_00": "Weź trochę z kim innym poćwicz, nie mam czasu dla takich żółtodziobów, jak ty.",
  "DIA_Wegar_Teach_CB1_03_01": "Dajesz radę.",
  "DIA_Wegar_Teach_CB5_03_02": "Weź trochę z kim innym poćwicz, nie mam czasu dla takich żółtodziobów, jak ty.",
  "DIA_Wegar_Teach_CB5_03_03": "Nieźle ci idzie, naprawdę.",
  "DIA_Wegar_TeachDEX1_03_00": "Całkiem jesteś zdolny, ale to za mało. Ćwiczę tylko najlepszych.",
  "DIA_Wegar_TeachDEX1_03_01": "Dajesz radę.",
  "DIA_Wegar_TeachDEX5_03_00": "Całkiem jesteś zdolny, ale to za mało. Ćwiczę tylko najlepszych.",
  "DIA_Wegar_TeachDEX5_03_01": "Nieźle ci idzie, naprawdę.",
  "DIA_Wegar_Promotion_Tier1_Question_15_01": "Podobno chcesz mnie w swoim oddziale.",
  "DIA_Wegar_Promotion_Tier1_Question_03_02": "Zgadza się. Wielokrotnie udowodniłeś, że nadajesz się na to stanowisko. Wyraź tylko zgodę, a wpiszę cię na odpowiednią listę.",
  "DIA_Wegar_Promotion_Tier1_Ready_15_01": "Jestem gotowy dołączyć do twojego oddziału.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_02": "Bardzo dobrze, entuzjazm to podstawa. Dla formalności muszę jednak ci się przyjrzeć...",
  "DIA_Wegar_Promotion_Tier1_Ready_03_03": "Widać, że umiesz porządnie wycelować. Właśnie takich ludzi mi potrzeba w oddziale!",
  "DIA_Wegar_Promotion_Tier1_Ready_03_04": "Każdy kusznik podlega bezpośrednio moim poleceniom, więc moje zdanie jest teraz dla ciebie ważniejsze niż zdanie Winstana. Oczywiście, nade mną ciągle jest Roderich.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_05": "Zadania kuszników są trudniejsze, niż zadania zwykłych strażników. Żebyś sobie z nimi poradził, dostaniesz lepszy sprzęt i będziesz się mógł uczyć u lepszych nauczycieli.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_06": "Jakbyś miał jeszcze jakieś wątpliwości, to w razie porażki postawię ci jabłko na głowie i każę żółtodziobom w nie strzelać. Wierz mi, to nie jest nic przyjemnego.",
  "DIA_Wegar_Promotion_Tier1_Ready_15_07": "Za bardzo nie wiem, co oznacza 'porażka', także będziesz mógł zjeść to jabłko.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_08": "Właśnie takiego podejścia od ciebie oczekuję. Dobrze, zgłoś się teraz do Lennarta, będzie miał dla ciebie nowy pancerz. Niech ci służy.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_09": "Cholera, jak ty sobie poradziłeś z tymi wszystkimi zadaniami? Przecież niczego nie umiesz!",
  "DIA_Wegar_Promotion_Tier1_Ready_03_10": "Popracuj nad swoją celnością, to pogadamy o zostaniu kusznikiem!",
  "DIA_Wegar_QM402_Refugee_03_01": "Czy panowie strażnicy pomogą...",
  "DIA_Wegar_QM402_Refugee_03_02": "W jaki sposób?",
  "DIA_Wegar_QM402_Refugee_03_03": "Uniwersalną pomocą są złote monety, za które kupimy sobie trochę jedzenia, albo pokój w karczmie, wszystko to, co niezbędne do przetrwania.",
  "DIA_Wegar_QM402_Refugee_03_04": "Marvin, co myślisz?",
  "DIA_Wegar_QM402_Refugee_Next_03_01": "Ode mnie możecie dostać tyle. I nie narzekać, że za mało!",
  "DIA_Wegar_QM402_Refugee_Next_03_02": "Gdzie narzekać! Bardzo dziękujemy!",
  "DIA_Wegar_QM402_Refugee_Next_03_03": "Nie sprawiajcie problemów obywatelom. Jest noc, chcą się wyspać!",
  "DIA_Wegar_QM402_Refugee_Next_03_04": "Rozumiemy, będziemy spokojni!",
  "DIA_Wegar_QM402_Refugee_No_15_01": "Nie mam przy sobie złota.",
  "DIA_Wegar_QM402_Refugee_No_03_02": "Oczywiście, rozumiemy, nic nie szkodzi...",
  "DIA_Wegar_QM402_Refugee_Yes_15_01": "Dam wam parę monet, ale pamiętajcie, że nie wystarczą na zbyt długo. Znajdźcie sobie jakieś zajęcie, to utrzymacie się sami i jeszcze ludzie przychylniej na was spojrzą.",
  "DIA_Wegar_QM402_Refugee_Yes_03_02": "Dobrze, spróbujemy. Dzięki temu przynajmniej jesteśmy w stanie przetrwać do czasu znalezienia pracy! Jesteśmy bardzo wdzięczni!",
  "DIA_Wegar_QM402_ToBarracks_03_01": "Gdyby nic nie dostali, pewnie nie daliby nam spokoju. Obyśmy nie musieli się tutaj wracać, żeby sprzątać jakiś bałagan!",
  "DIA_Wegar_QM402_ToBarracks_15_02": "Idziemy dalej?",
  "DIA_Wegar_QM402_ToBarracks_03_03": "Pewnie, za mną.",
  "DIA_Wegar_QM402_Finish_03_01": "Uch, to było coś. Nie pamiętam, kiedy ktoś ostatnio podejmował próbę wyciągnięcia kumpli z naszego aresztu.",
  "DIA_Wegar_QM402_Finish_03_02": "Dobrze, że obaj rzuciliśmy trochę grosza tamtym ludziom, przynajmniej ktoś nam pilnował pleców.",
  "DIA_Wegar_QM402_Finish_15_03": "Zdaje się, że powinniśmy zakończyć wspominanie starych czasów, zanim orkowie zaatakują miasto.",
  "DIA_Wegar_QM402_Finish_03_04": "Wypluj to! Ale masz rację, na dzisiaj wystarczy. Trzeba zorganizować sprzątanie tego... tego wszystkiego. Do zobaczenia.",
  "DIA_Wegar_KQ407_Ready_15_01": "Jesteś gotowy?",
  "DIA_Wegar_KQ407_Ready_03_02": "Wziąłem ze sobą najlepszych strzelców na Archolos. Orkowie nie mają szans.",
  "DIA_Wegar_KQ407_Ready_15_03": "Cieszy mnie twój optymizm.",
  "DIA_Wegar_KQ407_Ready_03_04": "Za Króla!",
  "DIA_Wegar_KQ407_AfterFight_03_01": "Cholera! Było blisko. Myślałem, że nie wyjdziemy z tego żywi.",
  "DIA_Wegar_KQ407_AfterFight_15_02": "Ledwo daliśmy radę. Ciesze się, że nadal żyję.",
  "DIA_Wegar_KQ407_AfterFight_03_03": "Wracamy do miasta. Muszę sobie coś łyknąć na uspokojenie.",
  "DIA_Wegar_Promotion_FinalTier_03_01": "Wiedziałem, że daleko zajdziesz. Potwierdzenie twojego awansu było tylko kwestią czasu, zawsze to mówiłem Roderichowi!",
  "DIA_Wegar_Promotion_FinalTier_15_02": "Dobrze wiedzieć, kto mnie obgaduje za plecami!",
  "DIA_Wegar_Promotion_FinalTier_03_03": "Młody, i to jak cię obgadujemy! Teraz natomiast będziesz obgadywał innych razem z nami, bo właśnie stajesz się częścią elity straży miejskiej.",
  "DIA_Wegar_Promotion_FinalTier_03_04": "Jako kusznik drugiego stopnia nie możesz walczyć byle czym. Proszę, ten pancerz wykonano na specjalne zamówienie.",
  "DIA_Wegar_Promotion_FinalTier_03_05": "Jeśli brakowałoby ci odpowiedniej kuszy, to jestem pewien, że Lennart miałby dla ciebie nową ofertę.",
  "DIA_Wegar_Promotion_FinalTier_15_06": "Dziękuję za awans, z pewnością podołam oczekiwaniom.",
  "DIA_Wegar_Promotion_FinalTier_03_07": "Żadna inna odpowiedź by mnie nie satysfakcjonowała. Powodzenia, młody!",
  "DIA_Wegar_QM201_How_Where_Choice": "Gdzie ma dojść do 'wymiany'?",
  "DIA_Wegar_QM201_Ready_Wait_Choice": "(Poczekaj na przybycie rzezimieszków)",
  "DIA_Wegar_QM402_Refugee_Yes_Choice": "Dam wam parę monet. (Zapłać 50 SZ)",
  "DIA_Wegar_KQ407_Ready_Go_Choice": "(Biegnij za Weigarem)",
  "DIA_Wegar_KQ407_Ready_Teleport_Choice": "(Szybka podróż na plażę)"
}