{
  "DIA_Rahela_HELLO_03_01": "Witaj, tajemniczy nieznajomy! Co cię tu do mnie sprowadza?",
  "DIA_Rahela_HELLO_15_02": "Co tu robisz?",
  "DIA_Rahela_HELLO_03_03": "Naprawdę zadałeś to pytanie?",
  "DIA_Rahela_HELLO_03_04": "Teraz, odpoczywam. Później czeka mnie sporo pracy.",
  "DIA_Rahela_HELLO_15_05": "Wybacz, nie byłem jeszcze w takim... miejscu.",
  "DIA_Rahela_HELLO_03_06": "Zawsze musi być ten pierwszy raz, nie mylę się?",
  "DIA_Rahela_Fit_15_01": "Nie wyglądasz mi na osobę, która by tutaj pasowała.",
  "DIA_Rahela_Fit_03_02": "Doprawdy? A na kogo ci wyglądam?",
  "DIA_Rahela_Fit_15_03": "Na kobietę, która zna swoją wartość, ale musi robić to co robi, bo życie jest okrutne.",
  "DIA_Rahela_Fit_03_04": "Aż tak to widać? Powinnam się lepiej maskować!",
  "DIA_Rahela_Fit_03_05": "Skoro rzucasz takimi stwierdzeniami, przypuszczam, że w swoim życiu musiałeś spotkać wiele kobiet, choć... trudno w to uwierzyć.",
  "DIA_Rahela_Fit_15_06": "Dlaczego?",
  "DIA_Rahela_Fit_03_07": "Bo widzę, jak się denerwujesz.",
  "DIA_Rahela_Who_15_01": "Jak się nazywasz?",
  "DIA_Rahela_Who_03_02": "Rahela... choć nie jest to moje prawdziwe imię, jak pewnie się domyślasz.",
  "DIA_Rahela_Who_15_03": "Brzmi egzotycznie.",
  "DIA_Rahela_Who_03_04": "Na Południowych Wyspach jest dość popularne.",
  "DIA_Rahela_Who_03_05": "Nie ma dnia, bym nie myślała o swoim domu.",
  "DIA_Rahela_Who_15_06": "Dlaczego właściwie wybrałaś ten zawód?",
  "DIA_Rahela_Who_03_07": "Och... to tylko tymczasowy zarobek. Płaca jest niezła, poza tym, serwują tu świetne wino.",
  "DIA_Rahela_Who_03_08": "Po wkroczeniu Myrtańczyków na wyspy, zapanował stan wojenny.",
  "DIA_Rahela_Who_03_09": "Jak więc widzisz, w moim kraju dość trudno o normalną pracę.",
  "DIA_Rahela_Job_15_01": "Jak idzie praca?",
  "DIA_Rahela_Job_03_02": "Czasem trafi się cham i prostak, ale nie mogę narzekać.",
  "DIA_Rahela_Job_03_03": "Na szczęście moje usługi są za drogie na kieszenie byle oprycha.",
  "DIA_Rahela_Job_15_04": "Nie jesteś stąd, prawda?",
  "DIA_Rahela_Job_03_05": "Parę lat temu przybyłam z Południowych Wysp.",
  "DIA_Rahela_Job_03_06": "W mojej ojczyźnie było czuć nadchodzącą wojnę, a jak wiadomo, wojna to nie najlepszy partner dla gospodarki.",
  "DIA_Rahela_Job_03_07": "Uwielbiam podróżować, więc skusiłam się na wyprawę i tak, oto trafiłam tutaj.",
  "DIA_Rahela_Job_15_08": "Jak ci się podoba Archolos?",
  "DIA_Rahela_Job_03_09": "Wyspa jak wyspa. Klimat chłodniejszy niż w mojej ojczyźnie, ludzie trochę bardziej gburowaci. Bez obrazy.",
  "DIA_Rahela_Job_03_10": "Przyznaję jednak, wino macie cudowne!",
  "DIA_Rahela_FAQ002Information_15_01": "Był tu ostatnio pewien chłopak z włosami spiętymi w kucyk?",
  "DIA_Rahela_FAQ002Information_03_02": "Dużo klientów nosi taką fryzurę...",
  "DIA_Rahela_FAQ002Information_15_03": "Zastanów się, czy ktokolwiek odpowiadający temu opisowi zachowywał się podejrzenie w waszym lokalu.",
  "DIA_Rahela_FAQ002Information_03_04": "Hmm... W sumie był taki jeden.",
  "DIA_Rahela_FAQ002Information_03_05": "Parę dni temu facet chwalił się o jakimś przekręcie. Ale to nie ja spędzałam z nim czas.",
  "DIA_Rahela_FAQ002Information_03_06": "Porozmawiaj z jedną z moich przyjaciółek, któraś z nich widziała się z nim cały wieczór."
}