{
  "DIA_Armar_Trade_15_01": "Pohandlujmy!",
  "DIA_Armar_FAQ004_15_01": "Wyglądasz na podekscytowanego.",
  "DIA_Armar_FAQ004_03_02": "Obmyśliłem ostatnio naprawdę niezły interes, każdy kupiec byłby tym podekscytowany!",
  "DIA_Armar_FAQ004_15_03": "Jakżeby inaczej, nowy sposób na zarobek, to od razu szczęśliwy...",
  "DIA_Armar_FAQ004_03_04": "I to zarobek nie tylko dla mnie! Potrzebuję kogoś do pomocy. Robota nie powinna być szczególnie trudna, i oczywiście gwarantuję wynagrodzenie.",
  "DIA_Armar_Quest_Point_03_01": "Jako współpracownik Araxos muszę dbać o interesy Gildii. Handel żywnością w obecnej sytuacji może być wyjątkowo korzystny!",
  "DIA_Armar_Quest_Point_03_02": "Na zachód od miasta jest plaża zamieszkana przez grupę rybaków. Jest wśród nich niejaki Liman, starszy od pozostałych i bardzo szanowany.",
  "DIA_Armar_Quest_Point_03_03": "Ktoś musi do niego pójść i namówić go, by sprzedawali swoje ryby tylko Gildii Kupieckiej.",
  "DIA_Armar_Quest_15_01": "Mów, o co chodzi.",
  "DIA_Armar_Quest_03_02": "Zapewne wiesz, że zagrożenie ze strony orków jest coraz poważniejsze. Władze miasta ostatnio zdecydowały, że trzeba zgromadzić w spichlerzach zapasy na wypadek oblężenia.",
  "DIA_Armar_Quest_03_03": "Już teraz relacje pomiędzy wytwórcami żywności, a miastem nie są dobre, więc nie mogą jej konfiskować.",
  "DIA_Armar_Quest_Skip_15_01": "Możesz przejść do sedna?",
  "DIA_Armar_Quest_Skip_03_02": "Jak sobie życzysz.",
  "DIA_Armar_Quest_Listen_03_01": "W obawie przed protestami czy nawet buntami wolą nie wysyłać straży na konfiskatę żywności czy wprowadzać nowych przepisów dotyczących jej standardowego przydziału miastu.",
  "DIA_Armar_Quest_Listen_03_02": "Jestem ciekaw, czy straż w ogóle dałaby radę bandzie wieśniaków z widłami. Prawdopodobnie ponieśliby przy tym większe straty niż Rhobar podczas wojny, hehe!",
  "DIA_Armar_Quest_Skip2_15_01": "Proszę o konkrety.",
  "DIA_Armar_Quest_Skip2_03_02": "Jasne, spokojnie.",
  "DIA_Armar_Quest_Listen2_03_01": "Najemnicy Gildii Kupieckiej rozwiązują takie sprawy raz dwa, nie to co ci profesjonalni 'mundurowi'!",
  "DIA_Armar_Quest_Listen2_03_02": "Tylko cóż poradzić, takie czasy nastały. Jaki Król, tacy jego ludzie, jacy liderzy organizacji, tacy ich najemnicy.",
  "DIA_Armar_Quest_Beach_15_01": "Jak dotrzeć na tę plażę?",
  "DIA_Armar_Quest_Beach_03_02": "Hm... możesz popłynąć wpław na zachód. Miniesz pustą, kamienistą plażę, potem wzdłuż klifów, aż zobaczysz kilka domków na piasku i zniszczoną wieżę na wzniesieniu.",
  "DIA_Armar_Quest_Beach_03_03": "Pieszo też jakoś dasz radę, ale musiałbyś przejść przez lasy ciągnące się wzdłuż wybrzeża. Z tego co wiem, są dość niebezpieczne.",
  "DIA_Armar_Quest_Why_15_01": "Dlaczego sam tego nie zrobisz?",
  "DIA_Armar_Quest_Why_03_02": "Człowieku, mam stragan do prowadzenia! Towar sam się nie wymieni na złoto.",
  "DIA_Armar_Quest_Why_15_03": "Na pewno nie ma w tym jakiegoś haczyka?",
  "DIA_Armar_Quest_Why_03_04": "Nie, po co miałbym oszukać człowieka, który chce dla mnie coś zrobić? Żadnej korzyści bym z tego nie miał!",
  "DIA_Armar_Quest_Reward_15_01": "Przejdźmy do sedna: nagroda.",
  "DIA_Armar_Quest_Reward_03_02": "Nie ominie cię, tego możesz być pewien!",
  "DIA_Armar_Quest_Reward_03_03": "Mam spore chody w Araxos, więc jakbyś chciał do nas dołączyć, mogę polecić cię Lorenzo.",
  "DIA_Armar_Quest_Reward_15_04": "Brzmi nieźle.",
  "DIA_Armar_Quest_Reward_03_05": "Ja myślę! Kto o zdrowych zmysłach nie chciałby pracować dla Gildii?",
  "DIA_Armar_Quest_Reward_03_06": "Pracujemy w tej samej organizacji, musimy się wspierać. Dostaniesz sporo złota, tego możesz być pewien!",
  "DIA_Armar_Quest_Reward_15_07": "Zasadniczo to właśnie chciałem usłyszeć.",
  "DIA_Armar_Quest_Reward_15_08": "No to idę do Limana.",
  "DIA_Armar_Quest_Reward_03_09": "Bardzo się cieszę. Powodzenia!",
  "DIA_Armar_QuestDone_15_01": "Liman zgodził się nawiązać współpracę z Gildią.",
  "DIA_Armar_QuestDone_03_02": "Tak? To świetnie! Jak go do tego namówiłeś?",
  "DIA_Armar_QuestDone_15_03": "Wysłał mnie na poszukiwania swojego zaginionego kolegi. Znalazłem go martwego, ze zniszczoną siecią, na której zależało Limanowi. Naprawiłem ją... i tyle.",
  "DIA_Armar_QuestDone_03_04": "Bardzo dobrze, wiedziałem, że mogę na ciebie liczyć!",
  "DIA_Armar_QuestDone_03_05": "Możesz być pewien, że opowiem o tobie Lorenzo. Na pewno będzie zadowolony!",
  "DIA_Armar_QuestDone_03_06": "Proszę, twoja nagroda. Na pewno ci się przyda.",
  "DIA_Armar_SQ225_Gerhard_15_01": "Znasz Gerharda?",
  "DIA_Armar_SQ225_Gerhard_03_02": "Ma całkiem niezły towar, zawsze świeży, dostarczony na czas, ale te ceny... głównie zaopatrują się u niego karczmarze, może przy stałych dostawach mają lepsze oferty.",
  "DIA_Armar_QA401_Who_03_01": "Kim jesteś? Czego tutaj szukasz?",
  "DIA_Armar_QA401_Who_Same_15_01": "Mógłbym cię zapytać o to samo.",
  "DIA_Armar_QA401_Who_Same_03_02": "Ja, yyy... podziwiam widoki, zachód słońca i takie tam.",
  "DIA_Armar_QA401_Who_LetsFight_15_01": "Twój kontrakt dobiegł końca.",
  "DIA_Armar_QA401_Who_Araxos_15_01": "Gildia Kupiecka przejmuje ten interes.",
  "DIA_Armar_QA401_Who_Araxos_03_02": "Co to ma niby znaczyć?",
  "DIA_Armar_QA401_Who_Araxos_15_03": "Nie będziesz już więcej handlował z przemytnikami. Od dzisiaj prowadzisz interesy wyłącznie z naszą organizacją.",
  "DIA_Armar_QA401_Who_Araxos_15_04": "W innym wypadku skończysz tak, jak twoi dawni współpracownicy.",
  "DIA_Armar_QA401_Who_Araxos_03_05": "Śmiesz mi grozić?",
  "DIA_Armar_QA401_Who_Pay_15_01": "Gildia potrafi być hojna dla swoich współpracowników.",
  "DIA_Armar_QA401_Who_Pay_03_02": "Hmm... niech będzie, przyjmę tę zaliczkę, ale pamiętajcie, to tylko zaliczka!",
  "DIA_Armar_QA401_Who_Bandits_15_01": "Wolisz układać się z wyjętymi spod prawa?",
  "DIA_Armar_QA401_Who_Bandits_03_02": "Jestem człowiekiem interesów. Działam tak, by zarobić, reszta średnio mnie interesuje.",
  "DIA_Armar_QA401_Who_Bandits_03_03": "Biorąc pod uwagę ostatnie osiągnięcia waszej organizacji, to chyba nie do końca rozumiesz, co mam na myśli.",
  "DIA_Armar_QA401_Who_Otmar_15_01": "Chcesz skończyć jak Otmar?",
  "DIA_Armar_QA401_Who_Otmar_03_02": "Otmar? Dorwaliście Otmara? Cholera... wygląda na to, że nie mam większego wyboru. Wrócę do handlu z Gildią Kupiecką.",
  "DIA_Armar_Hello_09_01": "No nie mów, że nigdy nie obiło ci się o uszy imię Armar! Jestem najbardziej uczciwym kupcem w całym mieście! Z nikim nie dogadasz się tak, jak ze mną!",
  "DIA_Armar_Ambient_03_01": "Pomimo trudnej sytuacji na rynku, ciągle wychodzę na plus. Bez mojej wrodzonej uczciwości nie byłbym w stanie osiągnąć takich wyników!",
  "DIA_Armar_Ambient_03_02": "Jest nieźle, a będzie jeszcze lepiej jak załatwisz mi ten kontrakt!",
  "DIA_Armar_Ambient_03_03": "Jeszcze się pytasz? Dzięki temu kontraktowi będę bogaty, wszystko jest w jak najlepszym porządku!",
  "DIA_Armar_Ambient_03_04": "Daj mi spokój.",
  "DIA_Armar_Ambient_03_05": "Jeśli nie przyszedłeś z kolejną zaliczką, to nie mamy o czym rozmawiać.",
  "DIA_Armar_Ambient_03_06": "Może być. Mam tylko nadzieję, że nie przyszedłeś znowu mi grozić.",
  "DIA_Armar_Quest_Listen_Choice": "(Słuchaj dalej)",
  "DIA_Armar_QA401_Who_LetsFight_Choice": "Twój kontrakt dobiegł końca. (Zaatakuj)",
  "DIA_Armar_QA401_Who_Same_Araxos_Pay_Choice": "Gildia potrafi być hojna dla swoich współpracowników (300 SZ)"
}