{
  "DIA_Thief_Hello_15_01": "Dobry wieczór, obywatelu!",
  "DIA_Thief_Hello_03_02": "Co...? O! Dobry wieczór! Czy dobra noc nawet... em, z kim mam przyjemność?",
  "DIA_Thief_Hello_15_03": "Ze strażą. Patrolujemy miasto, czyli, innymi słowy, szukamy ludzi, którzy, zamiast spać, robią coś wbrew prawu.",
  "DIA_Thief_Hello_03_04": "W takim razie nie będę wam przeszkadzał, tutaj nie ma nikogo takiego!",
  "DIA_Thief_Hello_15_05": "Nie?",
  "DIA_Thief_Hello_03_06": "Nie, g-gdzieżby! Hehe. Widzicie kogoś, kto robiłby coś nielegalnego? Ja? Nie! Wszystko jest w jak najlepszym porządku!",
  "DIA_Thief_Hello_Leave_15_01": "Faktycznie. Pójdziemy sobie.",
  "DIA_Thief_Hello_Leave_03_02": "J-ja na waszym miejscu sprawdziłbym ten, tą, no, Dzielnicę Biedoty. W porcie, hehe, wiecie...",
  "DIA_Thief_Hello_Leave_15_03": "Dziękujemy za propozycję. Radziłbym uważać, po zmroku można spotkać różnych podejrzanych osobników.",
  "DIA_Thief_Hello_Leave_03_04": "Bez wątpienia! Niektórzy ludzie po prostu nie mają zasad moralnych, ot co! Dobrze, że z nimi walczycie, z całego serca życzę wam wytrwałości!",
  "DIA_Thief_Hello_Leave_03_05": "Ja sobie tutaj jeszcze postoję, lubię oglądać tę... wspaniałą świątynię! Te witraże! Ten... no... styl!",
  "DIA_Thief_Hello_Leave_15_06": "Owszem, bardzo ładny. Żegnam.",
  "DIA_Thief_Hello_Leave_03_07": "Do widzenia!",
  "DIA_Thief_Hello_Inscpect_15_01": "Mógłbym zobaczyć, co tam czytasz?",
  "DIA_Thief_Hello_Inscpect_03_02": "To? A-ale, to... to są takie pierdoły, nie warto sobie nimi zaprzątać głowy!",
  "DIA_Thief_Hello_Inscpect_15_03": "Myślę, że ocenię to sam. Nalegam.",
  "DIA_Thief_Hello_Inscpect_03_04": "Em... ale to tylko romansidło zwykłe! Po prostu czasami lubię się zorientować, czym ta moja żona się fascynuje! Nic ciekawego dla prawdziwych mężczyzn!",
  "DIA_Thief_Hello_Inscpect_15_05": "Całe dzieło na jednej kartce papieru? Nawet jak na romansidło to trochę mało! Proszę mi to dać!",
  "DIA_Thief_Hello_Inscpect_03_06": "Nie! Nie dam!",
  "DIA_Thief_ThiefNote_15_01": "Ciekawe to romansidło. Pełne cennych przedmiotów i pozbywania się świadków.",
  "DIA_Thief_ThiefNote_03_02": "To... to nie tak! Mogę wszystko wytłumaczyć!",
  "DIA_Thief_ThiefNote_Prison_15_01": "Masz ostatnią szansę.",
  "DIA_Thief_ThiefNote_Prison_03_02": "Zostałem do tego zmuszony! Grożono mi strasznymi konsekwencjami w razie niewykonanego zadania!",
  "DIA_Thief_ThiefNote_Prison_15_03": "Kto ci groził?",
  "DIA_Thief_ThiefNote_Prison_03_04": "No... oni. Nie znam imion, przysięgam! Przychodzili zawsze w nocy, nosili kaptury i maski, nie widziałem ich twarzy...",
  "DIA_Thief_ThiefNote_Prison_03_05": "Mieli broń, widziałem za ich pasami! Kto w takiej sytuacji odmówiłby współpracy?",
  "DIA_Thief_ThiefNote_Prison_15_06": "Dobrze, dobrze. To mi wygląda na coś godnego oficjalnego zeznania. Pójdziesz dobrowolnie do koszar czy mam zawołać kogoś, kto ci pomoże?",
  "DIA_Thief_ThiefNote_Prison_03_07": "Nie, nie trzeba. Sam trafię.",
  "DIA_Thief_ThiefNote_Prison_15_08": "Świetnie. Pamiętaj, że jeśli tam nie dotrzesz i nie złożysz zeznania, to marnie się to dla ciebie skończy.",
  "DIA_Thief_ThiefNote_Prison_03_09": "Wiem, to dla mnie nie pierw... a zresztą, nieważne.",
  "DIA_Thief_ThiefNote_Barrack_15_01": "Wytłumaczysz w koszarach.",
  "DIA_Thief_ThiefNote_Barrack_03_02": "Słucham? Przesłuchanie? Ale...",
  "DIA_Thief_ThiefNote_Barrack_15_03": "Nie ma żadnych 'ale'. Dotrzesz tam o własnych siłach czy ktoś ma ci pomóc?",
  "DIA_Thief_ThiefNote_Barrack_03_04": "To na pewno jest konieczne? Przecież zwykła kartka nie jest powodem do przesłuchiwania niewinnego obywatela!",
  "DIA_Thief_ThiefNote_Barrack_15_05": "Czy jesteś taki niewinny, to się dopiero okaże. Jazda mi stąd, jutro chcę przeczytać protokół z twojego zeznania!",
  "DIA_Thief_ThiefNote_Barrack_03_06": "Dobrze, spokojnie, pójdę. Tylko że...",
  "DIA_Thief_ThiefNote_Barrack_15_07": "Zaraz zacznie mnie nosić...",
  "DIA_Thief_ThiefNote_Barrack_03_08": "Idę! Już idę!"
}