{
  "DIA_Figaro_Doctor_15_01": "Jesteś kimś w rodzaju lekarza?",
  "DIA_Figaro_Doctor_03_02": "Prawie trafiłeś, kolego. Jestem cyrulikiem.",
  "DIA_Figaro_Doctor_15_03": "Czym właściwie zajmuje się cyrulik?",
  "DIA_Figaro_Doctor_03_04": "Upuszczaniem krwi, amputacją kończyn i... goleniem bród.",
  "DIA_Figaro_Doctor_03_05": "Tych śmierdzących, zawszałych bród!",
  "DIA_Figaro_BadDay_15_01": "Gorszy dzień?",
  "DIA_Figaro_BadDay_03_02": "Dzień jak co dzień, ale po prawdzie, to nigdy nie chciałem być golibrodą.",
  "DIA_Figaro_BadDay_03_03": "Chciałem być drwalem.",
  "DIA_Figaro_BadDay_15_04": "Drwalem?",
  "DIA_Figaro_BadDay_03_05": "Tak, drwalem!",
  "DIA_Figaro_BadDay_03_06": "Skakać z pnia na pień majestatycznych modrzewi, gdy te z hukiem spływają do morza Srebrną Rzeką!",
  "DIA_Figaro_BadDay_03_07": "Zamiast cholernych brzytew i menzurek zapach świeżo ściętych jodeł! Potężnych SOSEN! Dreszczyk czekającej za zakrętem przygody!",
  "DIA_Figaro_BadDay_03_08": "A u mojego boku moja wierna siekiera - i śpiewamy, śpiewamy...",
  "DIA_Figaro_BadDay_03_09": "Ehm... wybacz... trochę się zapędziłem.",
  "DIA_Figaro_BadDay_15_10": "Gdybym został ranny i przypadkiem trafił do ciebie, wyświadcz mi przysługę i przypomnij mi o tym.",
  "DIA_Figaro_TRADE_15_01": "Pokaż, co masz na sprzedaż.",
  "DIA_Figaro_TRADE_03_02": "Mam kilka mikstur na stanie. Rozejrzyj się.",
  "DIA_Figaro_TRADE_03_03": "Wybierz, co cię interesuje.",
  "DIA_Figaro_CQ006_15_01": "Ile bierzesz za nastawienie barku?",
  "DIA_Figaro_CQ006_03_02": "Niewiele. Skromne 70 sztuk złota.",
  "DIA_Figaro_AlchemistGold_Description": "Proszę, złoto dla ciebie. (70 SZ)",
  "DIA_Figaro_CQ006_Gold_15_01": "Proszę, złoto dla ciebie.",
  "DIA_Figaro_CQ006_Gold_03_02": "Świetnie. Z którym barkiem jest źle?",
  "DIA_Figaro_CQ006_Gold_15_03": "Nie z moim. Płacę za pomoc Ruudowi, jednemu ze stoczniowców.",
  "DIA_Figaro_CQ006_Gold_03_04": "A co, ten skąpiec już nawet z własnych pieniędzy nie może się wyleczyć? Nieważne, chodźmy, nie lubię tracić czasu.",
  "DIA_Figaro_CQ006_Lower_15_01": "Nie mógłbyś trochę zejść z ceny?",
  "DIA_Figaro_CQ006_Lower_03_02": "A dlaczego miałbym to zrobić?",
  "DIA_Figaro_CQ006_Lower_15_03": "Nie mogę sobie pozwolić na szastanie gotówką. Takie czasy.",
  "DIA_Figaro_CQ006_Lower_03_04": "A ja nie mogę sobie pozwolić na leczenie ludzi za darmo, i tak nie mam za wielu klientów. Magowie nic nie biorą za swoje usługi, więc sporo mieszkańców idzie po pomoc do nich.",
  "DIA_Figaro_CQ006_Lower_15_05": "A jakbym ci w czymś pomógł?",
  "DIA_Figaro_CQ006_Lower_03_06": "No i teraz mówisz z sensem. Tak się składa, że potrzebuję kilku roślin by sporządzić nową partię lekarstw. Przynieś mi, powiedzmy, 5 rzecznych mirtów, to nie wezmę pieniędzy za zabieg.",
  "DIA_Figaro_CQ006_Lower_15_07": "Gdzie mogę znaleźć ten mirt?",
  "DIA_Figaro_CQ006_Lower_03_08": "Przeszukaj fosę wokół miasta. Tam mają dobre warunki do rozwoju, więc pewnie znajdziesz odpowiednią ilość.",
  "DIA_Figaro_CQ006_Lower_15_09": "Zaraz wracam.",
  "DIA_Figaro_CQ006_NoGold_15_01": "Nie mam tyle.",
  "DIA_Figaro_CQ006_NoGold_03_02": "W takim razie przyjdź, kiedy już sobie zarobisz. Ciężkie czasy mamy, nie mogę pomagać z dobroci serca, sam rozumiesz.",
  "DIA_Figaro_CQ006_NoGold_15_03": "Oczywiście. Wpadnę później.",
  "DIA_Figaro_RiverMirt_15_01": "Mam dla ciebie mirt.",
  "DIA_Figaro_QA202_Finally_03_01": "No, jesteście. Teren już dawno zbadany, i myślę, że wypatrzyłem podejrzanego.",
  "DIA_Figaro_QA202_Finally_03_03": "Jest przy jednej ze skał, tu, nad jeziorem. Taki szarawy, ledwo wystawał z ziemi. Nie chciałem wydłubywać samemu, uznałem to za zbyt ryzykowne.",
  "DIA_Figaro_QA202_Finally_03_04": "Oczywiście liczę, że mi również dostarczycie próbkę!",
  "DIA_Figaro_QA202_Finally_03_05": "Jeśli ten korzeń naprawdę ma magiczne właściwości, to byłoby to coś... dobrze już dobrze, póki co nie będę snuł wyobrażeń.",
  "DIA_Figaro_QA202_Finally_03_06": "Młody, pokaż, do czego Gildia jest zdolna i sprowadź Ramhę z powrotem w jednym kawałku. Będę tu czekał.",
  "DIA_Figaro_QA202_NeedHelp_15_01": "Potrzebuję twojej pomocy.",
  "DIA_Figaro_QA202_NeedHelp_03_02": "Co się stało? Gdzie Ramha?",
  "DIA_Figaro_QA202_NeedHelp_15_03": "Sprawdzała, czy roślina, którą znalazła to skalny korzeń i padła na ziemię nieprzytomna. Trzeba ją ocucić.",
  "DIA_Figaro_QA202_NeedHelp_03_04": "Cholera jasna! Naczytała się głupich wskazówek w bogowie wiedzą jakiej książce i oczywiście jest z tego problem! Dobra, prowadź mnie do niej!",
  "DIA_Figaro_QA202_NotTime_03_01": "Gdzie się szwendasz? To nie czas na wycieczki!",
  "DIA_Figaro_QA202_Done_03_01": "Ech, co by to była za alchemia, tak bez stresu i przygód podczas zbierania składników. Dobrze, że tu byłeś.",
  "DIA_Figaro_QA202_Done_15_02": "Taka moja praca. Ludzie Araxos nigdy nie zawodzą.",
  "DIA_Figaro_QA202_Done_03_03": "Jasne, jasne. Jakbyś czegoś potrzebował, to w najbliższym czasie nie planuję opuszczać pracowni. Do zobaczenia.",
  "DIA_Figaro_QA202_AfterQuest_03_01": "O, to ty! Mam nadzieję, że nie będę musiał nigdy liczyć na twoją pomoc, bo jakbyś miał mnie potraktować tak jak Ramhę...",
  "DIA_Figaro_Ambient_15_01": "Jak leci?",
  "DIA_Figaro_Ambient_03_02": "Wszystko w porządku. Ruud znowu sobie wybił bark? Nie wiem, czy mam ochotę zajmować się nim po raz drugi.",
  "DIA_Figaro_Ambient_03_03": "Na pewno lepiej niż takiej jednej alchemiczce, którą zostawiłeś na pastwę losu.",
  "DIA_Figaro_Ambient_03_04": "Większość medyków wysłano na front, ale ja się tu ostałem. Mam nadzieję, że nigdy nie będę musiał opuścić tutejszych ludzi."
}
