{
  "DIA_NONE_7004_Pablo_Q206_StorageFight_03_01": "Spokojnie, chłopcze, spokojnie!",
  "DIA_NONE_7004_Pablo_Q206_StorageFight_03_02": "Porozmawiajmy o tym wszystkim! Jesteś z Gildii Kupieckiej, prawda? Uwierz mi, nie chcesz mnie zabijać.",
  "DIA_Pablo_Q206_StorageFight_Next_03_01": "Wyglądasz mi na człowieka interesów. Potrafisz rozpoznać dobrą ofertę i dobić targu. Mam coś co mogę ci zaoferować w zamian za moją wolność.",
  "DIA_Pablo_Q206_StorageFight_Next_03_02": "Twój kolega kręcił się w pobliżu naszego miejsca przerzutowego. Ujmijmy to tak, czeka go niezbyt przyjemna niespodzianka.",
  "DIA_Pablo_Q206_StorageFight_Next_03_03": "Jeśli zależy ci na jego życiu, to mogę cię do niego zaprowadzić i porozmawiać z moimi kolegami by puścili was wolno.",
  "DIA_Pablo_Q206_StorageFight_Next_03_04": "Na koniec wszyscy rozejdziemy się w swoje strony i zapomnimy o całej sprawie.",
  "DIA_Pablo_Q206_StorageFight_Kill_15_01": "Przed chwilą to ty próbowałeś zabić mnie!",
  "DIA_Pablo_Q206_StorageFight_Why_15_01": "Czemu miałbym tego nie robić?",
  "DIA_Pablo_Q206_StorageFight_Finbar_15_01": "Dlaczego zabiliście Finbara?",
  "DIA_Pablo_Q206_StorageFight_Finbar_03_02": "A nie usłyszałeś, że właśnie dokładnie o to samo zapytałem moich towarzyszy?",
  "DIA_Pablo_Q206_StorageFight_Finbar_03_03": "Jeśli to cokolwiek zmienia, to zdziwiło mnie to nawet bardziej niż ciebie. Finbar był dobrym chłopakiem i nawet go lubiłem.",
  "DIA_Pablo_Q206_StorageFight_Finbar_03_04": "Po prostu okradał nie tych, których powinien i okradani postanowili się zemścić.",
  "DIA_Pablo_Q206_StorageFight_Guys_15_01": "Czyli to wy zajmujecie się przemytem?",
  "DIA_Pablo_Q206_StorageFight_Guys_03_02": "Gdyby nie my to połowy portu nie byłoby już stać na solidny kawałek ryby na obiad.",
  "DIA_Pablo_Q206_StorageFight_Guys_03_03": "Te wszystkie podatki na wojnę, na Króla, na straż, na władców wyspy no i oczywiście niezliczone cła Gildii Kupieckiej.",
  "DIA_Pablo_Q206_StorageFight_Guys_03_04": "Przemyt pozwala rozdysponować dobra tak, żeby każdy z nich skorzystał... a przy okazji pozwala zarobić trochę sprytniejszym osobom kilka złotych monet.",
  "DIA_Pablo_Q206_StorageFight_Guys_03_05": "Ja z chłopakami odpowiadam jedynie za to, żeby towar bezpiecznie dotarł z portu do magazynu. To co dzieje się z nim wcześniej i później niezbyt mnie interesowało.",
  "DIA_Pablo_Q206_StorageFight_Guild_15_01": "Gildia chce się was pozbyć.",
  "DIA_Pablo_Q206_StorageFight_Guild_03_02": "Specjalnie mnie to nie dziwi. Lorenzo pewnie dostaje szału gdy myśli o tym całym złocie, które przechodzi mu obok nosa.",
  "DIA_Pablo_Q206_StorageFight_Guild_03_03": "Tutaj cię uprzedzę, jeśli mnie zabijesz to niczego nie zyskasz, na mojej miejsce pojawią się kolejne trzy osoby. Czy to będą biedacy ze slumsów, Południowcy, czy może uchodźcy.",
  "DIA_Pablo_Q206_StorageFight_Leader_15_01": "Kto jest waszym przywódcą?",
  "DIA_Pablo_Q206_StorageFight_Leader_03_02": "Myślisz, że znam jakieś imiona? Ja nawet nie wiem kto dostarcza te towary do portu, a co dopiero kto tym wszystkim zarządza.",
  "DIA_Pablo_Q206_StorageFight_Leader_03_03": "Uwierz mi, nie nadstawiałbym karku dla nikogo innego niż ja sam.",
  "DIA_Pablo_Q206_StorageFight_Alive_15_01": "Póki co daruję ci życie...",
  "DIA_Pablo_Q206_StorageFight_Alive_15_02": "...ale zaprowadzisz mnie teraz do Caramona, a później jeszcze sobie trochę porozmawiamy.",
  "DIA_Pablo_Q206_StorageFight_Alive_03_03": "Wiedziałem, że damy radę się jakoś dogadać! Chodź za mną.",
  "DIA_Pablo_Q206_FisherBeach_03_01": "Jesteśmy na miejscu. Niestety, tym razem naprawdę już nie wiem nic więcej. Może ci rybacy z pobliskiej osady będą coś wiedzieć.",
  "DIA_Pablo_Q206_FisherBeach_03_02": "Kieruj się na zachód, a ja rozejrzę się wzdłuż brzegu.",
  "DIA_Pablo_Q206_FisherBeach_03_03": "Wioska jest na wschód od nas, powinieneś bez problemu do niej trafić. Mieszka tam zaledwie kilku rybaków, więc przepytanie ich wszystkich nie powinno stanowić problemu.",
  "DIA_Pablo_Q206_FisherBeach_03_04": "Ja zostanę tutaj i przypilnuje tego faceta. Wolałbym, żeby nam nagle nie zwiał.",
  "DIA_Pablo_Q206_ReallyWant_03_01": "Naprawdę zależy ci na dorwaniu tych przemytników, Lorenzo musi wam naprawdę nieźle za to płacić, co?",
  "DIA_Pablo_Q206_ReallyWant_Next_03_01": "Porwanie? To raczej nie jest robota nikogo z naszych. Za dużo z tym pracy, a gdyby kupiec zmienił zdanie to ciężko komuś innemu opchnąć taki towar.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_02": "Chociaż... jedna rzecz przychodzi mi do głowy.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_03": "Jakiś czas temu siedziałem w karczmie Helgi z Finbarem i opijaliśmy udaną dostawę. Jak to zazwyczaj bywa, gdy tylko pojawiło się sporo alkoholu na stole, to zeszło się więcej ludzi.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_04": "Dosiadł się do nas nasz stary znajomy Willem, z kilkoma swoimi znajomymi. Gdy mieliśmy już wrócić na dół po kolejną kolejkę, podszedł do nas jakiś wielki typ.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_05": "Mówię ci, facet był wielki jak góra. Nagle zrobiło się cicho, a on tylko kiwnął na jednego z kolegów Willema. Ten dopił swój rum i razem wyszli z karczmy.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_06": "Próbowaliśmy jeszcze pytać Willema o to, kto to jest i o co chodziło, ale niezbyt chciał cokolwiek o tym mówić.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_07": "Rzucił tylko tekstem, że ten jego kumpel zajmuje się znikaniem ludzi i zna wyspę jak nikt inny.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_08": "Później już o to nie dopytywałem, bo to w sumie nie mój interes i wolałem przypadkiem nie urazić kogoś kto wygląda jak troll z toporem.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_09": "Może Willem mógłby powiedzieć ci coś więcej, mieszka i pracuje na farmie Bermara.",
  "DIA_Pablo_Q206_ReallyWant_Next_03_10": "Potraktuj tę informację jako prezent z okazji naszej udanej współpracy.",
  "DIA_Pablo_Q206_ReallyWant_NoGold_15_01": "Nie robię tego dla pieniędzy.",
  "DIA_Pablo_Q206_ReallyWant_NoGold_15_02": "Szukam pewnej osoby i podejrzewam, że przemytnicy mogą mieć coś wspólnego z jego porwaniem.",
  "DIA_Pablo_Q206_ReallyWant_Brother_15_01": "Próbuję odszukać mojego porwanego brata.",
  "DIA_Pablo_Q206_ReallyWant_Deal_15_01": "Wracając do naszej umowy...",
  "DIA_Pablo_Q206_ReallyWant_Kill_15_01": "Tutaj zakończymy naszą współpracę.",
  "DIA_Pablo_Q206_ReallyWant_Kill_03_02": "Co? Oszalałeś? Nie tak się umawialiśmy!",
  "DIA_Pablo_Q206_ReallyWant_Help_15_01": "Nieźle się spisałeś. Zadbamy o to, żeby Gildia znalazła dla ciebie jakieś miejsce.",
  "DIA_Pablo_Q206_ReallyWant_Help_03_02": "Dzięki chłopcze, same dobre rzeczy wychodzą ze spotkania dwóch ludzi interesów.",
  "DIA_Pablo_Q206_ReallyWant_Help_03_03": "Będę się kręcił gdzieś w pobliżu waszego placu. Nie zapomnij wspomnieć Lorenzo, że pomogłem uratować życie jednemu z waszych!",
  "DIA_Pablo_QA401_Hello_03_01": "Znowu się spotykamy kolego!",
  "DIA_Pablo_QA401_Hello_03_02": "Słyszałem, że wróciłeś do sprawy moich dawnych współpracowników i pomyślałem, że może przydałaby ci się mała pomoc.",
  "DIA_Pablo_QA401_Faster_15_01": "Im szybciej to załatwimy tym lepiej.",
  "DIA_Pablo_QA401_Faster_03_02": "Pokaż co tam ci przydzielili.",
  "DIA_Pablo_QA401_Faster_03_03": "Hmm... Te informacje nie są zbyt dokładne...",
  "DIA_Pablo_QA401_Faster_03_04": "Ale chyba będę mógł ci trochę pomóc.",
  "DIA_Pablo_QA401_Faster_03_05": "Trzymaj, zaznaczyłem ci na mapie gdzie powinieneś się rozglądnąć.",
  "DIA_Pablo_QA401_Faster_Why_15_01": "Dlaczego nie przekazałeś tych informacji wcześniej?",
  "DIA_Pablo_QA401_Faster_Why_03_02": "Marvin, znasz mnie. Doskonale wiesz, że wolę być oszczędny z faktami, które mogą mieć dla rozmówców sporą wartość.",
  "DIA_Pablo_QA401_Faster_Thanks_15_01": "Dzięki, to będzie bardzo pomocne.",
  "DIA_Pablo_QA401_Faster_Thanks_03_02": "Jest jeszcze jedna sprawa... Znam takie miejsce, w którym przemytnicy często ukrywali 'gorący' towar.",
  "DIA_Pablo_QA401_Faster_Thanks_03_03": "Wiesz, wszystko co pod żadnym pozorem nie powinno dostać się w ręce straży. Broń, zioło, a czasami nawet ruda.",
  "DIA_Pablo_QA401_Faster_Thanks_03_04": "Chciałbym zacząć nowe życie, otworzyć jakiś interes i nie martwić się już niczym. Taki łup mógłby mnie nieźle ustawić, o ile oczywiście Gildia nie położy na nim swoich łapsk.",
  "DIA_Pablo_QA401_Faster_Thanks_03_05": "Zaznaczyłem to miejsce jako ostatnie na mapie, jeśli będziesz zainteresowany to po prostu spotkamy się na miejscu.",
  "DIA_Pablo_QA401_Ready_15_01": "Jestem, możemy ruszać.",
  "DIA_Pablo_QA401_Ready_03_02": "Wspaniale, już się martwiłem, że przegapisz taką okazję. Polecam jednak zatkać nos, bo schodzimy do kanałów.",
  "DIA_Pablo_QA401_Ready_03_03": "Przy tej skrytce pewnie zawsze ktoś siedział, więc lepiej trzymaj miecz w gotowości i nie oddalaj się ode mnie.",
  "DIA_Pablo_Q505_Help_15_01": "Ruszam na wyprawę, przyda mi się jakaś porządna broń.",
  "DIA_Pablo_Q505_Help_03_04": "Spokojnie, spokojnie! Mam tu coś co idealnie będzie do ciebie pasować. To w ramach podziękowania za twoją pomoc.",
  "DIA_Pablo_Ambient_03_04": "Mam złoto, mam broń, a w pobliżu nie ma moich odżałowanej pamięci towarzyszy.",
  "DIA_Pablo_Ambient_03_05": "Los jednak bywa sprawiedliwy!",
  "DIA_Pablo_Ambient_03_02": "Ludzie, dla których pracuję... to znaczy... pracowałem to banda pamiętliwych sukinsynów.",
  "DIA_Pablo_Ambient_03_03": "Głowę dam sobie uciąć, że nie dadzą mi tak po prostu odejść.",
  "DIA_Pablo_Ambient_03_01": "Moi byli... ehm... koledzy nie pozbywają się więźniów ot tak. Jest duża szansa, że twój towarzysz wciąż żyje.",
  "DIA_Pablo_QA401_AfterQuest_03_01": "Nie chcesz może kupić jakiegoś wyposażenia?",
  "DIA_Pablo_QA401_AfterQuest_15_02": "Widzę, że nieźle się ustawiłeś.",
  "DIA_Pablo_QA401_AfterQuest_03_03": "Spokojnie, to tylko tymczasowe. Muszę jakoś opchnąć ten cały złom, a później kto wie... Może popłynę na Khorinis? Słyszałem, że można tam zbić fortunę przez tę całą kolonię.",
  "DIA_Pablo_QA401_AfterQuest_03_04": "Gdybyś czegoś jeszcze potrzebował to przez jakiś czas z pewnością będę tutaj uwięziony.",
  "DIA_Pablo_Q206_StorageFight_Why_Next_Alive_Choice": "Póki co daruję ci życie... (ZAKOŃCZ ROZMOWĘ)",
  "DIA_Pablo_Q206_ReallyWant_Brother_Next_Deal_Kill_Choice": "Tutaj zakończymy naszą współpracę. (Zabij)",
  "DIA_Pablo_Q206_ReallyWant_Brother_Next_Deal_Help_Choice": "Zadbamy o to, żeby Gildia znalazła dla ciebie jakieś miejsce."
}