{
  "DIA_Lutz_HELLO_Description": "Interesująca zbroja.",
  "DIA_Lutz_HELLO_15_01": "Interesująca zbroja. Nigdy takiej nie widziałem na Archolos.",
  "DIA_Lutz_HELLO_03_02": "Nie dziwi mnie to. Niewielu ma zaszczyt nosić pancerz Gwardii Królewskiej.",
  "DIA_Lutz_HELLO_03_03": "Ponadto członkowie naszej formacji rzadko opuszczają kontynent. Robimy to tylko wtedy, kiedy trzeba wykonać bardzo ważną misję.",
  "DIA_Lutz_HELLO_15_04": "Naprawdę jesteś z kontynentu?",
  "DIA_Lutz_HELLO_03_05": "Zgadza się. Mam pewne rozkazy od Króla, jednak, co pewnie cię nie zdziwi, nie mogę zdradzić szczegółów.",
  "DIA_Lutz_HELLO_03_06": "Dla mnie najważniejsze jest to, że mogę połączyć przyjemne z pożytecznym.",
  "DIA_Lutz_HELLO_15_07": "To znaczy?",
  "DIA_Lutz_HELLO_03_08": "Archolos to moje rodzinne strony.",
  "DIA_Lutz_HELLO_03_09": "Miło po tylu latach odwiedzić stare śmieci i odpocząć od tej cholernej wojny i jeszcze bardziej cholernych dworzan.",
  "DIA_Lutz_HELLO_Battle_15_01": "Jak wygląda sytuacja na froncie?",
  "DIA_Lutz_HELLO_Battle_03_02": "Źle. Orkowie są mocnymi przeciwnikami, a ich ofensywa nieprzerwanie posuwa się do przodu. Niestety, wygląda na to, że zaczynamy przegrywać tę wojnę.",
  "DIA_Lutz_HELLO_Battle_03_03": "Jeśli Król szybko czegoś nie wymyśli, to nawet generał Lee nie będzie w stanie przechylić szali na naszą korzyść.",
  "DIA_Lutz_HELLO_Battle_15_04": "Jest aż tak źle?",
  "DIA_Lutz_HELLO_Battle_03_05": "Tak. Sukcesy militarne wroga to tylko jeden problem. Dużo gorszym są słabnące z dnia na dzień morale wszystkich Myrtańczyków, zarówno żołnierzy, jak i cywili.",
  "DIA_Lutz_HELLO_Battle_03_06": "Najpierw w ramach odwrotu poświęciliśmy parę wiosek, inaczej nie przegrupowalibyśmy wojsk. Nie wiem, co orkowie zrobili z ich mieszkańcami, i wolałbym nigdy się tego nie dowiedzieć.",
  "DIA_Lutz_HELLO_Battle_03_07": "Reszta obywateli nie była zachwycona tymi wieściami. Nikt już nie ufa królewskiej armii, bo mało kto rozumie, że tak należy postępować podczas wojny.",
  "DIA_Lutz_HELLO_Battle_03_08": "Znaczy, 'armii'. Dobre sobie. Raczej zgrai wieśniaków, bandytów i obszarpańców rekrutowanych przymusowo. Z rozkazu miłościwie nam panującego Rhobara II.",
  "DIA_Lutz_HELLO_Battle_03_09": "Taka hałastra nic nie zdziała. Brak im podstawowego szkolenia i dyscypliny, o zasadach moralnych nie wspomnę, a nie mamy czasu, by im to od zera wpajać.",
  "DIA_Lutz_HELLO_Battle_15_10": "Czyli królewska armia używa sobie na cywilach?",
  "DIA_Lutz_HELLO_Battle_03_11": "Takie są realia wojny. Oczywiście, tutaj dotrą tylko opowieści o najzacniejszych czynach i bohaterach, bo sytuacja z archipelagiem i tak jest napięta.",
  "DIA_Lutz_HELLO_Battle_03_12": "Gdybyśmy przynajmniej nie musieli się użerać z tymi wszystkimi dworzanami, którzy tylko czekają na kolejne potknięcie Króla... ach, szkoda gadać.",
  "DIA_Lutz_HELLO_Orcs_15_01": "Opowiedz mi o orkach.",
  "DIA_Lutz_HELLO_Orcs_03_02": "Nie powiem ci wiele, bo tak naprawdę znamy się tylko na pozbawianiu ich życia. Ale dobrze, niech pomyślę...",
  "DIA_Lutz_HELLO_Orcs_03_03": "Przede wszystkim, jeśli ktoś ci powie, że są prymitywnymi zwierzętami, to jak najszybciej zmień rozmówcę.",
  "DIA_Lutz_HELLO_Orcs_03_04": "Orkowie są inteligentną rasą, a ich społeczeństwo jest podzielone na swojego rodzaju kasty.",
  "DIA_Lutz_HELLO_Orcs_03_05": "Są wielcy, owłosieni i znacznie od nas wytrzymalsi, a pozycję w grupie określa siła danego osobnika.",
  "DIA_Lutz_HELLO_Orcs_03_06": "I to w zasadzie tyle. Nie wiem, skąd przybyli i dlaczego nas atakują. Gdybyśmy zaczęli studiować ich kulturę, pewnie znaleźlibyśmy odpowiedzi na te pytania.",
  "DIA_Lutz_Orcs_Description": "Opowiedz mi coś o orkach.",
  "DIA_Lutz_HELLO_GeneralLee_15_01": "Kim jest ten cały generał Lee?",
  "DIA_Lutz_HELLO_GeneralLee_03_02": "Naprawdę o nim nie słyszałeś? O zdobywcy Varrantu?",
  "DIA_Lutz_HELLO_GeneralLee_15_03": "Tak się jakoś złożyło.",
  "DIA_Lutz_HELLO_GeneralLee_03_04": "Lee jest najskuteczniejszym żołnierzem i dowódcą w historii Myrtany.",
  "DIA_Lutz_HELLO_GeneralLee_03_05": "To dzięki jego sprytowi udało się pokonać wojska Lukkora i Gellona oraz ostatecznie przyłączyć Varrant do królestwa.",
  "DIA_Lutz_HELLO_GeneralLee_03_06": "Rhobar zawdzięcza mu bardzo wiele i póki Lee żyje, ciągle mamy szansę na odwrócenie losów wojny.",
  "DIA_Lutz_HELLO_GeneralLee_15_07": "Mówisz o nim z wielkim szacunkiem.",
  "DIA_Lutz_HELLO_GeneralLee_03_08": "Chłopcze, to nie jest zwykły dowódca mianowany za swoje urodzenie czy włażenie Królowi do dupy. Lee pochodzi z nizin społecznych i sam zapracował na swoją pozycję.",
  "DIA_Lutz_HELLO_GeneralLee_03_09": "Nie otacza się nadętymi, bogatymi paniątkami. Woli spędzać czas ze swoimi żołnierzami, takimi jak ja!",
  "DIA_Lutz_HELLO_GeneralLee_03_10": "Mówię ci, jeśli pozostało mi w kogoś wierzyć, to tylko w niego.",
  "DIA_Lutz_HELLO_Goodbye_15_01": "Dzięki za informację. Muszę już iść.",
  "DIA_Lutz_HELLO_Goodbye_03_02": "Nie ma sprawy. Jeśli mogę, to też chciałbym ci zadać pytanie.",
  "DIA_Lutz_HELLO_Goodbye_15_03": "Śmiało.",
  "DIA_Lutz_HELLO_Goodbye_03_04": "Byłeś może w Silbach?",
  "DIA_Lutz_HELLO_Goodbye_15_05": "Tak, byłem.",
  "DIA_Lutz_HELLO_Goodbye_03_06": "A znasz może kobietę o imieniu Martha?",
  "DIA_Lutz_HELLO_Grandma_15_01": "Martha?! Mówisz o tym zhardziałym i opryskliwym babsku?",
  "DIA_Lutz_HELLO_Grandma_03_02": "Cóż, trudnego charakteru nigdy nie można było jej odmówić...",
  "DIA_Lutz_HELLO_Grandma_03_03": "Ale za to, jak gotuje! Jej gulasz do dziś śni mi się po nocach!",
  "DIA_Lutz_HELLO_Grandma_15_04": "Podkochiwałeś się w jej kuchni czy w niej samej?",
  "DIA_Lutz_HELLO_Grandma_03_05": "Słyszałeś może powiedzenie 'przez żołądek do serca'?",
  "DIA_Lutz_HELLO_Grandma_15_06": "Obiło mi się o uszy. O co chodzi z tą Marthą?",
  "DIA_Lutz_HELLO_Grandma_03_07": "Widzisz, zanim opuściłem wyspę, by spełnić marzenie o zostaniu Gwardzistą... ja i Martha... no cóż... byliśmy parą.",
  "DIA_Lutz_HELLO_Grandma_15_08": "Zaczyna się robić ciekawie...",
  "DIA_Lutz_HELLO_Grandma_03_09": "Oczywiście, ona zawsze traktowała to jako młodzieńcze marzenie, bez szans na powodzenie.",
  "DIA_Lutz_HELLO_Grandma_15_10": "Mów dalej.",
  "DIA_Lutz_HELLO_Grandma_03_11": "Jak by to powiedzieć... nie rozstaliśmy się w zbyt przyjaznych okolicznościach.",
  "DIA_Lutz_HELLO_Grandma_15_12": "To znaczy?",
  "DIA_Lutz_HELLO_Grandma_03_13": "Widzisz, pewnego dnia po prostu wskoczyłem na statek, który płynął na kontynent, i nawet się z nią nie pożegnałem.",
  "DIA_Lutz_HELLO_Grandma_03_14": "Mógłbyś sprawdzić, czy dalej jest na mnie wściekła? Minęło kilka lat, może jej przeszło...",
  "DIA_Lutz_HELLO_DontKnow_15_01": "Przykro mi, nie znam nikogo takiego.",
  "DIA_Lutz_HELLO_DontKnow_03_02": "No nic. W takim razie wszystkiego dobrego ci życzę.",
  "DIA_Lutz_HELLO_Silbach_15_01": "Droga do Silbach jest daleka i niebezpieczna...",
  "DIA_Lutz_HELLO_Silbach_03_02": "Spokojnie, wszystko ci wynagrodzę. Słowo Królewskiego Gwardzisty!",
  "DIA_Lutz_HELLO_Silbach_15_03": "W takim razie, jak tylko odwiedzę Silbach, zapytam ją o ciebie.",
  "DIA_Lutz_HELLO_NoTime_15_01": "Nie mam na to czasu.",
  "DIA_Lutz_HELLO_NoTime_03_02": "Rozumiem. Gdybyś jednak wybierał się w tamte strony, proszę, daj mi znać.",
  "DIA_Lutz_TakeQuest_15_01": "Wybieram się do Silbach. Dalej chcesz, żebym pogadał z Marthą?",
  "DIA_Lutz_TakeQuest_03_02": "Jasne! Ja, póki co, nie chcę pokazywać się jej na oczy.",
  "DIA_Lutz_TakeQuest_15_03": "Mam tylko nadzieję, że będzie mi się to opłacało.",
  "DIA_Lutz_TakeQuest_03_04": "Spokojnie, wynagrodzę ci to. Słowo Królewskiego Gwardzisty!",
  "DIA_Lutz_MarthaTakeQuest_15_01": "Przypomniało mi się! Chodziło ci o Marthę z gospody?",
  "DIA_Lutz_MarthaTakeQuest_03_02": "Nie wiem, czym się teraz trudni, ale wątpię, by w Silbach była inna Martha.",
  "DIA_Lutz_MarthaTakeQuest_15_03": "Dobrze, porozmawiam z nią o tobie.",
  "DIA_Lutz_MarthaTakeQuest_03_04": "Naprawdę? Świetnie, nie pożałujesz! Słowo Królewskiego Gwardzisty!",
  "DIA_Lutz_Martha_Her_15_01": "Niech będzie. Wróćmy do kwestii twoich długów.",
  "DIA_Lutz_Martha_Her_03_03": "Ach, tak trzymaj. Zacznij od przekazania Marcie złota. Przy okazji, może dowiesz się w wiosce, co by mogło jej zaimponować?",
  "DIA_Lutz_Martha_Her_03_04": "Jej nie pytaj, ale ktoś na pewno dobrze ją zna. Może będzie w stanie ci pomóc.",
  "DIA_Lutz_Martha_Her_15_05": "Nie zaszkodzi popytać.",
  "DIA_Lutz_Martha_Her_03_06": "Im szybciej wyruszysz, tym szybciej cała ta nieprzyjemna sprawa będzie za nami. Powodzenia.",
  "DIA_Lutz_Martha_15_01": "Rozmawiałem z Marthą.",
  "DIA_Lutz_Martha_03_02": "Sądząc po twojej minie, nie masz dla mnie dobrych wieści.",
  "DIA_Lutz_Martha_15_03": "Nie mam. Pomimo upływu lat, ciągle jest wściekła. Nie wiem, co między wami zaszło, ale lepiej nie pokazuj się w Silbach.",
  "DIA_Lutz_Martha_03_04": "Nie, nie mogę tego tak zostawić. Trzeba coś wymyślić... może upozorujemy moją śmierć i jej serce wreszcie się skruszy? Albo napad bandytów. Albo...",
  "DIA_Lutz_Martha_15_05": "Albo powiesz mi, co tak naprawdę zrobiłeś, że w jej oczach płonie żądza mordu.",
  "DIA_Lutz_Martha_03_06": "Nie chciałbym cię wtajemniczać w szczegóły...",
  "DIA_Lutz_Martha_15_07": "W takim razie radź sobie sam. Zmarnowałeś wystarczająco dużo mojego czasu.",
  "DIA_Lutz_Martha_03_08": "Czekaj! No już dobrze, powiem wszystko.",
  "DIA_Lutz_Martha_03_09": "Pamiętasz, jak ci mówiłem, że wskoczyłem na statek bez pożegnania? Więc nie do końca tak było.",
  "DIA_Lutz_Martha_03_10": "Odchodząc, pożyczyłem od Marthy trochę złota.",
  "DIA_Lutz_Martha_15_11": "Chciałeś powiedzieć: ukradłeś jej oszczędności?",
  "DIA_Lutz_Martha_03_12": "No... tak. W dodatku nie był to mój pomysł, bo nie opuściłem wyspy sam. Był ktoś jeszcze.",
  "DIA_Lutz_Martha_15_13": "Nie żartuj. Może mi jeszcze powiesz, że z inną?",
  "DIA_Lutz_Martha_03_14": "Nie znałeś Very, nie wiesz, jaka potrafiła być przekonująca! Szkoda tylko, że zostawiła mnie przy pierwszej, lepszej okazji.",
  "DIA_Lutz_Martha_15_15": "W takim razie nie dziwię się, że Martha nie chce mieć z tobą nic wspólnego.",
  "DIA_Lutz_Martha_03_16": "Tak, wiem, spieprzyłem jej życie, ale nim wrócę na kontynent, chcę wszystko naprawić. Masz jakiś pomysł?",
  "DIA_Lutz_Martha_Debt_15_01": "Zacznij od spłacenia długu.",
  "DIA_Lutz_Martha_Debt_03_02": "Nie najgorszy początek, ale to za mało.",
  "DIA_Lutz_Martha_Debt_15_03": "Prawda, to nie wystarczy, jednak zdecydowanie warto od tego zacząć.",
  "DIA_Lutz_Martha_Debt_03_04": "Racja, trzymaj. I wszystko jej zanieś! Masz jeszcze jakieś pomysły?",
  "DIA_Lutz_Martha_Debt_15_05": "Mogę zorganizować wam schadzkę, gdzieś poza Silbach.",
  "DIA_Lutz_Martha_Debt_03_06": "To jest myśl! To musi być coś niezwykłego. Dobre jedzenie, wino, odpowiedni klimat.",
  "DIA_Lutz_Martha_Debt_03_07": "I muzyka! Koniecznie muzyka!",
  "DIA_Lutz_Martha_Debt_03_08": "Umiesz grać na lutni?",
  "DIA_Lutz_Martha_Debt_15_09": "Nie. Za to ty zaczynasz grać mi na nerwach.",
  "DIA_Lutz_Martha_Debt_03_10": "Spokojnie. W takim razie znajdź jakiegoś grajka. Archolos to kulturalna stolica regionu, na pewno znajdziesz kogoś chętnego.",
  "DIA_Lutz_Martha_Debt_15_11": "Człowieku, nie będę dla ciebie latał po całej wyspie. Nie za darmo.",
  "DIA_Lutz_Martha_Debt_03_12": "A co powiesz na dobry miecz prosto z kontynentu? Takiego oręża nie znajdziesz na tych wyspach!",
  "DIA_Lutz_Martha_Debt_15_13": "To mogłoby mnie zainteresować.",
  "DIA_Lutz_Martha_Debt_03_14": "A więc mamy umowę. Miecz za przebaczenie Marthy.",
  "DIA_Lutz_Martha_ComeBack_15_01": "Lepiej wracaj na kontynent. Nie wydaje mi się, żebyś mógł to naprawić.",
  "DIA_Lutz_Martha_ComeBack_03_02": "Mogę i naprawię!",
  "DIA_Lutz_Martha_ComeBack_03_03": "Zajmij się tym, a dostaniesz mój oręż. Takiej broni nie dostaniesz nigdzie na wyspach!",
  "DIA_Lutz_Martha_ComeBack_15_04": "Brzmi interesująco. Co mam robić?",
  "DIA_Lutz_Martha_ComeBack_03_05": "Najpierw musimy zająć się kwestią moich, ekhmm... 'zobowiązań'. Zanieś jej to złoto.",
  "DIA_Lutz_Martha_ComeBack_03_06": "Potem musimy ją przekonać, żeby spotkała się ze mną. Najlepiej w jakimś urokliwym miejscu, coś znajdziesz.",
  "DIA_Lutz_Martha_ComeBack_03_07": "Musisz też zadbać o oprawę. Dobre jedzenie, wino, odpowiedni klimat.",
  "DIA_Lutz_Angry_03_01": "Ty pijawko! Chciałeś uciec z moim złotem!",
  "DIA_Lutz_Angry_15_02": "O czym ty mówisz? Nie miałem czasu, aby biec na drugi koniec wyspy. Zajmę się tym w swoim czasie.",
  "DIA_Lutz_Angry_03_03": "O nie! Tak łatwo mnie nie oszukasz! Pokażę ci, co robimy w armii z takimi cwaniakami jak ty!",
  "DIA_Lutz_FightResult_03_01": "Tym razem daruję ci życie! Lepiej nie wchodź mi więcej w drogę, bo następnym razem nie będę tak łaskawy!",
  "DIA_Lutz_FightResult_03_02": "Znikaj, bo pożałujesz!",
  "DIA_Lutz_FightResult_03_03": "Cholera, nie doceniłem cię!",
  "DIA_Lutz_FightResult_03_04": "Nic się nie bój, powiem Roderichowi o całej sprawie!",
  "DIA_Lutz_FightResult_15_05": "Śmiało! Roderich chętnie się dowie, jak to wielce prawy Gwardzista podkrada kobietom ich złoto!",
  "DIA_Lutz_FightResult_03_06": "Nic się nie bój, powiem Lorenzo o całej sprawie!",
  "DIA_Lutz_FightResult_15_07": "Myślę, że Lorenzo prędzej zacznie gościć uchodźców we własnym domu, niż zainteresują go twoje miłostki.",
  "DIA_Lutz_FightResult_03_08": "Niech cię szlag! Nie chcę cię więcej widzieć!",
  "DIA_Lutz_MarthaResult_Description": "Jeśli chodzi o tę sprawę z Marthą...",
  "DIA_Lutz_MarthaResult_15_01": "Jeśli chodzi o tę sprawę z Marthą.",
  "DIA_Lutz_MarthaResult_03_02": "Udało ci się coś ruszyć w tej kwestii?",
  "DIA_Lutz_MarthaResult_15_05": "Oddałem jej złoto, ale nie zmienia to faktu, że nie chce cię znać.",
  "DIA_Lutz_MarthaResult_03_06": "Tak, jak mówiłem, samo złoto nie załatwi tematu.",
  "DIA_Lutz_MarthaResult_15_07": "Viktor mówił, że Martha przepada za sadem w okolicach Wielkiej Winnicy. Myślę, że tam najlepiej będzie zorganizować spotkanie.",
  "DIA_Lutz_MarthaResult_03_08": "Nie pamiętam, żeby był tam sad, ale skoro tak twierdzisz, to musimy spróbować.",
  "DIA_Lutz_MarthaResult_15_09": "Ponadto mówił, żeby nie próbować zaimponować jej kulinarnie. Zwykły koszyk owoców powinien wystarczyć.",
  "DIA_Lutz_MarthaResult_15_10": "Viktor nie chciał się w to mieszać. Nic z niego nie wycisnąłem.",
  "DIA_Lutz_MarthaResult_03_11": "Pamiętam Viktora jako dziecko, już wtedy był porządny. Na jego miejscu zrobiłbym to samo.",
  "DIA_Lutz_MarthaResult_15_12": "Bastian potwierdził słowa Viktora. Poradził mi również, jak załatwić jakieś dobre wino.",
  "DIA_Lutz_MarthaResult_15_18": "Bastian polecił mi sad w okolicy Wielkiej Winnicy. Twierdzi, że to najpiękniejsze miejsce na całej wyspie.",
  "DIA_Lutz_MarthaResult_15_19": "Stwierdził również, że nie ma co próbować zaimponować Marcie kulinarnie, sama jest zbyt dobra w tych sprawach. Zwykły kosz z owocami i dobre wino powinny wystarczyć, by była zadowolona.",
  "DIA_Lutz_MarthaResult_03_13": "To bardzo dobry pomysł.",
  "DIA_Lutz_MarthaResult_15_14": "Muzyków znajdę albo w karczmie Helgi, albo w Ustroniu Żeglarza, gdzie przebywa niejaka Karin.",
  "DIA_Lutz_MarthaResult_03_15": "Wolałbym, żeby baba nie pchała się w tę sprawę. Jeszcze Martha pomyśli, że to moja nowa kobieta!",
  "DIA_Lutz_MarthaResult_03_16": "Ale dobra, najpierw trzeba to wszystko zorganizować. Poradzisz sobie?",
  "DIA_Lutz_MarthaResult_15_43": "Tak, ale potrzebuję trochę czasu.",
  "DIA_Lutz_MarthaResult_03_17": "W takim razie do dzieła. Wiesz, gdzie mnie szukać.",
  "DIA_Lutz_MarthaResult_15_31": "Zamówiłem jedzenie u Bastiana. Mam je odebrać przed samą schadzką.",
  "DIA_Lutz_MarthaResult_03_32": "Świetnie, tylko o tym nie zapomnij!",
  "DIA_Lutz_MarthaResult_15_33": "Słono mnie to kosztowało, więc nie mam zamiaru!",
  "DIA_Lutz_MarthaResult_03_34": "Rozumiem. Spokojnie, rozliczymy się, gdy będzie po wszystkim.",
  "DIA_Lutz_MarthaResult_15_24": "Gadałem ze Starym Liamem. Mam pozwolenie na organizację spotkania.",
  "DIA_Lutz_MarthaResult_03_25": "Były jakieś problemy?",
  "DIA_Lutz_MarthaResult_15_26": "Nie chcesz wiedzieć.",
  "DIA_Lutz_MarthaResult_03_27": "Jak wolisz. W każdym razie dobrze się spisałeś.",
  "DIA_Lutz_MarthaResult_15_22": "Stary Liam dał mi butelkę bardzo słodkiego wina. Martha powinna być zachwycona.",
  "DIA_Lutz_MarthaResult_03_23": "Może rzeczywiście lepiej, żeby spróbowała czegoś nowego? Poza tym kobiety lubią słodycz.",
  "DIA_Lutz_MarthaResult_15_20": "Kupiłem wino u Bastiana.",
  "DIA_Lutz_MarthaResult_03_21": "Martha jest zapewne przyzwyczajona do jego smaku i nie będzie chciała próbować niczego innego. Dobra robota!",
  "DIA_Lutz_MarthaResult_15_28": "Rozmawiałem z muzykami. Nie pomogą.",
  "DIA_Lutz_MarthaResult_03_29": "Cholera. Może uda ci się znaleźć kogoś innego?",
  "DIA_Lutz_MarthaResult_15_30": "Pracuję nad tym.",
  "DIA_Lutz_MarthaResult_15_35": "Spotkałem niejaką Karin. Nauczyła mnie grać na lutni.",
  "DIA_Lutz_MarthaResult_03_36": "Ty chcesz zagrać? Nie wiem, czy to dobry pomysł...",
  "DIA_Lutz_MarthaResult_15_37": "Nic lepszego nie udało mi się wykombinować.",
  "DIA_Lutz_MarthaResult_15_39": "Spotkałem niejaką Karin. Nauczyła mnie grać na lutni.",
  "DIA_Lutz_MarthaResult_15_40": "Nie czuję się na siłach, by dla was zaśpiewać, ale Karin zgodziła się zrobić to za mnie.",
  "DIA_Lutz_MarthaResult_03_41": "Kobieta? Z tego jeszcze będą problemy!",
  "DIA_Lutz_MarthaResult_15_42": "Zmienisz zdanie, jak usłyszysz jej głos.",
  "DIA_Lutz_MarthaResult_03_38": "No dobrze, niech tak będzie.",
  "DIA_Lutz_MarthaResult_15_03": "Nie, jeszcze nic nie wiem.",
  "DIA_Lutz_MarthaResult_03_04": "W takim razie wróć, gdy czegoś się dowiesz.",
  "DIA_Lutz_SQ213Ready_15_01": "Wszystko załatwione.",
  "DIA_Lutz_SQ213Ready_03_02": "Wspaniale! Niestety, w całym tym planie pozostawiliśmy jedną dziurę...",
  "DIA_Lutz_SQ213Ready_15_03": "To znaczy?",
  "DIA_Lutz_SQ213Ready_03_04": "Musimy przekonać Marthę, żeby przyszła.",
  "DIA_Lutz_SQ213Ready_15_05": "Dobrze, zostaw to mnie. Chyba wiem, jak ją przekonać.",
  "DIA_Lutz_SQ213Ready_03_06": "Wspaniale. Spotkajmy się o zachodzie słońca w sadzie!",
  "DIA_Lutz_FinishMist_15_09": "Powiem Karin, że musimy zaczynać.",
  "DIA_Lutz_FinishMist_15_01": "Jestem. Możemy zaczynać?",
  "DIA_Lutz_FinishMist_03_02": "Prawie. Odebrałeś kosz z jedzeniem?",
  "DIA_Lutz_FinishMist_15_03": "Tak. Smacznego.",
  "DIA_Lutz_FinishMist_03_04": "Już się bałem, że o tym zapomnisz!",
  "DIA_Lutz_FinishMist_03_05": "Dobra, Martha już idzie, zaczynaj grać!",
  "DIA_Lutz_FinishMist_15_06": "O cholera! Wiedziałem, że o czymś zapomnę!",
  "DIA_Lutz_FinishMist_03_07": "Co!? Człowieku! Czym mam ją teraz poczęstować?",
  "DIA_Lutz_FinishMist_03_08": "Jasny gwint, już idzie. Zacznij grać! Przynajmniej tego nie zepsuj!",
  "DIA_LUTZ_SQ213Trialog_03_06": "Marvin nie obraź się, ale zostaw nas samych. Mamy parę spraw do wyjaśnienia.",
  "DIA_LUTZ_SQ213Trialog_15_07": "Już się zmywam.",
  "DIA_LUTZ_SQ213Trialog_03_08": "Przyjdź rano pod karczmę w Silbach, to porozmawiamy.",
  "DIA_LUTZ_SQ213Trialog_Result_15_04": "Szanowna publiczności, życzymy miłego wieczoru, ale na nas już czas!",
  "DIA_LUTZ_SQ213Trialog_Result_03_05": "Marvin! Spotkaj się jutro ze mną przy karczmie w Silbach. Mamy do pogadania.",
  "DIA_LUTZ_FinishQuest_15_01": "I jak tam Lutz, udało się?",
  "DIA_LUTZ_FinishQuest_03_02": "Po tym, co odstawiłeś wczoraj?",
  "DIA_LUTZ_FinishQuest_03_03": "Nie dość, że przyniosłeś najgorsze szczyny, jakie w swoim życiu piłem...",
  "DIA_LUTZ_FinishQuest_03_04": "Zapomniałeś o jedzeniu...",
  "DIA_LUTZ_FinishQuest_03_05": "Spaprałeś cały występ!",
  "DIA_LUTZ_FinishQuest_03_06": "I na dodatek pytasz, czy się udało?!",
  "DIA_LUTZ_FinishQuest_15_08": "Że co proszę?",
  "DIA_LUTZ_FinishQuest_03_21": "Czy się udało? Chłopie! Ja cię ozłocę! Nie dość, że Martha mi wybaczyła, to jeszcze do siebie wróciliśmy! Jestem taki szczęśliwy!",
  "DIA_LUTZ_FinishQuest_03_22": "I to wszystko dzięki tobie!",
  "DIA_LUTZ_FinishQuest_03_28": "Miecz z magicznej rudy! Tylko nieliczni dostąpili zaszczytu dzierżenia takiego oręża!",
  "DIA_LUTZ_WhatNext_15_01": "Co teraz zamierzasz?",
  "DIA_LUTZ_WhatNext_03_02": "Muszę tu siedzieć, dopóki nie przypłynie Królewski Wysłannik.",
  "DIA_LUTZ_WhatNext_03_03": "Z nim wrócę na kontynent i kto wie, może wezmę Marthę ze sobą.",
  "DIA_LUTZ_WhatNext_03_04": "Wojna wojną, ale nie chcę nas narażać na kolejną tak długą rozłąkę!",
  "DIA_LUTZ_WhatNext_15_05": "A twoje zadanie?",
  "DIA_LUTZ_WhatNext_03_06": "Wykonane. Miałem tylko zapowiedzieć wizytę przedstawicieli królestwa.",
  "DIA_LUTZ_WhatNext_03_07": "Teraz mogę się obżerać kuchnią Marthy!",
  "DIA_LUTZ_WhatNext_15_08": "Muszę już iść. Może jeszcze się spotkamy.",
  "DIA_LUTZ_WhatNext_03_09": "Z pewnością. Aha... Martha chciała z tobą rozmawiać, zajrzyj do niej.",
  "DIA_LUTZ_SQ410_Start_15_01": "Jak tam gołąbeczki? Wszystko w porządku?",
  "DIA_LUTZ_SQ410_Start_03_02": "W porządku... w porządku.",
  "DIA_LUTZ_SQ410_Start_15_03": "Nie wyglądasz na szczęśliwego. Coś się stało?",
  "DIA_LUTZ_SQ410_Start_03_04": "Nie wiem, czy powinienem z tobą rozmawiać na takie tematy. Nie wygadasz się Marcie?",
  "DIA_LUTZ_SQ410_Start_Next_03_01": "Powiedzmy, że nie tak sobie wyobrażałem powrót do Marthy.",
  "DIA_LUTZ_SQ410_Start_Next_15_02": "Widziały gały, co brały.",
  "DIA_LUTZ_SQ410_Start_Next_03_03": "Niby tak, ale nie wiedziałem, że wraz z upływem lat zaczęła tak zrzędzić na wszystko. Lutz chodź tu, Lutz zrób tamto, Lutz nie tak to się robi.",
  "DIA_LUTZ_SQ410_Start_Next_03_04": "Ech... czasem mam ochotę uciec do miasta, a potem na kontynent.",
  "DIA_LUTZ_SQ410_Start_Next_15_05": "Znowu?",
  "DIA_LUTZ_SQ410_Start_Next_03_06": "I to jest właśnie powód, dlaczego siedzę tu na tyłku. Wciąż mam wyrzuty sumienia po ostatnim numerze, jaki jej odstawiłem.",
  "DIA_LUTZ_SQ410_Start_Next_03_07": "Coś wymyślę, żeby nam się udało. O ile wcześniej się nie powieszę.",
  "DIA_LUTZ_SQ410_Start_NoV1_15_01": "Po tym wszystkim, co razem przeszliśmy?",
  "DIA_LUTZ_SQ410_Start_NoV1_03_02": "W sumie racja, udowodniłeś, że jesteś godny zaufania.",
  "DIA_LUTZ_SQ410_Start_NoV2_15_01": "Nie, o ile Martha nie zacznie mnie torturować.",
  "DIA_LUTZ_SQ410_Start_NoV2_03_02": "Ma kobieta temperament, to prawda.",
  "DIA_LUTZ_SQ410_Help_15_01": "Mogę coś dla ciebie zrobić?",
  "DIA_LUTZ_SQ410_Help_03_02": "Nie tym razem. Mam co chciałem i muszę sam to rozegrać.",
  "DIA_LUTZ_SQ410_Help_03_03": "Trzymaj się Marvin i pamiętaj, nie bierz sobie baby.",
  "DIA_LUTZ_SQ410_Viktor_15_01": "Jest coś, o czym powinieneś wiedzieć.",
  "DIA_LUTZ_SQ410_Viktor_15_02": "Viktor jest o ciebie zazdrosny. I najwidoczniej podkochuje się w Marcie.",
  "DIA_LUTZ_SQ410_Viktor_03_03": "Wiem to już od dawna. Pracują ze sobą od lat. Viktor chodzi uśmiechnięty od ucha do ucha, po każdej rozmowie z Marthą.",
  "DIA_LUTZ_SQ410_Viktor_03_04": "Próbowałem z nim nawet o tym rozmawiać, ale za każdym razem mnie zbywał.",
  "DIA_LUTZ_SQ410_Nothing_15_01": "I nic z tym nie zrobisz?",
  "DIA_LUTZ_SQ410_Nothing_03_02": "Viktor to łagodny człowiek - ręki na mnie nie podniesie. Marthy też mi nie odbije, bo się mnie boi. Nie stanowi dla mnie konkurencji. Poza tym lubię go, nie chcę z nim zwady.",
  "DIA_LUTZ_SQ410_Nothing_15_03": "A nie pomyślałeś o tym, że Viktor jest twoją drogą ucieczki?",
  "DIA_LUTZ_SQ410_Nothing_03_04": "Nie bardzo. To Martha by musiała zdecydować się na rozstanie.",
  "DIA_LUTZ_SQ410_Idea_15_01": "A gdybyśmy jej dali powód?",
  "DIA_LUTZ_SQ410_Idea_03_02": "Hmm, to jest myśl. Tylko jak to zrobić?",
  "DIA_LUTZ_SQ410_Idea_15_03": "Viktor chce się ciebie pozbyć z wioski, a ty ewidentnie chcesz się stąd urwać. Chyba możecie sobie wzajemnie pomóc. Sprowokuj Viktora do walki. Najlepiej na oczach Marthy.",
  "DIA_LUTZ_SQ410_Idea_03_04": "Nie jestem pewien czy to zadziała. Viktor musiałby być wtajemniczony.",
  "DIA_LUTZ_SQ410_Idea_15_05": "Wtedy się zorientuje, że to ustawka. Lepiej mu nic nie mówić. Ostatecznie i tak dostanie to, czego chce.",
  "DIA_LUTZ_SQ410_Idea_03_06": "Plus parę siniaków. Zastanów się jeszcze nad tym. W każdym razie powiedz Viktorowi, że czekam przed karczmą.",
  "DIA_Lutz_SQ410_Success_15_01": "Plan wypalił. Masz się wynosić z wioski.",
  "DIA_Lutz_SQ410_Success_03_02": "O nie, moje serce! Jak ja to zniosę! Hehehehehehehehe.",
  "DIA_Lutz_SQ410_Success_03_03": "Dzięki Marvin, jeszcze jeden dzień z tą harpią i bym zwariował!",
  "DIA_Lutz_SQ410_Success_15_04": "A jeszcze niedawno mówiłeś co innego...",
  "DIA_Lutz_SQ410_Success_03_05": "Człowiek sam nie wie, czego chce, póki nie spróbuje. Ruszam do miasta. Gdybyś czegoś potrzebował, będę tam, gdzie się pierwszy raz spotkaliśmy.",
  "DIA_Lutz_SQ410_Success_15_06": "Nie rozumiem jednej rzeczy. Czemu nie mogliście sobie powiedzieć, że macie siebie dość. Oboje byliście wyraźnie nieszczęśliwi.",
  "DIA_Lutz_SQ410_Success_03_07": "Znajdziesz sobie kobietę, to zrozumiesz. Wtedy pogadamy. No, na mnie już czas. Oby Viktor szybko się pozbierał. Do zobaczenia.",
  "DIA_LUTZ_SQ410_WeGotProblem_15_01": "Sprawy się skomplikowały!",
  "DIA_LUTZ_SQ410_WeGotProblem_03_02": "To znaczy? Nie mów, że chciałeś wtajemniczyć Viktora! On jest za uczciwy na takie akcje!",
  "DIA_LUTZ_SQ410_WeGotProblem_15_03": "Wtajemniczyłem go i właśnie informuje Marthę o tym, co wykombinowaliśmy.",
  "DIA_LUTZ_SQ410_WeGotProblem_03_04": "Jasna cholera! Ratuj się, Marvin!",
  "DIA_LUTZ_SQ410_Good_15_01": "Dobrze cię widzieć w jednym kawałku.",
  "DIA_LUTZ_SQ410_Good_03_02": "Prawie mnie miała. Raczej nie wyszedłbym z tej konfrontacji żywy.",
  "DIA_LUTZ_SQ410_Good_15_03": "Nie do końca. Ona również miała dość ciebie, a donos Viktora dał jej dobry pretekst.",
  "DIA_LUTZ_SQ410_Good_03_04": "Mogła powiedzieć. Nie musielibyśmy organizować całej tej szopki.",
  "DIA_LUTZ_SQ410_Good_15_05": "Koniec końców wyszło na to samo. Co teraz zrobisz?",
  "DIA_LUTZ_SQ410_Good_03_06": "Grayson z pewnością znajdzie mi jakąś robotę! Dobrze być znowu wolnym. Gdybyś mnie potrzebował, wiesz, gdzie mnie szukać.",
  "DIA_Lutz_KQ404_GuardArmor_15_01": "Lutz, teraz ja będę musiał prosić cię o przysługę.",
  "DIA_Lutz_KQ404_GuardArmor_03_02": "Dla ciebie wszystko. Mów, o co chodzi.",
  "DIA_Lutz_KQ404_GuardArmor_15_03": "W dużym skrócie... wykonuję misję dla Graysona i będę potrzebował twojego pancerza.",
  "DIA_Lutz_KQ404_GuardArmor_03_04": "Mogę mieć poważne problemy, jeśli ci go oddam.",
  "DIA_Lutz_KQ404_GuardArmor_03_05": "Chociaż wiesz co? Ty nadstawiałeś za mnie karku, a skoro pracujesz dla Graysona, to jestem w stanie zaryzykować.",
  "DIA_Lutz_KQ404_GuardArmor_03_06": "Będę musiał cię prosić o zwrot, gdy twoje zadanie się zakończy. Sam rozumiesz...",
  "DIA_Lutz_KQ404_GuardArmor_15_07": "Nie bój się, wróci do ciebie szybciej, niż zdążysz za nim zatęsknić.",
  "DIA_LUTZ_Q509_Question_15_01": "Nie masz ochoty na jakąś przygodę?",
  "DIA_LUTZ_Q509_Question_03_02": "Jeśli wpadłeś na pomysł, by mnie swatać, to zapomnij! Już wolę iść na front niż znowu wpaść w sidła jakiejś kobiety.",
  "DIA_LUTZ_Q509_Question_15_03": "Miałem na myśli niebezpieczną wyprawę do ruin Vardhal. Przydadzą mi się tam doświadczeni i zaufani ludzie.",
  "DIA_LUTZ_Q509_Question_03_04": "Właściwie to czemu by nie... Odkąd przybyłem na Archolos, nie miałem okazji nawet więcej się poruszać. Aż prawie mogę poczuć jak rośnie mi brzuch!",
  "DIA_LUTZ_Q509_Question_03_05": "Poza tym, zawsze mi się z tobą dobrze pracowało. Masz głowę do rozwiązywania problemów.",
  "DIA_LUTZ_Q509_Question_03_06": "Gdyby tylko więcej naszych dowódców sobie z tym radziło, to wojna już dawno byłaby wygrana!",
  "DIA_LUTZ_Q509_Question_03_07": "Tyle, że zanim się stąd ruszę będę potrzebował odzyskać mój pancerz. Daj znać, gdy nie będziesz już go potrzebował, zaczekam tutaj.",
  "DIA_LUTZ_Q509_LetsGo_15_01": "To jak, gotowy na wyprawę?",
  "DIA_LUTZ_Q509_LetsGo_03_02": "Jasne. Oczekuj mnie na miejscu!",
  "DIA_LUTZ_Q509_Feel_03_02": "Dobrze, że dodatkowo naostrzyłem mój miecz. Wygląda na to, że trochę trzeba będzie go stępić na kościach tych wszystkich umarlaków.",
  "DIA_Lutz_Martha_Teleport_Choice": "(Udaj się do Marthy)",
  "DIA_Lutz_Martha_ComeBack_Choice": "Lepiej wracaj na kontynent."
}
