{
  "DIA_Groen_EXIT_03_01": "Pamiętaj, Innos miłuje jedynie szczodre sługi!",
  "DIA_Groen_HELLO_03_01": "Witaj! Czy jesteś zainteresowany zakupieniem pięknego posążka Innosa?",
  "DIA_Groen_HELLO_03_02": "Nie tylko ozdobi twój dom, ale będzie też trzymał z daleka wszelakie pomioty Beliara!",
  "DIA_Groen_HELLO_03_03": "Nigdzie nie znajdziesz piękniejszych Innosów niż u mnie!",
  "DIA_Groen_HELLO_No_15_01": "Nie jestem zainteresowany.",
  "DIA_Groen_HELLO_No_03_02": "Jak sobie chcesz, ale pamiętaj, Innos miłuje jedynie szczodre sługi!",
  "DIA_Groen_SQ309_15_01": "Ładne stoisko sobie tutaj urządziłeś.",
  "DIA_Groen_SQ309_03_02": "Prawda, nie mam na co narzekać, ale to i tak dopiero początek! Planuję rozwinąć ten interes.",
  "DIA_Groen_SQ309_03_03": "Jeszcze kilka lat i moje posążki będą sprzedawane w całej Myrtanie.",
  "DIA_Groen_SQ309_Difference_15_01": "Czym różnią się twoje towary od tych sprzedawanych przez Mailora?",
  "DIA_Groen_SQ309_Difference_03_02": "Przyjacielu, czym one się nie różnią!",
  "DIA_Groen_SQ309_Difference_03_03": "Moje figurki są wykonywane jedynie ze specjalnie wyselekcjonowanych materiałów, dobranych i przetworzonych przez najlepszych rzemieślników.",
  "DIA_Groen_SQ309_Difference_15_04": "Mailor opowiedział mi podobną historię...",
  "DIA_Groen_SQ309_Difference_03_05": "A czy wspomniał o tym, że wszyscy rzemieślnicy tworzący moje posążki pochodzą z Archolos i poprzez kupowanie moich produktów wspierasz lokalny handel?",
  "DIA_Groen_SQ309_Difference_03_06": "Mailor za to sprowadza te swoje podróbki niskiej jakości z Khorinis czy innej portowej wiochy.",
  "DIA_Groen_SQ309_Local_15_01": "Lokalni rzemieślnicy, masz kogoś konkretnego na myśli?",
  "DIA_Groen_SQ309_Local_03_02": "Ja jestem od handlowania. Nie znam imion wszystkich osób, które wytwarzają moje towary.",
  "DIA_Groen_SQ309_Local_03_03": "Doglądaniem dostaw, ze względu na swoje dobre kontakty z rzemieślnikami, zajmuje się Dima.",
  "DIA_Groen_SQ309_Local_03_04": "Możesz z nią porozmawiać i zapytać o szczegóły, nie mam nic do ukrycia, w przeciwieństwie do tego niepatriotycznego Mailora!",
  "DIA_Groen_SQ309_Legal_15_01": "Masz wszystkie potrzebne pozwolenia?",
  "DIA_Groen_SQ309_Legal_03_02": "Dopiero co wyszły spod pióra samego Mateya.",
  "DIA_Groen_SQ309_Legal_03_03": "Trochę mnie to kosztowało, ale było warto!",
  "DIA_Groen_SQ309_Legal_03_04": "Dzięki nim mogę w pełni legalnie prowadzić stoisko na terenie miasta Archolos, bez obaw, że ktoś z urażonymi uczuciami religijnymi rozkaże mi się wynieść!",
  "DIA_Groen_Ambient_03_01": "W mieście przybywa pokornych sług Innosa, nawet pomimo antykrólewskich nastrojów. Bardzo pozytywnie wpływa to na mój interes!",
  "DIA_Groen_Ambient_03_02": "Mam nadzieję, że przyszedłeś kupić posążek Innosa a nie znowu pytać o moje papiery!",
  "DIA_Groen_SQ309_Difference_Choice": "Czym różnią się twoje towary od tych Mailora?"
}