{
  "DIA_Rene_Hello_15_01": "Czym się zajmujesz?",
  "DIA_Rene_Hello_03_02": "Jestem Alice i handluję różnymi różnościami. Od gratów z piwnicy, przez przedmioty znalezione na ulicy, aż po trofea zwierzęce.",
  "DIA_Rene_Hello_03_03": "A propos, widziałeś już moją harpię? Jest bardzo przyjazna, jeśli podejdziesz, nie powinna zacząć krzyczeć!",
  "DIA_Rene_PQ106_CageOpened_03_01": "Co ty zrobiłeś?! Po co to zrobiłeś?! Jestem zrujnowana! Znaczy będę... jak straż się dowie, to jak nic zrobią mi jakąś rewizję...",
  "DIA_Rene_PQ106_CageOpened_15_02": "Trzeba o tym było myśleć zanim zamknęłaś niewinne zwierzę dla zysku.",
  "DIA_Rene_PQ106_CageOpened_03_03": "A idź w cholerę, nie będziesz mi tu mędrkował! Co się z tymi ludźmi dzieje, wszyscy tylko szukają okazji, żeby innym dopiec!",
  "DIA_Rene_PQ107_15_01": "Podobno masz coś, czego nie powinnaś.",
  "DIA_Rene_PQ107_03_02": "Oho! Wielmożny czeladnik przyszedł mnie straszyć! Frida bała się przyjść osobiście?",
  "DIA_Rene_PQ107_03_03": "Czyżby Frida znalazła sobie pomagiera? Aż dziwne, że ktoś chce z nią współpracować.",
  "DIA_Rene_PQ107_15_04": "Skąd masz jej akt własności?",
  "DIA_Rene_PQ107_03_05": "Zdobyłam go uczciwie. Kupiłam.",
  "DIA_Rene_PQ107_15_06": "Od kogo?",
  "DIA_Rene_PQ107_03_07": "Dobry kupiec nie zdradza swoich źródeł, w tym wieku powinieneś już to wiedzieć.",
  "DIA_Rene_PQ107_Question_15_01": "I co ci przyjdzie ze zniszczenia Fridy?",
  "DIA_Rene_PQ107_Question_03_02": "Może przeniosę się na jej miejsce, kto wie? Dokładnych planów nie mam zamiaru ci zdradzać.",
  "DIA_Rene_PQ107_Question_Buy_15_01": "Odkupię od ciebie ten papier.",
  "DIA_Rene_PQ107_Question_Buy_03_02": "Odkupię? Dobre sobie! Kiedy Frida zbankrutuje, przejmę jej część rynku i zarobię więcej, niż ty zarobisz przez całe życie!",
  "DIA_Rene_PQ107_Question_Fight_15_01": "Oddaj ten papier albo pożałujesz!",
  "DIA_Rene_PQ107_Question_Fight_03_02": "Młody, co ty? Chcesz mieć całą straż na głowie? Pewnie, pobij mnie, to cię posadzą, a ja oskarżę Fridę za współwinną i nawet ona ci nie pomoże!",
  "DIA_Rene_PQ107_Question_Fight_03_03": "Pewnie, daj mi tylko pretekst, żebym mogła oskarżyć cię o nadużywanie uprawnień. Stracisz mundur jeszcze szybciej, niż Frida sklep!",
  "DIA_Rene_PQ107_Question_What_15_01": "W zamian za co oddałabyś ten papier?",
  "DIA_Rene_PQ107_Question_What_03_02": "Za nic! Utarcie nosa Fridzie i przejęcie jej klientów to dla mnie największa nagroda! A teraz przepraszam, mam interes do prowadzenia!",
  "DIA_Rene_Ambient_15_00": "Co słychać?",
  "DIA_Rene_Ambient_13_01": "Fatalnie! Znowu jakaś gnida próbowała okraść mój sklep i zabić harpię.",
  "DIA_Rene_Ambient_13_02": "Gdyby nie pomoc straży, straciłabym swój cały dorobek...",
  "DIA_Rene_Ambient_13_03": "Zakładam, że to sprawka tej jędzy Fridy!",
  "DIA_Rene_LeaveMeAlone_Sorry_Choice": "(Przeproś - 200 SZ)"
}