{
  "DIA_Ernesto_Hello_15_01": "Kim jesteś?",
  "DIA_Ernesto_Hello_14_02": "Nie słyszałeś o mnie? Skąd ty się urwałeś?",
  "DIA_Ernesto_Hello_14_03": "Mam na imię Ernesto. Jestem właścicielem największej ilości winnic w całej Myrtanie. Nawet Król trzyma jedno z moich win w swoich winnicach!",
  "DIA_Ernesto_Buy_15_01": "Mogę kupić od ciebie wino?",
  "DIA_Ernesto_Buy_03_02": "Chyba na głowę upadłeś! Myślisz, że osiągnąłbym taki sukces zajmując się osobiście każdym przybłędą, który prosi mnie o flaszkę?",
  "DIA_Ernesto_Buy_03_03": "Zajmuję się tylko poważnymi klientami.",
  "DIA_Ernesto_Monopol_15_01": "Widzę, że uzyskałeś niemały monopol na to co robisz.",
  "DIA_Ernesto_Monopol_03_02": "Oczywiście. Ludzie wiedzą co dobre. A już rekomendacja samego Rhobara II jest wystarczającym dowodem na jakość moich wyrobów.",
  "DIA_Ernesto_Monopol_03_03": "Każdy kto próbuje choć na chwilę zaistnieć na tym rynku, jest błyskawicznie przeze mnie detronizowany. Bez litości.",
  "DIA_Ernesto_Monopol_15_04": "Na pewno nie jeden chciał cię zepchnąć z tronu, by samemu przejąć twój interes.",
  "DIA_Ernesto_Monopol_03_05": "Tak, zdarzały się incydenty. Były one jednak na tyle nieporadne, że mogę w spokoju zajmować się swoim winiarskim imperium.",
  "DIA_Ernesto_FAQ002_Start_15_01": "Słyszałem od Lorenzo, że masz problem z pewnym alchemikiem.",
  "DIA_Ernesto_FAQ002_Start_14_02": "Nie powiem, długo kazał mi czekać! Tak długo, że w końcu sam musiałem ruszyć cztery litery sprzed ciepłego kominka i zadbać o swoje interesy.",
  "DIA_Ernesto_FAQ002_Start_14_03": "Mam nadzieję, że jesteś odpowiednim człowiekiem?",
  "DIA_Ernesto_FAQ002_Start_15_04": "Najlepszym.",
  "DIA_Ernesto_FAQ002_Start_14_05": "Odważne słowa jak na takiego młodzika. Zobaczmy, czy jesteś w stanie poprzeć je równie odważnymi czynami.",
  "DIA_Ernesto_FAQ002_ToThePoint_15_01": "Zamieniam się w słuch.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_02": "Masz, napij się. Sprawa jest nietęga, więc nie ma co gadać o suchym pysku.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_03": "Widzisz, gusta mieszkańców tego miasta to zaiste ciekawa rzecz. Wbrew panującym problemom gospodarczym ludzie coraz częściej sięgają po trunki z górnej półki.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_04": "Musiałem więc zainwestować w zioła i przyprawy do kuchni, o które dzisiaj coraz trudniej.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_05": "Sam jednak o zielarstwie nie mam pojęcia, więc zazwyczaj zlecam zbieranie ziół podwykonawcom.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_06": "Parę dni temu wynająłem do roboty pewnego chłopaka, który twierdził, że zna się na ziołach jak mało kto.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_07": "W międzyczasie, pewien podmiejski alchemik o imieniu Bodowin, zamówił ode mnie trzy paczki ziół leczniczych.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_08": "Zleciłem chłopakowi zerwanie ziół i zaniesienie ich alchemikowi.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_09": "Następnego ranka usłyszałem łomotanie do drzwi mojego lokalu.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_10": "Wstaję, patrzę, a na ganku stoi sam Bodowin i wymachuje paroma roślinami, mówiąc, że mój człowiek przyniósł mu jakieś chwasty!",
  "DIA_Ernesto_FAQ002_ToThePoint_14_11": "Mam teraz problem, bo ten cholerny gówniarz gdzieś czmychnął, jeszcze wydałem na niego pieniądze, a reputacja? Lada dzień poleci mi na łeb na szyję!",
  "DIA_Ernesto_FAQ002_ToThePoint_RichGuy_15_01": "Dlaczego tak przejmujesz się zdaniem Bodowina?",
  "DIA_Ernesto_FAQ002_ToThePoint_RichGuy_14_02": "Ech... tak się składa, że wchodząc na nowy rynek, muszę dbać o opinię u klientów. Liczyłem, że Bodowin poleci mnie innym.",
  "DIA_Ernesto_FAQ002_ToThePoint_RichGuy_14_03": "Po tej sprawie na pewno nie zostawi na mnie suchej nitki, a wtedy ludzie przestaną mnie postrzegać jako zaufanego kontrahenta!",
  "DIA_Ernesto_FAQ002_ToThePoint_start_15_00": "Jak mogę ci pomóc?",
  "DIA_Ernesto_FAQ002_ToThePoint_start_14_01": "Najlepiej by było, gdyby Bodowin zapomniał o całej sprawie.",
  "DIA_Ernesto_FAQ002_ToThePoint_start_14_11": "Swoją drogą, gdyby jakimś cudem udało ci się odnaleźć tego gówniarza i przyprowadzić do mnie, dostałbyś parę monet więcej.",
  "DIA_Ernesto_FAQ002_ToThePoint_Guy_15_01": "Kim był ten znawca ziół?",
  "DIA_Ernesto_FAQ002_ToThePoint_Guy_14_02": "Znawca ziół od siedmiu boleści - to na pewno. Nosił włosy spięte w kuc.",
  "DIA_Ernesto_FAQ002_ToThePoint_Guy_14_03": "Pamiętam, że nazywał się Kaf. Swoją drogą, cholernie głupie imię, nie?",
  "DIA_Ernesto_FAQ002_ToThePoint_Know_15_01": "Skąd znasz tego człowieka?",
  "DIA_Ernesto_FAQ002_ToThePoint_Know_14_02": "Podesłała mi go Sigrid, stara znajoma, a ja skorzystałem z propozycji, no bo czemu nie? Wtedy jeszcze miałem do niej zaufanie.",
  "DIA_Ernesto_FAQ002_ToThePoint_Know_14_03": "Opiekuje się owcami w Dzielnicy Rzemieślników, w pobliżu wschodniej bramy koszar. Jeśli się zgubisz, zapytaj o drogę któregoś z gońców.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_15_01": "Postaram się szybko załatwić tę sprawę.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_02": "Jeśli zawiedziesz, Lorenzo się o tym dowie i będziesz mógł pomarzyć o dostaniu się do Araxos.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_03": "Pamiętaj, mój głos ma dla niego spore znaczenie.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_04": "Jeśli zawiedziesz, możesz być pewien, że Lorenzo się o wszystkim dowie i solidnie potrąci ci z wypłaty.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_05": "Dobrze wie, jak bardzo nie toleruję partaczy.",
  "DIA_Ernesto_Ambient_15_00": "I jak tam twoje wina?",
  "DIA_Ernesto_Ambient_14_01": "Bez zmian. Cały czas najlepsze w całym królestwie.",
  "DIA_Ernesto_Ambient_14_02": "Powiedziałbym ci żebyś spróbował, ale ty nawet nie odróżnisz wina od rumu.",
  "DIA_Ernesto_Ambient_14_03": "Transport kolejnych beczek właśnie dociera do kolejnych karczm. Wszystko idzie zgodnie z planem.",
  "DIA_Ernesto_Ambient_14_04": "Na twoim miejscu zająłbym się zleceniem, zamiast marnował czas na pogawędki.",
  "DIA_Ernesto_Ambient_14_05": "W przeciwnym razie nie dostaniesz ode mnie nawet złamanej monety!",
  "DIA_Ernesto_Ambient_14_06": "Pamiętaj - jeśli się pomyliłeś i spadnie mi choć WŁOS z głowy, Lorenzo dowie się o wszystkim!",
  "DIA_Ernesto_Ambient_14_07": "Do mojego lokalu zaglądają ludzie z różnych stron. Każdy z nich z jakąś tajemnicą. Każdy za jakąś fasadą.",
  "DIA_Ernesto_Ambient_14_08": "Dopiero gdy na stołach pojawią się karafki czerwonego trunku, zadłużeni kupcy bratają się ze ścigającymi ich urzędnikami, a Magowie Ognia i Wody do późnych godzin dywagują o wierze.",
  "DIA_Ernesto_Ambient_14_09": "Tym właśnie jest potęga wina, chłopcze. Ten niezwykły napój pomoże ci zjednać każdego.",
  "DIA_Ernesto_Ambient_14_10": "Wielu znajomych kupców wiąże koniec z końcem, próbując przetrwać trudy blokady handlowej. Wszystko wskazuje na to, że większość z nich trafi na bruk jeszcze przed nadejściem zimy.",
  "DIA_Ernesto_Ambient_14_11": "Podzieliłbym ich los, gdybym zawczasu nie zainwestował w austerię. Ten biznes okazał się strzałem w dziesiątkę.",
  "DIA_Ernesto_FAQ002_Finish_03_01": "Widzę, że wróciłeś. Jak idą postępy?",
  "DIA_Ernesto_FAQ002_Finish_15_02": "Robiłem, co mogłem, ale wygląda na to, że Bodowin nie zamierza odpuścić.",
  "DIA_Ernesto_FAQ002_Finish_03_03": "Chcesz mi powiedzieć, że wynająłem kolejnego partacza?!",
  "DIA_Ernesto_FAQ002_Finish_03_04": "Z roku na rok jakość usług Araxos jest coraz gorsza.",
  "DIA_Ernesto_FAQ002_Finish_03_05": "Rzecz jasna w takim wypadku nie masz co liczyć na moje poparcie, ale szanuję, że miałeś w sobie wystarczająco dużo odwagi, żeby przyznać się do porażki.",
  "DIA_Ernesto_FAQ002_Finish_03_06": "Rzecz jasna w takim wypadku nie masz co liczyć na nagrodę, ale szanuję, że miałeś w sobie wystarczająco dużo odwagi, żeby przyznać się do porażki.",
  "DIA_Ernesto_FAQ002_Finish_15_07": "Bodowin nie będzie już sprawiał problemów.",
  "DIA_Ernesto_FAQ002_Finish_03_08": "Dobra robota, chłopcze!",
  "DIA_Ernesto_FAQ002_Finish_03_09": "Szczerze mówiąc, miałem wątpliwości, czy sobie poradzisz z tym zadaniem. To dziw, że ten gbur w ogóle chciał z tobą rozmawiać.",
  "DIA_Ernesto_FAQ002_Finish_03_10": "Swoją drogą, dowiedziałeś się czegoś o tym smarkaczu?",
  "DIA_Ernesto_FAQ002_Finish_15_11": "Znalazłem twojego zbieracza, a dokładniej trzech z nich.",
  "DIA_Ernesto_FAQ002_Finish_03_12": "Trzech? O czym ty mówisz?",
  "DIA_Ernesto_FAQ002_Finish_15_13": "Wygląda na to, że twój chłopiec na posyłki miał braci bliźniaków. To stąd u każdego, kogo pytałem, było tak dużo rozbieżności na temat jego wyglądu i imienia.",
  "DIA_Ernesto_FAQ002_Finish_15_14": "Nie byli też przypadkowymi partaczami. Ktoś, kto ich wynajął, chciał wyraźnie podkopać twoją reputację.",
  "DIA_Ernesto_FAQ002_Finish_03_15": "Cóż... to nie jest pierwszy raz, gdy ktoś chce wygryźć z rynku samego Ernesto, ale nikt wcześniej nie uciekał się do tak parszywego podstępu!",
  "DIA_Ernesto_FAQ002_Finish_15_16": "Nic z tego. Przepadł jak kamień w wodę.",
  "DIA_Ernesto_FAQ002_Finish_03_17": "Wielka szkoda. Z chęcią przetrzepałbym dowcipnisiowi skórę za ten mało śmieszny żart.",
  "DIA_Ernesto_FAQ002_Finish_03_18": "Przy napływie tylu obcych, nic dziwnego, że udało mu się zaszyć w jakiejś norze.",
  "DIA_Ernesto_FAQ002_Finish_03_19": "Jako że przyszedłeś do mnie z pustymi rękami, nie dostaniesz nawet złamanej monety.",
  "DIA_Ernesto_FAQ002_Finish_03_20": "Osobiście dopilnuję, żeby Lorenzo dowiedział się o twoim partactwie!",
  "DIA_Ernesto_FAQ002_Finish_03_21": "Zrobiłeś dużo więcej, niż od ciebie oczekiwałem. Zaskoczyłeś mnie, chłopcze.",
  "DIA_Ernesto_FAQ002_Finish_03_22": "Przy najbliższej okazji wspomnę o tobie Lorenzo. Im więcej takich ludzi w Gildii, tym lepiej.",
  "DIA_Ernesto_FAQ002_Finish_03_23": "Przyjmij tę drobną nagrodę w ramach mojej wdzięczności.",
  "DIA_Ernesto_FAQ002_Finish_03_24": "Jeśli będziesz na Starym Mieście, koniecznie wstąp do austerii na jedną z moich nalewek!",
  "DIA_Ernesto_FAQ002_Finish_03_25": "Zrobiłeś dokładnie to, czego od ciebie oczekiwałem. Jestem z ciebie zadowolony, chłopcze.",
  "DIA_Ernesto_FAQ002_Finish_03_26": "Z jednej strony nie zrobiłeś najważniejszego, a z drugiej być może wpadłeś na trop pełzającego przewrotu w strukturach Gildii.",
  "DIA_Ernesto_FAQ002_Finish_03_27": "Z natury jestem zwolennikiem dawania dobrze rokującym ludziom drugiej szansy, więc uznam, że wykonałeś swoje zadanie.",
  "DIA_Ernesto_FAQ002_Finish_15_28": "Wciąż nad tym pracuję.",
  "DIA_Ernesto_SQ412_Start_03_01": "Chyba sam Adanos mi cię tu zesłał! Słyszałem, że nieźle sobie radzisz z bieganiem po mieście i załatwianiem spraw.",
  "DIA_Ernesto_SQ412_Start_03_02": "To znowu ty? Wiesz co? Mam dla ciebie okazję odpracować straty, które spowodowała twoja ostatnia pomoc.",
  "DIA_Ernesto_SQ412_Start_15_03": "O co chodzi?",
  "DIA_Ernesto_SQ412_Start_03_04": "Chciałbym ocieplić swoje stosunki z Magami Wody. Przez ostatnie lata nie układało nam się najlepiej, a w końcu to jedna z najbardziej szanowanych grup społecznych.",
  "DIA_Ernesto_SQ412_Start_03_05": "Próbowałem przekazać jakiś datek na ich świątynie lub na ubogich, ale jak to zasłyszałem, uważają mnie za osobę, która nie przejmuje się losem ubogich i dba jedynie o swój interes.",
  "DIA_Ernesto_SQ412_Start_03_06": "Może jakiś gest dobrej woli odmieni ich zdanie.",
  "DIA_Ernesto_SQ412_Start_03_07": "I tutaj wkraczasz ty, będziesz musiał mi trochę pomóc z tym gestem. Oczywiście nie pozostaniesz bez nagrody, jestem wpływowym człowiekiem, potrafię się odwdzięczyć.",
  "DIA_Ernesto_SQ412_What_15_01": "Czego potrzebujesz?",
  "DIA_Ernesto_SQ412_What_03_02": "Dowiedziałem się, że Magowie rozdają ubogim ze slumsów regularnie ciepłe posiłki. Chciałbym, żebyś dostarczył dla maga Laudusa trochę ciepłej zupy prosto z mojej austerii.",
  "DIA_Ernesto_SQ412_What_Yourself_15_01": "Nie spodziewałem się, że sam zrobisz zupę dla ubogich.",
  "DIA_Ernesto_SQ412_What_Yourself_03_02": "Sam? To niedorzeczne, jestem wyjątkowo zajętym człowiekiem. Masz tutaj przepis. Część składników znajdziesz na zapleczu, jeśli czegoś zabraknie to zwyczajnie dokup potrzebne składniki.",
  "DIA_Ernesto_SQ412_What_Mages_15_01": "Myślę, że magom chodziło o to żebyś osobiście zrobił coś dla ubogich.",
  "DIA_Ernesto_SQ412_What_Mages_03_02": "Przecież robię! Sam sponsoruje całe to przedsięwzięcie i sam wpadłem na ten pomysł!",
  "DIA_Ernesto_SQ412_What_DoIt_15_01": "W takim razie zabieram się za gotowanie zupy.",
  "DIA_Ernesto_SQ412_What_DoIt_03_02": "Właśnie... pamiętaj, gdyby Magowie pytali kto przygotował te zupy to sam widziałeś jak tkwię przy garach!",
  "DIA_Ernesto_SQ412_Finish_15_01": "Dostarczyłem zupę.",
  "DIA_Ernesto_SQ412_Finish_03_02": "Wyśmienicie! I jak zareagowali magowie?",
  "DIA_Ernesto_SQ412_Finish_15_03": "Wydawali się... yyy... zadowoleni. Z pewnością już zmienili o tobie opinie.",
  "DIA_Ernesto_SQ412_Finish_03_04": "Wspaniale, wspaniale! Spisałeś się Marvin, czas porozmawiać o twojej nagrodzie.",
  "DIA_Ernesto_SQ412_Finish_03_05": "Przyjmij proszę tę butelkę wina, pochodzi z jednego z najstarszych roczników, które tu trzymam. Dodatkowo jeśli będziesz kiedyś miał ochotę na butelkę świeżego trunku to możesz śmiało mnie odwiedzać.",
  "DIA_Ernesto_QA302_Deal_15_01": "Przyszedłem dopytać o szczegóły twojej transakcji.",
  "DIA_Ernesto_QA302_Deal_03_02": "Ale chyba nie chcesz wiedzieć, czym i za ile będę handlował z Winnicą?",
  "DIA_Ernesto_QA302_Deal_15_03": "Nie, to nie moja sprawa. Chodzi tylko o kwestie bezpieczeństwa.",
  "DIA_Ernesto_QA302_Deal_03_04": "W tej materii to ja powinienem pytać ciebie o szczegóły. Droga jest bezpieczna?",
  "DIA_Ernesto_QA302_Deal_15_05": "Zależy która. Tunel w grocie jest bezpieczny, co do wąwozu, nie mam pewności.",
  "DIA_Ernesto_QA302_Deal_03_06": "Jeśli z wąwozem są jakieś problemy, to pójdę tunelem. Cała filozofia.",
  "DIA_Ernesto_QA302_Deal_Sorry_15_01": "Przepraszam, nie dosłyszałem.",
  "DIA_Ernesto_QA302_Deal_Sorry_03_02": "Pójdę tunelem, skoro to bezpieczniejsza opcja!",
  "DIA_Ernesto_QA302_Deal_Silence_03_01": "No chyba, że problemem jest błoto na drodze. Takimi detalami nie będę się przejmował.",
  "DIA_Ernesto_QA302_Deal_Tunnel_15_01": "Tunel to ostateczna decyzja?",
  "DIA_Ernesto_QA302_Deal_Tunnel_03_02": "Tak, nie musisz tak krzyczeć, spokojnie! Pójdę tunelem, postanowione. Jeśli to już wszystko, to przepraszam, ale muszę się przygotować do transakcji.",
  "DIA_Ernesto_QA302_Deal_NormalPath_15_01": "Całe szczęście, że nie wąwozem...",
  "DIA_Ernesto_QA302_Deal_NormalPath_03_02": "Dlaczego? Ten problem jednak jest jakiś poważny? I coś ty taki głośny?",
  "DIA_Ernesto_QA302_Deal_NormalPath_15_03": "Żaden problem, tak mi się powiedziało...",
  "DIA_Ernesto_QA302_Deal_NormalPath_03_04": "Nie ściemniaj. O co chodzi?",
  "DIA_Ernesto_QA302_Deal_NormalPath_15_05": "No, być może ktoś tam zastawił na ciebie pułapkę. Ale Gildia wszystkim się zajmie, spokojna głowa!",
  "DIA_Ernesto_QA302_Deal_NormalPath_03_06": "Co?! Pułapkę?! Wspaniale, teraz będę szykował towar w stresie! Genialnie! Mam nadzieję, że naprawdę zawsze stajecie na wysokości zadania!",
  "DIA_Ernesto_SQ416_GoodJob_03_01": "Może teraz gońcy będą liczyli sobie mniej złota za dostawy z wioski...",
  "DIA_Ernesto_Q505_Help_15_01": "Potrzebuję jedzenia.",
  "DIA_Ernesto_Q505_Help_03_02": "Wydawało mi się, że masz trochę złota i nie musisz żebrać o jedzenie.",
  "DIA_Ernesto_Q505_Help_15_03": "Miałem na myśli cały pakunek jedzenia.",
  "DIA_Ernesto_Q505_Help_03_04": "Dobrze, zapakuje dla ciebie jakieś resztki. Przynajmniej Magowie Wody nie będą mogli powiedzieć, że moja pomoc dla ubogich to był tylko jednorazowy czyn.",
  "DIA_Ernesto_FAQ002_Finish_Give_Choice": "(Oddaj zadanie)",
  "DIA_Ernesto_FAQ002_Finish_DontGive_Choice": "(Nie oddawaj zadania)",
  "DIA_Ernesto_QA302_Deal_Silence_Choice": "(Pozwól mówić dalej)"
}