{
  "DIA_Hershlik_PQ104_15_00": "Chciałbym dla ciebie pracować.",
  "DIA_Hershlik_PQ104_02_01": "Poważnie? A nie pracujesz już dla kogoś? No i dlaczego przylazłeś akurat do mnie?",
  "DIA_Hershlik_PQ104_15_01": "Tak, pracuję, ale każdy pieniądz się przyda, dlatego mnie ciekawi, czy nie mógłbym czegoś dla ciebie zrobić.",
  "DIA_Hershlik_PQ104_02_03": "A rozumiem. Powiedz no, dlaczego miałbym z tobą współpracować? Znasz się na alchemii? Albo chociaż na roślinach?",
  "DIA_Hershlik_PQ104_End_02_01": "Mam jedną rzecz do załatwienia, ale niestety nie mam czasu, żeby osobiście się tym zająć.",
  "DIA_Hershlik_PQ104_End_02_02": "Mianowicie chcę powiększyć różnorodność roślin w moim asortymencie. Klienci są coraz bardziej wybredni, w tych czasach każdą dolegliwość mocniej się odczuwa.",
  "DIA_Hershlik_PQ104_End_02_03": "Przynieś mi po dwa nasiona rdestu polnego, ognistej pokrzywy, niebieskiego bzu i rośliny leczniczej.",
  "DIA_Hershlik_PQ104_Yes_15_00": "Cóż, coś już tam wiem. Na pewno nie pomylę niebieskiego bzu ze szczawiem królewskim.",
  "DIA_Hershlik_PQ104_Yes_02_01": "To dobrze, powinno wystarczyć.",
  "DIA_Hershlik_PQ104_No_15_00": "Jakoś nigdy nie miałem okazji nauczyć się tej sztuki...",
  "DIA_Hershlik_PQ104_No_02_01": "Trudno, zawsze jest dobry czas, by nauczyć się czegoś nowego.",
  "DIA_Hershlik_PQ104_More_Where_15_00": "Gdzie powinienem szukać?",
  "DIA_Hershlik_PQ104_More_Where_02_01": "Najłatwiej będzie je zdobyć ze zwierząt, które się nimi żywią. Poluj na nie, a z pewnością coś znajdziesz.",
  "DIA_Hershlik_PQ104_More_Where1_15_00": "Mam im je wyciągać z ust?",
  "DIA_Hershlik_PQ104_More_Where1_02_01": "To rzeczywiście byłoby całkiem problematyczne, ale spokojnie, nie musisz zdobywać ich zaraz po zjedzeniu przez zwierzę.",
  "DIA_Hershlik_PQ104_More_Where1_02_02": "Te pozyskane z układu trawiennego zazwyczaj okazują się najbardziej przydatne.",
  "DIA_Hershlik_PQ104_More_Where1_02_03": "Szczególnie, że można dzięki temu przeprowadzić dokładną analizę wpływu organizmu na nasiona.",
  "DIA_Hershlik_PQ104_More_Where1_02_04": "Jedyną niedogodność może stanowić sposób dostania się do nich. Będziesz musiał pobrudzić sobie ręce.",
  "DIA_Hershlik_PQ104_More_Where1_02_05": "Musisz zacząć od delikatnego nacięcia żołądka. Jeśli zrobisz to dobrze, powinien otworzyć się na boki.",
  "DIA_Hershlik_PQ104_More_Where1_02_06": "Wkładasz do środka dłoń... no i wyciągasz wszystko, co będzie wyglądać jak nasiona poszukiwanych roślin.",
  "DIA_Hershlik_PQ104_More_Where2_15_00": "Jakie to zwierzęta?",
  "DIA_Hershlik_PQ104_More_Where2_02_01": "Różnorakie. Roślinożerne, wszystkożerne, ogólnie te, które przynajmniej od czasu do czasu żywią się roślinami.",
  "DIA_Hershlik_PQ104_More_Where2_02_02": "Poluj na ścierwojady, kretoszczury, topielce czy krwiopijce, wszystko się nada.",
  "DIA_Hershlik_PQ104_Seeds_15_00": "Zebrałem nasiona, o które prosiłeś.",
  "DIA_Hershlik_PQ104_Seeds_02_01": "Pięknie, spisałeś się. Oto twoja zapłata.",
  "DIA_Hershlik_PQ104_Seeds_02_02": "To powinno na razie wystarczyć. Mam nadzieję, że nie była to zbyt brudna robota.",
  "DIA_Hershlik_PQ104_Seeds_15_01": "Chyba wciąż śmierdzą mi ręce...",
  "DIA_Hershlik_PQ104_Seeds_02_03": "Nie przejmuj się, zapach powinien minąć... za kilka miesięcy.",
  "DIA_Hershlik_PQ104_Seeds_15_02": "Miesięcy?!",
  "DIA_Hershlik_PQ104_Seeds_02_05": "Nie jest aż tak intensywny, nie musisz panikować.",
  "DIA_Hershlik_PQ104_Seeds_02_06": "Wracając do spraw istotnych, nie chcesz mi może pomóc z ich sadzeniem?",
  "DIA_Hershlik_PQ104_Seeds_No_15_01": "Póki co chyba zrezygnuję. Mam dość zabaw z nasionami.",
  "DIA_Hershlik_PQ104_Seeds_No_02_01": "W takim razie przynajmniej mi nie przeszkadzaj.",
  "DIA_Hershlik_PQ104_Seeds_Prize_15_01": "Co będę z tego miał?",
  "DIA_Hershlik_PQ104_Seeds_Prize_02_01": "Gdy wyrosną podzielę się z tobą plonami, co ty na to?",
  "DIA_Hershlik_PQ104_Seeds_Ok_15_01": "Brzmi uczciwie. Bierzmy się za to.",
  "DIA_Hershlik_PQ104_Seeds_Ok_02_01": "Dobrze, chodź ze mną.",
  "DIA_Hershlik_PQ104_Planting_02_01": "Teraz pokażę ci jak sadzić.",
  "DIA_Hershlik_PQ104_Planting_02_02": "Nim zaczniesz wtykać nasiona gdzie popadnie, musisz spulchnić ziemię, by korzeń swobodnie się w nią wbił.",
  "DIA_Hershlik_PQ104_Planting_02_03": "Następnie wyznacz równe linie i w równomiernych odstępach wyżłób dołki, do których wrzucisz nasiono. Gdy skończysz, zasyp je i podlej.",
  "DIA_Hershlik_PQ104_Planting_02_04": "Banał, prawda? To do dzieła.",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_01": "Jak na pierwszy raz, sprawnie się z tym uwinąłeś.",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_03": "Zdaje się, że niedługo będziemy mogli je zebrać, tymczasem może znajdę dla ciebie jakieś dodatkowe zadanie.",
  "DIA_Hershlik_PQ104_PlantsReady_15_01": "Czy rośliny są już dojrzałe?",
  "DIA_Hershlik_PQ104_PlantsReady_02_01": "Plony okazały się wyjątkowo udane.",
  "DIA_Hershlik_PQ104_PlantsReady_02_02": "Proszę, oto kilka roślin dla ciebie.",
  "DIA_Hershlik_PQ104_PlantsReady_02_03": "Chłopcze, cierpliwości!",
  "DIA_Hershlik_TRADE_15_01": "Co masz na stanie?",
  "DIA_Hershlik_TRADE_03_02": "Wybierz sobie.",
  "DIA_Hershlik_TRADE_03_03": "Wszystko czego potrzebuje aspirujący alchemik.",
  "DIA_Hershlik_OsipPotion_15_01": "Potrzebuję specyfiku na trawienie.",
  "DIA_Hershlik_OsipPotion_03_02": "Czy ja ci wyglądam jak wioskowy uzdrowiciel? Zajmuje się tu poważnymi, alchemicznymi eksperymentami.",
  "DIA_Hershlik_OsipPotion_03_03": "Idź do Ramhy i Fadhy z Siostrzanego Kociołka. One lubią brudzić swoją aparaturę i marnować czas na takie błahe mikstury.",
  "DIA_Hershlik_Who_15_01": "Kim jesteś?",
  "DIA_Hershlik_Who_03_02": "Zastanów się, młody. Wokół mnie walają się papiery, zioła, mikstury. Kim mogę być?",
  "DIA_Hershlik_Who_03_03": "Oczywiście, że alchemikiem. Nazywam się Hershlik, jeśli już zagłębiamy się w detale.",
  "DIA_Hershlik_PQ104_15_02": "Nie, nie pracuję. Podobno szukasz dla siebie czeladnika, więc zgłaszam swoją kandydaturę.",
  "DIA_Hershlik_PQ104_End_02_04": "Jeśli mi je dostarczysz, dostaniesz godziwą zapłatę.",
  "DIA_Hershlik_PQ104_End_02_05": "Jeśli mi je dostarczysz, pomyślę czy nie przyjąć cię na swojego czeladnika.",
  "DIA_Hershlik_PQ104_Seeds_Prize_02_02": "Po pierwsze, podzielę się z tobą plonami, a po drugie, przyjmę cię na czeladnika. Co ty na to?",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_02": "Nie zapomnij mnie odwiedzić za jakiś czas.",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_04": "Myślę, że zasłużyłeś na to, aby zostać moim czeladnikiem. Powiedz tylko czy na pewno tego chcesz, a załatwimy wszystkie formalności.",
  "DIA_Hershlik_IwanttobePeon_15_01": "Chcę zostać twoim czeladnikiem.",
  "DIA_Hershlik_IwanttobePeon_03_02": "Bardzo dobrze. Pamiętaj, musisz być pewny tej decyzji. Nie chcę, byś za tydzień nagle zrezygnował!",
  "DIA_Hershlik_IwanttobePeonNotSure_15_01": "Jeszcze się zastanowię.",
  "DIA_Hershlik_IwanttobePeonNotSure_03_02": "Zastanawiaj się, byle szybko. Czas płynie.",
  "DIA_Hershlik_IwanttobePeonYes_15_01": "Jestem pewny.",
  "DIA_Hershlik_IwanttobePeonYes_03_06": "Ludzie mówią, że popełniłeś jakieś przestępstwo.",
  "DIA_Hershlik_IwanttobePeonYes_03_07": "Lepiej wyjaśnij to z Roderichem, wtedy porozmawiamy.",
  "DIA_Hershlik_IwanttobePeonYes_03_03": "Bardzo dobrze. Od teraz możesz się przedstawiać jako mój czeladnik. Gratulacje.",
  "DIA_Hershlik_IwanttobePeonYes_15_04": "Mam nadzieję, że ta decyzja przyniesie mi same korzyści.",
  "DIA_Hershlik_IwanttobePeonYes_03_05": "Oj, jestem pewien, że tak. No, chyba że podczas pracy dla mnie natrafisz na jakieś niebezpieczne zwierzę... ale to standardowe ryzyko zawodowe.",
  "DIA_Hershlik_HowToBePeon_SideQuest_15_02": "Nie brzmi szczególnie wymagająco.",
  "DIA_Hershlik_HowToBePeon_SideQuest_03_03": "Nie? Hm... to może w takim razie zlecę ci coś trudniejszego?",
  "DIA_Hershlik_HowToBePeon_SideQuest_03_04": "Pewnie kojarzysz błotniaki. Takie wyrośnięte żółwie, łatwo je spotkasz na bagnach. Widzisz, mam pewną teorię z nimi związaną.",
  "DIA_Hershlik_HowToBePeon_SideQuest_03_05": "Żeby ją sprawdzić, będę potrzebował kilku, powiedzmy trzech, częściowo strawionych rzecznych mirtów, które można znaleźć w ich żołądkach. Zdobądź je dla mnie.",
  "DIA_Hershlik_HowToBePeon_SideQuest_15_06": "Nie ma sprawy, zrobi się.",
  "DIA_Hershlik_HowToBePeon_15_01": "Jakie są moje obowiązki?",
  "DIA_Hershlik_HowToBePeon_03_02": "Jesteś czeladnikiem alchemika, więc będziesz zajmował się tym, czym zajmuje się każdy czeladnik alchemika.",
  "DIA_Hershlik_HowToBePeon_03_03": "Przynoś mi mikstury, a będę je od ciebie skupował w atrakcyjnej cenie. Klientom i tak je odsprzedam z przebiciem.",
  "DIA_Hershlik_WhoaYouMilitia_03_01": "Dobrze wiedzieć, że niektórzy młodzi są jeszcze ambitni i pną się w górę po szczeblach kariery!",
  "DIA_Hershlik_WhoaYouMilitia_03_02": "Jako strażnik masz pewnie sporo roboty, ale jeśli znajdziesz czas, wymyślę ci jakieś dodatkowe zajęcie.",
  "DIA_Hershlik_WhoaYouMilitia_15_03": "Pewnie. Co mogę dla ciebie zrobić?",
  "DIA_Hershlik_WhoaYouMilitia_03_04": "I to mi się podoba!",
  "DIA_Hershlik_WhoaYouAraxos_03_01": "No nieźle, jeszcze niedawno byłeś takim nieopierzonym dzieciakiem, a teraz... członek Araxos!",
  "DIA_Hershlik_WhoaYouAraxos_03_02": "Domyślam się, że nieźle ci tam płacą, ale zapraszam, gdybyś ciągle chciał dla mnie pracować.",
  "DIA_Hershlik_WhatPotionBring_15_01": "Jakie mikstury są najwięcej warte?",
  "DIA_Hershlik_WhatPotionBring_03_02": "Czym lepszy dają efekt, tym więcej kosztują. Nie przynoś mi tylko tych o efektach permanentnych, nie ma na nie zbyt dużego popytu.",
  "DIA_Hershlik_WhatPotionBring_03_03": "Do tego jesteś młody, więc na pewno parę takich ci się przyda.",
  "DIA_Hershlik_IHavePotion_15_01": "Mam przy sobie parę mikstur.",
  "DIA_Hershlik_IHavePotion_03_02": "Świetnie, pokaż, jak sobie poradziłeś.",
  "DIA_Hershlik_Back_15_01": "To tyle.",
  "DIA_Hershlik_Back_03_02": "Czekam na więcej.",
  "DIA_Hershlik_IHavePotion_Mana01One_03_01": "Nieźle, nieźle.",
  "DIA_Hershlik_IHavePotion_Mana01Five_03_01": "Taka ilość to już coś!",
  "DIA_Hershlik_PQ105_Done_15_01": "Mam mirt, który chciałeś.",
  "DIA_Hershlik_PQ105_Done_03_02": "Świetnie, pokaż!",
  "DIA_Hershlik_PQ105_Done_03_03": "Hm... już na pierwszy rzut oka widać, że wyciągnąłeś je z jakiegoś gardła.",
  "DIA_Hershlik_PQ105_Done_03_04": "Kto by pomyślał, że mając taką opinię, straż ciągle potrafi dobrze wykonać zadanie.",
  "DIA_Hershlik_PQ105_Done_03_05": "Widzę, że renoma Araxos nie jest przesadzona. Klient wymaga, wy dostarczacie.",
  "DIA_Hershlik_PQ105_Done_03_06": "Nieźle się spisałeś i zdecydowanie zasłużyłeś na nagrodę.",
  "DIA_Hershlik_PQ105_Done_03_07": "Mam nadzieję, że zdecydujesz się dla mnie pracować jak najdłużej.",
  "DIA_Hershlik_WhoaYouAraxos_15_08": "Jak tylko będziesz coś miał, to daj znać.",
  "DIA_Hershlik_WhoaYouAraxos_03_09": "Nie omieszkam, nie omieszkam.",
  "DIA_Hershlik_PQ105_Starting_03_01": "Marvin, pamiętasz jak mówiłem, że będę coś dla ciebie miał? No to mam.",
  "DIA_Hershlik_AlchemyInfo_03_01": "Gdybyś podszedł do sprawy ambitnie, chętnie ci pokażę jak warzyć nawet mistrzowskie mikstury.",
  "DIA_Hershlik_AlchemyInfo_03_02": "Mam tylko nadzieję, że jako strażnik będziesz miał czas na doskonalenie fachu, chętnie cię nauczę nawet mistrzowskich technik alchemicznych.",
  "DIA_Hershlik_AlchemyInfo_03_03": "Mam tylko nadzieję, że jako najemnik Araxos będziesz miał czas na doskonalenie fachu, chętnie cię nauczę nawet mistrzowskich technik alchemicznych.",
  "DIA_Hershlik_teach_alchemy_15_00": "Naucz mnie podstaw alchemii.",
  "DIA_Hershlik_teach_alchemy_03_01": "Najbardziej podstawową podstawą wszystkich podstaw jest trzymanie się receptur. Eksperymenty zostaw na czas, gdy będziesz już mistrzem.",
  "DIA_Hershlik_teach_alchemy_03_02": "Wytwarzając proste mikstury, poznasz właściwości roślin oraz innych składników alchemicznych i oczywiście nauczysz się cierpliwości potrzebnej w tym fachu.",
  "DIA_Hershlik_teach_alchemy2_15_00": "Naucz mnie lepszych technik alchemicznych.",
  "DIA_Hershlik_teach_alchemy2_03_01": "Teraz, kiedy już znasz właściwości najbardziej powszechnych roślin, pora przejść do próbowania swoich sił z rzadszymi okazami.",
  "DIA_Hershlik_teach_alchemy2_03_02": "Ciągle postępuj zgodnie z instrukcjami, żeby flakon nie wybuchł ci prosto w twarz, ale nie bój się bardziej skomplikowanych receptur. To one zapewniają największe zyski.",
  "DIA_Hershlik_teach_alchemy3_15_00": "Naucz mnie mistrzowskich technik alchemicznych.",
  "DIA_Hershlik_teach_alchemy3_03_01": "Cieszę się, że o to prosisz. Od teraz nic nie będzie Cię ograniczać. Obyłeś się ze stołem alchemicznym i wiesz, jak sprawnie się przy nim poruszać.",
  "DIA_Hershlik_teach_alchemy3_03_02": "Koncentruj się na każdym swoim posunięciu, nie marnuj żadnej części rośliny, rozważnie decyduj jaka mikstura jest ci najbardziej potrzebna.",
  "DIA_Hershlik_teach_alchemy3_03_03": "Mój mistrz mawiał, że w alchemii najważniejsze to dać się ponieść. Pozwól więc sobie na odrobinę szaleństwa, a uzyskasz wspaniałe rezultaty!",
  "DIA_Hershlik_Q505_Help_15_01": "Ruszam na niebezpieczną wyprawę, będę potrzebował sporo mikstur.",
  "DIA_Hershlik_Q505_Help_03_02": "I jak rozumiem, chcesz je dostać za darmo, tak?",
  "DIA_Hershlik_Q505_Help_03_03": "Ach, niech ci będzie. Weź te mikstury. Wolę stracić teraz kilka sztuk złota, niż później mieć na sumieniu własnego ucznia!",
  "DIA_Hershlik_FinishPeon_03_01": "Marvin, Marvin, Marvin... Muszę przyznać, że nie spodziewałem się, że staniesz się tak doświadczonym alchemikiem w tak krótkim czasie.",
  "DIA_Hershlik_FinishPeon_03_02": "Warzysz mikstury lepiej niż wielu ludzi, którzy poświęcili na to całe swoje życie. Ramha i Fadha by się mogły od ciebie sporo nauczyć!",
  "DIA_Hershlik_FinishPeon_03_03": "Nie mówię od razu, że to zasługa twojego mistrza, ale jak sam wiesz z moich lekcji, roślina bez słońca wyrosnąć nie może.",
  "DIA_Hershlik_FinishPeon_03_04": "Z dumą przyznaje ci tytuł mistrza alchemicznego i pozwalam na rozpoczęcie praktyk u kolejnego mistrza.",
  "DIA_Hershlik_FinishPeon_03_05": "Powodzenia i pamiętaj, że zawsze jesteś tu mile widziany!",
  "DIA_Hershlik_FinalPresent_03_01": "Dobrze, że jesteś! Pamiętasz, jak ostatnio wspominałem ci o tym, że twoje postępy w nauce alchemii były niezwykle szybkie? Zacząłem nad tym rozmyślać i doznałem olśnienia!",
  "DIA_Hershlik_FinalPresent_03_02": "Skoro szczaw królewski wzmacnia działanie wszystkich roślin, to co jeśli użyjemy go na organizmie wzmocnionym tylko miksturami co twój?",
  "DIA_Hershlik_FinalPresent_03_03": "Po kilku eksperymentach stworzyłem doskonały wywar ze szczawiu.",
  "DIA_Hershlik_FinalPresent_03_04": "Jest na tyle mocny, że można go zastosować tylko raz na kilka lat, ale to zdecydowanie powinno wystarczyć, by na stałe zwiększyć najbardziej rozwinięte zdolności.",
  "DIA_Hershlik_FinalPresent_03_05": "Proszę, przyjmij go jako prezent za naszą współpracę i podziękowanie za inspirację.",
  "DIA_Hershlik_Ambient_03_01": "Dobrze ci radzę, nie kupuj niczego od Ramhy.",
  "DIA_Hershlik_Ambient_03_02": "Chodzą plotki, że ta partaczka regularnie zabarwia swoje rośliny, żeby wyglądały na świeże!",
  "DIA_Hershlik_Ambient_03_03": "Ostatnio był u mnie wariat, który próbował wcisnąć mi jakiś błękitny kamień. Twierdził, że ów potrafi kumulować nieskończoną moc magiczną, i że chętnie się go pozbędzie.",
  "DIA_Hershlik_Ambient_03_04": "Dawno nie słyszałem podobnych bredni!",
  "DIA_Hershlik_Ambient_03_05": "Im szybciej zajmiesz się swoim zadaniem, tym szybciej ci za nie zapłacę.",
  "DIA_Hershlik_Ambient_03_06": "Wiesz, gdzie jest stół alchemiczny. Wiesz, gdzie jest retora, alembik i menzurki.",
  "DIA_Hershlik_Ambient_03_07": "Idźże więc uwarz jakąś miksturę, zamiast stale zawracać mi głowę!",
  "DIA_Hershlik_PQ104_Seeds_No_Choice": "Póki co chyba zrezygnuję."
}