{
  "DIA_Fulko_QA304_Hello_03_01": "Ty jesteś Marvin? Od Otmara?",
  "DIA_Fulko_QA304_Hello_15_02": "Zgadza się. A ty Fulko?",
  "DIA_Fulko_QA304_Hello_03_03": "Ta. Razem z moim znajomym musimy zanieść te skrzynie do magazynu w Biednej Dzielnicy. Dawaj, nie ma co tracić czasu. Bierz jedną i idziemy.",
  "DIA_Fulko_QA304_Hello_15_04": "Czyli to naprawdę ma być zwykłe przenoszenie towaru?",
  "DIA_Fulko_QA304_Hello_03_05": "Otmarowi zależy na czasie, więc albo szybko się z tym uporamy, albo nie ma kasy.",
  "DIA_Fulko_QA304_Hello_03_06": "Daliśmy nawet parę monet Dusterowi, strażnikowi, który ma dziś patrolować port, żeby nie sprawdzał niepotrzebnie towaru, wszystko żeby oszczędzać cenne minuty.",
  "DIA_Fulko_QA304_Hello_Pay_15_01": "Przekupstwo? To nie brzmi dobrze.",
  "DIA_Fulko_QA304_Hello_Pay_03_02": "Pewnie że nie! Wszyscy byśmy woleli, żeby przymknął oko za darmo, ale co zrobisz? Tak jest świat urządzony.",
  "DIA_Fulko_QA304_Hello_Pay_15_03": "Nie o to mi chodziło. Dlaczego wam tak zależy, żeby nikt nie zajrzał do skrzyń? Nie wierzę, że chodzi tylko o oszczędność czasu.",
  "DIA_Fulko_QA304_Hello_Pay_03_04": "To uwierz. Nie mam zamiaru cię do niczego przekonywać.",
  "DIA_Fulko_QA304_Hello_Go_15_01": "Dobra, miejmy to z głowy.",
  "DIA_Fulko_QA304_Hello_Go_03_02": "Właśnie to chciałem usłyszeć. Bierz pierwszą z brzegu, chyba dasz radę podnieść ją samemu?",
  "DIA_Fulko_QA304_Hello_Go_15_03": "Bez problemu.",
  "DIA_Fulko_QA304_Hello_Go_03_04": "Gdy już będziemy na miejscu po prostu wrzuć wszystko do wielkiej skrzyni. Spokojnie, będziesz wiedział której.",
  "DIA_Fulko_QA304_FirstRoundDone_03_01": "Jedna partia za nami. Jeszcze kilka i możemy iść do domu.",
  "DIA_Fulko_QA304_FirstRoundDone_15_02": "Dlaczego one tak śmierdzą? Co w nich jest?",
  "DIA_Fulko_QA304_FirstRoundDone_03_03": "Skoro nie znasz tego smrodu, to mogę ci tylko pozazdrościć. Chodź, musimy się spieszyć.",
  "DIA_Fulko_QA304_FirstRoundDone_15_04": "Ale...",
  "DIA_Fulko_QA304_FirstRoundDone_03_05": "Mam powiedzieć Otmarowi, że jesteś problematyczny we współpracy? No, to przestań się obijać.",
  "DIA_Fulko_QA304_AfterMilitia_03_01": "To było szybkie. Nie do końca najlepsze, bo może nas pamiętać jak się rano obudzi, ale będziemy się martwić potem.",
  "DIA_Fulko_QA304_AfterMilitia_03_02": "Ładnie. Monety to jeden z najlepszych sposobów radzenia sobie z problemami.",
  "DIA_Fulko_QA304_AfterMilitia_03_03": "Nienasłoneczniona oliwa? Ciekawe! Oby tylko nigdy się nie dowiedział, że to brednie!",
  "DIA_Fulko_QA304_AfterMilitia_03_04": "Dobrze, że miałeś głowę na karku. Cholera jasna, tyle zachodu z urobieniem strażnika, a ten się pochorował!",
  "DIA_Fulko_QA304_AfterMilitia_15_05": "Życie. Wszystkiego nie przewidzisz.",
  "DIA_Fulko_QA304_AfterMilitia_03_06": "Ta. Trzeba przetransportować resztę towaru. Nie powinniśmy już spotkać nikogo więcej.",
  "DIA_Fulko_QA304_RoundTwo_03_01": "Świetnie, połowa roboty za nami, niedługo ją skończymy."
}