{
  "DIA_Ruud_HELLO_15_01": "Dlaczego nie pracujesz?",
  "DIA_Ruud_HELLO_03_02": "A jak mam pracować? No powiedz mi, jak mam pracować w stoczni, mając sprawną tylko jedną rękę? Przecież obie są potrzebne!",
  "DIA_Ruud_HELLO_03_03": "Od czasu do czasu próbuję coś zdziałać, ale jak tak dalej pójdzie, to stracę pracę.",
  "DIA_Ruud_HELLO_03_04": "W końcu kto przy normalnych zmysłach będzie płacił komuś mało wydajnemu?",
  "DIA_Ruud_HELLO_03_05": "Jak mnie wywalą, to zwolni się stanowisko i będzie można je zająć, same korzyści!",
  "DIA_Ruud_HELLO_15_06": "Dlaczego masz sprawną tylko jedną rękę?",
  "DIA_Ruud_HELLO_03_07": "Złamałem sobie rękę jak... a, nie interesuj się, w jaki sposób. Po prostu złamałem i tyle!",
  "DIA_Ruud_HELLO_Mages_15_01": "Czemu nie pójdziesz do magów? Wyleczą cię.",
  "DIA_Ruud_HELLO_Mages_03_02": "A spieprzaj mi z magami! Parszywcy łamiący prawa natury, ot co! Jak tylko jakiegoś widzę, to już mnie wszędzie kila!",
  "DIA_Ruud_HELLO_Mages_03_03": "Jesteś młody, wy to na wszystko patrzycie tak ufnie, wierzycie w te gadki o pomocy potrzebującym.",
  "DIA_Ruud_HELLO_Mages_03_04": "Kiedy nabierzesz doświadczenia, zrozumiesz, że lepiej trzymać rękę na pulsie!",
  "DIA_Ruud_HELLO_Mages_03_05": "Właśnie z tego waszego braku rozsądku bierze się mój problem. Inni ludzie latają do magów z byle czym, więc medyków teraz jak na lekarstwo!",
  "DIA_Ruud_HELLO_Mages_15_06": "Nie przypuszczałem, że ufając magom tak bardzo się przyczyniam do upadku społeczeństwa.",
  "DIA_Ruud_HELLO_Mages_03_07": "No to teraz już rozumiesz! Ale spokojnie, możesz to wszystko naprawić!",
  "DIA_Ruud_HELLO_Mages_03_08": "Jako młodzieniaszek na pewno masz dużo wolnego czasu i sił. Jeśli zrobisz, o co cię proszę, to możesz być pewien, że ci się odwdzięczę!",
  "DIA_Ruud_HELLO_What_15_01": "Powiedz, co mam zrobić.",
  "DIA_Ruud_HELLO_What_03_02": "Jak to co? Aleś ty niedomyślny! Znajdź mi kogoś, kto potrafi nastawić bark! Tylko żeby miał w tym wprawę, nie chcę żadnego konowała!",
  "DIA_Ruud_HELLO_What_03_03": "I żeby nie był za drogi! Nie mogę wydać całego majątku na jedną operację!",
  "DIA_Ruud_HELLO_What_15_04": "Oczywiście, w końcu na czym oszczędzać, jak nie na zdrowiu?",
  "DIA_Ruud_HELLO_What_03_05": "Hej, młody, nie bądź bezczelny! Idź już, szkoda tracić czasu!",
  "DIA_Ruud_HELLO_What_03_06": "Na starość będziesz pluł sobie w brodę, że nie wykorzystałeś każdej chwili na coś pożytecznego!",
  "DIA_Ruud_Beinard_15_02": "Znalazłem kogoś, kto może pomóc.",
  "DIA_Ruud_Beinard_03_03": "Naprawdę? Kto?",
  "DIA_Ruud_Beinard_15_04": "Beinard, miejski kat.",
  "DIA_Ruud_Beinard_03_05": "Chcesz mnie zabić?!",
  "DIA_Ruud_Beinard_15_06": "Nie, nie! Po prostu jako kat zna się na nastawianiu kości, nie masz się czego obawiać.",
  "DIA_Ruud_Beinard_03_07": "Cholera, ale znalazłeś sposób... no dobra, utrzymanie pracy wymaga poświęceń. Gdzie on jest?",
  "DIA_Ruud_Beinard_15_08": "Zanim tu podejdzie, chce od ciebie otrzymać takie zaświadczenie...",
  "DIA_Ruud_Beinard_03_09": "Jakie znowu zaświadczenie?",
  "DIA_Ruud_Beinard_15_10": "Nie chce mieć problemów w razie nieudanego zabiegu. Musisz napisać, że niezależnie od jego wyniku, nie będziesz mu robił problemów.",
  "DIA_Ruud_Beinard_03_11": "Czyli nawet nie jest pewien, że mu się uda? O, niedoczekanie! Nie będę składał podpisu w takiej sprawie!",
  "DIA_Ruud_Beinard_Work_15_01": "Chcesz wrócić do pracy czy nie?",
  "DIA_Ruud_Beinard_Work_03_02": "Chcę, bo inaczej nie będę mieć środków do życia! Ech, na pewno nie ma nikogo lepszego?",
  "DIA_Ruud_Beinard_Work_15_03": "On jest najlepszą dostępną opcją. Wystarczy, że naskrobiesz dla niego parę słów i bark wróci do normy.",
  "DIA_Ruud_Beinard_Work_03_04": "Co za czasy... żeby kat robił za lekarza! No dobra, poczekaj chwilę. Muszę tylko znaleźć odpowiednie słowa...",
  "DIA_Ruud_Beinard_Work_03_05": "No, proszę. To mu chyba wystarczy, nie?",
  "DIA_Ruud_Beinard_Work_15_06": "Pójdę i się przekonam. Czekaj tu na nas.",
  "DIA_Ruud_Beinard_Crybaby_15_01": "Twoje narzekania są godne przekupek z targowiska! Zachowaj się jak mężczyzna!",
  "DIA_Ruud_Beinard_Crybaby_03_03": "Co taki młokos może wiedzieć o zachowywaniu się jak mężczyzna?! Skoro już poruszyłeś tę strunę, to powiem ci jedno.",
  "DIA_Ruud_Beinard_Crybaby_03_04": "Nie ma nic bardziej męskiego od racjonalnego postrzegania świata, a ja właśnie to robię. Potraktuj to jako naukę wynikającą z mojej dobrej woli!",
  "DIA_Ruud_Beinard_Crybaby_03_05": "Jeszcze coś?!",
  "DIA_Ruud_Beinard_Goodbye_15_01": "Jak nie, to nie. Bez łaski.",
  "DIA_Ruud_Beinard_Goodbye_03_02": "Bez łaski? Przecież właśnie chciałeś mi jej udzielić! Łaski ostatecznej!",
  "DIA_Ruud_Beinard_Goodbye_15_03": "Niepotrzebnie panikujesz.",
  "DIA_Ruud_Beinard_Goodbye_03_04": "Ja absolutnie nie panikuję! Twoja 'pomoc' była tak przydatna jak działalność magów! Cholera, czy istnieje jeszcze ktoś, kto naprawdę może być przydatny?",
  "DIA_Ruud_Beinard_Goodbye_15_05": "Myślę, że gdyby Beinard wrócił do swojej profesji, to mógłby zrobić coś bardzo przydatnego.",
  "DIA_Ruud_Beinard_Goodbye_03_06": "Bezczelny! Zero ogłady! Przyprowadź kogoś innego, albo postaram się, by twój pobyt w mieście stał się męczarnią!",
  "DIA_Ruud_Scared_03_01": "Toż to... chłop jak dąb! Jedna łapa szersza ode mnie!",
  "DIA_Ruud_Scared_15_02": "A czego się spodziewałeś po emerytowanym kacie? Podejdź, załatwi to szybko.",
  "DIA_Ruud_Scared_03_03": "Szybko? Aaaaa, tak, szybko... eee... no, to ja ten...",
  "DIA_Ruud_Scared_15_04": "O co chodzi?",
  "DIA_Ruud_Scared_03_05": "Znaczy, wiesz, zostawiłem patelnię na ogniu, muszę wstąpić do domu.",
  "DIA_Ruud_Scared_15_06": "Nie nabierzesz mnie. Beinard, bierz się do roboty.",
  "DIA_Ruud_Scared_03_07": "NIE! Ja... ja nie jestem gotowy!",
  "DIA_Ruud_Scared_Axe_15_01": "Ciesz się, że Beinard przyszedł bez topora.",
  "DIA_Ruud_Scared_Axe_03_02": "To ma mnie pocieszyć? Chciałeś żartem rozładować sytuację? Nie udało ci się, wyobraź sobie!",
  "DIA_Ruud_Scared_Axe_15_03": "Dawaj bark!",
  "DIA_Ruud_Scared_Axe_03_04": "Nie! Na pierwszy rzut oka widać, że ten Beinard to zwykły barbarzyńca! Nie dam mu się dotknąć!",
  "DIA_Ruud_Scared_CalmDown_15_01": "Spokojnie, to potrwa tylko chwilę.",
  "DIA_Ruud_Scared_CalmDown_03_02": "No właśnie! Raz mnie tylko weźmie i złamie! Nie, to jest głupi pomysł. W sumie to nawet ten bark przestał mnie boleć, nie potrzeba żadnego zabiegu!",
  "DIA_Ruud_Scared_CalmDown_03_03": "Do widzenia, panie kacie, może pan iść!",
  "DIA_Ruud_Scared_CalmDown_15_04": "Ale...",
  "DIA_Ruud_Scared_CalmDown_03_05": "Żadnych ale! Słuchaj starszych!",
  "DIA_Ruud_Scared_Mage_15_01": "Podobno jakiś mag chce ci pomóc.",
  "DIA_Ruud_Scared_Mage_03_02": "Co?",
  "DIA_Ruud_Scared_Mage_15_03": "No tak. Usłyszał o twoim problemie i stwierdził, że jak nikt ci nie pomoże, to przyjdzie nastawić ci bark magicznie.",
  "DIA_Ruud_Scared_Mage_03_04": "Nie! Nie pozwolę, by jakiś zwyrodnialec macał mnie wynaturzonymi światełkami! Panie Beinard, co pan tak stoi? Mój bark sam się nie nastawi!",
  "DIA_Ruud_Scared_Mage_03_05": "Tylko... zejdźmy może z widoku, dobrze? Będę się wtedy pewniej czuł.",
  "DIA_Ruud_Scared_Mage_03_06": "Moment, muszę dobrze wszystko sprawdzić...",
  "DIA_Ruud_Scared_Mage_03_07": "AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA!!!",
  "DIA_Ruud_Scared_Mage_03_08": "No... i po krzyku!",
  "DIA_Ruud_Scared_Mage_15_09": "Wspaniale. Jak będzie z naszą umową?",
  "DIA_Ruud_Scared_Mage_03_10": "Cóż, faktycznie, wypadałoby się odwdzięczyć. Hmmm...",
  "DIA_Ruud_Scared_Mage_03_11": "O, mam pomysł. Proszę!",
  "DIA_Ruud_Scared_Mage_15_12": "Co? To tyle?",
  "DIA_Ruud_Scared_Mage_03_13": "A czego się spodziewałeś? Gdybyś załatwił mi porządnego lekarza, dostałbyś więcej. Za brak komfortu nie dostaniesz premii!",
  "DIA_Ruud_Scared_Mage_15_14": "Wspaniale...",
  "DIA_Ruud_Scared_Mage_03_15": "Hmmm... powiedz mi, jesteś już obywatelem tego miasta?",
  "DIA_Ruud_Scared_Mage_15_16": "Nie, ale chcę nim zostać.",
  "DIA_Ruud_Scared_Mage_03_17": "No i świetnie! Wypiszę ci referencję dla skryby, co ty na to?",
  "DIA_Ruud_Scared_Mage_15_18": "Niech będzie. Mam nadzieję, że będzie coś warta.",
  "DIA_Ruud_Scared_Mage_03_19": "No pewnie! Wszyscy mnie znają, skryba też, więc gwarantuję, że przyniesie ci korzyść!",
  "DIA_Ruud_Scared_Mage_03_20": "No, jest w porządku. Proszę!",
  "DIA_Ruud_Scared_Mage_15_21": "Dzięki. Na razie.",
  "DIA_Ruud_ReferenceExchange_Description": "Mógłbym wymienić swoją nagrodę na referencję? (90 SZ)",
  "DIA_Ruud_WhatNow_15_01": "I co teraz?",
  "DIA_Ruud_WhatNow_03_02": "Co teraz? Znajdź mi jakiegoś porządnego lekarza, a nie kata mordercę!",
  "DIA_Ruud_WhatNow_15_03": "Jasne, robi się...",
  "DIA_Ruud_Alchemist_15_01": "Sprowadziłem pomoc.",
  "DIA_Ruud_Alchemist_03_02": "Mam tylko nadzieję, że tym razem sprowadziłeś kogoś porządnego!",
  "DIA_Ruud_Alchemist_03_03": "Co to za jeden?",
  "DIA_Ruud_Alchemist_15_04": "Gdybyś wyszedł poza obręb portu, znalazłbyś go bez problemu. Zgodził się nastawić twój bark.",
  "DIA_Ruud_Alchemist_03_05": "Ta? A ile to będzie kosztować?",
  "DIA_Ruud_Alchemist_15_06": "Nic. Załatwiłem ci darmowy zabieg.",
  "DIA_Ruud_Alchemist_03_07": "Darmowy? Hm, brzmi to podejrzanie. Na pewno jest to jakiś porządny cyrulik a nie pierwszy lepszy konował?",
  "DIA_Ruud_Alchemist_15_08": "Jak ci się nie podoba, możesz iść do magów.",
  "DIA_Ruud_Alchemist_03_09": "Nie, nie, to odpada. Dobra, niech będzie. Mam nadzieję, że zrobi to szybko i sprawnie...",
  "DIA_Ruud_Alchemist_15_10": "Zapłaciłem mu 70 sztuk złota. Liczę, że dostanę je od ciebie z powrotem...",
  "DIA_Ruud_Alchemist_03_11": "Co? Bezczelny! Trzeba było utargować niższą cenę, a nie płacić tyle, ile usłyszałeś i jeszcze od starego człowieka domagać się zwrotu!",
  "DIA_Ruud_Alchemist_15_12": "Ale...",
  "DIA_Ruud_Alchemist_03_13": "Żadnych ale. Odwdzięczę ci się, ale na pieniądze nie licz. A teraz przepraszam, nie mogę dłużej czekać z zabiegiem.",
  "DIA_Ruud_Alchemist_03_15": "Au! Ech... to już wszystko?",
  "DIA_Ruud_Alchemist_03_17": "Uff, dobra, nie było tak źle...",
  "DIA_Ruud_Alchemist_15_18": "Doprawdy?",
  "DIA_Ruud_Alchemist_03_19": "Tak! Hm, dobra, czyli teraz mam ci coś dać w zamian?",
  "DIA_Ruud_Alchemist_15_20": "Wypadałoby.",
  "DIA_Ruud_TEACH_15_01": "Możesz mnie czegoś nauczyć?",
  "DIA_Ruud_TEACH_03_02": "Mogę, pewnie że mogę. Ale nie za darmo. Jako cieśla dobrze sobie radzę z otwieraniem zamkniętych skrzyń, jeśli wiesz, co mam na myśli.",
  "DIA_Ruud_TRAIN_Picklock_15_00": "Naucz mnie skuteczniejszego otwierania zamków.",
  "DIA_Ruud_Q504_Feel_03_01": "Może i pomogłeś mi nastawić rękę, ale mam nadzieję, że zadbacie o to bym nic sobie nie złamał w tych cholernych ruinach!",
  "DIA_Ruud_Ambient_15_01": "Wszystko w porządku?",
  "DIA_Ruud_Ambient_03_02": "Nie, nic nie jest w porządku. Ta cholerna ręka... jak szybko czegoś z nią nie zrobię, to zostanę żebrakiem.",
  "DIA_Ruud_Ambient_03_03": "Muszę przyznać, że ten cyrulik zrobił naprawdę dobrą robotę. Ramię jest tak samo sprawne jak przed kontuzją.",
  "DIA_Ruud_Ambient_03_04": "Tak. Tamten kat wyglądał groźnie, ale spisał się naprawdę dobrze. Mogę teraz pracować z taką samą wydajnością, jak przez kontuzją.",
  "DIA_Ruud_Ambient_03_05": "Jeśli ta wyprawa nie jest jednym wielkim oszustwem, to tak, wszystko w porządku.",
  "DIA_Ruud_TRAIN_Picklock_03_01": "Kluczem, i to dosłownie, do skutecznego otwierania zamków jest to, czego wam, młodym, zawsze brakuje: cierpliwości!",
  "DIA_Ruud_TRAIN_Picklock_03_02": "Zostań przy zamku i kombinuj na wszelakie możliwe sposoby!",
  "DIA_Ruud_TRAIN_Picklock_03_03": "To za mało. Moje nauki są warte dużo więcej.",
  "DIA_Ruud_Beinard_Crybaby_Choice": "Nie bądź baba!"
}
