{
  "DIA_Elid_QM301_ThiefDead_03_01": "I jak? Dorwaliście go?",
  "DIA_Elid_QM301_ThiefDead_15_02": "Oczywiście. Nie będzie już więcej sprawiał problemów... nikomu.",
  "DIA_Elid_QM301_ThiefDead_03_03": "Świetnie! To się nazywa skuteczność! Zabraliście mu mieszek, który mi ukradł?",
  "DIA_Elid_QM301_ThiefDead_15_04": "Oczywiście. Proszę.",
  "DIA_Elid_QM301_ThiefDead_03_05": "Och, od razu mi lepiej, kiedy czuję jego ciężar!",
  "DIA_Elid_QM301_ThiefDead_15_06": "Niestety, nie mam go.",
  "DIA_Elid_QM301_ThiefDead_03_07": "Ech, będę musiał kogoś wysłać, żeby go odzyskał. Ciekawe, że straż część problemów rozwiązuje, ale tworzy przy tym kolejne.",
  "DIA_Elid_QM301_ThiefDead_03_08": "Dobrze widziałem, że biegliście po niego prosto z tego posterunku przy murze?",
  "DIA_Elid_QM301_ThiefDead_15_09": "Owszem. Kiedy tylko zauważyliśmy, że coś się dzieje, od razu przybiegliśmy.",
  "DIA_Elid_QM301_ThiefDead_03_10": "Muszę przyznać, zrobiliście to dość sprawnie. Wcześniej nie wierzyłem, że można stamtąd dobiec na czas, ale teraz, kiedy zobaczyłem to na własne oczy...",
  "DIA_Elid_QM301_ThiefDead_15_11": "Gwarantuję, że każdy strażnik zdążyłby dobiec.",
  "DIA_Elid_QM301_ThiefDead_03_12": "Powiedzmy, że wierzę, nie mam czasu, żeby oglądać każdego z was, jak pokonuje tę trasę. Ale jeśli kiedykolwiek ktoś nie zdąży... to będziecie mieć problem!",
  "DIA_Elid_QM301_ThiefDead_15_13": "Przekażę dowódcy.",
  "DIA_Elid_QM301_ThiefDead_03_14": "Przekazuj. Teraz przepraszam, mam ważne rzeczy do załatwienia.",
  "DIA_Elid_Hello_03_01": "Handluję albo myślę o tym, jak handlować lepiej. Nazywam się Elid, na próżno szukać lepszego kupca w mieście ode mnie.",
  "DIA_Elid_Ambient_03_01": "Bywało lepiej, ale hej, ja miałbym nie wyjść na prostą? Wolne żarty.",
  "DIA_Elid_Ambient_03_02": "Odkąd załatwiłeś sprawę ze złodziejem i zwróciłeś mi sakiewkę, jest nieźle. Nie muszę podnosić cen by odrobić straty!",
  "DIA_Elid_Ambient_03_03": "Miałbym się lepiej, gdybym odzyskał swoje pieniądze, ale świadomość, że jest jedna grupa złodziei w mieście mniej, też sprawia mi przyjemność."
}