{
  "DIA_Alfred_Q308Ambient_03_01": "Wybacz, młody człowieku, ale mam mnóstwo pracy.",
  "DIA_Alfred_Q308Ambient_03_02": "Jeśli dostałeś zaproszenie od Volkera, to niezwłocznie się do niego udaj.",
  "DIA_Alfred_Q308Ambient_03_03": "Mój Pan nie lubi czekać.",
  "DIA_Alfred_HELLO_03_01": "W czym mogę ci pomóc?",
  "DIA_Alfred_HELLO_03_02": "Słucham cię uważnie.",
  "DIA_Alfred_HELLO_03_03": "Tak?",
  "DIA_Alfred_Questions_Description": "Potrzebuję odpowiedzi na kilka pytań.",
  "DIA_Alfred_Questions_15_01": "Przysyła mnie Volker. Potrzebuję odpowiedzi na kilka pytań.",
  "DIA_Alfred_Questions_03_02": "Ach, naturalnie... Zawsze jestem do usług mojego Pana.",
  "DIA_Alfred_Questions_03_03": "Jak więc mogę ci pomóc, drogi chłopcze?",
  "DIA_Alfred_Questions_What_15_01": "Co robiłeś w dniu, w którym wydarzył się zamach?",
  "DIA_Alfred_Questions_What_03_02": "Sprzątałem w holu, spisywałem plan zajęć i segregowałem dokumenty. To, co zwykle robię każdego dnia.",
  "DIA_Alfred_Questions_What_03_03": "Mogę zapytać... po co ci ta informacja?",
  "DIA_Alfred_Questions_What_15_04": "Dowódca Roderich przysłał mnie, abym zajął się śledztwem w sprawie zamachu na twojego pana.",
  "DIA_Alfred_Questions_What_03_05": "Kolejni strażnicy... cóż, nie mnie podważać rozkazy samego dowódcy straży miejskiej.",
  "DIA_Alfred_Questions_What_03_06": "Mam tylko nadzieję, że twoja obecność we dworze nie będzie kłopotliwa.",
  "DIA_Alfred_Questions_What_15_07": "Gildia Araxos pragnie pomóc twojemu panu rozwiązać śledztwo w sprawie zamachu.",
  "DIA_Alfred_Questions_What_03_08": "To doprawdy szlachetne z waszej strony, że podjęliście się tego trudu. Biorąc pod uwagę waszą... reputację, prędzej spodziewałbym się kolejnego strażnika.",
  "DIA_Alfred_Questions_What_03_09": "Każda pomoc jest jednak cenna. Postaram się odpowiedzieć na wszystkie twoje pytania.",
  "DIA_Alfred_Questions_Himself_15_01": "Opowiedz mi o sobie.",
  "DIA_Alfred_Questions_Himself_03_02": "Nazywam się Alfred i jestem pokornym szambelanem mojego Pana.",
  "DIA_Alfred_Questions_Himself_03_03": "Od wielu lat służę mu skromną radą i pomagam zarządzać tą przepiękną posiadłością.",
  "DIA_Alfred_Questions_Himself_15_04": "Słyszałem, że Volker bardzo ceni sobie twoje rady.",
  "DIA_Alfred_Questions_Himself_03_05": "Miło mi słyszeć, że chodzą o mnie takie opowieści. Staram się wypełniać swoją powinność, najlepiej jak potrafię.",
  "DIA_Alfred_Questions_Strange_15_01": "Czy w ciągu ostatnich kilku dni zauważyłeś coś lub kogoś podejrzanego?",
  "DIA_Alfred_Questions_Strange_03_02": "Od czasu zamachu mieszkańcy miasta przychodzą tu, aby popatrzeć na miejsce zbrodni. Wielu spośród nich wygląda podejrzanie, ale żaden nie przykuł mojej ani innych dworzan uwagi.",
  "DIA_Alfred_Questions_Strange_03_03": "Staramy się pracować tak jak dawniej, znosząc obecność gapiów i strażników.",
  "DIA_Alfred_Questions_Strange_03_04": "Życie musi toczyć się dalej.",
  "DIA_Alfred_Questions_Item_15_01": "Czy zamachowiec zostawił coś po sobie?",
  "DIA_Alfred_Questions_Item_03_02": "O to mój drogi chłopcze musisz zapytać już swoich kolegów.",
  "DIA_Alfred_Questions_Item_03_03": "Strażnicy, którzy przybyli na miejsce zbrodni od razu zarekwirowali wszystkie przedmioty należące do podejrzanego.",
  "DIA_Alfred_Questions_Item_03_04": "Jedyne rzeczy, jakie mam przy sobie to ulotki, które parę dni przed zamachem rozwiesili na ogrodzeniu przeciwnicy mojego Pana.",
  "DIA_Alfred_Questions_Long_15_01": "Od dawna tu pracujesz?",
  "DIA_Alfred_Questions_Long_03_02": "Prawie całe moje życie.",
  "DIA_Alfred_Questions_Long_03_03": "Wcześniej służyłem ojcu Volkera, a jako podrostek terminowałem u jego dziadka.",
  "DIA_Alfred_Questions_Long_03_04": "Od tamtych czasów jednak... wiele się zmieniło.",
  "DIA_Alfred_Questions_Look_15_01": "Mogę rzucić okiem na jedną z nich?",
  "DIA_Alfred_Questions_Look_03_02": "Możesz ją nawet zatrzymać. Ostrzegam tylko - wylewa się z niej jad i nienawiść wobec lepiej sytuowanych.",
  "DIA_Alfred_Questions_Look_15_03": "Nie wiesz może, skąd ci ludzie mieli te ulotki?",
  "DIA_Alfred_Questions_Look_03_04": "Zgaduję, że ktoś zrobił zamówienie na cały plik, bo wciąż można je znaleźć w mieście.",
  "DIA_Alfred_Questions_Look_15_05": "Ktoś, czyli zamachowiec?",
  "DIA_Alfred_Questions_Look_03_06": "Wątpię, żeby zwykły mieszczanin targnął się na taką cenę. To była grupa ludzi albo ktoś bardzo majętny.",
  "DIA_Alfred_Questions_Look_03_07": "Jeśli uważasz je za istotny trop w śledztwie, na twoim miejscu rozejrzałbym się na placach i innych zatłoczonych miejscach.",
  "DIA_Alfred_Questions_Look_03_08": "A nuż znajdziesz kogoś, kto je rozprowadza.",
  "DIA_Alfred_Questions_Bye_15_01": "To wszystkie pytania, jakie miałem.",
  "DIA_Alfred_Questions_Bye_03_02": "Cieszę się, że mogłem pomóc.",
  "DIA_Alfred_Questions_Usurer_15_01": "Dlaczego Volker jest nazywany Lichwiarzem?",
  "DIA_Alfred_Questions_Usurer_03_02": "Co? Proszę, nie nazywaj go w ten sposób...",
  "DIA_Alfred_Questions_Usurer_15_03": "Nie chciałem go obrazić, pytam ze względu na śledztwo.",
  "DIA_Alfred_Questions_Usurer_03_04": "Ach, chyba rozumiem... Wierzę, że to krzywdzące określenie pochodzi od ludzi, którzy nie potrafią poradzić sobie ze spłatą pożyczki...",
  "DIA_Alfred_Questions_Usurer_03_05": "Zamiast dziękować Volkerowi za to, że podał im dłoń w ciężkiej sytuacji, wolą oczerniać go i traktować jako winnego!",
  "DIA_Alfred_Questions_Usurer_03_06": "Najgorsze jest jednak to, że ta obelga przechodzi z ust do ust. Wiele osób nie zdaje sobie nawet sprawy, że obraża w ten sposób Pana Volkera.",
  "DIA_Alfred_Questions_Usurer_03_07": "A jest on człowiekiem wielu talentów, mądrym, sprawiedliwym i, o czym mało osób wie, zdolnym w szermierce.",
  "DIA_Alfred_Questions_Usurer_03_08": "Gdyby zamachowiec nie był tchórzem i zaatakował z bliska, Pan Volker dałby mu radę, a tamten chłopak, Norman, ciągle byłby wśród nas.",
  "DIA_Alfred_Questions_What_Choice": "Co robiłeś w dniu, w którym wydarzył się zamach?",
  "DIA_Alfred_Questions_What_Strange_Choice": "Czy ostatnio zauważyłeś coś podejrzanego?"
}
