{
  "DIA_Detlow_HELLO_03_01": "W czym mogę pomóc, panie władzo?",
  "DIA_Detlow_HELLO_03_02": "Co takiego robisz w moim domu?!",
  "DIA_Detlow_Ambient_15_00": "Co nowego?",
  "DIA_Detlow_Ambient_03_02": "Gdy ruszasz na łowy, zawsze polegaj na intuicji. Mnie jeszcze nigdy nie zawiodła.",
  "DIA_Detlow_Ambient_03_03": "To dobry dzień, aby udać się na polowanie. Czuję, że byłyby to bardzo udane łowy.",
  "DIA_Detlow_Ambient_03_04": "Powoli zaczyna mi brakować miejsca na te wszystkie trofea... chyba pora je zacząć sprzedawać.",
  "DIA_Detlow_Ambient_03_05": "Nie zębacz, nie kąsacz, a człowiek jest najbardziej przebiegłą bestią.",
  "DIA_Detlow_SQ204_Stop_03_01": "Zmykaj stąd, mały! Jeszcze mi zwierzynę wypłoszysz!",
  "DIA_Detlow_SQ204_Stop_15_02": "Polujesz na wilki?",
  "DIA_Detlow_SQ204_Stop_03_03": "Taki miałem zamiar, ale jak się stąd zaraz nie ruszysz, zostaną mi do polowania same ścierwojady i chrząszcze.",
  "DIA_Detlow_SQ204_Stop_03_04": "Poza tym, czekam tu na pomocnika.",
  "DIA_Detlow_SQ204_Help_15_01": "Wygląda na to, że to ja jestem tym pomocnikiem.",
  "DIA_Detlow_SQ204_Help_03_02": "Ty?! Myślałem, że stary Knut postara się trochę bardziej.",
  "DIA_Detlow_SQ204_Help_03_03": "Na moje oko nie wyjdziesz z tego cało.",
  "DIA_Detlow_SQ204_Help_15_04": "Obiecałem, że pomogę Knutowi w pozbyciu się stada, a w zamian za to on mi zapłaci. Tylko to mnie interesuje.",
  "DIA_Detlow_SQ204_Help_03_05": "Z drugiej strony... przyda mi się ktoś do odwracania uwagi wilków.",
  "DIA_Detlow_SQ204_Help_03_06": "Sprawa jest prosta, ale ważna, dlatego posłuchaj mnie teraz uważnie, mały.",
  "DIA_Detlow_SQ204_Help_03_07": "Ostatniej nocy wytropiłem to stado. Liczyło nie więcej niż tuzin osobników.",
  "DIA_Detlow_SQ204_Help_03_08": "Rób dokładnie to, co ci mówię, chodź dokładnie tam, gdzie ja chodzę i nie przeszkadzaj mi w robocie, jasne?",
  "DIA_Detlow_SQ204_FirstRound_03_01": "Widzę przed nami dwóch osobników. To pewnie zwiadowcy stada.",
  "DIA_Detlow_SQ204_FirstRound_03_02": "To może być tylko przynęta. Jestem pewien, że w okolicy jest więcej tych bestii.",
  "DIA_Detlow_SQ204_FirstRound_03_03": "Patrz i ucz się, jak to robi najlepszy myśliwy na wyspie.",
  "DIA_Detlow_SQ204_FirstRound_Alright_15_01": "Rób, co uważasz. To ty tu jesteś szefem.",
  "DIA_Detlow_SQ204_FirstRound_Alright_03_02": "Dobry początek. Znasz swoje miejsce, mały.",
  "DIA_Detlow_SQ204_FirstRound_IWillDoIt_15_01": "Ja to zrobię.",
  "DIA_Detlow_SQ204_FirstRound_IWillDoIt_03_02": "Ty? Nie żartuj, kogoś takiego jak ty rozszarpią od razu.",
  "DIA_Detlow_SQ204_FirstRound_IWillDoIt_03_03": "Proszę, śmiało. Pokaż, co potrafisz.",
  "DIA_Detlow_SQ204_Coward_03_01": "Tchórzu, jeśli nie zamierzasz pomagać, to sam załatwię te wilki!",
  "DIA_Detlow_SQ204_AfterRound01_03_01": "Widzisz? Tak to robią profesjonaliści.",
  "DIA_Detlow_SQ204_AfterRound01_03_02": "Powiem ci mały, całkiem nieźle. Byłem pewien, że nie wytrzymasz presji i stchórzysz.",
  "DIA_Detlow_SQ204_AfterRound01_03_03": "No już, nie ma co dłużej tracić czasu. Chodź za mną.",
  "DIA_Detlow_SQ204_HurtWolf_03_01": "Proszę, proszę, a co my tu mamy.",
  "DIA_Detlow_SQ204_HurtWolf_03_02": "Wygląda na to, że spadł z wysokości i poharatał sobie łapy. Na moje oko długo nie pociągnie.",
  "DIA_Detlow_SQ204_HurtWolf_15_03": "Co z nim robimy?",
  "DIA_Detlow_SQ204_HurtWolf_03_04": "Jak to co? Trzeba go dobić.",
  "DIA_Detlow_SQ204_HurtWolf_Right_03_03": "Wygląda na to, że w tym miejscu tropy się urywają.",
  "DIA_Detlow_SQ204_HurtWolf_Right_03_04": "Zaczekaj tu chwilę. Pójdę się rozejrzeć po okolicy.",
  "DIA_Detlow_SQ204_HurtWolf_Right_15_05": "Dobra, ale pośpiesz się.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_15_01": "Nie taka była umowa. Idę z tobą.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_03_02": "Strach cię obleciał?",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_15_03": "Poza tym przyda ci się moja pomoc.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_03_04": "A to ciekawe, bo do tej pory i tak wszystko musiałem robić za ciebie.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_03_05": "Chodź, ale miej oczy dookoła głowy. Wchodzimy w gąszcz, a w gąszczu łatwo o kłopoty.",
  "DIA_Detlow_SQ204_HurtWolf_Right_15_01": "Masz rację. Trzeba skrócić jego cierpienia.",
  "DIA_Detlow_SQ204_HurtWolf_Right_03_02": "I po bólu.",
  "DIA_Detlow_SQ204_HurtWolf_Help_15_01": "Może dałoby się mu jakoś pomóc?",
  "DIA_Detlow_SQ204_HurtWolf_Help_03_02": "Zapomniałeś, że jesteśmy tu po to, żeby zabijać takich jak on?",
  "DIA_Detlow_SQ204_HurtWolf_Help_15_03": "Jest jeszcze młody. Nikomu nie zagrozi.",
  "DIA_Detlow_SQ204_HurtWolf_Help_03_04": "Nie wiedziałem, że Knut przysłał mi dziecko do pomocy.",
  "DIA_Detlow_SQ204_AfterSecondRound_03_01": "Widzę, że sporo mnie ominęło.",
  "DIA_Detlow_SQ204_AfterSecondRound_15_02": "Znalazłeś jakiś trop?",
  "DIA_Detlow_SQ204_AfterSecondRound_03_03": "Parę śladów prowadzi do zagajnika na północ stąd.",
  "DIA_Detlow_SQ204_AfterSecondRound_03_04": "Chodź, wchodzimy w gąszcz, a w gąszczu łatwo o kłopoty.",
  "DIA_Detlow_SQ204_FirePlace_15_01": "Dlaczego się zatrzymałeś?",
  "DIA_Detlow_SQ204_FirePlace_03_02": "Dziwne... ślady urywają się w tym wąwozie...",
  "DIA_Detlow_SQ204_FirePlace_03_03": "Cholera... wygląda na to, że znaleźliśmy ich legowisko.",
  "DIA_Detlow_SQ204_FirePlace_03_04": "Bierz broń i stań na czatach, a ja rozpalę ognisko.",
  "DIA_Detlow_SQ204_FirePlace_03_05": "Wilki, jak większość dzikich zwierząt, boją się ognia. Poza tym przydałoby się widzieć, w co celujemy.",
  "DIA_Detlow_SQ204_RoundThree_03_01": "Już tu są. Gotuj się!",
  "DIA_Detlow_SQ204_Finish_03_01": "To była dobra rozgrzewka.",
  "DIA_Detlow_SQ204_Finish_03_02": "Miałem nadzieję, że będzie ich więcej, ale wygląda na to, że to już wszystkie.",
  "DIA_Detlow_SQ204_Finish_15_03": "Na nasze szczęście nie spotkaliśmy tej całej Bestii, o której tak wszyscy gadają.",
  "DIA_Detlow_SQ204_Finish_03_04": "Niestety nie.",
  "DIA_Detlow_SQ204_Finish_15_05": "Niestety?",
  "DIA_Detlow_SQ204_Finish_03_06": "Te plotki były jedynym powodem, dla którego wyruszyłem w te strony.",
  "DIA_Detlow_SQ204_Finish_03_07": "Pora wracać do miasta. Skóry są twoje, mały. Może uda ci się je sprzedać za parę drobnych monet.",
  "DIA_Detlow_SQ204_Finish_03_08": "Przekaż moje pozdrowienia Knutowi.",
  "DIA_Detlow_SQ204_Finish_Hard_15_01": "Myślałem, że ubicie całej watahy wilków to spore wyzwanie nawet jak dla ciebie.",
  "DIA_Detlow_SQ204_Finish_Hard_03_02": "Nie bądź śmieszny. Jak widać, z wilkami jest w stanie poradzić sobie nawet taki ktoś jak ty.",
  "DIA_Detlow_SQ204_Finish_Hard_03_03": "Poza tym, trudno o prawdziwe wyzwanie, gdy się jest najlepszym myśliwym w okolicy.",
  "DIA_Detlow_SQ204_Finish_Hard_15_04": "Myślisz, że ona w ogóle istnieje?",
  "DIA_Detlow_SQ204_Finish_Hard_03_05": "Nie mam pojęcia. Może tak, może nie.",
  "DIA_Detlow_Teach_03_03": "Pamiętaj jednak, że nie będę cię uczył za darmo, szkoda by mi było czasu. Zręczne strzelanie z łuku czy wytwarzanie broni dystansowej to nie przelewki. No i mogę ci też opowiedzieć o pozyskiwaniu trofeów.",
  "DIA_Detlow_Teach_03_04": "Oczywiście pod warunkiem, że znasz podstawy. Wyrywanie zębów, pazurów, języków jaszczurów, rogów cieniostwora czy pozyskiwanie skorup i skór gadów wymaga przynajmniej bladego pojęcia o łowiectwie.",
  "DIA_Detlow_TrainMe_15_01": "Ucz mnie.",
  "DIA_Detlow_TrainMe_03_02": "W takim razie łuk w dłoń, i pokaż, na co cię stać.",
  "DIA_Detlow_TrainMeDialogBack_03_00": "Jesteś wybitnym myśliwym. Nie nauczę cię niczego więcej.",
  "DIA_Detlow_TrainMeBOW1_13_01": "Chyba wyraziłem się jasno? Nauka za złoto. Za adekwatną ilość złota!",
  "DIA_Detlow_TrainMeBOW5_13_01": "Żartujesz sobie? Za takie grosze mam cię uczyć?",
  "DIA_Detlow_TrainMeDEX1_13_01": "Chyba wyraziłem się jasno? Nauka za złoto. Za adekwatną ilość złota!",
  "DIA_Detlow_TrainMeDEX5_13_01": "Żartujesz sobie? Za takie grosze mam cię uczyć?",
  "DIA_Detlow_QM302_Quiet_03_01": "Ciii, nie rób takiego hałasu.",
  "DIA_Detlow_QM302_Quiet_15_02": "Ja robię hałas?",
  "DIA_Detlow_QM302_Quiet_03_03": "No jasne. Takie nieostrożne stawianie kroków robi z ciebie potencjalną ofiarę.",
  "DIA_Detlow_QM302_Beast_15_01": "Ofiarę czego?",
  "DIA_Detlow_QM302_Beast_03_02": "Bestii.",
  "DIA_Detlow_QM302_Beast_03_03": "Nie słyszałeś o atakach na podróżnych?",
  "DIA_Detlow_QM302_Beast_15_04": "Ta, coś mi się obiło o uszy.",
  "DIA_Detlow_QM302_Beast_03_05": "Poluję na to cholerstwo. Jako najlepszy myśliwy na Archolos muszę pokazać innym, że nie znalazłem tego tytułu w cieście.",
  "DIA_Detlow_QM302_Guild_Next_03_01": "Świetnie, to skoro już wiem, czego straż potrzebuje, możemy uzgodnić twój udział w całej sprawie.",
  "DIA_Detlow_QM302_Guild_Next_15_02": "Słucham?",
  "DIA_Detlow_QM302_Guild_Next_03_03": "Jak mi pomożesz to załatwić?",
  "DIA_Detlow_QM302_Guild_Next_15_04": "Przecież ty masz zrobić ten olej!",
  "DIA_Detlow_QM302_Guild_Next_03_05": "Ale ktoś musi załatwić materiały. No, bo nie mamy czasu. Przynieś mi zioła od Bodowina.",
  "DIA_Detlow_QM302_Guild_15_01": "Gildia Kupiecka ma do ciebie sprawę.",
  "DIA_Detlow_QM302_Guild_03_02": "Tak? W końcu zrozumieli, że te ich durne testy nie mają sensu i chcą mnie przyjąć do tropicieli?",
  "DIA_Detlow_QM302_Guild_15_03": "Nie do końca. Jeśli pomożesz strażnikom w treningach strzelania z kuszy, Lorenzo po raz kolejny rozpatrzy twoją kandydaturę.",
  "DIA_Detlow_QM302_Guild_03_04": "Ciekawe. Dlaczego załatwianie czegoś dla straży mogłoby mi pomóc zostać tropicielem Araxos?",
  "DIA_Detlow_QM302_Guild_15_05": "Pomożesz tym Gildii w ubiciu interesu. Więc jak? Piszesz się?",
  "DIA_Detlow_QM302_Guild_03_06": "Niech będzie. Co konkretnie?",
  "DIA_Detlow_QM302_Guild_Teacher_15_01": "Nauczyciela.",
  "DIA_Detlow_QM302_Guild_Teacher_03_02": "Ta, jasne. Ciekawe, kto was szkolił wcześniej, skoro potrzebujecie nauczyciela. Dobra, nieważne, lepsze to, niż jakieś durne testy Gildii. Nawet, jeśli mam was uczyć kusznictwa, chociaż łuk jest dużo lepszą bronią.",
  "DIA_Detlow_QM302_Guild_Targets_15_01": "Celów.",
  "DIA_Detlow_QM302_Guild_Targets_03_02": "Widziałem te, które mają w koszarach. Są w porządku. Przestań zmyślać i mów, czego straż naprawdę potrzebuje.",
  "DIA_Detlow_QM302_Guild_Repair_15_01": "Zająć się konserwacją kusz.",
  "DIA_Detlow_QM302_Guild_Repair_03_02": "Hm, z tym będzie ciekawie. Najlepiej zrobić olej, ale wykonuje się go z rzadkich składników. Trzeba będzie podejść do dobrego alchemika, może będzie miał parę sztuk.",
  "DIA_Detlow_QM302_Guild_Bodowin_15_01": "Znowu ten Bodowin...",
  "DIA_Detlow_QM302_Guild_Bodowin_03_02": "Ta, nie jest przyjemnym typem. Ale na alchemii się zna jak mało kto, i będzie miał potrzebne mi zioła.",
  "DIA_Detlow_QM302_Guild_Plants_15_01": "Pójdę po zioła. Mam wprawę w kontaktach z tamtym gburem, może uda mi się je zdobyć.",
  "DIA_Detlow_QM302_Guild_Plants_03_02": "Nie wiem, jak chcesz to zrobić, ale jeśli straż ma dostać potrzebne środki, musi ci się udać. Powodzenia z Bodowinem. Po wszystkim spotkamy się w koszarach.",
  "DIA_Detlow_QM302_GotPlants_15_01": "Mam zioła, o które prosiłeś.",
  "DIA_Detlow_QM302_GotPlants_03_02": "Pokaż.",
  "DIA_Detlow_QM302_GotPlants_03_03": "Tak, będą dobre. Przygotowanie tego oleju nie zajmuje dużo czasu. Konserwacją zajmę się później.",
  "DIA_Detlow_QM302_GotPlants_15_04": "Jasne. Przekażę Lorenzo, że pomogłeś Gildii.",
  "DIA_Detlow_QM302_GotPlants_03_05": "Tylko byś spróbował nie przekazać... Moja strzała bardzo szybko znalazłaby wtedy twoje kolano. Albo oba.",
  "DIA_Detlow_EXIT_03_01": "Może powinieneś spróbować zbożowej starki? Słyszałem, że Martha często ją sprzedaje. To z pewnością pomoże ci się odprężyć.",
  "DIA_Detlow_SQ416_GoodLuck_03_01": "Czyli ty też jesteś zainteresowany polowaniem? Zobaczymy, ile nauczyłeś się od naszego ostatniego spotkania.",
  "DIA_Detlow_SQ416_GoodLuck_03_02": "Do zobaczenia w Silbach!",
  "DIA_Detlow_SQ416_Allan_03_01": "Co z nim? Spóźniliśmy się?",
  "DIA_Detlow_SQ416_Allan_Next_03_01": "To cholerstwo jest bardziej przebiegłe, niż myślałem. Specjalnie postarała się, żeby nas wszystkich rozdzielić.",
  "DIA_Detlow_SQ416_Allan_Next_03_02": "Tylko na moment straciłem z oczu tego chłopaka, a później usłyszałem róg, resztę już sam znasz...",
  "DIA_Detlow_SQ416_Allan_Next_03_03": "Widzisz tę grotę? Na skale widać odrapania od pazurów. To musi być cholernie zwinne zwierzę, skoro udało mu się tam wspiąć.",
  "DIA_Detlow_SQ416_Allan_Next_03_04": "W końcu jest w miejscu, skąd nie może uciec. Czas pozbyć się tego plugastwa.",
  "DIA_Detlow_SQ416_Allan_No_15_01": "Niestety, Allan nie żyje.",
  "DIA_Detlow_SQ416_Allan_Alone_15_01": "Wygląda na to, że zostaliśmy sami.",
  "DIA_Detlow_SQ416_Allan_Help_15_01": "Może wrócimy po jakieś wsparcie?",
  "DIA_Detlow_SQ416_Allan_Help_03_02": "I myślisz, że ktoś tu przyjdzie? Wszyscy umierają ze strachu. Poza tym stracilibyśmy świetną okazję, póki Bestia jest w tej grocie, to traci swoją największą przewagę.",
  "DIA_Detlow_SQ416_Allan_How_15_01": "Jak mamy się tam dostać?",
  "DIA_Detlow_SQ416_Allan_How_03_02": "Podsadzisz mnie do góry, a później ja pomogę ci się wspiąć. Nie mamy innego wyboru, musimy działać szybko.",
  "DIA_Detlow_SQ416_Allan_Reward_15_01": "A co z nagrodą?",
  "DIA_Detlow_SQ416_Allan_Reward_03_02": "Naprawdę myślisz teraz o nagrodzie? Jak dla mnie to możesz ją nawet zatrzymać. Dla mnie to bardziej sprawa osobista.",
  "DIA_Detlow_SQ416_Allan_Reward_03_03": "Nie pozwolę sobie, by po wyspie krążyło coś, czego jeszcze nie upolowałem.",
  "DIA_Detlow_SQ416_Allan_Go_15_01": "Ruszajmy.",
  "DIA_Detlow_SQ416_AfterFight_15_01": "Myślałem, że już nigdy nie padnie.",
  "DIA_Detlow_SQ416_AfterFight_03_02": "Masz rację, twarda sztuka, ale najważniejsze, że w końcu jest już po wszystkim.",
  "DIA_Detlow_SQ416_AfterFight_03_03": "Musimy zaciągnąć to truchło do wioski, ale sami raczej nie damy sobie rady.",
  "DIA_Detlow_SQ416_AfterFight_Why_15_01": "Czemu ta Bestia miała na sobie jakieś fragmenty pancerza?",
  "DIA_Detlow_SQ416_AfterFight_Why_03_02": "Nie mam pojęcia, nigdy czegoś takiego nie widziałem...",
  "DIA_Detlow_SQ416_AfterFight_Why_03_03": "Jedyne co przychodzi mi do głowy to orkowie, chłopcy z frontu często mówią, że wykorzystują przeróżne zwierzęta do walki.",
  "DIA_Detlow_SQ416_AfterFight_Why_03_04": "Może to jakiś nieudany eksperyment? Sam nie wiem...",
  "DIA_Detlow_SQ416_AfterFight_Why_03_05": "Myślę, że najlepiej będzie zachować to dla siebie. Ubicie Bestii miało uspokoić mieszkańców. Informacja, że mogła ona należeć do orków, jedynie pogorszy sytuację.",
  "DIA_Detlow_SQ416_AfterFight_Help_15_01": "Pobiegnę do wioski po pomoc.",
  "DIA_Detlow_SQ416_AfterFight_Help_03_02": "Dobrze, zostanę tu na wszelki wypadek. Tylko się pośpiesz, to ostatnie miejsce, w którym chciałbym spędzić więcej czasu.",
  "DIA_Detlow_SQ416_Truth_Description": "Musimy powiedzieć wszystkim prawdę o Bestii.",
  "DIA_Detlow_SQ416_Truth_15_01": "Musimy powiedzieć wszystkim prawdę o Bestii.",
  "DIA_Detlow_SQ416_Truth_03_02": "Może niepotrzebnie ci wspomniałem o moich przemyśleniach. Nie mamy pojęcia, co to mogło być.",
  "DIA_Detlow_SQ416_Truth_03_03": "Nie zaprzątaj sobie tym głowy, Bestia nie żyje. Nawet jeśli kiedykolwiek miałaby się pojawić kolejna, to znamy już jej słabe punkty, z pewnością sobie poradzimy.",
  "DIA_Detlow_SQ416_Truth_03_04": "Czasy są ciężkie, dajmy im chociaż chwilkę nacieszyć się spokojem w ich własnych domach.",
  "DIA_Detlow_SQ416_What_15_01": "Co się wydarzyło rano?",
  "DIA_Detlow_SQ416_What_03_02": "Nie pojawiłeś się na zbiórce i wszyscy uznali, że po prostu przesadziłeś ostatniej nocy z alkoholem.",
  "DIA_Detlow_SQ416_What_03_03": "Lokvar odprawił modły do Adanosa, a my rozdzieliliśmy się i ruszyliśmy do lasu.",
  "DIA_Detlow_SQ416_Who_15_01": "Masz pomysł, kto mógł próbować mnie uśpić przed polowaniem?",
  "DIA_Detlow_SQ416_Who_03_02": "Nie chciałem tego wspominać, bo o zmarłych staram się mówić dobrze albo wcale, ale słyszałem, jak ci dwaj łowcy z Gildii Kupieckiej szeptali coś o pozbyciu się konkurencji.",
  "DIA_Detlow_SQ416_Who_03_03": "Domyślasz się teraz, dlaczego wolałem trzymać ich na oku i nie pić z nimi alkoholu.",
  "DIA_Detlow_SQ416_Who_03_04": "Założę się, że w ostatniej chwili, gdy próbowali uciekać i chować się przed nieuchronną śmiercią, pożałowali, że nie było z nimi jeszcze jednego zdolnego myśliwego.",
  "DIA_Detlow_SQ416_Beast_15_01": "Chciałem porozmawiać o tej Bestii...",
  "DIA_Detlow_SQ416_Beast_03_02": "Marvin, daj już temu spokój. Mam ważniejsze sprawy na głowie. Bestia nie żyje, temat jest zamknięty.",
  "DIA_Detlow_SQ416_RealBeast_Description": "Zbyt wiele rzeczy tutaj nie pasuje...",
  "DIA_Detlow_SQ416_RealBeast_15_01": "Nie zamierzam tego tak zostawić. Zbyt wiele rzeczy tutaj nie pasuje...",
  "DIA_Detlow_SQ416_RealBeast_15_02": "Stwór, którego upolowaliśmy, nie zgadza się z połową opisów. Bestia grasowała już na długo przed pojawieniem się orków na wyspie.",
  "DIA_Detlow_SQ416_RealBeast_15_03": "W lesie znalazłem sporo śladów, które wskazują, że doszło tam do czegoś zupełnie innego...",
  "DIA_Detlow_SQ416_RealBeast_15_04": "Podejrzewam, że to ty miałeś z tym coś wspólnego i dojdę do tego, co wydarzyło się naprawdę!",
  "DIA_Detlow_SQ416_RealBeast_03_05": "Brawo chłopcze, brawo! Pozwól, że oszczędzę ci zachodu i powiem ci co nieco o tym całym polowaniu.",
  "DIA_Detlow_SQ416_RealBeast_03_06": "Masz rację, cała ta Bestia z Archolos to jedna wielka bzdura. A ta kreatura, którą ubiliśmy, miała jedynie wyciszyć całą sytuację.",
  "DIA_Detlow_SQ416_RealBeast_03_07": "Swoją drogą, kto by pomyślał, że orkowie są w stanie stworzyć takie monstrum.",
  "DIA_Detlow_SQ416_RealBeast_03_08": "Wykradnięcie im tego opancerzonego stwora nie było większym problemem, wystarczyło tylko podstawić je w dobrym miejscu i nasłać na niego łowców.",
  "DIA_Detlow_SQ416_RealBeast_Why_15_01": "Po co to wszystko?",
  "DIA_Detlow_SQ416_RealBeast_Why_03_02": "Żeby uspokoić mieszkańców Silbach, żeby wyciszyć całą sprawę? Po prostu zrobiło się zbyt głośno jak dla mnie.",
  "DIA_Detlow_SQ416_RealBeast_Who_15_01": "To kto zabijał?",
  "DIA_Detlow_SQ416_RealBeast_Who_03_02": "Myślałem, że to już wiesz, Marvin. To ja polowałem.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_03": "W pewnym momencie człowiek natrafia na barierę, która nie pozwala mu się dalej rozwinąć. Gdybyś osiągnął to, co ja, to może mógłbyś mnie zrozumieć.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_04": "Musiałem znaleźć jakiś sposób, by stać się jeszcze lepszym... by znaleźć nowe wyzwania i stawić im czoła.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_05": "Dlatego zacząłem polować jako Bestia.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_06": "Przy moich zasobach, zdobycie dowolnych zwojów przemiany nie było najmniejszym problemem.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_07": "Początkowo polowałem na zwierzynę... ale jednego razu napatoczył mi się ten durny strażnik i nie miałem wyboru, musiałem go zabić.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_08": "I powiem ci szczerze, spodobało mi się to. Dopiero polowanie na ludzi, jako Bestia, pozwoliło mi naprawdę zrozumieć co myślą zwierzęta, gdy się z nami mierzą.",
  "DIA_Detlow_SQ416_RealBeast_Next2_03_01": "Przejdźmy do rzeczy, pokażę ci, jak walczy prawdziwy mistrz!",
  "DIA_Detlow_SQ416_RealBeast_Promise_15_01": "Obiecałem, że zabiję Bestię i zamierzam dopełnić kontraktu.",
  "DIA_Detlow_SQ416_RealBeast_Next_03_01": "Wiedziałem, że nie będziesz w stanie zrozumieć, czym jest prawdziwe oddanie, by zgłębić wszystkie tajniki danej sztuki. Jesteś zwykłym ignorantem i idiotą!",
  "DIA_Detlow_SQ416_RealBeast_Mad_15_01": "Jesteś szalony!",
  "DIA_Detlow_SQ416_RealBeast_Right_15_01": "W tym, co mówisz, jest sporo racji...",
  "DIA_Detlow_SQ416_RealBeast_Right_03_02": "Cieszę się, że się zgadzamy, chłopcze. Tym bardziej będzie mi szkoda zrobić to, co musi zostać zrobione.",
  "DIA_Detlow_Fletchery_15_01": "Naucz mnie podstaw łuczarstwa.",
  "DIA_Detlow_Fletchery_13_01": "Wyrabiając łuk musisz na bieżąco sprawdzać jego giętkość. Często już na wczesnym etapie prac można odkryć, że pracuje się na niskiej jakości surowca, który pęknie przy byle naciągnięciu cięciwy.",
  "DIA_Detlow_Fletchery_13_02": "W przypadku kusz sprawa jest trochę trudniejsza, bo to całe mechanizmy, a nie tylko drewno i cięciwa. Dopieszczając każdy z elementów, musisz bardzo uważać, by nie osłabiać tym całej konstrukcji.",
  "DIA_Detlow_Fletchery_13_03": "Teraz żartujesz, tak? Bo za tyle to nie będę marnował czasu.",
  "DIA_Detlow_Fletchery2_15_01": "Naucz mnie lepszych technik łuczarstwa.",
  "DIA_Detlow_Fletchery2_13_01": "Lepsze techniki czyli broń kompozytowa. Od teraz pracując nad łukiem czy kuszą nie ograniczaj się tylko do drewna, lecz sprawdzaj właściwości różnych materiałów.",
  "DIA_Detlow_Fletchery2_13_02": "Zacznij od materiałów zwierzęcych, rogów, zębów, pazurów. Co prawda nie ma sensu czynić z nich podstawowych składników swojej broni, ale mogą stanowić dobre uzupełnienie zwiększające ich skuteczność.",
  "DIA_Detlow_Fletchery2_13_03": "Teraz żartujesz, tak? Bo za tyle to nie będę marnował czasu.",
  "DIA_Detlow_Hunting_Special_Shells_15_01": "Jak pozyskiwać skorupy zwierząt?",
  "DIA_Detlow_Hunting_Special_Shells_03_02": "Jedyne, czego do tego potrzebujesz, to dużo siły. Wbij ostrze w miejsce, gdzie skorupa łączy się ze skórą i zrób głębokie wcięcie.",
  "DIA_Detlow_Hunting_Special_Shells_03_03": "Następnie włóż w nie dłonie i zacznij mocno szarpać. Po chwili skorupa oddzieli się od reszty ciała.",
  "DIA_Detlow_Hunting_Special_Shells_03_04": "To trochę mało, musisz przynieść więcej.",
  "DIA_Detlow_Hunting_Special_ShadowHorn_15_01": "Jak wyrywać rogi cieniostworom?",
  "DIA_Detlow_Hunting_Special_ShadowHorn_03_02": "Zanim się za to weźmiesz, upewnij się, że dasz radę tym bestiom. Jeśli uda ci się przeżyć i będziesz miał przed sobą truchło, zacznij od wymacania podstawy rogu.",
  "DIA_Detlow_Hunting_Special_ShadowHorn_03_03": "Kiedy będziesz miał to za sobą, podważ go i szarpnij kilkukrotnie najpierw w jedną, potem w drugą stronę. Za którymś razem oddzielisz róg od ciała.",
  "DIA_Detlow_Hunting_Special_ShadowHorn_03_04": "To trochę mało, musisz przynieść więcej.",
  "DIA_Detlow_Hunting_Special_ReptileSkin_15_01": "Jak ściągać skóry z gadów?",
  "DIA_Detlow_Hunting_Special_ReptileSkin_03_02": "Zdzieranie skór z gadów będzie wymagało od ciebie więcej siły niż w przypadku pozostałych zwierząt.",
  "DIA_Detlow_Hunting_Special_ReptileSkin_03_03": "Żeby dać im radę, musisz wbić ostrze pomiędzy łuski, czyli tam, gdzie są bardziej wrażliwe. Zrób nacięcie, a potem szarp. Do skutku.",
  "DIA_Detlow_Hunting_Special_ReptileSkin_03_04": "To trochę mało, musisz przynieść więcej.",
  "DIA_Detlow_Hunting_Special_Claws_15_01": "Jak wyrywać zwierzętom pazury?",
  "DIA_Detlow_Hunting_Special_Claws_03_02": "Kiedy będziesz miał pewność, że pazur jest całkowicie wysunięty, podważ go i najlepiej rozetnij skórę wokół.",
  "DIA_Detlow_Hunting_Special_Claws_03_03": "Dzięki temu łatwo się wysunie i będziesz mógł spokojnie go wyciągnąć.",
  "DIA_Detlow_Hunting_Special_Claws_03_04": "To trochę mało, musisz przynieść więcej.",
  "DIA_Detlow_Hunting_Special_Teeth_15_01": "Jak wyrywać zwierzętom kły?",
  "DIA_Detlow_Hunting_Special_Teeth_03_02": "To żadna filozofia. Otwierasz szeroko paszczę zwierzęcia, nacinasz dziąsła i szarpiesz za kieł. W większości przypadków to wystarcza.",
  "DIA_Detlow_Hunting_Special_Teeth_03_03": "To trochę mało, musisz przynieść więcej.",
  "DIA_Detlow_Hunting_Special_FireTongue_15_01": "Jak wyrywać języki ognistym jaszczurom?",
  "DIA_Detlow_Hunting_Special_FireTongue_03_02": "Upewnij się, że jaszczur jest martwy od jakiegoś czasu, albo załóż do tego rękawice, inaczej możesz się poparzyć. No chyba że ci to nie przeszkadza, wtedy nie.",
  "DIA_Detlow_Hunting_Special_FireTongue_03_03": "Złap za język, mocno pociągnij, a ostrzem sięgnij w głąb gardła i natnij mięsień najgłębiej, jak tylko będziesz mógł.",
  "DIA_Detlow_Hunting_Special_FireTongue_03_04": "To trochę mało, musisz przynieść więcej.",
  "DIA_Detlow_SQ204_HurtWolf_Right_Choice": "Masz rację. (Zabij wilka)",
  "DIA_Detlow_SQ204_HurtWolf_Help_Choice": "Może dałoby się mu jakoś pomóc? (Oszczędź wilka)",
  "DIA_Detlow_SQ204_HurtWolf_Allright_Choice": "Dobra, ale pospiesz się.",
  "DIA_Detlow_SQ204_Finish_Hard_Choice": "Myślałem, że ubicie watahy wilków to spore wyzwanie.",
  "DIA_Detlow_QM302_Guild_Repair_Next_Plants_Choice": "Pójdę po zioła.",
  "DIA_Detlow_SQ416_AfterFight_Why_Choice": "Czemu ta bestia miała na sobie jakieś fragmenty pancerza?",
  "DIA_Detlow_SQ416_RealBeast_Why_Who_Silence_Next_Next2_Silence2_Choice": "(Nic nie mów i wyciągnij broń)"
}
