{
  "DIA_Bernand_Q308Ambient_03_01": "Rychło w czas, że straż zainteresowała się tą sprawą.",
  "DIA_Bernand_Q308Ambient_03_02": "Widzę, że przywiało tu też najemników.",
  "DIA_Bernand_Q308Ambient_03_03": "Gdyby Volker odwalił kitę, stary Lorenzo miałby mały problem, co?",
  "DIA_Bernand_What_15_01": "Co tu robisz?",
  "DIA_Bernand_What_03_02": "Pracuję, chłopcze. A na co ci to wygląda?",
  "DIA_Bernand_What_15_03": "Nie wydajesz się zbyt przejęty faktem, że twój pan prawie zginął.",
  "DIA_Bernand_What_03_04": "Zamach zamachem, ale ta ściana sama się nie wyczyści.",
  "DIA_Bernand_What_Enemy_15_01": "Wiesz może czy Volker ma jakichś wrogów w tym mieście?",
  "DIA_Bernand_What_Enemy_03_02": "Wrogów ma pełno, ale nie dziwi mnie to. Wielu chciałoby położyć łapska na jego olbrzymim majątku.",
  "DIA_Bernand_What_Enemy_15_03": "A przyjaciół?",
  "DIA_Bernand_What_Enemy_03_04": "Z tym jest gorzej. No i bardziej nazwałbym ich 'partnerami do interesów' niż przyjaciółmi.",
  "DIA_Bernand_What_Enemy_03_05": "Mój pan bardzo ostrożnie dobiera sobie znajomych. Zwykle woli towarzystwo ksiąg i Alfreda niż kogokolwiek innego.",
  "DIA_Bernand_What_Assassin_15_01": "Wiesz coś o zamachowcu?",
  "DIA_Bernand_What_Assassin_03_02": "Narwaniec, trochę podobny do ciebie. Od tygodni widziałem go agitującego razem z innymi pod domem mojego pana.",
  "DIA_Bernand_What_Assassin_03_03": "Krzyczał, że trafił na bruk i że to wina Volkera.",
  "DIA_Bernand_What_Assassin_03_04": "Cóż, tak się dzieje, jak się nie płaci podatków na czas.",
  "DIA_Bernand_What_Scribbles_15_01": "Co to za krew na ścianie?",
  "DIA_Bernand_What_Scribbles_03_02": "Nie mam pojęcia chłopcze.",
  "DIA_Bernand_What_Scribbles_03_03": "Moim zmartwieniem jest pozbycie się jej ze ściany, a nie szukanie jej właściciela.",
  "DIA_Bernand_What_Scribbles_03_04": "Paskudnie śmierdzi, ale na szczęście jest jeszcze świeża. Przynajmniej sprzątanie nie zajmie mi tak dużo czasu.",
  "DIA_Bernand_What_Alfred_15_01": "Kim jest Alfred?",
  "DIA_Bernand_What_Alfred_03_02": "To zaufany doradca Volkera. Pracuje z nim, odkąd ten wprowadził się do dworku, a było to jeszcze przed wojną.",
  "DIA_Bernand_What_Alfred_03_03": "Osobiście niespecjalnie za nim przepadam, ale widać mój pan bardzo ceni sobie jego rady.",
  "DIA_Bernand_What_Others_15_01": "Byli też inni?",
  "DIA_Bernand_What_Others_03_02": "Cała masa. Głównie ludzie z portu i obrzeży miasta. O swoje problemy obwiniają bogatych obywateli.",
  "DIA_Bernand_What_Others_03_03": "Jestem przekonany, że to pod ich naciskiem gówniarz pociągnął za spust.",
  "DIA_Bernand_What_How_15_01": "Jakim cudem udało mu się wejść na teren posesji, omijając przy tym wartowników?",
  "DIA_Bernand_What_How_03_02": "Obiboków jak już.",
  "DIA_Bernand_What_How_03_03": "Pewnie jak zwykle urżnęli się winem w kuchni i zostawili ogród bez ochrony. Szkoda tylko, że później sprzątanie jest na mojej głowie.",
  "DIA_Bernand_What_Bye_15_01": "Dzięki za rozmowę, ale muszę już iść.",
  "DIA_Bernand_What_Bye_03_02": "Na razie, mały.",
  "DIA_Bernand_What_Enemy_Choice": "Wiesz może czy Volker ma jakichś wrogów w tym mieście?",
  "DIA_Bernand_What_Bye_Choice": "Dzięki za rozmowę, ale muszę już iść.",
  "DIA_Bernand_What_Assassin_How_Choice": "Jakim cudem udało mu się wejść na teren posesji?"
}