{
  "DIA_Oktav_Boss_15_01": "Roderich powiedział, że to ty zajmujesz się rekrutami.",
  "DIA_Oktav_Boss_03_02": "Tak, chłopcze. Dowodzę wszystkimi szeregowymi strażnikami.",
  "DIA_Oktav_Boss_03_03": "Masz do mnie jakieś pytania, czy może od razu chciałbyś otrzymać jakieś zadanie?",
  "DIA_Oktav_Boss_1HSword_15_01": "Podczas szkolenia otrzymałem miecz jednoręczny, jest szansa, by wymienić go na coś cięższego?",
  "DIA_Oktav_Boss_1HSword_03_02": "Hmm... Myślę, że jak pójdziesz do Odgara, to powinien przerobić twój miecz na dwuręczny. Teraz, kiedy jesteś pełnoprawnym członkiem straży, nie będzie ci sprawiał problemów.",
  "DIA_Oktav_Boss_1HSword_15_03": "A jak wygląda sprawa z nowym wyposażeniem? Muszę zdobywać je na własną rękę?",
  "DIA_Oktav_Boss_1HSword_03_04": "Wraz z każdym awansem będziesz otrzymywał swój przydział, zazwyczaj będzie to pancerz, jakaś broń, a czasami nawet jakiś pas lub pierścień.",
  "DIA_Oktav_Boss_1HSword_03_05": "Oczywiście, nikt ci nie zabrania kupowania broni u handlarzy. Byle tylko tych prowadzących legalne interesy!",
  "DIA_Oktav_Boss_1HSword_03_06": "Jako strażnik musisz być przede wszystkim efektywny, nikt nie zmusi cię do używania broni, którą nie potrafisz się posługiwać.",
  "DIA_Oktav_Boss_1HSword_03_07": "Inaczej sprawa ma się z pancerzem, jest on twoim mundurem, musisz go nosić zawsze, gdy jesteś na służbie.",
  "DIA_Oktav_Boss_1HSword_03_08": "Jeśli będziesz się dobrze sprawował, to może zostaniesz za jakiś czas przyjęty do jednego ze specjalnych oddziałów.",
  "DIA_Oktav_Boss_1HSword_03_09": "Ich członkowie mają dużo bardziej spersonalizowane wyposażenie.",
  "DIA_Oktav_Boss_Swordsman_15_01": "O jakich oddziałach mowa?",
  "DIA_Oktav_Boss_Swordsman_03_02": "Mogłeś jeszcze nie zauważyć, ale wyżsi rangą strażnicy dzielą się na mieczników i kuszników.",
  "DIA_Oktav_Boss_Swordsman_03_03": "Każdy z oddziałów dowodzony jest przez osobnego sierżanta, który przydziela strażnikom obowiązki.",
  "DIA_Oktav_Boss_Swordsman_03_04": "Póki co nie zaprzątaj sobie tym jednak głowy, gdy zostaniesz awansowany, Roderich wszystko ci wyjaśni.",
  "DIA_Oktav_Boss_Swordsman_03_05": "To ja jestem odpowiedzialny za wszystkich nowych strażników, więc póki co, będziesz raportował do mnie.",
  "DIA_Oktav_Boss_Armor_15_01": "Co muszę zrobić, by dostać lepszy pancerz?",
  "DIA_Oktav_Boss_Armor_03_02": "Pracuj, pracuj, i jeszcze raz: pracuj! Darmozjadom nie dajemy dobrej jakości sprzętu.",
  "DIA_Oktav_Boss_Heal_15_01": "Co z leczeniem ran?",
  "DIA_Oktav_Boss_Heal_03_02": "Każdy ciężko ranny strażnik może odwiedzić naszego medyka Coruma. Postawi cię na nogi zanim się obejrzysz.",
  "DIA_Oktav_RewardPrison_15_01": "Przyszedłem odebrać nagrodę za przestępcę.",
  "DIA_Oktav_RewardPrison_Ludlof_15_01": "Aresztowałem portowego podżegacza o imieniu Ludlof.",
  "DIA_Oktav_RewardPrison_Ludlof_03_02": "Znam tę gnidę. Już od paru tygodni podjudza mieszkańców do buntu, ale cały czas wymykał się naszym ludziom.",
  "DIA_Oktav_RewardPrison_Ludlof_03_03": "Stawiał opór?",
  "DIA_Oktav_RewardPrison_Ludlof_15_04": "On nie. Jego banda już tak.",
  "DIA_Oktav_RewardPrison_Ludlof_03_05": "Banda?",
  "DIA_Oktav_RewardPrison_Ludlof_15_06": "Zanim zgodził się pójść ze mną do lochu, musiałem przebić się przez grupę jego zwolenników.",
  "DIA_Oktav_RewardPrison_Ludlof_03_07": "Mam nadzieję, że nie zrobiłeś krzywdy tym ludziom?",
  "DIA_Oktav_RewardPrison_Ludlof_03_11": "Oto twoje złoto. Wydaj je mądrze.",
  "DIA_Oktav_Canyoutrain_15_01": "Mógłbym z tobą potrenować?",
  "DIA_Oktav_Canyoutrain_03_02": "Pewnie! Znam się na wszystkim, co związane z krzepą. Nabieranie siły, walka ciężką bronią, strzelanie z kuszy.",
  "DIA_Oktav_Canyoutrain_03_03": "Bardzo chętnie cię tego wszystkiego nauczę.",
  "DIA_Oktav_Train_15_00": "Potrenujmy.",
  "DIA_Oktav_Train_03_01": "Tak dobrego strażnika nie jestem w stanie niczego nauczyć. Musisz znaleźć sobie innego trenera.",
  "DIA_Oktav_Train_03_02": "Trening czyni mistrza!",
  "DIA_Oktav_Train_2H1_03_01": "Może to mały kroczek, ale zawsze do przodu!",
  "DIA_Oktav_Train_2H5_03_01": "Jesteś coraz lepszy!",
  "DIA_Oktav_Train_STR1_03_01": "Ładnie, ładnie.",
  "DIA_Oktav_Train_STR5_03_01": "Jesteś coraz silniejszy.",
  "DIA_Oktav_Train_CR1_03_01": "Cóż, w trolla może teraz trafisz.",
  "DIA_Oktav_Train_CR5_03_01": "Nie ma to jak intensywne szkolenie!",
  "DIA_Oktav_KQ402_Armor_15_01": "Co myślisz o naszych nowych zbrojach?",
  "DIA_Oktav_KQ402_Armor_03_02": "Człowieku, daj spokój. Nawet nie chcę myśleć o momencie, w którym wejdą w życie.",
  "DIA_Oktav_KQ402_Armor_03_03": "Już nawet nie mam pretensji do tego, że wyglądają jak babskie sukienki. Ale to wykonanie?",
  "DIA_Oktav_KQ402_Armor_03_04": "Ochronią mnie przed śmiercią dokładnie tak samo, jak zwykła bawełniana koszula.",
  "DIA_Oktav_KQ402_Armor_15_05": "Czy ty aby nie przesadzasz?",
  "DIA_Oktav_KQ402_Armor_03_06": "Przesadzam? Marvin, do cholery! Tutaj nawet skóra nie jest dobrze utwardzona, a nie chcę już nawet wspominać o wykonaniu kolczugi.",
  "DIA_Oktav_KQ402_Armor_03_07": "Sam zobaczysz! Nie minie miesiąc, jak w koszarach zwolni się ponad połowa łóżek.",
  "DIA_Oktav_KQ402_Armor_15_08": "Może nie będzie tak źle...",
  "DIA_Oktav_KQ402_Armor_03_09": "Mam nadzieję, choć byli tacy, co znajdowali sobie gorsze wymówki, żeby tylko odejść ze straży.",
  "DIA_Oktav_KQ402_Armor_15_10": "Myślisz, że jest coś, co możemy zrobić?",
  "DIA_Oktav_KQ402_Armor_03_11": "Rozkaz to rozkaz. Roderich nigdy nie sprzeciwi się królewskiemu poleceniu. Przykro mi, ale z bólem serca będziemy musieli zaakceptować ten stan rzeczy.",
  "DIA_Oktav_QM202_Start_Next_03_01": "Jeśli to już wszystko, to przygotuj się do zadania. Idźcie do tej karczmy jakoś wieczorem, kiedy ludzie relaksują się po codziennych obowiązkach.",
  "DIA_Oktav_QM202_Start_15_01": "Znalazłaby się jakaś robota dla mnie?",
  "DIA_Oktav_QM202_Start_03_02": "W tym mieście robota dla strażnika znajdzie się zawsze! Jesteś młody, pełen energii, więc mam zajęcie w sam raz dla ciebie.",
  "DIA_Oktav_QM202_Start_03_03": "Razem z Arwidem, innym młodzikiem, który ostatnio do nas dołączył, pójdziecie nam szukać rekrutów.",
  "DIA_Oktav_QM202_Start_03_04": "Wiesz, wybadacie, czy ktoś się nadaje na służbę, powiecie mu, jak dobrze u nas jest, takie tam.",
  "DIA_Oktav_QM202_Start_Rookie_15_01": "Niedoświadczeni strażnicy zajmują się rekrutacją?",
  "DIA_Oktav_QM202_Start_Rookie_03_04": "Jacy tam znowu niedoświadczeni, już przecież pokazałeś, że nadajesz się do tej roboty!",
  "DIA_Oktav_QM202_Start_Rookie_03_02": "Pewnie. Jeszcze nie podpadliście zbyt wielu ludziom, nie jesteście zapracowani, bo nie macie za wiele do roboty, można powiedzieć, jesteście strażnikami z ludzką twarzą.",
  "DIA_Oktav_QM202_Start_Rookie_03_03": "Do tego świetnie rozumiecie swoich rówieśników, których potrzebujemy w naszych szeregach. Łatwiej do nich traficie.",
  "DIA_Oktav_QM202_Start_Rookie_03_05": "No i przy okazji jesteś młody, a tego potrzebujemy! Straży przyda się świeża krew, a kto lepiej trafi do młodych od ich rówieśnika? No właśnie!",
  "DIA_Oktav_QM202_Start_Where_15_01": "Gdzie mamy ich szukać?",
  "DIA_Oktav_QM202_Start_Where_03_02": "W jakimś miejscu, gdzie jest dużo ludzi, najlepiej w dobrych humorach. Nie ma sensu, żebyście namawiali do służby kogoś, kto ma aktualnie dość wszystkiego.",
  "DIA_Oktav_QM202_Start_Where_03_03": "Sugerowałbym więc w karczmie Gerstanda. Do burdelu strażnikom nie wypada iść, a w karczmie Helgi są same obiboki portowe i podejrzane typki. Potrzebujemy uczciwych, z przekonaniem, nie desperatów!",
  "DIA_Oktav_QM202_Start_How_15_01": "Jak mamy ich przekonywać do straży?",
  "DIA_Oktav_QM202_Start_How_03_02": "Ustalcie z Arwidem wspólną wersję, którą będziecie opowiadać ludziom w karczmie, niezależnie od siebie. Dzięki temu wypadniecie wiarygodnie.",
  "DIA_Oktav_QM202_Start_How_03_03": "Nie opowiadajcie też nie wiadomo jakich bajek. Ludzie mogą być nastawieni negatywnie do straży, więc jeśli usłyszą coś nieprawdopodobnego, to od razu was wyśmieją albo zignorują.",
  "DIA_Oktav_QM202_Start_How_03_04": "Mówcie im, jak jest... no, dobra, lekko koloryzujcie. Niech sobie wszyscy pomyślą 'cholera, nie jest tam tak źle', a nie 'ta, jasne, i jeszcze może ze smokami walczycie?'. Rozumiesz?",
  "DIA_Oktav_QM202_Start_How_15_05": "Myślę, że tak.",
  "DIA_Oktav_QM202_Finish_15_01": "Zadanie wykonane.",
  "DIA_Oktav_QM202_Finish_15_02": "Porozmawialiśmy z kilkoma ludźmi w karczmie. Niestety, większość albo nie była zainteresowana, albo się nie nadawała na służbę.",
  "DIA_Oktav_QM202_Finish_03_03": "Opowiadaliście ustaloną wersję?",
  "DIA_Oktav_QM202_Finish_15_06": "Zgadza się.",
  "DIA_Oktav_QM202_Finish_03_07": "Bardzo dobrze. Musimy pokazywać ludziom, że znamy się na fachu, nie możemy sobie pozwolić na rozbieżności w relacjach.",
  "DIA_Oktav_QM202_Finish_15_04": "Ekhem... cóż...",
  "DIA_Oktav_QM202_Finish_03_05": "Cholera jasna, przecież to podstawa profesjonalnego działania! Odbije się to na żołdzie, żeby w przyszłości taka sytuacja na pewno się nie powtórzyła!",
  "DIA_Oktav_QM202_Finish_03_08": "Kogokolwiek przekonaliście, żeby się do nas zgłosił?",
  "DIA_Oktav_QM202_Finish_15_11": "Pomogliśmy takiemu jednemu w pozbyciu się polnych bestii z jego pola. Po wszystkim stwierdził, że może sprawdzi, co straż ma do zaoferowania.",
  "DIA_Oktav_QM202_Finish_03_12": "Przynajmniej tyle, bo domyślam się, że nic więcej nie mogliście zdziałać.",
  "DIA_Oktav_QM202_Finish_15_09": "Raczej nie. Taki jeden prosił nas tylko o oczyszczenie pola z polnych bestii, ale uznałem, że nie powinniśmy spełniać takich zachcianek obywateli.",
  "DIA_Oktav_QM202_Finish_03_10": "Przecież polne bestie to nic groźnego, załatwilibyście to w pięć minut i pokazalibyście się z lepszej strony!",
  "DIA_Oktav_QM202_Finish_03_13": "Dobrze, pora na zapłatę. Obaj dostaniecie tyle samo i nawet nie próbujcie negocjować więcej.",
  "DIA_Oktav_QM202_Finish_03_14": "Ogólnie, to dobra robota. Wiadomo, mogło być lepiej, ale straż obecnie nie ma lekko, także się nie przejmujcie.",
  "DIA_Oktav_QM202_Finish_03_15": "Następnym razem bardziej się postarajcie. Wiem, że straż nie ma lekko, ale właśnie dlatego każdy powinien dawać z siebie wszystko.",
  "DIA_Oktav_QM202_Finish_03_16": "Teraz już wiem, że do takich zadań lepiej was nie wysyłać. Bywa.",
  "DIA_Oktav_QM401_Leader_03_01": "Kto by pomyślał jeszcze kilka tygodni temu, że teraz to ja będę przyjmował rozkazy od ciebie.",
  "DIA_Oktav_QM401_Leader_03_02": "Od czego chcesz zacząć Marvin?",
  "DIA_Oktav_QM401_Leader_People_15_01": "Ilu mamy ludzi?",
  "DIA_Oktav_QM401_Leader_People_03_02": "Łącznie z tobą jest nas 6. Większa grupa będzie zbyt łatwa do dostrzeżenia przez renegatów. Im później się dowiedzą o naszym nadejściu, tym większe szanse mamy.",
  "DIA_Oktav_QM401_Leader_People_03_03": "Sam dobrałem tych ludzi, to jedni z najlepszych szermierzy, jakich mamy.",
  "DIA_Oktav_QM401_Leader_What_15_01": "Co przekazali zwiadowcy przed zniknięciem?",
  "DIA_Oktav_QM401_Leader_What_03_02": "Renegaci, jak szczury, cały czas kryli się w jaskini. Niestety, zwiadowcom nie udało się znaleźć żadnego wejścia, oprócz dwóch dokładnie strzeżonych drewnianych bram.",
  "DIA_Oktav_QM401_Leader_How_15_01": "Jakie podejście proponujesz?",
  "DIA_Oktav_QM401_Leader_How_03_02": "Podzieliłbym nasz oddział na dwie mniejsze grupy uderzeniowe.",
  "DIA_Oktav_QM401_Leader_How_03_03": "Każda z nich zakradnie się do jednego z wejść i zaatakujemy jednocześnie. Renegaci stracą obie potencjalne drogi ucieczki.",
  "DIA_Oktav_QM401_Leader_How_03_04": "Po tylu dniach w wilgotnej jaskini, bez świeżego jedzenia czy powietrza, zaatakowani z zaskoczenia nie będą mieli najmniejszych szans.",
  "DIA_Oktav_QM401_Leader_How_15_05": "Brzmi to rozsądnie.",
  "DIA_Oktav_QM401_Leader_How_03_06": "Wiedziałem, że spodoba ci się ten plan. Pozostaje jeszcze tylko ustalić, od której strony.",
  "DIA_Oktav_QM401_Leader_Next_03_01": "To chyba mamy wszystko ustalone. Najlepiej zrobimy, jeśli każdy z nas wyruszy osobno. Nie ma co ryzykować wykrycia. Spotkamy się na miejscu o zmroku.",
  "DIA_Oktav_QM401_Leader_Up_15_01": "Zaatakuję od strony górnego wejścia.",
  "DIA_Oktav_QM401_Leader_Down_15_01": "Zaatakuję od strony dolnego wejścia.",
  "DIA_Oktav_QM401_Nothing_03_01": "Marvin, wiesz, co się tutaj dzieje? Gdzie są ci parszywi renegaci?",
  "DIA_Oktav_QM401_Nothing_03_03": "Cholera, dotarliśmy zbyt późno. Nie tylko pozbyli się naszych ludzi, ale też zdążyli uciec niepostrzeżenie.",
  "DIA_Oktav_QM401_Nothing_03_04": "Topielce musiały zwęszyć ciała i wedrzeć się do środka.",
  "DIA_Oktav_QM401_Nothing_03_05": "Jakiś pomysł, co teraz? Roderich nas powiesi, jeśli ich nie dorwiemy.",
  "DIA_Oktav_QM401_Nothing_Look_15_01": "Rozejrzę się za jakimiś poszlakami w drugiej grocie.",
  "DIA_Oktav_QM401_Nothing_Look_15_02": "Wy przeszukajcie resztę jaskini i teren obok niej.",
  "DIA_Oktav_QM401_FoundSomething_15_01": "Udało wam się coś znaleźć?",
  "DIA_Oktav_QM401_FoundSomething_03_02": "Niestety, wygląda na to, że zniszczyli wszystko, czego nie byli w stanie wynieść. Tobie poszło lepiej?",
  "DIA_Oktav_QM401_FoundSomething_15_03": "Mam kilka informacji, które mogą okazać się przydatne.",
  "DIA_Oktav_QM401_FoundSomething_03_04": "W takim razie ruszaj do Rodericha, my zajmiemy się ciałami i wrócimy do koszar.",
  "DIA_Oktav_RewardPrison_Baluen_Reward_03_01": "Słyszałem o nim. Z opowieści Coruma wydawał się kimś, kto może w przyszłości stać się niebezpieczny.",
  "DIA_Oktav_RewardPrison_Baluen_Reward_03_02": "Proszę, weź to jako nagrodę za twoje starania.",
  "DIA_Oktav_RewardPrison_Baluen_Kill_15_01": "Zabiłem szczurołapa Baluena.",
  "DIA_Oktav_RewardPrison_Baluen_KnowPlace_15_01": "Wiem, gdzie ukrywa się Baluen.",
  "DIA_Oktav_SQ505_WaitASec_03_01": "Hej, to nie ty byłeś tym najemnikiem? Wyrzucili cię?",
  "DIA_Oktav_SQ505_WaitASec_03_02": "To się nawet dobrze składa, potrzebuję pomocy kogoś niezrzeszonego...",
  "DIA_Oktav_SQ505_WaitASec_03_03": "Marvin! Dobrze cię widzieć!",
  "DIA_Oktav_SQ505_WaitASec_03_04": "Jak sobie radzisz po odejściu ze straży?",
  "DIA_Oktav_SQ505_WaitASec_Next_03_01": "Wiem, że to może nie jest najlepsza okazja, ale chciałbym prosić cię o pomoc.",
  "DIA_Oktav_SQ505_WaitASec_Next_03_02": "Widzisz tych gnojków? Siedzą tu od dłuższego czasu i wygadują te swoje brednie.",
  "DIA_Oktav_SQ505_WaitASec_Next_03_03": "Najgorsze jest to, że muszę wysłuchiwać ich całymi dniami, bo robią to zaraz obok mojego stanowiska. Normalnie aż się od tego gotuję...",
  "DIA_Oktav_SQ505_WaitASec_Next_03_04": "Nie przekraczają żadnych przepisów, więc nawet Roderich nie może nic z nimi zrobić.",
  "DIA_Oktav_SQ505_WaitASec_Next_03_05": "Z twoją pomocą moglibyśmy ich trochę skompromitować i upewnić się, że już więcej się tutaj nie pojawią.",
  "DIA_Oktav_SQ505_WaitASec_Happy_15_01": "Jestem zadowolony, w końcu mam trochę wolności.",
  "DIA_Oktav_SQ505_WaitASec_Happy_15_02": "Miałem już dość ciągłych rozkazów.",
  "DIA_Oktav_SQ505_WaitASec_Happy_03_03": "Rozumiem... Też czasami mnie to zaczyna irytować. Kto wie, może za jakiś czas sam zmienię robotę...",
  "DIA_Oktav_SQ505_WaitASec_NotHappy_15_01": "Jest... ciężko, ale staram się jakoś sobie radzić.",
  "DIA_Oktav_SQ505_WaitASec_NotHappy_03_02": "Mam nadzieję, że z czasem będzie lepiej. W straży wszyscy ciepło cię wspominają.",
  "DIA_Oktav_SQ505_What_15_01": "Co mam zrobić?",
  "DIA_Oktav_SQ505_What_03_02": "Jakiś czas temu jednemu z nich wypadła kartka z tym idiotycznym przemówieniem. Dopiero wtedy zdałem sobie sprawę, że wszystko, co mówią, spisuje im ktoś inny.",
  "DIA_Oktav_SQ505_What_03_03": "Gdyby udało nam się podrobić taką kartkę i ją podrzucić... wtedy mielibyśmy argument, by się ich stąd pozbyć.",
  "DIA_Oktav_SQ505_What_03_04": "Postaram się wyśledzić, dokąd idą po pracy, ty idź z tym do Venzela, pomoże ci to przerobić. Widzimy się jutro w tym samym miejscu.",
  "DIA_Oktav_SQ505_GotDoc_15_01": "Mam to przemówienie.",
  "DIA_Oktav_SQ505_GotDoc_03_02": "Świetnie, mam nadzieję, że wymyśliłeś coś dobrego. Patrząc na tego idiotę, pewnie przeczyta każde możliwe bzdury.",
  "DIA_Oktav_SQ505_GotDoc_03_03": "Udało mi się wczoraj sprawdzić, gdzie te dranie idą po pracy, niestety nie widziałem tam pozostałych krzykaczy. Pewnie kryją się po innych dziurach...",
  "DIA_Oktav_SQ505_GotDoc_03_04": "Wracając do tematu, kojarzysz lombard 'Czas Zapłaty'? Naprzeciwko stoi taki wysoki magazyn.",
  "DIA_Oktav_SQ505_GotDoc_03_05": "Na ostatnim piętrze mają tam mały kącik, gdzie piją aż do samego rana. To właśnie tam jakiś posłaniec dostarcza im teksty przemówień.",
  "DIA_Oktav_SQ505_GotDoc_03_06": "Będziesz musiał zakraść się tam w ciągu dnia, gdy wszyscy są na mieście, zabrać oryginał i podrzucić naszą wersję. Powodzenia.",
  "DIA_Oktav_SQ505_GoodJob_03_01": "Już dawno nie widziałem, żeby ludzie byli tak wkurzeni!",
  "DIA_Oktav_SQ505_GoodJob_03_02": "Niech ten idiota jeszcze sobie pogada, a już za chwilę będziemy mogli zamknąć go w celi. Dobra robota, chłopcze, przejmę tę sprawę, możesz spać spokojnie.",
  "DIA_Oktav_KQ407_Ready_15_01": "Myślisz, że wyjdziemy z tego cało?",
  "DIA_Oktav_KQ407_Ready_03_02": "Widzisz tych ludzi? To najlepsi wojownicy na całym Archolos!",
  "DIA_Oktav_KQ407_Ready_03_03": "Jeśli dasz się chociaż zadrapać, to będzie to wyłącznie twoja wina.",
  "DIA_Oktav_KQ407_Ready_15_04": "Wiesz, jak zmotywować człowieka. Do ataku!",
  "DIA_Oktav_KQ407_AfterFight_03_01": "Ten ich przywódca to był kawał sukinsyna.",
  "DIA_Oktav_KQ407_AfterFight_03_02": "Ale ty, Marvin! W życiu nie widziałem, żeby ktoś walczył z taką determinacją.",
  "DIA_Oktav_KQ407_AfterFight_15_03": "Dziękuję, ty również nie dałeś im szans.",
  "DIA_Oktav_KQ407_AfterFight_03_04": "Wracam do reszty. Może się jeszcze na coś przydam.",
  "DIA_Oktav_Ambient_03_12": "Sytuacja w mieście z dnia na dzień jest coraz bardziej napięta.",
  "DIA_Oktav_Ambient_03_13": "Najpierw Południowcy... później uchodźcy... teraz zwykli mieszkańcy wychodzą na ulicę...",
  "DIA_Oktav_Ambient_03_14": "Nie wiem, kto będzie następny, ale tylko patrzeć aż ten cholerny kocioł w końcu wykipi - a wykipi na pewno.",
  "DIA_Oktav_Ambient_03_02": "Nie mam czasu na plotki, chłopcze. Jestem na służbie.",
  "DIA_Oktav_Ambient_03_10": "Zabijając Salviego, zadaliśmy renegatom cios, po którym się nie podniosą.",
  "DIA_Oktav_Ambient_03_11": "Nie będzie przesadą, jeśli powiem, że zaszczyt jest mieć w straży kogoś takiego, jak ty.",
  "DIA_Oktav_Ambient_03_08": "Wielu nie wierzyło, że uda ci się wrócić z kryjówki tych bandziorów, ale wygląda na to, że nie doceniliśmy cię, chłopcze.",
  "DIA_Oktav_Ambient_03_09": "Jesteś tu od niedawna, a ciągle nas zaskakujesz.",
  "DIA_Oktav_Ambient_03_01": "Jeśli nie chcesz trafić na dywanik u dowódcy, nie marnowałbym czasu na czcze pogawędki.",
  "DIA_Oktav_Ambient_03_03": "Ojciec powiedział mi kiedyś pewną bardzo ważną rzecz:",
  "DIA_Oktav_Ambient_03_04": "'Zawsze trzymaj miecz u pasa, bo nigdy nie wiesz, kiedy będziesz go potrzebował.'",
  "DIA_Oktav_Ambient_03_05": "Od czasu mojego pierwszego patrolu, jego słowa towarzyszą mi codziennie.",
  "DIA_Oktav_Ambient_03_06": "Roderich może i bywa ostry, może i dużo wymaga, ale wiem jedno - poszedłbym za nim w ogień.",
  "DIA_Oktav_Ambient_03_07": "Nie znam człowieka bardziej oddanego temu miastu.",
  "DIA_Oktav_RewardPrison_Nevil_15_01": "Rybak Nevil skupuje bagienne ziele.",
  "DIA_Oktav_RewardPrison_Nevil_15_02": "Towar skupuje od niejakiego Marco. Ostatnim razem był widziany przy latarni morskiej. Zajmę się nim w swoim czasie.",
  "DIA_Oktav_RewardPrison_Nevil_15_03": "Towar skupywał od niejakiego Marco. Zająłem się nim jak i jego wspólnikiem.",
  "DIA_Oktav_Reward_GoodJob_03_01": "Doskonała robota! Przyjmij to złoto jako nagrodę!",
  "DIA_Oktav_Reward_GoodJob_03_02": "Nasza wyspa od razu stała się bezpieczniejsza. Proszę, twoja nagroda!",
  "DIA_Oktav_Boss_1HSword_Choice": "Czy jest szansa, by wymienić miecz jednoręczny?",
  "DIA_Oktav_RewardPrison_QM302_Renegades_Choice": "Renegaci na ścieżce do pszczelarzy.",
  "DIA_Oktav_RewardPrison_Ludlof_Choice": "Aresztowałem Ludlofa.",
  "DIA_Oktav_SQ505_WaitASec_NotHappy_Choice": "Jest... ciężko, ale staram sobie jakoś radzić."
}