{
  "DIA_Tirke_QA203_Glenwyr_15_01": "Kiedy założono placówkę na Glenwyr?",
  "DIA_Tirke_QA203_Glenwyr_03_02": "Kilka lat temu, jeśli nie kilkanaście, musiałabym sprawdzić dokładny termin. Dlaczego pytasz?",
  "DIA_Tirke_QA203_Glenwyr_15_03": "A od kiedy Lorenzo kieruje działaniami Gildii?",
  "DIA_Tirke_QA203_Glenwyr_03_04": "Też mniej więcej tyle. Założenie tej placówki było jedną z pierwszych jego decyzji.",
  "DIA_Tirke_QA203_Glenwyr_15_05": "Jest to zapisane w jakimś dokumencie?",
  "DIA_Tirke_QA203_Glenwyr_03_06": "Owszem, moment...",
  "DIA_Tirke_QA203_Glenwyr_03_07": "W tym, proszę.",
  "DIA_Tirke_QA203_Glenwyr_15_08": "Świetnie, dzięki. Mógłbym na chwilę go pożyczyć?",
  "DIA_Tirke_QA203_Glenwyr_03_09": "Ale tylko na chwilę! Jak zniszczysz, to pokryjesz straty z własnej kieszeni!",
  "DIA_Tirke_QA203_GlenwyrList_15_01": "Twój dokument o Glenwyr.",
  "DIA_Tirke_QA203_GlenwyrList_03_04": "No w końcu, ileż można czekać?!",
  "DIA_Tirke_QA203_GlenwyrList_03_05": "Tyle dobrze, że pamiętałeś. Teraz zmykaj, mam ważne rzeczy na głowie.",
  "DIA_Tirke_QA203_GlenwyrList_03_02": "O, dziękuję bardzo. Mało kto tak szybko zwraca mi dokumenty.",
  "DIA_Tirke_QA203_GlenwyrList_03_03": "Weź, może taki upominek zachęci innych do oddawania pożyczonych papierzysk!",
  "DIA_Tirke_QM305_Book_15_01": "Poszukuję pewnej książki.",
  "DIA_Tirke_QM305_Book_03_02": "Książek jest wiele na świecie. Jaka konkretnie cię interesuje? Z pewnością będziemy mieć ceny promocyjne dla przedstawiciela władzy.",
  "DIA_Tirke_QM305_Book_15_03": "Chodzi mi o 'Mistrzostwo Nordmarczyków'. Posiadacie taką?",
  "DIA_Tirke_QM305_Book_03_04": "Uch, to bardzo rzadkie dzieło, i bardzo cenne...",
  "DIA_Tirke_QM305_Book_15_05": "Zrobiliście jej kopię przed sprzedażą Wilczemu Synowi?",
  "DIA_Tirke_QM305_Book_03_06": "Nie widzę powodu, dla którego miałabym mówić o naszych praktykach...",
  "DIA_Tirke_QM305_Book_15_07": "Za kopię nie zapłacę tyle co za oryginał, z góry zaznaczam. Kto taką ma?",
  "DIA_Tirke_QM305_Book_03_08": "Książka o wyrobie broni, to pytałabym kowala. Jego ta tematyka najbardziej będzie interesować.",
  "DIA_Tirke_Hello_15_01": "Czym się zajmujesz w Araxos?",
  "DIA_Tirke_Hello_03_02": "Nazywam się Ronja i jestem archiwistką Gildii. Segreguję wszystkie umowy, kontrakty, tworzę ich kopie, takie tam.",
  "DIA_Tirke_Hello_03_03": "Jeśli nie przychodzisz z niczym ważnym, to wybacz, ale jestem zajęta.",
  "DIA_Tirke_Ambient_15_01": "Jak praca?",
  "DIA_Tirke_Ambient_03_02": "Bardzo przyjemna. Nie rozpraszaj mnie.",
  "DIA_Tirke_Ambient_03_03": "Ostatnio jest jej coraz więcej, więc nie mam czasu na pogawędki.",
  "DIA_Tirke_Ambient_03_04": "Przez uchodźców Gildia musi usprawnić swoje funkcjonowanie, a to oznacza papierologię. Dużo papierologii. Także nie przeszkadzaj.",
  "DIA_Tirke_Ambient_03_05": "Cholerny Wysłannik. On i jego ludzie nie pozwalają spokojnie pracować uczciwym kupcom. W dupę niech sobie te edykty wsadzą, żadnego kontraktu dla nich nie sformułuję."
}