{
  "DIA_Docan_QM302_Crossbow_15_01": "Ja w sprawie kusz dla straży.",
  "DIA_Docan_QM302_Crossbow_03_02": "O, świetnie. Najpierw Lorenzo dostawał od tej sprawy białej gorączki, teraz przyszła moja kolej, tak?",
  "DIA_Docan_QM302_Crossbow_15_03": "To możliwe dostać furii przez tak wysokiej jakości sprzęt? Ktoś musi je sprawdzić w praktyce, i Lorenzo wskazał ciebie.",
  "DIA_Docan_QM302_Crossbow_03_04": "Nic dziwnego, w końcu trochę się na tym znam. Jak te sprawdzanie ma wyglądać?",
  "DIA_Docan_QM302_Hunt_15_01": "Pójdziemy na polowanie.",
  "DIA_Docan_QM302_Hunt_03_02": "O, to przynajmniej tyle. Na chwilę wyrwę się z tego śmierdzącego miasta i jeszcze przy okazji coś sobie ustrzelę.",
  "DIA_Docan_QM302_Hunt_03_03": "Spotkajmy się za mostem od zachodniej bramy miasta. Będę czekał na rozdrożu niedaleko kamiennego łuku i podziemnego przejścia.",
  "DIA_Docan_QM302_Ready_03_01": "Masz kuszę?",
  "DIA_Docan_QM302_Ready_15_02": "Tak.",
  "DIA_Docan_QM302_Ready_03_03": "To dobrze. Za mną.",
  "DIA_Docan_QM302_Ready_15_04": "Nie.",
  "DIA_Docan_QM302_Ready_03_05": "Nie szkodzi, Lorenzo dostarczył mi kilka. Weź jedną.",
  "DIA_Docan_QM302_Ready_03_06": "A teraz: za mną!",
  "DIA_Docan_QM302_LetsShoot_03_01": "Już widzę trochę dorodnej zwierzyny. Pora przekonać się, co nasze kusze potrafią!",
  "DIA_Docan_QM302_AfterHunt_15_01": "Ta kusza jest bezużyteczna! Równie dobrze mógłbym rzucać bełtami!",
  "DIA_Docan_QM302_AfterHunt_03_02": "Jesteś pewny, że potrafisz strzelać z kuszy? Jak sam widzisz, mi poszło całkiem nieźle...",
  "DIA_Docan_QM302_AfterHunt_15_03": "Zobacz, ledwo da się ją w ogóle przeładować...",
  "DIA_Docan_QM302_AfterHunt_03_04": "Za ten egzemplarz zdecydowanie będziecie musieli zapłacić!",
  "DIA_Docan_QM302_AfterHunt_03_06": "Coś się poruszyło w tym tunelu. Nie widziałem dokładnie, ale jestem pewien.",
  "DIA_Docan_QM302_AfterHunt_03_07": "Chodź, może trafimy na jakiegoś naprawdę grubego zwierza. Tylko pilnuj pleców, w takim miejscu można łatwo zostać otoczonym!",
  "DIA_Docan_QM302_AfterHunt_15_08": "Niby jak? Moja kusza nie działa.",
  "DIA_Docan_QM302_AfterHunt_03_09": "Na pewno masz jakąś inną broń przy sobie. Poradzimy sobie, chodź!",
  "DIA_Docan_QM302_AfterFight_03_01": "No nie powiem, Marvin, potrafisz co nieco! Dobrze, że byliśmy tu we dwóch. Za tych bandziorów może dostaniemy jakąś premię, i to obaj, bo bez nich i straż, i Gildia będą miały mniej problemów!",
  "DIA_Docan_QM302_AfterFight_15_02": "Gdyby nie ja, w ogóle by cię tu nie było.",
  "DIA_Docan_QM302_AfterFight_03_03": "Też prawda.",
  "DIA_Docan_QM302_AfterFight_15_04": "Wracając do kusz...",
  "DIA_Docan_QM302_AfterFight_03_05": "No cóż, tobie może nie poszło świetnie, ale sam używam na co dzień takiego samego modelu, zobacz.",
  "DIA_Docan_QM302_AfterFight_03_06": "Trafiłeś na felerny egzemplarz, to wszystko. Możesz spokojnie je polecić waszemu kwatermistrzowi.",
  "DIA_Docan_QM302_Think_Description": "Zastanowię się. Może rzeczywiście miałem pecha.",
  "DIA_Docan_QM302_Think_15_01": "Zastanowię się. Może rzeczywiście miałem pecha. Gildia na pewno zostanie poinformowana o ostatecznej decyzji straży.",
  "DIA_Docan_QM302_Think_03_02": "Lepszej oferty od naszej nie znajdziesz, to ci gwarantuję! Tymczasem, dzięki za polowanie, zawsze dobrze się trochę rozruszać!",
  "DIA_Docan_Canyoutrain_15_01": "Moglibyśmy razem potrenować?",
  "DIA_Docan_Canyoutrain_03_02": "Nie ma sprawy. Mogę ci pokazać, jak stać się zręczniejszym i jak lepiej posługiwać się łukiem. Mam tylko nadzieję, że nie jesteś opornym uczniem!",
  "DIA_Docan_Train_15_00": "Chciałbym potrenować.",
  "DIA_Docan_Train_03_01": "Przykro mi, jesteś za dobry. Niczego więcej cię nie nauczę.",
  "DIA_Docan_Train_03_02": "Świetnie!",
  "DIA_Docan_Train_BOW1_03_01": "Pomału do przodu!",
  "DIA_Docan_Train_BOW5_03_01": "Jesteś coraz lepszy!",
  "DIA_Docan_Train_STR1_03_01": "Pomału do przodu!",
  "DIA_Docan_Train_STR5_03_01": "Jesteś coraz lepszy!",
  "DIA_Docan_Canyoutrain_03_03": "Jeśli chcesz, mogę cię też nauczyć podstaw oprawiania zwierząt oraz pozyskiwania żuwaczek i skorup. Ale za to musiałbyś mi zapłacić, bo jeśli staniesz się moją konkurencją, no to nie chcę wyjść na minus!",
  "DIA_Docan_Hunting_Base_15_01": "Naucz mnie podstaw oprawiania zwierząt.",
  "DIA_Docan_Hunting_Base_03_02": "Jak każdy początkujący łowca, powinieneś najpierw zainteresować się zwierzętami z futrem albo delikatną skórą.",
  "DIA_Docan_Hunting_Base_03_03": "Żeby je oskórować, wystarczy zrobić długie nacięcie na brzuchu, złapać za powstałą fałdę skóry i stopniowo ją ściągnąć ze zwierzyny.",
  "DIA_Docan_Hunting_Base_03_04": "Pamiętaj, że czym więcej nacięć i czym bardziej poszarpana skóra, tym mniejsza jej wartość, więc rób to ostrożnie.",
  "DIA_Docan_Hunting_Base_03_05": "Słuchaj, jesteś członkiem Araxos, chyba rozumiesz, że za darmo trudno coś ugrać w tym świecie.",
  "DIA_Docan_Hunting_Special_03_01": "Jeśli masz ze sobą złoto.",
  "DIA_Docan_AllHunt_03_01": "Zdaje się, że powinien przejąć cię Garos, bo ja niczego więcej cię nie nauczę.",
  "DIA_Docan_Hunting_Special_Shells_15_01": "Jak pozyskiwać skorupy zwierząt?",
  "DIA_Docan_Hunting_Special_Shells_03_02": "Żeby ściągnąć skorupę, musisz ją siłą rozewrzeć. Najłatwiej robi się to po oddzieleniu jej od skóry, która często na nią nachodzi.",
  "DIA_Docan_Hunting_Special_Shells_03_03": "Możesz wtedy złapać za stykające się ze sobą krawędzie skorupy. Łapiesz je i z całej siły od siebie oddalasz, no w końcu powinny puścić.",
  "DIA_Docan_Hunting_Special_Shells_03_04": "Słuchaj, jesteś członkiem Araxos, chyba rozumiesz, że za darmo trudno coś ugrać w tym świecie.",
  "DIA_Docan_Hunting_Special_Mandibles_15_01": "Jak pozyskiwać żuwaczki?",
  "DIA_Docan_Hunting_Special_Mandibles_03_02": "To całkiem proste, a można zarobić na ich sprzedaży. Wystarczy je pewnie złapać, przekręcić i pewnym ruchem wyrwać. Przy odrobinie szczęścia nie pochlapiesz się śluzem.",
  "DIA_Docan_Hunting_Special_Mandibles_03_03": "Słuchaj, jesteś członkiem Araxos, chyba rozumiesz, że za darmo trudno coś ugrać w tym świecie.",
  "DIA_Docan_Hello_15_01": "Co robisz dla Araxos?",
  "DIA_Docan_Hello_03_02": "To, co każdy wynajęty przez tę organizację o moim stopniu. Ochraniam kupców, latam na posyłki, od czasu do czasu pomagam w polowaniu.",
  "DIA_Docan_Hello_03_03": "Swoją drogą, jestem Docan.",
  "DIA_Docan_Ambient_03_01": "Podjąłeś dobrą decyzję dołączając do nas. Nie pożałujesz.",
  "DIA_Docan_Ambient_03_02": "Sporo uchodźców się ostatnio na wyspie pojawia, kupcy pewnie będą szczodrze płacić za pilnowanie ich towarów przed złodziejami.",
  "DIA_Docan_Ambient_03_03": "Cholerny Wysłannik, same problemy z nim są. Nawet straż nie jest zadowolona z jego wizyty.",
  "DIA_Docan_Ambient_03_04": "A nie najgorzej, ale też nie najlepiej.",
  "DIA_Docan_Ambient_03_05": "Nieźle. Jak tam kusze? Mówiłem, lepszych na rynku nie ma.",
  "DIA_Docan_Base_Sneak_03_01": "Zanim ci je wyjaśnię, musisz umieć podejść do zwierzęcia. Większość ucieknie albo zaatakuje, kiedy cię zobaczy, i to dzięki zaskoczeniu możesz sobie z nimi szybciej poradzić.",
  "DIA_Docan_Base_Sneak_03_02": "Podchodź z wyciągniętą bronią na ugiętych nogach, staraj się działać najciszej, jak się da. Kiedy będziesz blisko, zaatakuj z zaskoczenia.",
  "DIA_Docan_QM302_AfterHunt_Kidding_15_01": "Żartujesz sobie? Te kusze nie dość, że strzelają tragicznie, to jeszcze rozpadają się w rękach!",
  "DIA_Docan_QM302_AfterHunt_Kidding_03_02": "Widziałem jak się z nią obchodzisz! To jest delikatny sprzęt, nie można tym tak szarpać...",
  "DIA_Docan_QM302_AfterHunt_Kidding_03_03": "Słyszałeś to?",
  "DIA_Docan_QM302_AfterHunt_Topic_15_01": "Jeśli to ma być twój sposób na zmianę tematu...",
  "DIA_Docan_QM302_AfterHunt_Yeah_15_01": "Rzeczywiście coś słyszałem...",
  "DIA_Docan_QM302_AfterHunt_Kidding_Choice": "Żartujesz sobie?"
}
