{
  "DIA_Grif_Hello_15_01": "Hej, kim jesteś?",
  "DIA_Grif_Hello_03_02": "Nazywam się Grif, gdziekolwiek można przeżyć wartą spisania przygodę, jestem także i ja!",
  "DIA_Grif_Hello_03_03": "Polowanie na trolle? Robiłem to! Wspinaczka na wulkan? Można, czemu by nie! Opłynięcie wyspy? O mało co nie zostałem pożarty przez morskie potwory, ale zrobiłem to!",
  "DIA_Grif_Plans_15_01": "Masz w planach kolejną wyprawę?",
  "DIA_Grif_Plans_03_02": "Cały czas o tym myślę, ale to musi być coś niesamowitego! Nie można spoczywać na laurach, każda kolejna przygoda powinna być większa od poprzedniej.",
  "DIA_Grif_Plans_03_03": "Tak więc, póki nie wymyślę czegoś co naprawdę wstrząśnie wszystkimi, to korzystam z uroków miejskiego życia i sprzedaje różne pamiątki z moich wypraw.",
  "DIA_Grif_Q509_Question_15_01": "Mam dla ciebie pewną propozycję...",
  "DIA_Grif_Q509_Question_15_02": "Szykuję wyprawę do ruin Vardhal i szukam doświadczonych wojowników. Jesteś zainteresowany?",
  "DIA_Grif_Q509_Question_03_03": "Ach, to miejsce... Jeśli mam być szczery to sam od dawna o tym myślałem, ale samotna wyprawa to byłoby samobójstwo.",
  "DIA_Grif_Q509_Question_03_04": "Skoro mówisz, że to większa wyprawa to istnieje szansa, że wyjdziemy stamtąd żywi... Oczywiście, że jestem zainteresowany! Ależ to będzie materiał na opowieść!",
  "DIA_Grif_Q509_Question_03_05": "Będę tylko musiał zostawić te wszystkie drobiazgi komuś z Gildii do ochrony, wolałbym nie dźwigać tego wszystkiego przez całe ruiny. Jeśli chcesz coś kupić to ostatnia okazja!",
  "DIA_Grif_Q509_LetsGo_15_01": "Szykuj się do wyprawy.",
  "DIA_Grif_Q509_LetsGo_03_02": "Jasne, do zobaczenia na miejscu!",
  "DIA_Grif_Q509_Feel_03_02": "Staram się uchwycić każdy szczegół tego miejsca... ależ będzie z tego opowieść!",
  "DIA_Grif_NewArmor_03_01": "Nie szukasz może jakiegoś lepszego pancerza? Bez urazy, ale to co masz teraz wygląda jakby miało się zaraz rozlecieć.",
  "DIA_Grif_NewArmor_DontLike_15_01": "Nie podoba ci się mój pancerz?",
  "DIA_Grif_NewArmor_DontLike_03_02": "Spokojnie, to tylko przyjacielska rada od kogoś kto przeżył już niejedną bitwę!",
  "DIA_Grif_NewArmor_DontLike_03_03": "Posłuchaj, gdy odwiedzałem Nordmar, pomogłem jednemu z przywódców tamtejszych klanów.",
  "DIA_Grif_NewArmor_DontLike_03_04": "W ramach podziękowania przekazali mi jeden ze swoich pancerzy. Naprawdę solidne rzemiosło!",
  "DIA_Grif_NewArmor_DontLike_03_05": "Niestety, niezbyt dobrze na mnie leży i zwyczajnie mi w nim gorąco. Ja tam wolę mieć na sobie coś lżejszego.",
  "DIA_Grif_NewArmor_DontLike_03_06": "Jeśli jesteś nim zainteresowany, to może trafić w twoje ręce.",
  "DIA_Grif_Q509_LetsGo_03_03": "Tak przy okazji, skoro mamy ruszyć do walki...",
  "DIA_Grif_JustGiveIt_15_01": "Ot tak sobie oddasz mi go za darmo?",
  "DIA_Grif_JustGiveIt_03_02": "Tutaj pojawia się mały problem. Pancerz swoje już przeleżał i nie jest w najlepszym stanie... ale znam kogoś, kto chętnie go naprawi!",
  "DIA_Grif_JustGiveIt_03_03": "Wystarczy, że przyniesiesz mi trochę złota i potrzebnych materiałów.",
  "DIA_Grif_Sure_15_01": "Dobrze, zajmę się tym.",
  "DIA_Grif_Sure_03_02": "Przynieś wszystkie przedmioty z listy, a ja zajmę się resztą!",
  "DIA_Grif_WhyHelp_15_01": "Czemu chcesz mi pomóc?",
  "DIA_Grif_WhyHelp_03_02": "Ta zbroja i tak się tylko u mnie kurzy. Nie mogę patrzeć, jak biegasz w tych łachmanach!",
  "DIA_Grif_WhyHelp_03_03": "Poza tym, w końcu ruszamy razem na wyprawę. Wolałbym, żebyś pozostał przy życiu!",
  "DIA_Grif_Materials_15_01": "Mam wszystkie składniki.",
  "DIA_Grif_Materials_03_02": "Doskonale, wróć do mnie za dzień lub dwa, wszystko powinno być już wtedy gotowe.",
  "DIA_Grif_ArmorReady_15_01": "Czy zbroja jest już gotowa?",
  "DIA_Grif_ArmorReady_03_03": "Trzymaj, pancerz jest gotowy.",
  "DIA_Grif_ArmorReady_03_04": "W końcu wyglądasz jak prawdziwy wojownik!",
  "DIA_Grif_ArmorReady_03_05": "Te pancerze Nordmarczyków są cholernie wytrzymałe. Mało kto zna się tak dobrze na kowalstwie jak oni.",
  "DIA_Grif_ArmorReady_03_02": "Nawet nie miałem czasu spotkać się z moim człowiekiem! Wróć później!",
  "DIA_Grif_Ambient_03_01": "Jak to w Araxos, dobrze! A nawet bardzo dobrze!",
  "DIA_Grif_Ambient_03_02": "U mnie dobrze. U ciebie pewnie też, biorąc pod uwagę, jak dobry pancerz dla ciebie zmajstrowaliśmy!",
  "DIA_Grif_Ambient_03_03": "Sytuacja na wyspie jest w miarę stabilna. Gildia dostaje zlecenia, a to oznacza pełne kieszenie. Czego chcieć więcej od życia?",
  "DIA_Grif_Ambient_03_04": "Jest coraz gorzej. Jak tak dalej pójdzie, Gildia będzie musiała zacząć układać się z królewskimi, żeby dalej zarabiać.",
  "DIA_Grif_NewArmor_NoTime_Choice": "Nie mam czasu..."
}