{
  "DIA_Morris_SQ416_GoodJob_03_01": "And to think that such a monster was roaming under the city itself...",
  "DIA_Morris_Q308_Hello_15_01": "Governor Morris?",
  "DIA_Morris_Q308_Hello_03_02": "In the flesh. How can I help you, boy?",
  "DIA_Morris_Q308_Hello_Meet_15_01": "It is an honor to meet such an important person.",
  "DIA_Morris_Q308_Hello_Meet_03_02": "The pleasure is all mine. It's nice to see such young people getting involved in the affairs of our great city and wanting to make things better for all of us here.",
  "DIA_Morris_Q308_Hello_Volker_15_01": "I'm investigating the assassination attempt on Volker, maybe you know something about it?",
  "DIA_Morris_Q308_Hello_Volker_03_02": "Sorry, but I suspect at this point... I know little more than you do.",
  "DIA_Morris_Q308_Hello_Volker_03_03": "I had just returned from visiting Volker, and given the stress he must have experienced, I preferred to talk more about his health and well-being.",
  "DIA_Morris_Q308_Hello_Volker_03_04": "Fortunately, Volker is already recovering and will be happy to answer any questions you may have.",
  "DIA_Morris_Q308_Hello_Volker_03_05": "Meanwhile, I must return to my duties at City Hall.",
  "DIA_Morris_Q308_Hello_Volker_03_06": "I don't need to mention how anxious we are to resolve this matter as soon as possible, do I?",
  "DIA_Morris_Q308_Hello_Volker_03_07": "Volker is one of the most respected people on the island, and also the richest. So the investigation better not drag on for months.",
  "DIA_Morris_Q308_Hello_Volker_03_08": "But we must be absolutely certain that the convicted person is guilty before we take further action. I'd rather not have a mob of angry townsfolk on my head.",
  "DIA_Morris_Q308_Hello_Volker_03_09": "Catching and convicting the culprit in this incident should be a top priority for Roderich.",
  "DIA_Morris_Q308_Hello_Volker_03_10": "It's a good time for your Guild to prove that it's useful for more than moving cargo in the harbor.",
  "DIA_Morris_OldCityEnter_03_01": "One more thing, boy.",
  "DIA_Morris_OldCityEnter_03_02": "I appreciate your contribution to solving this case. If it weren't for you, the residents of Old Town still wouldn't be able to rest easy.",
  "DIA_Morris_OldCityEnter_03_03": "Archolos needs more such talented and determined young men.",
  "DIA_Morris_OldCityEnter_03_04": "As part of my personal thanks, I award you the title of honorary citizen of Old Town.",
  "DIA_Morris_OldCityEnter_03_05": "As of today, you can freely move around its entire area and use all the services available in our district.",
  "DIA_Morris_Ambient_03_01": "The city will be back on track soon. I'll see to it.",
  "DIA_Morris_Ambient_03_02": "Thanks to you, the investigation was solved and the culprit of the assassination received the deserved punishment.",
  "DIA_Morris_Ambient_03_03": "With people like you on hand, it won't be long before order is back on the streets of Archolos.",
  "DIA_Morris_HELLO_15_01": "Governor...",
  "DIA_Morris_HELLO_03_02": "How can I help you, boy?",
  "DIA_Morris_Island_15_01": "Can you tell me something about the laws on the island?",
  "DIA_Morris_Island_03_02": "Your willingness to learn about our laws is truly commendable, but unfortunately I have a lot of other responsibilities and can't spend all day lecturing Archolos laws.",
  "DIA_Morris_Island_03_03": "What you need to know is that our island is under the direct rule of the Kingdom of Myrtana and King Rhobar.",
  "DIA_Morris_Island_03_04": "We have a bit more autonomy than islands like Khorinis, mostly because of the complicated history of the place and a lot of economic importance...",
  "DIA_Morris_Island_03_05": "...but either way, we are completely dependent on Myrtana for taxes, military conscription, or orders related to the penal system.",
  "DIA_Morris_How_15_01": "How did you become governor?",
  "DIA_Morris_How_03_02": "For many years I was an ordinary clerk.",
  "DIA_Morris_How_03_03": "Every day I diligently performed the tasks assigned to me and tried to learn as much as I could from my superiors at the time.",
  "DIA_Morris_How_03_04": "It wasn't always easy, some on Archolos still can't understand that this island only flourished under the wing of the kingdom of Myrtana...",
  "DIA_Morris_How_03_05": "Worse, many people think of our bureaucracy and regulations as an unforgiving system with no room for compassion, but this is utter nonsense.",
  "DIA_Morris_How_03_06": "It is the law that makes us not mere animals, bandits or orcs!",
  "DIA_Morris_How_03_07": "I have been loyal to Myrtana all my life, and it was appreciated when King Rhobar II personally appointed me as the new governor a few years ago.",
  "DIA_Morris_How_03_08": "Since then, I have done my best not to betray his trust. I know that under his leadership, we will win this war and enter a new era of prosperity.",
  "DIA_Morris_News_15_01": "What is the latest news from the front?",
  "DIA_Morris_News_03_02": "My post is not directly related to the military endeavors of the kingdom, let alone am I authorized to provide information on the subject.",
  "DIA_Morris_News_03_03": "However, I am absolutely certain that once the first, larger shipments of magic ore arrive from Khorinis to Vengard, the orcs will quickly regret that they messed with us.",
  "DIA_Morris_News_03_04": "Magic ore is an amazing material that gives us a huge advantage over these disgusting beasts.",
  "DIA_Morris_News_03_05": "The king was very wise to bet on this asset to end the war.",
  "DIA_Morris_Quest_15_01": "Do you have any assignments for me?",
  "DIA_Morris_Quest_03_02": "No, I don't need your help at this point.",
  "DIA_Morris_Quest_03_03": "However, thank you for your offer and I will keep it in mind in the future should the need arise.",
  "DIA_Morris_Orcs_15_01": "The orcs are already on the island, you need to do something about it.",
  "DIA_Morris_Orcs_03_02": "Boy, take it easy! Our island is perfectly safe!",
  "DIA_Morris_Orcs_03_03": "I'm sure what you saw was just one of the frogmen. There are some of them roaming around the island, but as long as you don't go into their territory, they aren't dangerous.",
  "DIA_Morris_Orcs_03_04": "Due to their build, they are extremely often mistaken for orcs, especially by those who have only recently arrived on Archolos.",
  "DIA_Morris_Orcs_Mistake_15_01": "I guess I must have made a mistake...",
  "DIA_Morris_Orcs_ICan_15_01": "I can tell the difference between frogmen and orcs!",
  "DIA_Morris_Orcs_ICan_03_02": "I'm not going to say it again, there are no orcs on Archolos!",
  "DIA_Morris_Orcs_ICan_03_03": "The king's generals keep me informed of nearby troop movements and Archolos has no cause for concern at the moment!",
  "DIA_Morris_Orcs_ICan_03_04": "As for you, on the other hand, if you don't stop spreading this false information, I will be forced to draw far-reaching legal consequences."
}