{
  "DIA_Nirka_Canyouteachme_15_00": "Could you teach me something?",
  "DIA_Nirka_Canyouteachme_03_01": "Are you serious? You want me to tell you the secrets of hunting just like that?",
  "DIA_Nirka_Canyouteachme_15_02": "I'm guessing you'll want something in return.",
  "DIA_Nirka_Canyouteachme_03_03": "I won't say no. Gold always comes in handy, especially when my retirement is so uncertain.",
  "DIA_Nirka_Canyouteachme_03_04": "Put some of it out and I'll teach you archery and show you how to be more agile.",
  "DIA_Nirka_Canyouteachme_03_05": "And if you know the basics of obtaining animal trophies, I can also teach you how to pull the claws, fangs, tongues of fire lizards, and peel the skins off reptiles.",
  "DIA_Nirka_Training_15_00": "I want to brush up on my skills.",
  "DIA_Nirka_Training_13_01": "We'll see what we can do.",
  "DIA_Nirka_TrainMeDialogBack_03_00": "You are really good, there is no need for me to teach you more.",
  "DIA_Nirka_Training_BOW1_13_01": "My lessons cost money, I can't teach you for that little.",
  "DIA_Nirka_Training_BOW5_13_01": "I know, the amount I'm asking is not small, but don't exaggerate.",
  "DIA_Nirka_TrainingDEX1_13_01": "My lessons cost money, I can't teach you for that little.",
  "DIA_Nirka_TrainingDEX5_13_01": "I know, the amount I'm asking is not small, but don't exaggerate.",
  "DIA_Nirka_SQ416_NoWay_03_01": "There's a fierce beast roaming the woods, and you want to do a fun hunt with prizes? That's crazy.",
  "DIA_Nirka_SQ416_NoWay_03_03": "I will not take part in this idiotic hunt!",
  "DIA_Nirka_Training_13_02": "It's quite a pleasure working with you, kid. Reminds me of when I took my first steps in hunting myself...",
  "DIA_Nirka_Training_13_03": "Here, on one of my trips I happened to catch such a marvel. I have a couple of them, and they're just getting dusty. I'm sure you'll make good use of it.",
  "DIA_Nirka_Hunting_Special_03_02": "It's quite a pleasure working with you, kid. Reminds me of when I took my first steps in hunting myself...",
  "DIA_Nirka_Hunting_Special_03_03": "Here, on one of my trips I happened to catch such a marvel. I have a couple of them, and they're just getting dusty. I'm sure you'll make good use of it.",
  "DIA_Nirka_Hunting_Special_03_01": "If you're reasonably teachable, yes.",
  "DIA_Nirka_AllHunt_03_01": "You're good. When it comes to collecting trophies, I won't teach you anything else.",
  "DIA_Nirka_Hunting_Special_Teeth_15_01": "How do you obtain animal fangs?",
  "DIA_Nirka_Hunting_Special_Teeth_03_02": "That shouldn't be too much trouble. You cut the gums to get to the root of the fang, and you pull it out.",
  "DIA_Nirka_Hunting_Special_Teeth_03_03": "My lessons cost money, I can't teach you for that little.",
  "DIA_Nirka_Hunting_Special_Claws_15_01": "How do you obtain animal claws?",
  "DIA_Nirka_Hunting_Special_Claws_03_02": "You take the animal by the paw and push until you are sure the claw is extended. Then you make an incision up to the phalanx and pull.",
  "DIA_Nirka_Hunting_Special_Claws_03_03": "Sometimes there are tendons left by the claw, you can safely tear them off, you won't need them for anything.",
  "DIA_Nirka_Hunting_Special_Claws_03_04": "My lessons cost money, I can't teach you for that little.",
  "DIA_Nirka_Hunting_Special_FireTongue_15_01": "How do you rip out the tongues of fire lizards?",
  "DIA_Nirka_Hunting_Special_FireTongue_03_02": "When you do go for it, be careful with skin because it's easy to get burned. It's best to wait a while after the reptile dies, but if you're tough, you don't have to do that.",
  "DIA_Nirka_Hunting_Special_FireTongue_03_03": "To pull a tongue out, you have to grab it, pull it with all your strength, and cut it with something sharp deep in the throat.",
  "DIA_Nirka_Hunting_Special_FireTongue_03_04": "My lessons cost money, I can't teach you for that little.",
  "DIA_Nirka_Hunting_Special_ReptileSkin_15_01": "How do you pull skins off reptiles?",
  "DIA_Nirka_Hunting_Special_ReptileSkin_03_02": "You will need a lot of strength to do this. You take the blade and stick it between the scales, this makes it relatively easy to make the cut.",
  "DIA_Nirka_Hunting_Special_ReptileSkin_03_03": "You grab a fold of skin and tug, supporting yourself with the blade. You'll probably sweat in the process, but such tough hides are hard to damage, you don't have to be gentle.",
  "DIA_Nirka_Hunting_Special_ReptileSkin_03_04": "My lessons cost money, I can't teach you for that little.",
  "DIA_Nirka_Hello_03_01": "My name is Nirka. I am a hunter, but I go hunting less and less. The years have gone by.",
  "DIA_Nirka_Hello_03_02": "But if you want to buy something hunting related, you won't find better value for money from anyone than from me.",
  "DIA_Nirka_Ambient_13_01": "It is as good as it can be in the current political situation of the kingdom.",
  "DIA_Nirka_Ambient_13_02": "If you need help with any plants again, just say so.",
  "DIA_Nirka_Ambient_13_03": "It's all right. I hope you're not wasting the skills I taught you.",
  "DIA_Nirka_Ambient_13_04": "On the one hand, I'm glad that the Beast of Archolos is gone, on the other hand, there are still a lot of threats on the routes. You have to be careful."
}