{
  "DIA_Ars_FMQ003_Villa_03_04": "Oh... good evening! Beautiful weather, isn't it?",
  "DIA_Ars_FMQ003_Villa_15_05": "Indeed, beautiful.",
  "DIA_Ars_FMQ003_Villa_03_06": "That's why my friend and I decided to go for a walk! We like to get some fresh air after a tiring day, and it's not forbidden, right?",
  "DIA_Ars_FMQ003_Villa_15_07": "And why would I accuse you of anything illegal? Two strollers, big deal.",
  "DIA_Ars_FMQ003_Villa_03_08": "That's it! Dear officers, you can keep patrolling, there's nothing interesting going on here! Only honest people! Well, except for the one in the villa...",
  "DIA_Ars_FMQ003_Villa_15_09": "Do you have a problem with its owner?",
  "DIA_Ars_FMQ003_Villa_03_10": "Problem? No, of course not! We've only heard rumors that he exploits the poor, increases interest after the loan is granted, that sort of thing.",
  "DIA_Ars_FMQ003_Villa_GoAway_15_01": "If he's so dishonest, why don't you just stay away from him? You can walk anywhere, after all.",
  "DIA_Ars_FMQ003_Villa_GoAway_03_02": "Em... yeah, we're gonna go!",
  "DIA_Ars_FMQ003_Villa_GoAway_15_03": "One more thing. What's that smell?",
  "DIA_Ars_FMQ003_Villa_GoAway_03_04": "The smell? Oh, it must be us. We were visiting relatives at the tannery today. Do you know how they smell? A normal person can't stand it for long!",
  "DIA_Ars_FMQ003_Villa_GoAway_15_05": "Well, the problem is, it's not the smell of leather. It's more like, excuse me, shit. A lot of it.",
  "DIA_Ars_FMQ003_Villa_GoAway_03_06": "Em... No way! Officer, to pick on the smell of random people like that? That's rude!",
  "DIA_Ars_FMQ003_Villa_GoodNight_15_01": "Since you're not doing anything, we're moving on.",
  "DIA_Ars_FMQ003_Villa_GoodNight_03_02": "Of course! Have a great patrol with no intervention!",
  "DIA_Ars_FMQ003_Villa_GoodNight_15_03": "No, thank you. I just hope that not all strollers in this city stink of, pardon me, dung.",
  "DIA_Ars_FMQ003_Villa_GoodNight_03_04": "Well, being poor is no joy! We too should walk a bit further before the villa guards get angry with us!",
  "DIA_Ars_FMQ003_Villa_GoodNight_15_05": "Good idea. They may not be so generous.",
  "DIA_Ars_FMQ003_Villa_GoodNight_03_06": "Like the boss, like the employees! Damn them! All they think about is money, no sensitivity to human misery! I'll show... I mean, it's time for another walk. Goodbye.",
  "DIA_Ars_FMQ003_Villa_GoodNight_15_07": "Goodbye.",
  "DIA_Ars_FMQ003_Villa_ShowMe_15_01": "Show me what you're hiding in there.",
  "DIA_Ars_FMQ003_Villa_ShowMe_03_02": "Excuse me?!",
  "DIA_Ars_FMQ003_Villa_ShowMe_15_03": "You wanted to throw dung at the villa, huh? I can't let you do that.",
  "DIA_Ars_FMQ003_Villa_ShowMe_03_04": "Uh... all right. There you go.",
  "DIA_Ars_FMQ003_Villa_ShowMe_03_05": "And what are you gonna do about it?",
  "DIA_Ars_FMQ003_Villa_ShowMe_15_06": "It's none of your business. Get out of here.",
  "DIA_Ars_FMQ003_Villa_ShowMe_03_07": "Sure, we're gone.",
  "DIA_Ars_FMQ003_Villa_DontBeDong_15_01": "Just don't do something stupid!",
  "DIA_Ars_FMQ003_Villa_DontBeDong_03_02": "Of course not, officer! We were just out for a walk!",
  "DIA_Ars_FMQ003_Villa_DontBeDong_15_03": "Yeah, sure. Goodbye.",
  "DIA_Ars_FMQ003_Villa_DontBeDong_03_04": "Goodbye, goodbye!",
  "DIA_Ars_FMQ003_Villa_GoAway_Choice": "Then maybe you should get out of here."
}
