{
  "DIA_Figaro_Doctor_15_01": "Are you some kind of doctor?",
  "DIA_Figaro_Doctor_03_02": "You almost got it, buddy. I'm a barber.",
  "DIA_Figaro_Doctor_15_03": "What does a barber actually do?",
  "DIA_Figaro_Doctor_03_04": "Bloodletting, limb amputation and... shaving beards.",
  "DIA_Figaro_Doctor_03_05": "Those stinking, lousy beards!",
  "DIA_Figaro_BadDay_15_01": "Bad day?",
  "DIA_Figaro_BadDay_03_02": "A day like any other, but in truth, I never wanted to be a barber.",
  "DIA_Figaro_BadDay_03_03": "I wanted to be a lumberjack.",
  "DIA_Figaro_BadDay_15_04": "A lumberjack?",
  "DIA_Figaro_BadDay_03_05": "Yes, a lumberjack!",
  "DIA_Figaro_BadDay_03_06": "To leap from trunk to trunk of majestic larches as they loudly tumble down the Silver River to the sea!",
  "DIA_Figaro_BadDay_03_07": "Instead of damn razors and bottles, the smell of freshly cut fir trees! The mighty PINES! The thrill of adventure waiting around the bend!",
  "DIA_Figaro_BadDay_03_08": "And at my side my trusty axe - and we sing, we sing...",
  "DIA_Figaro_BadDay_03_09": "Ehm... I'm sorry... I got a little carried away.",
  "DIA_Figaro_BadDay_15_10": "If I was injured and accidentally ended up with you, do me a favor and remind me of this.",
  "DIA_Figaro_TRADE_15_01": "Show me what you have for sale.",
  "DIA_Figaro_TRADE_03_02": "I have some potions in stock. Take a look around.",
  "DIA_Figaro_TRADE_03_03": "Choose what interests you.",
  "DIA_Figaro_CQ006_15_01": "How much do you charge for a shoulder adjustment?",
  "DIA_Figaro_CQ006_03_02": "Not much. A modest 70 gold pieces.",
  "DIA_Figaro_AlchemistGold_Description": "Here, gold for you. (70 GP)",
  "DIA_Figaro_CQ006_Gold_15_01": "Here, gold for you.",
  "DIA_Figaro_CQ006_Gold_03_02": "That's great. Which shoulder is wrong?",
  "DIA_Figaro_CQ006_Gold_15_03": "Not mine. I'm paying to help Ruud, one of the shipyard workers.",
  "DIA_Figaro_CQ006_Gold_03_04": "What, this cheapskate can't even pay for his own healthcare anymore? Never mind, let's go, I don't like wasting time.",
  "DIA_Figaro_CQ006_Lower_15_01": "Couldn't you come down on the price a bit?",
  "DIA_Figaro_CQ006_Lower_03_02": "And why would I do that?",
  "DIA_Figaro_CQ006_Lower_15_03": "I can't afford to flaunt my cash. These are the times.",
  "DIA_Figaro_CQ006_Lower_03_04": "And I can't afford to treat people for free, I don't have too many clients anyway. Mages don't charge anything for their services, so a lot of locals go to them for help.",
  "DIA_Figaro_CQ006_Lower_15_05": "What if I helped you with something?",
  "DIA_Figaro_CQ006_Lower_03_06": "Well, now you're making sense. I happen to need some plants to make a new batch of medicine. Bring me, say, five river myrtles, then I won't take money for the treatment.",
  "DIA_Figaro_CQ006_Lower_15_07": "Where can I find this myrtle?",
  "DIA_Figaro_CQ006_Lower_03_08": "Search the moat around the city. They have good growing conditions there, so you'll probably find the right amount.",
  "DIA_Figaro_CQ006_Lower_15_09": "I'll be right back.",
  "DIA_Figaro_CQ006_NoGold_15_01": "I don't have that much.",
  "DIA_Figaro_CQ006_NoGold_03_02": "In that case, come when you've earned enough. Times are hard, I can't help out of the goodness of my heart, you understand.",
  "DIA_Figaro_CQ006_NoGold_15_03": "Of course. I'll come by later.",
  "DIA_Figaro_RiverMirt_15_01": "I have a myrtle for you.",
  "DIA_Figaro_QA202_Finally_03_01": "Well, there you are. The area's long since been surveyed, and I think I spotted a suspect.",
  "DIA_Figaro_QA202_Finally_03_03": "It's by one of the rocks here by the lake. It's greyish, it was barely sticking out of the ground. I didn't want to dig it out myself, I thought it was too risky.",
  "DIA_Figaro_QA202_Finally_03_04": "Of course, I'm counting on you to provide me with a sample as well!",
  "DIA_Figaro_QA202_Finally_03_05": "If this root really has magical properties, that would be something... well, I won't get any ideas for now.",
  "DIA_Figaro_QA202_Finally_03_06": "Kid, show what the Guild is capable of and bring Ramha back in one piece. I'll be waiting here.",
  "DIA_Figaro_QA202_NeedHelp_15_01": "I need your help.",
  "DIA_Figaro_QA202_NeedHelp_03_02": "What happened? Where's Ramha?",
  "DIA_Figaro_QA202_NeedHelp_15_03": "She checked to see if the plant she found was a rock root and fell to the ground unconscious. She needs to be revived.",
  "DIA_Figaro_QA202_NeedHelp_03_04": "Bloody hell! She read the stupid directions in gods knows what book and of course there's a problem! Okay, lead me to her!",
  "DIA_Figaro_QA202_NotTime_03_01": "Where are you hanging out? This is no time for hiking!",
  "DIA_Figaro_QA202_Done_03_01": "Eh, what would alchemy be like without the stress and adventure of gathering ingredients like that. Good thing you were here.",
  "DIA_Figaro_QA202_Done_15_02": "That's my job. The people of Araxos never disappoint.",
  "DIA_Figaro_QA202_Done_03_03": "Sure, sure, sure. If you need anything, I don't plan on leaving the workshop anytime soon. I'll see you around.",
  "DIA_Figaro_QA202_AfterQuest_03_01": "Oh, it's you! I hope I never have to rely on your help, because if you were to treat me like Ramha...",
  "DIA_Figaro_Ambient_15_01": "How are you doing?",
  "DIA_Figaro_Ambient_03_02": "Everything's fine. Ruud knocked his shoulder out again? I don't know if I want to deal with him a second time.",
  "DIA_Figaro_Ambient_03_03": "Certainly better than that one alchemist you left for dead.",
  "DIA_Figaro_Ambient_03_04": "Most of the medics were sent to the front, but I was lucky to stay here. I hope I never have to leave the people here."
}
