{
  "DIA_Miron_Q503_Key_15_01": "Do you have anything similar to this stone at your place?",
  "DIA_Miron_Q503_Key_03_02": "Where did you get this? I was sure my copy was unique!",
  "DIA_Miron_Q503_Key_NotImportant_15_01": "It's irrelevant, I just want to buy another one.",
  "DIA_Miron_Q503_Key_NotImportant_03_02": "Okay, I get it, you want to buy an unidentified item without giving me a reason. Just when I was about to do some research on it...",
  "DIA_Miron_Q503_Key_NotImportant_03_04": "...changes in documentation, cancellation of supplies from alchemists, it's all going to cost some money...",
  "DIA_Miron_Q503_Key_City_15_01": "I wanted to add it to my collection at home in Old Town.",
  "DIA_Miron_Q503_Key_City_03_02": "Are you a citizen of Old Town? Sorry I didn't recognize you...",
  "DIA_Miron_Q503_Key_City_15_03": "I recently moved into a house next to Ernesto's Hostelry and Ramsey's property.",
  "DIA_Miron_Q503_Key_City_03_04": "Oh yes, of course, I know that beautiful house.",
  "DIA_Miron_Q503_Key_City_03_05": "Of course, I will be more than happy to contribute to the private collection of a respected citizen.",
  "DIA_Miron_Q503_Key_City_03_06": "All I am asking for is a donation to purchase another exhibit to replace this stone fragment.",
  "DIA_Miron_Q503_Key_Militia_15_01": "This item is related to an investigation I am conducting.",
  "DIA_Miron_Q503_Key_Militia_15_02": "I must requisition your copy immediately.",
  "DIA_Miron_Q503_Key_Militia_03_03": "But... but you can't do that! This is my private property! I paid a lot for this item!",
  "DIA_Miron_Q503_Key_Militia_15_04": "In that case, I'll pass it on to Roderich and the Royal Envoy.",
  "DIA_Miron_Q503_Key_Militia_03_05": "All right, all right! Take this stone and greet the esteemed Royal Envoy from me. Let him know that my museum is always open to him!",
  "DIA_Miron_HELLO_03_01": "Hello, traveller!",
  "DIA_Miron_HELLO_03_02": "Don't make that face, it's obvious right off the bat that you're running all over the island collecting whatever you can.",
  "DIA_Miron_HELLO_03_03": "I suspect that looking at exhibits isn't something you're particularly interested in, so I'll get right to the point and offer you a deal.",
  "DIA_Miron_HELLO_03_04": "Since I was young, I've been collecting old coins that have gone out of use. They are worthless to most, but I will gladly pay you for them.",
  "DIA_Miron_HELLO_03_05": "People have already found them in the strangest places, so just keep your eyes peeled!",
  "DIA_Miron_GotOldCoins_15_01": "I brought some old coins...",
  "DIA_Miron_GotOldCoins_03_02": "Perfect, now just to polish them and they will look like new.",
  "DIA_Miron_GotOldCoins_03_03": "If it weren't for those mangy bandits and other beasts, I would have set out to find them myself... Thanks for your invaluable help!",
  "DIA_Miron_GotOldCoins_03_04": "You've already found more coins than half of my previous suppliers.",
  "DIA_Miron_GotOldCoins_03_05": "Here, they may be useful to you in your further search.",
  "DIA_Miron_GotOldCoins_03_06": "You really have an eye for antiques...",
  "DIA_Miron_GotOldCoins_03_07": "I don't usually do this, but a lot of my exhibits just take up space in my chests.",
  "DIA_Miron_GotOldCoins_03_08": "Since we work so well together, we can trade our finds from time to time.",
  "DIA_Miron_GotOldCoins_03_09": "I would like to repay you in some additional way for your help with these coins.",
  "DIA_Miron_GotOldCoins_03_10": "Some time ago I came into possession of this strange sword.",
  "DIA_Miron_GotOldCoins_03_11": "The blacksmith said it's not very suitable for combat, and the citizens find it repulsive and don't want it here. Maybe you can find some use for it!",
  "DIA_Miron_GotOldCoins_03_12": "Really, I don't know where you get all those coins! Here, a little gift.",
  "DIA_Miron_GotOldCoins_03_13": "Somehow I don't see you having them with you.",
  "DIA_Miron_Q503_Key_NotImportant_Choice": "It's irrelevant, I just want to buy another one.",
  "DIA_Miron_GotOldCoins_1_Choice": "(Give 1 old coin)",
  "DIA_Miron_GotOldCoins_5_Choice": "(Give 5 old coins)",
  "DIA_Miron_GotOldCoins_All_Choice": "(Give all old coins)"
}