{
  "DIA_Fahda_HELLO_03_01": "Welcome to the Sisters' Cauldron. What do you need?",
  "DIA_Fahda_Place_15_01": "What is this place?",
  "DIA_Fahda_Place_03_02": "Sisters' Cauldron is a pharmacy that I run with my older sister Ramha.",
  "DIA_Fahda_Place_03_03": "My name is Fadha and I sell our specifics.",
  "DIA_Fahda_Place_03_04": "If you need advice on choosing a specific product, let me know. And if you're decided what you want to buy, feel free to browse our product range.",
  "DIA_Fahda_Outsiders_15_01": "You're not from around here, are you?",
  "DIA_Fahda_Outsiders_03_02": "I guess my looks and accent gave me away?",
  "DIA_Fahda_Outsiders_15_03": "Sort of.",
  "DIA_Fahda_Outsiders_03_04": "Six years ago we came here from Zandir Sol, one of the Southern Islands.",
  "DIA_Fahda_Outsiders_03_05": "I admit, it wasn't easy at first, and the locals didn't look at us with a favorable eye.",
  "DIA_Fahda_Outsiders_03_06": "But thanks to the fact that we had a trade - and a valuable one at that - people finally started to treat us with respect.",
  "DIA_Fahda_Outsiders_03_07": "Since then we have been running this pharmacy and we cannot complain about the lack of customers.",
  "DIA_Fahda_TeachAlchemy_15_01": "Could you teach me alchemy?",
  "DIA_Fahda_TeachAlchemy_03_02": "I could show you the basics, but if you're looking for a real teacher, talk to Ramha. She is a virtuoso herbalist here.",
  "DIA_Fahda_TRADE_15_01": "What do you have for sale?",
  "DIA_Fahda_TRADE_03_02": "We have herbs, potions and medicinal specifics.",
  "DIA_Fahda_TRADE_03_03": "Choose what interests you.",
  "DIA_Fahda_OsipPotion_15_01": "I'm looking for some sort of digestive aid.",
  "DIA_Fahda_OsipPotion_03_02": "Stomach problems, hm?",
  "DIA_Fahda_OsipPotion_03_03": "Try a slurry of fire nettle and seraphis known in these parts as blue elder. It's a fairly popular plant.",
  "DIA_Fahda_OsipPotion_03_04": "Use it in the morning and evening with plenty of water. After a few days your problems should go away.",
  "DIA_Fahda_OsipPotion_Stronger_15_01": "Actually, I'm looking for something stronger... preferably alcohol-based.",
  "DIA_Fahda_OsipPotion_Stronger_03_02": "Aha! I see we have a more serious problem...",
  "DIA_Fahda_OsipPotion_Stronger_03_03": "My sister recently made something for peristalsis, but she is missing one ingredient. She should have it in a few days.",
  "DIA_Fahda_OsipPotion_Faster_03_02": "In that case, you'll have to deliver it to her yourself.",
  "DIA_Fahda_OsipPotion_Faster_03_03": "If I remember correctly, the missing ingredient is snapperweed. One plant is enough.",
  "DIA_Fahda_OsipPotion_Faster_15_01": "I'm a little pressed for time.",
  "DIA_Fahda_OsipPotion_Okay_15_01": "It's okay, I'll step by another time.",
  "DIA_Fahda_OsipPotion_Okay_03_02": "You are cordially invited!",
  "DIA_Fahda_Herb_15_01": "I have the plant you need.",
  "DIA_Fahda_Herb_03_02": "Exactly what we needed! Perfect!",
  "DIA_Fahda_Herb_03_03": "Take it to my sister, and she'll prepare the medicine for you right away. You'll find her upstairs in our laboratory.",
  "DIA_Fahda_WhereHerb_15_01": "Where can I find snapperweed?",
  "DIA_Fahda_WhereHerb_03_02": "Try the alchemist Hershlik. He lives in his workshop in the Residential District across town. He should have some on sale.",
  "DIA_Fahda_WhereHerb_03_03": "You can also look for it on your own in sinkholes and copses, but be warned that it is quite rare and valuable among collectors.",
  "DIA_Fahda_WhereHerb_03_04": "Once you get one of these, immediately go to Ramha with it.",
  "DIA_Fahda_HerbCantWait_15_01": "About the digestive aid...",
  "DIA_Fahda_HerbCantWait_03_02": "Yes?",
  "DIA_Fahda_HerbCantWait_15_03": "I can't wait that long for delivery of this ingredient.",
  "DIA_Fahda_QA202_AfterQuest_03_01": "I heard that thanks to you Ramha is still among us.",
  "DIA_Fahda_QA202_AfterQuest_15_02": "Protecting her was my job, I just got on with it.",
  "DIA_Fahda_QA202_AfterQuest_03_03": "Maybe so, but I'm very grateful to you. Take this as a bonus from me.",
  "DIA_Fahda_Teach_15_01": "Teach me the basics of alchemy.",
  "DIA_Fahda_Teach_Alchemy_03_01": "The basics of alchemy are nothing complicated. Simply prepare the right materials, i.e. a bottle and ingredients, and then use them at the alchemy table.",
  "DIA_Fahda_Teach_Alchemy_03_02": "Follow the instructions on the recipes or you may end up maimed or even dead. Even a healing herb improperly prepared can kill, remember that.",
  "DIA_Fahda_Teach_Alchemy_03_03": "Sorry, but my sister would kill me if I agreed to teach you for nothing.",
  "DIA_Fahda_OsipPotion_Stronger_Choice": "I'm looking for something stronger."
}