{
  "DIA_Sachs_Norman_Description": "I heard you were handling Norman's body.",
  "DIA_Sachs_Norman_15_01": "I heard you were the one who handled Norman's body. Why didn't you leave that to the novices?",
  "DIA_Sachs_Norman_03_02": "Are you a family member for asking this?",
  "DIA_Sachs_Norman_03_03": "Actually, you remind me of someone...",
  "DIA_Sachs_Norman_Investigation_15_01": "I'm investigating the assassination of Volker. I'm investigating all possible leads.",
  "DIA_Sachs_Norman_Investigation_03_02": "I asked the Archmage to let me give Norman a decent send-off. I know a bit about embalming, so I was sure it would be done right.",
  "DIA_Sachs_Norman_Who_15_01": "Who do I remind you of?",
  "DIA_Sachs_Norman_Who_03_02": "Actually... no one important. I must have been imagining things.",
  "DIA_Sachs_Norman_Who_03_03": "I haven't been sleeping very well since the attempt.",
  "DIA_Sachs_Norman_Next_03_01": "If these are all the questions you have, I'd appreciate it if you'd leave me alone.",
  "DIA_Sachs_Norman_Next_03_02": "I need a drink after all this.",
  "DIA_Sachs_Norman_Next_15_03": "Alright, thanks for the help.",
  "DIA_Sachs_Norman_What_15_01": "What was your relationship with Norman?",
  "DIA_Sachs_Norman_What_03_02": "Like me, he was once a novice in the Monastery of the Water Mages. We were united by ambition and the pursuit of knowledge beyond the dictates of 'infallible' mages.",
  "DIA_Sachs_Norman_What_03_03": "As time went on, the High Council became reluctant to see our free exchange of ideas, until finally we were expelled.",
  "DIA_Sachs_Norman_Bolt_15_01": "As far as I know, Norman had a bolthead lodged in his body from a bolt fired by the assassin.",
  "DIA_Sachs_Norman_Bolt_15_02": "You don't happen to know what happened to it, do you?",
  "DIA_Sachs_Norman_Bolt_03_03": "I wasn't cutting up the body, I was preserving it from decomposition - quite a difference. If the bolthead you're talking about was there somewhere, it must have gone in very deep, because I couldn't see it.",
  "DIA_Sachs_Norman_Bolt_03_04": "It may even still be stuck in his body, but it's a little too late to take it out.",
  "DIA_Sachs_Norman_Bolt_03_05": "After all, the boy is already lying a meter and a half underground.",
  "DIA_Sachs_Volker_03_01": "Volker is a very good boss and knows his business. Already many guys got out of the gutter with his help.",
  "DIA_Sachs_Volker_03_02": "Some people don't like him, they call him 'The Usurer', but the truth is that all of these critics were simply trying to get out of fulfilling the terms of their contract.",
  "DIA_Sachs_Volker_03_03": "We need to find this assassin. If he succeeds... the city would be in chaos. It's already sinking. But if that's all there is to it, I'd rather end this conversation.",
  "DIA_Sachs_NotNow_03_00": "I'm not in the mood to talk. I'm sure you have something else to do.",
  "DIA_Sachs_Norman_Investigation_Choice": "I'm investigating the attempt on Volker.",
  "DIA_Sachs_Norman_Who_Bolt_Choice": "What happened to the bolthead that killed Norman?"
}
