{
  "DIA_Sunder_Ambient_15_00": "What are you doing here?",
  "DIA_Sunder_Ambient_14_01": "Give me a break! I'm busy.",
  "DIA_Sunder_FAQ001_Hello_15_00": "You're Sunder?",
  "DIA_Sunder_FAQ001_Hello_14_01": "Bbbbblleeeeh... Mm, hic...",
  "DIA_Sunder_FAQ001_GiveBeer_14_00": "Beer! Beer! A kingdom and crown for beer!",
  "DIA_Sunder_FAQ001_GiveBeer_14_01": "You got a beer for me?",
  "DIA_Sunder_FAQ001_GiveBeer_No_15_00": "I'm still working on it.",
  "DIA_Sunder_FAQ001_GiveBeer_No_14_01": "Move then, or I won't vouch for myself!",
  "DIA_Sunder_FAQ001_GiveBeer_Yes_15_01": "That should get you back on your feet.",
  "DIA_Sunder_FAQ001_GiveBeer_Yes_03_02": "All right, give me that!",
  "DIA_Sunder_FAQ001_GiveBeer_Yes_03_03": "What the hell is that? It foams more than an angry molerat.",
  "DIA_Sunder_FAQ001_GiveBeer_Shit_15_01": "Dishwater in a pint glass.",
  "DIA_Sunder_FAQ001_GiveBeer_Shit_03_02": "Don't be so critical, the smell is not that bad. It's oriental.",
  "DIA_Sunder_FAQ001_GiveBeer_Shit_03_03": "Dishwater or luxurious islander beer, ultimately it's just beer anyway.",
  "DIA_Sunder_FAQ001_GiveBeer_Beer_15_01": "Vengard Light.",
  "DIA_Sunder_FAQ001_GiveBeer_Beer_03_02": "Bastard what?",
  "DIA_Sunder_FAQ001_GiveBeer_Beer_15_03": "Vengard Light. I managed to get a bottle in the city. Apparently it's good for hangovers due to the low alcohol content.",
  "DIA_Sunder_FAQ001_GiveBeer_Beer_03_04": "If it's Vengardian, the King himself must be drinking it. What the hell, I'll be no worse!",
  "DIA_Sunder_FAQ001_GiveBeer_WhyDrunk_15_00": "Why were you so drunk last night?",
  "DIA_Sunder_FAQ001_GiveBeer_WhyDrunk_14_01": "What? A decent mercenary isn't allowed to get drunk sometimes?",
  "DIA_Sunder_FAQ001_GiveBeer_WhyDrunk_14_02": "I've been sitting in this inn for a few days now, and since I was sick of talking to villagers, I decided to have some fun.",
  "DIA_Sunder_FAQ001_GiveBeer_WhyDrunk_14_03": "The beer this place serves tastes like orc piss, but it's better than nothing.",
  "DIA_Sunder_FAQ001_GiveBeer_WhyDrunk_14_04": "Anyway, for the time being, I'm not to move from here. And as long as I'm getting paid for it, I won't complain.",
  "DIA_Sunder_FAQ001_GiveBeer_WhyDrunk_15_05": "Do you get paid to sit in an inn and drink cheap beer?",
  "DIA_Sunder_FAQ001_GiveBeer_WhyDrunk_14_06": "You see, man, you gotta know how to position yourself. Working for the Merchant's Guild isn't so bad.",
  "DIA_Sunder_FAQ001_GiveBeer_WhyDrunk_15_07": "I noticed...",
  "DIA_Sunder_FAQ001_GiveBeer_Job_15_00": "What do you do?",
  "DIA_Sunder_FAQ001_GiveBeer_Job_14_01": "As a mercenary of the Merchant's Guild, I carry out various assignments. Mostly, our task is to keep order, protect merchants and their interests.",
  "DIA_Sunder_FAQ001_GiveBeer_Job_14_02": "Sometimes it happens that we act as intermediaries and strike a bargain, as I am doing now, but the man with whom I had an appointment did not show up.",
  "DIA_Sunder_FAQ001_GiveBeer_DimaWaits_15_00": "Dima is waiting to hear from you.",
  "DIA_Sunder_FAQ001_GiveBeer_DimaWaits_14_01": "She's all... impatient as ever.",
  "DIA_Sunder_FAQ001_GiveBeer_DimaWaits_14_02": "For your information, I was here to meet with an artisan and strike a bargain with him. His goods could help Dima start a profitable business.",
  "DIA_Sunder_FAQ001_GiveBeer_DimaWaits_14_03": "The problem is that I've been waiting for him for days and he still hasn't shown up! I don't know if he's gone off, been eaten by molerats or attacked by bandits.",
  "DIA_Sunder_FAQ001_GiveBeer_DimaWaits_14_04": "And frankly, I don't much care.",
  "DIA_Sunder_FAQ001_GiveBeer_DimaWaits_14_05": "I'm supposed to wait, so I wait. Dima offered me a lot of gold for this assignment, so I won't whine.",
  "DIA_Sunder_FAQ001_GiveBeer_DimaWaits_14_06": "Tell her everything I said, but if by some miracle you find him somewhere, get back to me immediately. I need to know what to do next.",
  "DIA_Sunder_FAQ001_Look_15_00": "Do you happen to know what this man looks like?",
  "DIA_Sunder_FAQ001_Look_14_01": "From what Dima said, he's some skinny, tall guy with dark hair. He should be wearing a blacksmith's apron.",
  "DIA_Sunder_FAQ001_Look_14_02": "That's all I know about him.",
  "DIA_Sunder_FAQ001_Search_15_00": "Why don't we look for him together?",
  "DIA_Sunder_FAQ001_Search_15_01": "If we can find him, the reward is sure to be greater.",
  "DIA_Sunder_FAQ001_Search_14_02": "I don't know, sitting here is pretty comfortable.",
  "DIA_Sunder_FAQ001_Search_15_03": "Move already, you've been sitting around drinking beer ever since I came to this village. At least show me where I should start looking.",
  "DIA_Sunder_FAQ001_Search_14_04": "Okay, just don't scream like that anymore. My head's still pounding. I think I know which side of the village he should come from. It's possible that something 'stopped' him along the way, if you know what I mean.",
  "DIA_Sunder_FAQ001_Search_14_05": "I'll take you there, but on one condition.",
  "DIA_Sunder_FAQ001_Search_15_06": "I'm not bringing you any more beer!",
  "DIA_Sunder_FAQ001_Search_14_07": "Once you've spoken to Dima, spare her the information about what state you found me in and tell her that I helped you in your search.",
  "DIA_Sunder_FAQ001_Search_15_08": "Can you help?",
  "DIA_Sunder_FAQ001_Search_14_09": "After all, I told you what he looks like and where you can find him!",
  "DIA_Sunder_FAQ001_Search_Go_15_00": "Fine. Lead the way.",
  "DIA_Sunder_FAQ001_Search_NoWay_15_00": "I'm not gonna lie to Dima. You blew the job, and you're a drunk.",
  "DIA_Sunder_FAQ001_Search_NoWay_15_01": "You're going to have to figure it out on your own.",
  "DIA_Sunder_FAQ001_Search_NoWay_14_02": "We'll see, boy, who has to figure what out... We'll see...",
  "DIA_Sunder_FAQ001_Place_03_01": "We're here.",
  "DIA_Sunder_FAQ001_Place_15_02": "I don't see anyone here, or any tracks.",
  "DIA_Sunder_FAQ001_Place_03_03": "Did you expect there to be a big signpost saying 'This way to Dima's missing man'?",
  "DIA_Sunder_FAQ001_Place_03_04": "Move around a bit, that's not what Dima's paying you to do now. You look around, I'm sure you'll find something.",
  "DIA_Sunder_FAQ001_Place_15_05": "What about you?",
  "DIA_Sunder_FAQ001_Place_03_06": "I'll stand guard to make sure nothing accidentally comes up behind you.",
  "DIA_Sunder_FAQ001_Place_15_07": "Thanks, that's the kind of support I was expecting.",
  "DIA_Sunder_FAQ001_Place_03_08": "And what else!",
  "DIA_Sunder_FAQ001_FoundBody_Really_03_01": "Really? What about him?",
  "DIA_Sunder_FAQ001_FoundBody_Really_15_02": "He's dead. I found the body in the woods not far from here.",
  "DIA_Sunder_FAQ001_FoundBody_Really_03_03": "Damn... what did he look like?",
  "DIA_Sunder_FAQ001_FoundBody_Really_15_04": "Just like you described. A slender brunet, wearing a blacksmith's outfit. It was hard to get a better look, his body wasn't in the best condition... To put it mildly.",
  "DIA_Sunder_FAQ001_FoundBody_Really_03_05": "I think it's him... Looks like things got a little complicated.",
  "DIA_Sunder_FAQ001_FoundBody_Really_15_06": "What do you mean?",
  "DIA_Sunder_FAQ001_FoundBody_Really_03_07": "If Dima finds out that the man she was supposed to do business with died right under my nose, she'll gut me alive! And if she doesn't, my captain will!",
  "DIA_Sunder_FAQ001_FoundBody_Really_03_08": "I think it's better if I stay here for a while. At least until things quiet down a bit.",
  "DIA_Sunder_FAQ001_FoundBody_Really_15_09": "So what do I tell her?",
  "DIA_Sunder_FAQ001_FoundBody_Really_03_10": "The truth. You found out from me that our partner had left this world, and there was nothing I could do about it. Somehow she's gonna have to get over it.",
  "DIA_Sunder_FAQ001_FoundBody_Really_15_11": "And you, what are you going to do now?",
  "DIA_Sunder_FAQ001_FoundBody_Really_03_12": "I don't know. I'll probably get blackout drunk again. I blew this job completely.",
  "DIA_Sunder_FAQ001_FoundBody_15_01": "What are you doing here? Why did you run away from the woods?",
  "DIA_Sunder_FAQ001_FoundBody_03_02": "I ran away? I had to wash down this Myrtana Dishwater you gave me. I liked the foam at first, but after a few hours I still couldn't get it out of my mouth.",
  "DIA_Sunder_FAQ001_FoundBody_03_03": "Some of those frightened peasants could take me for that Beast of theirs.",
  "DIA_Sunder_FAQ001_FoundBody_03_04": "I waited for you there for I don't know how long and the only beer I had with me for a rainy day just ran out, so I went back towards the village.",
  "DIA_Sunder_FAQ001_FoundBody_03_05": "Were you so scared of wolves or molerats, boy, that you started looking for me?",
  "DIA_Sunder_FAQ001_FoundBody_Dead_15_01": "I thought the same thing might have happened to you as to the man you were waiting for.",
  "DIA_Sunder_FAQ001_FoundBody_Found_15_01": "It doesn't matter. I think I found the man you're looking for.",
  "DIA_Sunder_FAQ001_Surprised_15_01": "Aren't you surprised at the state I found him in?",
  "DIA_Sunder_FAQ001_Surprised_03_02": "Hell knows what got him. It's not my problem anymore, in these parts and these days it could have been anything.",
  "DIA_Sunder_FAQ001_Surprised_03_03": "Even one of those hungry fugitives, if he sensed some valuables on him.",
  "DIA_Sunder_FAQ001_Surprised_03_04": "When Dima turns the matter over to Lorenzo, he will be sure to assign someone from the Hunter Unit to the task.",
  "DIA_Sunder_Hunters_15_01": "Hunter Unit?",
  "DIA_Sunder_Hunters_03_02": "Haven't you heard of them, kid?",
  "DIA_Sunder_Hunters_03_03": "Not a surprise, they prefer to stay in the shadows.",
  "DIA_Sunder_Hunters_03_04": "Only the best of the best get into it.",
  "DIA_Sunder_Hunters_03_05": "They are masters of camouflage, stealth and marksmanship. No one handles difficult 'contracts' as well as they do.",
  "DIA_Sunder_QA401_LetsGo_15_01": "Let's go check out the cave.",
  "DIA_Sunder_QA401_LetsGo_03_02": "Okay, but I warn you, this plan is quite risky... and not entirely wise.",
  "DIA_Sunder_QA401_LetsGo_15_03": "Great, I'm already looking forward to it.",
  "DIA_Sunder_QA401_RightPlace_03_01": "We're here.",
  "DIA_Sunder_QA401_RightPlace_Here_15_01": "Here?",
  "DIA_Sunder_QA401_RightPlace_Here_03_02": "Yeah, right here. See this little hole? It must lead to the tunnels where those rats are hiding.",
  "DIA_Sunder_QA401_RightPlace_Here_03_03": "I have a meatbug transformation scroll here. You go inside, check it out, and come out. I thought of that pretty good, didn't I?",
  "DIA_Sunder_QA401_RightPlace_Sure_15_01": "So you're not even sure if the tunnels connect?",
  "DIA_Sunder_QA401_RightPlace_Sure_03_02": "Well... they have to be connected to something...",
  "DIA_Sunder_QA401_RightPlace_Remember_15_01": "What do I have to remember?",
  "DIA_Sunder_QA401_RightPlace_Remember_03_02": "Above all, don't step under their feet or they'll trample you. Try to stay close to walls and any crates or barrels.",
  "DIA_Sunder_QA401_RightPlace_Remember_03_03": "And one more thing! Do not, under any circumstances, transform inside the cave! They will tear you to pieces there in a few moments.",
  "DIA_Sunder_QA401_RightPlace_Give_15_01": "Give me that scroll.",
  "DIA_Sunder_CanYouTeach_15_00": "Could you train me?",
  "DIA_Sunder_CanYouTeach_03_01": "Well, you're one of us, so why not.",
  "DIA_Sunder_CanYouTeach_03_02": "I will be happy to show you how to gain strength and how to swing light weapons, and if you advance in our ranks, I will also teach you how to fight with two-handed weapons.",
  "DIA_Sunder_CanYouTeach_03_03": "Like any member of the special forces, I'd be happy to teach you how to fight with a two-handed weapon, if you already know something, of course.",
  "DIA_Sunder_CanYouTeach_03_04": "I can also show you the basics of fighting with light weapons and show you how to gain strength.",
  "DIA_Sunder_Teach_15_00": "I want to train.",
  "DIA_Sunder_NoMore_03_01": "I can't teach someone with those skills anymore.",
  "DIA_Sunder_Teach_03_01": "All right. Show me what you got.",
  "DIA_Sunder_Teach_1H1_03_01": "You're doing good.",
  "DIA_Sunder_Teach_1H5_03_03": "You're getting better.",
  "DIA_Sunder_Teach_2H1_03_00": "I only teach experienced warriors.",
  "DIA_Sunder_Teach_2H1_03_01": "You're doing good.",
  "DIA_Sunder_Teach_2H5_03_02": "I only teach experienced warriors.",
  "DIA_Sunder_Teach_2H5_03_03": "You're getting better.",
  "DIA_Sunder_TeachSTR1_03_01": "You're doing good.",
  "DIA_Sunder_TeachSTR5_03_01": "You're getting better.",
  "DIA_Sunder_Ambient2_15_00": "How's life?",
  "DIA_Sunder_Ambient2_14_01": "Well, it's been better, it's been worse.",
  "DIA_Sunder_Ambient2_14_02": "It's pretty good. How about you, freshman?",
  "DIA_Sunder_Ambient2_14_03": "Okay. Don't you have some responsibilities? Being an Araxos mercenary isn't just talk. It's action.",
  "DIA_Sunder_Ambient2_14_04": "If you had shot some boar for dinner, that would have been perfect, but this is pretty good.",
  "DIA_Sunder_Ambient2_14_05": "A high-up asks me, how's life? Is this a review of forces or what?",
  "DIA_Sunder_FAQ001_Search_NoWay_Choice": "I'm not gonna lie to Dima.",
  "DIA_Sunder_FAQ001_FoundBody_Dead_Choice": "The same thing could have happened to you as the man you were waiting for.",
  "DIA_Sunder_FAQ001_FoundBody_Found_Choice": "It doesn't matter. I think I found the man you're looking for.",
  "DIA_Sunder_QA401_RightPlace_Here_Sure_Choice": "So you're not even sure if the tunnels connect?"
}