{
  "DIA_Patracjan_ChessBook_15_01": "I'm looking for a certain book.",
  "DIA_Patracjan_ChessBook_03_02": "Then you've come to the right place, I have quite a few of them on hand. Which title specifically are you interested in?",
  "DIA_Patracjan_ChessBook_15_03": "It's called 'Chess Dogmas'.",
  "DIA_Patracjan_ChessBook_03_04": "I think I have one somewhere, but I can't just give it to you. You'd have to earn it.",
  "DIA_Patracjan_GiveBook_15_01": "There's nothing for free. What am I supposed to do?",
  "DIA_Patracjan_GiveBook_03_02": "Nothing complicated. The nights on the island can be cold and dark, and not everyone is lucky enough to be able to hide within the warm walls of their home.",
  "DIA_Patracjan_GiveBook_03_03": "Go to the Poor District in the harbor and fire up the braziers, please. It should keep the people there at least a little warmer.",
  "DIA_Patracjan_GiveBook_15_04": "Okay. Is there anything else I should know?",
  "DIA_Patracjan_GiveBook_03_05": "Be careful out there. Apart from the poorest, some very shady people like to hang around there.",
  "DIA_Patracjan_GiveBook_03_06": "Please take this torch so you have a way to work - I hope you come back safe and sound.",
  "DIA_Patracjan_Brazier_15_01": "I fired up the braziers.",
  "DIA_Patracjan_Brazier_03_02": "Excellent. Now at least these poor people won't be getting sick every now and then.",
  "DIA_Patracjan_Brazier_03_03": "While you were away, I found your book.",
  "DIA_Patracjan_Brazier_15_04": "Thank you, Master.",
  "DIA_Patracjan_TEACH_MANA_15_01": "Will you increase my magic power?",
  "DIA_Patracjan_TEACH_MANA_13_02": "Son, I can't just teach the secrets of magic to someone who isn't a novice.",
  "DIA_Patracjan_TEACH_MANA_15_04": "And in exchange for donations, would you teach me something?",
  "DIA_Patracjan_TEACH_MANA_13_05": "Ekhem... yes, in exchange for a donation, I could show you how to increase your magic power.",
  "DIA_Patracjan_TEACH_15_00": "Increase my magic power.",
  "DIA_Patracjan_TEACH_13_01": "Of course, son.",
  "DIA_Patracjan_TEACH_13_02": "Son, you're too powerful for me to continue teaching you. I invite you to the monastery, where we will show you more.",
  "DIA_Patracjan_Teach1_13_01": "I understand modest donations, but that's how much we can raise in five minutes.",
  "DIA_Patracjan_Teach5_13_01": "I understand that you are not in a position to pay the right amount, however, it costs money to maintain a monastery, I cannot accept that.",
  "DIA_Patracjan_Hello_03_01": "Hello, young man. My name is Patracjan, and if you ever need help with anything, I'd be happy to give it to you.",
  "DIA_Patracjan_AboutMages_03_01": "We are the priests of Adanos. We keep the world in balance and help those in need whenever we can.",
  "DIA_Patracjan_AboutMages_03_02": "We try not to give material help. We prefer to provide people with honest work, take care of their spiritual development and bring them back to the right path if they go astray.",
  "DIA_Patracjan_WelcomeSon_Description": "(Show the ring of the ring of water).",
  "DIA_Patracjan_BlessMe_03_01": "Of course, boy.",
  "DIA_Patracjan_BlessMe_03_02": "Adanos, look after your child, help him to overcome adversity and judge his deeds fairly, and if he goes astray, guide him to the right path.",
  "DIA_Patracjan_BlessMe_03_03": "Go in peace, son.",
  "DIA_Patracjan_Ambient_03_01": "I pray to Adanos that this war ends as soon as possible. The servants of Innos and Beliar sadly fail to grasp how devastating their conflicts are.",
  "DIA_Patracjan_Ambient_03_02": "Not much new going on with me. I just hope you used that book for some worthy cause!",
  "DIA_Patracjan_Ambient_03_03": "What's happening on the island... it's terrible. So many in need, so many disadvantaged... how do we help them all now?",
  "DIA_Patracjan_Ambient_03_04": "It seems we are about to face some very difficult trials sent by Adanos. We must be ready for them.",
  "DIA_Patracjan_CanYouTrade_15_01": "Can I refill my supplies with you?"
}
