{
  "DIA_Danis_SQ411_What_15_01": "What happened here? Why are you locking the house?",
  "DIA_Danis_SQ411_What_03_02": "Its former owner has been sentenced to exile in the Valley of Mines. He will no longer need this place.",
  "DIA_Danis_SQ411_ForWhat_15_01": "What was he convicted of?",
  "DIA_Danis_SQ411_ForWhat_03_02": "That information is not publicly available. All I can tell you is that he acted to the detriment of our great city.",
  "DIA_Danis_SQ411_ForWhat_Really_15_01": "Just like that, even a citizen of Old Town can now be exiled to the Valley of Mines?",
  "DIA_Danis_SQ411_ForWhat_Really_03_02": "According to the latest ordinances, any person who threatens the unity of the kingdom is to be sent to Khorinis immediately.",
  "DIA_Danis_SQ411_ForWhat_Really_03_03": "We're not barbarians, we don't send anyone there for petty crimes. Plus, I don't know what you've heard about the colony, but it's not such a scary place.",
  "DIA_Danis_SQ411_ForWhat_Really_03_04": "Everything is guarded there by royal guardsmen, and the miners have the opportunity to work off their guilt by mining the ore. They even get food, drink and a roof over their heads!",
  "DIA_Danis_SQ411_ForWhat_Help_15_01": "Is there anything I can do to help?",
  "DIA_Danis_SQ411_ForWhat_Help_03_02": "Actually, there's something you could do. It's the perfect job for a man from the Merchant's Guild.",
  "DIA_Danis_SQ411_ForWhat_Help_03_03": "Actually, I was going to ask Roderich to get one of his people to do it.",
  "DIA_Danis_SQ411_ForWhat_Help_03_04": "Actually, as a matter of civic service, you could address a certain issue.",
  "DIA_Danis_SQ411_ForWhat_Help_03_05": "According to the rules, the convict's house with all its furnishings should be auctioned off. I want you to go to Venzel with this document and ask him to make five copies.",
  "DIA_Danis_SQ411_ForWhat_Help_03_06": "Then you will distribute them around the Old Town and other more important places. You will find the exact list on the back of the document.",
  "DIA_Danis_SQ411_ForWhat_Help_03_07": "The auction has no minimum amount, so quite a few people, including poorer ones, should be interested. In connection with this occasion, they will be able to enter Old Town.",
  "DIA_Danis_SQ411_ForWhat_Help_03_08": "The more people who show up, the better for the city treasury. Just hurry, the auction will be held in just two days, by which time the information must already be hung up.",
  "DIA_Danis_SQ411_Failed_03_01": "Because of you, we had to postpone the auction! Get out of my sight!",
  "DIA_Danis_SQ411_Finish_03_06": "Here's your reward.",
  "DIA_Danis_SQ411_Finish_15_01": "I hung up all the ads.",
  "DIA_Danis_SQ411_Finish_03_02": "Well done!",
  "DIA_Danis_SQ411_Finish_03_03": "Are you sure you hung the documents in all the places? There was hardly anyone at the auction.",
  "DIA_Danis_SQ411_Finish_15_04": "Yes, they were still hanging there the last time I passed.",
  "DIA_Danis_SQ411_Finish_03_05": "Well, this house must have a worse reputation than I thought. Good thing it was able to be sold at all.",
  "DIA_Danis_Who_15_01": "Who are you?",
  "DIA_Danis_Who_03_02": "My name is Danis and I serve as Chief Judge in the City of Archolos and as a member of the City Council.",
  "DIA_Danis_Roderich_15_01": "I thought Roderich was in charge of collecting the fines.",
  "DIA_Danis_Roderich_03_02": "If you think a judge is in the business of collecting fines, you really know little about how the state functions.",
  "DIA_Danis_Roderich_03_03": "My role is to settle intricate legal processes and to enforce that all organizations in the city abide by the King's ordinances.",
  "DIA_Danis_Roderich_03_04": "I don't have time to collect fines for every petty theft or fight.",
  "DIA_Danis_Roderich_03_05": "It is my responsibility to ensure that this city functions in accordance with all the decisions of his majesty, Rhobar II.",
  "DIA_Danis_Rules_15_01": "What laws do you enforce?",
  "DIA_Danis_Rules_03_02": "Most of my day-to-day activities are covered by complete state secrecy, but since you're so interested, I can tell you in fairly general terms a little about it.",
  "DIA_Danis_Rules_03_03": "Taxes are the most important. They are what make great kingdoms like Myrtana able to exist and provide security for thousands of citizens.",
  "DIA_Danis_Rules_03_04": "Unfortunately, some put their own greed above the integrity of the kingdom and avoid paying taxes.",
  "DIA_Danis_Rules_03_05": "I make sure that all the tax books on Archolos agree on the gold piece, in time for the arrival of the Royal Envoy.",
  "DIA_Danis_Rules_03_06": "Then, of course, there are things like compulsory military conscription, organized crime, royal standardization, building permits...",
  "DIA_Danis_Rules_15_07": "Thanks, I think that's enough for me at this point...",
  "DIA_Danis_SQ411_ForWhat_Really_Choice": "Just like that, a citizen of Old Town can be exiled?"
}