{
  "DIA_Cabi_SQ311_LetsGo_03_01": "Did the mine boss really start making money on the side with royal salt?",
  "DIA_Cabi_SQ311_LetsGo_15_02": "Yes. Now we just have to prove it.",
  "DIA_Cabi_SQ311_LetsGo_03_03": "That's great. So we're going to the mine?",
  "DIA_Cabi_SQ311_LetsGo_Teleport_15_01": "Let's go as soon as we can.",
  "DIA_Cabi_SQ311_LetsGo_Teleport_03_02": "Let's go!",
  "DIA_Cabi_SQ311_LetsGo_Later_15_01": "I have to get ready. I'll meet you there.",
  "DIA_Cabi_SQ311_LetsGo_Later_03_02": "You're in charge.",
  "DIA_Cabi_SQ311_FOLLOWME_15_01": "Time to go.",
  "DIA_Cabi_SQ311_FOLLOWME_03_02": "Of course!",
  "DIA_Cabi_SQ311_FOLLOWME_15_03": "We enter the mine and grab the miner Malen. If we make quick work of it, we can also look for other evidence of Lewko's activities.",
  "DIA_Cabi_SQ311_FOLLOWME_03_04": "Understood.",
  "DIA_Cabi_SQ311_WrongWay_03_01": "I think the mine is in the other direction. Once you decide where you want to go, let us know, we'll be waiting around here.",
  "DIA_Cabi_SQ311_AfterFight_03_01": "Damn, what the hell happened here! When we started questioning the miners, those guards just pounced on us!",
  "DIA_Cabi_SQ311_AfterFight_03_02": "Fortunately, the workers were on our side, so we managed to win.",
  "DIA_Cabi_SQ311_AfterFight_15_03": "I'll go report to Roderich.",
  "DIA_Cabi_SQ311_AfterFight_03_04": "Sure thing.",
  "DIA_Cabi_SQ311_AfterFight_03_05": "Something makes me feel that you might get a promotion, and certainly a raise, for uncovering such machinations!",
  "DIA_Cabi_SQ311_AfterFight_03_06": "The guild will have another reason to brag, eh? Royal guards making money on the side while honest mercenaries support the workers?",
  "DIA_Cabi_SQ311_AfterFight_15_07": "Well, someone has to keep this island in order.",
  "DIA_Cabi_SQ311_GoReport_03_01": "Shouldn't you go report to the city?",
  "DIA_Cabi_Hello_03_01": "Depends on what order I get. If Winstan says 'Cabi, you're on guard', I go on guard, if he says something else, I do something else.",
  "DIA_Cabi_Ambient_03_01": "Just as I suspected. The service is completely unprofitable - the pay doesn't even reward half the amount of tedious duties I have here.",
  "DIA_Cabi_Ambient_03_02": "Those events at the mine were the most exciting adventure I've ever had. But I don't think I want a repeat anyway.",
  "DIA_Cabi_Ambient_03_03": "You still ask? After our king's brilliant idea with dresses instead of armor?"
}