{
  "DIA_Sall_Hello_15_01": "How do you like the guard?",
  "DIA_Sall_Hello_03_02": "I don't like it. They were supposed to feed you properly, give you a roof over your head and pay you decently. And you know what?",
  "DIA_Sall_Hello_03_03": "The food was awful, the rooms were shared and the pay was such that it was barely enough for one beer a day. Father was right, I should have become an apprentice...",
  "DIA_Sall_Hello_03_04": "Who do I confide in, anyway?",
  "DIA_Sall_Hello_15_05": "I'm Marvin.",
  "DIA_Sall_Hello_03_06": "Sall, a new guard.",
  "DIA_Sall_WhyNot_15_01": "Why didn't you become anyone's apprentice?",
  "DIA_Sall_WhyNot_03_02": "I preferred to chase after the ladies, and I found quite a harpy in the process. That's about it.",
  "DIA_Sall_CQ004_What_03_01": "What's going on? Please describe the problem in detail.",
  "DIA_Sall_CQ004_What_03_02": "Of course! I'm already in a hurry to explain.",
  "DIA_Sall_CQ004_What_03_03": "My name is Ramona, and I have recently come to this seemingly noble harbor to sell my wares, make new business contacts, and expand my stock with local products.",
  "DIA_Sall_CQ004_What_03_04": "Not to mention the problems caused by the recent edicts that caused me to lose the rights to my own ship and not be able to return home. We are at war, there must be inconveniences, I understand.",
  "DIA_Sall_CQ004_What_03_05": "But: everything I brought was carried ashore using a harbor crane, I'm sure you know.",
  "DIA_Sall_CQ004_What_03_06": "I would ask for specifics.",
  "DIA_Sall_CQ004_What_03_07": "The job went very smoothly until, after a break, my workers discovered that the crane had been damaged!",
  "DIA_Sall_CQ004_What_Work_15_01": "Did it prevent them from continuing to work?",
  "DIA_Sall_CQ004_What_Work_03_02": "It's slowed it down a lot, and I care about time! The longer the goods stay on the ship, the less patience the officials here have. Any longer and they'll seize my goods!",
  "DIA_Sall_CQ004_What_Work_03_03": "In order to meet the original timeframe, I would have to hire an extra crew of workers!",
  "DIA_Sall_CQ004_What_Work_03_04": "Moving goods by hand takes a very long time, and on top of that, everyone is complaining about the difficult working conditions and demanding pay rises!",
  "DIA_Sall_CQ004_What_Work_03_05": "Really, it's a nightmare for me.",
  "DIA_Sall_CQ004_What_Work_03_06": "It's time to get right to the point! Namely, I know who did it!",
  "DIA_Sall_CQ004_What_Work_15_07": "Are they the ones standing back here?",
  "DIA_Sall_CQ004_What_Work_03_08": "Yes! Exactly! I don't have a shadow of a doubt that they are the ones responsible for this heinous sabotage!",
  "DIA_Sall_CQ004_What_Work_03_09": "Do you have evidence of that?",
  "DIA_Sall_CQ004_What_Work_03_10": "Unfortunately, factual evidence I do not have, however, I will vouch with my word that I am not lying! Accusing innocent people is below my level and to do so would be my personal failure!",
  "DIA_Sall_CQ004_What_Work_15_11": "Who are these people?",
  "DIA_Sall_CQ004_What_Work_03_12": "These are my employees, Recon and Veigo. Please...",
  "DIA_Sall_CQ004_What_Work_15_13": "I'll talk to them - see what they have to say.",
  "DIA_Sall_CQ004_What_Broken_15_01": "How can you be sure it was damaged?",
  "DIA_Sall_CQ004_What_Broken_03_02": "I checked it out in person, it's missing a part! A cogwheel, to be specific.",
  "DIA_Sall_CQ004_What_Broken_03_03": "It was forcibly ripped out, you could tell by the adjacent pieces. Making a new wheel to match the rest is a very time consuming and expensive job.",
  "DIA_Sall_CQ004_What_Broken_03_04": "With a delay like this, the extra costs could ruin me!",
  "DIA_Sall_CQ004_NotBad_03_01": "Well, you did pretty well!",
  "DIA_Sall_CQ004_NotBad_15_02": "Thanks. What are you gonna do now?",
  "DIA_Sall_CQ004_NotBad_03_03": "I'll wait for your report on investigating the Poor District, what else am I supposed to do?",
  "DIA_Sall_CQ004_NotBad_15_04": "I don't know, help?",
  "DIA_Sall_CQ004_NotBad_03_05": "Hey, I'm sure you can handle it. See you around!",
  "DIA_Sall_CQ004_KethWon_03_01": "A missing crane component was found in your chest. How do you explain that?",
  "DIA_Sall_CQ004_KethWon_03_02": "This is the first time I've ever seen this! Somebody's setting me up! I didn't touch that wheel!",
  "DIA_Sall_CQ004_KethWon_03_03": "Can you prove that somehow?",
  "DIA_Sall_CQ004_KethWon_03_04": "Well... it's not mine! Really! What else do you want me to tell you, scammers?!",
  "DIA_Sall_CQ004_KethWon_03_05": "Okay, I think we're clear now.",
  "DIA_Sall_CQ004_KethWon_15_06": "I have a witness who saw Recon and Veigo sabotage the crane. His name is Alder, and he's here with us.",
  "DIA_Sall_CQ004_KethWon_03_07": "Great, then I'll get started on his statement. In the meantime, please escort the suspects into custody.",
  "DIA_Sall_Canyoutrain_15_01": "Could we train together?",
  "DIA_Sall_Canyoutrain_03_02": "Absolutely. According to Roderich, we should all train together and improve each other's skills.",
  "DIA_Sall_Canyoutrain_03_03": "So I can show you how to use a one-handed weapon, and do it skillfully, not like some dumb ass!",
  "DIA_Sall_Canyoutrain_03_04": "I also know a little bit about hunting, you know, mostly the basics, but I can also peel the shell off a crab or pluck the mandibles of a field raider.",
  "DIA_Sall_Canyoutrain_03_05": "Just... ekhem... Roderich mentioned only combat. I will have time to teach you how to obtain trophies only if you bring gold with you.",
  "DIA_Sall_Train_15_00": "I'd like to train.",
  "DIA_Sall_Train_03_01": "I can't teach you anything anymore. You're too good.",
  "DIA_Sall_Train_03_02": "Sure, maybe the better trained ones will get paid better?",
  "DIA_Sall_Train_1H1_03_01": "It's always something.",
  "DIA_Sall_Train_1H5_03_01": "You're making progress.",
  "DIA_Sall_Train_STR1_03_01": "Not bad, not bad.",
  "DIA_Sall_Train_STR5_03_01": "Good, that's what I call training!",
  "DIA_Sall_KQ402_Armor_15_01": "You don't look happy.",
  "DIA_Sall_KQ402_Armor_03_02": "I'm not. I can already see the look on all those beggars' faces when we put on our new outfits.",
  "DIA_Sall_KQ402_Armor_03_03": "They'll have so much fun!",
  "DIA_Sall_KQ402_Armor_03_04": "At least I didn't have to go on patrol in them first.",
  "DIA_Sall_KQ402_Armor_15_05": "We have to do something!",
  "DIA_Sall_KQ402_Armor_03_06": "I'd love to burn down the shed where they keep this crap.",
  "DIA_Sall_KQ402_Armor_03_07": "Although no - they'd quickly figure out who was behind it.",
  "DIA_Sall_KQ402_Armor_15_08": "Any less extreme solutions?",
  "DIA_Sall_KQ402_Armor_03_09": "Yeah, one. Get ready to be the laughing stock of this town.",
  "DIA_Sall_QM401_FirePlace_03_01": "See that tree over there by the waterfall? I've got a great view of the countryside there, and a campfire I'll use to give a smoke signal.",
  "DIA_Sall_QM401_FirePlace_03_02": "I'll take position immediately!",
  "DIA_Sall_Ambient_15_01": "How are you doing?",
  "DIA_Sall_Ambient_03_02": "Don't you have some business to take care of with the workers?",
  "DIA_Sall_Ambient_03_03": "Since you helped me deal with those dock workers over there? Pretty well.",
  "DIA_Sall_Ambient_03_04": "These new uniforms are a joke. I understand, sacrifice for the fatherland, but come on!",
  "DIA_Sall_Hunting_Base_15_01": "Teach me the basics of obtaining animal trophies.",
  "DIA_Sall_Hunting_Base_03_02": "Every hunter should start with soft hides or those covered with fur, as they are easy to pull off.",
  "DIA_Sall_Hunting_Base_03_03": "Just take something sharp, cut along the abdomen and around the limbs, and then start peeling.",
  "DIA_Sall_Hunting_Base_03_04": "Do it as gently as possible so as not to rag the skin, it would then lose its value.",
  "DIA_Sall_Hunting_Base_03_05": "You seem to have forgotten something. Money, to be precise.",
  "DIA_Sall_Hunting_Special_03_01": "Remember to pay!",
  "DIA_Sall_AllHunt_03_01": "If I had more time to hone my hunting skills, I could probably still teach you something, but for now I'm not able to.",
  "DIA_Sall_Hunting_Special_Shells_15_01": "How do you obtain animal shells?",
  "DIA_Sall_Hunting_Special_Shells_03_02": "You need to cut the skin where they meet and grab it. Then try to pull it apart.",
  "DIA_Sall_Hunting_Special_Shells_03_03": "This is a difficult task because the shells are very sturdy, but eventually each one will unseal, and you will be able to pull it off.",
  "DIA_Sall_Hunting_Special_Shells_03_04": "You seem to have forgotten something. Money, to be precise.",
  "DIA_Sall_Hunting_Special_Mandibles_15_01": "How do you remove the mandibles?",
  "DIA_Sall_Hunting_Special_Mandibles_03_02": "You grab where they connect to the insect's body, twist and rip. Quite simple, but be careful not to poison yourself with the owner's mucus.",
  "DIA_Sall_Hunting_Special_Mandibles_03_03": "You seem to have forgotten something. Money, to be precise."
}