{
  "DIA_Wegar_FMQ003_15_00": "Good evening.",
  "DIA_Wegar_FMQ003_02_01": "Oh, Roderich has finally started accepting the well-behaved and not just those from the gutter! Marvin, am I right?",
  "DIA_Wegar_FMQ003_15_02": "Yes, sir.",
  "DIA_Wegar_FMQ003_02_03": "That's great. Don't worry, I don't judge harshly. Focus on doing the best job you can, not on pleasing Roderich. The man's hard to understand sometimes.",
  "DIA_Wegar_FMQ003_02_04": "That's my only advice to you - you take the lead now! Where are we going?",
  "DIA_Wegar_FMQ003_GoingToSlums_15_00": "To the Poor District.",
  "DIA_Wegar_FMQ003_GoingToSlums_02_01": "Sure! Follow me.",
  "DIA_Wegar_FMQ003_GoingToAdanosTemple_15_00": "To the shrine of Adanos.",
  "DIA_Wegar_FMQ003_GoingToChurch_15_00": "To the Church of Innos.",
  "DIA_Wegar_FMQ003_GoingToVilla_15_00": "To the Usurer's villa.",
  "DIA_Wegar_FMQ003_GoingToGuild_15_00": "To the Merchant's Guild.",
  "DIA_Wegar_FMQ003_GoingToFireMages_15_00": "To the mages' residence.",
  "DIA_Wegar_FMQ003_GoingToCraft_15_00": "To the Artisan's District.",
  "DIA_Wegar_FMQ003_15_07": "Let's go back.",
  "DIA_Wegar_FMQ003_02_08": "Your decision.",
  "DIA_Wegar_Done_03_01": "Here we are. Thank you for patrolling with us. Now go get some sleep, and in the morning we'll go to Roderich and report back to him.",
  "DIA_Wegar_Done_15_02": "Yes, sir.",
  "DIA_Wegar_Done_03_03": "Oh, one last comment. I've noticed that you're slowly getting that official style of talking to the citizens. Just remember not to be on the first name basis in official matters.",
  "DIA_Wegar_Done_03_04": "Either be quite casual or quite formal, don't mix it up because it sounds unprofessional.",
  "DIA_Wegar_Done_15_05": "I'll try.",
  "DIA_Wegar_Done_03_06": "Yeah. See you tomorrow.",
  "DIA_Wegar_Question_15_01": "I have a question.",
  "DIA_Wegar_Question_03_02": "Shoot.",
  "DIA_Wegar_Question_15_03": "Why do we lock people up for a few days and then let them go, when they can be sent to the Valley of Mines?",
  "DIA_Wegar_Question_03_04": "Well, you have to understand that there's a difference between a misdemeanor and a felony. We're not going to send people to the Colony for disturbing the quiet hours.",
  "DIA_Wegar_Question_03_07": "If we locked everyone up, we'd immediately go bankrupt.",
  "DIA_Wegar_Question_03_08": "Because of the lack of contact with the other islands, the supplies in the granaries are dwindling, and the prisoners, by law, are to be provided with constant rations.",
  "DIA_Wegar_Question_03_09": "It will be some time before the prison ship comes to us - too long for us to be able to hold so many convicts.",
  "DIA_Wegar_RatIsDead_02_01": "Damn! I hate them so much! They're so dirty, eat whatever they can, spread disease! Ech!",
  "DIA_Wegar_RatIsDead_15_02": "It's just a rat. Nothing to worry about.",
  "DIA_Wegar_RatIsDead_02_03": "I know better what I should worry about! It's ugly! This district is a big mess! A hotbed of pathology, filth and who knows what else!",
  "DIA_Wegar_RatIsDead_02_04": "How do these people endure in such conditions? How can they live with rats in the streets or in their homes? If I had a higher rank, I'd do a cleanup around here!",
  "DIA_Wegar_RatIsDead_15_05": "Before you clean up, we should patrol this district.",
  "DIA_Wegar_RatIsDead_02_06": "Order should be established first! Without it, there is nothing! If there is a mess, nothing can be done right!",
  "DIA_Wegar_RatIsDead_02_07": "Holy shit, there's bound to be more of those creatures out there! And the stench! These people don't seem to wash at all!",
  "DIA_Wegar_RatIsDead_15_08": "It doesn't scare me.",
  "DIA_Wegar_RatIsDead_02_09": "No? Okay. If you're so tough, please. Inspect this filth and report back to me later. Proceed.",
  "DIA_Wegar_RatIsDead_02_10": "I'll meet you at the waterfront exit.",
  "DIA_Wegar_RatIsDead_GoAlone_15_00": "You want me to go alone?",
  "DIA_Wegar_RatIsDead_GoAlone_02_01": "Well, I'm not going in there! Let's be honest, why would someone in my position have to deal with shit like that?",
  "DIA_Wegar_RatIsDead_GoAlone_02_02": "You're young, from the village, it's not the first time for you. Besides, if you want to be a guard, you have to prove that you can handle any situation!",
  "DIA_Wegar_RatIsDead_GoAlone_15_03": "Okay, well, at least keep your fingers crossed for me.",
  "DIA_Wegar_RatIsDead_GoAlone_02_04": "I got it, I got it. If I deliver a good recruit to Roderich, I'll get a bonus, so try to get out of there alive!",
  "DIA_Wegar_RatIsDead_YesSir_15_00": "Yes, sir!",
  "DIA_Wegar_RatIsDead_YesSir_02_01": "Youthful enthusiasm is a wonderful thing! Just when you are done... don't get too close to me. You'll probably get the stink of it.",
  "DIA_Wegar_RatIsDead_YesSir_15_02": "I hope the stench will be the biggest problem.",
  "DIA_Wegar_RatIsDead_YesSir_02_03": "And what would be bigger? There is no bigger problem!",
  "DIA_Wegar_RatIsDead_YesSir_15_04": "Yeah, sure. I'll be right back.",
  "DIA_Wegar_ExitSlums_02_01": "I knew you'd stink. Like I said, don't come any closer! Tell me about your patrol.",
  "DIA_Wegar_ExitSlums_15_02": "Some shady individual wanted to talk to you.",
  "DIA_Wegar_ExitSlums_02_03": "Who?",
  "DIA_Wegar_ExitSlums_15_04": "I don't know. He didn't identify himself. He wants you to get one of his men freed.",
  "DIA_Wegar_ExitSlums_02_05": "Oh, right... then I know who it is.",
  "DIA_Wegar_ExitSlums_15_06": "Will you do it?",
  "DIA_Wegar_ExitSlums_02_07": "Kid, don't be interested in that. You'd better finish your report, because it's one of the most important things to do in the guard.",
  "DIA_Wegar_ExitSlums_15_08": "That person stated that if you don't have a hardened body, you shouldn't stay too long in this district.",
  "DIA_Wegar_FMQ003_02_05": "So, if you'd like to go back, no problem. You've faced enough... challenges, so we can report back to Roderich properly.",
  "DIA_Wegar_FMQ003_15_06": "I understand.",
  "DIA_Wegar_ExitSlums_02_09": "All right, then. So where to now?",
  "DIA_Wegar_AdanosTempleDone_03_01": "Good thing you got rid of him. If the mages found out we were talking to heretics, we'd be screwed!",
  "DIA_Wegar_AdanosTempleDone_15_02": "I agree. But you will admit that his offer sounded very tempting: a novel by the priest Tarl, 'The Tower'! The title alone is impressive!",
  "DIA_Wegar_AdanosTempleDone_03_03": "I see your sense of humor doesn't leave you even on duty.",
  "DIA_Wegar_AdanosTempleDone_03_04": "It's a risky play. What if he actually starts soliciting our boys? After all, they need to be focused on their work, and he'll hinder them quite a bit!",
  "DIA_Wegar_AdanosTempleDone_15_05": "If he actually goes to the port to convert people, he'll get slapped so hard that this whole truth will fly out of his head. We got nothing to worry about.",
  "DIA_Wegar_AdanosTempleDone_03_06": "Well, I won't argue with you. Clearly you had a purpose in doing this.",
  "DIA_Wegar_ChurchDone_03_01": "Risky. You haven't even looked at what that piece of paper says.",
  "DIA_Wegar_ChurchDone_15_02": "And do I have a warrant to requisition someone else's property?",
  "DIA_Wegar_ChurchDone_03_03": "Hey, don't turn into a stickler for rules here! A polite request, supported by resting the hand on the sword, would be enough, no requisition would be necessary!",
  "DIA_Wegar_ChurchDone_03_04": "If we hear about the vandals who broke those beautiful stained glass windows, you're the one who's going to answer to Roderich.",
  "DIA_Wegar_ChurchDone_15_05": "Of course. I understand.",
  "DIA_Wegar_ChurchDone_03_06": "Good thing you asked him a few questions before sending him to the barracks. Now we know he won't waste the boys' time.",
  "DIA_Wegar_ChurchDone_15_07": "This list is quite interesting. The author did a good interview.",
  "DIA_Wegar_ChurchDone_03_08": "Is it signed?",
  "DIA_Wegar_ChurchDone_15_09": "No, there's just the initial: A.",
  "DIA_Wegar_ChurchDone_03_10": "Ha! That's interesting. I'll have to talk to Roderich about it...",
  "DIA_Wegar_ChurchDone_03_11": "You could have questioned him first. We don't really know if he has any interesting information. If you waste the boys' time, you could have problems in the future.",
  "DIA_Wegar_ChurchDone_15_12": "I can handle them.",
  "DIA_Wegar_ChurchDone_03_13": "You're brave! I understand not being afraid of enemies on the outside, but not caring about enemies pretending to be friends? That's crazy.",
  "DIA_Wegar_ChurchDone_15_14": "Could be. I'm hoping I can get away with it.",
  "DIA_Wegar_FireMagesDone_03_01": "Are you crazy? A man tries to do magic in front of the mages' residence, no telling what's really on his mind, and you just let him go?",
  "DIA_Wegar_FireMagesDone_03_02": "Without any interrogation, verbal or physical, just a simple: sure, do some magic, be my guest!",
  "DIA_Wegar_FireMagesDone_03_03": "Marvin, we're on patrol, not on a walk!",
  "DIA_Wegar_FireMagesDone_15_04": "All right, then. Will you go over there and start questioning him?",
  "DIA_Wegar_FireMagesDone_03_05": "Don't be impertinent. No, I won't. If he does something wrong, you'll be the one to answer for it, and that will be the best lesson for you!",
  "DIA_Wegar_FireMagesDone_03_06": "Bringing some uninspired dreamer down on the mages' heads... Well, I hope they don't find out you sent him.",
  "DIA_Wegar_FireMagesDone_15_07": "I send him? It was just a suggestion!",
  "DIA_Wegar_FireMagesDone_03_08": "You don't know how this 'suggestion' will be interpreted by the mages. It's good enough that you didn't introduce yourself, so if they get angry, you might be able to get out of this unscathed.",
  "DIA_Wegar_FireMagesDone_03_09": "That's good! Very good, Marvin! You gotta be tough with such dreamers. If he woke up the mages, we'd have a terrible mess on our hands!",
  "DIA_Wegar_FireMagesDone_15_10": "What, because of that twerp? A small mess at most.",
  "DIA_Wegar_CraftDone_03_01": "You know, Marvin, our pay ain't much, especially when you're a private. If I were you, I wouldn't throw money around like that.",
  "DIA_Wegar_CraftDone_15_02": "At least he was quick to leave us alone.",
  "DIA_Wegar_CraftDone_03_03": "Yeah, and now he'll go and spend it all on drinks, start a brawl, and we'll have an extra intervention on our hands. Sadly, that's the reality.",
  "DIA_Wegar_CraftDone_03_04": "We're the guard, not a charity. You need to remember that.",
  "DIA_Wegar_CraftDone_15_05": "I will.",
  "DIA_Wegar_CraftDone_03_06": "Good thing you didn't give him anything. He'd think he could just walk up to the guards and ask for alms with impunity. The boys wouldn't stand it.",
  "DIA_Wegar_CraftDone_03_07": "Don't worry about the name-calling. It's normal, you'll hear a lot worse while on duty. You'll have to get used to it.",
  "DIA_Wegar_CraftDone_15_08": "I didn't even notice him say anything rude. I'm used to hearing worse.",
  "DIA_Wegar_CraftDone_03_09": "Very good, Marvin. You have to be firm with these freeloaders! Let him know that the guard is there to keep order, not to support pathology.",
  "DIA_Wegar_CraftDone_03_10": "If he does something, don't worry. We'll show him how to behave, hehe!",
  "DIA_Wegar_CraftDone_15_11": "Indeed, such an industrious person is sure to come up with some elaborate revenge.",
  "DIA_Wegar_CraftDone_03_12": "You never know, he might surprise us.",
  "DIA_Wegar_VillaDone_03_01": "I must say, you handled them nicely. To see through someone so efficiently, well, well!",
  "DIA_Wegar_VillaDone_03_02": "Just get rid of that bucket, it's not right for a guard to walk around with... such thing!",
  "DIA_Wegar_VillaDone_15_03": "Sure. I can't stand this stench!",
  "DIA_Wegar_VillaDone_03_04": "I'm not sure you did the right thing. It was obvious they were up to something - you could have at least questioned them more thoroughly.",
  "DIA_Wegar_VillaDone_15_05": "The villa has security, so I don't see why the guard would care.",
  "DIA_Wegar_VillaDone_03_06": "Unless the owner files a claim for the damage done to their home. Surely you have taken that into account?",
  "DIA_Wegar_VillaDone_15_07": "Hm... of course. Come on. Let's go.",
  "DIA_Wegar_VillaDone_03_08": "Risky. You didn't question them thoroughly, you just immediately believed everything they told you. As a guard you have to be much more distrustful, remember that!",
  "DIA_Wegar_VillaDone_15_09": "Even if they are up to something, what can two of them do against the protected villa?",
  "DIA_Wegar_VillaDone_03_10": "Whatever you say. Remember, if there's a problem, you'll be the one explaining this to Roderich, not me. I'm just an observer here.",
  "DIA_Wegar_GuildDone_03_01": "You know, actually, so far he hasn't done anything wrong, but such indulgence might encourage him to do something worse than sing serenades under some windows.",
  "DIA_Wegar_GuildDone_15_02": "Have you seen him? He won't do anything that requires our attention.",
  "DIA_Wegar_GuildDone_03_03": "Well, if you're so insightful about people, you'll be a valuable asset to us.",
  "DIA_Wegar_GuildDone_03_04": "If you're so good at coming up with paragraphs, why don't you go to the city council instead of the guard?",
  "DIA_Wegar_GuildDone_15_05": "Without money, he'll have no way to harass her because he'll be busy earning money to pay off his taxes. And to feed his birds, I think he's got a thing for them.",
  "DIA_Wegar_GuildDone_03_06": "Hopefully your methods will work.",
  "DIA_Wegar_GuildDone_03_07": "Ah, unfulfilled love. It's a good thing you didn't give him a harsher punishment - maybe he would have killed himself from grief and found us guilty in his suicide note.",
  "DIA_Wegar_GuildDone_15_08": "Which doesn't change the fact that we should be watching him. He seemed pretty strange.",
  "DIA_Wegar_GuildDone_03_09": "Half the people in this town are weird, but what are you gonna do? Nothing.",
  "DIA_Wegar_NotMe_03_01": "I'm not the one you have to report to.",
  "DIA_Wegar_WELCOMEMIL_03_01": "I have to admit, when I first saw you at the training, I wasn't convinced about you.",
  "DIA_Wegar_WELCOMEMIL_03_02": "You have shown that you are a true-born man, congratulations!",
  "DIA_Wegar_KQ402_Armor_15_01": "And what do you think of our new uniforms?",
  "DIA_Wegar_KQ402_Armor_03_02": "Let me just tell you that it's time for me to consider new career paths.",
  "DIA_Wegar_KQ402_Armor_15_03": "You want to leave?",
  "DIA_Wegar_KQ402_Armor_03_04": "I don't think I'll have a choice.",
  "DIA_Wegar_KQ402_Armor_03_05": "I still have enough dignity not to parade around town in a woman's dress.",
  "DIA_Wegar_KQ402_Armor_15_06": "Maybe there is another solution?",
  "DIA_Wegar_KQ402_Armor_03_07": "Like what? Roderich will object? Ha! He'd sooner let us do nothing all day!",
  "DIA_Wegar_KQ402_Armor_03_08": "They've only just reinstated the special units, and already all the work has been in vain!",
  "DIA_Wegar_KQ402_Armor_03_09": "And besides, what can we do? It's not like these armors are going to rust overnight.",
  "DIA_Wegar_KQ402_Armor_15_10": "Rust, you say...",
  "DIA_Wegar_KQ402_Armor_03_11": "Yeah, rust. Why do you ask?",
  "DIA_Wegar_KQ402_Armor_15_12": "Nothing, just thinking out loud...",
  "DIA_Wegar_QM301_Wait_03_01": "Oh, there you are. I've got a job for you, and a pretty good pay at the ready.",
  "DIA_Wegar_QM301_Start_Next_03_01": "I think that's all you need to know. Check in with me when you get the directions from Sambor and get Arwid ready to run.",
  "DIA_Wegar_QM301_Start_Next_03_02": "I, meanwhile, will have the target set up in the marketplace and tell Elid to watch our presentation carefully. When he gives you the signal, Arwid will take off running and you will shoot.",
  "DIA_Wegar_QM301_Start_Next_03_03": "All clear?",
  "DIA_Wegar_QM301_Start_Next_15_04": "As crystal.",
  "DIA_Wegar_QM301_Start_Next_03_05": "Okay. I advise you to not mess this up. If Arwid takes too long with running, we'll manage, but if you miss the target or shoot someone...",
  "DIA_Wegar_QM301_Start_Next_15_06": "It's gonna be bad. I understand.",
  "DIA_Wegar_QM301_Start_Next_03_07": "It would be good if you dealt with the matter as soon as possible. The more influential a person making the complaint, the faster we should deal with it.",
  "DIA_Wegar_QM301_Start_15_01": "What kind of a job is that?",
  "DIA_Wegar_QM301_Start_03_02": "I recently received a complaint from Elid, a merchant in the local market. He complains about our post in that area, and does so very bluntly.",
  "DIA_Wegar_QM301_Start_03_03": "Normally, I wouldn't care about it, but it seems that the guy has some connections among the city councillors, and they are the ones who control how much pay we get.",
  "DIA_Wegar_QM301_Start_15_04": "What doesn't he like about that post?",
  "DIA_Wegar_QM301_Start_03_05": "The fact that it is very far from the stalls.",
  "DIA_Wegar_QM301_Start_03_06": "He's afraid that in the case of theft or brawl our boys won't get there in time, and if they shoot from a distance, they'll hit innocent people instead of the bad guys.",
  "DIA_Wegar_QM301_Start_Pretend_15_01": "Maybe we should prove that we can hit from that distance?",
  "DIA_Wegar_QM301_Start_Pretend_03_02": "Yes, we should. I'd prefer to do it myself, since I'm the best crossbowman of the entire unit, but Elid isn't stupid.",
  "DIA_Wegar_QM301_Start_Pretend_03_03": "He knows that as commander, I don't do watches or patrols. Shooting skills have to be proven by a simple private crossbowman. And that would be you.",
  "DIA_Wegar_QM301_Start_Pretend_15_04": "I understand.",
  "DIA_Wegar_QM301_Start_Pretend_03_05": "Great. Go to Sambor, he will give you some tips on long range shooting. After all, you'll have to shoot from the post at a target set up in the center of the marketplace.",
  "DIA_Wegar_QM301_Start_Time_15_01": "What if someone showed that he can get there on time?",
  "DIA_Wegar_QM301_Start_Time_03_02": "I think in this case, most of them would do just fine. Anyway, we should show our best side.",
  "DIA_Wegar_QM301_Start_Time_03_03": "Tell Arwid to get ready to sprint from the post to the market. He's the youngest and fastest of us all, I think he can do it.",
  "DIA_Wegar_QM301_Start_Bad_15_01": "Maybe this post is actually misplaced?",
  "DIA_Wegar_QM301_Start_Bad_03_02": "No, it's not.",
  "DIA_Wegar_QM301_Start_Bad_03_03": "It has a great view of the area around the gate, the market and the passage to the other quarter, and there are only two narrow passages leading to it, which are easily defended if anything happens.",
  "DIA_Wegar_QM301_Start_Bad_03_04": "No more is required of a post, and that's it.",
  "DIA_Wegar_QM301_Arwid_15_01": "Before Arwid runs the route, something needs to be done.",
  "DIA_Wegar_QM301_Arwid_03_02": "What? He gave some conditions?!",
  "DIA_Wegar_QM301_Arwid_15_03": "No, no, take it easy. We need to make sure he doesn't slip on anything or trip while running. And to find someone to clean up the entire route.",
  "DIA_Wegar_QM301_Arwid_03_04": "Damn, I'd rather not ask any strangers. They could spread the word among the merchants how we prepare for all this.",
  "DIA_Wegar_QM301_Arwid_03_05": "Then they'll accuse us of faking natural conditions or something, and there'll be trouble. No, someone trustworthy has to clean it up. Take care of it.",
  "DIA_Wegar_QM301_Arwid_15_06": "What?!",
  "DIA_Wegar_QM301_Arwid_03_07": "Rest assured, in the future your wife will appreciate that you can swing a broom. Good luck!",
  "DIA_Wegar_QM301_Ready_15_01": "Everything's ready.",
  "DIA_Wegar_QM301_Ready_03_02": "Great. I had the target set up by the tree, and I also informed Elid that we would be proving to him what the guard could do before long.",
  "DIA_Wegar_QM301_Ready_03_03": "Get Arwid and go to the post. Don't let me down!",
  "DIA_Wegar_QM301_Finish_03_21": "Here, your reward. I hope you are always as effective, if not more so.",
  "DIA_Wegar_QM301_Finish_15_22": "It was a pleasure.",
  "DIA_Wegar_QM301_Finish_15_01": "Elid is pleased with our abilities.",
  "DIA_Wegar_QM301_Finish_03_02": "I heard something went down and the show didn't happen at all. What happened?",
  "DIA_Wegar_QM301_Finish_15_03": "As Arwid and I were getting ready for all the action, someone robbed Elid. We ran after the thief and got rid of him which made Elid very happy.",
  "DIA_Wegar_QM301_Finish_03_04": "Very good! The real action must have been far more impressive than the fake one!",
  "DIA_Wegar_QM301_Finish_03_05": "Did you return the stolen goods to Elid?",
  "DIA_Wegar_QM301_Finish_15_06": "Of course. What kind of a guard would I be if I didn't return it.",
  "DIA_Wegar_QM301_Finish_03_07": "Very good! It should make him even happier, so we have some peace of mind.",
  "DIA_Wegar_QM301_Finish_15_08": "No. I just relayed that the thief wouldn't cause any more trouble, and he decided to get the stolen item himself.",
  "DIA_Wegar_QM301_Finish_03_09": "Too bad, if you brought it to him personally, he'd be even happier.",
  "DIA_Wegar_QM301_Finish_03_10": "Anyway, the shooting demonstration didn't happen?",
  "DIA_Wegar_QM301_Finish_15_11": "No.",
  "DIA_Wegar_QM301_Finish_03_12": "I found out that Sambor offered you some specific?",
  "DIA_Wegar_QM301_Finish_15_13": "Yes, I tried to say no, but he persisted.",
  "DIA_Wegar_QM301_Finish_03_14": "Interesting. On the one hand, it could be useful because we were supposed to come off as good, but on the other hand, I'm glad we have someone with integrity in the unit.",
  "DIA_Wegar_QM301_Finish_15_15": "Yes. I figured if we have to do it as well as we can, any help would be appreciated.",
  "DIA_Wegar_QM301_Finish_03_16": "Actually, you're kind of right. I just hope you're not prone to such cheating in other matters, because it could get you intro trouble.",
  "DIA_Wegar_QM301_Finish_03_18": "Good thing the whole matter is behind us now.",
  "DIA_Wegar_QM301_Finish_03_19": "I'm glad you were able to get it done so quickly. It's always better to get a problem over with as soon as possible.",
  "DIA_Wegar_QM301_Finish_03_20": "Too bad the issue took you so long, I prefer when problems disappear sooner rather than later.",
  "DIA_Wegar_QM201_Start_15_01": "What are you looking at?",
  "DIA_Wegar_QM201_Start_03_02": "And what is there to look at? Old, dilapidated houses, poor people who live on less than one piece of gold a day, and even if they have more, it's obtained in an illegal way.",
  "DIA_Wegar_QM201_Start_03_03": "Unfortunately, not much can be done about it. The best you can do is to catch the most dangerous ones.",
  "DIA_Wegar_QM201_Start_15_04": "Are you getting to the point?",
  "DIA_Wegar_QM201_Start_03_05": "That's right. Remember those guys who talked to you while you were on patrol and demanded someone to be released from custody?",
  "DIA_Wegar_QM201_Start_15_06": "It's hard to forget.",
  "DIA_Wegar_QM201_Start_03_07": "True. I want to sort them out.",
  "DIA_Wegar_QM201_How_Next_03_01": "Anything else you want to know?",
  "DIA_Wegar_QM201_How_Next_15_02": "No, that's enough for me.",
  "DIA_Wegar_QM201_How_Next_03_03": "All right, good luck with that. Don't get hurt in there!",
  "DIA_Wegar_QM201_How_15_01": "How do we do that?",
  "DIA_Wegar_QM201_How_03_02": "I see you're raring to go even without an official proposal. All right, then. Listen to me carefully.",
  "DIA_Wegar_QM201_How_03_03": "In the evening, you will go to the place where you met them and wait until they appear. Then you will offer to exchange the arrestee for the agreed goods.",
  "DIA_Wegar_QM201_How_03_04": "When they show up, we'll clean up the whole bunch.",
  "DIA_Wegar_QM201_How_What_15_01": "What goods are we talking about?",
  "DIA_Wegar_QM201_How_What_03_02": "No matter, they'll know what's going on. The main thing is that they won't get anything, or at least that's the plan.",
  "DIA_Wegar_QM201_How_Where_15_01": "Where is this 'exchange' supposed to take place?",
  "DIA_Wegar_QM201_How_Where_03_02": "By a tree, in a square not far from here. Go down this path, after the first set of stairs to the right. You can't miss it.",
  "DIA_Wegar_QM201_How_Where_03_03": "Tell them to come over there whenever they want to. Me and a couple of other boys will be waiting nearby.",
  "DIA_Wegar_QM201_How_Think_15_01": "Do you think they'll fall for a ruse like that?",
  "DIA_Wegar_QM201_How_Think_03_02": "I think so. This is a group of common thugs, not skilled criminals. They're rarely intelligent.",
  "DIA_Wegar_QM201_How_Think_03_03": "They will probably try to prepare somehow for the, let's say, unforeseen details in the agreement, but I don't think it will cause us much of a problem.",
  "DIA_Wegar_QM201_Agree_15_01": "He agreed to the terms of the exchange.",
  "DIA_Wegar_QM201_Agree_03_02": "Great. You want to be there, I guess?",
  "DIA_Wegar_QM201_Agree_15_03": "Sure. That's why I became a guard.",
  "DIA_Wegar_QM201_Agree_03_04": "Good, you'll be useful. I'll go under that tree and wait there for things to unfold. Join me when you want to, maybe you'll catch the exchange.",
  "DIA_Wegar_QM201_Agree_15_05": "And what happens then?",
  "DIA_Wegar_QM201_Agree_03_06": "Then? We'll see. See you soon.",
  "DIA_Wegar_QM201_Ready_15_01": "He hasn't shown up yet?",
  "DIA_Wegar_QM201_Ready_03_02": "No, not yet. If you want, you can wait here with me.",
  "DIA_Wegar_QM201_AfterCutscene_03_01": "Damn, I had a feeling something was gonna go wrong. We need to find their leader. Marvin, search his friends!",
  "DIA_Wegar_QM201_GotLetter_15_01": "One of them had this.",
  "DIA_Wegar_QM201_GotLetter_03_02": "Show me!",
  "DIA_Wegar_QM201_GotLetter_03_03": "All right, it seems they were to meet with the leader somewhere after the exchange. The plot, the plot... eh, two places come to mind. Hershlik has one, so do the alchemist sisters.",
  "DIA_Wegar_QM201_GotLetter_03_04": "Best to split up to check both areas as soon as possible. Which one are you taking?",
  "DIA_Wegar_QM201_GotLetter_Sisters_15_01": "I'll check the alchemist's plot.",
  "DIA_Wegar_QM201_GotLetter_Sisters_03_02": "All right, then. Then we'll clean up this mess here and check Hershlik's area. Let's hope one of these places is where that scum is!",
  "DIA_Wegar_QM201_GotLetter_Hershlik_15_01": "I'll check Hershlik's plot.",
  "DIA_Wegar_QM201_GotLetter_Hershlik_03_02": "Okay. In that case, we'll clean up this mess here and check the alchemist sisters' area. Let's hope one of these places is where that scum is!",
  "DIA_Wegar_QM201_Finish_03_01": "What did you do? That's not what we planned! When we plan an operation, stick to what we agreed upon!",
  "DIA_Wegar_QM201_Finish_03_02": "And what, did you meet him at the sisters'?",
  "DIA_Wegar_QM201_Finish_15_03": "Yes, he was there. The meeting quickly turned violent, and thus the entire group ceased to exist.",
  "DIA_Wegar_QM201_Finish_03_04": "Very good, that's what it was all about! Here, you deserve a reward!",
  "DIA_Wegar_QM201_Finish_03_05": "Was he at Hershlik's?",
  "DIA_Wegar_QM201_Finish_15_06": "Unfortunately, no. Did you get lucky?",
  "DIA_Wegar_QM201_Finish_03_07": "And how could we get lucky if we were getting ready to check out the same place! Damn it, you ruined the whole operation!",
  "DIA_Wegar_QM201_Finish_03_08": "I would gladly give you no pay at all, but Roderich demands that every contribution to the task is to be paid! Here, and try harder next time!",
  "DIA_Wegar_QM201_Finish_03_09": "We went to the alchemists, but the guy saw us from a distance. We had no chance to catch up with him... damn it, one man was supposed to go there, not a crowd!",
  "DIA_Wegar_QM201_Finish_03_10": "But it's not your fault. Here, you deserved it.",
  "DIA_Wegar_QM201_Finish_15_11": "So, that's it?",
  "DIA_Wegar_QM201_Finish_03_12": "At this point, yes.",
  "DIA_Wegar_QM201_Finish_03_14": "Of course, it may turn out they're not the whole gang, though I doubt it. Like I said, they're just thugs, not some big organization.",
  "DIA_Wegar_QM201_Finish_03_13": "We'll try to find him, but Archolos is a huge island. If we can get to him at all, it'll probably take us a long time.",
  "DIA_Wegar_QM201_Finish_03_15": "In the meantime, find yourself something to do. There's always some work to do in the guard!",
  "DIA_Wegar_QM402_Start_15_01": "Why so moody?",
  "DIA_Wegar_QM402_Start_03_02": "Eh, I'm reminiscing about old times. Not so long ago, I taught you patrolling and sent you to be eaten alive in the Poor District, and now? Now you're one of the elite!",
  "DIA_Wegar_QM402_Start_03_03": "Congratulations, by the way. That must have taken a huge amount of work.",
  "DIA_Wegar_QM402_Start_15_04": "Come off it. Sometimes I wonder if I'd rather keep doing simple jobs like patrolling than what I'm being asked to do now.",
  "DIA_Wegar_QM402_Start_03_05": "Yeah, me too...",
  "DIA_Wegar_QM402_Start_15_06": "Hmm, what if... what if we went for a quick walk around the city? Like we did back then, it might be just as interesting.",
  "DIA_Wegar_QM402_Start_03_07": "You know what, why not? Who's gonna stop us from wandering around town at our leisure? Let's meet back here sometime at midnight, see what this city has to offer now!",
  "DIA_Wegar_QM402_Ready_15_01": "I'm ready.",
  "DIA_Wegar_QM402_Ready_03_03": "Then it's time to stretch our legs. Follow me!",
  "DIA_Wegar_QM402_Ready_03_04": "Come back at midnight.",
  "DIA_Wegar_CanYouTeach_15_00": "Could I train with you?",
  "DIA_Wegar_CanYouTeach_03_01": "You're among the elite of our force, so by all means, I'd be happy to train you.",
  "DIA_Wegar_CanYouTeach_03_02": "I only train the best members of the guard, and you're not one of them. Get promoted, and I'll take care of you.",
  "DIA_Wegar_CanYouTeach_15_03": "What kind of training do you offer?",
  "DIA_Wegar_CanYouTeach_03_04": "If you have the right skills, I can train you in crossbow shooting or show you how to be more dexterous.",
  "DIA_Wegar_Teach_15_00": "I want to train.",
  "DIA_Wegar_NoMore_03_01": "You know, I'd love to train you more, but I'm afraid I can't. And I doubt anyone can show you anything new!",
  "DIA_Wegar_Teach_03_01": "Get your weapon ready and get to work!",
  "DIA_Wegar_Teach_CB1_03_00": "Train with someone else, I don't have time for rookies like you.",
  "DIA_Wegar_Teach_CB1_03_01": "You can do it.",
  "DIA_Wegar_Teach_CB5_03_02": "Train with someone else, I don't have time for rookies like you.",
  "DIA_Wegar_Teach_CB5_03_03": "You're doing pretty well, really.",
  "DIA_Wegar_TeachDEX1_03_00": "You're quite capable, but it's not enough. I practice only the best.",
  "DIA_Wegar_TeachDEX1_03_01": "You can do it.",
  "DIA_Wegar_TeachDEX5_03_00": "You're quite capable, but it's not enough. I practice only the best.",
  "DIA_Wegar_TeachDEX5_03_01": "You're doing pretty well, really.",
  "DIA_Wegar_Promotion_Tier1_Question_15_01": "I hear you want me in your unit.",
  "DIA_Wegar_Promotion_Tier1_Question_03_02": "That's right. You've proven time and time again that you're suitable for this position. Just agree and I'll put you on the appropriate list.",
  "DIA_Wegar_Promotion_Tier1_Ready_15_01": "I'm ready to join your unit.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_02": "Very well, enthusiasm is the key. For the sake of formality, however, I must take a look at you...",
  "DIA_Wegar_Promotion_Tier1_Ready_03_03": "I can see you got a good aim. That's the kind of man I need in my unit!",
  "DIA_Wegar_Promotion_Tier1_Ready_03_04": "Every crossbowman is directly under my command, so my opinion is now more important to you than Winstan's. Of course, Roderich is still above me.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_05": "The tasks of crossbowmen are more difficult than those of ordinary guards. To help you cope with them, you'll get better equipment and learn from better teachers.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_06": "If you still have any doubts, I'll put an apple on your head and have the rookies shoot at it if you fail. Believe me, it's no fun.",
  "DIA_Wegar_Promotion_Tier1_Ready_15_07": "I'm not too sure what 'failure' means so you'll be able to eat that apple.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_08": "That's the kind of attitude I expect from you. Good. Now report to Lennart. He'll have a new armor for you. May it serve you well.",
  "DIA_Wegar_Promotion_Tier1_Ready_03_09": "Damn, how did you manage all those missions? You don't know anything!",
  "DIA_Wegar_Promotion_Tier1_Ready_03_10": "Work on your aim and we'll talk about becoming a crossbowman!",
  "DIA_Wegar_QM402_Refugee_03_01": "Sirs, honorable guards, could you help us...",
  "DIA_Wegar_QM402_Refugee_03_02": "In what way?",
  "DIA_Wegar_QM402_Refugee_03_03": "The universal way, the gold coin way, for which we will buy ourselves some food, or a room in the inn, everything that's necessary to survive.",
  "DIA_Wegar_QM402_Refugee_03_04": "Marvin, what do you think?",
  "DIA_Wegar_QM402_Refugee_Next_03_01": "You can get this much from me. And don't complain that's not enough!",
  "DIA_Wegar_QM402_Refugee_Next_03_02": "Where to complain! Thank you very much!",
  "DIA_Wegar_QM402_Refugee_Next_03_03": "Don't make trouble for the citizens. It's nighttime, they want to sleep!",
  "DIA_Wegar_QM402_Refugee_Next_03_04": "We understand, we'll be quiet!",
  "DIA_Wegar_QM402_Refugee_No_15_01": "I don't have any gold on me.",
  "DIA_Wegar_QM402_Refugee_No_03_02": "Of course, we understand, it's okay...",
  "DIA_Wegar_QM402_Refugee_Yes_15_01": "I'll give you some coins, but remember, they won't last very long. Find a job, then you can support yourself and people will look at you more favourably.",
  "DIA_Wegar_QM402_Refugee_Yes_03_02": "Okay, we'll try. This way we are at least able to survive until we find a job! We're very grateful!",
  "DIA_Wegar_QM402_ToBarracks_03_01": "If they didn't get anything, they probably wouldn't give us a break. I hope we don't have to come back here to clean up some mess!",
  "DIA_Wegar_QM402_ToBarracks_15_02": "Shall we go on?",
  "DIA_Wegar_QM402_ToBarracks_03_03": "Sure, follow me.",
  "DIA_Wegar_QM402_Finish_03_01": "Uh, that was something. I can't remember the last time someone tried to get their buddies out of our custody.",
  "DIA_Wegar_QM402_Finish_03_02": "Good thing we both threw some coin to the people there, at least someone was watching our backs.",
  "DIA_Wegar_QM402_Finish_15_03": "It seems we should finish reminiscing about old times before the orcs attack the city.",
  "DIA_Wegar_QM402_Finish_03_04": "Spit it out! But you're right, that's enough for today. We need to organize the cleanup of... all of it. I'll see you later.",
  "DIA_Wegar_KQ407_Ready_15_01": "You ready?",
  "DIA_Wegar_KQ407_Ready_03_02": "I took the best marksmen on Archolos with me. Orcs don't stand a chance.",
  "DIA_Wegar_KQ407_Ready_15_03": "I welcome your optimism.",
  "DIA_Wegar_KQ407_Ready_03_04": "For the King!",
  "DIA_Wegar_KQ407_AfterFight_03_01": "Oh, shit! That was close. I thought we weren't gonna make it out of there alive.",
  "DIA_Wegar_KQ407_AfterFight_15_02": "We barely made it. I'm glad I'm still alive.",
  "DIA_Wegar_KQ407_AfterFight_03_03": "We're going back to the city. I need to take a sip of something to calm my nerves.",
  "DIA_Wegar_Promotion_FinalTier_03_01": "I knew you'd go far. Your promotion was only a matter of time, I always told Roderich that!",
  "DIA_Wegar_Promotion_FinalTier_15_02": "It's good to know who's been talking about me behind my back!",
  "DIA_Wegar_Promotion_FinalTier_03_03": "And the way we talk about you, young man! But now you'll be a part of those conversations because you're about to join the city guard elite.",
  "DIA_Wegar_Promotion_FinalTier_03_04": "As crossbowman second class, you can't fight with just anything. Here, this armor was custom made.",
  "DIA_Wegar_Promotion_FinalTier_03_05": "If you are missing a suitable crossbow, I'm sure Lennart will have sometning new to offer you.",
  "DIA_Wegar_Promotion_FinalTier_15_06": "Thank you for the promotion, I will certainly live up to expectations.",
  "DIA_Wegar_Promotion_FinalTier_03_07": "No other answer would satisfy me. Good luck, kid!",
  "DIA_Wegar_QM201_How_Where_Choice": "Where is the 'exchange' to take place?",
  "DIA_Wegar_QM201_Ready_Wait_Choice": "(Wait for the thugs to arrive)",
  "DIA_Wegar_QM402_Refugee_Yes_Choice": "I will give you some coins. (Pay 50 GP)",
  "DIA_Wegar_KQ407_Ready_Go_Choice": "(Run after Weigar)",
  "DIA_Wegar_KQ407_Ready_Teleport_Choice": "(Fast travel to the beach)"
}