{
  "DIA_Anderas_SQ225_Hello_15_01": "Hello. Are you Valerio's son?",
  "DIA_Anderas_SQ225_Hello_03_02": "Yes, my name is Andreas. What is it?",
  "DIA_Anderas_SQ225_Hello_Next_03_01": "In the current situation, any help is welcome... but you're probably going to ask for something in return, right?",
  "DIA_Anderas_SQ225_Hello_Next_15_02": "Well, I guess everyone would want a friend in a landowner.",
  "DIA_Anderas_SQ225_Hello_Next_03_03": "Oh, I see I've come across someone with brains in his head. Someone who understands that connections matter more than a purse of gold.",
  "DIA_Anderas_SQ225_Hello_Next_15_04": "In that case, where do I start?",
  "DIA_Anderas_SQ225_Hello_Next_03_05": "We need to find out how the workers reacted to my brother's actions. Go to the vineyard and find out what they think of him.",
  "DIA_Anderas_SQ225_Hello_Next_15_06": "No problem.",
  "DIA_Anderas_SQ225_Hello_Next_03_07": "To save you the trouble, I will be waiting for news at the Broken String. If you don't know how to get there, the Guild's guides will gladly take you there.",
  "DIA_Anderas_SQ225_Hello_Brother_15_01": "I heard you were having trouble with your brother.",
  "DIA_Anderas_SQ225_Hello_Brother_03_02": "Looks like the rumors are spreading faster than I suspected. You're right, I do have problems, but with Gerhard's help I'll manage.",
  "DIA_Anderas_SQ225_Hello_Brother_15_03": "Maybe I could help too?",
  "DIA_Anderas_SQ225_Hello_Help_15_01": "I came to help you get your vineyard back.",
  "DIA_Anderas_SQ225_Hello_Help_03_02": "Young and direct, I like you.",
  "DIA_Anderas_SQ225_AfterFarmers_15_01": "I'm back with the information you requested.",
  "DIA_Anderas_SQ225_AfterFarmers_03_02": "Tell me about it! You know, Gerhard and I even already have a plan that, with the help of the vineyard workers, can succeed!",
  "DIA_Anderas_SQ225_AfterFarmers_15_03": "There might be a little problem with that...",
  "DIA_Anderas_SQ225_AfterFarmers_03_04": "What do you mean by that?",
  "DIA_Anderas_SQ225_AfterFarmers_Next_03_01": "Damned ingrates! I was hoping I could talk some sense into them, but I guess a little help is in order.",
  "DIA_Anderas_SQ225_AfterFarmers_Next_15_02": "How will you help them?",
  "DIA_Anderas_SQ225_AfterFarmers_Next_03_03": "We will. You have to prove to them that my brother's business is sloppy, which will soon hurt them all.",
  "DIA_Anderas_SQ225_AfterFarmers_Next_15_04": "How do you know he's doing it incompetently?",
  "DIA_Anderas_SQ225_AfterFarmers_Next_03_05": "Holdwig has never had a head for business, and I don't believe anything has changed in that regard.",
  "DIA_Anderas_SQ225_AfterFarmers_Next_03_06": "Sneak into the vineyard under the cover of darkness and do some damage. It must look like something has been spoiled by his over-saving.",
  "DIA_Anderas_SQ225_AfterFarmers_Next_03_07": "Then the workers will start wondering when he's going to start saving money on them, and they'll speak out against him themselves.",
  "DIA_Anderas_SQ225_AfterFarmers_BadV1_15_01": "Most prefer to pick your brother or not pick at all.",
  "DIA_Anderas_SQ225_AfterFarmers_BadV2_15_01": "How can I put this mildly? They don't want you there.",
  "DIA_Anderas_SQ225_Decision_03_01": "So, are you in?",
  "DIA_Anderas_SQ225_Father_15_01": "You want me to destroy your father's vineyard?",
  "DIA_Anderas_SQ225_Father_03_02": "I'm not talking about razing it to the ground, after all! Just destroy some cart, or damage the vines so they look like they've been bitten by field raiders.",
  "DIA_Anderas_SQ225_Father_03_03": "And of course no one can recognize you, that's probably clear.",
  "DIA_Anderas_SQ225_Sure_15_01": "Are you sure it's worth it to you?",
  "DIA_Anderas_SQ225_Sure_03_02": "Don't worry about that. Gerhard has recalculated everything and after a few months of good income we will be back on track.",
  "DIA_Anderas_SQ225_Sure_03_03": "Needless to say, with me a good yield is practically a sure thing, right?",
  "DIA_Anderas_SQ225_Sure_No_15_02": "I'll have to think about that.",
  "DIA_Anderas_SQ225_Sure_No_03_02": "Okay, but don't wait too long. If not you, I'll hire someone else.",
  "DIA_Anderas_SQ225_Sure_Yes_03_02": "This is exactly what I was hoping for! Good luck!",
  "DIA_Anderas_SQ225_Sure_No_15_01": "There's a big difference between getting information and destroying someone else's property.",
  "DIA_Anderas_SQ225_Sure_Yes_15_01": "I'm getting to work.",
  "DIA_Anderas_SQ225_Sure_Gold_15_01": "Preparing for such activities will be expensive.",
  "DIA_Anderas_SQ225_Sure_Gold_03_02": "What's a few gold coins when a fortune is at stake? Here, this should cover all expenses.",
  "DIA_Anderas_SQ225_AreYouReady_03_01": "Decision made, my friend?",
  "DIA_Anderas_SQ225_AreYouReady_Yes_15_01": "I will leave as soon as possible.",
  "DIA_Anderas_SQ225_AreYouReady_Yes_15_02": "After the advance, I guess there's nothing left for me to do but get down to business.",
  "DIA_Anderas_SQ225_AreYouReady_DontKnow_15_01": "I still have some objections to this plan...",
  "DIA_Anderas_SQ225_AreYouReady_DontKnow_03_02": "Maybe this will help you dispel them.",
  "DIA_Anderas_SQ225_FailedAction_15_01": "I was detected sabotaging the vineyard.",
  "DIA_Anderas_SQ225_FailedAction_03_02": "WHAT?!",
  "DIA_Anderas_SQ225_FailedAction_03_03": "Oh, shit! Holdwig will definitely use this to smear me! You did beautifully, just great!",
  "DIA_Anderas_SQ225_FailedAction_15_04": "Well, he'll slander you rightfully...",
  "DIA_Anderas_SQ225_FailedAction_03_05": "Get out! Get out of my sight! I never want to see you again!",
  "DIA_Anderas_SQ225_FailedAction_03_06": "Don't bother me now.",
  "DIA_Anderas_SQ225_FailedAction_03_07": "First the loss of the vineyard, now Gerhard. O Innos, give me strength...",
  "DIA_Anderas_SQ225_AllDone_15_01": "There was some work involved, but I sabotaged the vineyard.",
  "DIA_Anderas_SQ225_AllDone_03_02": "What specifically did you do?",
  "DIA_Anderas_SQ225_AllDone_15_03": "I set fire to a food cart.",
  "DIA_Anderas_SQ225_AllDone_03_04": "Great, that should reduce Holdwig's credibility with city traders.",
  "DIA_Anderas_SQ225_AllDone_15_05": "I sabotaged the vines.",
  "DIA_Anderas_SQ225_AllDone_03_06": "So you have struck at the heart, very good!",
  "DIA_Anderas_SQ225_AllDone_15_07": "I stole the employees' tools.",
  "DIA_Anderas_SQ225_AllDone_03_08": "Nothing more annoying than working without the right tools! Well done.",
  "DIA_Anderas_SQ225_AllDone_15_09": "I used a transformation scroll and as a field raider I destroyed the hay bales.",
  "DIA_Anderas_SQ225_AllDone_03_10": "I beg your pardon? You destroyed the hay bales how? You know what, don't explain it to me. The important thing is that you did damage.",
  "DIA_Anderas_SQ225_AllDone_03_11": "I think we can move on to the last step of my plan.",
  "DIA_Anderas_SQ225_AllDone_15_12": "What do you mean?",
  "DIA_Anderas_SQ225_AllDone_03_13": "Gerhard will explain the details, he should be here any minute.",
  "DIA_Anderas_SQ225_OurPlan_03_01": "Finally! We can move on to action!",
  "DIA_Anderas_SQ225_OurPlan_15_02": "Did the plan work?",
  "DIA_Anderas_SQ225_OurPlan_03_03": "It worked. Too well, I think. The workers split into two camps: some trying to get rid of my brother, the rest protecting him.",
  "DIA_Anderas_SQ225_OurPlan_15_04": "You'll probably join the former?",
  "DIA_Anderas_SQ225_OurPlan_03_05": "Well, he's still my brother, so I don't want to hurt him, but the situation got out of hand.",
  "DIA_Anderas_SQ225_OurPlan_03_06": "Go to the vineyard and help Gerhard manage the chaos.",
  "DIA_Anderas_SQ225_OurPlan_15_07": "What should we do about Holdwig?",
  "DIA_Anderas_SQ225_OurPlan_03_08": "He must be punished, but it cannot be a lynch. Bring him here, the judge will deal with him!",
  "DIA_Anderas_SQ225_Finish_15_01": "The situation in the vineyard was brought under control.",
  "DIA_Anderas_SQ225_Finish_03_02": "What about my brother?",
  "DIA_Anderas_SQ225_Finish_Colony_15_01": "Gerhard and I decided to send Holdwig to the Valley of Mines.",
  "DIA_Anderas_SQ225_Finish_Colony_15_02": "He will not be able to take away your vineyard, and he will remain alive.",
  "DIA_Anderas_SQ225_Finish_Colony_03_03": "You came up with that?",
  "DIA_Anderas_SQ225_Finish_Colony_15_04": "That's right.",
  "DIA_Anderas_SQ225_Finish_Colony_03_05": "I think it's best for all of us. Thank you for your help. Visit me in the vineyard soon and we'll talk about the reward.",
  "DIA_Anderas_SQ225_Finish_Colony_15_06": "See you soon.",
  "DIA_Anderas_SQ225_Finish_Dead_15_01": "Holdwig was committed to his cause. He refused to give up.",
  "DIA_Anderas_SQ225_Finish_Dead_03_02": "Does that mean...",
  "DIA_Anderas_SQ225_Finish_Dead_15_03": "I'm sorry, he left us no choice.",
  "DIA_Anderas_SQ225_Finish_Dead_03_04": "Well, I guess he brought it on himself.",
  "DIA_Anderas_SQ225_Finish_Dead_03_05": "Leave me alone now. I need to think.",
  "DIA_Anderas_SQ225_Finish_Dead_03_06": "And don't think I've forgotten about your help. Visit me in the vineyard soon, and we'll talk about the reward.",
  "DIA_Anderas_SQ225_AfterQuest_15_01": "How are things going?",
  "DIA_Anderas_SQ225_AfterQuest_03_02": "Tragically. The vineyard is in ruins, almost all the former employees have died or fled.",
  "DIA_Anderas_SQ225_AfterQuest_03_03": "Old Liam was the only one left.",
  "DIA_Anderas_SQ225_AfterQuest_03_04": "Worst of all, that scumbag Gerhard found that fixing the farm was uneconomic and disappeared somewhere!",
  "DIA_Anderas_SQ225_Lost_15_01": "Disappeared? What are you going to do now?",
  "DIA_Anderas_SQ225_Lost_03_02": "He literally vanished into thin air, no one saw him. Now I need to find someone to help me make sense of all this...",
  "DIA_Anderas_SQ225_Lost_15_03": "You'll be fine, after all, you were the smarter brother.",
  "DIA_Anderas_SQ225_Lost_03_04": "Maybe so...",
  "DIA_Anderas_SQ225_Lost_03_05": "In the meantime, please: your reward.",
  "DIA_Anderas_Q505_Help_03_01": "I'm trying to get everything under control here after the chaos so far. I can't handle giving out food yet.",
  "DIA_Anderas_Q505_Help_03_02": "Here's a key to a chest in the storeroom, take what you need from it. You've earned it.",
  "DIA_Anderas_AfterSQ225_15_01": "How's the situation at the vineyard?",
  "DIA_Anderas_AfterSQ225_03_02": "I'll handle the finances and Holdwig will handle the crops. Exactly as our father wished.",
  "DIA_Anderas_AfterSQ225_03_03": "Who would have thought that it would take some stranger to reconcile us...",
  "DIA_Anderas_AfterSQ225_03_04": "This place finally is properly managed. It's a great pity Holdwig couldn't figure it all out earlier...",
  "DIA_Anderas_SQ225_Sure_Decision_No_Choice": "I'll have to think about it some more.",
  "DIA_Anderas_SQ225_Finish_Colony_Choice": "We decided to send Holdwig to the Valley of Mines."
}