{
  "Dia_HomelessCity_Hello_03_01": "Gentlemen of the guard, wouldn't you give a hand to the poor cripple?",
  "Dia_HomelessCity_Hello_15_02": "Crippled? Where?",
  "Dia_HomelessCity_Hello_03_03": "Well, I'd rather not show such place in public. What'll it be? I'm not asking for much after all, a few coins will do!",
  "Dia_HomelessCity_Hello_15_04": "Well, I wasn't authorized to give alms. I'm sorry.",
  "Dia_HomelessCity_Hello_03_05": "But, Golden King, it's no big deal! Your superior won't tear your head off for it, and you'll have the good deed of the morning... night... day, oh!",
  "Dia_HomelessCity_Hello_15Gold_15_01": "Okay, here's some coins.",
  "Dia_HomelessCity_Hello_15Gold_03_02": "Thank you! Most people unfortunately have no heart for old cripples. They think we deserved this fate, that we are not worth helping because we are worthless...",
  "Dia_HomelessCity_Hello_15Gold_15_03": "Sure, I understand. I'm sorry I can't listen to your whole speech, but I'm on patrol. Goodbye.",
  "Dia_HomelessCity_Hello_15Gold_03_04": "Sure, go on, patrol, you need to catch the Undesirables! Good luck!",
  "Dia_HomelessCity_Hello_15Gold_03_05": "I'll get some much beer with this... hihi!",
  "Dia_HomelessCity_Hello_15Gold_15_06": "Excuse me?",
  "Dia_HomelessCity_Hello_15Gold_03_07": "What? I didn't say anything! I'm gone!",
  "Dia_HomelessCity_Hello_Work_15_01": "Wouldn't you rather make money somehow?",
  "Dia_HomelessCity_Hello_Work_03_02": "Who would want to hire a cripple like me? I'm of no use to anyone, I'd just be in the way.",
  "Dia_HomelessCity_Hello_Work_15_03": "Did you ask around? If you worked in the harbour, you'd make a good living, and you'd be close to the inns. Who knows, maybe your boss would pay for a room at one of them?",
  "Dia_HomelessCity_Hello_Work_03_04": "Yeah? And who does that? I'll go right up to him.",
  "Dia_HomelessCity_Hello_Work_15_05": "Oh, I don't know. Maybe in the shipyard? Building new ships is paid for by the King now, so the pay is secure, and for good work you could get a bonus like a roof over your head.",
  "Dia_HomelessCity_Hello_Work_03_06": "I'd be working? In a shipyard? You mean I'd have to swing a hammer, saw, and probably carry heavy planks? It's tiring!",
  "Dia_HomelessCity_Hello_Work_15_07": "Like any honest job. But at least you'd have the satisfaction and enough money in your pocket not to have to beg.",
  "Dia_HomelessCity_Hello_Work_03_08": "Ehh, thank you for such offer. Let others torment themselves, its not for me.",
  "Dia_HomelessCity_Hello_NoHelp_15_01": "In that case, I'm sorry, I can't help you.",
  "Dia_HomelessCity_Hello_NoHelp_03_02": "How about a few coins? They'll make me happy too, really, and it'll be less trouble than getting a job.",
  "Dia_HomelessCity_Hello_NoHelp_15_03": "I'm afraid I can't go around throwing money around like that. I need it myself, you know how it is.",
  "Dia_HomelessCity_Hello_NoHelp_03_04": "Better than you, punk!",
  "Dia_HomelessCity_Hello_NoHelp_03_05": "Nothing. Thank you very much for your help. Once again, the guard has shown himself to be unfit for anything. Goodbye.",
  "Dia_HomelessCity_Hello_GoAway_15_01": "No work, no pay, you slob.",
  "Dia_HomelessCity_Hello_GoAway_03_02": "Excuse me?",
  "Dia_HomelessCity_Hello_GoAway_15_03": "I have no intention of giving money to someone who won't even lift a finger to improve their own situation. So much for that, thank you.",
  "Dia_HomelessCity_Hello_GoAway_03_04": "Sir, to speak to a cripple like that? No respect! You probably think I'm some kind of trash, that I'm not worth wasting my time on, huh?",
  "Dia_HomelessCity_Hello_GoAway_15_05": "Yes, exactly. To extort money and pass it around in a tavern, that's a first, but to earn it honestly, no! No, because it's too hard!",
  "Dia_HomelessCity_Hello_GoAway_03_06": "Yeah, yeah. Are you relieved? Can I go look for good people who can show others respect and some culture?",
  "Dia_HomelessCity_Hello_GoAway_15_07": "Yes. Goodbye.",
  "Dia_HomelessCity_Hello_15Gold_Choice": "All right, here's some coins. (15 GP)"
}