{
  "DIA_Anskar_KQ406_Hello_03_01": "Thank you, Richard. At ease.",
  "DIA_Anskar_KQ406_Hello_03_02": "So you're Grayson's latest acquisition? Why are you looking for me? Were you ordered to kill me?",
  "DIA_Anskar_KQ406_Hello_Huxlay_15_01": "Let Huxlay out first!",
  "DIA_Anskar_KQ406_Hello_Huxlay_03_02": "It's a whole new experience for him. He's usually the one who puts a bag over someone's face.",
  "DIA_Anskar_KQ406_Hello_Huxlay_03_03": "I asked you a question!",
  "DIA_Anskar_KQ406_Hello_Who_15_01": "And who am I speaking with!?",
  "DIA_Anskar_KQ406_Hello_Who_03_02": "Admiral Anskar... former admiral.",
  "DIA_Anskar_KQ406_Hello_Ships_15_01": "You were the one responsible for sinking of the royal fleet...",
  "DIA_Anskar_KQ406_Hello_Ships_03_02": "I'd like to get into a rage and deny it... but it wouldn't be true.",
  "DIA_Anskar_KQ406_Hello_Ships_15_03": "What the hell happened out there?",
  "DIA_Anskar_KQ406_Hello_Ships_03_04": "Fleet was lost to my hubris and underestimation of the enemy. Now I'm paying a heavy price for it.",
  "DIA_Anskar_KQ406_Hello_Ships_03_05": "I live like a rat, even though I despised the poor all my life.",
  "DIA_Anskar_KQ406_Hello_Ships_03_06": "I attacked the orc fleet directly, without any complicated maneuvers.",
  "DIA_Anskar_KQ406_Hello_Ships_03_07": "And they... well, they were just waiting for us to make such a move. They flanked us, and before I knew it, half our forces were at the bottom of the sea.",
  "DIA_Anskar_KQ406_Hello_Ships_03_08": "If you'd seen what I saw... people burning like torches... Enough about me! What does Grayson want?!",
  "DIA_Anskar_KQ406_Hello_Alive_15_01": "He wants me to bring you before him. Alive.",
  "DIA_Anskar_KQ406_Hello_Alive_03_02": "So he wants to take me with him and humiliate me at the court. I can't let that happen!",
  "DIA_Anskar_KQ406_Hello_Alive_03_03": "Richard! He must die! Then take care of Huxlay!",
  "DIA_Anskar_KQ406_AfterRichard_03_01": "No! Richard! He was the last loyal man. A good man! What have you done!",
  "DIA_Anskar_KQ406_AfterRichard_NotMe_15_01": "I didn't attack you!",
  "DIA_Anskar_KQ406_AfterRichard_NotMe_03_02": "I've had enough of this! I give up! I don't ever want to command men again!",
  "DIA_Anskar_KQ406_AfterRichard_NotMe_03_03": "Time to account for my mistakes! Release your friend and let's finally end this!"
}