{
  "DIA_Olaf_Hello_15_01": "Who are you?",
  "DIA_Olaf_Hello_03_02": "Boy, you're in a harbor tavern. Who could the woman behind the counter be?",
  "DIA_Olaf_Hello_03_03": "Yes, I'm the innkeeper and they call me Helga. And the inn is called the Siren's Wail.",
  "DIA_Olaf_Hello_15_04": "Why this name?",
  "DIA_Olaf_Hello_03_05": "Oh... that's what my father called her. Apparently it was in honor of my mother, but I didn't want to go into details.",
  "DIA_Olaf_Kurt_15_01": "Kurt sent me. I'm his nephew.",
  "DIA_Olaf_Kurt_15_02": "My uncle told me to talk to you when I got to town.",
  "DIA_Olaf_Kurt_03_03": "I don't recall Kurt having a nephew... Let me take a look at you... You do look a little bit like that gambler in the face, though.",
  "DIA_Olaf_Kurt_15_04": "I'm not from around here, I recently arrived on Archolos.",
  "DIA_Olaf_Kurt_03_05": "I don't think you're trying to trick me, and even if you are trying I'll get even with you.",
  "DIA_Olaf_Kurt_03_06": "Okay, tell me, what do you need?",
  "DIA_Olaf_Kurt_Advice_15_01": "I just got into town. Do you have any advice for me?",
  "DIA_Olaf_Kurt_Advice_03_02": "Most of the inhabitants do not look kindly on strangers, especially now that more and more of them are arriving every day.",
  "DIA_Olaf_Kurt_Advice_03_03": "Try to find a job and get citizenship. When you have a steady source of income and a piece of paper that proves you are local then everyone will treat you differently.",
  "DIA_Olaf_Kurt_Advice_03_04": "As for citizenship, your best bet is to go to the scribe Matey, he is the one who deals with such things.",
  "DIA_Olaf_Kurt_Advice_03_05": "His building is across the street from the Merchant's Guild and is hard to miss.",
  "DIA_Olaf_Kurt_Search_15_01": "Let's say someone close to me went missing. Where do you think is the best place to start the search?",
  "DIA_Olaf_Kurt_Search_03_02": "Missing? Unless you're going to scour the entire city on your own, I can think of two organizations that can help you. The city guard and the Merchant's Guild.",
  "DIA_Olaf_Kurt_Search_03_03": "The first one deals with all crimes and problems of citizens on the island. If you report your problem to Roderich, he may be able to help you in some way.",
  "DIA_Olaf_Kurt_Search_03_04": "And it's just... things are complicated by the fact that you're not a citizen. The current situation on the island isn't ideal and the commander may not want to deplete his unit to search for a stranger.",
  "DIA_Olaf_Kurt_Search_03_05": "Araxos has an extensive network of contacts and is known for taking on difficult tasks. One of Lorenzo's trackers will surely be able to offer some advice.",
  "DIA_Olaf_Kurt_Search_03_06": "Guild members don't work for free though, paying for their services may be beyond your means.",
  "DIA_Olaf_Kurt_What_15_01": "What should I do then?",
  "DIA_Olaf_Kurt_What_03_02": "If Kurt hasn't yet managed to get that fortune he dreams of, and you yourself don't have a good few thousand gold pieces in your pocket to fund the search then I recommend you try joining one of these organizations.",
  "DIA_Olaf_Kurt_What_03_03": "As a member of one, many doors would certainly open for you. You would have a roof over your head, a few coins of pay, and you could certainly ask for some favors.",
  "DIA_Olaf_Kurt_What_03_04": "Just remember that the two organizations have had a rather strained relationship since the confiscation of the Merchant's Guild ships.",
  "DIA_Olaf_Troublesome3Start_15_00": "What's up?",
  "DIA_Olaf_Troublesome3Start_14_01": "What's up? WHAT'S UP?! I'll tell you what's up!",
  "DIA_Olaf_Troublesome3Start_14_02": "This wild horde is ruining my property! Where's the guard when you need them?!",
  "DIA_Olaf_Troublesome3Start_15_03": "What wild horde?",
  "DIA_Olaf_Troublesome3Start_14_04": "That one, at the table in the corner! Those raggedy-asses have been sitting here for a couple of hours, and they're obviously not going anywhere!",
  "DIA_Olaf_Troublesome3Start_14_05": "They scare my guests, start fights and act like they are in a field, and this is a decent place!",
  "DIA_Olaf_Troublesome3Start_15_06": "Why doesn't the guard get rid of them?",
  "DIA_Olaf_Troublesome3Start_14_07": "They probably have other, 'more important' things to do. Outrageous!",
  "DIA_Olaf_Troublesome3Start_NoHelp_15_00": "I'm sorry, but I can't help it.",
  "DIA_Olaf_Troublesome3Start_NoHelp_14_01": "I think it's about time I hired myself a bodyguard...",
  "DIA_Olaf_Troublesome3Start_Help_15_00": "Perhaps I can help you?",
  "DIA_Olaf_Troublesome3Start_Help_14_01": "You don't strike me as someone who could handle three harbor thugs, but if you have any ideas, please feel free to try.",
  "DIA_Olaf_Troublesome3Start_Help_15_02": "I'll see what I can do.",
  "DIA_Olaf_StrongAlcohol_15_00": "Which of your drinks is the strongest?",
  "DIA_Olaf_StrongAlcohol_14_01": "I have here the last bottle of Black Troll. It's a malt beverage from northern Nordmar. It's been in our warehouse for over 15 years.",
  "DIA_Olaf_StrongAlcohol_14_02": "But be warned, it's damn strong. At first it seems light, but after a few rounds it can knock out even a seasoned drunk!",
  "DIA_Olaf_StrongAlcohol_15_03": "At what price?",
  "DIA_Olaf_StrongAlcohol_14_04": "50 gold pieces.",
  "DIA_Olaf_StrongAlcohol_15_05": "Why so expensive?",
  "DIA_Olaf_StrongAlcohol_14_06": "Don't think I'm going to bargain with you for it, boy. It's the last bottle.",
  "DIA_Olaf_StrongAlcohol_14_07": "Do you take it or not?",
  "DIA_Olaf_StrongAlcohol_Yes_15_00": "I'll take it.",
  "DIA_Olaf_StrongAlcohol_Yes_14_01": "Here you go. Cheers.",
  "DIA_Olaf_StrongAlcohol_No_15_00": "Maybe some other time.",
  "DIA_Olaf_StrongAlcohol_No_14_01": "Yeah, right. I suggest you get your friends and take it down together, because you can't do it alone.",
  "DIA_Olaf_StronAlcoholBack_15_00": "Do you still have that Black Troll?",
  "DIA_Olaf_StronAlcoholBack_14_01": "Still waiting for someone brave enough.",
  "DIA_Olaf_StronAlcoholBack_14_02": "50 gold pieces and it's yours.",
  "DIA_Olaf_UFailed_14_01": "I told you to get rid of the bastards who are making brawls in my inn, and you cause fights and get my customers completely drunk?",
  "DIA_Olaf_UFailed_14_02": "Get out of my sight...",
  "DIA_Olaf_Troublesome3Drunk_14_00": "Nice work, boy!",
  "DIA_Olaf_Troublesome3Drunk_14_01": "I thought those scumbags were going to sit here all their lives!",
  "DIA_Olaf_Troublesome3Drunk_15_02": "It's a small thing.",
  "DIA_Olaf_Troublesome3Drunk_14_03": "It's not often you meet helpful people today.",
  "DIA_Olaf_Troublesome3Drunk_14_04": "And even rarer is someone who can properly direct others to help him with his problems.",
  "DIA_Olaf_Troublesome3Drunk_14_05": "I don't know how you convinced Prawus to do it, but I suspect that bottle of Black Troll was helpful.",
  "DIA_Olaf_Troublesome3Drunk_14_11": "Please, take these few coins for your trouble.",
  "DIA_Olaf_Troublesome3Drunk_15_06": "Actually, Lorenzo sent me. I'm trying to get into the Guild.",
  "DIA_Olaf_Troublesome3Drunk_14_07": "Into the Guild, you say?",
  "DIA_Olaf_Troublesome3Drunk_14_08": "I respect the old bastard, though I don't quite get along with the politics of his organization.",
  "DIA_Olaf_Troublesome3Drunk_14_09": "Anyway, you helped me, so I'll help you too.",
  "DIA_Olaf_Troublesome3Drunk_14_10": "I'll stand up for you with Lorenzo.",
  "DIA_Olaf_Troublesome3Drunk_14_15": "I told you to get rid of those drunks, not get drunk with them!",
  "DIA_Olaf_Troublesome3Drunk_14_16": "Get out of my sight!",
  "DIA_Olaf_Information_15_01": "I need information.",
  "DIA_Olaf_Information_03_02": "The first information is free. The rest, 10 gold pieces each.",
  "DIA_Olaf_Information_Okay_15_01": "All right.",
  "DIA_Olaf_Information_TooMuch_15_01": "It's too expensive! How about 5 gold pieces?",
  "DIA_Olaf_Information_TooMuch_03_02": "6 gold pieces, I won't go down any more.",
  "DIA_Olaf_Information_TooMuch_15_03": "Fine.",
  "DIA_Olaf_Information_03_03": "Ask whatever you want.",
  "DIA_Olaf_FAQ002_15_01": "Did the guy with a ponytail visit you recently? As far as I know, his name is Kaf and he's not doing his job.",
  "DIA_Olaf_FAQ002_03_02": "If he were here, I'd probably remember him, but I didn't see anyone like that.",
  "DIA_Olaf_FAQ002_03_03": "If I were you, I'd ask around in the Dark Mysteries. That's where the passersby usually stop, so with any luck you might find him there.",
  "DIA_Olaf_Room_15_01": "I want to rent a room.",
  "DIA_Olaf_Room_03_02": "Hah, you've got a nice timing. I have one last key left.",
  "DIA_Olaf_Room_03_03": "How long do you plan to stay?",
  "DIA_Olaf_Room_Week_15_01": "For the week.",
  "DIA_Olaf_Room_Week_03_02": "Here's the key.",
  "DIA_Olaf_Room_Day_03_03": "Boy, no gold, no room key. I've had guests here before who'd sleep a night or two and then disappear. Never again!",
  "DIA_Olaf_Room_Day_15_01": "For the day.",
  "DIA_Olaf_PayTime_03_01": "Your time is up, boy.",
  "DIA_Olaf_PayTime_03_02": "Are you paying for another few days, or will we see each other another time?",
  "DIA_Olaf_PayTime_Pay_15_01": "I'll pay...",
  "DIA_Olaf_PayTime_Nah_15_01": "Maybe some other time.",
  "DIA_Olaf_PayTime_Nah_03_02": "Suit yourself.",
  "DIA_Olaf_PayTime_NextDay_15_01": "...for the next day.",
  "DIA_Olaf_PayTime_NextWeek_03_02": "All right. Enjoy your stay.",
  "DIA_Olaf_PayTime_NextWeek_03_03": "However, if you do decide to go, let me know.",
  "DIA_Olaf_PayTime_NextWeek_15_01": "...for next week.",
  "DIA_Olaf_NoMoreRoom_15_01": "I'd like to give up my room.",
  "DIA_Olaf_NoMoreRoom_03_02": "Suit yourself.",
  "DIA_Olaf_Trade_15_01": "What do you have to offer?",
  "DIA_Olaf_Trade_03_02": "Mangy harbor wenches and a free face beating from the local brawlmaster, hehe. Seriously, though. The usual. Rum, beer, or some food to cheer up the body.",
  "DIA_Olaf_CQ003_15_01": "I come with an offer.",
  "DIA_Olaf_CQ003_03_02": "With an offer, you say? Hm. Why don't you have a drink first? A cold beer for 10 gold pieces?",
  "DIA_Olaf_CQ003_Sure_15_01": "I'd love to.",
  "DIA_Olaf_CQ003_Sure_03_02": "That's the spirit. What do you come to me with?",
  "DIA_Olaf_CQ003_Sure_15_03": "Perhaps you'd like to enhance your offer? Tomas is launching a new beer, dark, strong. It's called Dark Paladine.",
  "DIA_Olaf_CQ003_Sure_03_04": "Business with Tomas always went well... How much does he want for a crate?",
  "DIA_Olaf_CQ003_Sure_15_05": "100 gold pieces. No negotiation. Please, try it yourself.",
  "DIA_Olaf_CQ003_Sure_03_06": "Uoaa! What the hell is that?",
  "DIA_Olaf_CQ003_Sure_15_07": "Well...",
  "DIA_Olaf_CQ003_Sure_03_08": "I take two crates a week to start. Very interesting product! I've never drunk anything like it before, it has power.",
  "DIA_Olaf_CQ003_Sure_03_09": "Well, I guess that's all. I'll check with Tomas personally. Thanks for the contact, bye.",
  "DIA_Olaf_CQ003_Sure_15_10": "See you around.",
  "DIA_Olaf_CQ003_NoWay_15_01": "I don't feel like it. Can we talk business?",
  "DIA_Olaf_CQ003_NoWay_03_02": "I don't feel like doing business then.",
  "DIA_Olaf_CQ003_NoWay_03_03": "Alcohol helps to reach an agreement.",
  "DIA_Olaf_CQ003_Real_15_01": "Let's be serious, I don't have time for nonsense. I come with an interesting offer.",
  "DIA_Olaf_CQ003_Real_03_02": "And I don't feel like hearing about it. You buying anything?",
  "DIA_Olaf_CQ003_Real_15_03": "But...",
  "DIA_Olaf_CQ003_Real_15_04": "That's enough. We're not gonna talk about this.",
  "DIA_Olaf_CQ003_Alright_15_01": "Okay, I'll have a drink.",
  "DIA_Olaf_CQ003_Alright_03_02": "Well, now we can talk.",
  "DIA_Olaf_Troublesome3Kapitel3_03_01": "I told you to get rid of those drunks, and you disappeared for a few days?!",
  "DIA_Olaf_Troublesome3Kapitel3_15_02": "Sorry, I had important business to attend to. I can take care of it now.",
  "DIA_Olaf_Troublesome3Kapitel3_03_03": "They're not here anymore. They left on their own. All in all, it's better that you didn't get involved, there was no fuss.",
  "DIA_Olaf_Troublesome3Kapitel3_15_04": "At your service.",
  "DIA_Olaf_KQ403_Tavern_15_17": "Here.",
  "DIA_Olaf_KQ403_Tavern_15_01": "The Guild needs your services.",
  "DIA_Olaf_KQ403_Tavern_03_02": "Not the first time. What is it now?",
  "DIA_Olaf_KQ403_Tavern_15_03": "Do you have any rooms available?",
  "DIA_Olaf_KQ403_Tavern_03_04": "We'll find something. And if I don't find something, I'll throw out the people who owe me money.",
  "DIA_Olaf_KQ403_Tavern_15_05": "We need a few beds for Kaleb and his men.",
  "DIA_Olaf_KQ403_Tavern_03_06": "Kaleb sold the house? No kidding!",
  "DIA_Olaf_KQ403_Tavern_15_07": "He'll rent it to us! As long as you provide him with accommodation.",
  "DIA_Olaf_KQ403_Tavern_03_08": "I'll provide, as long as I get paid properly for it.",
  "DIA_Olaf_KQ403_Tavern_03_09": "I'll talk to Lorenzo. We'll come to some agreement.",
  "DIA_Olaf_KQ403_Tavern_15_10": "Well, that's one problem solved, then. Thanks.",
  "DIA_Olaf_KQ403_Tavern_03_11": "As they say - to the glory of Araxos!",
  "DIA_Olaf_KQ403_Tavern_03_12": "It will cost you... 300 gold pieces.",
  "DIA_Olaf_KQ403_Tavern_03_13": "If that's not enough, I'll ask Lorenzo for the rest.",
  "DIA_Olaf_KQ403_Tavern_15_14": "Why should I pay? Are you a member of the Guild too?",
  "DIA_Olaf_KQ403_Tavern_03_15": "Because you have no other alternative. Are you paying or looking for another place for Kaleb to live?",
  "DIA_Olaf_KQ403_Tavern_15_16": "All right...",
  "DIA_Olaf_KQ403_Tavern_03_18": "Where's the gold?",
  "DIA_Olaf_KQ403_Tavern_15_19": "Give me time. I'll get your gold.",
  "DIA_Olaf_Q206_FinbarFail_03_01": "I don't intend to be caught between a rock and a hard place. If the merchants, the Guild and the smugglers have a score to settle, leave me out of it.",
  "DIA_Olaf_GiveInformation_Q206_15_01": "You know anything about smugglers?",
  "DIA_Olaf_GiveInformation_Q206_03_02": "Why do you actually need this information?",
  "DIA_Olaf_Q206_IAmClient_15_01": "I want to use their services.",
  "DIA_Olaf_Q206_IAmClient_03_02": "You're not the only one who'd like access to goods at a discount, boy. I've heard they supply whatever the merchants want.",
  "DIA_Olaf_Q206_IAmClient_03_03": "Unfortunately, no one is very talkative on the subject, it's a slippery slope...",
  "DIA_Olaf_Q206_IAmClient_03_04": "In the harbor, near the cranes, look for a guy named Finbar. I heard he knows a few people. I can't tell you anything else. I don't want to take any chances.",
  "DIA_Olaf_Q206_AnyGood_15_01": "Let's just say their actions are not to someone's liking.",
  "DIA_Olaf_Q206_MyBrother_15_01": "I suspect they may have something to do with my brother's disappearance.",
  "DIA_Olaf_Q206_MyBrother_03_02": "Yeah, your uncle told me something about that.",
  "DIA_Olaf_Q206_MyBrother_03_03": "Okay, I'm only going to say this because I know you guys and you seem like a good kid.",
  "DIA_Olaf_Q206_MyBrother_03_04": "In the harbor, near the cranes, look for a guy named Finbar. You'll recognize him by his jet black hair. I hear he knows a few people. I can't tell you anything else. I don't want to take any chances.",
  "DIA_Olaf_Q206_SmugglersDangerous_15_01": "Do you think smugglers are dangerous?",
  "DIA_Olaf_Q206_SmugglersDangerous_03_02": "These days, everyone is desperate enough to become dangerous. It's better to watch out for each other and not look for enemies.",
  "DIA_Olaf_SQ116_Kurt_03_01": "Kurt is waiting for you upstairs on the balcony.",
  "DIA_Olaf_GiveInformation_QM304_Nugget_15_01": "Has anyone tried paying with an ore nugget at your place?",
  "DIA_Olaf_GiveInformation_QM304_Nugget_03_02": "Yes! How do you know?",
  "DIA_Olaf_GiveInformation_QM304_Nugget_15_03": "City guard informants, I can't tell. This was one of the new arrivals?",
  "DIA_Olaf_GiveInformation_QM304_Nugget_03_04": "That's right. Now he's loitering outside the premises, I think he's offended with me because I refused to accept such payment. Because of my integrity to the kingdom, of course.",
  "DIA_Olaf_GiveInformation_QM304_Nugget_03_05": "Ask him about the case. And if you don't find out anything, I saw that he had a buddy who went in the direction of the Dark Mysteries. Try there, too.",
  "DIA_Olaf_KQ403_YourGold_Description": "Here. (Give 300 GP)",
  "DIA_Olaf_Q505_Sell_15_01": "Do you sell food in larger quantities?",
  "DIA_Olaf_Q505_Sell_03_02": "If a client has a full purse I can prepare a whole feast! Of course I won't empty the whole pantry for one person, because what would I serve the rest of them later?",
  "DIA_Olaf_Q505_Help_15_01": "So, how much do you want for a pack of provisions?",
  "DIA_Olaf_Q505_Help_03_02": "If it's for you, consider it a gift. You've helped me enough so far.",
  "DIA_Olaf_Q505_Help_03_03": "But if I find out you told someone about me giving away food for free, you'll regret it!",
  "DIA_Olaf_Q505_Help_03_04": "Good food costs money these days...",
  "DIA_Olaf_Q505_Help_03_05": "If I want to keep the inn, I can't just give it away for free.",
  "DIA_Olaf_Q505_Pay_03_01": "Excellent, I'll prepare some provisions for you.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_22": "You know, there's another place like that if you're looking for someone who knows fighting at all costs...",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_23": "Apparently, somewhere in the south of the island, there is a place where all the most dangerous types from the area gather. Maybe you should ask around there?",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_24": "I can't think of anyone else, unfortunately. Information on the house, thank Kessel.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_15_25": "How do you know about Kessel?",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_26": "Boy, I've got my sources, you still haven't learned that. Besides, watch out for Volker's people. They've been asking a lot about you.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_27": "If anyone asked, this conversation never happened.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_04": "Actually, one of them is sitting right next to me.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_05": "The guy is as big as a mountain and just scares the hell out of other customers. He said his name was Ben. If you can get him out of here, I'll be eternally grateful.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_11": "There's this other guy who's always bragging about his exploits and expeditions. He even wanted to slip me a book about all his achievements.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_12": "He had such a nice name... Ah, Grif! From what I gather, he's currently sitting in the Merchant's Guild, trying to sell all the junk from his expeditions.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_17": "I wasn't gonna tell you this, but a while back, this paladin, Candac, was here. He looked depressed and bought a few bottles of alcohol.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_18": "You could see yourself in that armor of his! If I were the one looking for someone to fight I would definitely want someone in that kind of armor.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_19": "I think he went to seek peace in a monastery or something.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_20": "As far as experienced warriors go, I know Lutz, the guardsman.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_21": "Apparently he was even decorated at the front for his achievements. I guess he must be pretty good with a sword.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_15": "There was also that Nordmarian, who only complained all day long about how hot it was on this Archolos of ours.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_16": "Apparently up there in the north kids are already learning to hunt trolls. Who knows, maybe when he's not commenting on the weather he really is quite a fighter.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_09": "A few days ago, a rich man stopped by on his way to the Dark Mysteries. He complained about how some woman with a big hammer had chased him out of Ernesto Hostelry. I think her name was Ilse.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_10": "If she's even half as dangerous as he described, she can handle any mission you can think of.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_28": "I've also heard rumors that some Wolf Son has supposedly appeared in Silbach, teaching the villagers how to swing a sword. Sounds like the usual gibberish of drunken farmers...",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_29": "But the Wolf Sons are truly formidable warriors. Maybe it's worth checking out this lead?",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_13": "Do you happen to know the guard who spied on the renegades and helped thwart their evil plans? I'm not sure if I'm getting the name wrong, but I think they'll call him Berto.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_14": "The guy seems to have nerves of steel and has already proven that he can be trusted. Besides, Roderich has given him some time off for merit, so he may have even started to get bored already.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_06": "I've been hearing a lot about this mercenary Caramon lately. Merchants and craftsmen can't get enough of him, what an honest mercenary and skilled marksman he is.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_07": "I had a young guard here helping me with a case recently... I think his name was Arwid.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_08": "He's inconspicuous in appearance, but has a head for solving problems and fights well. Maybe Roderich will loan him to you for your mission.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_15_01": "I'm looking for warriors for a very dangerous assignment.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_02": "In my line of work, I've found that some information brings more trouble than gold, so I won't even ask you what the mission is.",
  "DIA_Olaf_GiveInformation_Q509_Warriors_03_03": "And as for the warriors... hmm... let's see...",
  "DIA_Olaf_GiveInformation_Kurt_15_01": "Have you seen Kurt lately?",
  "DIA_Olaf_GiveInformation_Kurt_03_02": "He was here a good few hours ago. He paid for a room for the next few days and told me to give you this.",
  "DIA_Olaf_GiveInformation_Kurt_03_03": "He was here a good few days ago. If you meet him, tell him the gold to pay for the room is slowly running out! I almost forgot, he also asked me to pass it on to you.",
  "DIA_Olaf_Kurt_03_07": "You should have said it right away!",
  "DIA_Olaf_Kurt_Advice_15_06": "Do you have any more advice for me?",
  "DIA_Olaf_Info_Citizen_15_01": "I need to get references for citizenship. Do you have any ideas?",
  "DIA_Olaf_Info_Citizen_03_02": "Leon and Kuno come to mind first. They're quite respected in town, so Matey would certainly accept such credentials.",
  "DIA_Olaf_Info_Citizen_03_03": "You will find them at the market square, they often play chess there.",
  "DIA_Olaf_Info_Citizen_03_04": "While you're there, you can visit Tomas. Although Archolos is famous for its wines, this man started making a nice fortune selling beer.",
  "DIA_Olaf_Info_Citizen_03_05": "Support from someone like that will definitely help you.",
  "DIA_Olaf_Info_Citizen_03_06": "Frida also has her shop near his brewery. Normally master artisans don't deal with issues of citizenship credentials...",
  "DIA_Olaf_Info_Citizen_03_07": "...but due to the fact that she had held that position before taking over the store after her husband left for the front, it was Matey who allowed her to have custody of both.",
  "DIA_Olaf_Info_Citizen_03_08": "If you'd rather hang around the harbor, however, Ramona has been making quite a fuss lately. It looks like she could use some help at the moment.",
  "DIA_Olaf_Info_Citizen_03_09": "This could be an opportunity for you to earn her respect. Ramona is an influential woman and Matey will recognize a reference from her.",
  "DIA_Olaf_Info_Citizen_03_10": "If you're already hanging around the port, look for Ruud at the shipyard. They may not be close friends, but he's known Matey for many years and he's sure to recognize such a reference as well.",
  "DIA_Olaf_Info_Citizen_03_12": "Of course, at the very end, we still have Tengral left. He's one of the fire mages.",
  "DIA_Olaf_Info_Citizen_03_13": "You'll find him at church, but I personally have no idea what you could do to earn his respect.",
  "DIA_Olaf_GoldInfo_15_01": "Do you have any ideas for a good income?",
  "DIA_Olaf_GoldInfo_03_02": "In my opinion, you have three reasonable solutions.",
  "DIA_Olaf_GoldInfo_03_03": "The first: you hire yourself out to any of the masters and do whatever they ask while learning the trade.",
  "DIA_Olaf_GoldInfo_03_04": "To become an apprentice, you will first need to be a citizen of the city of Archolos.",
  "DIA_Olaf_GoldInfo_03_05": "The other option is to look around the noticeboards throughout the city. There, you'll find wanted posters and orders to hunt beasts.",
  "DIA_Olaf_GoldInfo_03_06": "If you don't get killed in the process, you can collect a pretty good amount of gold.",
  "DIA_Olaf_GoldInfo_03_07": "That leaves one last option...",
  "DIA_Olaf_GoldInfo_03_08": "In the centre of the slum there is a large warehouse. Alena organizes duels there in the evenings, in which you can win a lot of gold and other valuables.",
  "DIA_Olaf_CQ004_Crane_15_01": "I'm looking for information on a damaged crane.",
  "DIA_Olaf_CQ004_Crane_03_02": "I've heard that they can't unload a boat because of it. If I were you, I'd look for Borr in the slums. The guy knows a lot about what's going on in the area.",
  "DIA_Olaf_CQ004_Reckon_15_01": "Which room does Recon rent?",
  "DIA_Olaf_CQ004_Reckon_03_02": "Top floor, first door on the right. Just remember, I didn't tell you that!",
  "DIA_Olaf_SQ217_Pearls_15_01": "Where can I find pearls?",
  "DIA_Olaf_SQ217_Pearls_03_02": "Look for shells on the sandy beaches around the island. If you're lucky, you'll find both regular and black pearls.",
  "DIA_Olaf_SQ217_Pearls_03_03": "Probably sundry traders and fishermen will also have some pearls for sale, but keep in mind that these are quite expensive things.",
  "DIA_Olaf_SQ223_Drunk_15_01": "Have you seen any drunken guides?",
  "DIA_Olaf_SQ223_Drunk_03_02": "I don't wander around very often, but I do recall one of my guests complaining about a guide he hired to see the city.",
  "DIA_Olaf_SQ223_Drunk_03_03": "The guy supposedly wasn't even able to lead him to the Market Square. Apparently they met next to this house under construction, between the Fish Market and cartographer Ludwig's house.",
  "DIA_Olaf_FMQ002_Sword_15_01": "Do you know where I can get a guard's sword?",
  "DIA_Olaf_FMQ002_Sword_03_02": "I see Roderich still hasn't changed his test! Your best bet is to go straight to Odgar. He will explain everything to you.",
  "DIA_Olaf_Q402_BloodMap_15_01": "I need to clean up this map.",
  "DIA_Olaf_Q402_BloodMap_03_02": "I don't even want to know why it's in this state.",
  "DIA_Olaf_Q402_BloodMap_03_03": "If anyone can help you with that, it is certainly Ludwig. He lives in the harbor, just east of the water mage chapel.",
  "DIA_Olaf_SQ309_Innos_15_01": "Do you know anything about the Golden Innoses?",
  "DIA_Olaf_SQ309_Innos_03_02": "Everyone's been talking about them lately! People are literally crazy about them! But knowing you, you probably want to know where they come from...",
  "DIA_Olaf_SQ309_Innos_03_03": "I've heard that one of the crane workers at the port knows a lot about it and is looking around for job seekers.",
  "DIA_Olaf_SQ316_Lena_15_01": "I'm looking for Nadine's daughter, do you know anything about her disappearance?",
  "DIA_Olaf_SQ316_Lena_03_02": "Yes. I heard about that case... Sad story. Nadine has been here several times, asking everyone in the inn if they know anything about it.",
  "DIA_Olaf_SQ316_Lena_03_03": "Normally I'd run her off, but I feel sorry for this woman... Losing an only child - that must be a nightmare.",
  "DIA_Olaf_SQ316_Lena_03_04": "I'll tell you this much: if this girl was in town, I would definitely know something about it.",
  "DIA_Olaf_SQ316_Lena_03_05": "It seems to me that looking for her in the dark, all over the island, doesn't make much sense.",
  "DIA_Olaf_SQ316_Lena_03_06": "Since you're looking for your brother's kidnappers anyway, you might just stumble upon her trail during your investigation.",
  "DIA_Olaf_SQ403_Fur_15_01": "I'm looking for all sorts of wolf pelts.",
  "DIA_Olaf_SQ403_Fur_03_02": "You became a collector? I feel like half this town collects something now.",
  "DIA_Olaf_SQ403_Fur_03_03": "With the skins of wolves, black wolves, and wargs, you shouldn't have much trouble.",
  "DIA_Olaf_SQ403_Fur_03_04": "The most unique skins I can think of are the desert wolf skin and the ice wolf skin.",
  "DIA_Olaf_SQ403_Fur_03_05": "The former is often used by Southerners for their bedding. Certainly some of them also carry it with them to keep warm.",
  "DIA_Olaf_SQ403_Fur_03_06": "As a last resort, sundry merchants should also have them in their assortment.",
  "DIA_Olaf_SQ403_Fur_03_07": "As for the skins of the ice wolves, the Nordmarians give them to their friends as a symbol of respect, but you'll have to earn it properly first.",
  "DIA_Olaf_SQ403_Fur_03_08": "There are also orc dogs, but to meet them you'd have to find an orc first... and yet, as is well known, there are no orcs on our island.",
  "DIA_Olaf_SQ405_Beer_15_01": "The Innkeeper of the Wolf's Den is looking for a liquor supplier...",
  "DIA_Olaf_SQ405_Beer_03_02": "Tomas.",
  "DIA_Olaf_SQ405_Beer_15_03": "That's it?",
  "DIA_Olaf_SQ405_Beer_03_04": "There's no better liquor supplier for those Den alcoholics than Tomas with his Dark Paladine.",
  "DIA_Olaf_SQ405_Beer_03_05": "Of course it's better if you don't mention the name to them. Some Wolf Sons may be strongly prejudiced against drinking anything with the word Paladin in the name!",
  "DIA_Olaf_KQ404_Armors_15_01": "I need to get some unusual outfits...",
  "DIA_Olaf_KQ404_Armors_03_02": "Is there a show coming up?",
  "DIA_Olaf_KQ404_Armors_03_03": "The easiest way would be to get a poor man's outfit. Veit visits Silbach often, so he should have something in stock.",
  "DIA_Olaf_KQ404_Armors_03_04": "If he's not here at the harbor, he's probably in the village again.",
  "DIA_Olaf_KQ404_Armors_03_05": "A woodcutter's or sailor's costume should do as well. So your choices are Knut or someone in Sailor's Retreat.",
  "DIA_Olaf_KQ404_Armors_03_06": "A rich citizen's garb won't be a challenge either. If you have enough gold, you can easily buy it from the tailor at the market square.",
  "DIA_Olaf_KQ404_Armors_03_07": "Now, here's where the trouble starts: Guardsman armor is a uniform. No one's just gonna give it back to you.",
  "DIA_Olaf_KQ404_Armors_03_08": "Unless you have some friendly guardsman or work for the Royal Envoy himself, I have no idea how would you get one...",
  "DIA_Olaf_KQ404_Armors_03_09": "Unfortunately, it's still nothing compared to the Fire Mage's robe. Stealing this item is sacrilegious! You can go straight to the colony for that!",
  "DIA_Olaf_KQ404_Armors_03_10": "Either way, it won't be without a visit to the Fire Mages in town.",
  "DIA_Olaf_Q201_SewersWay_03_01": "You stink, boy!",
  "DIA_Olaf_Q201_SewersWay_03_02": "Don't even go near my pantry, or my entire meat supply will come through with that stench!",
  "DIA_Olaf_Q201_SewersWay_03_03": "Did you crawl through entire sewers?",
  "DIA_Olaf_Q201_SewersWay_Next_03_01": "Okay, okay, keep it to yourself.",
  "DIA_Olaf_Q201_SewersWay_Next_03_02": "You must have a really compelling reason to wade through all the sewers here.",
  "DIA_Olaf_Q201_SewersWay_Next_03_03": "Rest assured, I'm not going to turn you over to the guards, but you better not brag to anyone about how you got here.",
  "DIA_Olaf_Q201_SewersWay_Next_03_04": "Tell me what brings you here. Maybe I can help you in some way.",
  "DIA_Olaf_Q201_SewersWay_Maybe_15_01": "You could say that...",
  "DIA_Olaf_Q201_SewersWay_No_15_01": "I don't know what you're talking about.",
  "DIA_Olaf_Q201_SewersWay_Who_15_01": "Who are you?",
  "DIA_Olaf_Q201_SewersWay_Who_03_02": "My name is Helga and I am the owner of the Siren's Wail - the inn we are standing in front of right now.",
  "DIA_Olaf_Q201_SewersWay_Who_03_03": "You just got here and you look so miserable that I feel sorry for you, so I'll give you one piece of advice for free to start with.",
  "DIA_Olaf_Q201_SewersWay_Who_03_04": "The city is big, so use landmarks to navigate it efficiently.",
  "DIA_Olaf_Q201_SewersWay_Who_03_05": "My tavern in the harbor is perfect for this, you can see it from most streets in the area. Of course, I won't mind if you stop by for a cold beer on occasion.",
  "DIA_Olaf_Q201_SewersWay_Who_03_06": "A little more expensive, but very convenient, are the Araxos guides. For a small fee, they will gladly show you the city and take you to the district of your choice.",
  "DIA_Olaf_Kurt_Search_Choice": "Someone close to me went missing. Where do you think is the best place to start looking?",
  "DIA_Olaf_GiveInformation_FAQ002_Choice": "Have you been visited by a guy with a ponytail lately?",
  "DIA_Olaf_Q206_MyBrother_Choice": "They may have something to do with my brother's disappearance.",
  "DIA_Olaf_Room_Week_Choice": "For the week. (24 GP)",
  "DIA_Olaf_Room_Day_Choice": "For the day. (5 GP)",
  "DIA_Olaf_CQ003_NoWay_Real_Choice": "Let's be serious, I don't have time for nonsense.",
  "DIA_Olaf_CQ003_NoWay_Real_Alright_Choice": "All right, I'll have a drink. (10 GP)"
}
