{
  "DIA_Borr_CQ004_Crane_03_02": "What was I not supposed to hear? Ramona is pretty upset because there's no way to unload the goods quickly. From what I can tell, the workers aren't happy about the extra work either.",
  "DIA_Borr_CQ004_Crane_03_03": "I'm supposed to ignore so many problems that are multiplying faster than orcs in our dear city?",
  "DIA_Borr_CQ004_Crane_15_04": "I was more concerned with whether you knew the details of the case. Like who damaged the crane.",
  "DIA_Borr_CQ004_Crane_03_05": "Oh, that is paid information. If you have the coin, Borr will have the details.",
  "DIA_Borr_CQ004_Crane_Gold_15_01": "All right. There you go.",
  "DIA_Borr_CQ004_Crane_Gold_03_02": "Very nice doing business with you! Ekhem, so you're interested in the perpetrator of the whole affair...",
  "DIA_Borr_CQ004_Crane_Gold_03_03": "The case is quite complicated because there are a lot of people around the crane all day long. It's hard to pinpoint anyone...",
  "DIA_Borr_CQ004_Crane_Gold_15_04": "In that case, give me the most certain types.",
  "DIA_Borr_CQ004_Crane_Gold_03_05": "Well, as far as I know, a certain Alder from the Poor District is not one of Ramona's workers, yet he was hanging around the crane some time ago.",
  "DIA_Borr_CQ004_Crane_Gold_03_06": "I haven't seen him since, so I won't tell you anything more, but I think you should talk to him.",
  "DIA_Borr_CQ004_Crane_Gold_15_07": "Where can I find him?",
  "DIA_Borr_CQ004_Crane_Gold_03_08": "Walk among these dilapidated houses and you'll eventually find him. Good luck with that.",
  "DIA_Borr_CQ004_Crane_Fight_15_01": "I think you will give me this information without any payment.",
  "DIA_Borr_CQ004_Crane_Fight_03_02": "Oh, boy, that's not how it works! Haven't you learned? Both parties to a deal have to gain something from it, and my gain is coin...",
  "DIA_Borr_CQ004_Crane_Fight_15_03": "Man, I don't care. Talk or you'll end up dead!",
  "DIA_Borr_CQ004_Crane_Fight_03_04": "I'll... I'll run the contacts! I know people who can turn your life into an ordeal! Don't even try to mess with me!",
  "DIA_Borr_CQ004_Crane_Alright_15_01": "Okay, okay, I'll pay.",
  "DIA_Borr_CQ004_Crane_Alright_03_02": "That's how it's supposed to work! I got what I wanted, now you get the information.",
  "DIA_Borr_CQ004_Crane_NoWay_15_01": "I'm not going to take it easy on you.",
  "DIA_Borr_CQ004_Crane_NoWay_03_02": "Grr, so be it, show me what you can do!",
  "DIA_Borr_WeWon_03_01": "All right, you win. You'll get what you want.",
  "DIA_Borr_Hello_13_01": "My name is Borr, and no one knows as much about the harbor as I do. I've lived here since I was a child, and I know all the ways to survive among such scoundrels as the people of this district.",
  "DIA_Borr_TEACH_15_01": "Since you know all kinds of ways to survive here, maybe you could teach me something?",
  "DIA_Borr_TEACH_03_02": "I don't think my skills would be of much use to a law enforcement officer.",
  "DIA_Borr_TEACH_03_03": "Well, it's possible that for a few coins I could tell you how to... seize the contents of someone's pocket.",
  "DIA_Borr_TRAIN_Pickpocket_15_00": "Teach me the basics of pickpocketing.",
  "DIA_Borr_TRAIN_Pickpocket_03_04": "Pff, you wish. Better go punch someone else, I think you like that.",
  "DIA_Borr_TRAIN_SneakP_03_01": "Pickpocketing aside, first you have to know how to be discreet. A lot of beginners have failed because of that.",
  "DIA_Borr_TRAIN_SneakP_03_02": "Move slowly, take your steps carefully, try to say 'I'm not here' with your posture.",
  "DIA_Borr_TRAIN_Pickpocket_03_01": "The most important thing in pickpocketing is timing. If someone does not have anything on his mind at the moment, there is no point in rushing in with our hands to get the prize.",
  "DIA_Borr_TRAIN_Pickpocket_03_02": "Reach for it when your target is talking or working on something. Quickly check to see what's most precious in his pocket, and gently pull it out.",
  "DIA_Borr_TRAIN_Pickpocket_03_03": "A few coins doesn't mean such a small amount! Bring more.",
  "DIA_Borr_Ambient_13_01": "It's quite all right. Do you have any business with me?",
  "DIA_Borr_Ambient_13_02": "I hope you don't use what I taught you against me, hehe!",
  "DIA_Borr_Ambient_13_03": "Give me a break.",
  "DIA_Borr_ImSorry_Description": "(Apologize - 200 GP).",
  "DIA_Borr_TRAIN_Pickpocket2_03_01": "You'll get a better deal if your target is distracted enough. Try your luck if he's talking to someone or busy with something.",
  "DIA_Borr_TRAIN_Pickpocket2_03_02": "You can also pretend that you're just giving someone a friendly pat on the back while at the same time grabbing their property. Risky, but as they say, he who does not risk does not eat.",
  "DIA_Borr_TRAIN_Pickpocket2_03_03": "A few coins doesn't mean such a small amount! Bring more.",
  "DIA_Borr_TRAIN_Pickpocket3_03_01": "At this level, you have to observe your own mistakes and improve your technique. Analyze the situations when you were caught or when you had a problem.",
  "DIA_Borr_TRAIN_Pickpocket3_03_02": "Try to develop a better scheme of action in theory, and then try it in practice. Only through experience and a skillful combination of discretion and confident moves can you become a master.",
  "DIA_Borr_TRAIN_Pickpocket3_03_03": "A few coins doesn't mean such a small amount! Bring more.",
  "DIA_Borr_CQ004_Crane_Fight_Alright_Choice": "Fine, fine, I'll pay. (15 GP)"
}
