{
  "DIA_Groen_EXIT_03_01": "Remember, Innos loves only generous servants!",
  "DIA_Groen_HELLO_03_01": "Hello, are you interested in purchasing a beautiful statuette of Innos?",
  "DIA_Groen_HELLO_03_02": "Not only will it adorn your home, but it will also keep all manner of Beliar's spawns away!",
  "DIA_Groen_HELLO_03_03": "You won't find more beautiful Innoses anywhere than here!",
  "DIA_Groen_HELLO_No_15_01": "I'm not interested.",
  "DIA_Groen_HELLO_No_03_02": "As you wish, but remember, Innos loves only generous servants!",
  "DIA_Groen_SQ309_15_01": "Nice stall you got here.",
  "DIA_Groen_SQ309_03_02": "True, I have nothing to complain about, but it's still a start! I plan to expand this business.",
  "DIA_Groen_SQ309_03_03": "A few more years and my statuettes will be sold all over Myrtana.",
  "DIA_Groen_SQ309_Difference_15_01": "How are your goods different from those sold by Mailor?",
  "DIA_Groen_SQ309_Difference_03_02": "Friend, they differ in every aspect!",
  "DIA_Groen_SQ309_Difference_03_03": "My figurines are made only from specially selected materials, chosen and processed by the best artisans.",
  "DIA_Groen_SQ309_Difference_15_04": "Mailor told me a similar story...",
  "DIA_Groen_SQ309_Difference_03_05": "And did he mention that all the artisans who make my statues are from Archolos, and by buying my products you are supporting local trade?",
  "DIA_Groen_SQ309_Difference_03_06": "Mailor, on the other hand, brings in his low-quality fakes from Khorinis or some other port village.",
  "DIA_Groen_SQ309_Local_15_01": "Local artisans, do you have someone specific in mind?",
  "DIA_Groen_SQ309_Local_03_02": "I deal with trading. I don't know the names of all the people who make my goods.",
  "DIA_Groen_SQ309_Local_03_03": "Dima takes care of the deliveries due to her good contacts with craftsmen.",
  "DIA_Groen_SQ309_Local_03_04": "You can talk to her and ask for details, I have nothing to hide, unlike that unpatriotic Mailor!",
  "DIA_Groen_SQ309_Legal_15_01": "Do you have all the necessary permits?",
  "DIA_Groen_SQ309_Legal_03_02": "They just came out of the pen of Matey himself.",
  "DIA_Groen_SQ309_Legal_03_03": "It cost me a little, but it was worth it!",
  "DIA_Groen_SQ309_Legal_03_04": "Thanks to them, I can completely legally operate a stall within the city of Archolos, without fear of someone with offended religious feelings ordering me out!",
  "DIA_Groen_Ambient_03_01": "There are more and more humble servants of Innos in the city, even despite the anti-King sentiment. It's very good for my business!",
  "DIA_Groen_Ambient_03_02": "I hope you came to buy a statuette of Innos and not to ask about my papers again!",
  "DIA_Groen_SQ309_Difference_Choice": "How are your goods different from Mailor's?"
}