{
  "DIA_Blake_HELLO_03_01": "I don't know who you are, or how you got here, but choose your words carefully, stranger, for they may be your last.",
  "DIA_Blake_HELLO_Confident_15_01": "You're very confident.",
  "DIA_Blake_HELLO_Confident_15_02": "On the other hand, who wouldn't be, surrounded by so many minions.",
  "DIA_Blake_HELLO_Confident_03_03": "Did I say 'take out your weapons' or 'butcher that piece of trash'?!",
  "DIA_Blake_HELLO_Confident_03_04": "We're just talking here, damn it!",
  "DIA_Blake_HELLO_Confident_03_05": "Right?",
  "DIA_Blake_HELLO_Tell_15_01": "You tell me.",
  "DIA_Blake_HELLO_Tell_03_02": "You have nothing to fear from me. At least for now.",
  "DIA_Blake_HELLO_Tell_03_03": "I see the way you look at me. I see your hand moving towards the weapon. So close, and yet so far.",
  "DIA_Blake_HELLO_Tell_03_04": "Such a big risk.",
  "DIA_Blake_HELLO_Tell_03_05": "Many have tried to kill me, to rid the city of the fear gripping it, but their efforts have failed.",
  "DIA_Blake_HELLO_Tell_03_06": "I was simply better than them.",
  "DIA_Blake_HELLO_Who_15_01": "Who are you?",
  "DIA_Blake_HELLO_Who_03_02": "My name is Blake. Soon the whole town will be shouting my name in terror.",
  "DIA_Blake_HELLO_Who_15_03": "When you've burned everyone alive, there's unlikely to be anyone to speak them.",
  "DIA_Blake_HELLO_Who_03_04": "So you've heard something about me. I'm assuming you know just a part of the story.",
  "DIA_Blake_HELLO_Who_03_05": "Only a monster kills the mother who feeds it. The mother is this island, and its oppressor is the governor.",
  "DIA_Blake_HELLO_Who_03_06": "Morris will agree to my terms sooner or later. Then the people of the South will have their longed-for peace within the walls of this city.",
  "DIA_Blake_HELLO_Who_15_07": "And if he doesn't?",
  "DIA_Blake_HELLO_Who_03_08": "The streets will drown in the blood of their people and everything they hold dear will be consumed by fire - bigger than the one Mandes started years ago.",
  "DIA_Blake_HELLO_Who_03_09": "Now that you know who I am, it's time for me to find out something about you.",
  "DIA_Blake_HELLO_Next2_03_01": "Enough of chit-chat, let's get to the point.",
  "DIA_Blake_HELLO_Next2_03_02": "You don't want to talk about yourself or fight.",
  "DIA_Blake_HELLO_Next2_03_03": "Why did you come here?",
  "DIA_Blake_HELLO_Next_03_01": "In addition, I see a guard's uniform on you.",
  "DIA_Blake_HELLO_Next_03_02": "I'm gonna need to talk to Nathaniel. He got clear orders - no reds.",
  "DIA_Blake_HELLO_Next_03_03": "In addition, you're wearing the Araxos outfit.",
  "DIA_Blake_HELLO_Next_03_04": "I feel honored!",
  "DIA_Blake_HELLO_Next_03_05": "What surprises me is why Nathaniel let you pass so easily.",
  "DIA_Blake_HELLO_Next_03_09": "Your outfit, on the other hand, says very little about you. Clever.",
  "DIA_Blake_HELLO_Next_03_10": "Not everyone can go unnoticed in this city.",
  "DIA_Blake_HELLO_Marvin_15_01": "I'm Marvin.",
  "DIA_Blake_HELLO_Marvin_03_02": "Marvin... that's a pretty uncommon name around here.",
  "DIA_Blake_HELLO_Marvin_03_03": "You're from Londram.",
  "DIA_Blake_HELLO_DontTell_15_01": "It's none of your business who I am.",
  "DIA_Blake_HELLO_DontTell_03_02": "You don't want to say, but I'm going to find out anyway.",
  "DIA_Blake_HELLO_Nathaniel_15_01": "I haven't heard anyone talk to a corpse yet, but I'd love to see it.",
  "DIA_Blake_HELLO_Nathaniel_15_02": "He didn't let me through. I had to cut my way through him.",
  "DIA_Blake_HELLO_Nathaniel_15_03": "Not really, but it didn't cause me much of a problem.",
  "DIA_Blake_HELLO_Nathaniel_03_04": "That's not nice.",
  "DIA_Blake_HELLO_Nathaniel_03_05": "Do you know how much it costs today to hire a security guard with a confidentiality clause?",
  "DIA_Blake_HELLO_Nathaniel_15_06": "How much?",
  "DIA_Blake_HELLO_Nathaniel_03_07": "Too much.",
  "DIA_Blake_HELLO_Silent_03_01": "There you go. You know when to keep quiet and listen.",
  "DIA_Blake_HELLO_Silent_03_02": "I see serving in the guard was not in vain. Our conversation may lead somewhere.",
  "DIA_Blake_HELLO_Silent_03_03": "You're silent, that's interesting.",
  "DIA_Blake_HELLO_Silent_03_04": "I would expect something different from a mercenary.",
  "DIA_Blake_HELLO_Silent_03_05": "Have you taken a vow of silence to hold your tongue?",
  "DIA_Blake_HELLO_Volker_15_01": "Who was behind the assassination attempt on Volker?",
  "DIA_Blake_HELLO_Volker_03_02": "Where did you get the idea that I had anything to do with it?",
  "DIA_Blake_HELLO_Volker_15_03": "I hear you know a guy named Ars. He happens to be the prime suspect.",
  "DIA_Blake_HELLO_Volker_03_04": "Ars? THAT Ars?!",
  "DIA_Blake_HELLO_Volker_03_05": "A kid afraid of his own shadow would be behind an assassination attempt on Volker?",
  "DIA_Blake_HELLO_Volker_15_06": "And yet he's the one behind bars.",
  "DIA_Blake_HELLO_Volker_03_07": "He's behind bars because the guards can't catch the real culprit. So much for that.",
  "DIA_Blake_HELLO_KillHim_03_01": "Kill him!",
  "DIA_Blake_HELLO_Next3_03_01": "Perhaps you and I are not so different after all, stranger.",
  "DIA_Blake_HELLO_Next3_03_02": "We are both not from here. We are also both fighting for justice - you for your governor, I for my people.",
  "DIA_Blake_HELLO_Next3_03_03": "And we'll do whatever it takes to get there.",
  "DIA_Blake_HELLO_Next3_03_04": "Including murder.",
  "DIA_Blake_HELLO_Next3_03_06": "I am the host of this house, and you have just abused my hospitality.",
  "DIA_Blake_HELLO_Next3_03_05": "Now that you've heard the answers to your questions, do I have word that you will remain silent about what you've seen here?",
  "DIA_Blake_HELLO_Ars_15_01": "What's your relationship with Ars?",
  "DIA_Blake_HELLO_Ars_03_02": "As you can guess, it's not easy for me to deliver messages when I'm sitting locked in the attic.",
  "DIA_Blake_HELLO_Ars_03_03": "I needed a loyal messenger - someone who wouldn't ask too many questions and had ideals at heart. Ars was the perfect candidate.",
  "DIA_Blake_HELLO_Ars_03_04": "However, our cooperation didn't last too long, because as time went by, punk allowed himself too much arbitrariness and became useless.",
  "DIA_Blake_HELLO_Ars_03_05": "He couldn't even reload an ordinary crossbow without hurting his fingers.",
  "DIA_Blake_HELLO_How_15_01": "How do I know you weren't involved in the assassination?",
  "DIA_Blake_HELLO_How_03_02": "Volker got under a lot of people's skin, but I had no interest in killing him.",
  "DIA_Blake_HELLO_How_03_03": "My enemy is the government, not the nobility.",
  "DIA_Blake_HELLO_Who2_15_01": "Who then is the real assassin?",
  "DIA_Blake_HELLO_Who2_03_02": "Someone skilled and cunning, who had an escape plan in place and knew that the guard would grab the wrong person.",
  "DIA_Blake_HELLO_Who2_03_03": "Besides, finding him is probably your job. Am I wrong?",
  "DIA_Blake_HELLO_Word_15_01": "You have my word.",
  "DIA_Blake_HELLO_Word_03_02": "Good.",
  "DIA_Blake_HELLO_Word_03_03": "Where I come from, honor is the most precious of virtues. I hope it's the same for you.",
  "DIA_Blake_HELLO_Word_03_04": "After you leave the threshold of this house, you will still be my enemy and I will be yours.",
  "DIA_Blake_HELLO_Word_03_05": "Pray that you will not meet me when the hour of trial comes.",
  "DIA_Blake_HELLO_CantPromise_15_01": "Sooner or later, I'll have to warn the city about you.",
  "DIA_Blake_HELLO_CantPromise_03_02": "The city? And what is a city if not the governor's private plot?",
  "DIA_Blake_HELLO_CantPromise_03_03": "You're just adding a brick to this warped creation that should have been demolished long ago.",
  "DIA_Blake_HELLO_CantPromise_15_05": "I've already made my decision, but I'll give you time to get away.",
  "DIA_Blake_HELLO_CantPromise_15_06": "For the sake of yourself and your people, leave this city as soon as possible.",
  "DIA_Blake_HELLO_CantPromise_03_07": "I don't care about your mercy boy. The Ardent Sun will soon triumph, and you will be its first victim.",
  "DIA_Blake_HELLO_No_15_01": "I can't give you that word.",
  "DIA_Blake_HELLO_No_03_02": "I value honor and loyalty among men, but in this case, I can't let you go.",
  "DIA_Blake_HELLO_No_03_03": "However, I can promise you that my people will make it quick and painless.",
  "DIA_Blake_AMBIENT_03_01": "Not every sacrifice is necessary. Consider it a gift from me.",
  "DIA_Blake_AMBIENT_03_02": "You have strength in you, stranger.",
  "DIA_Blake_AMBIENT_03_03": "If you weren't serving in uniform, I'd see you in the ranks of my fighters.",
  "DIA_Blake_AMBIENT_03_04": "If you didn't serve gold, I'd see you in the ranks of my fighters.",
  "DIA_Blake_AMBIENT_03_05": "Soon the town will catch fire, and Morris will be reminded of what the wrath of the South is.",
  "DIA_Blake_AMBIENT_03_06": "Get going before I change my mind.",
  "DIA_Blake_HELLO_Who_DontTell_Next_Nathaniel_Choice": "Nathaniel is dead.",
  "DIA_Blake_HELLO_Who_DontTell_Next_Silent_Next2_Volker_Who_Choice": "Who then is the real assassin?"
}