{
  "DIA_Alcas_HELLO_03_01": "Expulsion from the ranks. That must be unpleasant.",
  "DIA_Alcas_HELLO_15_02": "How do you know?",
  "DIA_Alcas_HELLO_03_03": "I'm a Royal Guardsman. I know certain facts before they even happen.",
  "DIA_Alcas_HELLO_03_04": "Let me be brief. Your reputation precedes you, and we need capable people.",
  "DIA_Alcas_HELLO_03_05": "If you would be interested, come to the city hall. The Royal Envoy knows how to appreciate talented people.",
  "DIA_Alcas_WhoAreYou_03_01": "I told you, I'm a Royal Guardsman. My name is Alcas, if that's what you want to know.",
  "DIA_Alcas_RoyalGuard_Description": "What can you tell me about the Royal Guard?",
  "DIA_Alcas_RoyalGuard_03_01": "We are an elite unit serving under the King of Myrtana. We are not inferior to paladins in training, but we have a different task.",
  "DIA_Alcas_RoyalGuard_03_02": "While paladins mainly protect Fire Mages, we are in the business of guarding key officials and other lay people.",
  "DIA_Alcas_King_03_01": "King Rhobar II is a wise ruler who rules justly and firmly. His edicts may seem brutal, but in times of war it is necessary to act as such.",
  "DIA_Alcas_King_03_02": "The war against the orcs cannot be won unless we are disciplined, and the King is well aware of this.",
  "DIA_Alcas_Emisary_Description": "What do you think of the Royal Envoy?",
  "DIA_Alcas_Emisary_03_01": "Envoy Grayson is very effective at putting the king's law into practice and making sure it is obeyed.",
  "DIA_Alcas_Emisary_03_02": "In other words, he is the right man in the right place.",
  "DIA_Alcas_Ambient_03_01": "Guard, don't you have some duty to do for the glory of your homeland?",
  "DIA_Alcas_Ambient_03_02": "Ah, you mercenaries. Instead of using your skills in the war against the orcs, you would only bother the King's men.",
  "DIA_Alcas_Ambient_03_03": "Young man, you should find yourself a useful occupation. Why don't you enlist in the army? Men like you would be useful at the front."
}
