{
  "DIA_Kathia_Hello_15_01": "Hey, you work here?",
  "DIA_Kathia_Hello_03_02": "No, I sit and stare at the paintings. Of course I work here.",
  "DIA_Kathia_Hello_15_03": "You don't have to be so mean.",
  "DIA_Kathia_Hello_03_04": "I can be mean because I can afford it!",
  "DIA_Kathia_Nice_15_01": "Customers have to line up to see you.",
  "DIA_Kathia_Nice_03_02": "And just so you know. They do line up and they're damn pushy about it!",
  "DIA_Kathia_Nice_03_03": "Bad luck that most of them can only dream of spending the night with me because they simply can't afford me.",
  "DIA_Kathia_Nice_03_04": "I'm not gonna complain. More wine and gossip for me.",
  "DIA_Kathia_FAQ002_Informations_15_01": "I need information on a certain man.",
  "DIA_Kathia_FAQ002_Informations_03_02": "Who are you looking for?",
  "DIA_Kathia_FAQ002_Informations_15_03": "Your colleague, Rahela, claimed that you were visited by a suspicious man.",
  "DIA_Kathia_FAQ002_Informations_15_04": "Young man, hair tied up in a ponytail. Does that tell you anything?",
  "DIA_Kathia_FAQ002_Informations_03_05": "Hmm... are you talking about Kaf?",
  "DIA_Kathia_FAQ002_Informations_15_06": "I'm not sure, but I think so. Everyone I asked called him something different.",
  "DIA_Kathia_FAQ002_Informations_03_07": "That's right, there was someone like that here recently.",
  "DIA_Kathia_FAQ002_Informations_03_08": "He didn't look rich to me, but he kept bragging that he could afford all the luxuries because he just got paid.",
  "DIA_Kathia_FAQ002_Informations_03_09": "He also said he was going to go to the Bathhouse and rest up for all his years of work.",
  "DIA_Kathia_FAQ002_Informations_15_10": "How long ago was that?",
  "DIA_Kathia_FAQ002_Informations_03_11": "A few days ago, so I don't know if you can still find him there, but you can try.",
  "DIA_Kathia_FAQ002_15_01": "Hey, I'd like to...",
  "DIA_Kathia_FAQ002_03_02": "We're closed. Come back later.",
  "DIA_Kathia_FAQ002_15_03": "Is something wrong?",
  "DIA_Kathia_FAQ002_03_04": "Yes, and a lot. This Pieter guy is driving me crazy.",
  "DIA_Kathia_FAQ002_03_05": "If you tell that disgusting guy in the corner to stop staring at me with his pig eyes, you'll get your reward, sweetie.",
  "DIA_Kathia_FAQ002_YesMLady_15_01": "I'll deal with him in no time.",
  "DIA_Kathia_FAQ002_YesMLady_03_02": "I want to see it.",
  "DIA_Kathia_FAQ002_Amir_15_01": "Why can't the security guard take care of him?",
  "DIA_Kathia_FAQ002_Amir_03_02": "Are you talking about Amir? He's a coward and a slacker. He only got a job at Dark Mysteries because he's the owner's brother.",
  "DIA_Kathia_FAQ002_Amir_03_03": "He comes here mainly to look at skirts and drink beer. That's all he does.",
  "DIA_Kathia_FAQ002_PieterLost_15_01": "Pieter won't trouble you anymore.",
  "DIA_Kathia_FAQ002_PieterLost_03_02": "Oh... I don't know how to thank you! A little more and I would have smashed a bottle over his primitive head.",
  "DIA_Kathia_FAQ002_PieterLost_03_03": "I see some people haven't gone to the dogs yet."
}