{
  "DIA_Trimegisto_HELLO_03_01": "May Innos be with you.",
  "DIA_Trimegisto_HELLO_03_02": "Walk in the light, son.",
  "DIA_Trimegisto_HELLO_03_03": "Yes?",
  "DIA_Trimegisto_Who_15_01": "Who are you?",
  "DIA_Trimegisto_Who_03_02": "Do the colors of my robe tell you nothing, son?",
  "DIA_Trimegisto_Who_03_03": "I am a humble servant of Innos, and if you ask about my mortal name, it is Trimegisto.",
  "DIA_Trimegisto_Spells_15_01": "Do you know anything about spells?",
  "DIA_Trimegisto_Spells_03_02": "Innos in His wisdom has bestowed upon me the knowledge by which I have explored the highest circles of magic.",
  "DIA_Trimegisto_Spells_03_03": "But without faith, my spells would be nothing more than cheap tricks.",
  "DIA_Trimegisto_Spells_15_04": "Do you use them often?",
  "DIA_Trimegisto_Spells_03_05": "I don't use spells every day, but I know that if I asked, my Lord would answer my call.",
  "DIA_Trimegisto_Hard_15_01": "Is it hard to become a mage?",
  "DIA_Trimegisto_Hard_03_02": "Only a small group of novices become mages of the Circle of Fire.",
  "DIA_Trimegisto_Hard_03_03": "Before this can happen, candidates must demonstrate three virtues: strong faith, deep wisdom, and indomitable will.",
  "DIA_Trimegisto_Hard_03_04": "They are then subjected to long and thorough trials, during which their magical abilities are tested.",
  "DIA_Trimegisto_Hard_03_05": "And if they humbly do the Lord's will through years of service, they have a chance to receive the honor of wearing garments like the ones I am wearing.",
  "DIA_Trimegisto_Hard_Mage_15_01": "Are you an Archmage?",
  "DIA_Trimegisto_Hard_Mage_03_02": "By the will of Innos, this is what happened.",
  "DIA_Trimegisto_Hard_Mage_03_03": "This title is a great gift, but also an equally great responsibility.",
  "DIA_Trimegisto_Hard_Mage_03_04": "Each day I thank the Lord for the grace He has given me and pray for strength to continue to serve Him alongside the other members of the Supreme Council.",
  "DIA_Trimegisto_Q309HELLO_03_01": "The will of Innos is sometimes incomprehensible and painful, but it is sacred, and we mortals have no choice but to accept it with humility.",
  "DIA_Trimegisto_Q309HELLO_Next_03_01": "The ceremony is over.",
  "DIA_Trimegisto_Q309HELLO_Next_03_02": "If you want to talk to the family of the deceased, now is the time to do it.",
  "DIA_Trimegisto_Q309HELLO_Next_03_03": "And if... you wish to make a modest donation to the Church, speak to Brother Tengral. You'll find him in our quarters.",
  "DIA_Trimegisto_Q309HELLO_Joke_15_01": "Yes...",
  "DIA_Trimegisto_Q309HELLO_Joke_15_02": "...and blessings to you.",
  "DIA_Trimegisto_Q309HELLO_Wise_15_01": "I haven't heard such... wise words in a long time.",
  "DIA_Trimegisto_Q309HELLO_Wise_03_02": "This is because they are essentially the words of my Lord.",
  "DIA_Trimegisto_Q309HELLO_Wise_03_03": "Without His light, we would be nothing more than captive beasts crawling through the fog of life.",
  "DIA_Trimegisto_InGrave_15_01": "Who was buried here?",
  "DIA_Trimegisto_InGrave_03_02": "A boy named Norman. He was very young when Innos called him to His realm.",
  "DIA_Trimegisto_InGrave_03_03": "It was our duty to see him off from this world with dignity and to pray earnestly for his soul.",
  "DIA_Trimegisto_Grave_Body_15_01": "Any idea who prepared the body for burial?",
  "DIA_Trimegisto_Grave_Body_03_02": "Usually it's done by our novices, but this time it was handled by that slim man standing over there. I think he's a relative of the deceased.",
  "DIA_Trimegisto_Grave_Body_03_03": "If memory serves me correctly, his name is Sachs.",
  "DIA_Trimegisto_Grave_Body_03_04": "Now if you'll excuse me, duty calls.",
  "DIA_Trimegisto_SQ313_Start_03_01": "You there! Wait! Wait! Master Tengral informed me that some time ago he gave you a task...",
  "DIA_Trimegisto_SQ313_Start_15_02": "It's true. Is there anything I can do for you, Mage?",
  "DIA_Trimegisto_SQ313_Start_03_03": "Archmage, if you want to use titles.",
  "DIA_Trimegisto_SQ313_Start_03_04": "You're involved in the murder of a paladin. It's one of the worst crimes in the Kingdom!",
  "DIA_Trimegisto_SQ313_Start_15_05": "Runar was killed by his own stupidity. Besides, I was trying to save him.",
  "DIA_Trimegisto_SQ313_Start_03_06": "You're the one making that claim. Your words have no validity.",
  "DIA_Trimegisto_SQ313_Start_15_07": "We were attacked, there were no witnesses!",
  "DIA_Trimegisto_SQ313_Start_03_08": "You're involved in the attempted murder of a paladin. It's a serious matter. If I were you, I'd choose to cooperate.",
  "DIA_Trimegisto_SQ313_Start_15_09": "I did what Tengral and Runar asked me to do.",
  "DIA_Trimegisto_SQ313_Start_03_10": "And yet, the royal paladin almost lost his life!",
  "DIA_Trimegisto_SQ313_Start_03_11": "I can't prove your guilt... yet.",
  "DIA_Trimegisto_SQ313_Start_03_12": "It would be good for you if you would be willing to help me.",
  "DIA_Trimegisto_SQ313_Start_Story_03_01": "Let's start by telling me the whole story from your own perspective. Then... we'll see.",
  "DIA_Trimegisto_SQ313_Start_Story_15_02": "It started with Runar having an obsession with a divine artifact...",
  "DIA_Trimegisto_SQ313_Start_Story_15_03": "...Runar fought bravely, but there were too many of them.",
  "DIA_Trimegisto_SQ313_Start_Story_15_04": "...we finally repelled the attackers.",
  "DIA_Trimegisto_SQ313_Start_Story_15_05": "I barely escaped with my own life. But this Huug guy goes unpunished.",
  "DIA_Trimegisto_SQ313_Start_Story_03_06": "And do you happen to know the reason why the trader wanted the paladin dead?",
  "DIA_Trimegisto_SQ313_Start_Story_15_07": "These bandits gave the impression that they were not too fond of the royal authority. That's the only thing I can think of.",
  "DIA_Trimegisto_SQ313_Start_Story_03_08": "Very disturbing. The last thing we need is a rebellion on the island.",
  "DIA_Trimegisto_SQ313_Start_Story_03_09": "I don't really want to believe that you managed to avoid death when a trained paladin fell.",
  "DIA_Trimegisto_SQ313_Start_Story_03_10": "You were scheming with them!",
  "DIA_Trimegisto_SQ313_Start_Story_15_11": "As I said, we were to perform a ritual with the people sent by that trader.",
  "DIA_Trimegisto_SQ313_Start_Story_03_12": "We'll come back to that. The key to the case is undoubtedly that man you told me so much about.",
  "DIA_Trimegisto_SQ313_Start_Yes_15_01": "In that case, how can I clear my name!?",
  "DIA_Trimegisto_SQ313_Start_No_15_01": "You can't prove anything!",
  "DIA_Trimegisto_SQ313_Start_No_03_02": "Perhaps. What I can do, however, is to ask the good Roderich to preemptively hold you in a cell.",
  "DIA_Trimegisto_SQ313_Start_No_15_03": "If you put it that way. How can I prove that I'm innocent?",
  "DIA_Trimegisto_SQ313_FollowMe_Description": "Let's go visit Huug.",
  "DIA_Trimegisto_SQ313_FollowMe_15_01": "Let's go.",
  "DIA_Trimegisto_SQ313_Wait_15_01": "I have to do something, let's finish up later.",
  "DIA_Trimegisto_SQ313_ComeBack_03_01": "The slums are in the other direction, boy. I'm not going to hang around town with you.",
  "DIA_Trimegisto_SQ313_WhatNow_15_01": "And now what?",
  "DIA_Trimegisto_SQ313_WhatNow_03_02": "If I use a strong enough spell...",
  "DIA_Trimegisto_SQ313_WhatNow_15_03": "Have you seen the state of this shack? You'll bury us alive! Better look for a standard solution.",
  "DIA_Trimegisto_SQ313_CantDo_15_01": "The door won't move. It's too firmly set. Huug has secured his goods well.",
  "DIA_Trimegisto_SQ313_CantDo_03_02": "You're sure it's just a matter of being strong?",
  "DIA_Trimegisto_SQ313_CantDo_15_03": "I think someone of larger stature would have kicked down that door with no problem.",
  "DIA_Trimegisto_SQ313_CantDo_03_04": "I have a potion with me. It increases the strength of its user, but only for a short time.",
  "DIA_Trimegisto_SQ313_CantDo_03_05": "This is an experimental potion, and I wanted to make it as efficient as possible. This seems like the perfect time to test it.",
  "DIA_Trimegisto_SQ313_AfterFight_15_01": "I'm back!",
  "DIA_Trimegisto_SQ313_AfterFight_03_02": "I see. Where's our suspect?",
  "DIA_Trimegisto_SQ313_AfterFight_15_03": "He's dead. He fled to where a few of his companions were waiting. Interestingly, they were the same men who killed Runar. I was able to handle them this time.",
  "DIA_Trimegisto_SQ313_AfterFight_03_04": "Alone? Against a group of bandits, and within the city walls? I'm sorry, Marvin, but your testimony is, how shall I put it... Not very convincing...",
  "DIA_Trimegisto_SQ313_AfterFight_15_05": "Do I have to go back, chop off their heads to convince you?",
  "DIA_Trimegisto_SQ313_AfterFight_03_06": "That won't be necessary. All you have to do is come with me...",
  "DIA_Trimegisto_SQ313_Finish_03_01": "Marvin! You stand before us accused of an involvement in the murder of a paladin.",
  "DIA_Trimegisto_SQ313_Finish_03_02": "Previously I found your testimony unconvincing. And most importantly! All the people involved in this case died by your hand.",
  "DIA_Trimegisto_SQ313_Finish_03_03": "Therefore, we are unable to prove the truth of your words. What do you say in your defense?",
  "DIA_Trimegisto_SQ313_Finish_Next_03_01": "It is true that Huug was not without blame. His death, however, made it much more difficult to ascertain the truth.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_02": "There's also a fact that we don't have enough evidence to prove your guilt.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_03": "Therefore, for the lack of evidence, we let you go. May we not regret that decision. But know that we will be watching your actions closely.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_04": "Especially your career in the city guard.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_05": "Especially your career in the Araxos Guild.",
  "DIA_Trimegisto_SQ313_Finish_Next_03_06": "That's all, you can go.",
  "DIA_Trimegisto_SQ313_Finish_Nothing_03_01": "Do you really have nothing to say?",
  "DIA_Trimegisto_SQ313_Finish_Nothing_15_02": "You've already passed judgment. I have nothing to convince you. I'm not going to tell you anything else.",
  "DIA_Trimegisto_SQ313_Finish_Saw_15_01": "Huug cheated people. He is... was guilty of blasphemy. You saw with your own eyes what items he had in his hut. I avenged his death. That fact alone proves my innocence.",
  "DIA_Trimegisto_SQ313_Finish_Saw_15_02": "Furthermore, he attacked me along with the same group of people who killed your 'brave' paladin. I defeated them alone and avenged his death. This fact alone proves my innocence.",
  "DIA_Trimegisto_SQ313_AfterQuest_15_01": "I'm glad things have cleared up.",
  "DIA_Trimegisto_SQ313_AfterQuest_03_02": "You must forgive me for my suspicions. We must be impartial in all matters.",
  "DIA_Trimegisto_SQ313_AfterQuest_03_03": "You've done well. Please take this potion. It's not the same as the one in that shack, but you may need it someday.",
  "DIA_Trimegisto_SQ313_AfterQuest_03_04": "Your insolence will be your undoing! I don't want to see you here anymore! Do you understand?",
  "DIA_Trimegisto_Ambient_15_00": "How are you doing?",
  "DIA_Trimegisto_Ambient_13_01": "Our Lord said: 'Trust in me, for I trust in you. I am the beginning and the end. The Fire of Purification.'",
  "DIA_Trimegisto_Ambient_13_02": "And I, being His humble shepherd, will do His will. I will do my best to keep my sheep always abiding by His flame.",
  "DIA_Trimegisto_Ambient_13_03": "These are difficult times. First came war, then the plague. Now this poor land is consumed by rebellion and unrest... Innos is clearly testing our faith.",
  "DIA_Trimegisto_Ambient_13_04": "Do not depart from Him, my son, for He never departs from you.",
  "DIA_Trimegisto_Q309HELLO_Joke_Choice": "Yeah, I... I say hello to you, too.",
  "DIA_Trimegisto_SQ313_Finish_Saw_Choice": "Huug cheated people, you saw it yourself."
}
