{
  "DIA_Nevil_SQ229_Hello_15_01": "Hey, how's it going?",
  "DIA_Nevil_SQ229_Hello_03_02": "Stretching my legs what does it look like to you, boy? I must be fit if I am to go to sea again.",
  "DIA_Nevil_SQ229_Hello_03_03": "Maybe I'll catch something this time.",
  "DIA_Nevil_SQ229_FishingPlace_15_01": "What's the problem?",
  "DIA_Nevil_SQ229_FishingPlace_03_02": "The problem is that I had to give up my favorite fishing spot...",
  "DIA_Nevil_SQ229_FishingPlace_03_03": "I had been fishing at the Old Lighthouse for a long time. One day two new fishermen came there. At first, we got along well, there was enough space for everyone!",
  "DIA_Nevil_SQ229_FishingPlace_03_04": "But then they chased me away and now I have to look for a new place. I've come to terms with it and I don't want to go back there... But there's something missing.",
  "DIA_Nevil_SQ229_Longing_15_01": "Then what are you missing?",
  "DIA_Nevil_SQ229_Longing_03_02": "You seem like a decent guy, you're not gonna turn me in, are you?",
  "DIA_Nevil_SQ229_Longing_03_03": "You see... Marco, one of the fishermen, was kind enough to treat me to a joint a few times. The damn thing was strong, but I felt great after it!",
  "DIA_Nevil_SQ229_Longing_03_04": "Unfortunately, not everyone shares the enthusiasm for such goods.",
  "DIA_Nevil_SQ229_Longing_03_05": "The guards are ready to confiscate even the smallest joint, and if they are in a bad mood, they can even drag you to jail.",
  "DIA_Nevil_SQ229_Longing_03_06": "Marco probably thought I told someone about his weed... That's why he chased me away... You understand.",
  "DIA_Nevil_SQ229_RealStart_15_01": "Then what can I do?",
  "DIA_Nevil_SQ229_RealStart_03_02": "Just please be discreet!",
  "DIA_Nevil_SQ229_RealStart_03_03": "See if Marco is still in the lighthouse... And if he is... Then bring me a pack of weed or more if you can.",
  "DIA_Nevil_SQ229_Lantern_15_01": "How do I get to this lighthouse?",
  "DIA_Nevil_SQ229_Lantern_03_02": "Exit through the eastern gate and follow the eastern road straight ahead until you reach the Amber Coast. From there you will be able to see the lighthouse.",
  "DIA_Nevil_SQ229_Ambient_03_01": "I'll be here waiting for you...",
  "DIA_Nevil_SQ229_Packet_15_01": "I have your package.",
  "DIA_Nevil_SQ229_Packet_03_02": "They sold it to you? I knew they were mad at me!",
  "DIA_Nevil_SQ229_BeatThem_15_01": "I had to take the package from them by force.",
  "DIA_Nevil_SQ229_BeatThem_03_02": "Damn, I told you to be discreet! Where am I gonna get more weed now?",
  "DIA_Nevil_SQ229_BeatThem_03_03": "Here's some gold so you don't try to take it from me by force, and get out of my sight!",
  "DIA_Nevil_SQ229_TheyAreGone_15_01": "Yeah, I just happened to catch them when they changed fishing spots.",
  "DIA_Nevil_SQ229_TheyAreGone_03_02": "Oh, great! So not only do I have the herb, but I have my fishing spot back.",
  "DIA_Nevil_SQ229_TheyAreGone_03_03": "Take this recipe as a reward, I tell you, nothing tastes as good after a gush of weed as these yummies.",
  "DIA_Nevil_SQ229_AfterQuest_03_01": "I'm about to go for a new catch..."
}