{
  "DIA_Kazeem_Chapter4_SQ411_Hello_03_01": "Marvin! We meet again. I see you've made yourself quite at home here! How are you? Did you find Jorn?",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_15_03": "Thanks, Kazeem.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_03_04": "And what are you browsing there? Maybe you need some help?",
  "DIA_Kazeem_Chapter4_SQ411_Hello_NotYet_03_02": "I understand, you don't have to tell me, I hope everything works out well in the end.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_NotYet_15_01": "Not yet, but I think I'm on track.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_15_01": "I found him, unfortunately, too late.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Yes_03_02": "I didn't get a chance to know him better but he seemed like a decent guy. Please accept my sympathy.",
  "DIA_Kazeem_Chapter4_SQ411_Hello_Story_15_01": "It's a long story...",
  "DIA_Kazeem_Chapter4_SQ411_Posters_15_01": "The judge ordered me to distribute these notices regarding a bidding on the house in Old Town.",
  "DIA_Kazeem_Chapter4_SQ411_Posters_03_02": "Yeah, well, you gotta make a living somehow. I try to get what I can, too.",
  "DIA_Kazeem_Chapter4_SQ411_Posters_03_03": "I have a few more things to do, good luck with those notices and take care!",
  "DIA_Kazeem_Chapter4_SQ411_HELP_15_01": "Maybe you'd like to help me? I'm planning on buying this house but I'm going to need someone's help.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_03_02": "Buy a house? But... it must be worth a small fortune!",
  "DIA_Kazeem_Chapter4_SQ411_HELP_15_03": "I've switched up the notices, everyone will think the bidding is three days away. That way the price should be low.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_03_04": "Now I'm curious, what should I do?",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_15_01": "I would like you to disguise yourself as a wealthy merchant and bid on this house in your name.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_15_02": "After it's over, when things quiet down a bit, I'll buy it back from you. You don't risk anything and you'll make a pretty good profit.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_03_03": "It's not exactly legal...",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_03_04": "Hell, why not, after all, you helped us all when we arrived in the village. Who knows, maybe if if it wasn't for you, that old man Albyn wouldn't have sent us all to the dungeons.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_03_05": "I see two major problems though. I don't exactly look like a merchant, much less have enough gold on me to bid on a house.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Armor_15_01": "I'll take care of getting the outfit and the gold.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Armor_03_02": "Okay, I'll be waiting at the entrance to the Old Town from the harbor.",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_15_01": "I brought the outfit and the gold.",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_03_02": "What if a guard tries to stop me?",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_15_03": "The judge himself has agreed to allow all bidders into the Old Town, and you look like a typical wealthy merchant.",
  "DIA_Kazeem_Chapter4_SQ411_GotEverything_03_04": "Let's hope everything goes according to plan and we'll both make some money from it. Meet me in two days, outside your new house.",
  "DIA_Kazeem_Chapter4_SQ411_WaitASec_03_01": "Give me those real copies of the documents. When this is all over, I'll replace them with the correct ones.",
  "DIA_Kazeem_Chapter4_SQ411_WaitASec_03_02": "You probably don't want a pissed off judge coming back at you with a grudge.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_03_01": "You're finally here! Say hello to a new homeowner in Old Town!",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_03_02": "I have to admit, the judge was a little surprised, but he had no choice but to sell me the house. I also took care of the posters so they won't have any evidence on us.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_03_03": "The only question now is my pay... You know, I've been through a lot of trouble and put my own head on the line.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_15_01": "But it was my idea. I organized the whole thing!",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_03_02": "Really?",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_03_03": "Well, according to the documents, the house is now mine...",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_03_04": "If you'll be so kind as to leave my property, I won't have to call the guards.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_1000_15_01": "How about double what you had to pay for it?",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_1000_03_02": "I was hoping for a little more, but agreed. That was your plan, and I have no intention of staying here much longer anyway.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_2000_15_01": "I can pay you 2,000 gold pieces.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_2000_03_02": "And that's a gesture! You really must have set yourself up pretty well here!",
  "DIA_Kazeem_Chapter4_SQ411_Pay_03_01": "Here, the keys to the house. I'll hang around Archolos a bit more and when things quiet down a bit, we'll sign the sale document at Matey's.",
  "DIA_Kazeem_Chapter4_SQ411_WhatNext_15_01": "What are you gonna do now?",
  "DIA_Kazeem_Chapter4_SQ411_WhatNext_03_02": "I guess there's nothing left for me to do but finish my business and find the first ship that can get me out of here. There's nothing good waiting for this island.",
  "DIA_Kazeem_Chapter4_SQ411_Posters_Choice": "I'm distributing notices about a bidding on the house.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Choice": "Maybe you'd like to help me? I'm planning to buy this house.",
  "DIA_Kazeem_Chapter4_SQ411_HELP_Auction_Choice": "Disguise yourself as a buyer and bid on the house in your name.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_Idea_Choice": "But it was my idea. I organized the whole thing.",
  "DIA_Kazeem_Chapter4_SQ411_AfterAuction_1000_Choice": "How about double what you had to pay? (1000 GP)"
}