{
  "DIA_SailorCrook_SQ218_Hello_03_03": "You look new here. I'll tell you what, without your own place, you're nothing in this city.",
  "DIA_SailorCrook_SQ218_Hello_03_04": "You can even have a mountain of gold, but if you will be sleeping in inns or on the street, it is better not to show yourself among city personalities.",
  "DIA_SailorCrook_SQ218_Hello_03_05": "Today is your lucky day though, I happen to be going to sea later today.",
  "DIA_SailorCrook_SQ218_Hello_03_06": "I don't know if and when I will return to this majestic city, so I decided to liquidate my place.",
  "DIA_SailorCrook_SQ218_Hello_03_07": "The price is a bargain, for 150 gold pieces I'll give you the deed to my apartment right next to the harbor market. What do you say?",
  "DIA_SailorCrook_SQ218_NotSeenHome_15_01": "Should I buy an apartment without seeing it?",
  "DIA_SailorCrook_SQ218_NotSeenHome_03_02": "What's there to see?",
  "DIA_SailorCrook_SQ218_NotSeenHome_03_03": "An apartment is an apartment, the most important thing is that it is located in the most excellent district of the city!",
  "DIA_SailorCrook_SQ218_MyHome_15_01": "Give me that paper.",
  "DIA_SailorCrook_SQ218_MyHome_03_02": "An excellent choice, you certainly won't regret it!",
  "DIA_SailorCrook_SQ218_MyHome_15_03": "Okay, so where's the apartment?",
  "DIA_SailorCrook_SQ218_MyHome_03_04": "Walk along this street towards the market square in the harbor. When you go down the first staircase, immediately turn left, and at the fish stall turn left again.",
  "DIA_SailorCrook_SQ218_MyHome_03_05": "The apartment is not very big, but extremely cozy! And what a comfortable bed it is! Congratulations again on a wonderful purchase and I hope to see you again.",
  "DIA_SailorCrook_SQ218_SmellySmell_15_06": "I sense a trickery here.",
  "DIA_SailorCrook_SQ218_SmellySmell_03_07": "Your loss, mate! Just don't try to come back to me when you're lying wet and freezing in the gutter!",
  "DIA_SailorCrook_SQ218_NotEnoughGold_15_01": "I'm interested, but I don't have that much gold.",
  "DIA_SailorCrook_SQ218_NotEnoughGold_03_02": "You know what, buddy? I'm having a good day today!",
  "DIA_SailorCrook_SQ218_NotEnoughGold_03_03": "The price has been halved! What do you think?",
  "DIA_SailorCrook_SQ218_NotEnoughGoldAgain_15_04": "Unfortunately, it's still too expensive.",
  "DIA_SailorCrook_SQ218_NotEnoughGoldAgain_03_05": "But you'd like to have the apartment, right?",
  "DIA_SailorCrook_SQ218_NotEnoughGoldAgain_15_06": "Are you suggesting something?",
  "DIA_SailorCrook_SQ218_NotEnoughGoldAgain_03_07": "Hmm. I think I have an idea, mate.",
  "DIA_SailorCrook_SQ218_NotEnoughGoldAgain_03_08": "I'll just give you the deed and the key, and tomorrow my friend will come to collect the payment.",
  "DIA_SailorCrook_SQ218_NotEnoughGoldAgain_15_09": "If you're sailing today, how will you get that gold?",
  "DIA_SailorCrook_SQ218_NotEnoughGoldAgain_03_10": "Don't worry! This will be between me and my friend.",
  "DIA_SailorCrook_SQ218_NotEnoughGoldAgain_03_11": "How's that? Is that okay with you?",
  "DIA_SailorCrook_Ambient_03_01": "How's that? The streets are comfortable?",
  "DIA_SailorCrook_Ambient_03_02": "You will not regret this decision!",
  "DIA_SailorCrook_SQ218_NotEnoughGold_Choice": "I'm interested but I don't have that much gold."
}