{
  "DIA_Tomas_WaitIHaveQuest_03_01": "Wait, don't go yet. I have a proposition for you, and it's delicate. Listen to me.",
  "DIA_Tomas_WaitIHaveQuest_03_02": "I need to spread the word of the Dark Paladine somehow. The people I'd like to work with aren't likely to be walking around taverns. I must take the first step.",
  "DIA_Tomas_WaitIHaveQuest_15_03": "Where is my role in this?",
  "DIA_Tomas_WaitIHaveQuest_03_04": "That's right! You'll advertise my merchandise to some of the most influential people in the city. What do you say? I won't skimp on the gold.",
  "DIA_Tomas_WaitIHaveQuest_03_05": "I also have a lot of connections, I could help you sort out some delicate matter if you have any problems.",
  "DIA_Tomas_WaitIHaveQuest_Think_15_01": "Hm, I'll think about it some more.",
  "DIA_Tomas_WaitIHaveQuest_Think_03_02": "Fine, I'll wait, but remember, time is money.",
  "DIA_Tomas_WaitIHaveQuest_Citizen_15_01": "Can you help me become a citizen of the city?",
  "DIA_Tomas_WaitIHaveQuest_Citizen_03_03": "I told you, I have a lot of connections, people generally respect me. I'll give you a reference.",
  "DIA_Tomas_WaitIHaveQuest_Okay_15_04": "Why not, good beer needs to be shown to the world.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_05": "Ha, exactly! I'll give you six bottles. What you do with them is your business, but at least you have to give one each to my future clients to taste.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_06": "Remember that one of them may want a bottle for later, don't drink it all.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_07": "My offer is 100 gold pieces per crate. That's what you offer, I won't go any lower. There are 20 bottles in a crate, in case you don't know.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_08": "You will go to five people: the innkeepers Gerstand and Helga, the quartermaster of the guard Lennart, Vlada - the owner of the brothel and Lorenzo - the representative of the Merchant's Guild.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_09": "Just remember to always have a Dark Paladine with you! Don't even start a conversation with any of them without it.",
  "DIA_Tomas_WaitIHaveQuest_Okay_03_10": "Do you have any questions about any of them?",
  "DIA_Tomas_WaitIHaveQuest_Olaf_15_01": "Tell me something about Helga.",
  "DIA_Tomas_WaitIHaveQuest_Olaf_03_02": "She has a tavern in the harbor. Admittedly, the only regulars there are, um, connoisseurs of cheap drinks, but everyone should be given the opportunity to drink something decent.",
  "DIA_Tomas_WaitIHaveQuest_Olaf_03_03": "Helga buys quite a bit of Islander from me, so she'll probably be tempted by a new product on the menu.",
  "DIA_Tomas_WaitIHaveQuest_Fine_03_03": "I think that's it. Good luck with that. Get back to me after you've talked to each of them.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_15_01": "Tell me something about Gerstand.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_02": "I have high hopes for this man.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_03": "Unfortunately I don't do much business with him. He's been doing business with the Merchant's Guild and local wine suppliers for a long time, so you'll have to make an effort to get my beer to interest him.",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_04": "From what I've heard, he's a big wine lover and loves the rich taste and aroma of wine. Maybe you could try to follow that lead?",
  "DIA_Tomas_WaitIHaveQuest_Gerstand_03_05": "His inn is located at the east gate, right at the entrance to the Old Town.",
  "DIA_Tomas_WaitIHaveQuest_Lennart_15_01": "The quartermaster of the city guard would buy beer from you?",
  "DIA_Tomas_WaitIHaveQuest_Lennart_03_02": "Ha, you'll be surprised. The boys don't work all day, they have a right to rest too. It's probably clear that the guard prefers them to sit in the barracks instead of roaming the city.",
  "DIA_Tomas_WaitIHaveQuest_Lennart_03_03": "And everyone's entitled to a beer. I'm supplying them with small amounts for now, but I hope the Dark Paladine will interest them. It's worth a try.",
  "DIA_Tomas_WaitIHaveQuest_Vladan_15_01": "What about that brothel owner?",
  "DIA_Tomas_WaitIHaveQuest_Vladan_03_02": "It might be more difficult here, her establishment probably only sells high end wines. She probably wants to lend prestige to the brothel, hahaha.",
  "DIA_Tomas_WaitIHaveQuest_Vladan_03_03": "Convince her that my product is a high-end beverage.",
  "DIA_Tomas_WaitIHaveQuest_Vladan_03_04": "Although, if you don't manage, don't worry. I don't have very high hopes.",
  "DIA_Tomas_WaitIHaveQuest_Lorenzo_15_01": "Do you want to work with the Merchant's Guild?",
  "DIA_Tomas_WaitIHaveQuest_Lorenzo_03_02": "Why not? They have powerful contacts, a large market. For me, it's a lot of money, but most importantly, it builds my beer brand.",
  "DIA_Tomas_WaitIHaveQuest_Lorenzo_03_03": "If you can convince them, I would really appreciate it.",
  "DIA_Tomas_WaitIHaveQuest_Fine_15_01": "No, I can handle it.",
  "DIA_Tomas_WaitIHaveQuest_Fine_03_02": "All right. Listen, I'm particularly concerned about Lorenzo and Gerstand.",
  "DIA_Tomas_Hello_03_01": "Hi! It's Tomas...",
  "DIA_Tomas_Hello_03_02": "Damn it, Joe, you were supposed to clean those pints!",
  "DIA_Tomas_Hello_03_03": "Excuse me. I'm Tomas, the brewer. And you're...?",
  "DIA_Tomas_Hello_15_04": "Marvin.",
  "DIA_Tomas_Hello_03_05": "Marvin. Nice name. What brings you here, young man? Are you also passionate about this magnificent beverage, which can delight with the richness of experience more than wine?",
  "DIA_Tomas_Hello_15_06": "Uh... I just wanted to take a look around.",
  "DIA_Tomas_Hello_03_07": "Go ahead! Here is my little inn. You can have some great beer at this place, I personally recommend the Dark Paladine.",
  "DIA_Tomas_Hello_03_08": "Upstairs is our raw materials warehouse. Nothing interesting there, but if you feel like it... I'd more recommend looking below deck though, hehe.",
  "DIA_Tomas_Hello_03_09": "That's where I brew all this greatness and where I spend most of my day, keep that in mind when you seek me out in the future.",
  "DIA_Tomas_Hello_15_10": "You brew your own beer?",
  "DIA_Tomas_Hello_03_11": "Of course. You can watch everything whenever you feel like it. Go to Joe, have a beer, first one's on me!",
  "DIA_Tomas_WhatBeer_15_01": "What are you brewing here?",
  "DIA_Tomas_WhatBeer_03_02": "Our current focus is on two types of beers. Joe helps me out sometimes, but mostly I work alone while he takes care of running the tavern.",
  "DIA_Tomas_WhatBeer_03_03": "We brew Dark Paladine and Islander. Which one should I tell you about?",
  "DIA_Tomas_WhatBeer_Paladin_15_01": "Tell me about the Dark Paladine.",
  "DIA_Tomas_WhatBeer_Paladin_03_02": "Hahaha, I knew you'd be interested! You like the name, huh? I made it up myself.",
  "DIA_Tomas_WhatBeer_Paladin_03_03": "Well... this is my pride. I plan on conquering the world with this beer. It's not about me or the gold. I want it to conquer the world. It's really worth it.",
  "DIA_Tomas_WhatBeer_Paladin_03_04": "However, this is not a beer for everyone. It is strong, black, almost like pitch. The taste is very intense, but if you can stand the first sip... It's simply worth it.",
  "DIA_Tomas_WhatBeer_Paladin_03_05": "Try to get as much out of the first sip as possible, and you'll enjoy every sip after that.",
  "DIA_Tomas_WhatBeer_Paladin_03_06": "That's why I say it's not a beer for everyone, some people just want to have a drink, quench their thirst or get a little tipsy. Beers for such people are also needed.",
  "DIA_Tomas_WhatBeer_Paladin_15_07": "You're a bit of a talker.",
  "DIA_Tomas_WhatBeer_Paladin_03_08": "Hehe, right. I could talk about beer for hours. It's my original recipe. I won't tell you everything of course, I have to care about my own business.",
  "DIA_Tomas_WhatBeer_Paladin_03_09": "I discovered a way to roast malt obtained from wheat, this gives the beer a dark color and richness of flavor. But what an aroma it has!",
  "DIA_Tomas_WhatBeer_Paladin_03_10": "This roastiness can be felt in the taste and smell. Drink it like a wine, slowly, bringing out all its richness.",
  "DIA_Tomas_WhatBeer_Paladin_03_11": "I'll tell you what. If you just want to drink beer, have an Islander. I won't be offended, but I recommend the Dark Paladine.",
  "DIA_Tomas_WhatBeer_Beer_15_01": "Tell me about the Islander.",
  "DIA_Tomas_WhatBeer_Beer_03_02": "Eh, good beer. Just a good beer, good quality, from the best water and wheat malt I can get my hands on. Good for any occasion, to sit with a friends, lunch, dinner...",
  "DIA_Tomas_WhatBeer_Beer_03_03": "Just a beer for everybody. Those are the most popular, and to be able to maintain the shop, I need such a product.",
  "DIA_Tomas_WhatBeer_Beer_15_04": "And why is it called that?",
  "DIA_Tomas_WhatBeer_Beer_03_05": "And this is quite an interesting story. This brewery used to be called that. The Islander Brewery. I wanted to honor the former owners that way.",
  "DIA_Tomas_WhatBeer_Beer_03_06": "Well, but I was going to tell you about the beer. I add some hops to the wheat malt - it gives the beer a mild bitterness and a more interesting flavor.",
  "DIA_Tomas_WhatBeer_Beer_03_07": "Great thirst quencher, I always try to serve it so it's cool.",
  "DIA_Tomas_WhatBeer_Beer_03_08": "It's light, cloudy, and doesn't hit the head too hard. Just a beer for any occasion.",
  "DIA_Tomas_WhatBeer_Bye_15_01": "Maybe some other time, I don't have time right now.",
  "DIA_Tomas_WhatBeer_Bye_03_02": "Ahh... Eh, well. But stop by whenever you get a moment!",
  "DIA_Tomas_Work_15_01": "Can you tell me something about making beer?",
  "DIA_Tomas_Work_03_02": "Sure! I'd love to. Just tell me when you start to get bored, because I can talk about this forever.",
  "DIA_Tomas_Work_03_03": "It's best if we go to the workshop.",
  "DIA_Tomas_WorkDown_03_03": "All the magic happens here, in these vats. I brew beer in the one on the right. I usually get the malt ready, but sometimes I have to make it myself.",
  "DIA_Tomas_WorkDown_03_04": "I then soak the grains and let them germinate and then dry them. Depending on how I do it, I get a different beer.",
  "DIA_Tomas_WorkDown_03_05": "I'll tell you generally, I won't bore you. I then boil the mashed malt and add the hops to it. This must take a few hours. After everything is done, the beer cools and I add a pinch of magic to it.",
  "DIA_Tomas_WorkDown_03_06": "The brewed beer must remain in the second vat for some time to acquire all the necessary qualities. And that's it! Pour it into a keg or straight into a mug and enjoy.",
  "DIA_Tomas_WorkDown_15_07": "It's a little complicated. Does it always come out good?",
  "DIA_Tomas_WorkDown_03_08": "In my opinion no, but I'm very critical of myself. Anyway, no one has spilled my beer on purpose yet, maybe except when drunk, hehe.",
  "DIA_Tomas_WaitIHaveQuest_15_06": "I've thought it over. I'll help you.",
  "DIA_Tomas_WaitIHaveQuest_03_07": "That's the spirit! I knew you weren't a fool. Listen.",
  "DIA_Tomas_RemindMe_15_01": "Look, I have a short memory...",
  "DIA_Tomas_RemindMe_03_02": "Haha, at this age? You must have forgotten where to find these people? Who do you want to hear about?",
  "DIA_Tomas_CQ003Done_15_01": "I came back. I did what I could.",
  "DIA_Tomas_CQ003Done_03_02": "I've already been given a message. Hm... let's recap.",
  "DIA_Tomas_CQ003Done_03_03": "You convinced Helga. She says she really likes my new beer. She'll take two crates.",
  "DIA_Tomas_CQ003Done_03_04": "I heard Helga didn’t like you. Well, I'll have to talk to her myself.",
  "DIA_Tomas_CQ003Done_03_05": "Not bad, young man. Gerstand will be taking four crates a week. He saw potential in the Dark Paladine.",
  "DIA_Tomas_CQ003Done_03_06": "What did you tell Gerstand that he wouldn't even try the beer? Too bad, I was really looking forward to working with him.",
  "DIA_Tomas_CQ003Done_03_07": "I told you that the guards need some good beer too. Lennart will take a crate a week.",
  "DIA_Tomas_CQ003Done_03_08": "You need to work on convincing people. Lennart approached me himself and we will have an agreement, but not thanks to you.",
  "DIA_Tomas_CQ003Done_03_09": "I heard Vlada was exceptionally eager for business and you didn't even have to convince her. She'll take 2 crates.",
  "DIA_Tomas_CQ003Done_03_10": "You did a great job with the Merchant's Guild. They were the most important on my list and I now have the opportunity to enter the market more seriously.",
  "DIA_Tomas_CQ003Done_03_11": "Lorenzo really liked my new beer. They will be taking 8 crates a week at a good price.",
  "DIA_Tomas_CQ003Done_03_12": "Well... the Merchant's Guild was supposed to be my most important partner. It's a shame you couldn't convince them.",
  "DIA_Tomas_CQ003Done_03_13": "You made a deal with the Merchant's Guild. They were the most important on my list and now I have the opportunity to enter the market more seriously.",
  "DIA_Tomas_CQ003Done_03_14": "Lorenzo really liked my new beer. 8 crates, a nice result. The price is a bit too low, but maybe I can negotiate a better one in a while.",
  "DIA_Tomas_CQ003Done_03_15": "Admittedly I was hoping for a bigger order, but 5 crates is not a tragedy.",
  "DIA_Tomas_CQ003Done_03_16": "You didn't do too well. As a matter of fact, it went badly. You didn't get anything concrete done, which is a shame.",
  "DIA_Tomas_CQ003Done_03_17": "Have some gold for your trouble, but I'm afraid we won't be working together again.",
  "DIA_Tomas_CQ003Done_15_18": "What about references?",
  "DIA_Tomas_CQ003Done_03_19": "You know, I'm sorry, but you don't deserve it. Don't give up, I'm sure you'll reach your goal eventually.",
  "DIA_Tomas_CQ003Done_03_20": "I'm a little disappointed. I was hoping you could get a little more. Yeah, but it's not terrible either. Here, your payment.",
  "DIA_Tomas_CQ003Done_03_21": "Hm, well, to tell you the truth, I don't know if you deserve... Well, whatever. Here you go.",
  "DIA_Tomas_CQ003Done_03_22": "It's not bad. It's good that you got at least one of the people who mattered most to me. Here, your money.",
  "DIA_Tomas_CQ003Done_03_23": "Sure, they're yours. Here you go, according to the deal.",
  "DIA_Tomas_CQ003Done_03_24": "It's great that you were able to get a contract with the Merchant's Guild. They were the most important to me. Thank you. Here you go, you've earned it.",
  "DIA_Tomas_CQ003Done_03_25": "You deserve it, young man. This town needs citizens like you. Here you go.",
  "DIA_Tomas_CQ003Done_03_26": "Let me tell you, I didn't expect such good results. You managed to get almost everyone I asked.",
  "DIA_Tomas_CQ003Done_03_27": "Hehe, I have a lot to do now, I think it's time to go brew more beer.",
  "DIA_Tomas_CQ003Done_03_28": "Good of you to ask about them. You really deserve them. If everyone here had a head on their shoulders like you...",
  "DIA_Tomas_CQ003Done_03_29": "Here you go. I hope this helps you.",
  "DIA_Tomas_CQ003Done_03_30": "Damn, how did you do that? You managed to get everyone on board. I didn't count on it, really.",
  "DIA_Tomas_CQ003Done_03_31": "I hope I can make it with the orders, hahaha. 17 crates a week to start, Adanos, help me.",
  "DIA_Tomas_CQ003Done_03_32": "I am eternally grateful to you. I hope this is the least I can do to make it up to you. Thank you.",
  "DIA_Tomas_CQ003Done_03_33": "I would have pressed them into your hand even if you hadn't asked! Too bad I don't have a daughter, because I would love to have such a talented son-in-law.",
  "DIA_Tomas_CQ003Done_03_34": "Here you go, young man. You deserve it more than anyone.",
  "DIA_Tomas_SQ405_Deal_15_01": "I managed to get you a new client.",
  "DIA_Tomas_SQ405_Deal_03_02": "Oh, it's you, Marvin!",
  "DIA_Tomas_SQ405_Deal_03_03": "Dark Paladine is selling even better than I thought, I can barely keep up with production.",
  "DIA_Tomas_SQ405_Deal_03_04": "What is this new client?",
  "DIA_Tomas_SQ405_Deal_15_05": "Dirk from the Wolf's Den. He really likes your beer. He wants to order 2 cases of beer a week.",
  "DIA_Tomas_SQ405_Deal_15_06": "I gave him your standard price, 100 gold pieces plus shipping costs of course.",
  "DIA_Tomas_SQ405_Deal_03_07": "100 gold was the offer when my beer was still unknown...",
  "DIA_Tomas_SQ405_Deal_03_08": "I won't make a loss, but I won't make a fortune either.",
  "DIA_Tomas_SQ405_Deal_03_09": "Anyway, good job. If this keeps up, my beer will be available in half of Myrtana before long!",
  "DIA_Tomas_SQ405_Deal_15_11": "I managed to bargain 150 gold pieces, plus shipping costs of course.",
  "DIA_Tomas_SQ405_Deal_03_12": "I see you have a keen eye for business!",
  "DIA_Tomas_SQ405_Deal_03_13": "I think we'll both do well out of it. If this keeps up, my beer will be available in half of Myrtana before long!",
  "DIA_Tomas_SQ405_Deal_03_14": "I'll send runners to him tomorrow with the first shipment.",
  "DIA_Tomas_SQ405_Deal_03_15": "Here's some coins for your trouble!",
  "DIA_Tomas_SQ405_Deal_03_16": "Here's what we'll do, if Dirk keeps his end of the bargain, I'll pay you 50 gold pieces every week as your share of this contract.",
  "DIA_Tomas_SQ405_Deal_03_17": "Well, and keep a few more bottles of the Paladine, you might just find another buyer!",
  "DIA_Tomas_SQ405_Aftermatch_15_00": "I came for my share.",
  "DIA_Tomas_SQ405_Aftermatch_03_01": "The delivery hasn't reached Dirk yet! Come later!",
  "DIA_Tomas_SQ405_Aftermatch_03_02": "It hasn't been a week yet!",
  "DIA_Tomas_SQ405_Aftermatch_03_03": "Come back later!",
  "DIA_Tomas_SQ405_Aftermatch_03_04": "Come back tomorrow!",
  "DIA_Tomas_SQ405_Aftermatch_03_05": "Come back the day after tomorrow!",
  "DIA_Tomas_SQ405_Aftermatch_03_06": "Come back in 3 days!",
  "DIA_Tomas_SQ405_Aftermatch_03_07": "Come back in 4 days!",
  "DIA_Tomas_SQ405_Aftermatch_03_08": "Come back in 5 days!",
  "DIA_Tomas_SQ405_Aftermatch_03_09": "Come back in 6 days!",
  "DIA_Tomas_SQ405_Aftermatch_03_10": "Here's your payment!",
  "DIA_Tomas_SQ225_Gerhard_15_01": "Do you know Gerhard?",
  "DIA_Tomas_SQ225_Gerhard_03_02": "It's a good thing I don't have to trade with him, because I would have been bankrupt long ago. He probably gives Gerstand lower prices, after all they have some family connections.",
  "DIA_Tomas_Q505_Help_15_01": "I'm going on an expedition and could use some of your beer.",
  "DIA_Tomas_Q505_Help_03_02": "Nothing boosts morale like a sip of good, cold beer!",
  "DIA_Tomas_Q505_Help_03_03": "Thanks to you, I don't have to worry about orders anymore. Take this box, it's the last bottles of my best batch. Good luck on your expedition!",
  "DIA_Tomas_Ambient_03_02": "It bugs me a little that most of the locals have a taste for wine, but my beers sell pretty well too.",
  "DIA_Tomas_Ambient_03_03": "If you do a good job, the turnover can increase quite a bit for me. Remember, you can profit from it too.",
  "DIA_Tomas_Ambient_03_04": "Thanks to the contacts you've made for me, it just keeps getting better and better. Dark Paladine is no longer a niche product, but something recognizable!",
  "DIA_Tomas_Ambient_03_05": "I've been better. You got business?",
  "DIA_Tomas_WhatBeer_Paladin_Choice": "Dark Paladine.",
  "DIA_Tomas_WaitIHaveQuest_Lennart_Choice": "The quartermaster of the city guard would buy beer from you?"
}