{
  "DIA_Candac_INNOS_100_01": "Damn merchants! They turn everything into profit!",
  "DIA_Candac_INNOS_100_02": "To brazenly sell figurines of our Lord, the One, right in front of the church.",
  "DIA_Candac_INNOS_100_03": "This is an outrage!",
  "DIA_Candac_Hello_15_01": "What kind of armor is that?",
  "DIA_Candac_Hello_100_02": "Where did you come from, boy? I am a royal paladin, Candac is my name! You've never seen any of us?",
  "DIA_Candac_Hello_15_03": "I haven't had the chance. I come from a small island, and somehow you were not eager to visit.",
  "DIA_Candac_Hello_100_04": "Then there was no need. If you have something to say, keep it short, you've interrupted my prayers.",
  "DIA_Candac_BadPlace_15_01": "You don't like Archolos?",
  "DIA_Candac_BadPlace_100_02": "If I didn't like the island, I would have jumped off the cliff a long time ago. Some places here are really charming - especially the Old Town, which was built in a beautiful style.",
  "DIA_Candac_BadPlace_100_03": "Eh - if I had ended up here under different circumstances, I would probably be able to appreciate the beauty of other parts of the island as well.",
  "DIA_Candac_BadPlace_15_04": "Under different circumstances?",
  "DIA_Candac_BadPlace_100_05": "I have served my Order faithfully all my life, and this is what I got in my old age - a burrow to live out my days in. But I will not trouble you with my problems.",
  "DIA_Candac_Paladins_15_01": "Will you tell me about the paladins?",
  "DIA_Candac_Paladins_100_02": "I can talk about us for days and I still won't touch half the issues. Do you have that much time?",
  "DIA_Candac_Paladins_15_03": "The essentials are enough for me.",
  "DIA_Candac_Paladins_100_04": "Of course, why expand your horizons when you can settle for a few superficial pieces of information?",
  "DIA_Candac_Paladins_100_05": "Uh... well, you should know that the Order of the Paladins was founded many years ago by decree of Innos himself.",
  "DIA_Candac_Paladins_100_06": "Historians are still arguing over who did his will, but it is usually assumed that it was the founder of the Kingdom of Myrtana, Rhobar I.",
  "DIA_Candac_Paladins_100_07": "Every member of the order must have a pure heart, be brave, virtuous and ready to give his life in the name of Innos.",
  "DIA_Candac_Paladins_100_08": "In order to fulfill the will of our Lord, we go through a long training, during which we learn how to fight with various weapons, mainly swords, and how to use basic spells.",
  "DIA_Candac_Paladins_100_09": "What more can I say? For a longer history lesson, as you yourself stated, you don't have time.",
  "DIA_Candac_Paladins_15_10": "That's enough for me. Thank you.",
  "DIA_Candac_SQ309_100_01": "Let me ask you something, boy. Do you believe in Innos?",
  "DIA_Candac_SQ309_See_100_01": "As you can probably see, there is a strange custom on this island.",
  "DIA_Candac_SQ309_See_100_02": "A stall is set up in front of the church, where a commoner tries to trick people into selling statues of Innos.",
  "DIA_Candac_SQ309_See_100_03": "It's been bothering me since my arrival on Archolos.",
  "DIA_Candac_SQ309_See_100_04": "I have tried to ask in prayer for peace of mind, but every day I feel the heat burning more and more in my heart.",
  "DIA_Candac_SQ309_See_100_05": "As if Innos himself wanted me to intervene in the matter.",
  "DIA_Candac_SQ309_See_100_06": "To make things worse, a few days ago, when I returned to the front of the church in the morning, another stall appeared here as if from under the ground!",
  "DIA_Candac_SQ309_See_100_07": "I decided then that I would put a stop to it.",
  "DIA_Candac_SQ309_Cheat_15_01": "Is he cheating them? I think people see what they are buying.",
  "DIA_Candac_SQ309_Cheat_100_02": "Simple people want to show their devotion to Innos in any way they can. I do not blame them, for their hearts and intentions are good.",
  "DIA_Candac_SQ309_Cheat_100_03": "However, they do not know the scriptures and are easily fooled, and these crooked traders take excellent advantage of this!",
  "DIA_Candac_SQ309_Cheat_100_04": "They promise that the statues will ward off the beasts of Beliar or placate Innos.",
  "DIA_Candac_SQ309_Cheat_100_05": "And they are not even made of pure gold like those in monasteries or possessed by paladins.",
  "DIA_Candac_SQ309_Cheat_100_06": "Not to mention that they probably weren't even blessed by any Fire Mage.",
  "DIA_Candac_SQ309_DoSomething_15_01": "Why don't you do something about it?",
  "DIA_Candac_SQ309_DoSomething_100_02": "Believe me, I tried!",
  "DIA_Candac_SQ309_DoSomething_100_03": "Unfortunately, the ordeal to which I have been exposed is greater than I originally anticipated.",
  "DIA_Candac_SQ309_DoSomething_100_04": "I wanted to approach the stall and make people aware that they were being misled.",
  "DIA_Candac_SQ309_DoSomething_100_05": "However, instead of listening to me calmly, they started to shout that even a paladin wants to buy such a statue for himself.",
  "DIA_Candac_SQ309_DoSomething_100_06": "Within moments, so many residents had converged that they were almost ramming each other there.",
  "DIA_Candac_SQ309_DoSomething_100_07": "From that point on, I don't go near those crooks and their figures.",
  "DIA_Candac_SQ309_FireMage_15_01": "Have you tried talking to the mages about it?",
  "DIA_Candac_SQ309_FireMage_100_02": "That was one of the first things I did.",
  "DIA_Candac_SQ309_FireMage_100_03": "Their only response to me was that they saw nothing wrong with it.",
  "DIA_Candac_SQ309_FireMage_100_04": "According to them, the statues allow even the simple poor to have a substitute of Innos with them, making it easier to spread the faith.",
  "DIA_Candac_SQ309_FireMage_15_05": "And you don't agree with that?",
  "DIA_Candac_SQ309_FireMage_100_06": "A paladin cannot defy the will of a Fire Mage...",
  "DIA_Candac_SQ309_FireMage_15_07": "But?",
  "DIA_Candac_SQ309_FireMage_100_08": "But you're not a paladin...",
  "DIA_Candac_SQ309_FireMage_100_09": "And I know that the entire Council of Fire Mages, with this Xardas at its head, would be against it!",
  "DIA_Candac_SQ309_FireMage_100_10": "That is why we need to do something about it.",
  "DIA_Candac_SQ309_Xardas_15_01": "Xardas?",
  "DIA_Candac_SQ309_Xardas_100_02": "Xardas is the leader of the Circle of Fire. He is one of the most powerful and wisest people in the entire kingdom. He has hardly been seen by anyone in a long time.",
  "DIA_Candac_SQ309_Xardas_100_03": "Everyone says he sits for days in libraries scattered throughout Myrtana and Nordmar to find a way to finally resolve the war with the orcs.",
  "DIA_Candac_SQ309_Xardas_100_04": "At least that was the case when I left the continent.",
  "DIA_Candac_SQ309_Xardas_100_05": "If he doesn't hurry, we will win this war with only our magic ore weapons and runic magic!",
  "DIA_Candac_SQ309_Xardas_100_06": "The boys from Vengard will take care of that!",
  "DIA_Candac_SQ309_Help_15_01": "Let me help you, where do I start?",
  "DIA_Candac_SQ309_Help_100_02": "This is exactly the attitude I was hoping for.",
  "DIA_Candac_SQ309_Help_100_03": "It's best if you start by asking this whole Mailor about the details of his business.",
  "DIA_Candac_SQ309_Help_100_04": "Where does he get these figurines from, does he have all the necessary permissions, is he at least a believer himself.",
  "DIA_Candac_SQ309_Help_100_05": "As soon as you get something figured out, get back to me.",
  "DIA_Candac_SQ309_Goodbye_15_01": "I don't think it's any of my business.",
  "DIA_Candac_SQ309_Goodbye_100_02": "Looks like I'll have to wait a bit longer for someone useful.",
  "DIA_Candac_SQ309_Goodbye_100_03": "May Innos be with you.",
  "DIA_Candac_SQ309_Yes_15_01": "Of course.",
  "DIA_Candac_SQ309_Yes_100_02": "That's fortunate!",
  "DIA_Candac_SQ309_Yes_100_03": "I need someone young, energetic and with faith in his heart.",
  "DIA_Candac_SQ309_Well_15_01": "When we were young, we had some lessons with Fire Mages...",
  "DIA_Candac_SQ309_Well_100_02": "Well... I guess your youth and energy will have to suffice.",
  "DIA_Candac_SQ309End_15_01": "I guess things didn't go your way...",
  "DIA_Candac_SQ309End_100_02": "Let's not go back to that.",
  "DIA_Candac_SQ309End_Mages_15_01": "If the mages themselves said so...",
  "DIA_Candac_SQ309End_Mages_100_02": "Yes, now our hands are completely tied. To make matters worse, while you were chasing around town, another stall appeared by the church!",
  "DIA_Candac_SQ309End_Mages_100_03": "Another moment, and my head will burst from that hustle and bustle and constant talk of golden Innoses.",
  "DIA_Candac_SQ309End_Mages_100_04": "I need to find a better place to pray. Who knows, maybe I'll visit the monastery of the water mages? Apparently, it's on a completely isolated island.",
  "DIA_Candac_SQ309End_Mages_100_05": "Sounds like the perfect area for meditation and tranquility.",
  "DIA_Candac_SQ309End_Research_15_01": "Why don't I at least tell you what I've discovered so far?",
  "DIA_Candac_SQ309End_Research_100_02": "No! I don't want to hear any more about it.",
  "DIA_Candac_SQ309End_Research_100_03": "It seems I must have misunderstood Innos' will.",
  "DIA_Candac_SQ309End_Research_100_04": "Maybe the idea all along wasn't to get rid of the traders, but to make sure the sold statues were blessed?",
  "DIA_Candac_SQ309End_Research_100_05": "In that case, I have indeed fulfilled my Lord's command and can finally rest.",
  "DIA_Candac_SQ309End_Reward_15_01": "So what's my reward going to be?",
  "DIA_Candac_SQ309End_Reward_100_02": "Admittedly, you didn't make good on your deal and didn't get rid of the traders, but I'm sure you put a lot of effort into this.",
  "DIA_Candac_SQ309End_Reward_100_03": "In the end, we managed to do a service to both Innos Himself and the islanders.",
  "DIA_Candac_SQ309End_Reward_100_04": "Of course, as a respected representative of my order, I cannot leave you unrewarded in such a situation.",
  "DIA_Candac_SQ309End_Reward_100_05": "I don't carry much gold, but on my expeditions I once found a valuable scroll.",
  "DIA_Candac_SQ309End_Reward_100_06": "I don't think it will be of any use to me anymore, but who knows, maybe it will save your life one day.",
  "DIA_Candac_SQ508_What_15_01": "What is a paladin doing in the monastery of the Water Mages?",
  "DIA_Candac_SQ508_What_03_02": "What are you doing here? You don't look like a mage to me.",
  "DIA_Candac_SQ508_What_Wounded_03_02": "You see, my body is in perfect condition, but my spirit needs healing.",
  "DIA_Candac_SQ508_What_Wounded_15_01": "I was badly injured and the mages are helping me recover.",
  "DIA_Candac_SQ508_What_WasWounded_15_01": "I was badly injured but the mages helped me recover.",
  "DIA_Candac_SQ508_What_Same_15_01": "I could ask the same thing.",
  "DIA_Candac_SQ508_What_Same_03_02": "You look like a pack of boars ran over you, and you still haven't gained any humility, have you?",
  "DIA_Candac_SQ508_What_Next_03_01": "Ever since the golden Innoses thing, I can't get any peace.",
  "DIA_Candac_SQ508_What_Next_03_02": "If you have even for a moment approached the Innos Church in the city, you have probably noticed that it has turned from a place of prayer into a market place.",
  "DIA_Candac_SQ508_What_Next_03_03": "Instead of peace and quiet, all you can hear there is praising their goods and negotiating prices.",
  "DIA_Candac_SQ508_What_Next_03_04": "The Fire Mages say that everything is fine and I should drop the matter, but...",
  "DIA_Candac_SQ508_What_Next_03_05": "May Innos forgive me for these words, I disagree with them!",
  "DIA_Candac_SQ508_What_Next_03_06": "We were to teach all unbelievers about our Lord. To convert those who go astray through our words, example and holy fire.",
  "DIA_Candac_SQ508_What_Next_03_07": "Meanwhile, we are busy selling statues and increasing the Church's assets.",
  "DIA_Candac_SQ508_What_Next_03_08": "Because of it all, I feel like my flame of zeal is dying out, and I don't know what to do about it!",
  "DIA_Candac_SQ508_What_Next_03_09": "I cannot tell my brothers about this, what would they think of me? Or what if I spilled my doubt into one of their hearts?",
  "DIA_Candac_SQ508_What_Next_03_10": "Therefore, when I saw the old demons coming back to me and I reached for the bottle again, I immediately took my things and came here to the monastery.",
  "DIA_Candac_SQ508_What_Next_03_11": "I was looking for a retreat where I could pray quietly, cut off from the outside world, and think things through from the beginning.",
  "DIA_Candac_SQ508_What_Beer_15_01": "And you treat it with alcohol?",
  "DIA_Candac_SQ508_What_Beer_03_02": "Even a paladin has moments of weakness!",
  "DIA_Candac_SQ508_What_End_03_01": "I bring dishonor to my own order.",
  "DIA_Candac_SQ508_What_Bad_15_01": "I don't think it works out very well.",
  "DIA_Candac_SQ508_What_Bad_03_02": "You don't have to tell me about it.",
  "DIA_Candac_SQ508_What_Going_15_01": "How's it going?",
  "DIA_Candac_SQ508_What_Going_03_02": "I think you can see perfectly well for yourself.",
  "DIA_Candac_SQ508_Start_15_01": "You can always start by getting rid of that bottle.",
  "DIA_Candac_SQ508_Start_03_02": "You're right, I've let this damn liquid imprison me for too long. Take it, I need to pray.",
  "DIA_Candac_SQ508_Finally_03_01": "You finally look like a human! The Water Mages really are masters of healing magic.",
  "DIA_Candac_SQ508_Finally_15_02": "And how are you doing?",
  "DIA_Candac_SQ508_Finally_03_03": "I've managed not to reach for the bottle once since we last met, and I'm proud of that.",
  "DIA_Candac_SQ508_Finally_03_04": "Yet, I still feel the same emptiness as before. What if everything our order does has no higher purpose?",
  "DIA_Candac_SQ508_Finally_03_05": "I've even started talking to some Water Mages about it. They suggested I explore the texts with the wisdom of Adanos, but somehow I'm not sure...",
  "DIA_Candac_SQ508_Finally_03_06": "How is reading about balance and equilibrium supposed to help me restore my faith in Innos' fire of justice?",
  "DIA_Candac_SQ508_Finally_03_07": "Anyway, I won't bother you with this anymore, you've probably had enough of your own problems and can't wait to leave the monastery.",
  "DIA_Candac_SQ508_JobForYou_15_01": "I found a job for you.",
  "DIA_Candac_SQ508_JobForYou_03_02": "Really?",
  "DIA_Candac_SQ508_JobForYou_15_03": "The novices found some dead beasts in the graveyard.",
  "DIA_Candac_SQ508_JobForYou_03_04": "Boy, I need my faith back, not clearing a graveyard out of field raiders. I'm sure you can easily handle that task alone.",
  "DIA_Candac_SQ508_AboutGraveyard_15_01": "About that cemetery...",
  "DIA_Candac_SQ508_AboutGraveyard_03_02": "And you're talking about this again? I think I already told you something.",
  "DIA_Candac_SQ508_AboutGraveyard_Allow_15_01": "So you're just going to let the statue of Innos be desecrated?",
  "DIA_Candac_SQ508_AboutGraveyard_Allow_03_02": "There's an Innos shrine in the cemetery? But this is the Monastery of the Water Mages!",
  "DIA_Candac_SQ508_Sign_15_01": "Maybe this is the sign you've been waiting for?",
  "DIA_Candac_SQ508_Sign_03_02": "You might be right, let's go!",
  "DIA_Candac_SQ508_Sign_15_03": "Meet me at night in front of the cemetery entrance, apparently that's when the strange noises start.",
  "DIA_Candac_SQ508_Sign_03_04": "Excellent, that way justice will be served for those caught in the act.",
  "DIA_Candac_SQ508_LetsGo_03_01": "Good thing you're here, I was about to head out there alone.",
  "DIA_Candac_SQ508_LetsGo_03_02": "Follow me!",
  "DIA_Candac_SQ508_Finish_03_01": "I knew that Innos had some hidden purpose for me.",
  "DIA_Candac_SQ508_Finish_03_02": "All that doubt, the trip to the monastery, it was all so I could stop the wickedness happening here.",
  "DIA_Candac_SQ508_Finish_03_03": "Once again, I feel in my heart the flame of zeal for my Lord.",
  "DIA_Candac_SQ508_Finish_03_04": "I'll talk to the mages about the whole incident, I'm sure they'll be relieved to know we stopped the necromancer.",
  "DIA_Candac_SQ508_Finish_03_05": "If you ever look for me, I'll stay here to guard this chapel. Thank you, my friend.",
  "DIA_Candac_SQ508_Finish_03_06": "Take care of yourself and may Innos keep you safe!",
  "DIA_Candac_SQ508_Finish_03_07": "Because of you, I began to grasp the truth about our lives and our faith.",
  "DIA_Candac_SQ508_Finish_03_08": "Allow me to go now to pray in the shrine of Adanos, I still have much to think about.",
  "DIA_Candac_SQ508_Finish_03_09": "You'll know where to find me.",
  "DIA_Candac_Q509_StopPraying_15_01": "Candac, may I disturb your prayer?",
  "DIA_Candac_Q509_StopPraying_03_02": "Of course, I'm always happy to talk to you.",
  "DIA_Candac_Q509_StopPraying_03_03": "However, let us not disturb the prayers of others and meet outside.",
  "DIA_Candac_Q509_Question_03_01": "Okay, how can I help you?",
  "DIA_Candac_Q509_Question_Prepare_15_01": "I am preparing for an expedition where we are to recover a certain artifact for the Water Mages.",
  "DIA_Candac_Q509_Question_Prepare_15_02": "I am looking for warriors to help me break through the army of undead that occupy the underground corridors of Vardhal.",
  "DIA_Candac_Q509_Question_Prepare_03_03": "You need say no more. It's been a long time since my consecrated sword has served to purge the world of Beliar's spawn.",
  "DIA_Candac_Q509_Question_Prepare_03_04": "I would be happy to travel with you to Vardhal and make sure the humble servants of Adanos get the artifact they need.",
  "DIA_Candac_Q509_Question_Thanks_15_01": "I knew I could count on you.",
  "DIA_Candac_Q509_Question_Thanks_03_02": "Thank you for being the one I could count on when I was in the greatest need myself.",
  "DIA_Candac_Q509_Question_Thanks_03_03": "I'll be waiting there. See you.",
  "DIA_Candac_Q509_Feel_03_02": "This place is steeped in the musty odor of Beliar's spawn...",
  "DIA_Candac_Q509_Feel_03_03": "...and to think that it was all due to the impulsiveness of the fanatical followers of my Lord Innos.",
  "DIA_Candac_Q509_Feel_03_04": "...and to think it was all due to the impulsiveness of Innos' fanatical followers.",
  "DIA_Candac_Ambient_03_01": "Archolos still needs a lot of work when it comes to spreading the faith in Innos. But I will not cease in my efforts!",
  "DIA_Candac_Ambient_03_02": "The matter of those statues has been keeping me up at night... it needs to be taken care of.",
  "DIA_Candac_Ambient_03_03": "I'm still shaken after the thing with the cheap statues. I need to find some peace.",
  "DIA_Candac_Ambient_03_04": "I don't feel like talking, boy.",
  "DIA_Candac_Ambient_03_05": "It's been better, it's been better.",
  "DIA_Candac_Ambient_03_06": "I have to admit, I'm counting on you... please don't let me down.",
  "DIA_Candac_Ambient_03_07": "Since you helped me, it's much better. I'm very grateful to you.",
  "DIA_Candac_SQ508_What_Wounded_Choice": "I've been badly wounded. The mages are trying to help me.",
  "DIA_Candac_SQ508_What_WasWounded_Choice": "I was badly wounded. The mages helped me.",
  "DIA_Candac_SQ508_AboutGraveyard_Allow_Choice": "So you're just going to let the statue of Innos be desecrated?",
  "DIA_Candac_Q509_Question_Prepare_Choice": "I'm getting ready for an expedition..."
}