{
  "DIA_CASPAR_FMQ003_Hello_15_01": "And what are these nighttime shows?",
  "DIA_CASPAR_FMQ003_Hello_03_02": "Oh, good evening! It's... just that. Nothing dangerous, believe me. Besides, even if I set something on fire, there are mages living right next door, they'd take care of the situation.",
  "DIA_CASPAR_FMQ003_Hello_15_03": "Exactly. Mages. One could think it is some kind of provocation. Or even an attempt to attack the mages.",
  "DIA_CASPAR_FMQ003_Hello_03_04": "And who would be so stupid as to attack mages? Certainly not me! I, uh... well, I'm not doing anything wrong, anyway.",
  "DIA_CASPAR_FMQ003_Hello_15_05": "I don't think you're saying everything.",
  "DIA_CASPAR_FMQ003_Hello_03_06": "A false impression! Everything is in perfect order!",
  "DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_15_01": "I see what you mean. In that case, I won't disturb you.",
  "DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_03_02": "Well, that's a guard! You don't waste your time harassing innocent citizens, I respect that!",
  "DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_15_03": "I'm glad to hear it. Just be careful with those... lights. If something happens, you could get into a lot of trouble.",
  "DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_03_04": "Of course, I understand, but rest assured, I have no intention of burning anything. Goodbye!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_01": "I get a different impression. I strongly urge you to tell me what's going on here.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_02": "But...",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_03": "No buts, otherwise I will be forced to intervene more bluntly!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_04": "Uh... the thing is, I've always wanted to be a mage. Ever since I was a child, ever since one came to the city and showed kids all sorts of tricks.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_05": "He was shooting all kinds of stars into the air, the smoke from his pipe was forming all kinds of shapes, and he had this cool pointy hat!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_06": "Don't look at me like that. I know the mages here don't wear hats. He was from far away. He said he got lost looking for some thief or burglar.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_07": "To the point, please.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_08": "I recently bought one of these scrolls from a traveling salesman. I played with them a bit, and discovered that I'm not doing so bad with them! Can you imagine?",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_09": "So many years of dreaming, dreaming, and here I am, actually being able to use them!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_10": "Yeah, I saw that. You were doing great.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_11": "Oh, I'll work out the details with the mages when they take me in. That's why I'm standing here - maybe it will help them see my potential.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_15_12": "I dare say mages sleep at night, and don't look out for potential among random people.",
  "DIA_CASPAR_FMQ003_Hello_NoWay_03_13": "Then what should I do?",
  "DIA_CASPAR_FMQ003_Hello_Monastery_15_01": "Go to the monastery.",
  "DIA_CASPAR_FMQ003_Hello_Monastery_03_02": "You think they'll let me in?",
  "DIA_CASPAR_FMQ003_Hello_Monastery_15_03": "I don't know, it's up to you. You have to do your best.",
  "DIA_CASPAR_FMQ003_Hello_Monastery_03_04": "All right, I'm going! Thanks for the idea!",
  "DIA_CASPAR_FMQ003_Hello_Monastery_15_05": "Whoa, whoa, it's dangerous outside the city at night. Go in the morning, and now return home and get some sleep. It takes strength to do magic.",
  "DIA_CASPAR_FMQ003_Hello_Monastery_03_06": "Hmm... since the city guard says it, I'll comply.",
  "DIA_CASPAR_FMQ003_Hello_Monastery_03_07": "Keep your fingers crossed for me. I'll see you around.",
  "DIA_CASPAR_FMQ003_Hello_GoAway_15_01": "Get away as fast as you can!",
  "DIA_CASPAR_FMQ003_Hello_GoAway_03_02": "O! Why is that? After all, it's a free country! Citizens are allowed to be outdoors, right?",
  "DIA_CASPAR_FMQ003_Hello_GoAway_15_03": "It's about disorderly conduct. You might wake someone up, someone important. Someone who needs to get a good night's sleep to perform an important function in the city the next day!",
  "DIA_CASPAR_FMQ003_Hello_GoAway_03_04": "Fine, fine! I didn't want to disturb anyone. If it's really such a problem, then of course I'll go.",
  "DIA_CASPAR_FMQ003_Hello_GoAway_03_05": "There will still be an opportunity someday, right?",
  "DIA_CASPAR_FMQ003_Hello_GoAway_15_06": "No doubt about it.",
  "DIA_Caspar_SQ508_Judgment_03_01": "I beg you, don't hurt me! I haven't done anything wrong!",
  "DIA_Caspar_SQ508_Judgment_03_02": "You have desecrated the shrine of Innos and this entire cemetery. You deserve only one punishment for such crimes.",
  "DIA_Caspar_SQ508_Judgment_Wait_15_01": "Wait, let's hear him out!",
  "DIA_Caspar_SQ508_Judgment_Wait_03_02": "Do you want to listen to the blasphemies of this brigand?",
  "DIA_Caspar_SQ508_Judgment_Wait_03_03": "I'm not a brigand! I just wanted to practice my summoning magic...",
  "DIA_Caspar_SQ508_Judgment_Wait_03_04": "I'm sorry, I'm really sorry, it all got out of hand.",
  "DIA_Caspar_SQ508_Judgment_Wait_03_05": "Don't try to get away with your crimes!",
  "DIA_Caspar_SQ508_Judgment_Scared_15_01": "Candac, this boy is terrified.",
  "DIA_Caspar_SQ508_Judgment_Scared_03_02": "No wonder, he's facing a paladin!",
  "DIA_Caspar_SQ508_Judgment_DoIt_15_01": "Do your duty.",
  "DIA_Caspar_SQ508_Judgment_Next_03_01": "All right, boy, convince me you're not guilty of the crimes you're accused of.",
  "DIA_Caspar_SQ508_Judgment_Next_03_02": "I have always been fascinated by the magic of summoning. Have you never wondered where all these summoned beings come from?",
  "DIA_Caspar_SQ508_Judgment_Next_03_03": "In the monastery, however, no one wanted to answer this question for me, nothing but healing magic and potion making.",
  "DIA_Caspar_SQ508_Judgment_Next_03_04": "So I decided to experiment on my own. I know I shouldn't and I made a big mistake. I will never do it again, but I beg you not to kill me!",
  "DIA_Caspar_SQ508_Judgment_Next_03_05": "Then why all the skeletons?",
  "DIA_Caspar_SQ508_Judgment_Next_03_06": "I wanted to summon goblin skeletons, but something must have gone wrong, because as soon as they appeared they rushed towards me. So I hid in the chapel.",
  "DIA_Caspar_SQ508_Judgment_Next_03_07": "And human skeletons?",
  "DIA_Caspar_SQ508_Judgment_Next_03_08": "I didn't summon them! Such scrolls are completely forbidden! All that magic must have awakened the people buried here. You must believe me!",
  "DIA_Caspar_SQ508_Judgment_Next_03_09": "What do you think of that?",
  "DIA_Caspar_SQ508_Judgment_Know_15_01": "Wait a minute, I know this novice...",
  "DIA_Caspar_SQ508_Judgment_Know_15_02": "You were the one casting spells under the Fire Mages' quarters in the city!",
  "DIA_Caspar_SQ508_Judgment_Know_03_03": "Yes, that's me! I have considered all your and the mages' words and have decided to study at the monastery!",
  "DIA_Caspar_SQ508_Judgment_Truth_15_01": "I think he might be telling the truth. Look at him, he doesn't look like someone who practices black magic.",
  "DIA_Caspar_SQ508_Judgment_Yes_15_01": "The boy is telling the truth.",
  "DIA_Caspar_SQ508_Judgment_Yes_15_02": "Perhaps it was Adanos himself who directed us here to save him from his own magic.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_03": "This would be very similar to the way Adanos works.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_04": "I think I am beginning to understand the message of this story. Adanos himself saw my pride and anger and decided to teach me humility.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_05": "I saw through, as if a veil had fallen from my eyes. There is no true justice without balance, but there can't be balance without courage either.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_06": "You will receive a well-deserved punishment, boy, but you will have the opportunity to atone for it. Go to the Archmages and tell them what happened.",
  "DIA_Caspar_SQ508_Judgment_Yes_03_07": "Thank you, thank you for sparing my life!",
  "DIA_Caspar_SQ508_Judgment_No_15_01": "This story makes no sense, he must be hiding something.",
  "DIA_Caspar_Ambient_03_01": "I'll be a mage someday! I know I will!",
  "DIA_Caspar_Ambient_03_02": "For the rest of my life I will be grateful to you for saving my life! May all the gods bless you!",
  "DIA_CASPAR_FMQ003_Hello_NoWay_Choice": "I don't think so.",
  "DIA_Caspar_SQ508_Judgment_Wait_Scared_Truth_Choice": "I think he might be telling the truth. Look at him."
}