{
  "DIA_Lutz_HELLO_Description": "Interesting armor.",
  "DIA_Lutz_HELLO_15_01": "Interesting armor. I've never seen one like that on Archolos.",
  "DIA_Lutz_HELLO_03_02": "It doesn't surprise me. Not many have the honor of wearing the armor of the Royal Guard.",
  "DIA_Lutz_HELLO_03_03": "Furthermore, members of our formation rarely leave the continent. We only do so when a very important mission needs to be accomplished.",
  "DIA_Lutz_HELLO_15_04": "Are you really from the mainland?",
  "DIA_Lutz_HELLO_03_05": "That is correct. I have some orders from the King, however, which probably won't surprise you, I can't divulge the details.",
  "DIA_Lutz_HELLO_03_06": "For me, the most important thing is that I can mix business with pleasure.",
  "DIA_Lutz_HELLO_15_07": "What does that mean?",
  "DIA_Lutz_HELLO_03_08": "Archolos is my hometown.",
  "DIA_Lutz_HELLO_03_09": "It's nice to be back after so many years and take a break from that damn war, and even more annoying courtiers.",
  "DIA_Lutz_HELLO_Battle_15_01": "What's the situation on the front?",
  "DIA_Lutz_HELLO_Battle_03_02": "Bad. Orcs are strong opponents, and their offensive is steadily advancing. Unfortunately, it looks like we are starting to lose this war.",
  "DIA_Lutz_HELLO_Battle_03_03": "If King doesn't come up with something soon, not even General Lee will be able to tip the scales in our favor.",
  "DIA_Lutz_HELLO_Battle_15_04": "It's that bad?",
  "DIA_Lutz_HELLO_Battle_03_05": "Yes, the military success of the enemy is only one problem. A much worse one is the waning morale of all Myrtanians, soldiers and civilians alike, day by day.",
  "DIA_Lutz_HELLO_Battle_03_06": "First, we sacrificed a few villages as part of our retreat, otherwise we wouldn't have regrouped the troops. I don't know what the orcs did to their people, and I'd rather never find out.",
  "DIA_Lutz_HELLO_Battle_03_07": "The rest of the citizens were not thrilled with the news. No one trusted the king's army anymore, because only few understand that this was the way to act in war.",
  "DIA_Lutz_HELLO_Battle_03_08": "And when I say 'army'... That's a good one. More like a bunch of peasants, bandits, and roughnecks recruited by force. By order of our King Rhobar II.",
  "DIA_Lutz_HELLO_Battle_03_09": "Such a bunch won't do anything. They lack basic training and discipline, not to mention moral principles, and we don't have time to instill this in them from scratch.",
  "DIA_Lutz_HELLO_Battle_15_10": "So the royal army takes advantage of civilians?",
  "DIA_Lutz_HELLO_Battle_03_11": "Such are the realities of war. Of course, only the tales of the noblest deeds and heroes will reach here, because the situation with the archipelago is tense already.",
  "DIA_Lutz_HELLO_Battle_03_12": "If only we didn't have to deal with all those courtiers just waiting for the King to slip up again... ah, a waste of breath.",
  "DIA_Lutz_HELLO_Orcs_15_01": "Tell me about the orcs.",
  "DIA_Lutz_HELLO_Orcs_03_02": "I won't tell you much, because all we really know is how to take their lives. But okay, let me think...",
  "DIA_Lutz_HELLO_Orcs_03_03": "First of all, if someone tells you that they are primitive animals, stop listening to them.",
  "DIA_Lutz_HELLO_Orcs_03_04": "Orcs are an intelligent race and their society is divided into castes of sorts.",
  "DIA_Lutz_HELLO_Orcs_03_05": "They are big, hairy and much tougher than us, and their position in the group is determined by the strength of the individual.",
  "DIA_Lutz_HELLO_Orcs_03_06": "And that's basically it. I don't know where they came from or why they're attacking us. If we started studying their culture, we could probably find answers to those questions.",
  "DIA_Lutz_Orcs_Description": "Tell me something about orcs.",
  "DIA_Lutz_HELLO_GeneralLee_15_01": "Who is this General Lee?",
  "DIA_Lutz_HELLO_GeneralLee_03_02": "You really haven't heard of him? The conqueror of Varrant?",
  "DIA_Lutz_HELLO_GeneralLee_15_03": "It just so happened.",
  "DIA_Lutz_HELLO_GeneralLee_03_04": "Lee is the most successful soldier and commander in the history of Myrtana.",
  "DIA_Lutz_HELLO_GeneralLee_03_05": "It was through his cunning that the armies of Lukkor and Gellon were defeated and Varrant was finally annexed to the kingdom.",
  "DIA_Lutz_HELLO_GeneralLee_03_06": "Rhobar owes him a lot and as long as Lee is alive, we still have a chance to turn the tide of war.",
  "DIA_Lutz_HELLO_GeneralLee_15_07": "You speak of him with great respect.",
  "DIA_Lutz_HELLO_GeneralLee_03_08": "Boy, this this isn't an ordinary commander, appointed because of his birth or for getting up the King's ass. Lee comes from the bottom of the society and has earned his position himself.",
  "DIA_Lutz_HELLO_GeneralLee_03_09": "He doesn't surround himself with pompous, rich broads. He prefers to spend time with his soldiers, ones like me!",
  "DIA_Lutz_HELLO_GeneralLee_03_10": "I tell you, if there's anyone left to believe in, it's him.",
  "DIA_Lutz_HELLO_Goodbye_15_01": "Thanks for the information. I have to go now.",
  "DIA_Lutz_HELLO_Goodbye_03_02": "No problem. If I may, I'd like to ask you a question, too.",
  "DIA_Lutz_HELLO_Goodbye_15_03": "Go ahead.",
  "DIA_Lutz_HELLO_Goodbye_03_04": "Have you been to Silbach?",
  "DIA_Lutz_HELLO_Goodbye_15_05": "Yes, I was.",
  "DIA_Lutz_HELLO_Goodbye_03_06": "Do you know a woman named Martha?",
  "DIA_Lutz_HELLO_Grandma_15_01": "Martha?! Are you talking about that rough and spiteful hag?",
  "DIA_Lutz_HELLO_Grandma_03_02": "Well, it can't be denied that she has a difficult character...",
  "DIA_Lutz_HELLO_Grandma_03_03": "But the way she cooks! I dream about her goulash to this day!",
  "DIA_Lutz_HELLO_Grandma_15_04": "Did you fell in love with her cooking or with her?",
  "DIA_Lutz_HELLO_Grandma_03_05": "Have you heard the saying 'through the stomach to the heart'?",
  "DIA_Lutz_HELLO_Grandma_15_06": "I've heard about it. So what's this about Martha?",
  "DIA_Lutz_HELLO_Grandma_03_07": "You see, before I left the island to pursue my dream of becoming a Guardsman... me and Martha... well... we were a couple.",
  "DIA_Lutz_HELLO_Grandma_15_08": "Things are starting to get interesting...",
  "DIA_Lutz_HELLO_Grandma_03_09": "Of course, she had always treated it as a youthful dream with no chance of success.",
  "DIA_Lutz_HELLO_Grandma_15_10": "Go on.",
  "DIA_Lutz_HELLO_Grandma_03_11": "I guess you could say... we didn't part on very friendly terms.",
  "DIA_Lutz_HELLO_Grandma_15_12": "What do you mean by that?",
  "DIA_Lutz_HELLO_Grandma_03_13": "You see, one day I just jumped on a ship that was going to the mainland, and I didn't even say goodbye to her.",
  "DIA_Lutz_HELLO_Grandma_03_14": "Could you check if she's still mad at me? It's been a few years, maybe she's over it...",
  "DIA_Lutz_HELLO_DontKnow_15_01": "I'm sorry, I don't know anyone like that.",
  "DIA_Lutz_HELLO_DontKnow_03_02": "Oh, well. In that case, I wish you all the best.",
  "DIA_Lutz_HELLO_Silbach_15_01": "The road to Silbach is long and dangerous...",
  "DIA_Lutz_HELLO_Silbach_03_02": "Relax, I'll make it up to you. The word of the Royal Guardsman!",
  "DIA_Lutz_HELLO_Silbach_15_03": "In that case, as soon as I visit Silbach, I will ask her about you.",
  "DIA_Lutz_HELLO_NoTime_15_01": "I don't have time for this.",
  "DIA_Lutz_HELLO_NoTime_03_02": "I understand. However, if you are going to that area, please let me know.",
  "DIA_Lutz_TakeQuest_15_01": "I'm going to Silbach. You still want me to talk to Martha?",
  "DIA_Lutz_TakeQuest_03_02": "Sure! For now, It's better if she doesn't see me.",
  "DIA_Lutz_TakeQuest_15_03": "I just hope it will be worth my time.",
  "DIA_Lutz_TakeQuest_03_04": "Relax, I'll make it up to you. The word of the Royal Guardsman!",
  "DIA_Lutz_MarthaTakeQuest_15_01": "I just remembered! You mean Martha from the inn?",
  "DIA_Lutz_MarthaTakeQuest_03_02": "I don't know what she's up to now, but I doubt there's another Martha in Silbach.",
  "DIA_Lutz_MarthaTakeQuest_15_03": "Okay, I'll talk to her about you.",
  "DIA_Lutz_MarthaTakeQuest_03_04": "Really? Great, you won't regret it! The word of the Royal Guardsman!",
  "DIA_Lutz_Martha_Her_15_01": "Fine. Let's get back to the issue of your debts.",
  "DIA_Lutz_Martha_Her_03_03": "Oh, keep it up. Start by giving Martha the gold. By the way, maybe you can find out what might impress her in the village?",
  "DIA_Lutz_Martha_Her_03_04": "Don't ask her, but someone that knows her well. They might be able to help you.",
  "DIA_Lutz_Martha_Her_15_05": "It doesn't hurt to ask around.",
  "DIA_Lutz_Martha_Her_03_06": "The sooner you leave, the sooner this whole unpleasantness will be behind us. Good luck.",
  "DIA_Lutz_Martha_15_01": "I talked to Martha.",
  "DIA_Lutz_Martha_03_02": "Judging by the look on your face, you don't have good news for me.",
  "DIA_Lutz_Martha_15_03": "I don't. Even after all these years, she's still angry. I don't know what happened between you two, but you'd better stay out of Silbach.",
  "DIA_Lutz_Martha_03_04": "No, I can't just leave it at that. We have to think of something... How about we fake my death and her heart finally softens? Or a bandit attack. Or...",
  "DIA_Lutz_Martha_15_05": "Or you can tell me what you really did that made her eyes burn with lust for murder.",
  "DIA_Lutz_Martha_03_06": "I would rather not give you any details...",
  "DIA_Lutz_Martha_15_07": "Then deal with it yourself. You've wasted enough of my time.",
  "DIA_Lutz_Martha_03_08": "Wait, wait, wait! All right, I'll tell you everything.",
  "DIA_Lutz_Martha_03_09": "Remember how I told you I jumped ship without saying goodbye? So it wasn't quite like that.",
  "DIA_Lutz_Martha_03_10": "When I was leaving, I borrowed some gold from Martha.",
  "DIA_Lutz_Martha_15_11": "You mean you stole her savings?",
  "DIA_Lutz_Martha_03_12": "Well... Yeah. And it wasn't my idea, because I didn't leave the island alone. There was someone else.",
  "DIA_Lutz_Martha_15_13": "No kidding. And I'm guessing it was another woman?",
  "DIA_Lutz_Martha_03_14": "You didn't know Vera, you don't know how persuasive she could be! It's just a pity she left me at the first opportunity.",
  "DIA_Lutz_Martha_15_15": "In that case, it's no wonder Martha wants nothing to do with you.",
  "DIA_Lutz_Martha_03_16": "Yeah, I know, I screwed up her life, but before I go back to the continent, I want to make things right. You got any ideas?",
  "DIA_Lutz_Martha_Debt_15_01": "Start by paying off your debt.",
  "DIA_Lutz_Martha_Debt_03_02": "Not the worst start, but it's not enough.",
  "DIA_Lutz_Martha_Debt_15_03": "True, it is not enough, however it is definitely worth starting with.",
  "DIA_Lutz_Martha_Debt_03_04": "Right, here. And bring everything to her! You got any more ideas?",
  "DIA_Lutz_Martha_Debt_15_05": "I can arrange a date for you, somewhere outside Silbach.",
  "DIA_Lutz_Martha_Debt_03_06": "It's a thought! It must be something extraordinary. Good food, wine, the right atmosphere.",
  "DIA_Lutz_Martha_Debt_03_07": "And music! Music is a must!",
  "DIA_Lutz_Martha_Debt_03_08": "Can you play the lute?",
  "DIA_Lutz_Martha_Debt_15_09": "No. You're starting to get on my nerves.",
  "DIA_Lutz_Martha_Debt_03_10": "Easy. In that case, find a musician. Archolos is the cultural capital of the region, I'm sure you'll find someone willing.",
  "DIA_Lutz_Martha_Debt_15_11": "Man, I won't be flying all over the island for you. Not for free.",
  "DIA_Lutz_Martha_Debt_03_12": "How about a good sword straight from the continent? You won't find such weapons on these islands!",
  "DIA_Lutz_Martha_Debt_15_13": "That might interest me.",
  "DIA_Lutz_Martha_Debt_03_14": "So we have a deal. The sword for Martha's forgiveness.",
  "DIA_Lutz_Martha_ComeBack_15_01": "Better get back to the mainland. I don't think you can fix it.",
  "DIA_Lutz_Martha_ComeBack_03_02": "I can and will!",
  "DIA_Lutz_Martha_ComeBack_03_03": "Take care of this, and you'll get my weapon. You won't get a weapon like this anywhere on the islands!",
  "DIA_Lutz_Martha_ComeBack_15_04": "Sounds interesting. What should I do?",
  "DIA_Lutz_Martha_ComeBack_03_05": "First we need to address the issue of my, um... 'commitments'. Take this gold to her.",
  "DIA_Lutz_Martha_ComeBack_03_06": "Then we have to convince her to meet me. Preferably somewhere charming, you'll find something.",
  "DIA_Lutz_Martha_ComeBack_03_07": "You also need to take care of the setting. Good food, wine, the right atmosphere.",
  "DIA_Lutz_Angry_03_01": "You leech! You tried to run away with my gold!",
  "DIA_Lutz_Angry_15_02": "What are you talking about? I didn't have time to run to the other end of the island. I'll take care of it in my own time.",
  "DIA_Lutz_Angry_03_03": "Oh, no! You can't fool me that easily! I'll show you what we do in the army with smartasses like you!",
  "DIA_Lutz_FightResult_03_01": "I'll spare your life this time! You better not get in my way again, or I won't be so kind next time!",
  "DIA_Lutz_FightResult_03_02": "Go away, or you'll regret it!",
  "DIA_Lutz_FightResult_03_03": "Damn, I underestimated you!",
  "DIA_Lutz_FightResult_03_04": "Don't worry, I'll tell Roderich about the whole thing!",
  "DIA_Lutz_FightResult_15_05": "Go ahead! Roderich is eager to learn how a great righteous Guardsman steals women's gold!",
  "DIA_Lutz_FightResult_03_06": "Don't worry, I'll tell Lorenzo about the whole thing!",
  "DIA_Lutz_FightResult_15_07": "I think Lorenzo would sooner start hosting refugees in his own home than be interested in your love affairs.",
  "DIA_Lutz_FightResult_03_08": "Damn you! I never want to see you again!",
  "DIA_Lutz_MarthaResult_Description": "As for Martha...",
  "DIA_Lutz_MarthaResult_15_01": "As for this Martha thing.",
  "DIA_Lutz_MarthaResult_03_02": "Have you been able to do anything in this matter?",
  "DIA_Lutz_MarthaResult_15_05": "I gave her the gold, but it doesn't change the fact that she doesn't want to know you.",
  "DIA_Lutz_MarthaResult_03_06": "Like I said, gold alone will not solve the issue.",
  "DIA_Lutz_MarthaResult_15_07": "Viktor said Martha was fond of the orchard near the Big Vineyard. I think that's where it would be best to hold the meeting.",
  "DIA_Lutz_MarthaResult_03_08": "I don't remember there being an orchard, but if you say so, we'll have to try it.",
  "DIA_Lutz_MarthaResult_15_09": "Furthermore, he said not to try to impress her with cooking. A simple fruit basket should be enough.",
  "DIA_Lutz_MarthaResult_15_10": "Viktor didn't want to get involved. I didn't get anything out of him.",
  "DIA_Lutz_MarthaResult_03_11": "I remember Viktor as a child, and he was already decent then. If I were him, I'd do the same.",
  "DIA_Lutz_MarthaResult_15_12": "Bastian confirmed Viktor's words. He also advised me on how to get some good wine.",
  "DIA_Lutz_MarthaResult_15_18": "Bastian recommended the orchard near the Big Vineyard. He says it's the most beautiful place on the whole island.",
  "DIA_Lutz_MarthaResult_15_19": "He also stated that it's no use to try to impress Martha with cooking, she is too good at it herself. A simple fruit basket and good wine should be enough to keep her satisfied.",
  "DIA_Lutz_MarthaResult_03_13": "That's a very good idea.",
  "DIA_Lutz_MarthaResult_15_14": "I can find musicians either in Helga's tavern or in the Sailor's Retreat, where a certain Karin is staying.",
  "DIA_Lutz_MarthaResult_03_15": "I'd rather not have a lady get involved in this matter. What if Martha thinks she's my new woman!",
  "DIA_Lutz_MarthaResult_03_16": "But all right, first we have to get it all organized. Can you handle it?",
  "DIA_Lutz_MarthaResult_15_43": "Yeah, but I need some time.",
  "DIA_Lutz_MarthaResult_03_17": "Then let's do it. You know where to find me.",
  "DIA_Lutz_MarthaResult_15_31": "I ordered food from Bastian. I'm supposed to pick it up before the date.",
  "DIA_Lutz_MarthaResult_03_32": "Great, just don't forget about it!",
  "DIA_Lutz_MarthaResult_15_33": "It cost me dearly, so I'm not going to!",
  "DIA_Lutz_MarthaResult_03_34": "I understand. Don't worry, we'll settle this when it's over.",
  "DIA_Lutz_MarthaResult_15_24": "I talked to Old Liam. I have permission to organize a meeting.",
  "DIA_Lutz_MarthaResult_03_25": "Were there any problems?",
  "DIA_Lutz_MarthaResult_15_26": "You don't want to know.",
  "DIA_Lutz_MarthaResult_03_27": "Whatever. In any case, you did a good job.",
  "DIA_Lutz_MarthaResult_15_22": "Old Liam gave me a bottle of very sweet wine. Martha should be delighted.",
  "DIA_Lutz_MarthaResult_03_23": "Maybe it's actually better for her to try something new? Besides, women like sweet things.",
  "DIA_Lutz_MarthaResult_15_20": "I bought the wine at Bastian's.",
  "DIA_Lutz_MarthaResult_03_21": "Martha is probably used to the taste of it and will not want to try anything else. Well done!",
  "DIA_Lutz_MarthaResult_15_28": "I talked to the musicians. They won't help.",
  "DIA_Lutz_MarthaResult_03_29": "Damn it. Maybe you can find someone else?",
  "DIA_Lutz_MarthaResult_15_30": "I'm working on it.",
  "DIA_Lutz_MarthaResult_15_35": "I met a woman named Karin. She taught me how to play the lute.",
  "DIA_Lutz_MarthaResult_03_36": "You want to play? I don't know if that's a good idea...",
  "DIA_Lutz_MarthaResult_15_37": "I couldn't think of anything better.",
  "DIA_Lutz_MarthaResult_15_39": "I met a woman named Karin. She taught me how to play the lute.",
  "DIA_Lutz_MarthaResult_15_40": "I don't feel like singing for you, but Karin has agreed to do it for me.",
  "DIA_Lutz_MarthaResult_03_41": "A woman? There will be problems because of that!",
  "DIA_Lutz_MarthaResult_15_42": "You'll change your mind when you hear her voice.",
  "DIA_Lutz_MarthaResult_03_38": "All right, so be it.",
  "DIA_Lutz_MarthaResult_15_03": "No, I don't know anything yet.",
  "DIA_Lutz_MarthaResult_03_04": "If so, come back when you learn something.",
  "DIA_Lutz_SQ213Ready_15_01": "It's all taken care of.",
  "DIA_Lutz_SQ213Ready_03_02": "Great! Unfortunately, we left one hole in this entire plan...",
  "DIA_Lutz_SQ213Ready_15_03": "That being?",
  "DIA_Lutz_SQ213Ready_03_04": "We have to convince Martha to come.",
  "DIA_Lutz_SQ213Ready_15_05": "Okay, leave it to me. I think I know how to convince her.",
  "DIA_Lutz_SQ213Ready_03_06": "Great. Meet me at sunset in the orchard!",
  "DIA_Lutz_FinishMist_15_09": "I'll tell Karin we need to get started.",
  "DIA_Lutz_FinishMist_15_01": "I'm here. Can we get started?",
  "DIA_Lutz_FinishMist_03_02": "Almost. Did you pick up the food basket?",
  "DIA_Lutz_FinishMist_15_03": "Yes. Enjoy.",
  "DIA_Lutz_FinishMist_03_04": "I was afraid you'd forget about it!",
  "DIA_Lutz_FinishMist_03_05": "Okay, Martha's coming, start playing!",
  "DIA_Lutz_FinishMist_15_06": "Oh, shit! I knew I was going to forget something!",
  "DIA_Lutz_FinishMist_03_07": "What!? Man! What am I supposed to give her now?",
  "DIA_Lutz_FinishMist_03_08": "Damn it, here she comes. Start playing! At least don't mess this up!",
  "DIA_LUTZ_SQ213Trialog_03_06": "Marvin, don't take offense, but leave us alone. We've got some explaining to do.",
  "DIA_LUTZ_SQ213Trialog_15_07": "I'm out of here.",
  "DIA_LUTZ_SQ213Trialog_03_08": "Come by the inn in Silbach in the morning and we'll talk.",
  "DIA_LUTZ_SQ213Trialog_Result_15_04": "Dear audience, we wish you a pleasant evening, but it's time for us!",
  "DIA_LUTZ_SQ213Trialog_Result_03_05": "Marvin! Meet me tomorrow by the inn in Silbach. We have something to talk about.",
  "DIA_LUTZ_FinishQuest_15_01": "So, Lutz, how did it go?",
  "DIA_LUTZ_FinishQuest_03_02": "After what you did last night?",
  "DIA_LUTZ_FinishQuest_03_03": "Not only did you bring the worst piss I ever drank in my life...",
  "DIA_LUTZ_FinishQuest_03_04": "You forgot the food...",
  "DIA_LUTZ_FinishQuest_03_05": "You blew the whole show!",
  "DIA_LUTZ_FinishQuest_03_06": "And on top of that, you ask if it worked?!",
  "DIA_LUTZ_FinishQuest_15_08": "Excuse me?",
  "DIA_LUTZ_FinishQuest_03_21": "Did it work? Boy! I'll shower you with gold! Not only did Martha forgive me, but we're back together! I'm so happy!",
  "DIA_LUTZ_FinishQuest_03_22": "And it's all thanks to you!",
  "DIA_LUTZ_FinishQuest_03_28": "A sword made of magic ore! Only a few have the honor of wielding such a weapon!",
  "DIA_LUTZ_WhatNext_15_01": "What are you going to do now?",
  "DIA_LUTZ_WhatNext_03_02": "I must sit here until the Royal Envoy arrives.",
  "DIA_LUTZ_WhatNext_03_03": "I'll go back to the continent with him, and who knows, maybe I'll take Martha with me.",
  "DIA_LUTZ_WhatNext_03_04": "War is war, but I don't want to put us through another such long separation!",
  "DIA_LUTZ_WhatNext_15_05": "And your assignment?",
  "DIA_LUTZ_WhatNext_03_06": "It's done. I was just to announce a visit from the representatives of the kingdom.",
  "DIA_LUTZ_WhatNext_03_07": "Now I get to dine on Martha's cooking!",
  "DIA_LUTZ_WhatNext_15_08": "I have to go now. Maybe I'll see you again.",
  "DIA_LUTZ_WhatNext_03_09": "I'm sure. Oh... Martha wanted to talk to you, go see her.",
  "DIA_LUTZ_SQ410_Start_15_01": "So how are the lovebirds? Everything all right?",
  "DIA_LUTZ_SQ410_Start_03_02": "It's okay... all right.",
  "DIA_LUTZ_SQ410_Start_15_03": "You don't look happy. Is something wrong?",
  "DIA_LUTZ_SQ410_Start_03_04": "I don't know if I should be talking to you about these things. Aren't you gonna tell Martha?",
  "DIA_LUTZ_SQ410_Start_Next_03_01": "Let's just say this isn't how I imagined going back to Martha.",
  "DIA_LUTZ_SQ410_Start_Next_15_02": "What you see is what you get.",
  "DIA_LUTZ_SQ410_Start_Next_03_03": "Yeah, but I didn't know that as the years went by, she got so grumpy about everything. Lutz come here, Lutz do this, Lutz that's not how it's done.",
  "DIA_LUTZ_SQ410_Start_Next_03_04": "Ehh... sometimes I feel like running away to the city and then to the mainland.",
  "DIA_LUTZ_SQ410_Start_Next_15_05": "Again?",
  "DIA_LUTZ_SQ410_Start_Next_03_06": "And that's the reason why I'm sitting here on my ass. I'm still remorseful from the last number I put her through.",
  "DIA_LUTZ_SQ410_Start_Next_03_07": "I'll figure out something to make it work. As long as I don't hang myself before then.",
  "DIA_LUTZ_SQ410_Start_NoV1_15_01": "After all we've been through together?",
  "DIA_LUTZ_SQ410_Start_NoV1_03_02": "All right, you've proven yourself to be trustworthy.",
  "DIA_LUTZ_SQ410_Start_NoV2_15_01": "No, unless Martha starts torturing me.",
  "DIA_LUTZ_SQ410_Start_NoV2_03_02": "She has a temper, that's true.",
  "DIA_LUTZ_SQ410_Help_15_01": "Is there anything I can do for you?",
  "DIA_LUTZ_SQ410_Help_03_02": "Not this time. I got what I wanted and I have to play it out myself.",
  "DIA_LUTZ_SQ410_Help_03_03": "Hang in there, Marvin, and remember, stay away from women.",
  "DIA_LUTZ_SQ410_Viktor_15_01": "Here's something you should know.",
  "DIA_LUTZ_SQ410_Viktor_15_02": "Viktor is jealous of you. And apparently, he has a crush on Martha.",
  "DIA_LUTZ_SQ410_Viktor_03_03": "I've known that for a long time. They've been working together for years. Viktor walks around smiling from ear to ear after every conversation with Martha.",
  "DIA_LUTZ_SQ410_Viktor_03_04": "I even tried talking to him about it, but he dismissed me each time.",
  "DIA_LUTZ_SQ410_Nothing_15_01": "And you won't do anything about it?",
  "DIA_LUTZ_SQ410_Nothing_03_02": "Viktor is a gentle man - he won't raise his hand on me. He won't steal Martha from me either because he's afraid of me. He's no competition. Besides, I like him, I don't want to fight him.",
  "DIA_LUTZ_SQ410_Nothing_15_03": "And you haven't thought about Viktor being your escape route?",
  "DIA_LUTZ_SQ410_Nothing_03_04": "Not really. Martha would have to be the one to decide to break up.",
  "DIA_LUTZ_SQ410_Idea_15_01": "What if we gave her a reason?",
  "DIA_LUTZ_SQ410_Idea_03_02": "Hmm, that's a thought. But how can we do it?",
  "DIA_LUTZ_SQ410_Idea_15_03": "Viktor wants you out of the village, and you clearly want out. I think you can help each other. Get Viktor to fight you. Preferably in front of Martha.",
  "DIA_LUTZ_SQ410_Idea_03_04": "I'm not sure this will work. Viktor should be in the know.",
  "DIA_LUTZ_SQ410_Idea_15_05": "Then he'll know it's a setup. Better not tell him anything. In the end, he'll get what he wants anyway.",
  "DIA_LUTZ_SQ410_Idea_03_06": "Plus a few bruises. Think about it some more. Anyway, tell Viktor I'm waiting outside the inn.",
  "DIA_Lutz_SQ410_Success_15_01": "The plan worked. They want you out of the village.",
  "DIA_Lutz_SQ410_Success_03_02": "Oh no, my heart! How will I bear it! Hehehehehehehehe.",
  "DIA_Lutz_SQ410_Success_03_03": "Thanks Marvin, one more day with that harpy and I'd go crazy!",
  "DIA_Lutz_SQ410_Success_15_04": "And not so long ago, you said otherwise...",
  "DIA_Lutz_SQ410_Success_03_05": "A man doesn't know what he wants until he tries it. I'm heading into the city. If you need anything, I'll be where we first met.",
  "DIA_Lutz_SQ410_Success_15_06": "I don't understand one thing. Why you couldn't say you were sick of each other. Both of you were clearly unhappy.",
  "DIA_Lutz_SQ410_Success_03_07": "You find yourself a woman, you'll understand. Then we'll talk. Well, it's time for me to go. I hope Viktor recovers quickly. I'll see you later.",
  "DIA_LUTZ_SQ410_WeGotProblem_15_01": "Things got complicated!",
  "DIA_LUTZ_SQ410_WeGotProblem_03_02": "What do you mean? Don't tell me you were trying to get Viktor in on this! He's too honest for that!",
  "DIA_LUTZ_SQ410_WeGotProblem_15_03": "I've initiated him, and he is just updating Martha on what we've figured out.",
  "DIA_LUTZ_SQ410_WeGotProblem_03_04": "Holy shit! Save yourself, Marvin!",
  "DIA_LUTZ_SQ410_Good_15_01": "Good to see you in one piece.",
  "DIA_LUTZ_SQ410_Good_03_02": "She almost had me. I probably wouldn't come out of this confrontation alive.",
  "DIA_LUTZ_SQ410_Good_15_03": "Not exactly. She was sick of you, too, and Viktor's warning gave her a good excuse.",
  "DIA_LUTZ_SQ410_Good_03_04": "She could have said something. We wouldn't have to organize the whole shebang.",
  "DIA_LUTZ_SQ410_Good_15_05": "In the end, it worked out the same way. What are you gonna do now?",
  "DIA_LUTZ_SQ410_Good_03_06": "Grayson's sure to find me some work! It's good to be free again. If you need me, you know where to find me.",
  "DIA_Lutz_KQ404_GuardArmor_15_01": "Lutz, now I need to ask you a favor.",
  "DIA_Lutz_KQ404_GuardArmor_03_02": "Anything for you. Tell me what's going on.",
  "DIA_Lutz_KQ404_GuardArmor_15_03": "In a nutshell... I'm on a mission for Grayson and I need your armor.",
  "DIA_Lutz_KQ404_GuardArmor_03_04": "I could be in serious trouble if I give it to you.",
  "DIA_Lutz_KQ404_GuardArmor_03_05": "But you know what? You stuck your neck out for me, and since you work for Grayson, I'm willing to take the risk.",
  "DIA_Lutz_KQ404_GuardArmor_03_06": "I'll have to ask you to give it back when your assignment is over. You understand...",
  "DIA_Lutz_KQ404_GuardArmor_15_07": "Fear not, it will come back to you faster than you will have time to miss it.",
  "DIA_LUTZ_Q509_Question_15_01": "Aren't you up for some adventure?",
  "DIA_LUTZ_Q509_Question_03_02": "If you got the idea to match me with some harpy, forget it! I'd rather go to the front than fall for some woman again.",
  "DIA_LUTZ_Q509_Question_15_03": "I was thinking of a dangerous expedition to the ruins of Vardhal. I could use some experienced and trusted men there.",
  "DIA_LUTZ_Q509_Question_03_04": "Actually, why not... Since I arrived on Archolos, I haven't even had a chance to move around. I can almost feel my gut getting bigger!",
  "DIA_LUTZ_Q509_Question_03_05": "Besides, I've always enjoyed working with you. You have a head for solving problems.",
  "DIA_LUTZ_Q509_Question_03_06": "If only more of our commanders could handle it, the war would have been won long ago!",
  "DIA_LUTZ_Q509_Question_03_07": "Except, I'm gonna need to get my armor back before I move on. Let me know when you don't need it anymore, I'll wait here.",
  "DIA_LUTZ_Q509_LetsGo_15_01": "So, you ready to go?",
  "DIA_LUTZ_Q509_LetsGo_03_02": "Sure. Expect me there!",
  "DIA_LUTZ_Q509_Feel_03_02": "Good thing I sharpened my sword some more. Looks like it's going to take some dulling on the bones of all those undead.",
  "DIA_Lutz_Martha_Teleport_Choice": "(Go to Martha)",
  "DIA_Lutz_Martha_ComeBack_Choice": "Better get back to the mainland."
}
