{
  "DIA_Kuno_Gambit_03_01": "Boy! Come here, quick!",
  "DIA_Kuno_Gambit_15_02": "What is it?",
  "DIA_Kuno_Gambit_03_03": "You will confirm that my opponent cheated!",
  "DIA_Kuno_Gambit_03_04": "Even the greatest ignoramus knows that the queen can't take a bishop. You will testify here in front of everyone that Leon is a common cheat!",
  "DIA_Kuno_Gambit_WhatAngry_15_01": "What the hell are you talking about?",
  "DIA_Kuno_Gambit_What_03_02": "Chess, of course. What else would it be about? Wait... you have no idea what this game is, do you?",
  "DIA_Kuno_Gambit_What_03_03": "Gods, this generation is lost, why am I even still deluded...",
  "DIA_Kuno_Gambit_What_15_05": "In that case, I'll go now, I won't depress you any further. Goodbye.",
  "DIA_Kuno_Gambit_What_03_06": "Stop! I have a matter for you that even someone of your stature should be able to handle.",
  "DIA_Kuno_Gambit_What_03_07": "I promise you won't regret anything, after all, not everyone gets a chance from life to work with Kuno, a humble politician in the service of the people of Archolos!",
  "DIA_Kuno_Gambit_What_15_09": "A politician? Acting in the service of the King?",
  "DIA_Kuno_Gambit_What_03_10": "Whaaat?! I wouldn't give up even five minutes of my precious time for that boor!",
  "DIA_Kuno_Gambit_What_03_11": "I support a cause older than all of us, the only one worthy of attention and respect!",
  "DIA_Kuno_Gambit_What_15_12": "Sounds intriguing. What is it?",
  "DIA_Kuno_Gambit_What_03_13": "Ulryk's case. Archolos should have long since separated from the kingdom and been a separate political entity.",
  "DIA_Kuno_Gambit_What_03_14": "It was Rhobar who got us into the war with the orcs, it was he who brought us trouble! Tfu!",
  "DIA_Kuno_Gambit_What_15_01": "What are you talking about?",
  "DIA_Kuno_Gambit_WhatToDo_15_01": "So what do you want me to do for you?",
  "DIA_Kuno_Gambit_WhatToDo_03_02": "That charlatan Leon boasts that he defeated me, but he cheated, I swear!",
  "DIA_Kuno_Gambit_WhatToDo_03_03": "I can prove it easily with the help of the manual 'Chess Dogmas', where all the rules of this wonderful game are written down!",
  "DIA_Kuno_Gambit_WhatToDo_03_04": "You must understand, young man, that liars like him deserve severe punishment! The whole of society will benefit from it!",
  "DIA_Kuno_Gambit_WhatToDo_15_05": "All that trouble over some stupid game?",
  "DIA_Kuno_Gambit_WhatToDo_03_06": "'Stupid game' he'll tell you... eh, but it's not even about chess itself! You see, when we play, we talk about politics.",
  "DIA_Kuno_Gambit_WhatToDo_03_07": "We have this deal: the winner of each game is the winner of our debates, and tonight's is too important for me to let go!",
  "DIA_Kuno_Gambit_Topic_15_01": "What did you talk about?",
  "DIA_Kuno_Gambit_Topic_03_02": "This shouldn't concern you.",
  "DIA_Kuno_Gambit_Reward_15_01": "We need to discuss payment.",
  "DIA_Kuno_Gambit_Reward_03_02": "Of course... you youngsters won't do anything for free...",
  "DIA_Kuno_Gambit_Reward_03_03": "Boy, I'm an influential man and I can help you a lot - as long as you stand on the right side!",
  "DIA_Kuno_Gambit_Reward_15_04": "I'm applying for citizenship. Since you are so influential, perhaps I could count on your reference?",
  "DIA_Kuno_Gambit_Reward_03_05": "No problem, I'll give the scribe what he needs. But go now, there's no time to waste!",
  "DIA_Kuno_Gambit_Reward_15_06": "Is your influence tied to a sizeable purse?",
  "DIA_Kuno_Gambit_Reward_03_07": "I could have guessed you'd want money... All right, I'll pay, but you've got to get on with it!",
  "DIA_Kuno_Gambit_Where_15_01": "Where should I look for this manual?",
  "DIA_Kuno_Gambit_Where_03_02": "I don't know, check with the merchants or someone educated. Go on, get out of here! In the meantime, I'll go and buy myself something to eat, I'm hungry from all these discussions!",
  "DIA_Kuno_TellMeAbout_Description": "Tell me...",
  "DIA_Kuno_Gambit_Ulryk_15_01": "What do you think of Ulryk?",
  "DIA_Kuno_Gambit_Ulryk_03_02": "His Excellency Ulryk, Lord of the Wolf's Den, is a direct descendant of the legendary ruler of the island, Volfzack! He's the one who should be ruling here, not the mainlanders.",
  "DIA_Kuno_Gambit_Ulryk_03_03": "I am devoting all my time and strength to bring him back to power!",
  "DIA_Kuno_Gambit_Ulryk_15_04": "So far with little success.",
  "DIA_Kuno_Gambit_Ulryk_03_05": "It's not my fault that people don't understand the basic rules of politics! These bunglers, the King's clerks, will never voluntarily relinquish power, they are too comfortable at the trough.",
  "DIA_Kuno_Gambit_Ulryk_03_06": "Everything I talked about years ago is coming true to the letter.",
  "DIA_Kuno_Gambit_Ulryk_03_07": "The king introduces ill edicts and decrees, increases taxes, seizes merchant ships, and by dragging us into a war with orcs has brought a plague of refugees to the island.",
  "DIA_Kuno_Gambit_Ulryk_03_08": "Only now are people starting to see that I was right. I was right!",
  "DIA_Kuno_Gambit_Ulryk_03_10": "The authorities should return control of the island to Ulryk as soon as possible. He would bring order here, with a firm hand!",
  "DIA_Kuno_Gambit_Rhobar_15_01": "What do you think of Rhobar II?",
  "DIA_Kuno_Gambit_Rhobar_03_02": "That loser? His word has long since ceased to have any meaning. The real power in the kingdom now lies with the courtiers.",
  "DIA_Kuno_Gambit_Rhobar_03_03": "They dictate to him what to do, and he obediently puts everything into practice. I wouldn't be surprised if Rhobar has actually been dead for a long time. That would explain this string of disastrous decisions!",
  "DIA_Kuno_Gambit_Rhobar_03_04": "For example, the idea of the Mining Colony - only a madman could come up with that! Why spend so many resources on it? Just for some shields and swords made of magic ore?",
  "DIA_Kuno_Gambit_Rhobar_15_05": "From what I hear, only convicts are sent to the colony. They'll be of some use during the war.",
  "DIA_Kuno_Gambit_Rhobar_03_06": "First of all, war is not won with a strong sword alone. It takes more than that: tactics, intelligence, experienced generals.",
  "DIA_Kuno_Gambit_Rhobar_03_07": "Secondly, soon everyone will be a convict, sent there for increasingly minor offences.",
  "DIA_Kuno_Gambit_Rhobar_15_08": "Aren't you afraid to talk about it so openly?",
  "DIA_Kuno_Gambit_Rhobar_03_09": "Someone has to. Besides, I'm famous around here. Famous and rich, and it's not easy to make people like me shut their mouths.",
  "DIA_Kuno_Book_15_01": "About the book you asked for...",
  "DIA_Kuno_Book_03_02": "Yes?",
  "DIA_Kuno_Book_15_03": "I have it.",
  "DIA_Kuno_Book_03_04": "Great! Give it here!",
  "DIA_Kuno_Book_03_05": "What? How can it be? You brought me a fake! But the queen can't...",
  "DIA_Kuno_Book_15_06": "Apparently it can. Leon won fair and square with you. You lost.",
  "DIA_Kuno_Book_03_07": "He probably bribed you, huh? How much did you get? We both know it's not an authentic copy! Get out of my face!",
  "DIA_Kuno_Book_15_08": "You asked me to bring you the book, and I did. It's none of my business if you don't like the contents. Now it's your turn to keep your end of the bargain.",
  "DIA_Kuno_Book_03_09": "You want to cheat me and you have the nerve to demand something from me? Get out now!",
  "DIA_Kuno_Book_15_10": "I'll get back at you! I promise you!",
  "DIA_Kuno_Book_15_11": "I'm working on it.",
  "DIA_Kuno_Book_03_12": "Then don't waste your time. Come back as soon as you get it.",
  "DIA_Kuno_SQ207_Lexx_15_01": "Luna sends her regards.",
  "DIA_Kuno_SQ207_Lexx_03_02": "So what?",
  "DIA_Kuno_SQ207_Lexx_15_03": "So you owe her gold. Otherwise, she'll sell your chessboard.",
  "DIA_Kuno_SQ207_Lexx_03_04": "I knew there was no business to be done with that mangy usurer.",
  "DIA_Kuno_SQ207_Lexx_03_05": "I don't have any gold on me. Tell her to wait a few more days.",
  "DIA_Kuno_SQ207_Lexx_NoWay_15_01": "No way. Luna made it clear that if you didn't show up at her place by tonight, you wouldn't have anything to talk about.",
  "DIA_Kuno_SQ207_Lexx_NoWay_03_02": "Good bluff. She won't find a buyer for it anyway.",
  "DIA_Kuno_SQ207_Lexx_Sell_15_01": "Luna has an appointment tomorrow to sell the chessboard.",
  "DIA_Kuno_SQ207_Lexx_Sell_03_02": "I won't let just any punk take possession of it!",
  "DIA_Kuno_SQ207_Lexx_Sell_03_03": "You must find out who this man is!",
  "DIA_Kuno_SQ207_Lexx_No_15_01": "I don't have time for this.",
  "DIA_Kuno_SQ207_Lexx_No_03_02": "Then lend me the gold, I'll pay you back in full.",
  "DIA_Kuno_SQ207_Lexx_No_15_03": "How much?",
  "DIA_Kuno_SQ207_Lexx_No_03_04": "100 gold pieces.",
  "DIA_Kuno_SQ207_Lexx_BadTime_15_01": "I don't remember our relationship well.",
  "DIA_Kuno_SQ207_Lexx_BadTime_03_02": "Are you surprised? You tried to trick me.",
  "DIA_Kuno_SQ207_Lexx_Nope_15_01": "This is not what my employer asked me to do.",
  "DIA_Kuno_SQ207_Lexx_Nope_03_02": "Get out of my sight! Let me just find out who's hunting my chessboard!",
  "DIA_Kuno_SQ207_Lexx_Nope_03_03": "They'll remember me for good!",
  "DIA_Kuno_SQ207_Lexx_Alright_15_01": "Okay, I'll pay Luna for you.",
  "DIA_Kuno_SQ207_Lexx_Alright_03_02": "Thank you so much, boy. Come visit me in Old Town later and I'll return the favor.",
  "DIA_Kuno_OldTownHello_03_01": "My name is Kuno, and forgive me, but I don't have much free time. I must see to it that Ulryk is properly respected by the people of this city!",
  "DIA_Kuno_Ambient_03_01": "Bad. The citizens of this city are too limited to understand how Rhobar is harming us.",
  "DIA_Kuno_Ambient_03_02": "I won't say that the attempt on Volker was anything surprising to me. It's been a long time coming!",
  "DIA_Kuno_Ambient_03_03": "What the Royal Envoy is doing is the proof that we should become independent of the kingdom's influence as soon as possible!",
  "DIA_Kuno_Gambit_Bye_Choice": "I'll be off then, I won't break you down any further.",
  "DIA_Kuno_TellMeAbout_Rhobar_Heard_Choice": "Only convicts go to the colony. They'll be of some use."
}
