{
  "DIA_Thief_Hello_15_01": "Good evening, citizen!",
  "DIA_Thief_Hello_03_02": "What...? O! Good evening! Or good night even... em, with whom do I have the pleasure?",
  "DIA_Thief_Hello_15_03": "With the guards. We patrol the city, in other words, we look for people who, instead of sleeping, are doing something against the law.",
  "DIA_Thief_Hello_03_04": "Then I won't bother you, there's no one here!",
  "DIA_Thief_Hello_15_05": "No?",
  "DIA_Thief_Hello_03_06": "No, how so! Hehe. Do you see anyone doing anything illegal? Me? I don't! Everything is in perfect order!",
  "DIA_Thief_Hello_Leave_15_01": "Yes, that's right. Let's go.",
  "DIA_Thief_Hello_Leave_03_02": "I-I'd check out this, this, uh, Poor District if I were you. In the harbor, hehe, you know...",
  "DIA_Thief_Hello_Leave_15_03": "Thank you for the offer. I would advise you to be careful, you may encounter various suspicious individuals after dark.",
  "DIA_Thief_Hello_Leave_03_04": "No doubt about it! Some people just have no moral principles, that's all! Good for you for fighting them, I wish you perseverance with all my heart!",
  "DIA_Thief_Hello_Leave_03_05": "I'll stay here a bit, I like to look at this magnificent temple! The stained glass windows! This... well... style!",
  "DIA_Thief_Hello_Leave_15_06": "Yes, very nice. Goodbye.",
  "DIA_Thief_Hello_Leave_03_07": "Goodbye!",
  "DIA_Thief_Hello_Inscpect_15_01": "Could I see what you're reading there?",
  "DIA_Thief_Hello_Inscpect_03_02": "This? B-but, this... it's just bullshit, it's not worth bothering with!",
  "DIA_Thief_Hello_Inscpect_15_03": "I think I'll judge for myself. I insist.",
  "DIA_Thief_Hello_Inscpect_03_04": "Em... but it's just an ordinary romance! I just sometimes like to find out what this wife of mine is fascinated by! Nothing interesting for real men!",
  "DIA_Thief_Hello_Inscpect_15_05": "An entire masterpiece on one sheet of paper? Even for a romance novel, that's a little short! Give it to me!",
  "DIA_Thief_Hello_Inscpect_03_06": "No! I won't!",
  "DIA_Thief_ThiefNote_15_01": "It's an interesting romance. Full of valuables and getting rid of witnesses.",
  "DIA_Thief_ThiefNote_03_02": "That's... it's not like that! I can explain everything!",
  "DIA_Thief_ThiefNote_Prison_15_01": "You have one last chance.",
  "DIA_Thief_ThiefNote_Prison_03_02": "I was forced to do it! I was threatened with dire consequences if I did not complete the task!",
  "DIA_Thief_ThiefNote_Prison_15_03": "Who threatened you?",
  "DIA_Thief_ThiefNote_Prison_03_04": "Well... they. I don't know their names, I swear! They always came at night, wearing hoods and masks, I couldn't see their faces...",
  "DIA_Thief_ThiefNote_Prison_03_05": "They had weapons, I saw on their belts! Who would refuse to cooperate in such a situation?",
  "DIA_Thief_ThiefNote_Prison_15_06": "Okay, okay. This looks like something worthy of an official statement to me. Will you go to the barracks voluntarily, or should I get someone to help you?",
  "DIA_Thief_ThiefNote_Prison_03_07": "No, it's okay. I'll go myself.",
  "DIA_Thief_ThiefNote_Prison_15_08": "Great. Remember, if you don't get there and testify, it's going to end badly for you.",
  "DIA_Thief_ThiefNote_Prison_03_09": "I know, it's not a firs... anyway, never mind.",
  "DIA_Thief_ThiefNote_Barrack_15_01": "You can explain in the barracks.",
  "DIA_Thief_ThiefNote_Barrack_03_02": "Excuse me? Interrogation? But...",
  "DIA_Thief_ThiefNote_Barrack_15_03": "There are no 'buts'. Are you gonna get there on your own or do you need someone to help you?",
  "DIA_Thief_ThiefNote_Barrack_03_04": "Is this really necessary? After all, a simple piece of paper is no reason to interrogate an innocent citizen!",
  "DIA_Thief_ThiefNote_Barrack_15_05": "Whether you're so innocent remains to be seen. Get out of here, I want to read the transcript of your testimony tomorrow!",
  "DIA_Thief_ThiefNote_Barrack_03_06": "Okay, relax, I'll go. It's just that...",
  "DIA_Thief_ThiefNote_Barrack_15_07": "I'm about to get carried away...",
  "DIA_Thief_ThiefNote_Barrack_03_08": "I'll go! I'm going now!"
}