{
  "DIA_Dorran_Who_15_01": "Who are you?",
  "DIA_Dorran_Who_03_02": "My name is Dorran, and in case you haven't noticed, I work here as a blacksmith.",
  "DIA_Dorran_Who_03_03": "And are you a customer, or did you just come to bother me?",
  "DIA_Dorran_Mad_15_01": "Why are you so tense?",
  "DIA_Dorran_Mad_03_02": "Last night, your friends raided my neighbor.",
  "DIA_Dorran_Mad_03_03": "Last night the guards did a raid on my neighbor.",
  "DIA_Dorran_Mad_15_04": "A raid?",
  "DIA_Dorran_Mad_03_05": "They suspected him of dealing in illegal goods.",
  "DIA_Dorran_Mad_03_06": "Interestingly, the guy has never been in trouble with the law, but just to be sure, they turned his shack upside down, because why not?",
  "DIA_Dorran_Mad_Something_15_01": "So, did they find anything?",
  "DIA_Dorran_Mad_Something_03_02": "Of course not! But that was to be expected.",
  "DIA_Dorran_Mad_Something_03_03": "Roderich's people only give the impression that they are keeping order, when the truth is that they do as they please.",
  "DIA_Dorran_Mad_Something_03_04": "This terror, as it cannot be called otherwise, must end one day.",
  "DIA_Dorran_Mad_Something_03_05": "Otherwise, people will take to the streets and Morris will have blood on his hands!",
  "DIA_Dorran_WhatTrade_15_01": "What are you trading here?",
  "DIA_Dorran_WhatTrade_03_02": "Craft and agricultural tools.",
  "DIA_Dorran_WhatTrade_03_03": "You don't look too smart to me, so I doubt you'll get much use out of them.",
  "DIA_Dorran_Trade_15_01": "Show me your goods.",
  "DIA_Dorran_Ambient_15_01": "What's new?",
  "DIA_Dorran_Ambient_03_04": "Don't get me wrong, but I don't feel like talking to uniformed people.",
  "DIA_Dorran_Ambient_03_05": "I'll 'accidentally' end up in the dungeon for something.",
  "DIA_Dorran_Ambient_03_02": "If we take in more refugees, there will be a plague in the city, I'm sure of it.",
  "DIA_Dorran_Ambient_03_03": "People are already complaining of various ills, but what will happen later?",
  "DIA_Dorran_Ambient_03_06": "Apparently someone dealt with the smugglers. I'll admit, this is one of the few pieces of good news I've heard recently.",
  "DIA_Dorran_Bolt_15_01": "Do you know anything about boltheads?",
  "DIA_Dorran_Bolt_03_02": "Unfortunately, my friend, weapons are not my thing.",
  "DIA_Dorran_Bolt_03_03": "Go see Odgar. He's better at this sort of thing.",
  "DIA_Dorran_Bolt_03_04": "He has his forge in the Artisans' District, north of the barracks."
}