{
  "DIA_AraxosCityGuide_EXIT_03_01": "And don't forget to visit our stall between the barracks and the Old Town!",
  "DIA_AraxosCityGuide_HELLO_03_01": "Hello! I don't think I've seen you here before. First time in our great Archolos?",
  "DIA_AraxosCityGuide_HELLO_03_02": "You don't have to answer, there's nothing to be ashamed of. There's always a first time, isn't there?",
  "DIA_AraxosCityGuide_HELLO_03_04": "My name is Kolg and I deal with all the lost in this great city. Is there perhaps a specific place you'd like to get to?",
  "DIA_AraxosCityGuide_HELLO_03_05": "Or maybe you will be interested in one of our maps?",
  "DIA_AraxosCityGuide_TRADE_15_01": "Show me your maps.",
  "DIA_AraxosCityGuide_TRADE_03_02": "You won't get such accurate maps at such a low price in the whole city!",
  "DIA_AraxosCityGuide_Place_15_01": "There's a place I need to get to...",
  "DIA_AraxosCityGuide_Place_03_02": "In that case, talk to one of the Guides, they're all over town. For a small fee, they will take you wherever you need to go.",
  "DIA_AraxosCityGuide_Place_03_03": "Well, except maybe the slums, but who would want to visit them!",
  "DIA_AraxosCityGuide_Place_Slums_15_01": "Slums?",
  "DIA_AraxosCityGuide_Place_Slums_03_02": "Don't worry about it. It's just a Poor District. A place not worth visiting.",
  "DIA_AraxosCityGuide_TellAbout_15_01": "Can you tell me more about you?",
  "DIA_AraxosCityGuide_TellAbout_03_02": "We are a subordinate organization to the Merchant Guild of Araxos. We take care of the maps and organization, while they hire their runners as our guides.",
  "DIA_AraxosCityGuide_TellAbout_03_03": "A simple partnership that takes care of all newcomers.",
  "DIA_AraxosCityGuide_City_15_01": "Any advice on the city?",
  "DIA_AraxosCityGuide_City_03_02": "First of all, have a good look around, the city is full of beautiful architecture and opportunities to make money!",
  "DIA_Kolg_Ambient_03_01": "Very good. How about a map? Prices are always a bargain!",
  "DIA_Kolg_Ambient_03_02": "All right. I hope you're getting as many orders as your heart desires! Business must be good.",
  "DIA_Kolg_Ambient_03_03": "Everything's all right, officer. I'm sure there would be a discount on the maps for the guard, so come on in!"
}