{
  "DIA_Ernesto_Hello_15_01": "Who are you?",
  "DIA_Ernesto_Hello_14_02": "Haven't you heard of me? Where did you come from?",
  "DIA_Ernesto_Hello_14_03": "My name is Ernesto. I own the most vineyards in all of Myrtana. Even the King keeps one of my wines in his vineyards!",
  "DIA_Ernesto_Buy_15_01": "Can I buy wine from you?",
  "DIA_Ernesto_Buy_03_02": "You must be out of your mind! You think I'd be this successful if I personally took care of every stranger who asked me for a drink?",
  "DIA_Ernesto_Buy_03_03": "I only deal with serious clients.",
  "DIA_Ernesto_Monopol_15_01": "I see you've acquired quite a monopoly on what you do.",
  "DIA_Ernesto_Monopol_03_02": "Of course. People know what's good. And the recommendation of Rhobar II himself is proof enough of the quality of my products.",
  "DIA_Ernesto_Monopol_03_03": "Anyone who tries to appear on this market, even for a moment, is instantly dethroned by me. Without mercy.",
  "DIA_Ernesto_Monopol_15_04": "Surely more than one person wanted to push you off the throne to take over your business.",
  "DIA_Ernesto_Monopol_03_05": "Yes, there have been incidents. However, they were clumsy enough that I can go about my wine empire in peace.",
  "DIA_Ernesto_FAQ002_Start_15_01": "I heard from Lorenzo that you have a problem with a certain alchemist.",
  "DIA_Ernesto_FAQ002_Start_14_02": "I can't tell you how long he kept me waiting! So long, in fact, that I finally had to get off my ass in front of a warm fireplace and take care of my own business.",
  "DIA_Ernesto_FAQ002_Start_14_03": "I hope you're the right man?",
  "DIA_Ernesto_FAQ002_Start_15_04": "The best.",
  "DIA_Ernesto_FAQ002_Start_14_05": "Brave words for such a young man. Let's see if you can back them up with equally bold actions.",
  "DIA_Ernesto_FAQ002_ToThePoint_15_01": "I'm all ears.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_02": "Here, have a drink. Things are tough, so there's no need to talk with a dry mouth.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_03": "You see, the tastes of the people of this city are an interesting thing indeed. In spite of the prevailing economic problems, people are increasingly reaching for top-shelf liquor.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_04": "So I had to invest in herbs and spices for the kitchen, which are increasingly hard to come by these days.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_05": "However, I don't know anything about herbalism myself, so I usually subcontract the gathering of herbs.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_06": "A few days ago I hired a guy to do the job who claimed to know herbs like few others.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_07": "Meanwhile, a certain suburban alchemist named Bodowin ordered three packets of healing herbs from me.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_08": "I tasked the boy with picking the herbs and bringing them to the alchemist.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_09": "The next morning I heard a rumbling at the door of my place.",
  "DIA_Ernesto_FAQ002_ToThePoint_14_10": "I get up, look, and Bodowin himself is standing on the porch, brandishing a bunch of plants, saying that my man brought him some weeds!",
  "DIA_Ernesto_FAQ002_ToThePoint_14_11": "I've got a problem now, because this bloody punk has sneaked off somewhere, I've still spent money on him, and my reputation? It's going to plummet any day now!",
  "DIA_Ernesto_FAQ002_ToThePoint_RichGuy_15_01": "Why are you so concerned about Bodowin's opinion?",
  "DIA_Ernesto_FAQ002_ToThePoint_RichGuy_14_02": "Eh... it just so happens that when I enter a new market, I have to keep a reputation with my clients. I was hoping Bodowin would recommend me to others.",
  "DIA_Ernesto_FAQ002_ToThePoint_RichGuy_14_03": "After this issue, I'm sure he will hammer me and then people will stop seeing me as a trusted contractor!",
  "DIA_Ernesto_FAQ002_ToThePoint_start_15_00": "How can I help you?",
  "DIA_Ernesto_FAQ002_ToThePoint_start_14_01": "It would be best if Bodowin forgot the whole thing.",
  "DIA_Ernesto_FAQ002_ToThePoint_start_14_11": "By the way, if by some miracle you managed to find that punk and bring him to me, you'd get a few more coins.",
  "DIA_Ernesto_FAQ002_ToThePoint_Guy_15_01": "Who was this expert on herbs?",
  "DIA_Ernesto_FAQ002_ToThePoint_Guy_14_02": "A really poor expert on herbs, that's for sure. He wore his hair up in a ponytail.",
  "DIA_Ernesto_FAQ002_ToThePoint_Guy_14_03": "I remember his name was Kaf. Damn stupid name, by the way, no?",
  "DIA_Ernesto_FAQ002_ToThePoint_Know_15_01": "How do you know this man?",
  "DIA_Ernesto_FAQ002_ToThePoint_Know_14_02": "He was sent to me by Sigrid, an old friend, and I took the offer, because why not? I still trusted her then.",
  "DIA_Ernesto_FAQ002_ToThePoint_Know_14_03": "She looks after the sheep in the Artisans' District, near the east gate of the barracks. If you get lost, ask one of the runners for directions.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_15_01": "I will try to get this matter resolved quickly.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_02": "If you fail, Lorenzo will find out and you can dream of getting into Araxos.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_03": "Remember, my vote matters a lot to him.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_04": "If you fail, you can be sure that Lorenzo will find out about everything and deduct solidly from your paycheck.",
  "DIA_Ernesto_FAQ002_ToThePoint_ThatsAll_14_05": "He knows well how intolerant of slackers I am.",
  "DIA_Ernesto_Ambient_15_00": "How's your wine?",
  "DIA_Ernesto_Ambient_14_01": "No change. Still the best in the kingdom.",
  "DIA_Ernesto_Ambient_14_02": "I'd tell you to try it, but you can't even tell the difference between wine and rum.",
  "DIA_Ernesto_Ambient_14_03": "Transports of more barrels are just now arriving at more inns. Everything is going according to plan.",
  "DIA_Ernesto_Ambient_14_04": "If I were you, I'd get on with the job instead of wasting time chatting.",
  "DIA_Ernesto_Ambient_14_05": "Otherwise, you won't even get a broken coin from me!",
  "DIA_Ernesto_Ambient_14_06": "Remember - if you make a mistake and even one HAIR falls off my head, Lorenzo will know all about it!",
  "DIA_Ernesto_Ambient_14_07": "People come to my place from all over. Each of them with a secret. Each behind a facade.",
  "DIA_Ernesto_Ambient_14_08": "It's not until decanters of red liquor appear on the tables that indebted merchants fraternize with the pursuing officials, and Fire and Water Mages discuss faith until the wee hours.",
  "DIA_Ernesto_Ambient_14_09": "That's the power of wine, boy. This extraordinary drink will help you win over everyone.",
  "DIA_Ernesto_Ambient_14_10": "Many familiar merchants are making ends meet trying to survive the hardships of the trading blockade. All indications are that most of them will be out on the pavement before the onset of winter.",
  "DIA_Ernesto_Ambient_14_11": "I would have shared their fate had I not invested in hostelry in advance. This business turned out to be a great success.",
  "DIA_Ernesto_FAQ002_Finish_03_01": "I see you're back. How's the progress going?",
  "DIA_Ernesto_FAQ002_Finish_15_02": "I did my best, but it looks like Bodowin isn't going to let go.",
  "DIA_Ernesto_FAQ002_Finish_03_03": "You're telling me I hired another failure?!",
  "DIA_Ernesto_FAQ002_Finish_03_04": "The quality of Araxos' service is getting worse every year.",
  "DIA_Ernesto_FAQ002_Finish_03_05": "Obviously, in that case, you don't have my support, but I respect that you were brave enough to admit defeat.",
  "DIA_Ernesto_FAQ002_Finish_03_06": "Obviously, in such a case, you don't have a reward to count on, but I respect that you were brave enough to admit defeat.",
  "DIA_Ernesto_FAQ002_Finish_15_07": "Bodowin won't cause any more problems.",
  "DIA_Ernesto_FAQ002_Finish_03_08": "Good job, boy!",
  "DIA_Ernesto_FAQ002_Finish_03_09": "To be honest, I had my doubts that you could handle the task. It's a wonder this boor even wanted to talk to you.",
  "DIA_Ernesto_FAQ002_Finish_03_10": "By the way, did you learn anything about this snot?",
  "DIA_Ernesto_FAQ002_Finish_15_11": "I found your picker, three of them to be exact.",
  "DIA_Ernesto_FAQ002_Finish_03_12": "Three? What are you talking about?",
  "DIA_Ernesto_FAQ002_Finish_15_13": "Looks like your errand boy had twin brothers. That's why there was so much discrepancy in everyone's accounts when I asked about his appearance and name.",
  "DIA_Ernesto_FAQ002_Finish_15_14": "They weren't just random scumbags either. Whoever hired them clearly wanted to undermine your reputation.",
  "DIA_Ernesto_FAQ002_Finish_03_15": "Well... this isn't the first time someone has tried to put Ernesto himself out of business, but no one has resorted to such a mangy ruse before!",
  "DIA_Ernesto_FAQ002_Finish_15_16": "It's no use. He's gone like a stone.",
  "DIA_Ernesto_FAQ002_Finish_03_17": "That's a shame. I would have gladly beaten the joker's skin off for that not-so-funny joke.",
  "DIA_Ernesto_FAQ002_Finish_03_18": "With the influx of so many strangers, it's no wonder he managed to hole up in some sort of burrow.",
  "DIA_Ernesto_FAQ002_Finish_03_19": "As you came to me empty-handed, you won't even get a broken coin.",
  "DIA_Ernesto_FAQ002_Finish_03_20": "I'll personally see to it that Lorenzo finds out about your screw-up!",
  "DIA_Ernesto_FAQ002_Finish_03_21": "You've done a lot more than I expected of you. You surprised me, boy.",
  "DIA_Ernesto_FAQ002_Finish_03_22": "I will mention you to Lorenzo at the earliest opportunity. The more people like you in the Guild, the better.",
  "DIA_Ernesto_FAQ002_Finish_03_23": "Accept this small reward as part of my gratitude.",
  "DIA_Ernesto_FAQ002_Finish_03_24": "If you're in Old Town, be sure to stop by the hostelry for one of my pours!",
  "DIA_Ernesto_FAQ002_Finish_03_25": "You did exactly what I expected you to do. I'm pleased with you, boy.",
  "DIA_Ernesto_FAQ002_Finish_03_26": "On the one hand, you haven't done the most important thing, and on the other, you may have stumbled onto the trail of a creeping upheaval in the Guild's structures.",
  "DIA_Ernesto_FAQ002_Finish_03_27": "By nature, I'm an advocate of giving promising people a second chance, so I'll take it that you've done your job.",
  "DIA_Ernesto_FAQ002_Finish_15_28": "I'm still working on it.",
  "DIA_Ernesto_SQ412_Start_03_01": "I think Adanos himself sent you here! I hear you're pretty good at running around town and running errands.",
  "DIA_Ernesto_SQ412_Start_03_02": "Is it you again? You know what, I have an opportunity for you to work off the damage your last helping caused.",
  "DIA_Ernesto_SQ412_Start_15_03": "What is it?",
  "DIA_Ernesto_SQ412_Start_03_04": "I would like to warm up my relationship with the Water Mages. We haven't gotten along well over the past few years, and after all, they are one of the most respected groups in society.",
  "DIA_Ernesto_SQ412_Start_03_05": "I tried to make some donation for their temples or for the poor, but as I heard it, they consider me as a person who does not care about the plight of the poor and only looks after his own interest.",
  "DIA_Ernesto_SQ412_Start_03_06": "Maybe some goodwill gesture will change their minds.",
  "DIA_Ernesto_SQ412_Start_03_07": "And this is where you come in, you'll have to help me out a bit with this gesture. Of course you won't go unrewarded, I'm an influential man, I can return the favor.",
  "DIA_Ernesto_SQ412_What_15_01": "What do you need?",
  "DIA_Ernesto_SQ412_What_03_02": "I have learned that the Mages distribute hot meals to the poor of the slums on a regular basis. I'd like you to deliver some hot soup for Mage Laudus straight from my hostelry.",
  "DIA_Ernesto_SQ412_What_Yourself_15_01": "I didn't expect you to make soup for the poor yourself.",
  "DIA_Ernesto_SQ412_What_Yourself_03_02": "Myself? That's ridiculous. I'm an extremely busy man. Here's the recipe. Some of the ingredients are in the back, if something is missing, just buy the ingredients you need.",
  "DIA_Ernesto_SQ412_What_Mages_15_01": "I think the mages meant for you personally to do something for the poor.",
  "DIA_Ernesto_SQ412_What_Mages_03_02": "I do! I'm sponsoring the whole thing myself and came up with the idea myself!",
  "DIA_Ernesto_SQ412_What_DoIt_15_01": "In that case, I'll get to cooking the soup.",
  "DIA_Ernesto_SQ412_What_DoIt_03_02": "That's right... Remember, if the Mages asked who made these soups, you'd see me at the pots!",
  "DIA_Ernesto_SQ412_Finish_15_01": "I delivered the soup.",
  "DIA_Ernesto_SQ412_Finish_03_02": "Excellent! And how did the mages react?",
  "DIA_Ernesto_SQ412_Finish_15_03": "They seemed... uh... pleased. I'm sure they've already changed their opinion of you.",
  "DIA_Ernesto_SQ412_Finish_03_04": "Great, great! You did a great job Marvin, time to talk about your reward.",
  "DIA_Ernesto_SQ412_Finish_03_05": "Please accept this bottle of wine, it comes from one of the oldest vintages I keep here. Additionally, if you ever fancy a bottle of fresh liquor then feel free to visit me.",
  "DIA_Ernesto_QA302_Deal_15_01": "I came to inquire about the details of your transaction.",
  "DIA_Ernesto_QA302_Deal_03_02": "But I don't suppose you want to know what I will trade with the Vineyard and for how much?",
  "DIA_Ernesto_QA302_Deal_15_03": "No, it's none of my business. It's just a safety issue.",
  "DIA_Ernesto_QA302_Deal_03_04": "It's up to me to ask you for details. Is the road safe?",
  "DIA_Ernesto_QA302_Deal_15_05": "Depends which one. The tunnel in the grotto is safe, as for the ravine, I'm not sure.",
  "DIA_Ernesto_QA302_Deal_03_06": "If there are any problems with the ravine, I'll go through the tunnel. That's the philosophy.",
  "DIA_Ernesto_QA302_Deal_Sorry_15_01": "Sorry, I didn't hear that.",
  "DIA_Ernesto_QA302_Deal_Sorry_03_02": "I'll go through the tunnel since it's the safer option!",
  "DIA_Ernesto_QA302_Deal_Silence_03_01": "Well, unless the problem is mud on the road. I won't bother with details like that.",
  "DIA_Ernesto_QA302_Deal_Tunnel_15_01": "Is the tunnel the final decision?",
  "DIA_Ernesto_QA302_Deal_Tunnel_03_02": "Yeah, you don't have to shout like that, easy! I'll go through the tunnel, it's decided. If that's all, I'm sorry, but I have to get ready for the transaction.",
  "DIA_Ernesto_QA302_Deal_NormalPath_15_01": "I'm glad you're not going through the ravine...",
  "DIA_Ernesto_QA302_Deal_NormalPath_03_02": "Why? Is this problem serious after all? What are you so loud about?",
  "DIA_Ernesto_QA302_Deal_NormalPath_15_03": "No problem, I just said that...",
  "DIA_Ernesto_QA302_Deal_NormalPath_03_04": "Don't bullshit me. What is it?",
  "DIA_Ernesto_QA302_Deal_NormalPath_15_05": "Well, maybe someone out there has set a trap for you. But the Guild will take care of everything, don't worry!",
  "DIA_Ernesto_QA302_Deal_NormalPath_03_06": "What?! A trap?! Great, now I'll be getting the goods under stress! Brilliant! I hope you guys really always rise to the occasion!",
  "DIA_Ernesto_SQ416_GoodJob_03_01": "Maybe now the runners will charge less gold for deliveries from the village...",
  "DIA_Ernesto_Q505_Help_15_01": "I need food.",
  "DIA_Ernesto_Q505_Help_03_02": "I thought you had some gold and no need to beg for food.",
  "DIA_Ernesto_Q505_Help_15_03": "I meant a whole package of food.",
  "DIA_Ernesto_Q505_Help_03_04": "Okay, I'll pack some leftovers for you. At least the Water Mages won't be able to say that my helping the poor was just a one-time act.",
  "DIA_Ernesto_FAQ002_Finish_Give_Choice": "(Complete task)",
  "DIA_Ernesto_FAQ002_Finish_DontGive_Choice": "(Don't complete the task)",
  "DIA_Ernesto_QA302_Deal_Silence_Choice": "(Let him talk)"
}