{
  "DIA_Otmar_FirstHello_03_01": "Hello, young man! What trails have brought you to me?",
  "DIA_Otmar_MyBrother_15_01": "Actually, I'm looking for my brother.",
  "DIA_Otmar_MyBrother_03_02": "You say? Then good luck!",
  "DIA_Otmar_MyBrother_03_03": "I searched for my father in my youth, nothing good came of it, I tell you!",
  "DIA_Otmar_YourJob_15_01": "What do you do?",
  "DIA_Otmar_YourJob_03_02": "I organize the work of the guides. Crowds of new faces come to town every day.",
  "DIA_Otmar_YourJob_03_03": "They have no idea what's where, and for a few measly coins we help them find what's most important in life, the path to their destination!",
  "DIA_Otmar_YourJob_03_04": "I also arrange map deliveries and negotiate with Lorenzo for fees to use his runners.",
  "DIA_Otmar_SQ223_Start_15_01": "Do you have a job for me?",
  "DIA_Otmar_SQ223_Start_03_02": "You're not from here, are you?",
  "DIA_Otmar_SQ223_Start_03_03": "We tend to hire people who have spent at least a few years on Archolos as guides...",
  "DIA_Otmar_SQ223_Start_03_04": "But there is something you could do for me.",
  "DIA_Otmar_SQ223_Start_03_05": "I heard that one of the guides regularly gets drunk on duty.",
  "DIA_Otmar_SQ223_Start_03_06": "It discourages people from using his services, so I lose revenue every day from the entire district!",
  "DIA_Otmar_SQ223_Start_03_07": "Walk around the city and look for that drunk. Once you suspect one, talk to him and tell him to take you somewhere.",
  "DIA_Otmar_SQ223_Start_03_08": "If he wobbles, sways, or makes an indication of intoxication, then come back to me immediately.",
  "DIA_Otmar_SQ223_Start_15_09": "In that case, I'll keep an eye out for drunk runners.",
  "DIA_Otmar_CopyPaste_15_01": "Do all your people repeat the exact same points?",
  "DIA_Otmar_CopyPaste_03_02": "Hah, that means you had to talk to both Kolg and Fureg.",
  "DIA_Otmar_CopyPaste_03_03": "Yes, I prefer not to leave anything to chance.",
  "DIA_Otmar_CopyPaste_03_04": "They have the answers to basic questions carefully described and learned so as to provide excellent service to the customers.",
  "DIA_Otmar_SQ223_FoundDrunkass_15_01": "I know which of your employees drinks on the job.",
  "DIA_Otmar_SQ223_FoundDrunkass_15_02": "He didn't give me his name, but he's the one who stands at the Fish Square exit most of the day.",
  "DIA_Otmar_SQ223_FoundDrunkass_03_03": "I thought so... Tell me, was he able to get you to your destination at a reasonable pace?",
  "DIA_Otmar_SQ223_FoundDrunkass_15_04": "No, the guy was barely standing.",
  "DIA_Otmar_SQ223_FoundDrunkass_03_05": "I see... Now just give me your statement in writing and we'll get it over with.",
  "DIA_Otmar_SQ223_FoundDrunkass_03_06": "Great! Lorenzo will have to pay me a good compensation!",
  "DIA_Otmar_SQ223_FoundDrunkass_03_07": "I have a little gift here for you as a reward.",
  "DIA_Otmar_SQ223_FoundDrunkass_03_08": "I still have this trinket from my homeland.",
  "DIA_Otmar_QA304_Start_03_01": "Marvin, good to see you!",
  "DIA_Otmar_QA304_Start_03_02": "Tell me, do you prefer physical or intellectual work?",
  "DIA_Otmar_QA304_Start_Next_03_01": "There is a ship in the harbor, it is called 'Avenal'. It is one of the last to arrive in Archolos before the army requisitioned the ships.",
  "DIA_Otmar_QA304_Start_Next_03_02": "The goods that are on it belong to the Guild. If you want to prove yourself, you will go to the harbor after dark today and help unload this cargo.",
  "DIA_Otmar_QA304_Start_Head_15_01": "I definitely prefer to work with my head.",
  "DIA_Otmar_QA304_Start_Head_03_02": "I understand you perfectly, I find this type of work much more lucrative myself.",
  "DIA_Otmar_QA304_Start_Head_03_03": "And for this job, I could use someone who can use more than just muscles.",
  "DIA_Otmar_QA304_Start_Muscule_15_01": "Physical work is going pretty well for me.",
  "DIA_Otmar_QA304_Start_Muscule_03_02": "Perfect, because that's exactly the kind of person I need.",
  "DIA_Otmar_QA304_Start_Yes_15_01": "Lorenzo better find out I helped you.",
  "DIA_Otmar_QA304_Start_Yes_03_02": "I remember. Don't worry. When I make a deal, I keep it.",
  "DIA_Otmar_QA304_Start_Yes_03_03": "If you do the job right, I'll recommend you.",
  "DIA_Otmar_QA304_Questions_Description": "(Ask about the assignment).",
  "DIA_Otmar_QA304_Questions_Dark_15_01": "Why after dark?",
  "DIA_Otmar_QA304_Questions_Dark_03_02": "Marvin, I'm asking you to unload them, not investigate the origins of the goods.",
  "DIA_Otmar_QA304_Questions_Suspicious_15_01": "Carrying goods after dark sounds pretty suspicious.",
  "DIA_Otmar_QA304_Questions_Suspicious_03_02": "That's what they said about you when you first got here.",
  "DIA_Otmar_QA304_Questions_Suspicious_03_03": "And as it turned out, our suspicions were unfounded, judging by how far you got.",
  "DIA_Otmar_QA304_Questions_Items_15_01": "What is that stuff?",
  "DIA_Otmar_QA304_Questions_Items_03_02": "It doesn't matter to you.",
  "DIA_Otmar_QA304_Questions_Items_15_03": "It does, because I'd rather know if it's something illegal.",
  "DIA_Otmar_QA304_Questions_Items_03_04": "I don't do illegal jobs, not to mention that I wouldn't give one to someone who belongs to our Guild.",
  "DIA_Otmar_QA304_Questions_Who_15_01": "Who will be there besides me?",
  "DIA_Otmar_QA304_Questions_Who_03_02": "A man named Fulko and his sidekick. He will guide you and give you further instructions.",
  "DIA_Otmar_QA304_Questions_Who_03_03": "I'll watch from a distance and intervene if necessary.",
  "DIA_Otmar_QA304_Questions_Who_15_04": "In case of what?",
  "DIA_Otmar_QA304_Questions_Who_03_05": "You know, like if a bunch of those roughnecks mugged you. Or if the guards do unnecessary checks.",
  "DIA_Otmar_QA304_AfterFirstRound_03_01": "You didn't see anyone?",
  "DIA_Otmar_QA304_AfterFirstRound_03_02": "Yes, we saw, a guard. And it wasn't Duster!",
  "DIA_Otmar_QA304_AfterFirstRound_03_03": "He said Duster was ill and was unable to conduct a patrol.",
  "DIA_Otmar_QA304_AfterFirstRound_03_04": "Damn it, then why didn't he let us know?!",
  "DIA_Otmar_QA304_AfterFirstRound_03_05": "What did you do with that guard?",
  "DIA_Otmar_QA304_AfterFirstRound_15_06": "I gave him some gold and he left.",
  "DIA_Otmar_QA304_AfterFirstRound_03_07": "Damn, that's not good. There's no guarantee that he won't report it... I'll have to find him.",
  "DIA_Otmar_QA304_AfterFirstRound_15_08": "I knocked him out.",
  "DIA_Otmar_QA304_AfterFirstRound_03_09": "That's great. Need to move him somewhere and make sure he doesn't start talking when he wakes up. Thanks, Marvin, for the extra work!",
  "DIA_Otmar_QA304_AfterFirstRound_15_10": "I said we're moving oil that can't be exposed to sunlight, and off he went.",
  "DIA_Otmar_QA304_AfterFirstRound_03_11": "Good. We won't have to do anything else about it.",
  "DIA_Otmar_QA304_AfterFirstRound_03_12": "You haven't met anyone besides the guard?",
  "DIA_Otmar_QA304_AfterFirstRound_03_13": "Why do you ask?",
  "DIA_Otmar_QA304_AfterFirstRound_03_14": "I saw someone hanging around the boats, but by the time I got here, they were gone.",
  "DIA_Otmar_QA304_AfterFirstRound_03_15": "Finish the job, and keep your eyes open. I don't like any of this.",
  "DIA_Otmar_QA304_AfterFirstRound_03_16": "The sudden illness of our man, that someone who was interested in our cargo...",
  "DIA_Otmar_QA304_AfterFirstRound_03_17": "Maybe it's just a coincidence?",
  "DIA_Otmar_QA304_AfterFirstRound_03_18": "Maybe. Come on, get to work. And don't forget to wash up afterwards, so you don't stink of this stuff!",
  "DIA_Otmar_QA304_AfterFirstRound_03_19": "I'll stay by the ship in case someone shows up again.",
  "DIA_Otmar_QA304_AfterSecondRound_03_01": "So what? Everything's all right?",
  "DIA_Otmar_QA304_AfterSecondRound_15_02": "We were approached by a trader concerned about the noises. Fulko stayed behind to make him go away.",
  "DIA_Otmar_QA304_AfterSecondRound_03_03": "What? Shit, I'm going in there. You guys grab the last batch.",
  "DIA_Otmar_QA304_ThirdRound_Next_03_01": "What did that guy look like? What exactly did he say to you? What did he want?",
  "DIA_Otmar_QA304_ThirdRound_Next_03_02": "Or, okay, don't answer, we won't get anything done that way. You report directly to Lorenzo. He will judge what to do, I will not risk acting on my own.",
  "DIA_Otmar_QA304_ThirdRound_Next_03_03": "Just behave decently in his presence, understand?",
  "DIA_Otmar_QA304_ThirdRound_Next_03_04": "Put the crates down and go.",
  "DIA_Otmar_QA304_ThirdRound_03_01": "Where did Fulko talk to this trader?",
  "DIA_Otmar_QA304_ThirdRound_15_02": "Outside, in front of the warehouse...",
  "DIA_Otmar_QA304_ThirdRound_03_03": "There's no one there, and there's no one here! Damn, why did you leave him alone? At least one should stay!",
  "DIA_Otmar_QA304_ThirdRound_03_04": "Besides what you're carrying, the whole cargo is gone!",
  "DIA_Otmar_QA304_ThirdRound_15_05": "We've been carrying it all night. How did they get the crates out in such a short time?",
  "DIA_Otmar_QA304_ThirdRound_03_06": "That's what I'm trying to figure out! Lorenzo will banish me when he finds out!",
  "DIA_Otmar_QA304_ThirdRound_NoOne_15_01": "You haven't seen anyone?",
  "DIA_Otmar_QA304_ThirdRound_NoOne_03_02": "If I had, I would have stopped him right away.",
  "DIA_Otmar_QA304_ThirdRound_Trace_15_01": "Are there no tracks anywhere?",
  "DIA_Otmar_QA304_ThirdRound_Trace_03_02": "You won't find anything in this darkness, especially since neither of us is a tracker.",
  "DIA_Otmar_QA304_ThirdRound_Trace_03_03": "We'll send people out here in the morning to look for something. Damn, it was supposed to be a quick and easy job!",
  "DIA_Otmar_QA304_ThirdRound_Chests_15_01": "We were hired to move the crates, so we did.",
  "DIA_Otmar_QA304_ThirdRound_Chests_03_02": "Eh, that's how it is with these workers. You can't leave any room for independent thinking!",
  "DIA_Otmar_QA304_Failed_03_01": "I thought that unloading the goods and the paperwork involved would not be that troublesome.",
  "DIA_Otmar_QA304_Failed_03_02": "I had to do it myself because of you! Now excuse me, time is money.",
  "DIA_Otmar_QA401_ThankYou_03_01": "Thank you so much again for your help. I'll never forget it.",
  "DIA_Otmar_Ambient_03_01": "Business is booming! My boys are regularly filling my pockets with pleasant sums!",
  "DIA_Otmar_Ambient_03_02": "Not bad. Thanks for your help with that drunk. If you're always this efficient, you'll go far.",
  "DIA_Otmar_Ambient_03_03": "Don't you have something to do?",
  "DIA_Otmar_Ambient_03_04": "Not bad, although I don't know if I'll ever get around to moving crates at night again... it's not for my nerves.",
  "DIA_Otmar_Ambient_03_05": "The crisis hasn't particularly affected my profits yet, so it's not bad."
}
