{
  "DIA_Laudus_SQ412_Soup_Description": "Ernesto asked me to give you a pot of soup.",
  "DIA_Laudus_SQ412_Soup_15_01": "Hello, Mage. Ernesto asked me to give you this pot of soup for the poor people of the port, straight from his hostelry.",
  "DIA_Laudus_SQ412_Soup_03_02": "Hello, young man. I'm very pleased to hear that! Any gift is welcome. Ernesto prepared this hot meal himself?",
  "DIA_Laudus_SQ412_Soup_Yes_15_01": "Yes, I personally saw him cooking the soup.",
  "DIA_Laudus_SQ412_Soup_Yes_03_02": "You say? Okay, you're not trying to trick me, are you?",
  "DIA_Laudus_SQ412_Soup_No_15_01": "I cooked the soup, Ernesto paid me to do it.",
  "DIA_Laudus_SQ412_Soup_No_03_02": "I could have guessed that... This man will never change. He thinks good deeds can be bought with money.",
  "DIA_Laudus_SQ412_Soup_No_03_03": "Thank you for your honesty, boy. Please accept this small gift. And don't worry, I won't tell Ernesto about what you told me here.",
  "DIA_Laudus_MagicRune_03_03": "Good of you to come to me with this. I have been collecting lost runes and bringing them back to the monastery for many years.",
  "DIA_Laudus_MagicRune_03_04": "They are sacred objects and should not lie and rot in the ground.",
  "DIA_Laudus_MagicRune_03_05": "For each rune, I will give you several magic scrolls containing the same spell.",
  "DIA_Laudus_MagicRune_03_02": "The object you hold in your hands is a magic rune. A weapon in the hands of mages and an ordinary stone in the hands of others.",
  "DIA_Laudus_YouWantMagicRunes_15_01": "I was told that you deal in runes.",
  "DIA_Laudus_RuneWhy_15_01": "Why are runes found in such different places?",
  "DIA_Laudus_RuneWhy_03_02": "The answer is simple, mages are people too.",
  "DIA_Laudus_RuneWhy_03_03": "Like everyone else, they fall prey to theft, and occasionally they are surprised by a dangerous beast while gathering herbs.",
  "DIA_Laudus_RuneWhy_03_04": "Many runes can also be found in old tombs; according to tradition, mages were often buried with them.",
  "DIA_Laudus_RuneWhy_03_05": "Some people even treat runes as ornaments for the home and try to collect them.",
  "DIA_Laudus_RuneWhy_03_06": "I don't think a place where a rune was found will surprise me anymore.",
  "DIA_Laudus_SellRune_15_01": "I have a magic rune for you.",
  "DIA_Laudus_SellRune_03_01": "Thank you, son. I'll make sure this rune gets to the monastery safely.",
  "DIA_Laudus_Hello_03_01": "Hello, boy. Do you need spiritual help? Advice? I'm Laudus, and I'd be happy to give it to you.",
  "DIA_Laudus_Ambient_03_01": "We lack people to help the poor, but with the grace of Adanos we will reach all who need it most.",
  "DIA_Laudus_Ambient_03_02": "If it was indeed Ernesto who prepared that meal, it means there is more good in this world than I previously thought. It's a comforting thought.",
  "DIA_Laudus_Ambient_03_03": "I'm fine. And you, young man, don't let yourself be taken advantage of by opportunists who use your hands to get something for themselves.",
  "DIA_Laudus_AboutMages_03_01": "We are humble followers of Adanos, trying to live according to his will in this brutal world torn by the conflict of the servants of Innos and Beliar.",
  "DIA_Laudus_AboutMages_03_02": "Looking at their current struggles, I find it hard to imagine that just thirty-odd years ago their fights were sporadic.",
  "DIA_Laudus_AboutMages_03_03": "Unfortunately, the paladins decided to completely eradicate the creatures that follow Beliar, destroying two of their four main temples.",
  "DIA_Laudus_AboutMages_03_04": "Their intentions may have been noble, but they started a permanent and never-ending war - and it's hard for people who believe in justice to find themselves in such circumstances.",
  "DIA_Laudus_AboutArcholos_03_01": "Probably not much more than what you already know. It's a large and beautiful island, the capital of the Eastern Archipelago, unfortunately it's also fraught with many dangerous places.",
  "DIA_Laudus_AboutArcholos_03_02": "It has belonged to the kingdom of Myrtana for many years, but before it was conquered by Maximus Rhobar, it was inhabited by the people of Volfzack.",
  "DIA_Laudus_AboutArcholos_03_03": "Or at least that's the name historians gave it, they called themselves something else. The local people love stories about Volfzack and his sons, but how much truth is in them? Probably not much.",
  "DIA_Laudus_CanYouTeach_03_01": "Boy, magic is a difficult art that can only be mastered through years of study, humbling and demanding, but one that gives a man immense abilities.",
  "DIA_Laudus_CanYouTeach_03_02": "That is why it was decided long ago that it would be taught only in the monastery.",
  "DIA_Laudus_CanYouTeach_03_03": "Become a novice and you will learn its secrets.",
  "DIA_Laudus_CanYouTeach_03_04": "You have decided to become a guardian, a keeper of peace and order on the island. Perform your service to the best of your ability and you will be granted the grace of Adanos even without magical knowledge.",
  "DIA_Laudus_CanYouTeach_03_05": "To afford such a thing, you would have to be released from the contract you signed with Araxos. And I encourage you to do so. It will certainly develop your spirituality more than a mercenary job."
}
