{
  "DIA_Slager_Who_15_01": "Who are you?",
  "DIA_Slager_Who_03_02": "My name is Slager and, as you may have noticed, I am a butcher.",
  "DIA_Slager_Who_03_03": "Do you need something?",
  "DIA_Slager_WhatsUp_15_01": "How's the work going?",
  "DIA_Slager_WhatsUp_03_02": "My job looks roughly the same, but how many orders I get depends on the situation on the trail.",
  "DIA_Slager_WhatsUp_03_03": "Since that whole 'Beast' thing was finally caught, hunters have been venturing into the woods again...",
  "DIA_Slager_WhatsUp_03_04": "This means a lot of different types of venison for the market, which I am very happy about.",
  "DIA_Slager_WhatsUp_03_05": "The Beast is still on the prowl and that means hunters will be reluctant to venture into the woods.",
  "DIA_Slager_WhatsUp_03_06": "Fortunately, there are still volunteers from the Wolf's Den. If it wasn't for their help, I would have ended up in the slums long ago!",
  "DIA_Slager_Meat_Description": "Do you recommend any particular meat?",
  "DIA_Slager_Meat_15_01": "I've started cooking a bit lately. Do you recommend any specific meats for dishes?",
  "DIA_Slager_Meat_03_02": "For stews and dishes, meat from a several months old lamb is best. It is best if the animal is slaughtered in the spring.",
  "DIA_Slager_Meat_03_03": "The meat is then tender, with a pink color, thin fibres and white, tender fat, which makes it much easier to trim.",
  "DIA_Slager_Meat_03_04": "On the other hand, fatty meats, such as necks of molerats or the flat ribs of shadowbeasts, work best for broth.",
  "DIA_Slager_Meat_03_05": "The latter are so sought after that the cooks queue up for them before I even start work!",
  "DIA_Slager_Meat_15_06": "Thanks for the valuable advice.",
  "DIA_Slager_Commission_15_01": "Where do you get your orders from?",
  "DIA_Slager_Commission_03_02": "I get much of my work from Lennart, the quartermaster of the city guard. It keeps me pretty busy, but dressing venison for an entire battalion of guards provides me with a nice income.",
  "DIA_Slager_Commission_03_03": "The rest of the orders I get from the city cooks and innkeepers as needed.",
  "DIA_Slager_Commission_15_04": "Looks like you can't complain about making money.",
  "DIA_Slager_Commission_03_05": "It depends. If the hunters are doing a good job, it's not bad.",
  "DIA_Slager_Commission_03_06": "However, hunting season sometimes ends and the island is not as big as it looks.",
  "DIA_Slager_Commission_03_07": "The number of animals is decreasing from year to year, but as they say: a man cannot live off turnips alone.",
  "DIA_Slager_TRADE_15_01": "Do you have any meat for sale?",
  "DIA_Slager_TRADE_03_02": "It depends on what you're interested in.",
  "DIA_Slager_Ambient_15_01": "How are you doing?",
  "DIA_Slager_Ambient_03_07": "A butcher's job may be stinky, but it's also necessary. Many seem to forget that.",
  "DIA_Slager_Ambient_03_08": "If it weren't for us, you'd be catching rats and meatbugs right now!",
  "DIA_Slager_Ambient_03_04": "Are you here for the offal? After all, I just dropped off a whole batch to Lennart yesterday!",
  "DIA_Slager_Ambient_03_05": "We could use a few hoodlums like you around here.",
  "DIA_Slager_Ambient_03_06": "Lately, there have been more and more thugs walking down the street, and the guards don't seem to care.",
  "DIA_Slager_Peon_15_01": "I want to work for you.",
  "DIA_Slager_Peon_03_02": "Really? Why is that?",
  "DIA_Slager_Peon_15_03": "Apparently becoming an apprentice is the best way to support yourself.",
  "DIA_Slager_Peon_03_04": "Oh, so you want to be my apprentice. All right, I could use some help.",
  "DIA_Slager_Peon_15_05": "These are tough times. Every coin is to be or not to be, so I'm looking for ways to make money.",
  "DIA_Slager_Peon_03_06": "I understand, but as far as I know, you're already someone's apprentice. I don't want to come off as trying to poach other people's employees.",
  "DIA_Slager_Peon_03_07": "I can commission you to do some jobs, but don't count on anything permanent.",
  "DIA_Slager_Peon_15_08": "I understand, it's always something.",
  "DIA_Slager_Peon_03_09": "You see, there is a war with orcs hanging over us, an influx of refugees, a blockade of goods, generally hard times.",
  "DIA_Slager_Peon_03_10": "As we all know, people in a crisis situation buy food on a massive scale! The rich stuff their larders and the poor spend their last savings so as not to be left behind.",
  "DIA_Slager_Peon_03_11": "I slowly can't keep up with my orders anymore!",
  "DIA_Slager_Start_15_01": "So when can I start?",
  "DIA_Slager_Start_03_02": "Wait, wait, wait. I need to see if you're up to something first.",
  "DIA_Slager_Start_03_03": "You meant to say 'start and finish', right? Let's think about it.",
  "DIA_Slager_Start_03_04": "You know anything about hunting?",
  "DIA_Slager_Start_15_05": "I can fight pretty well with one-handed weapons.",
  "DIA_Slager_Start_03_06": "Well, that should be enough for predators. Or stupid herbivores.",
  "DIA_Slager_Start_15_07": "I'm good with two-handed weapons.",
  "DIA_Slager_Start_03_08": "Hunting with a two handed weapon, it must be an interesting sight.",
  "DIA_Slager_Start_15_09": "I shoot a bow pretty well.",
  "DIA_Slager_Start_03_10": "Great! The archer is what I need most!",
  "DIA_Slager_Start_15_11": "I'm pretty good with a crossbow.",
  "DIA_Slager_Start_03_12": "Well, a crossbow is not a bow, but at least it is something for ranged combat!",
  "DIA_Slager_Start_15_13": "I usually improvise. And I get away with it.",
  "DIA_Slager_Start_03_14": "Well, that's a skill too.",
  "DIA_Slager_Start_03_15": "Okay, I think that should do it. I got an order from a certain wealthy citizen for some meat.",
  "DIA_Slager_Start_03_16": "Here's their list.",
  "DIA_Slager_Start_03_17": "Bring them to me as soon as possible, and I will consider whether to accept you as an apprentice.",
  "DIA_Slager_Start_03_18": "Bring them to me as soon as possible if you want to get paid.",
  "DIA_Slager_EnoughMeat_03_01": "Great, that's all I wanted from you!",
  "DIA_Slager_EnoughMeat_03_02": "If you still want to become my apprentice, you're welcome! You've proven to be really useful, I need someone like that!",
  "DIA_Slager_EnoughMeat_03_03": "For every raw meat you bring in, I will pay you more than other merchants, I guarantee you it will pay off!",
  "DIA_Slager_EnoughMeat_03_04": "Oh, and the initial payment for passing the test.",
  "DIA_Slager_EnoughMeat_03_05": "Now I wish we had run into each other sooner, but what to do?",
  "DIA_Slager_EnoughMeat_03_06": "Here, the promised payment. How about... would you like to do some shopping? I have a lot more meat at my disposal than what you brought!",
  "DIA_Slager_BringMeat_15_01": "About the meat...",
  "DIA_Slager_BringMeat_03_02": "Come on, show me what you brought.",
  "DIA_Slager_BringMeatBack_15_01": "So far, that's it.",
  "DIA_Slager_BringMeatBack_03_02": "I look forward to the rest.",
  "DIA_Slager_BringMeatBoar_15_01": "Here, boar meat.",
  "DIA_Slager_BringMeatBoar_03_02": "Great, I hope they didn't hurt you too much.",
  "DIA_Slager_BringMeatBear_15_01": "I have crab meat here.",
  "DIA_Slager_BringMeatBear_03_02": "Now you've impressed me. It's a real rarity in Old Town. Well done.",
  "DIA_Slager_BringMeatSheep_15_01": "Sheep meat, still fresh.",
  "DIA_Slager_BringMeatSheep_03_02": "I hope you didn't go into someone's field and knock out their herd! Either way, one thing out of the way.",
  "DIA_Slager_IwanttobePeon_15_01": "I want to be your apprentice.",
  "DIA_Slager_IwanttobePeon_03_02": "Glad to hear it! But are you sure? Once I write up the certificate, I don't feel like changing it later!",
  "DIA_Slager_IwanttobePeonNotSure_15_01": "I'll think about it some more.",
  "DIA_Slager_IwanttobePeonNotSure_03_02": "Think about it, but not for too long! And remember, I pay my employees really well!",
  "DIA_Slager_IwanttobePeonYes_15_01": "Yeah, I'm sure.",
  "DIA_Slager_IwanttobePeonYes_03_06": "I hear you've been charged with a crime!",
  "DIA_Slager_IwanttobePeonYes_03_07": "I'll take you on as an apprentice after you settle this matter with the commander of the city guard.",
  "DIA_Slager_IwanttobePeonYes_03_03": "Great! You can call yourself my apprentice from now on, congratulations!",
  "DIA_Slager_IwanttobePeonYes_15_04": "Great, I'll have money to buy bread.",
  "DIA_Slager_IwanttobePeonYes_03_05": "Only if you continue to work so diligently!",
  "DIA_Slager_HowToBePeon_15_01": "What are my responsibilities?",
  "DIA_Slager_HowToBePeon_03_02": "First of all, don't hang around me all the time! I want you to bring me meat regularly, but not every five minutes.",
  "DIA_Slager_HowToBePeon_03_04": "I also hope that you will behave appropriately as my apprentice. I don't want people to point fingers at me because of you!",
  "DIA_Slager_WhatMeatBring_15_01": "What kind of meat should I bring?",
  "DIA_Slager_WhatMeatBring_03_02": "Anything, I'll pay a fair price for it all. Not for human, of course, but I guess that's obvious.",
  "DIA_Slager_IHaveMeat_15_01": "I have some meat on me.",
  "DIA_Slager_IHaveMeat_03_02": "Great! Let me see what you got.",
  "DIA_Slager_Back_15_01": "I'll bring more soon.",
  "DIA_Slager_Back_03_02": "I'm waiting.",
  "DIA_Slager_IHaveMeat_BoarOne_03_01": "It's always something.",
  "DIA_Slager_IHaveMeat_BoarFive_03_01": "Great! I hope there are still some wild boars left on the island!",
  "DIA_Slager_IHaveMeat_BearOne_03_01": "Not bad.",
  "DIA_Slager_IHaveMeat_BearFive_03_01": "Nice, nice!",
  "DIA_Slager_IHaveMeat_SheepOne_03_01": "You must have gone to a lot of trouble!",
  "DIA_Slager_IHaveMeat_SheepFive_03_01": "Sometimes I feel bad for these animals, but what can I do if they're so tasty?",
  "DIA_Slager_IHaveMeat_CrabOne_03_01": "Not bad, always something.",
  "DIA_Slager_IHaveMeat_CrabFive_03_01": "I prefer not to think about how you must have cut it out from under those shells!",
  "DIA_Slager_WhoaYouMilitia_03_01": "Well, look who got promoted here!",
  "DIA_Slager_WhoaYouMilitia_03_02": "Nice to see you've joined the guard. It's good to have friends among the authority figures!",
  "DIA_Slager_WhoaYouAraxos_03_01": "Oh, someone went a little further here.",
  "DIA_Slager_WhoaYouAraxos_03_02": "I didn't think you were a killer for money. But it's your decision, I have nothing to complain about.",
  "DIA_Slager_KQ403_Blood_Description": "Would there be some blood here?",
  "DIA_Slager_KQ403_Blood_15_01": "Would there be any blood here?",
  "DIA_Slager_KQ403_Blood_03_02": "You ask a butcher covered in blood. What do you think, smart guy?",
  "DIA_Slager_KQ403_Blood_15_03": "I'm not asking if it's there, just if you can give it to me.",
  "DIA_Slager_KQ403_Blood_03_04": "Why do you need animal blood?",
  "DIA_Slager_KQ403_Blood_Alchemic_15_01": "I work for a powerful alchemist.",
  "DIA_Slager_KQ403_Blood_Alchemic_15_02": "He needs the blood to make a certain medicine.",
  "DIA_Slager_KQ403_Blood_Alchemic_03_03": "Someone's got sick?",
  "DIA_Slager_KQ403_Blood_Alchemic_15_04": "A certain Water Mage. If you don't help me, he'll die!",
  "DIA_Slager_KQ403_Blood_Alchemic_03_05": "By Adanos! Of course! Take it, please. I hope he gets back on his feet soon!",
  "DIA_Slager_KQ403_Blood_Alchemic_15_06": "May Adanos be with you. We will not forget you, good man.",
  "DIA_Slager_KQ403_Blood_Necro_15_01": "I'm a necromancer.",
  "DIA_Slager_KQ403_Blood_Necro_15_02": "I am performing a summoning ritual.",
  "DIA_Slager_KQ403_Blood_Necro_03_03": "Very funny. If you were, I'd probably be dead by now.",
  "DIA_Slager_KQ403_Blood_Necro_03_04": "Stop making fun of me before I get angry.",
  "DIA_Slager_KQ403_Blood_Beauty_15_01": "Apparently it works great for the skin.",
  "DIA_Slager_KQ403_Blood_Beauty_03_02": "Some woman sent you? What do they don't come up with...",
  "DIA_Slager_KQ403_Blood_Beauty_03_03": "No way. I'm not going to let some woman smear blood on her face.",
  "DIA_Slager_KQ403_Blood_Gold_15_01": "Okay, how much do you want?",
  "DIA_Slager_KQ403_Blood_Gold_03_02": "I'm gutting a molerat right now. If it satisfies you, I'll sell the vial to you for 20 gold pieces.",
  "DIA_Slager_KQ403_Blood_Gold_15_03": "Okay, fine.",
  "DIA_Slager_KQ403_Blood_Gold_03_04": "And the gold? You can only get hit for free!",
  "DIA_Slager_SQ225_Gerhard_15_01": "Do you know Gerhard?",
  "DIA_Slager_SQ225_Gerhard_03_02": "He delivers for me from time to time. His prices are extremely high, so I trade with him as infrequently as possible.",
  "DIA_Slager_SQ225_Gerhard_15_03": "Could you tell me more about him?",
  "DIA_Slager_SQ225_Gerhard_03_04": "There's not much to talk about here. He's trying to make a fortune at the expense of others, and unfortunately he's doing quite well. The innkeeper Gerstand should know more about him.",
  "DIA_Slager_SQ225_Gerhard_15_05": "Do you think he might be up to something?",
  "DIA_Slager_SQ225_Gerhard_03_06": "Are you asking if he's doing something illegal? Well, I wouldn't be surprised if someone could prove it.",
  "DIA_Slager_WhoaYouMilitia_03_05": "You know, the hardest jobs are the most profitable. For example, you could make me a bear dish. I've always wanted to try that.",
  "DIA_Slager_WhoaYouAraxos_03_05": "So, someone is starting to be demanding here. Okay, then... bring me a bear dish. I've always wanted to try that.",
  "DIA_Slager_KQ403_YourGold_Description": "Here's the money. (20 GP)",
  "DIA_Slager_PQ103_YourFood_15_01": "Your dish.",
  "DIA_Slager_PQ103_YourFood_03_02": "Great! I knew that as a guard you would be willing to do something for an honest citizen.",
  "DIA_Slager_PQ103_YourFood_03_03": "Well, I guess Araxos mercenaries are good for something... I mean, good work.",
  "DIA_Slager_PQ103_YourFood_15_04": "If you're so pleased, I'm sure you want to repay me in some way.",
  "DIA_Slager_PQ103_YourFood_03_05": "Yes, yes, of course. Here, your gold. I also encourage you to keep working with me.",
  "DIA_Slager_HowToBePeon_SideQuest_15_02": "That much? It doesn't seem like a particularly difficult task.",
  "DIA_Slager_HowToBePeon_SideQuest_03_03": "You say? No problem, there will be something more challenging too.",
  "DIA_Slager_HowToBePeon_SideQuest_03_04": "You see, I've always wanted to introduce a certain dish. The problem is, it's made with bear meat.",
  "DIA_Slager_HowToBePeon_SideQuest_03_05": "I don't want to risk getting this meat without being sure that this dish is actually good for something. Cook it for me, and I'll pay you well.",
  "DIA_Slager_HowToBePeon_SideQuest_15_06": "Just give me the recipe, I'll take care of the rest.",
  "DIA_Slager_HowToBePeon_03_03": "Just remember, you have to get them legally. I don't want some angry farmer coming to me complaining that you killed his sheep!",
  "DIA_Slager_HowToBePeonGuide_03_02": "I'm sure you can handle it.",
  "DIA_Slager_WhoaYouMilitia_15_03": "I guess. But authority figures have to have a good reason to keep working for someone else.",
  "DIA_Slager_WhoaYouMilitia_03_04": "I understand, and that's why I have a special assignment for you!",
  "DIA_Slager_WhoaYouMilitia_15_08": "I guess. But authority figures have to have a good reason to keep working for someone else.",
  "DIA_Slager_WhoaYouMilitia_03_09": "Of course, I will remember! Stop by in a while, I'll be sure to have something special for you!",
  "DIA_Slager_WhoaYouAraxos_15_03": "That's true. Just remember that our services are more expensive.",
  "DIA_Slager_WhoaYouAraxos_03_04": "Since it's more expensive, the task must be correspondingly demanding. And I think I have something just right.",
  "DIA_Slager_PQ103_Starting_03_01": "Marvin, remember when I told you I had something for you? Well, here it is.",
  "DIA_Slager_Q505_Help_15_01": "I have to buy a lot of provisions for the expedition.",
  "DIA_Slager_Q505_Help_03_02": "You see, there comes a point in every man's life when he's the one who needs to buy a whole cartload of meat.",
  "DIA_Slager_Q505_Help_03_03": "Usually, though, it's when they finally find their true love...",
  "DIA_Slager_Q505_Help_03_04": "Listen, you've already brought some fresh meat here, it wouldn't hurt to give you some for the road now.",
  "DIA_Slager_Q505_Help_03_05": "I heard you were the one who helped solve the Volker assassination case. The man does so much for our town, and some people still think he's the bad guy...",
  "DIA_Slager_Q505_Help_03_06": "Please take it for free, we need more people like you and Volker.",
  "DIA_Slager_FinishPeon_03_01": "Many people think that gutting game and meal preparation is not a real art, but everyone has to eat.",
  "DIA_Slager_FinishPeon_03_02": "To be a master of our craft, one must learn the secrets of many arts and not forget that our ultimate goal is a delicious meal and a satisfied customer.",
  "DIA_Slager_FinishPeon_03_03": "You've shown that it's possible to nurture the beautiful art of cooking while traveling and seeking adventure.",
  "DIA_Slager_FinishPeon_03_04": "For your hard work, I would like to present you with a certificate of completion of my training and a hearty congratulations on that mountain of meat you provided.",
  "DIA_Slager_FinishPeon_03_05": "From now on, you can start practicing with the other master as well.",
  "DIA_Slager_FinalPresent_03_01": "What perfect timing, I just finished preparing the dish you inspired me to create.",
  "DIA_Slager_FinalPresent_03_02": "Remember all that meat you supplied me with? Well, I made a lot of money on it, but there was so much that I couldn't even sell it all.",
  "DIA_Slager_FinalPresent_03_03": "With the gold I earned, I bought some more expensive herbs and prepared a dish that a Southerner once told me about.",
  "DIA_Slager_FinalPresent_03_04": "Actually, it's just meat wrapped in different plants.",
  "DIA_Slager_FinalPresent_03_05": "Apparently, Southern generals ate this meal before battles. Here, these are for you. Who knows, maybe it really does have some special properties!",
  "DIA_Slager_CanYouTeach_03_02": "Sure. As a butcher, I know basic animal gutting. I'll be happy to tell you about it, maybe that way I won't have to clean the fur off the meat you brought.",
  "DIA_Slager_CanYouTeach_03_03": "In recent times, I've also been paying a lot of attention to keeping my goods fresh for as long as possible. I use various herbal decoctions to do this, so I know the basics of alchemy too.",
  "DIA_Slager_Hunting_Base_15_01": "Teach me the basics of obtaining animal trophies.",
  "DIA_Slager_Base_Sneak_03_01": "Listen, by sending you out to find meat, I risk having you on my conscience. The wild beasts don't mess around after all, but you can always surprise them!",
  "DIA_Slager_Base_Sneak_03_02": "From what I know, hunters approach them very slowly, on bent legs, and take their steps very carefully. When hunting you should try that.",
  "DIA_Slager_Hunting_Base_03_02": "The actual animal gutting itself is not complicated. You'll probably get your meat mostly from animals covered in hair, so we'll focus on those.",
  "DIA_Slager_Hunting_Base_03_03": "You take something sharp, cut the skin of the animal on the belly and gradually start pulling it off. Be careful that the fur doesn't stay on the meat, I don't want to clean it.",
  "DIA_Slager_Hunting_Base_03_04": "If you want to know more about it, talk to the hunters. For me, that knowledge is enough to work effectively.",
  "DIA_Slager_teach_alchemy_15_00": "Teach me the basics of alchemy.",
  "DIA_Slager_teach_alchemy_03_01": "The basics of alchemy come down to one thing: follow instructions. When I needed some herbal infusion, I bought myself a recipe and followed the instructions.",
  "DIA_Slager_teach_alchemy_03_02": "Don't pretend to be smarter than the author of the recipe. If he said to mix three healing herbs with two fireweeds, then do so. And keep an eye on the broth while cooking so you don't spoil anything!",
  "DIA_Slager_BringMeat_Boar_Choice": "(Give boar meat)",
  "DIA_Slager_BringMeat_Crab_Choice": "(Give crab pinchers)",
  "DIA_Slager_BringMeat_Sheep_Choice": "(Give sheep meet)",
  "DIA_Slager_IHaveMeat_Seed_Choice": "(Sell the seeds)",
  "DIA_Slager_IHaveMeat_Fat_Choice": "(Sell the fats)",
  "DIA_Slager_IHaveMeat_Fried_Choice": "(Sell the fried meat)",
  "DIA_Slager_IHaveMeat_Raw_Choice": "(Sell raw meat)",
  "DIA_Slager_KQ403_Blood_Gold_Choice": "All right, how much do you want?"
}
