{
  "DIA_Ilse_SQ412_Loser_03_01": "For a few measly pieces of gold, you're willing to fly around with a bowl of stinking soup like some waitress?",
  "DIA_Ilse_SQ412_Loser_What_15_01": "What's your problem?",
  "DIA_Ilse_SQ412_Loser_What_03_02": "What kind of a man are you? I bet you can barely lift a rusty sword.",
  "DIA_Ilse_SQ412_Loser_Fight_15_01": "Are you trying to provoke me?",
  "DIA_Ilse_SQ412_Loser_StartFight_03_03": "Follow me.",
  "DIA_Ilse_SQ412_Loser_StartFight_15_01": "So come on, show me what a great fighter you are.",
  "DIA_Ilse_SQ412_Loser_StartFight_03_02": "We're not going to fight here like some barbarians.",
  "DIA_Ilse_SQ412_Loser_Leave_15_01": "I don't have time right now.",
  "DIA_Ilse_SQ412_Loser_Leave_03_02": "Yes, of course, busy boy. Get back to your chores.",
  "DIA_Ilse_SQ412_Duel_03_01": "All right, show me what you got.",
  "DIA_Ilse_SQ412_AfterFight_03_01": "Are you kidding me? This is supposed to be a fight? I didn't even have time to warm up.",
  "DIA_Ilse_SQ412_AfterFight_03_02": "You're just embarrassing yourself.",
  "DIA_Ilse_SQ412_AfterFight_03_03": "You! How did you do it? You had to cheat! It's impossible for someone like you to beat me!",
  "DIA_Ilse_SQ412_AfterFight_15_04": "Will you calm down? I beat you in a fair fight.",
  "DIA_Ilse_SQ412_AfterFight_03_05": "Yeah... I guess you're right... I underestimated your abilities. Here, take this, you've earned it.",
  "DIA_Ilse_SQ412_Revange_03_01": "How you doing, boy?",
  "DIA_Ilse_SQ412_Revange_03_02": "Did you come for your dose of bruises again?",
  "DIA_Ilse_SQ412_Revange_15_03": "You got lucky last time, I want a rematch.",
  "DIA_Ilse_SQ412_Revange_03_04": "Have you changed your mind and fight me?",
  "DIA_Ilse_NiceHammer_15_01": "Nice hammer, are you an adventurer?",
  "DIA_Ilse_NiceHammer_03_02": "I hate that phrase, but that's one way to put it. I travel around our kingdom and look for places where you can make good money for interesting work.",
  "DIA_Ilse_NiceHammer_03_03": "If only I'd known it was so boring on this Archolos, I'd have sailed straight to that damn Khorinis...",
  "DIA_Ilse_NiceHammer_03_04": "Well, at least the wine and food here is as good as described everywhere.",
  "DIA_Ilse_Q509_Question_15_01": "I'm preparing for some expedition...",
  "DIA_Ilse_Q509_Question_03_02": "And you're looking for people for it, sure. Just tell me, what's in it for me?",
  "DIA_Ilse_Q509_Question_Boring_15_01": "You said you were bored here anyway.",
  "DIA_Ilse_Q509_Question_Boring_03_02": "But I also said that the food and wine here is exceptionally tasty. Why should I move from here if there is no profit in it for me?",
  "DIA_Ilse_Q509_Question_Treasure_15_01": "The place we're going to is full of treasure.",
  "DIA_Ilse_Q509_Question_Treasure_03_02": "Of course, because why else go somewhere if not for the ancient legend about the mountains of gold.",
  "DIA_Ilse_Q509_Question_Treasure_03_03": "I have heard such stories hundreds of times. Most of them are the usual fantasy of village losers who need to dream about something to forget their own poverty.",
  "DIA_Ilse_Q509_Question_Treasure_03_04": "But if you believe in this one, maybe I'll take a chance. After all, you seem to have a head on your shoulders and you fight pretty well too.",
  "DIA_Ilse_Q509_Question_Treasure_03_05": "Maybe if I see a fragment of this 'treasure' right now, I'll change my mind...",
  "DIA_Ilse_Q509_Question_Pay_15_01": "So what will it be, deal?",
  "DIA_Ilse_Q509_Question_Pay_03_02": "See, it wasn't that hard.",
  "DIA_Ilse_Q509_PayGold_Description": "So what will it be, deal? (Pay 600 GP)",
  "DIA_Ilse_Q509_Vardhal_15_01": "Meet me at the entrance to the ruins of Vardhal.",
  "DIA_Ilse_Q509_Vardhal_03_02": "See you there!",
  "DIA_Ilse_Q509_Feel_03_02": "Don't waste time talking, just finish your preparations! I have no intention of standing outside these ruins for another week.",
  "DIA_Ilse_Hello_15_01": "What are you doing here?",
  "DIA_Ilse_Hello_03_02": "Do you like walking up to strangers and asking them questions? Why don't you introduce yourself first?",
  "DIA_Ilse_Hello_15_03": "I'm Marvin.",
  "DIA_Ilse_Hello_03_04": "And I'm Ilse. I hope you won't bother me for long.",
  "DIA_Ilse_Ambient_15_01": "How are you doing?",
  "DIA_Ilse_Ambient_03_02": "The other districts of the city are overrun with paupers and misfits from the smaller islands. Looking at them, I'm not surprised we're losing this war.",
  "DIA_Ilse_Ambient_03_03": "I wonder how much I could get for a pair of orc heads. I probably won't find out, because the Emissary's men look at me the wrong way.",
  "DIA_Ilse_Q509_Question_Pay_Choice": "So what will it be, deal? (Pay 600 GP)"
}
