{
  "DIA_Ramha_WHO_15_01": "Who are you?",
  "DIA_Ramha_WHO_03_02": "I am Ramha, the apothecary. And you're in my study right now.",
  "DIA_Ramha_WHO_03_03": "I hope it's something urgent?",
  "DIA_Ramha_Alchemy_15_01": "Fadha says you could teach me alchemy.",
  "DIA_Ramha_Alchemy_03_02": "I don't know what my sister told you, but I don't have time to play teacher right now. I got a lot of work to do.",
  "DIA_Ramha_Alchemy_03_03": "For me to take the time, you'd have to pay enough to compensate me.",
  "DIA_Ramha_OsipPotion_Description": "I need a digestive aid.",
  "DIA_Ramha_OsipPotion_03_05": "All right, then. Then give them to me and wait a minute.",
  "DIA_Ramha_OsipPotion_15_01": "I need a strong digestive aid, preferably alcohol based.",
  "DIA_Ramha_OsipPotion_15_02": "Your sister said you were missing one ingredient.",
  "DIA_Ramha_OsipPotion_03_03": "That's right - snapperweed.",
  "DIA_Ramha_OsipPotion_15_04": "I have it with me.",
  "DIA_Ramha_OsipPotion_03_07": "You're late. The last bottle went out yesterday.",
  "DIA_Ramha_OsipPotion_15_08": "Can you make another one?",
  "DIA_Ramha_OsipPotion_03_09": "In that case, I'll need the ingredients, specifically one - snapperweed.",
  "DIA_Ramha_OsipPotion_03_10": "Bring me that plant and I will make you the potion you ask for.",
  "DIA_Ramha_OsipPotion_GotIt_15_01": "I happen to have it with me.",
  "DIA_Ramha_OsipPotion_Where_15_01": "Where does the snapperweed grow?",
  "DIA_Ramha_OsipPotion_Where_03_02": "I remember they could always be found not far from this abandoned farm, just west of town.",
  "DIA_Ramha_OsipPotion_Where_03_03": "However, I can see that you are not a real gatherer. If I were you, I would buy them from some alchemist and save myself the trouble.",
  "DIA_Ramha_OsipPotion_Bye_15_01": "All right, I'll be back soon.",
  "DIA_Ramha_PotionReady_03_01": "The preparation is now ready.",
  "DIA_Ramha_PotionReady_15_02": "How much is due?",
  "DIA_Ramha_PotionReady_03_03": "You brought me the missing ingredient, so after the reduction the price will be...",
  "DIA_Ramha_PotionReady_03_04": "...50 gold pieces.",
  "DIA_Ramha_PotionReady_03_05": "Wait a minute, I'm still working on it.",
  "DIA_Ramha_PotionReady_Gold_15_01": "There you go.",
  "DIA_Ramha_PotionReady_Gold_03_02": "It is very strong, so dose it carefully. One kitchen spoonful in the morning and evening is enough.",
  "DIA_Ramha_PotionReady_Gold_03_03": "Will you remember or should I write down the prescription?",
  "DIA_Ramha_PotionReady_Gold_15_04": "Don't worry about it. I'll be sure to remember.",
  "DIA_Ramha_PotionReady_Price_15_01": "Getting that herb wasn't easy. Why don't you drop the price a little?",
  "DIA_Ramha_PotionReady_Price_03_02": "You won't find faulty goods in here, and I have to earn a living.",
  "DIA_Ramha_PotionReady_Price_03_03": "50 gold pieces or I take back the preparation.",
  "DIA_Ramha_PotionReady_NoGold_15_01": "Unfortunately, I don't have that much on me.",
  "DIA_Ramha_PotionReady_NoGold_03_02": "Then come back when you have the full amount.",
  "DIA_Ramha_GotHerb_15_01": "I brought the herb.",
  "DIA_Ramha_Alchemy_03_04": "Are you kidding me? I'm supposed to teach someone who treated me like this? Forget it.",
  "DIA_Ramha_QA202_Ready_15_01": "I have come in the name of Araxos.",
  "DIA_Ramha_QA202_Ready_03_02": "Yeah? Great! I was afraid I'd have to wait till I grow old. You ready to go?",
  "DIA_Ramha_QA202_Ready_15_03": "I'd prefer to find out what the details are first. Then I'll be ready.",
  "DIA_Ramha_QA202_Ready_03_04": "I recently read about a certain rare plant that has interesting properties that protect against the effects of magic. I want to find it.",
  "DIA_Ramha_QA202_Ready_15_05": "Do you know where it might be?",
  "DIA_Ramha_QA202_Ready_03_06": "I have my suspicions. I've made arrangements with the city barber to examine an area for me. I'll meet him outside your mine, and there he'll tell me if it's worth a thorough examination.",
  "DIA_Ramha_QA202_Ready_15_07": "Shall I escort you to the mine?",
  "DIA_Ramha_QA202_Ready_03_08": "No, the road there is rather safe. You'll be more useful on location, and I'll fill you in on the rest there. I'll just get my things and go.",
  "DIA_Ramha_QA202_WhereFigaro_15_01": "Wait, wait... Wasn't I...",
  "DIA_Ramha_QA202_WhereFigaro_15_02": "Damn, I was supposed to take care of Ruud's business. Figaro will be somewhere in the harbor.",
  "DIA_Ramha_QA202_HEY_03_01": "Okay, here we are. Now listen to me carefully. I came here for a plant called rock root. As you heard, the barber thinks he spotted it somewhere around here.",
  "DIA_Ramha_QA202_HEY_03_02": "The problem is that it's hard to dig it out, and there's likely to be an additional... obstacle.",
  "DIA_Ramha_QA202_HEY_15_03": "What?",
  "DIA_Ramha_QA202_HEY_03_04": "According to the descriptions I've found, when you pull it out of the ground, the root gives off a very strong smell that attracts animals. And this is where you come in.",
  "DIA_Ramha_QA202_HEY_15_05": "You want me to make sure no animals bother you?",
  "DIA_Ramha_QA202_HEY_03_06": "I'm sure they will bother me, just make sure I survive the whole operation!",
  "DIA_Ramha_QA202_HEY_03_07": "All right, no more talking! Let's get to work.",
  "DIA_Ramha_QA202_GotPlant_03_01": "Okay, I got what I came for. How'd you do in there?",
  "DIA_Ramha_QA202_GotPlant_15_02": "I'm alive, so it's not bad. Is this the root you were referring to?",
  "DIA_Ramha_QA202_GotPlant_03_03": "Actually, I'm not sure. It gave off a smell when it was being cut out of the ground, but now it's kind of... ordinary.",
  "DIA_Ramha_QA202_GotPlant_03_04": "Let me just remember...",
  "DIA_Ramha_QA202_GotPlant_03_05": "Yeah, you should turn it... and smell it.",
  "DIA_Ramha_QA202_WhatHappend_03_01": "Bloody hell, what happened here?!",
  "DIA_Ramha_QA202_WhatHappend_15_02": "You lost consciousness after you smelled that rock root.",
  "DIA_Ramha_QA202_WhatHappend_03_03": "Seriously? If I ever find the author of that book... 'Verify the authenticity of the plant by smelling it after pulling it out of the ground', what a joke!",
  "DIA_Ramha_QA202_WhatHappend_03_04": "It would just be a job for someone from Araxos to find him for me and teach him to give real advice!",
  "DIA_Ramha_QA202_WhatHappend_15_05": "But the deal was different. We fulfilled our part of the deal, now it's your turn.",
  "DIA_Ramha_QA202_WhatHappend_03_06": "Yes, yes, sure... I'll sign that contract. Tell Garos I'll be making your potions. Ah damn, my head is spinning...",
  "DIA_Ramha_QA202_WhatHappend_Plant_15_01": "What about the plant? Does it have any properties?",
  "DIA_Ramha_QA202_WhatHappend_Plant_03_02": "The intoxicating properties are certainly amazing. I'll have to investigate if it can be of any use to me.",
  "DIA_Ramha_QA202_WhatHappend_Help_15_01": "Shall I walk you to the city?",
  "DIA_Ramha_QA202_WhatHappend_Help_03_02": "No, I'm fine. I can handle it. I just need to rest for a while.",
  "DIA_Ramha_QA202_AfterQuest_03_01": "Oh, and who came? The one who left me for certain death!",
  "DIA_Ramha_QA202_AfterQuest_15_02": "Certain? You're alive.",
  "DIA_Ramha_QA202_AfterQuest_03_03": "Oh yes, you're right, I forgive your action.",
  "DIA_Ramha_QA202_AfterQuest_03_04": "Why did you come?",
  "DIA_Ramha_KQ402_Rust_15_01": "I have an unusual case for you.",
  "DIA_Ramha_KQ402_Rust_03_02": "Everyone says that, and it ends with a simple ointment for back pain.",
  "DIA_Ramha_KQ402_Rust_15_03": "I need something that will produce rust on metal.",
  "DIA_Ramha_KQ402_Rust_03_04": "A solution of water and salt - every child knows that. I don't see what the problem is.",
  "DIA_Ramha_KQ402_Rust_15_05": "Let's say I need the rust to show up overnight.",
  "DIA_Ramha_KQ402_Rust_03_06": "Then you should go to some mage about it.",
  "DIA_Ramha_KQ402_Rust_03_07": "You're asking for the impossible. Unless you mean for it to LOOK rusty.",
  "DIA_Ramha_KQ402_Rust_15_08": "What do you mean?",
  "DIA_Ramha_KQ402_Rust_03_09": "By mixing salt and vinegar and a few other ingredients whose names won't tell you anything anyway, you can create a substance that will produce a rusty tarnish on steel.",
  "DIA_Ramha_KQ402_Rust_03_10": "Sparing you the details... the steel will look like it rusted 10 years ago.",
  "DIA_Ramha_KQ402_Rust_15_11": "I think that should be enough.",
  "DIA_Ramha_KQ402_Rust_03_12": "The question is how much you will need.",
  "DIA_Ramha_KQ402_Rust_15_13": "A lot. I want to achieve this effect on a couple of crates full of steel.",
  "DIA_Ramha_KQ402_Rust_03_14": "A couple of crates! Well, the customer is king.",
  "DIA_Ramha_KQ402_Rust_03_15": "May I ask whose steel you want to treat with this?",
  "DIA_Ramha_KQ402_Rust_Next_03_01": "Five per box should be enough.",
  "DIA_Ramha_KQ402_Rust_Next_03_02": "1000 gold pieces.",
  "DIA_Ramha_KQ402_Rust_Next_03_03": "500 gold pieces.",
  "DIA_Ramha_KQ402_Rust_NewArmor_15_01": "They want to impose new uniforms on us. Let's just say we're not thrilled with it.",
  "DIA_Ramha_KQ402_Rust_NewArmor_03_02": "And that's why the brave defenders of the city want to sabotage the entire transport.",
  "DIA_Ramha_KQ402_Rust_NewArmor_03_04": "For honesty... let's agree not to charge you for the extra risk.",
  "DIA_Ramha_KQ402_Rust_NewArmor_15_05": "How much do I owe you?",
  "DIA_Ramha_KQ402_Rust_NoTell_15_01": "It's none of your business.",
  "DIA_Ramha_KQ402_Rust_NoTell_03_02": "If it's not mine, so be it.",
  "DIA_Ramha_KQ402_Rust_NoTell_03_03": "I'll have to take an extra risk fee.",
  "DIA_Ramha_KQ402_Rust_NoTell_03_04": "Your venture is certainly not legal.",
  "DIA_Ramha_KQ402_Rust_NoTell_03_05": "Also know that in case of trouble, I'll tell them everything as if it were a confession.",
  "DIA_Ramha_KQ402_Rust_NoTell_15_06": "What's your price?",
  "DIA_Ramha_KQ402_RustReady_15_03": "Just like we agreed",
  "DIA_Ramha_KQ402_RustReady_03_02": "You don't have that much gold! We have nothing to talk about.",
  "DIA_Ramha_KQ402_RustReady_15_01": "As for my order...",
  "DIA_Ramha_KQ402_RustReady_03_07": "Just be careful with it. The agent is highly corrosive, one false move and you will be crippled for the rest of your days.",
  "DIA_Ramha_KQ402_RustReady_15_08": "I'll be careful. Thank you.",
  "DIA_Ramha_KQ402_RustReady_03_09": "If anyone asked - you didn't get that from me.",
  "DIA_Ramha_KQ402_RustReady_15_10": "Sure thing.",
  "DIA_Ramha_KQ402_RustHelp_15_01": "I'm back.",
  "DIA_Ramha_KQ402_RustHelp_03_02": "I see, what brings you back this time?",
  "DIA_Ramha_KQ402_RustHelp_15_03": "I applied your 'preparation'. I wonder if you could enhance the effect on this piece?",
  "DIA_Ramha_KQ402_RustHelp_03_04": "You expected results right away? I told you...",
  "DIA_Ramha_KQ402_RustHelp_15_05": "That's not the point. I know you have to wait 24 hours. I just want this particular armor to be very convincing.",
  "DIA_Ramha_KQ402_RustHelp_03_06": "All right. I still have a few bottles left from your last order.",
  "DIA_Ramha_KQ402_RustHelp_03_07": "Leave it with me, tomorrow the metal should look like it's going to fall apart in your hands.",
  "DIA_Ramha_KQ402_RustHelp_15_08": "How much will it cost me?",
  "DIA_Ramha_KQ402_RustHelp_03_09": "Let's say it will be a free service for future collaboration.",
  "DIA_Ramha_KQ402_RustHelp_15_10": "Fine. I'll come back for it tomorrow.",
  "DIA_Ramha_KQ402_RustWait_15_01": "How's my armor?",
  "DIA_Ramha_KQ402_RustWait_03_03": "It's ready. Tell me yourself, does the result satisfy you?",
  "DIA_Ramha_KQ402_RustWait_15_04": "I have to say, you've outdone yourself.",
  "DIA_Ramha_KQ402_RustWait_15_05": "I'm afraid to hold it in my hands for fear of damaging it.",
  "DIA_Ramha_KQ402_RustWait_03_06": "I know my stuff. Now, if you'll excuse me. I must get back to my work.",
  "DIA_Ramha_KQ402_RustWait_15_07": "Thanks a lot. See you.",
  "DIA_Ramha_KQ402_RustWait_03_02": "Don't bother me. I said TOMORROW!",
  "DIA_Ramha_KQ406_Rats_15_01": "Do you have any rat bait?",
  "DIA_Ramha_KQ406_Rats_03_02": "I suppose I should have something like that? May I ask what you need this for?",
  "DIA_Ramha_KQ406_Rats_15_03": "Damn, I gotta think of something...",
  "DIA_Ramha_KQ406_Rats_03_04": "What did you say there?",
  "DIA_Ramha_KQ406_Rats_15_05": "I have rats scurrying around my house. I wanted to lure them to one place and get rid of the problem once and for all!",
  "DIA_Ramha_KQ406_Rats_03_06": "I know what you mean. We've had the same problem more than once. 150 gold pieces and the bait is yours!",
  "DIA_Ramha_KQ406_Buy_Description": "Alright, I'll buy this bait. (150 GP)",
  "DIA_Ramha_KQ406_Buy_15_01": "All right, I'll buy that bait.",
  "DIA_Ramha_KQ406_Buy_03_02": "Don't pour out the entire contents of the bottle or those bastards will converge from all over the neighborhood!",
  "DIA_Ramha_Teach_15_01": "Teach me better alchemical techniques.",
  "DIA_Ramha_Teach_Alchemy_03_01": "Okay, just to make this quick... when you're making a concoction, don't mess around. Follow the recipe and focus entirely on the task at hand. Also, take care of your equipment.",
  "DIA_Ramha_Teach_Alchemy_03_02": "Nothing discourages alchemy more than discovering at the table itself that you forgot your bottle. Without a fondness for this art you will not create a good specific, at most an average one.",
  "DIA_Ramha_Teach_Alchemy_03_03": "What is this? Either you bring enough gold, or you can forget about any lessons.",
  "DIA_Ramha_Ambient_15_00": "How are you doing?",
  "DIA_Ramha_Ambient_13_01": "They said that we were biting off more than we could chew, trying to start a business here, but by some miracle we succeeded.",
  "DIA_Ramha_Ambient_13_02": "Sometimes, the risk does pay off.",
  "DIA_Ramha_Ambient_13_03": "Want to see our offer? Talk to Fadha. She takes care of business.",
  "DIA_Ramha_Ambient_13_04": "Forgive me, but your presence is bad for the quality of my concoctions.",
  "DIA_Ramha_Ambient_13_05": "You want something specific?",
  "DIA_Ramha_PotionReady_Price_Choice": "Why don't you drop the price a little?",
  "DIA_Ramha_KQ402_Rust_NewArmor_Choice": "It's about new body armor for the city guard."
}
