{
  "DIA_Kaleb_SQ218_hello_Description": "I purchased an apartment in this area.",
  "DIA_Kaleb_SQ218_hello_15_01": "I purchased a flat in this area from one of the sailors, but can't find it anywhere.",
  "DIA_Kaleb_SQ218_hello_15_02": "Here's the property deed.",
  "DIA_Kaleb_SQ218_hello_03_03": "This piece of paper looks like it was written down on a knee by some dim-witted runner.",
  "DIA_Kaleb_SQ218_hello_03_04": "Other than my house and the one under construction, there is nothing here...",
  "DIA_Kaleb_SQ218_hello_03_05": "Whoa, whoa, whoa... A sailor? Okay, I think I know what you were able to purchase...",
  "DIA_Kaleb_SQ218_hello_03_06": "Follow me, I'll point you to your great new apartment.",
  "DIA_Kaleb_HelloNeighbor_03_01": "It is my pleasure to welcome a new neighbor to our neighborhood!",
  "DIA_Kaleb_HelloNeighbor_15_02": "You've got to be kidding me.",
  "DIA_Kaleb_HelloNeighbor_03_03": "But how would I dare, your sailor friend must have played a joke on you. He'd been rotting in that hole for a good few weeks and finally found himself...",
  "DIA_Kaleb_HelloNeighbor_03_04": "...someone with similar architectural taste. Whatever you say, the bed looks pretty comfortable, and the view is great too.",
  "DIA_Kaleb_HelloNeighbor_03_05": "I would advise you to watch out for rats though, there are quite a few in the harbour, especially at night.",
  "DIA_Kaleb_Hello_03_01": "Hello neighbor!",
  "DIA_Kaleb_Hello_03_02": "Again? I told Lorenzo not to send his men to me again.",
  "DIA_Kaleb_Hello_03_03": "The customer is king! How can I help you today?",
  "DIA_Kaleb_KQ403_Offer_15_01": "I have a serious offer for you.",
  "DIA_Kaleb_KQ403_Offer_03_02": "I think I know where this is going.",
  "DIA_Kaleb_KQ403_Offer_03_03": "How many times do I have to say. I'm not selling the house! Not to anyone, you understand?",
  "DIA_Kaleb_KQ403_Offer_CalmDown_15_01": "Easy, easy, easy. Why don't you at least listen to me?",
  "DIA_Kaleb_KQ403_Offer_CalmDown_03_02": "Sorry, it's just that this issue has irritated me for a long time.",
  "DIA_Kaleb_KQ403_Offer_CalmDown_03_03": "Speak if you must.",
  "DIA_Kaleb_KQ403_Offer_Leave_15_01": "No means no then! Eat it, you old fart!",
  "DIA_Kaleb_KQ403_Offer_Leave_03_02": "How am I supposed to take you guys seriously? Every year Lorenzo accepts more and more boors into his ranks!",
  "DIA_Kaleb_KQ403_Offer_Leave_03_03": "I'm done talking. Goodbye!",
  "DIA_Kaleb_KQ403_Offer_Why_15_01": "Why do you hate the Merchant's Guild so much?",
  "DIA_Kaleb_KQ403_Offer_Why_03_02": "Hate? I've devoted half my life to it. It's not the Guild I have a problem with, it's Lorenzo.",
  "DIA_Kaleb_KQ403_Offer_Why_03_04": "I could have worked for the organization for a few more years, after all, I was the best! And what did I get in return?",
  "DIA_Kaleb_KQ403_Offer_Why_03_06": "'Thanks' and forced retirement.",
  "DIA_Kaleb_KQ403_Offer_What_15_01": "What specifically happened?",
  "DIA_Kaleb_KQ403_Offer_What_03_02": "I was preparing for another trip to the continent where I had represented the Guild for years.",
  "DIA_Kaleb_KQ403_Offer_What_03_04": "Until one fateful day. Lorenzo decided it was time for someone younger and terminated my contract.",
  "DIA_Kaleb_KQ403_Offer_What_03_05": "With me! I'm the reason the Guild means so much on this island. Well, me and a few others.",
  "DIA_Kaleb_KQ403_Offer_NoMoney_15_01": "Are you left penniless?",
  "DIA_Kaleb_KQ403_Offer_NoMoney_03_02": "I got a severance package that allowed me to open a small business.",
  "DIA_Kaleb_KQ403_Offer_NoMoney_15_03": "Mm-hmm. So you didn't get left out in the cold.",
  "DIA_Kaleb_KQ403_Offer_NoMoney_03_04": "It's not always about the money. It's about how I was treated!",
  "DIA_Kaleb_KQ403_Offer_Talk_15_01": "I can talk to Lorenzo, maybe something can be done about your case.",
  "DIA_Kaleb_KQ403_Offer_Talk_03_02": "Too late. As long as I'm alive, he'll get nothing! I want nothing to do with that man.",
  "DIA_Kaleb_KQ403_Offer_Talk_03_03": "Go away. I don't want to go back to that. Goodbye.",
  "DIA_Kaleb_KQ403_Offer_Guild_15_01": "The whole Guild will suffer because of you!",
  "DIA_Kaleb_KQ403_Offer_Guild_03_02": "What do you mean, because of me?",
  "DIA_Kaleb_KQ403_Offer_Guild_15_03": "The Royal Envoy wants to seize our barracks. Soon we'll all be homeless.",
  "DIA_Kaleb_KQ403_Offer_Guild_15_04": "The Guild wanted to buy your house to put Guardsmen there.",
  "DIA_Kaleb_KQ403_Offer_Guild_15_05": "Well, Caramon and I will have to find ourselves a new roof over our heads.",
  "DIA_Kaleb_KQ403_Offer_Guild_03_06": "Caramon? He's a regular customer of mine! And a good man. Hm, maybe I overreacted...",
  "DIA_Kaleb_KQ403_Offer_Guild_03_07": "I won't sell the house, not after all this, but I can rent it to you.",
  "DIA_Kaleb_KQ403_Offer_Guild_15_08": "I hadn't thought of that. Sounds reasonable.",
  "DIA_Kaleb_KQ403_Offer_Guild_03_09": "Whoa, whoa... there are two conditions. First, my people and I must have a place to live for the duration of the lease.",
  "DIA_Kaleb_KQ403_Offer_Guild_03_10": "Second, Lorenzo is to apologize to me in writing.",
  "DIA_Kaleb_KQ403_Offer_Guild_15_11": "You realize that the latter is almost impossible to do.",
  "DIA_Kaleb_KQ403_Offer_Guild_03_12": "I gather from what you say that you are in a difficult situation. If Lorenzo has the Guild's best interests at heart, he will do the right thing.",
  "DIA_Kaleb_KQ403_Offer_Guild_03_13": "As for the roof over my head, talk to Helga. From what I understand, she's doing business with you.",
  "DIA_Kaleb_KQ403_Offer_Guild_15_14": "All right. I'll be back as soon as I can get everything settled.",
  "DIA_Kaleb_KQ403_Offer_Guild_03_15": "I'm in no hurry.",
  "DIA_Kaleb_KQ403_Case_15_01": "As for your demands...",
  "DIA_Kaleb_KQ403_Case_15_02": "Helga will find a place for you at her place.",
  "DIA_Kaleb_KQ403_Case_15_03": "I have that document that we talked about.",
  "DIA_Kaleb_KQ403_Case_03_04": "Come on, boy. I gotta say, you're doing wonders. It's been a long time since I've felt such satisfaction.",
  "DIA_Kaleb_KQ403_Case_03_06": "I will rent you my house, for as long as it takes.",
  "DIA_Kaleb_KQ403_Case_15_07": "In that case, go see Lorenzo. He wants to discuss the rent in person.",
  "DIA_Kaleb_KQ403_Case_03_08": "I understand. Maybe it's time we got some things straight...",
  "DIA_Kaleb_KQ403_Case_03_09": "Anyway, I'm glad we came to an agreement. You can count on a discount on my goods.",
  "DIA_Kaleb_KQ403_Case_15_10": "I wish you all the best.",
  "DIA_Kaleb_KQ403_Case_15_11": "I have yet to meet them.",
  "DIA_Kaleb_KQ403_Case_03_12": "I'll wait. Like I said, I'm in no hurry to go anywhere.",
  "DIA_Kaleb_KQ403_WhatNow_03_01": "You again? At a time like this?",
  "DIA_Kaleb_KQ403_WhatNow_15_02": "What happened?",
  "DIA_Kaleb_KQ403_WhatNow_03_03": "Look at this mess!",
  "DIA_Kaleb_KQ403_WhatNow_15_04": "Someone was murdered here?",
  "DIA_Kaleb_KQ403_WhatNow_03_05": "Everybody's fine. I have no idea where it came from, but my people are obviously crazy, talking about some ghosts, idiots!",
  "DIA_Kaleb_KQ403_WhatNow_03_07": "If I don't figure something out soon, I'm facing bankruptcy!",
  "DIA_Kaleb_KQ403_WhatNow_Guild_15_01": "You know - the Guild offer is still up.",
  "DIA_Kaleb_KQ403_WhatNow_Guild_03_02": "Either the house or the business. The choice is simple. Tell Lorenzo we can sit down to negotiate.",
  "DIA_Kaleb_KQ403_WhatNow_Guild_03_04": "Where am I gonna put all these people...",
  "DIA_Kaleb_KQ403_WhatNow_Problem_15_01": "That's your problem. You'll find something with the money from the sale of the house.",
  "DIA_Kaleb_KQ403_WhatNow_Problem_03_02": "In one day? We have no place to sleep!",
  "DIA_Kaleb_KQ403_WhatNow_Problem_15_03": "Don't complain. You'll be fine.",
  "DIA_Kaleb_KQ403_WhatNow_Problem_03_04": "As if I had any choice.",
  "DIA_Kaleb_KQ403_WhatNow_Lorenzo_15_01": "I'll talk to Lorenzo. Maybe we can arrange something?",
  "DIA_Kaleb_KQ403_WhatNow_Lorenzo_03_02": "Would you do it?",
  "DIA_Kaleb_KQ403_WhatNow_Lorenzo_15_03": "You said yourself that I should go to him. I don't see any problem in bringing that up as well.",
  "DIA_Kaleb_KQ403_WhatNow_Lorenzo_03_04": "In that case, I look forward to hearing from you.",
  "DIA_Kaleb_SQ225_Gerhard_15_01": "Do you know Gerhard?",
  "DIA_Kaleb_SQ225_Gerhard_03_02": "I've heard the name, but I don't know him personally. Talk to the innkeepers, maybe they'll know something.",
  "DIA_Kaleb_Ambient_03_01": "This damn war is getting to me. I can't even visit my family living in another part of the Archipelago anymore!",
  "DIA_Kaleb_Ambient_03_02": "We'll get to your house soon, rest assured.",
  "DIA_Kaleb_Ambient_03_03": "It's no tragedy. Hope you're happy with your new place!",
  "DIA_Kaleb_Ambient_03_04": "Are you here about the Guild? If so, make it short.",
  "DIA_Kaleb_Ambient_03_05": "I hope to be free of all this Araxos someday. Nothing but problems with this Guild!",
  "DIA_Kaleb_KQ403_Offer_CalmDown_Why_What_NoMoney_Guild_Choice": "The Guild will suffer! The Royal Envoy wants to seize our barracks.",
  "DIA_Kaleb_KQ403_WhatNow_Guild_Problem_Choice": "That's your problem."
}
