{
  "DIA_Arwid_Duty_15_00": "How's the service?",
  "DIA_Arwid_Duty_13_01": "Let me tell you, I'm not complaining. Even despite the constant guard duty and hearing complaints that I actually don't give a shit about.",
  "DIA_Arwid_Nothinginteresting_15_03": "You haven't happened upon anything more interesting yet?",
  "DIA_Arwid_Nothinginteresting_13_04": "No. Not a thing. Why do you ask?",
  "DIA_Arwid_Nothinginteresting_15_05": "What if, say, some drunken tavern patron got violent? Wouldn't you care about that?",
  "DIA_Arwid_Nothinginteresting_13_06": "No, that'd be different. First, he'd get punched in the head, and then out with him! In theory, of course.",
  "DIA_Arwid_Nothinginteresting_15_07": "And that's it?",
  "DIA_Arwid_Nothinginteresting_13_08": "What else? Should I read his rights to him? He wouldn't get anything anyway.",
  "DIA_Arwid_FMQ002_15_00": "I need a guard's sword, any ideas?",
  "DIA_Arwid_FMQ002_10_01": "If I remember correctly, if you talk to the smith Odgar and make him like you, he could make you one.",
  "DIA_Arwid_FMQ002_10_02": "But, if you're interested, I know a more exciting way to get it.",
  "DIA_Arwid_FMQ002_15_03": "What do you mean?",
  "DIA_Arwid_FMQ002_10_04": "I propose a quick duel. I'll bet my sword, and you... a few coins. What do you say?",
  "DIA_Arwid_FMQ002_LetsFight_15_01": "Why not.",
  "DIA_Arwid_FMQ002_LetsFight_10_02": "Great! Do you have the gold?",
  "DIA_Arwid_FMQ002_HaveGold_15_01": "Here!",
  "DIA_Arwid_FMQ002_HaveGold_10_02": "Come on, we need to find a place where no one will bother us!",
  "DIA_Arwid_FMQ002_HaveGold_10_03": "Stay close, if you disappear somewhere, I'll keep your gold.",
  "DIA_Arwid_FMQ002_NoGold_15_01": "I don't have that much on me!",
  "DIA_Arwid_FMQ002_NoGold_10_02": "Then come back when you have.",
  "DIA_Arwid_FMQ002_Nope_15_01": "I don't feel like it.",
  "DIA_Arwid_FMQ002_Nope_10_02": "Suit yourself. Just remember, it was a one-time offer.",
  "DIA_Arwid_FMQ002_Nope_10_03": "Enjoy your conversation with Odgar.",
  "DIA_Arwid_TestYourMight_10_01": "All right, this place is just fine. You ready to go?",
  "DIA_Arwid_TestYourMight_15_02": "Can't be more.",
  "DIA_Arwid_TestYourMight_10_03": "Then let's do it!",
  "DIA_Arwid_MarvinWon_10_00": "You pack a punch, boy! I guess I underestimated you.",
  "DIA_Arwid_MarvinWon_10_01": "Keep it, you've earned it!",
  "DIA_Arwid_MarvinWon_15_02": "How will you explain not having a sword?",
  "DIA_Arwid_MarvinWon_10_03": "Don't worry about me, I've never been fond of that junk, anyway.",
  "DIA_Arwid_MarvinWon_10_04": "You created a good opportunity for me to finally go to some merchant and get something better.",
  "DIA_Arwid_MarvinWon_15_05": "And by any chance, aren't all guards supposed to have the same type of weapon?",
  "DIA_Arwid_MarvinWon_10_06": "Now? In wartime? Anything of tolerable quality is sent to the front, the guard has to make do with leftovers.",
  "DIA_Arwid_MarvinWon_10_07": "Roderich has long overlooked uniformity of equipment, you can believe me.",
  "DIA_Arwid_MarvinLost_10_00": "There's nothing better than making a quick buck!",
  "DIA_Arwid_MarvinLost_10_02": "Now go and train! Someday you might be a guard.",
  "DIA_Arwid_KQ402_Reward_15_01": "Congratulations!",
  "DIA_Arwid_KQ402_Reward_03_02": "For what?",
  "DIA_Arwid_KQ402_Reward_03_03": "You did all the work.",
  "DIA_Arwid_KQ402_Reward_15_04": "Roderich told me to tell you that you will be promoted in the near future.",
  "DIA_Arwid_KQ402_Reward_03_05": "This is a surprise. I couldn't have done it without you.",
  "DIA_Arwid_KQ402_Reward_15_06": "Save it. The important thing is we don't have to parade around in these dresses.",
  "DIA_Arwid_KQ402_Reward_15_07": "At least for a while.",
  "DIA_Arwid_KQ402_Reward_03_08": "Good luck, Marvin. If you need anything, you can count on me.",
  "DIA_Arwid_KQ402_Reward_15_09": "I know, thanks!",
  "DIA_Arwid_QM301_Help_15_01": "The guard needs you.",
  "DIA_Arwid_QM301_Help_03_02": "I've known about this for a long time! Why are you telling me this now?",
  "DIA_Arwid_QM301_Help_15_03": "We need to put on a little show for the merchants. Your task is to run from the post near the marketplace to the marketplace itself in the shortest possible time.",
  "DIA_Arwid_QM301_Help_15_04": "Can you handle it?",
  "DIA_Arwid_QM301_Help_03_05": "Sure! Running is easy, you just control your breathing and it goes. But, you know...",
  "DIA_Arwid_QM301_Help_03_06": "It's often quite filthy near the market. It would be helpful to have someone make sure there are no puddles, spots, or trash along the route that I could trip over.",
  "DIA_Arwid_QM301_Help_03_07": "If I fall to the ground, I won't get there very fast.",
  "DIA_Arwid_QM301_Help_15_08": "I understand. I'll tell Weigar about it, we'll work something out. In the meantime, don't do anything stupid so you don't break a leg or something.",
  "DIA_Arwid_QM301_Help_03_09": "Yeah, sure. Just let me know when I have to go to the post.",
  "DIA_Arwid_QM301_LetsGo_15_01": "Come on, it's showtime.",
  "DIA_Arwid_QM301_LetsGo_03_02": "Sure, let's get on with it! I hope we get paid well for exerting ourselves for such a foolish purpose!",
  "DIA_Arwid_QM301_ShowTime_03_01": "All right, here we are. I think I can see Elid and the rest of the merchants from here. Should we wait for their sign?",
  "DIA_Arwid_QM301_ShowTime_15_02": "That's right. As long as they don't get involved in any gossip, I'm not gonna stand here for hours.",
  "DIA_Arwid_QM301_ShowTime_03_03": "Don't even scare me. A man wants to serve guard, help his country and society, and society doesn't give a damn.",
  "DIA_Arwid_QM301_ShowTime_03_04": "Maybe we should take them by surprise. You shoot that target, they'll pay attention to us, and I'll run?",
  "DIA_Arwid_QM301_ShowTime_15_05": "Well, that is an idea...",
  "DIA_Arwid_QM301_ShowTime_03_06": "Well, wait, let's see if that target is already set.",
  "DIA_Arwid_QM301_ShowTime_03_07": "Damn, there actually seems to be some spirited discussion going on there.",
  "DIA_Arwid_QM301_ShowTime_15_08": "Well, they're going at it...",
  "DIA_Arwid_QM301_ShowTime_15_09": "Wait a minute...",
  "DIA_Arwid_QM301_ShowTime_03_10": "Wait, I don't think this is a discussion after all...",
  "DIA_Arwid_QM301_ShowTime_15_11": "Come on, we'd better see what this is all about.",
  "DIA_Arwid_QM301_ShowTime_03_12": "Sure, let's go.",
  "DIA_Arwid_QM301_FoundThief_03_01": "All right, he's not getting away now! I'll stay here on watch, go, take care of him!",
  "DIA_Arwid_QM301_AfterFight_03_01": "Eh, why do they always have to resist?",
  "DIA_Arwid_QM301_AfterFight_15_02": "I guess that's their kind of professional pastime. Not to give up without a fight! After all, who wouldn't want to die for a bag of gold?",
  "DIA_Arwid_QM301_AfterFight_03_03": "We just have to be careful they don't accuse us of being too violent.",
  "DIA_Arwid_QM301_AfterFight_15_04": "Rest assured, removing cutpurses will appeal to the rich, and only they can harm the guard somehow.",
  "DIA_Arwid_QM301_AfterFight_03_05": "Well, that's probably a pretty painful truth. Anyway, back to Elid, let's not keep him waiting.",
  "DIA_Arwid_QM202_Inn_15_01": "We are to go together to find recruits for the guard.",
  "DIA_Arwid_QM202_Inn_03_03": "What do you say I lead? We'll discuss the details at the inn.",
  "DIA_Arwid_QM202_Inn_15_04": "Suit yourself. Let's go.",
  "DIA_Arwid_QM202_Inn_03_02": "Only, we were supposed to go to Gerstand's in the evening. It wouldn't make sense now, not enough people in the inn at this time.",
  "DIA_Arwid_QM202_Ready_03_01": "All right, here we are. Oktav told me we should agree on how we tell people about the guard. Do you have any ideas?",
  "DIA_Arwid_QM202_Ready_Next_03_01": "Well, let's get to work. There's no point in standing around freezing. Shall we sit down together or split up?",
  "DIA_Arwid_QM202_Ready_Next_15_02": "Let's split up, that way we can talk to more people.",
  "DIA_Arwid_QM202_Ready_Next_03_03": "Yeah, sure. Well, good luck with that.",
  "DIA_Arwid_QM202_Ready_Good_15_01": "Let's not limit ourselves. Let's just speak positively.",
  "DIA_Arwid_QM202_Ready_Good_03_02": "You think? Oktav said it was better to be a bit in the middle during this task...",
  "DIA_Arwid_QM202_Ready_Good_15_03": "Oktav isn't here. What matters is how many recruits we get, not how we do it. How are you gonna get people to join the guard by saying something bad about it?",
  "DIA_Arwid_QM202_Ready_Good_03_04": "Hmm, whatever you think. The main thing is that our accounts don't differ too much, so if you want to say only good things, I'll say only good things too.",
  "DIA_Arwid_QM202_Ready_Truth_15_01": "Let's tell it how it is. Both the good and the bad.",
  "DIA_Arwid_QM202_Ready_Truth_03_02": "Oktav's solution. I agree with that, that's how we'll sound most credible. So what, we complain about the pay and some of the duties, but we praise the equipment, the roof over our heads and so on?",
  "DIA_Arwid_QM202_Ready_Truth_15_03": "Yeah, that's for the best. Although if we diverge on the details, nothing bad will happen. People will know that every guard is entitled to their opinion.",
  "DIA_Arwid_QM202_Ready_Truth_03_04": "Nice, I didn't think of that. Okay, then let's not discuss the details.",
  "DIA_Arwid_QM202_Ready_Bad_15_01": "Let's just criticize the guard.",
  "DIA_Arwid_QM202_Ready_Bad_03_02": "What? Why? How does this encourage people to serve?",
  "DIA_Arwid_QM202_Ready_Bad_15_03": "You know, if there aren't too many of us in the unit, the pay per head will go up.",
  "DIA_Arwid_QM202_Ready_Bad_03_04": "You're trying too hard. The basic condition for receiving pay is to perform tasks, which means we have to encourage someone to become a recruit. Let's stick to that.",
  "DIA_Arwid_QM202_How_15_01": "How did it go?",
  "DIA_Arwid_QM202_How_03_02": "Mediocre. People are more prejudiced against the guards than I thought. How about you?",
  "DIA_Arwid_QM202_How_15_03": "Not so well either. The inn probably isn't the best place to recruit though.",
  "DIA_Arwid_QM202_How_03_04": "It seems we're in for a lecture from Oktav. Let's go. Better be through with it.",
  "DIA_Arwid_QM202_FiledClear_03_01": "Well, that would be that. I hope he didn't want to take advantage of us, but actually wanted to see what we learned after joining the guard.",
  "DIA_Arwid_QM202_FiledClear_15_02": "We're about to find out. Come on.",
  "DIA_Arwid_QM202_TespiDone_03_01": "I wonder if he was joking or if he was serious.",
  "DIA_Arwid_QM202_TespiDone_15_02": "There's no sense in speculating. Let's go back to Oktav, tell him what we got.",
  "DIA_Arwid_QM202_AfterQuest_03_01": "We did pretty well! May we get more assignments like this!",
  "DIA_Arwid_QM202_AfterQuest_15_02": "We'll live to see. I'm just curious when they make us deal with real threats.",
  "DIA_Arwid_QM202_AfterQuest_03_04": "Damn, we could have done better. I hope they don't start assigning us to some thankless job like patrolling the harbor.",
  "DIA_Arwid_QM202_AfterQuest_15_05": "Don't exaggerate, we'll be fine. Looking at the other guards, we're at a really high level.",
  "DIA_Arwid_QM202_AfterQuest_03_06": "Maybe so. Let's hope it's finally reflected in the amount of pay!",
  "DIA_Arwid_GoodIdea_03_00": "Oh, you're the new recruit of the guard?",
  "DIA_Arwid_GoodIdea_15_01": "That remains to be seen. Is it worth becoming one?",
  "DIA_Arwid_GoodIdea_03_02": "The pay isn't too bad, plus they provide a roof over your head and regular meals. This is something you will not find anywhere else on this island.",
  "DIA_Arwid_GoodIdea_03_03": "I'm just afraid of the attitude of some of the citizens. You know, the ones who look down on all the guards.",
  "DIA_Arwid_GoodIdea_15_04": "There's no need to worry about people talking. Have you heard anything about commanders? How they treat people?",
  "DIA_Arwid_GoodIdea_03_05": "Fair. If you exert yourself, they reward you, if you slack off, you don't get more than the absolute minimum provided by the protocols.",
  "DIA_Arwid_GoodIdea_15_06": "Thanks for the information.",
  "DIA_Arwid_GoodIdea_03_07": "No problem.",
  "DIA_Arwid_WellDone_03_00": "I knew you'd make it. I was sure of it from the start!",
  "DIA_Arwid_WellDone_15_01": "Good to hear that some people have this attitude. Hopefully being a guard actually isn't so bad.",
  "DIA_Arwid_WellDone_03_02": "It's up to us now! I suggest you take a good swig for our service!",
  "DIA_Arwid_WellDone_15_03": "I'd love to.",
  "DIA_Arwid_WellDone_WhenJoin_15_01": "How long did it take you to join the guard?",
  "DIA_Arwid_WellDone_WhenJoin_03_02": "Not very long, probably about the same amount of time as you. Apparently we're both up to the job.",
  "DIA_Arwid_All_03_01": "Okay, now go to the rest of them, you better get your contacts in as soon as possible. Here's to you!",
  "DIA_Arwid_WellDone_WhyJoin_15_01": "Why did you become a guard?",
  "DIA_Arwid_WellDone_WhyJoin_03_02": "Quite frankly? For the sake of making a quick buck. The best guards have been sent to the front for some time now, so Roderich has to fill in the gaps all the time.",
  "DIA_Arwid_WellDone_WhyJoin_03_03": "Thanks to that it's not that hard to get on, and even for just standing on guard the pay is constantly flowing.",
  "DIA_Arwid_All_03_02": "Okay, now go to the rest of them, you better get your contacts in as soon as possible. Here's to you!",
  "DIA_Arwid_WellDone_HowJoin_15_01": "What was your recruitment process like?",
  "DIA_Arwid_WellDone_HowJoin_03_02": "First, like you, I went through training. I did a little sword swinging, a little running. Then I went on patrol with Winstan.",
  "DIA_Arwid_WellDone_HowJoin_03_03": "The guy is a bit more strict than Weigar, but fortunately he judged well my professional chasing the drunks out of Helga's tavern.",
  "DIA_Arwid_All_03_03": "Okay, now go to the rest of them, you better get your contacts in as soon as possible. Here's to you!",
  "DIA_Arwid_Q509_Question_03_01": "And how is your search for your brother going?",
  "DIA_Arwid_Q509_Question_Told_15_01": "Did I mention that?",
  "DIA_Arwid_Q509_Question_Told_03_02": "I've heard about it, and lately you've been looking even more depressed than usual. I thought I'd ask how you're doing.",
  "DIA_Arwid_Q509_Question_Dead_15_01": "Unfortunately, my brother is dead.",
  "DIA_Arwid_Q509_Question_Dead_03_02": "Damn, sorry, I had no idea... I'm terribly sorry, I hope whoever is responsible for this has paid dearly for it.",
  "DIA_Arwid_Q509_Question_Dead_15_03": "That's what I'm working on.",
  "DIA_Arwid_Q509_Question_Dead_03_04": "If there is anything I can do to help, let me know.",
  "DIA_Arwid_Q509_Question_Why_15_01": "Actually, why do you even want to help me?",
  "DIA_Arwid_Q509_Question_Why_03_02": "Are you kidding me? We've been through a lot together. We guards have to stick together, no matter if we're on patrol or not.",
  "DIA_Arwid_Q509_Question_Why_03_03": "Are you kidding me? Everyone here is impressed with how you were able to stand up to Roderich.",
  "DIA_Arwid_Q509_Question_Why_03_04": "You have your values, goals and principles, that's the kind of person people want to follow.",
  "DIA_Arwid_Q509_Question_Why_03_05": "Are you kidding me? I don't think anyone in history has ever had the career you've had here! One day you were a recruit, and before we knew it you were parading around in shining armor.",
  "DIA_Arwid_Q509_Question_Why_03_06": "Who wouldn't want to follow someone so inspiring into battle?",
  "DIA_Arwid_Q509_Question_Why_03_07": "I've been watching you for some time. You are one of the few people I know who have been able to balance your responsibilities with your personal goals.",
  "DIA_Arwid_Q509_Question_Why_03_08": "You didn't make yourself conspicuous, but you just did your job. And you always got what you wanted. It's an honor to work with someone like that.",
  "DIA_Arwid_Q509_Question_Varhdal_15_01": "And you won't change your mind when I tell you I'm going to Vardhal?",
  "DIA_Arwid_Q509_Question_Varhdal_03_02": "To that cursed fortress?",
  "DIA_Arwid_Q509_Question_Varhdal_15_03": "Exactly.",
  "DIA_Arwid_Q509_Question_Varhdal_03_05": "Given all this information about the orcs on the island and the problems inside the walls, I'm beginning to think that the ruins will ultimately be safer than sitting here.",
  "DIA_Arwid_Q509_Question_Varhdal_03_07": "Who knows, I might even be able to get something there that will allow me to quit my job as a guard, sail to the mainland, and live out the rest of my life in peace.",
  "DIA_Arwid_Q509_Feel_03_02": "This place is really unpleasant... I feel like I can hear the screams of all those damned souls.",
  "DIA_Arwid_Ambient_15_00": "How are you doing?",
  "DIA_Arwid_Ambient_13_01": "All right. Joining the guard was one of the best decisions of my life, our reputation among the locals is completely undeserved.",
  "DIA_Arwid_Ambient_13_02": "Very good. I think it's much better than your place in Araxos.",
  "DIA_Arwid_Ambient_13_03": "It's not bad. Anyway, you know what the service is like.",
  "DIA_Arwid_Ambient_13_04": "I've had more and more responsibilities lately, but that's the price of being ambitious for service.",
  "DIA_Arwid_Ambient_13_05": "There are fewer and fewer people above us. Who knows, maybe one day I'll be commander of the entire guard, how my family will be surprised."
}