{
  "DIA_Volker_HELLO_03_01": "I hear you want to work for me. People your age and your... status, it's not often I get offers like that.",
  "DIA_Volker_HELLO_03_02": "I see you belong to the city guard. It's nice that the commander is concerned about my health and sends more men.",
  "DIA_Volker_HELLO_03_03": "I take it you share his noble intentions too?",
  "DIA_Volker_HELLO_03_04": "I'm also curious why, with the lucrative job at Lorenzo's, are you interested in working with me?",
  "DIA_Volker_HELLO_03_05": "Because I don't think this is just about money. Am I wrong?",
  "DIA_Volker_HELLO_03_06": "I finally get a visit from someone with whom I can forget about court etiquette.",
  "DIA_Volker_HELLO_03_07": "What brings you to my humble abode, young man?",
  "DIA_Volker_HELLO_Jorn_15_01": "Actually, it's something I want.",
  "DIA_Volker_HELLO_Jorn_15_02": "I hear you reward your people generously for faithful service.",
  "DIA_Volker_HELLO_Jorn_03_03": "So, like everyone else, you're interested in gold.",
  "DIA_Volker_HELLO_Jorn_15_04": "You misunderstood me.",
  "DIA_Volker_HELLO_Jorn_15_05": "I'm trying to find a person close to me, but I haven't heard from him in a long time. To make matters worse, my current employers are unwilling to help me.",
  "DIA_Volker_HELLO_Jorn_15_06": "I also know that you're on the trail of an organization. In exchange for your help, I could learn something about it.",
  "DIA_Volker_HELLO_Jorn_03_07": "You help me, and I'll help you.",
  "DIA_Volker_HELLO_Jorn_15_08": "That's what collaboration is all about.",
  "DIA_Volker_HELLO_Jorn_03_09": "Sounds interesting, but I'm afraid as long as the guards occupy my house, nothing will come of this collaboration.",
  "DIA_Volker_HELLO_Attempt_15_01": "I was sent to solve the investigation into an attempt on your life.",
  "DIA_Volker_HELLO_Attempt_03_02": "So Roderich listened to voice of reason after all.",
  "DIA_Volker_HELLO_Attempt_03_03": "I knew Lorenzo would do the right thing. He always does.",
  "DIA_Volker_HELLO_Attempt_03_04": "Now tell me, what do you want?",
  "DIA_Volker_HELLO_Attempt_15_05": "Excuse me?",
  "DIA_Volker_HELLO_Attempt_03_06": "You're in my house, boy - the house of the richest man in the city. I guess you want something in return.",
  "DIA_Volker_HELLO_Modest_15_01": "I will give my head that I have seen much more modest houses in my life.",
  "DIA_Volker_HELLO_Modest_03_02": "I don't doubt that you've seen them.",
  "DIA_Volker_HELLO_Modest_03_03": "It was built by my great-grandparents, even before my whole family moved from the mainland.",
  "DIA_Volker_HELLO_Modest_03_04": "They spent almost all their wealth, but they put up a real work of art for it. I have a special fondness for these walls.",
  "DIA_Volker_HELLO_Modest_15_05": "You must be the envy of many.",
  "DIA_Volker_HELLO_Modest_03_06": "Jealousy is a human thing, but it's up to us to let it take control of us, or use it to pursue a desired goal.",
  "DIA_Volker_HELLO_Modest_03_07": "Social differences are a thorn in the eye for all of us. But on the other hand, isn't it these differences that make our world so... intriguing?",
  "DIA_Volker_HELLO_Work_15_01": "I'd like to work for you.",
  "DIA_Volker_HELLO_Work_03_02": "People your age and your... status don't often make me offers like that.",
  "DIA_Volker_HELLO_Work_03_03": "I see you belong to the city guard. It's nice that the commander is concerned about my health and sends more men.",
  "DIA_Volker_HELLO_Work_03_04": "I take it you share his noble intentions too?",
  "DIA_Volker_HELLO_Work_03_05": "I'm also curious why, with the lucrative job at Lorenzo's, are you interested in working with me?",
  "DIA_Volker_HELLO_Work_03_06": "Because I don't think this is just about money. Am I wrong?",
  "DIA_Volker_HELLO_Brutal_15_01": "He can also be brutal.",
  "DIA_Volker_HELLO_Brutal_03_02": "One exception does not make the rule.",
  "DIA_Volker_HELLO_Brutal_03_03": "Just as you sometimes make a blob on parchment with a pen, there will be some black sheep among the inhabitants who will upset your calculations of probability.",
  "DIA_Volker_HELLO_Brutal_15_04": "What if there are more of these exceptions?",
  "DIA_Volker_HELLO_Brutal_03_05": "If the blob is barely visible, I simply write next to it, but if it breaks through to the other side...",
  "DIA_Volker_HELLO_Brutal_03_06": "...I take a clean parchment.",
  "DIA_Volker_HELLO_What_15_01": "What do you mean by that?",
  "DIA_Volker_HELLO_What_03_02": "Just think how much the village blacksmith and the rich accountant can learn from each other.",
  "DIA_Volker_HELLO_What_03_03": "Brawn and a sharp mind. Two worlds - so different and yet so dependent on each other. That's the order of things.",
  "DIA_Volker_HELLO_What_03_04": "Archolos needs it to run like a well-oiled watch. Destroy that order, and chaos awaits.",
  "DIA_Volker_HELLO_Guess_15_01": "I'm guessing you've always pursued the goal.",
  "DIA_Volker_HELLO_Guess_03_02": "Do you think I'd be where I am if I didn't?",
  "DIA_Volker_HELLO_Guess_03_03": "I have already achieved what I wanted to achieve in my life. I have amassed a fortune that would make the dignitaries of Vengard themselves proud.",
  "DIA_Volker_HELLO_Guess_03_04": "Others would say that all I'm left with is collecting junk and having the same, boring guests. But I have one more goal to achieve.",
  "DIA_Volker_HELLO_Guess_03_05": "Give this city the security it deserves.",
  "DIA_Volker_HELLO_Millitia_15_01": "Is it true, they can get under your skin, but I guess they're here to protect you?",
  "DIA_Volker_HELLO_Millitia_03_02": "As far as I can see, you're no longer a recruit. I'm surprised you haven't come to your senses yet.",
  "DIA_Volker_HELLO_Millitia_03_03": "Most of them are bribed and incompetent, and the group I'm trying to work out has many informants. I'm sure there will be some in the city guard, too.",
  "DIA_Volker_HELLO_Millitia_03_04": "I cannot investigate effectively with a unit of potential spies in my own backyard.",
  "DIA_Volker_HELLO_Leave_03_02": "At best it will happen, but I generally don't believe in coincidences. I doubt the guards will leave me quickly.",
  "DIA_Volker_HELLO_KNOW_15_01": "I think I know what we can do about this.",
  "DIA_Volker_HELLO_KNOW_03_02": "I'm all ears.",
  "DIA_Volker_HELLO_KNOW_03_03": "And what happens once we find that 'guilty' person?",
  "DIA_Volker_HELLO_KNOW_15_04": "Then the guards will leave your property and go to the harbor to secure it from refugees. This is their priority right now.",
  "DIA_Volker_HELLO_WHY_15_01": "Why do you think that?",
  "DIA_Volker_HELLO_WHY_03_02": "The case is more complicated than you might think. This is not about punishing the guilty and closing the investigation.",
  "DIA_Volker_HELLO_WHY_03_03": "What if I told you there wasn't one man behind the assassination, but a group of people? The same group that I've been trying to figure out for years?",
  "DIA_Volker_HELLO_WHY_15_04": "Do you have any proof of that?",
  "DIA_Volker_HELLO_WHY_03_05": "My and others' words.",
  "DIA_Volker_HELLO_WHY_03_06": "If one of Bradlock's men had not happened to be in the assassin's firing line, at that moment the last litany would have been recited for my soul!",
  "DIA_Volker_HELLO_WHY_03_07": "This man knew exactly what he was doing.",
  "DIA_Volker_HELLO_Next_03_01": "As the merchants say, 'Time is running out, so let's make a deal.'",
  "DIA_Volker_HELLO_Next_03_02": "Find out who was really behind the assassination, present irrefutable evidence to the authorities, and you will know my generosity.",
  "DIA_Volker_HELLO_LetsGo_15_01": "All right. I agree to this arrangement.",
  "DIA_Volker_HELLO_LetsGo_03_02": "Glad to hear there is someone in this city who cares about justice.",
  "DIA_Volker_HELLO_LetsGo_03_03": "If you must, talk to the rest of my men. Alfred, Bernard and Bradlock were at the manor at the time. I can vouch for the truth of their words.",
  "DIA_Volker_HELLO_LetsGo_03_04": "Now if you'll excuse me, I need to rest.",
  "DIA_Volker_HELLO_Wrong_15_01": "Are you saying that the guard grabbed the wrong person?",
  "DIA_Volker_HELLO_Wrong_03_02": "This is not the first time the guard has dropped a case for their own convenience.",
  "DIA_Volker_HELLO_Wrong_03_03": "I know this kid. He once took a loan from me, which he later failed to repay on time.",
  "DIA_Volker_HELLO_Wrong_03_04": "Days passed, the amount grew, and the man finally hit the pavement and began agitating outside my house, blaming me for everything.",
  "DIA_Volker_HELLO_Wrong_03_05": "The story with the crazy frustrate sounds reasonable, but I wouldn't be surprised if someone put that crossbow in his hands and told him to pull the trigger.",
  "DIA_Volker_HELLO_WhatCan_15_01": "What can you tell me about this organization?",
  "DIA_Volker_HELLO_WhatCan_03_02": "Imagine a disease that slowly but steadily rolls over an old man's body. Day by day his strength wilts until it finally leaves him.",
  "DIA_Volker_HELLO_WhatCan_03_03": "This is what the Subversives are - a plague. A smouldering spark which, if not extinguished in time, will eventually burn down this city.",
  "DIA_Volker_HELLO_WhatCan_03_04": "They know I'm on their trail, that's why they're trying to kill me. If it wasn't for Bradlock and his men, they would have killed me long ago.",
  "DIA_Volker_HELLO_Death_15_01": "Why do these 'Subversives' want you dead?",
  "DIA_Volker_HELLO_Death_03_02": "Isn't it obvious? I'm the only person openly talking about them and doing anything to stop them.",
  "DIA_Volker_HELLO_Death_15_03": "And what do the authorities do?",
  "DIA_Volker_HELLO_Death_03_04": "The authorities are sweeping the issue under the carpet, claiming there is no problem.",
  "DIA_Volker_HELLO_Death_03_05": "But if there is no problem, who is kidnapping people from their own beds in cold blood? Who is blocking decisive action to kill the Beast plaguing the villagers? Who?!",
  "DIA_Volker_HELLO_See_15_01": "Did you see the assassin?",
  "DIA_Volker_HELLO_See_03_02": "To tell you the truth, I didn't see much at the time. The whole situation happened in front of my manor within a short moment.",
  "DIA_Volker_HELLO_See_03_03": "I couldn't see his face because he had cleverly hidden it under his hood.",
  "DIA_Volker_HELLO_See_03_04": "I remember, however, that his movements were not random.",
  "DIA_Volker_HELLO_See_03_05": "He loaded the bolt and drew the crossbow with as much efficiency as if he had been doing it for years.",
  "DIA_Volker_HELLO_Leave_15_01": "I'm sure once the investigation is complete the guards will leave your property and go to the harbor to secure it from refugees. That is their priority right now.",
  "DIA_Volker_IvyTrialog_03_01": "You're finally here. I was wondering if the executioner got two extra jobs today. How'd it go?",
  "DIA_Volker_IvyTrialog_03_02": "The would-be assassin is dead, and the crowd is divided. The citizens of the upper town seemed to be pleased with the execution, unlike the poorer part of the crowd.",
  "DIA_Volker_IvyTrialog_03_03": "Morris made those speeches of his, full of big words and finger threats, but apart from that nothing interesting happened.",
  "DIA_Volker_IvyTrialog_03_04": "Okay, one problem solved.",
  "DIA_Volker_IvyTrialog_03_05": "Time to get the real culprits.",
  "DIA_Volker_IvyTrialog_Next_03_01": "As you may already know, there is a group of people in our city who care about nothing but destabilizing all of Archolos.",
  "DIA_Volker_IvyTrialog_Next_03_02": "They got all kinds of methods. I wouldn't be surprised if they messed with this kid's head so he wouldn't defend himself if he was charged.",
  "DIA_Volker_IvyTrialog_Next_03_03": "In fact, however, no one will be able to sleep well until the real assassin and the people behind him put their heads under the axe.",
  "DIA_Volker_IvyTrialog_Next_03_04": "Were you able to find something to help you reach them?",
  "DIA_Volker_IvyTrialog_Real_15_01": "Real? What do you mean, real? Then who was the beheaded man?",
  "DIA_Volker_IvyTrialog_Real_03_02": "Him? He was just a scapegoat, nothing more. Thanks to him, the guard has something to brag about.",
  "DIA_Volker_IvyTrialog_Brother_15_01": "What about this favor for me?",
  "DIA_Volker_IvyTrialog_Brother_03_02": "Easy, boy, all in good time.",
  "DIA_Volker_IvyTrialog_Investigation_15_01": "During my investigation, I learned that the bolt that proved fatal to one of your men most likely came from the Wolf's Den.",
  "DIA_Volker_IvyTrialog_Investigation_03_02": "From the Wolf's Den? Hmm... Intriguing...",
  "DIA_Volker_IvyTrialog_Investigation_03_03": "Ivy, take Marvin with you and head to Ulryk's fortress as soon as possible. Find out about everything you can.",
  "DIA_Volker_IvyTrialog_Investigation_03_04": "I want these subversives, and I want them before the Royal Envoy arrives. They can use the confusion associated with it - to take further dangerous actions.",
  "DIA_Volker_IvyTrialog_Investigation_03_05": "I don't want to see you here without names, or preferably the heads of this whole band!",
  "DIA_Volker_IvyTrialog_Investigation_03_06": "Once we stop their actions, we can move on to your request in peace.",
  "DIA_Volker_IvyTrialog_Investigation_03_07": "Who knows, maybe the two are even connected in some way... after all, these madmen will stop at nothing to destabilize the island.",
  "DIA_Volker_IvyTrialog_Southerners_15_01": "I came across a group of Southerners. Looks like they've been making quite a confusion in the city for a while...",
  "DIA_Volker_IvyTrialog_Southerners_03_02": "Interesting, but they couldn't have been Southerners. I'm pretty sure the group we're looking for is from Archolos.",
  "DIA_Volker_IvyTrialog_Southerners_03_03": "They know the island and its people too well. Not to mention that not a lot of people respect Southerners, it would make it difficult for them to gain influence and information.",
  "DIA_Volker_Ambient_15_00": "How's the situation?",
  "DIA_Volker_Ambient_13_01": "I hear you've made progress in your investigation. Investigating this bolt might actually be helpful.",
  "DIA_Volker_Ambient_13_03": "They're messing with people's heads with these leaflets, I'm disgusted by this kind of play. This city needs to be cleaned up!",
  "DIA_Volker_Ambient_13_04": "It will be much better when the whole assassination thing is cleared up.",
  "DIA_Volker_Ambient_13_05": "It's stabilizing. Be careful in the Wolf's Den, operating in that area is not easy.",
  "DIA_Volker_Guards_15_01": "You got a lot of bodyguards here.",
  "DIA_Volker_Guards_03_02": "Are you suprised? A man of my position and wealth attracts many uninvited guests. Thieves, extortionists and blackmailers are just some of them.",
  "DIA_Volker_Guards_03_03": "Also, I'm sorry to say that my position requires a proper support.",
  "DIA_Volker_Guards_03_04": "Although I abhor the use of physical force myself, without these mercenaries, few people would choose to pay their debts, that is the gold they borrowed from me.",
  "DIA_Volker_What_15_01": "What exactly do you do?",
  "DIA_Volker_What_03_02": "Haven't you heard? Most people unfavorable to me love to use the name of my profession as a disgraceful nickname. They secretly call me the Usurer.",
  "DIA_Volker_What_03_03": "This is partly true - I deal in usury, which is simply lending at interest.",
  "DIA_Volker_What_03_04": "Despite what they say, I am not a leech who cares about taking as much as possible. My loans are to allow those who borrow from me to earn gold.",
  "DIA_Volker_What_15_05": "How is that?",
  "DIA_Volker_What_03_06": "You're young, you don't know much about gold yet... Without gold, it's hard to earn gold. But once you have it, more and more coins seems to come into your pocket.",
  "DIA_Volker_What_03_07": "My loans are like a fishing rod that allows you to start catching your own fish, or in this case, earning your own gold.",
  "DIA_Volker_What_03_08": "Unlike the alms from these magnanimous citizens of the Old Town, which is not like a fishing rod, but like a fish - it's a temporary relief that in the long run only drives you further into begging.",
  "DIA_Volker_OldCity_15_01": "I thought all the rich people lived in Old Town.",
  "DIA_Volker_OldCity_03_02": "The Old Town is populated by self-obsessed buffoons who abhor the streets and residents of other districts.",
  "DIA_Volker_OldCity_03_03": "Enclosed by their wall, they don't seem to notice the poverty, disease and hunger that ravage this city to the core.",
  "DIA_Volker_OldCity_03_04": "This is where my ancestors lived, so this is where I live too. Luckily I have a lot of space here and I can walk around my own garden, out of sight of those idiots.",
  "DIA_Volker_OldCity_03_05": "I have also recently been able to expand the land I own and my employees can now live right next to my residence.",
  "DIA_Volker_Building_15_01": "Does that big building across the street belong to you too?",
  "DIA_Volker_Building_03_02": "Yes, I bought it back from a family that decided to move to the mainland.",
  "DIA_Volker_Building_03_03": "There was a lot of open space next to the house, so I decided to start the construction of another building.",
  "DIA_Volker_Building_03_04": "The work may not be going as fast as I would like, but the important thing is that the building will be solid and provide a roof over the heads of all my other employees.",
  "DIA_Volker_GiveGold_15_01": "Can you lend me some money?",
  "DIA_Volker_GiveGold_03_02": "Boy, you look like someone who doesn't need a fishing rod. If it were otherwise, you wouldn't be here talking to me face to face, would you?",
  "DIA_Volker_HELLO_Jorn_Choice": "I'm trying to find someone close to me.",
  "DIA_Volker_HELLO_Modest_Choice": "They don't look modest to me.",
  "DIA_Volker_HELLO_Attempt_Choice": "I was sent to solve the assassination attempt investigation.",
  "DIA_Volker_HELLO_Jorn_Millitia_Choice": "What are the guards interfering with?",
  "DIA_Volker_HELLO_Jorn_Millitia_KNOW_Choice": "I think I know what we can do about this.",
  "DIA_Volker_HELLO_Jorn_Leave_Choice": "Once the investigation is resolved, the guards should leave.",
  "DIA_Volker_HELLO_Wrong_Death_Choice": "Why do they want you dead?",
  "DIA_Volker_IvyTrialog_Brother_Choice": "What about my brother's kidnappers? When do we get them?",
  "DIA_Volker_IvyTrialog_Brother_Next_Southerners_Choice": "I ran into a group of Southerners...",
  "DIA_Volker_IvyTrialog_Brother_Next_Investigation_Choice": "During the investigation, I learned that the bolt came from the Wolf's Den."
}