{
  "DIA_Allan_Hello_15_01": "Are you a hunter?",
  "DIA_Allan_Hello_03_02": "Leather armor obliges.",
  "DIA_Allan_Hello_15_03": "Aren't you afraid of the wilderness?",
  "DIA_Allan_Hello_03_04": "Wilderness? Real wilderness is in the Harbor District.",
  "DIA_Allan_Hello_03_05": "I grew up there as an orphan, so I know what I'm talking about.",
  "DIA_Allan_Hello_03_06": "Life here compared to the harbor is blissful and carefree. Luckily, I was able to find a decent job and get out of there.",
  "DIA_Allan_CanYouTeach_15_01": "Can you teach me something about hunting?",
  "DIA_Allan_CanYouTeach_Gold_03_02": "First lesson: remember - skill is the key, but equally important is the weapon you are shooting with. Even the best shooter will be helpless with a faulty bow or crossbow.",
  "DIA_Allan_CanYouTeach_Gold_03_03": "When you're ready, let me know, I'll teach you the basics of skinning animals. Once I think you understand it, I'll also show you how to pull out their fangs and claws.",
  "DIA_Allan_TeachHunt_03_02": "No problem. Let's see what you can do.",
  "DIA_Allan_TeachHunt_Teeth_03_02": "Removing fangs is relatively simple. You open the animal's mouth, cut the gums with something sharp, and then yank on the fang. Just be careful not to break any.",
  "DIA_Allan_TeachHunt_Claws_03_02": "First, make sure the animal is dead. No animal will be happy if someone starts picking at its claws while it is sleeping.",
  "DIA_Allan_TeachHunt_Claws_03_03": "Then you take the claw, find where it connects to the bone, and cut it off. Just be careful with the tendons, they like to pull on the claw.",
  "DIA_Allan_TeachHunt_BACK_03_01": "That's all I could teach you. If you are interested in other hunting skills, you need to find a better teacher than me.",
  "DIA_Allan_GoodBow_15_01": "Where can I get good hunting gear?",
  "DIA_Allan_GoodBow_03_02": "If Frida's offer doesn't suit you, you can try Nirka's. He doesn't do hunting anymore, but I'm sure he can find something good for sale.",
  "DIA_Allan_GoodBow_03_03": "As a last resort, you're left with those marketplace traders, but I wouldn't expect anything high end there.",
  "DIA_Allan_CQ002_Hunt_15_01": "Frida told me to help you hunt.",
  "DIA_Allan_CQ002_Hunt_03_02": "I see you already know the basics of hunting. Let's go hunt scavengers!",
  "DIA_Allan_CQ002_Trace_03_01": "Well, well, well. You're doing good. You're getting the hang of it.",
  "DIA_Allan_CQ002_Trace_03_02": "Wait! You see this?",
  "DIA_Allan_CQ002_Trace_15_03": "Looks like shoe prints.",
  "DIA_Allan_CQ002_Trace_03_04": "You're right. They look fresh. Let's go see who they belong to.",
  "DIA_Allan_SQ416_Drink_03_01": "Finally, we're all set! Here, Marvin, I picked up your horn.",
  "DIA_Allan_SQ416_Drink_03_02": "Each of us was given one, we are to use it when we spot the Beast, or are in trouble.",
  "DIA_Allan_SQ416_Drink_03_03": "All you have to do is blow hard enough...",
  "DIA_Allan_SQ416_Drink_03_04": "Surely such basics do not need to be explained to anyone. After all, we are professionals. We're here to settle a matter that those misfits in the village couldn't solve.",
  "DIA_Allan_SQ416_Drink_03_05": "Since all the hunters in the village couldn't handle it, it must be some more serious matter. What do you think it could be?",
  "DIA_Allan_SQ416_Drink_Next_03_01": "And I think it will be a young black troll. I tell you, I've heard of these beasts before. They say they can be bigger than a house, and they can smash through whole rocks with their fists.",
  "DIA_Allan_SQ416_Drink_Next_03_02": "Either way, the Merchant's Guild will show you all how to handle such matters.",
  "DIA_Allan_SQ416_Drink_Next_03_03": "Let's drink to tomorrow's hunt!",
  "DIA_Allan_SQ416_Drink_Next_03_04": "Let's drink to tomorrow's hunt!",
  "DIA_Allan_SQ416_Drink_Yes_15_01": "Good idea, to the hunt!",
  "DIA_Allan_SQ416_Drink_Yes_03_02": "Happy hunting, gentlemen!",
  "DIA_Allan_SQ416_Drink_Yes_03_03": "It's time to get some rest, we have a tough day tomorrow. I'll see you downstairs first thing tomorrow morning.",
  "DIA_Allan_SQ416_Drink_No_15_01": "I'm not going to drink before hunting.",
  "DIA_Allan_SQ416_Drink_No_03_02": "Come on, man, we got all night to sober up and that's just a bottle of booze.",
  "DIA_Allan_SQ416_Drink_No_03_03": "I don't think you're going to be like the big guy who won't even talk to us.",
  "DIA_Allan_SQ416_Drink_Allright_15_01": "All right, give me that beer.",
  "DIA_Allan_SQ416_Drink_NoV2_15_01": "I prefer to keep my mind fully sober.",
  "DIA_Allan_SQ416_Drink_NoV2_03_02": "Not toasting before an important hunt is bad luck, it's just one friendly beer.",
  "DIA_Allan_SQ416_Drink_Allan_03_01": "I agree with Marvin, these beasts are damn dangerous.",
  "DIA_Allan_SQ416_Drink_Allan_03_02": "In my opinion, it's just going to be some overgrown shadowbeast.",
  "DIA_Allan_SQ416_Drink_Shadowbeast_15_01": "Shadowbeast.",
  "DIA_Allan_SQ416_Drink_DragonSnapper_15_01": "Dragon snapper.",
  "DIA_Allan_SQ416_Drink_Other_15_01": "It must be something completely different.",
  "DIA_Allan_TRAIN_15_00": "I want to train.",
  "DIA_Allan_TRAIN_03_01": "I'd love to show you something new, but I'm afraid I can't. You're too good.",
  "DIA_Allan_TRAIN_03_02": "Sure.",
  "DIA_Allan_Train_CROSSBOW1_03_01": "It's not enough, I have to live somehow!",
  "DIA_Allan_Train_CROSSBOW5_03_01": "Bring more gold and I'll teach you something.",
  "DIA_Allan_CQ002_FoundZigmar_03_01": "Damn, so close to the city, and the poor guy still ended up as a bear's dinner.",
  "DIA_Allan_CQ002_FoundZigmar_03_02": "I've had enough excitement for today. I'll tell Frida you did a great job.",
  "DIA_Allan_TeachHunt_Claws_15_01": "How do you obtain animal claws?",
  "DIA_Allan_TeachHunt_Claws_03_04": "Bring more gold and I'll teach you something.",
  "DIA_Allan_TeachHunt_Teeth_15_01": "How do you obtain animal fangs?",
  "DIA_Allan_TeachHunt_Teeth_03_03": "Bring more gold and I'll teach you something.",
  "DIA_Allan_Hunting_Base_15_01": "Teach me the basics of obtaining animal trophies.",
  "DIA_Allan_Hunting_Base_03_02": "When it comes to collecting trophies, it's best to start by pulling skins. Not the tough ones from reptiles, just the soft ones or from furry animals.",
  "DIA_Allan_Hunting_Base_03_03": "To pull one off, you'll need to start by making an incision along the abdomen and at the extremities. Make sure it's deep enough, and grab the edge of the slit.",
  "DIA_Allan_Hunting_Base_03_04": "Start pulling, but make sure regularly that the skin hasn't torn in the wrong place. The more ragged it is, the less useful it is, and therefore worth less.",
  "DIA_Allan_Hunting_Base_03_05": "Bring more gold and I'll teach you something.",
  "DIA_Allan_Base_Sneak_03_01": "Before we get to that, you should know how to behave while hunting. After all, you have to approach the game somehow, right?",
  "DIA_Allan_Base_Sneak_03_02": "Move on bent legs, watch the ground carefully, and be as quiet as possible. This will allow you to attack the animal by surprise and deal with it quickly.",
  "DIA_Allan_Ambient_03_02": "There is plenty to hunt for, Frida pays fairly for each skin, I have nothing to complain about.",
  "DIA_Allan_Ambient_03_03": "You're quite a hunter. May we never have to compete with each other for game!",
  "DIA_Allan_Ambient_03_04": "I believe we can handle the Beast. Soon, one of us will hang its head over the mantelpiece as a decoration.",
  "DIA_Allan_SQ416_Drink_Allan_Next_Yes_Choice": "To the hunt! (drink)"
}