{
  "DIA_Docan_QM302_Crossbow_15_01": "I'm here to talk about the crossbows for the city guard.",
  "DIA_Docan_QM302_Crossbow_03_02": "Oh, great. First Lorenzo gets all feverish about it, and now it's my turn, isn't it?",
  "DIA_Docan_QM302_Crossbow_15_03": "Is it possible to get mad about such high quality equipment? Someone needs to test it in practice, and Lorenzo chose you.",
  "DIA_Docan_QM302_Crossbow_03_04": "Not surprising, after all, I know a bit about this stuff. What's this test supposed to look like?",
  "DIA_Docan_QM302_Hunt_15_01": "We'll go hunting.",
  "DIA_Docan_QM302_Hunt_03_02": "Oh, well, that's not too bad. I'll get out of this smelly city for a while and get to shoot at something.",
  "DIA_Docan_QM302_Hunt_03_03": "Meet me across the bridge from the west gate of the city. I'll be waiting at the crossroads near the stone arch and the underground passage.",
  "DIA_Docan_QM302_Ready_03_01": "Do you have the crossbow?",
  "DIA_Docan_QM302_Ready_15_02": "Yeah.",
  "DIA_Docan_QM302_Ready_03_03": "That's good. Follow me.",
  "DIA_Docan_QM302_Ready_15_04": "No.",
  "DIA_Docan_QM302_Ready_03_05": "That's okay, Lorenzo provided me with some. Take one.",
  "DIA_Docan_QM302_Ready_03_06": "Now, follow me!",
  "DIA_Docan_QM302_LetsShoot_03_01": "I can already see some good-sized game. Time to see what our crossbows can do!",
  "DIA_Docan_QM302_AfterHunt_15_01": "This crossbow is useless! I might as well throw bolts!",
  "DIA_Docan_QM302_AfterHunt_03_02": "Are you sure you can shoot a crossbow? As you can see, I did pretty well...",
  "DIA_Docan_QM302_AfterHunt_15_03": "See, you can barely reload it at all...",
  "DIA_Docan_QM302_AfterHunt_03_04": "You will definitely have to pay for this piece!",
  "DIA_Docan_QM302_AfterHunt_03_06": "Something moved in that tunnel. I didn't see exactly, but I'm sure.",
  "DIA_Docan_QM302_AfterHunt_03_07": "Come on, maybe we'll hit some really big game. Just watch your back, you can easily get surrounded in a place like this!",
  "DIA_Docan_QM302_AfterHunt_15_08": "How? My crossbow doesn't work.",
  "DIA_Docan_QM302_AfterHunt_03_09": "I'm sure you have some other weapon on you. We can handle it, come on!",
  "DIA_Docan_QM302_AfterFight_03_01": "Well, Marvin, you got some skills! It's a good thing there were two of us here. Maybe we'll get a bonus for these bandits, both of us, because without them, both the Guard and the Guild will have less problems!",
  "DIA_Docan_QM302_AfterFight_15_02": "If it wasn't for me, you wouldn't even be here.",
  "DIA_Docan_QM302_AfterFight_03_03": "Also true.",
  "DIA_Docan_QM302_AfterFight_15_04": "Back to the crossbows...",
  "DIA_Docan_QM302_AfterFight_03_05": "Well, you may not have done great, but I use the same model myself every day, see.",
  "DIA_Docan_QM302_AfterFight_03_06": "You got a bad piece, that's all. You can safely recommend them to your quartermaster.",
  "DIA_Docan_QM302_Think_Description": "I'll think about it. Maybe I actually was unlucky.",
  "DIA_Docan_QM302_Think_15_01": "I'll think about it. Maybe I actually was unlucky. The Guild will definitely be informed of the guard's final decision.",
  "DIA_Docan_QM302_Think_03_02": "You won't find a better deal than ours, that I guarantee you! In the meantime, thanks for the hunt, always good to get some exercise!",
  "DIA_Docan_Canyoutrain_15_01": "Could we train together?",
  "DIA_Docan_Canyoutrain_03_02": "No problem. I can show you how to become more dexterous and how to use your bow better. I just hope you're not a reluctant student!",
  "DIA_Docan_Train_15_00": "I'd like to train.",
  "DIA_Docan_Train_03_01": "I'm sorry, you're too good. I can't teach you anything else.",
  "DIA_Docan_Train_03_02": "Great!",
  "DIA_Docan_Train_BOW1_03_01": "Slowly onward!",
  "DIA_Docan_Train_BOW5_03_01": "You're getting better!",
  "DIA_Docan_Train_STR1_03_01": "Slowly onward!",
  "DIA_Docan_Train_STR5_03_01": "You're getting better!",
  "DIA_Docan_Canyoutrain_03_03": "If you want, I can also teach you the basics of skinning animals and obtaining mandibles and shells. But you would have to pay me for that, because if you become my competition, well, I don't want to lose gold!",
  "DIA_Docan_Hunting_Base_15_01": "Teach me the basics of obtaining animal trophies.",
  "DIA_Docan_Hunting_Base_03_02": "Like any novice hunter, you should first be interested in animals with fur or soft skin.",
  "DIA_Docan_Hunting_Base_03_03": "To skin them, simply make a long incision on the belly, grab the resulting fold of skin and gradually pull it off the animal.",
  "DIA_Docan_Hunting_Base_03_04": "Remember, the more cuts and the more jagged the skin, the less value it has, so do it carefully.",
  "DIA_Docan_Hunting_Base_03_05": "Look, you're a member of Araxos, I think you understand that it's hard to get anything in this world for free.",
  "DIA_Docan_Hunting_Special_03_01": "If you have gold with you.",
  "DIA_Docan_AllHunt_03_01": "It seems you should go to Garos, because I won't teach you anything else.",
  "DIA_Docan_Hunting_Special_Shells_15_01": "How do you obtain animal shells?",
  "DIA_Docan_Hunting_Special_Shells_03_02": "To take the shell off, you must forcefully pull it apart. This is most easily done after separating it from the skin, which often overlaps it.",
  "DIA_Docan_Hunting_Special_Shells_03_03": "You can then grab the edges of the shell that are touching each other. You grab them and pull them away from each other with all your might, and eventually, they should let go.",
  "DIA_Docan_Hunting_Special_Shells_03_04": "Look, you're a member of Araxos, I think you understand that it's hard to get anything in this world for free.",
  "DIA_Docan_Hunting_Special_Mandibles_15_01": "How do you get the mandibles?",
  "DIA_Docan_Hunting_Special_Mandibles_03_02": "It's pretty simple, and you can make money selling them. All you have to do is grab them securely, twist, and pull them out in a confident motion. With any luck, you won't get splashed with mucus.",
  "DIA_Docan_Hunting_Special_Mandibles_03_03": "Look, you're a member of Araxos, I think you understand that it's hard to get anything in this world for free.",
  "DIA_Docan_Hello_15_01": "What are you doing for Araxos?",
  "DIA_Docan_Hello_03_02": "What anyone hired by this organization with my rank does. I protect merchants, run errands, and occasionally help with hunting.",
  "DIA_Docan_Hello_03_03": "I'm Docan, by the way.",
  "DIA_Docan_Ambient_03_01": "You made the right decision by joining us. You won't regret it.",
  "DIA_Docan_Ambient_03_02": "A lot of refugees have been showing up on the island lately, merchants will probably pay generously to guard their goods from thieves.",
  "DIA_Docan_Ambient_03_03": "Damn Emissary, there's nothing but trouble with him. Even the guards aren't happy about his visit.",
  "DIA_Docan_Ambient_03_04": "Not too bad, but not the best either.",
  "DIA_Docan_Ambient_03_05": "Not bad. How are the crossbows? I told you, there are none better on the market.",
  "DIA_Docan_Base_Sneak_03_01": "Before I explain it to you, you need to be able to approach an animal. Most will run away or attack when they see you, and it's through surprise that you can deal with them faster.",
  "DIA_Docan_Base_Sneak_03_02": "Approach on bent legs with your weapon drawn, try to act as quietly as possible. When you're close, make a surprise attack.",
  "DIA_Docan_QM302_AfterHunt_Kidding_15_01": "Are you kidding me? Not only do these crossbows shoot like crap, they also fall apart in hands!",
  "DIA_Docan_QM302_AfterHunt_Kidding_03_02": "I saw how you handled it! It's a delicate piece of equipment, you can't jerk it around like that...",
  "DIA_Docan_QM302_AfterHunt_Kidding_03_03": "Did you hear that?",
  "DIA_Docan_QM302_AfterHunt_Topic_15_01": "If this is your way of changing the subject...",
  "DIA_Docan_QM302_AfterHunt_Yeah_15_01": "I did hear something...",
  "DIA_Docan_QM302_AfterHunt_Kidding_Choice": "Are you kidding me?"
}
