{
  "DIA_Tengral_Hello_03_01": "Hmmm... It's very strange...",
  "DIA_Tengral_Hello_15_02": "Hello, mage!",
  "DIA_Tengral_Hello_03_02": "Hello, young man. I'm sorry, I was just thinking. Have you come to pay homage to our Lord? Or do you want to help our poor and humble community?",
  "DIA_Tengral_Innos_15_01": "I would like to know more about your deity.",
  "DIA_Tengral_Innos_03_02": "Our deity? Innos is the greatest of the Holy Trinity, friend and protector of the human species.",
  "DIA_Tengral_Innos_03_03": "We all owe him a tribute and a prayer for his love of our species. Neither Adanos, nor Beliar, deserve our gratitude the way Innos does!",
  "DIA_Tengral_Innos_03_04": "It should be obvious to you! I don't think you're very religious!",
  "DIA_Tengral_Innos_Atheist_15_01": "I don't get along with gods.",
  "DIA_Tengral_Innos_Atheist_15_02": "I am in control of my own life and I don't need 'divine intervention' for anything.",
  "DIA_Tengral_Innos_Atheist_03_03": "You don't know what you're talking about! Every human being needs hope and the help of the gods. Without them our lives are devoid of elementary virtues, values and even meaning!",
  "DIA_Tengral_Innos_Atheist_03_04": "And do not forget that it is from them that we have received the greatest gift possible - Magic. There is no better proof of the power and kindness of our gods.",
  "DIA_Tengral_Innos_Atheist_03_05": "You're still young, everything is ahead of you. I will pray that Innos gives you the grace of faith.",
  "DIA_Tengral_Innos_Adanos_15_01": "I am a follower of Adanos.",
  "DIA_Tengral_Innos_Adanos_03_02": "Servant of the god of balance. It's not the worst choice, yet I don't understand how a person can love a deity who wants to keep all of society on the same level.",
  "DIA_Tengral_Innos_Adanos_03_03": "Why be ambitious in such a situation? Why strive when with a simple prayer you can get as much as other hard working people?",
  "DIA_Tengral_Innos_Adanos_15_04": "Adanos loves all life and cares for all without exception, not just those who show off great deeds to get his attention.",
  "DIA_Tengral_Innos_Adanos_15_05": "Probably that's why I, as an ordinary man, relate to him faith so much.",
  "DIA_Tengral_Innos_Adanos_03_06": "You see the whole issue as very shallow. If you had spent more time on theology, you would admit I am right.",
  "DIA_Tengral_Innos_Beliar_15_01": "I am a humble servant of Beliar.",
  "DIA_Tengral_Innos_Beliar_03_02": "Stop blaspheming! Not here, in this holy place! Beliar is served by primitive creatures and the wretches enslaved by his whispers. Pray that you never meet such a cruel fate!",
  "DIA_Tengral_Magic_15_01": "Tell me about Magic.",
  "DIA_Tengral_Magic_03_02": "Magic is both the most wonderful and very dangerous gift humans have received from the gods.",
  "DIA_Tengral_Magic_03_03": "Everyone, even the most innocent and lowly, has this gift, but not everyone knows how to use it.",
  "DIA_Tengral_Magic_15_04": "Are you saying that someone like me could become a Mage?",
  "DIA_Tengral_Magic_03_05": "In theory, even a goblin could wield Magic. It is not an art that comes by itself. It takes knowledge and focus to cast even the weakest spell.",
  "DIA_Tengral_Magic_03_06": "Moreover, not everyone has the same magical potential. The most powerful of my brethren have great patience, determination, and wisdom, qualities that few possess.",
  "DIA_Tengral_FireMage_15_01": "Could I join the Fire Mages?",
  "DIA_Tengral_FireMage_03_02": "In fact, you could become a novice. As long as you're ready to leave Archolos forever.",
  "DIA_Tengral_FireMage_15_03": "I just got here and for now I don't want to go anywhere. Why would I have to do that?",
  "DIA_Tengral_FireMage_03_04": "The Fire Mages only train their successors in proper monasteries. The nearest one is on the island of Khorinis, quite a distance from here.",
  "DIA_Tengral_FireMage_03_05": "It's a hard and long expedition, so I doubt you'd be able to get there on your own during wartime.",
  "DIA_Tengral_FireMage_03_06": "In less than a year, I'll have to go there myself. I could take you with me if you can raise enough money. Each of the novices must make a large enough offering.",
  "DIA_Tengral_FireMage_15_07": "How much is it?",
  "DIA_Tengral_FireMage_03_08": "A thousand gold pieces and one sheep.",
  "DIA_Tengral_FireMage_15_09": "It's a little beyond my capabilities. Besides, I can't leave the island. My brother is missing.",
  "DIA_Tengral_FireMage_03_10": "Sorry to hear that, although a lot can happen in a year. Come see me in a few months. Who knows, maybe you'll change your mind...",
  "DIA_Tengral_CQ005_Start_15_01": "Maybe I could do something for you?",
  "DIA_Tengral_CQ005_Start_03_02": "Hm, let me think. Do you have a good relationship with your peers?",
  "DIA_Tengral_CQ005_Start_15_03": "Can you say directly what you're getting at?",
  "DIA_Tengral_CQ005_Start_03_04": "The Honorable Lord Hagen of the Sacred Order of Paladins, has sent us two of his knights to Archolos.",
  "DIA_Tengral_CQ005_Start_03_05": "One of them is Candac, an enlightened, aged man, distinguished in battle like no other.",
  "DIA_Tengral_CQ005_Start_03_06": "The other is young Runar. Eh, I don't know how he became a paladin at that age.",
  "DIA_Tengral_CQ005_Start_15_07": "Let me guess, the son of a rich nobleman?",
  "DIA_Tengral_CQ005_Start_03_08": "Well, from what Candac said, he's the son of one of the courtiers in Vengard. And he was sent to us as punishment. He disobeyed the orders of his superior.",
  "DIA_Tengral_CQ005_Start_15_10": "You want me to teach him some manners?",
  "DIA_Tengral_CQ005_Start_03_11": "WHAT? No. Young and inexperienced, a royal paladin would kill you before you could reach the sword.",
  "DIA_Tengral_CQ005_Start_03_12": "Runar has been searching for a divine relic for some time. He's obsessed with it!",
  "DIA_Tengral_CQ005_Start_03_13": "I explained to him that there is no such thing on Archolos, but he is firmly convinced that finding it is his destiny.",
  "DIA_Tengral_CQ005_Start_03_14": "Maybe you could talk some sense into him? He'd sooner listen to someone of a similar age than an older supervisor.",
  "DIA_Tengral_CQ005_Start_03_15": "These heresies hurt us all, and I wouldn't want to ruin his career before it's well underway.",
  "DIA_Tengral_CQ005_Start_How_15_01": "How am I supposed to do that?",
  "DIA_Tengral_CQ005_Start_How_03_02": "Show him that this 'relic' doesn't really have any power. Then he will realize that he was wrong and will return to useful activities.",
  "DIA_Tengral_CQ005_Start_How_15_03": "Okay, I'll talk to him.",
  "DIA_Tengral_CQ005_Start_How_15_04": "In return, I expect you to put in a good word for me with the scribe Matey.",
  "DIA_Tengral_CQ005_Start_How_03_05": "I'll issue you the proper papers. The word of a Fire Mage is worth a lot to royal dignitaries.",
  "DIA_Tengral_CQ005_Start_How_15_06": "Then I'll go see him. Where can I find him?",
  "DIA_Tengral_CQ005_Start_How_03_07": "Runar likes to practice fighting in front of our quarters. I'm sure you'll recognize him.",
  "DIA_Tengral_CQ005_Start_How_15_08": "I can take care of this problem.",
  "DIA_Tengral_CQ005_Start_How_15_09": "The question is, what can I expect in return?",
  "DIA_Tengral_CQ005_Start_How_03_10": "If you succeed, I will reward you generously. You have my word.",
  "DIA_Tengral_CQ005_Start_How_03_11": "And I beg you, finish it quickly. Just the thought of his fanaticism makes me nauseous.",
  "DIA_Tengral_CQ005_Start_How_15_12": "All right. Where can I find him?",
  "DIA_Tengral_CQ005_BadEnding_15_01": "Things got a little complicated.",
  "DIA_Tengral_CQ005_BadEnding_03_02": "What do you mean by that?",
  "DIA_Tengral_CQ005_BadEnding_15_03": "I hoped that if Runar discovered the uselessness of the relic he coveted so much, he would eventually stop causing problems.",
  "DIA_Tengral_CQ005_BadEnding_15_04": "He pointed me to a trader who supposedly possessed divine artifacts. I bought an obvious forgery from him and took it to Runar.",
  "DIA_Tengral_CQ005_BadEnding_03_05": "And he figured it out?",
  "DIA_Tengral_CQ005_BadEnding_15_06": "That's right. First he mentioned something about shedding my blood, and then he mentioned being sent to the Valley of Mines.",
  "DIA_Tengral_CQ005_BadEnding_03_07": "You were supposed to help tame him, not make him angry!",
  "DIA_Tengral_CQ005_BadEnding_15_08": "Well, it turns out...",
  "DIA_Tengral_CQ005_BadEnding_03_09": "...that you made it worse!",
  "DIA_Tengral_CQ005_BadEnding_03_10": "All right, don't worry, you will be fine. I'll deal with him, but just in case, keep out of his sight.",
  "DIA_Tengral_CQ005_BadEnding_15_11": "What about our deal?",
  "DIA_Tengral_CQ005_BadEnding_03_12": "There was no deal.",
  "DIA_Tengral_CQ005_BadEnding_03_13": "I appreciate your good intentions, but good cannot be achieved by evil methods. And you chose the path of lies.",
  "DIA_Tengral_CQ005_BadEnding_03_14": "Go away, and don't even try to argue. That's my final word.",
  "DIA_Tengral_CQ005_SilvestrDead_15_01": "I have bad news.",
  "DIA_Tengral_CQ005_SilvestrDead_03_02": "Again? What did Runar do this time?",
  "DIA_Tengral_CQ005_SilvestrDead_15_03": "He died.",
  "DIA_Tengral_CQ005_SilvestrDead_03_04": "By Innos! What have you done? Did you kill him?!",
  "DIA_Tengral_CQ005_SilvestrDead_15_05": "Of course not! He was killed by his own obsession. A man claiming to be a relic dealer lured us into a trap.",
  "DIA_Tengral_CQ005_SilvestrDead_15_06": "He promised him a magic amulet that would make him invincible. Runar was fooled.",
  "DIA_Tengral_CQ005_SilvestrDead_15_07": "I tried to help him, but there were too many of them.",
  "DIA_Tengral_CQ005_SilvestrDead_03_08": "Innos, keep his soul in your protection!",
  "DIA_Tengral_CQ005_SilvestrDead_15_09": "I'm very sorry. I did what I could.",
  "DIA_Tengral_CQ005_SilvestrDead_03_10": "I understand. I'm glad you got out alive at least.",
  "DIA_Tengral_CQ005_SilvestrDead_15_11": "Anyway, Runar will no longer flaw the Fire Mages. It is time to fulfill your part of the promise.",
  "DIA_Tengral_CQ005_SilvestrDead_03_12": "Honestly, this is not how I imagined it, not to mention your suspicious role in all of this.",
  "DIA_Tengral_CQ005_SilvestrDead_03_13": "However, the word has been spoken. Here are the papers I promised you.",
  "DIA_Tengral_CQ005_SilvestrDead_03_14": "However, the word has been spoken. Here's your payment.",
  "DIA_Tengral_CQ005_SilvestrDead_15_15": "Thank you. And I'm sorry it ended this way.",
  "DIA_Tengral_CQ005_SilvestrDead_03_16": "Me too, boy. Now I'll have to explain myself to Lord Hagen...",
  "DIA_Tengral_CQ005_SilvestrDead_03_17": "We were all at fault in this, myself included. I could have left the matter alone, eventually he would have realized on his own that this search was pointless...",
  "DIA_Tengral_CQ005_GoodEnding_15_01": "Runar will no longer cause problems.",
  "DIA_Tengral_CQ005_GoodEnding_03_02": "Yes, I talked to him. The boy seems to have come to his senses, and I'm eager to hear what helped him?",
  "DIA_Tengral_CQ005_GoodEnding_15_03": "Long story short, he asked me to find this whole divine relic thing for him. I found a guy who claimed to be in possession of it. He lured us into a trap and tried to kill us.",
  "DIA_Tengral_CQ005_GoodEnding_03_04": "Apparently you did a pretty good job and didn't betray Runar when you had the chance.",
  "DIA_Tengral_CQ005_GoodEnding_15_05": "If I betrayed him, they wouldn't just let me go anyway. Besides, I would have missed Runar's display of skill. You were right, he's a fine swordsman.",
  "DIA_Tengral_CQ005_GoodEnding_03_06": "Well, I've seen better in my life, but yes, the boy has a lot of potential.",
  "DIA_Tengral_CQ005_GoodEnding_15_07": "I did what you asked. What about your promise?",
  "DIA_Tengral_CQ005_GoodEnding_03_08": "You have performed above expectations. Not only did you get rid of our embarrassing problem, but you helped Runar understand an important lesson.",
  "DIA_Tengral_CQ005_GoodEnding_03_09": "Please, here are the documents.",
  "DIA_Tengral_CQ005_GoodEnding_15_10": "I did what you asked. Time for the reward.",
  "DIA_Tengral_CQ005_GoodEnding_03_11": "Here's the gold.",
  "DIA_Tengral_CQ005_GoodEnding_03_12": "Take these scrolls of light, too. Let them show you the way in your darkest hours.",
  "DIA_Tengral_ReferenceExchange_Description": "Could I exchange my reward for a reference? (100 GP)",
  "DIA_Tengral_SQ309_SQ309_03_01": "Back to the matter of the golden Innoses...",
  "DIA_Tengral_SQ309_SQ309_03_02": "Together with the rest of the mages, we discussed the matter once more.",
  "DIA_Tengral_SQ309_SQ309_03_03": "These statuettes, in our opinion, provide a substitute of closeness to Innos, to even the poorest citizens of the city and surrounding areas.",
  "DIA_Tengral_SQ309_SQ309_03_04": "In doing so, they facilitate the spread of our faith in this far corner of the Kingdom.",
  "DIA_Tengral_SQ309_SQ309_03_05": "We have decided to stay true to our previous decision and not interfere with the trade of golden Innoses.",
  "DIA_Tengral_SQ309_SQ309_03_06": "But...",
  "DIA_Tengral_SQ309_SQ309_03_07": "But we noticed how disturbing it was for many of the locals, most notably the distinguished paladin Candac, that these statuettes had no contact with the divine power of our Lord.",
  "DIA_Tengral_SQ309_SQ309_03_08": "Therefore, we decided that all images of Innos would be sanctified by one of our brothers in the temple before being circulated among the merchants.",
  "DIA_Tengral_SQ309_SQ309_03_09": "For a small fee, of course, which will go towards the upkeep of our order.",
  "DIA_Tengral_SQ309_Silence_03_01": "We expect both you and paladin Candac to cease all activity designed to impede the operation of stalls trading in golden Innoses.",
  "DIA_Tengral_SQ309_Silence_03_02": "Otherwise, we will send an appropriate letter to your superiors, Candac...",
  "DIA_Tengral_SQ309_Silence_03_03": "...and we will personally bring your insubordination to Lorenzo's attention.",
  "DIA_Tengral_SQ309_Silence_03_04": "...and we will personally bring your insubordination to Roderich's attention.",
  "DIA_Tengral_SQ309_Silence_03_05": "If any of you will have more doubts about the faith and the customs here, come to me before you turn the city upside down.",
  "DIA_Tengral_SQ309_Silence_03_06": "Meanwhile, I will return to the temple, and I advise you to go there as well to apologize for your misdeeds.",
  "DIA_Tengral_SQ309_Information_15_01": "There is some information that may make you change your mind...",
  "DIA_Tengral_SQ309_Information_03_02": "Quiet! This is not a discussion.",
  "DIA_Tengral_SQ309_03_01": "You're finally here!",
  "DIA_Tengral_SQ309_03_02": "We just finished talking to Candac, so it's time to talk to you.",
  "DIA_Tengral_SQ309_15_03": "Is something wrong?",
  "DIA_Tengral_SQ309_03_04": "Did something happen?",
  "DIA_Tengral_SQ309_03_05": "Because of the commotion you've caused, half the city is talking about golden Innoses!",
  "DIA_Tengral_SQ309_03_06": "We have long asked Candac to stop these activities, but he has dragged another person into his madness.",
  "DIA_Tengral_SQ309_03_07": "By your imprudence you have endangered the merchants and created confusion among the faithful.",
  "DIA_Tengral_SQ309_Intentions_15_01": "I had no ill intentions.",
  "DIA_Tengral_SQ309_Intentions_03_02": "You're still young, but it's time to finally learn that good intentions aren't everything!",
  "DIA_Tengral_SQ309_Intentions_03_03": "Even the best intentions can lead to tragic results.",
  "DIA_Tengral_SQ309_Selling_15_01": "Selling golden Innoses is against the will of the Fire Archmages!",
  "DIA_Tengral_SQ309_Selling_03_02": "You dare lecture me on the teachings of the Archmages of Fire?",
  "DIA_Tengral_SQ309_Selling_03_03": "Do you have anything else to add?",
  "DIA_Tengral_SQ309_Selling_15_04": "I don't...",
  "DIA_Tengral_SQ309_Selling_03_05": "I thought so. I hope next time you think twice before saying something so irresponsible.",
  "DIA_Tengral_SQ313_Problem_15_01": "Master Trimegisto was very concerned about Runar's case.",
  "DIA_Tengral_SQ313_Problem_03_02": "We were all very concerned about this matter. Trimegisto is the right man in the right place.",
  "DIA_Tengral_SQ313_Problem_03_03": "Forgive me Marvin, but while he investigates this matter, I cannot discuss it with you.",
  "DIA_Tengral_KQ404_Grayson_15_01": "Master. Have you had a chance to meet Grayson?",
  "DIA_Tengral_KQ404_Grayson_03_02": "Of course. The king trusts him, which is why he appears on the island from time to time.",
  "DIA_Tengral_KQ404_Grayson_03_03": "He's a very demanding man, but the right one for his position. The King was wise to send him here.",
  "DIA_Tengral_KQ404_Grayson_03_04": "Why do you ask?",
  "DIA_Tengral_KQ404_Grayson_15_05": "I'm doing a mission for him and I'd like to ask you a favor.",
  "DIA_Tengral_KQ404_Grayson_03_06": "For His Excellency? Do you have any proof of that?",
  "DIA_Tengral_KQ404_Grayson_15_07": "You can ask him that. He'll confirm what I said.",
  "DIA_Tengral_KQ404_Grayson_03_08": "You've already proven yourself to be trustworthy. What do you need?",
  "DIA_Tengral_KQ404_FireMageArmor_15_01": "I need two of your robes.",
  "DIA_Tengral_KQ404_FireMageArmor_03_02": "Our robes? What for?",
  "DIA_Tengral_KQ404_FireMageArmor_15_03": "The problem is that I have no idea, but without it my mission will fail.",
  "DIA_Tengral_KQ404_FireMageArmor_03_04": "I shouldn't give them to you, but if Grayson trusted you, it must be something serious.",
  "DIA_Tengral_KQ404_FireMageArmor_03_05": "Come to our headquarters at night. Then I will give you what you ask for.",
  "DIA_Tengral_KQ404_NightMeeting_03_01": "Please. Don't just use them for nefarious purposes. I trust you.",
  "DIA_Tengral_KQ404_NightMeeting_15_02": "Thank you. I won't betray your trust.",
  "DIA_Tengral_CanYouTeach_15_01": "Will you teach me something about magic?",
  "DIA_Tengral_CanYouTeach_03_02": "Yes, I would be happy to show someone serving the city how to increase their magic power.",
  "DIA_Tengral_CanYouTeach_03_03": "Unfortunately, along with the rest of the mages, I'm raising funds to repair the roof of the church, so I can't teach you for free. I hope you understand.",
  "DIA_Tengral_CanYouTeach_03_04": "No. Person for whom the most important thing are coins in their purse does not deserve to learn the secrets of magic.",
  "DIA_Tengral_CanYouTeach_03_05": "If you show in some way that you are worthy of learning the secrets of magic, I will gladly introduce you to them.",
  "DIA_Tengral_TEACH_15_00": "Increase my magic power.",
  "DIA_Tengral_TEACH_13_01": "May Innos bless this teaching.",
  "DIA_Tengral_TEACH_13_02": "It's astonishing, but I've never seen such power in anyone without proper education... I won't teach you further, son. It's too dangerous.",
  "DIA_Tengral_Teach1_13_01": "If I wasted my time for such amounts, I would never earn the money to renovate.",
  "DIA_Tengral_Teach5_13_01": "We will start learning if you bring enough gold.",
  "DIA_Tengral_SQ505_GoodChoice_03_01": "You did the right thing to come to me with this.",
  "DIA_Tengral_SQ505_GoodChoice_03_02": "We all make many mistakes in our lives, but the most important thing is to be able to surrender, even at the last moment, to the will of the righteous Innos.",
  "DIA_Tengral_SQ505_GoodChoice_03_03": "I have heard of all that has happened to you, and I realize that the Usurer's people are not exactly sympathetic to you. This matter will remain between us.",
  "DIA_Tengral_SQ505_GoodChoice_03_04": "May the light and fire of Innos guide you through life.",
  "DIA_Tengral_DidYouEverHear_03_01": "Did you ever hear of Saint Wirgilio?",
  "DIA_Tengral_DidYouEverHear_15_02": "No.",
  "DIA_Tengral_DidYouEverHear_03_03": "I thought not. It's not a story Water Mages would tell you.",
  "DIA_Tengral_DidYouEverHear_03_04": "Wirgilio was an Archmage of Fire, so powerful and so wise that he could bring a rain of fire.",
  "DIA_Tengral_DidYouEverHear_03_05": "This fire was so great that no walls could resist it.",
  "DIA_Tengral_DidYouEverHear_03_06": "He also had such great knowledge of magic that he could keep those he loved dearly from dying.",
  "DIA_Tengral_DidYouEverHear_03_07": "At least that's what the old books claim.",
  "DIA_Tengral_DidYouEverHear_15_08": "What happened to him?",
  "DIA_Tengral_DidYouEverHear_03_09": "He became so powerful that others began to fear that he would use it to seize power. Such rumors always lead to violent action, which eventually happened.",
  "DIA_Tengral_DidYouEverHear_03_10": "Unfortunately, he did not manage to teach everything to his students, and his knowledge was forgotten.",
  "DIA_Tengral_DidYouEverHear_03_11": "The great irony is that he could not save himself.",
  "DIA_Tengral_Q505_Help_15_01": "I'm on my way to the ruins of Vardhal, could you assist me in any way?",
  "DIA_Tengral_Q505_Help_03_02": "I feel there's little point in dissuading you from this idea... You don't even have to explain to me why you're doing this.",
  "DIA_Tengral_Q505_Help_03_03": "At least take a few scrolls and potions for the road. If the legends are true, you will need them.",
  "DIA_Tengral_MagicRune_03_02": "You have found yourself in possession of an extremely valuable magic item!",
  "DIA_Tengral_MagicRune_03_03": "Of course, for people who don't know the ins and outs of circles of magic, these items aren't very useful.",
  "DIA_Tengral_MagicRune_03_04": "I have heard, however, that the mage Laudus, of the port shrine of Adanos, buys these items."
}
