{
  "DIA_Fanatic_Hello_03_01": "O! I finally found someone! They were right when they said it was hard to find someone at night... but here you are! That's great!",
  "DIA_Fanatic_Hello_03_02": "You're part of the guard, right? Are you on a patrol?",
  "DIA_Fanatic_Hello_15_03": "That's right.",
  "DIA_Fanatic_Hello_03_04": "All right, all right! I understand you're a little busy, but would you find a moment to talk about the gods?",
  "DIA_Fanatic_Hello_No_15_01": "Not really.",
  "DIA_Fanatic_Hello_No_03_02": "Everyone says that, but it's my job to jump over the mind barriers and impart knowledge to everyone, even the reluctant!",
  "DIA_Fanatic_Hello_No_03_03": "Let's start by saying that everything you've heard so far about gods is not true.",
  "DIA_Fanatic_Hello_No_03_04": "Innos, Beliar and Adanos are not separate entities, but one, appearing under three forms. This is the main proof of the perfection of this being.",
  "DIA_Fanatic_Hello_No_03_05": "The ability to display the entire spectrum of emotions, to control both light and dark, and to be able to compromise between the two, is something alien to us humans.",
  "DIA_Fanatic_Hello_No_03_06": "We are all either good or bad, we can't be sometimes this and sometimes that. Our soul is the way it was created, and there is nothing we can do about it.",
  "DIA_Fanatic_Hello_No_03_07": "Only those who truly open their eyes have the chance to receive the honor of meeting god, despite having a flawed soul full of evil!",
  "DIA_Fanatic_Hello_No_15_08": "What if someone was born good?",
  "DIA_Fanatic_Hello_No_03_09": "That's not for us to decide! Something we would consider good, in the eyes of the gods may be an offense against nature!",
  "DIA_Fanatic_Hello_No_03_10": "The young probably won't understand it right away, but it's our duty to try to do as the ultimate being wants!",
  "DIA_Fanatic_Hello_No_03_11": "And remember: even though Innos, Adanos and Beliar can coexist in one being, that doesn't mean you're capable of it too!",
  "DIA_Fanatic_Hello_No_03_12": "Have you perceived the truth yet? Have your eyes been opened to the true nature of all things? Or do you need support in your pursuit of the light?",
  "DIA_Fanatic_Hello_No_03_13": "You'll find detailed information about working on your character in Priest Tarl's latest novel, entitled 'The Tower'! And you can purchase it...",
  "DIA_Fanatic_Hello_Yes_15_01": "Make it quick.",
  "DIA_Fanatic_Hello_Yes_03_02": "Ah, but this information cannot be imparted quickly! It always takes some time to instill the teachings, otherwise you won't feel the satisfaction of intellectual development!",
  "DIA_Fanatic_Hello_GoAway_15_01": "Thank you, but I'm not interested.",
  "DIA_Fanatic_Hello_GoAway_03_02": "What do you mean? You've already taken the first step, you've opened yourself up to my words, now...",
  "DIA_Fanatic_Hello_GoAway_15_03": "Now please step away before I fine you for obstructing a guard.",
  "DIA_Fanatic_Hello_GoAway_03_04": "But...",
  "DIA_Fanatic_Hello_GoAway_15_05": "But please open yourself to the truth I preach. A few more words and all the money you could spend converting people will go to pay off the fine.",
  "DIA_Fanatic_Hello_GoAway_03_06": "Hmpf... goodbye, then. I will find someone with a mind more volatile than that of a guard! Someone who has an audience with the people!",
  "DIA_Fanatic_Hello_GoAway_15_07": "Well, maybe I can show you the way to the captain of the guard...",
  "DIA_Fanatic_Hello_GoAway_03_08": "No need! Farewell!",
  "DIA_Fanatic_Hello_Teaching_15_01": "I got an idea. Start teaching during the day, at the market, or at the harbor, there are a lot of people there, someone will definitely want to buy that whole 'Tower' thing.",
  "DIA_Fanatic_Hello_Teaching_03_02": "You think so? Who, for instance? Do you know such a person?",
  "DIA_Fanatic_Hello_Teaching_15_03": "For example, some nobleman who comes from an eminent family, but which declined and cannot afford to buy this fortification.",
  "DIA_Fanatic_Hello_Teaching_03_04": "But 'The Tower' is just a metaphor! A metaphor referring to... um... to the perseverance of the faithful in their struggle against... infidels!",
  "DIA_Fanatic_Hello_Teaching_03_05": "You can't take everything literally! It's just the title of a novel, not any real construction!",
  "DIA_Fanatic_Hello_Teaching_15_06": "Too bad. Well, it's time for me to go. I wish you luck in... spreading the faith.",
  "DIA_Fanatic_Hello_Teaching_03_07": "Thank you! Would you mind telling your friends that they have a chance to learn the truth about the world around us?",
  "DIA_Fanatic_Hello_Teaching_15_08": "I'll think about it.",
  "DIA_Fanatic_Hello_Teaching_03_09": "Great! I'll be waiting! Every believer is worth my time!",
  "DIA_Fanatic_Hello_No_Teaching_Choice": "Why don't you start teaching during the day?"
}