{
  "DIA_Adelard_JOINARAXOS_03_01": "So Lorenzo has accepted you into our ranks?",
  "DIA_Adelard_JOINARAXOS_15_02": "That's right. What kind of meeting is this?",
  "DIA_Adelard_JOINARAXOS_03_03": "You see, the thing is, you can show up on papers as a member of the Guild. But that doesn't mean you're one of us.",
  "DIA_Adelard_JOINARAXOS_Water_03_02": "And what, are you cold?",
  "DIA_Adelard_JOINARAXOS_Water_15_03": "A little...",
  "DIA_Adelard_JOINARAXOS_Water_03_04": "Then you could use something to warm up with! Take it!",
  "DIA_Adelard_JOINARAXOS_Water_15_05": "Are you sure this is a good idea?",
  "DIA_Adelard_JOINARAXOS_Water_03_06": "Absolutely not. But if you want to be one of us, you have to drink to the bottom!",
  "DIA_Adelard_JOINARAXOS_Water_03_07": "Boys, give him some support!",
  "DIA_Adelard_JOINARAXOS_Water_15_08": "Fine.",
  "DIA_Adelard_JOINARAXOS_Water_15_09": "Gods, what is this?!",
  "DIA_Adelard_JOINARAXOS_Water_03_10": "A drink worthy of an Araxos mercenary! I see you still have a sip left in there. Come on, don't delay!",
  "DIA_Adelard_JOINARAXOS_Water_15_11": "Okay, that's all...",
  "DIA_Adelard_JOINARAXOS_Water_03_12": "Then it's our turn, gentlemen.",
  "DIA_Adelard_JOINARAXOS_Water_03_13": "Ah, the true drink of the gods! All right, kid, the baptism of water is behind you!",
  "DIA_Adelard_JOINARAXOS_Water_15_14": "The baptism of water? How creative...",
  "DIA_Adelard_JOINARAXOS_Water_03_15": "Right? Even years later, it will bring a tear to the eye!",
  "DIA_Adelard_JOINARAXOS_Water_03_16": "How is it, the drink doing its job?",
  "DIA_Adelard_JOINARAXOS_Water_03_01": "I think the actual anointing as a member of Araxos is in order. Boys, get on with it.",
  "DIA_Adelard_JOINARAXOS_How_15_01": "What do you mean?",
  "DIA_Adelard_JOINARAXOS_How_03_02": "I mean that as the commander of the Araxos mercenaries, I have the sole right to decide who will be my subordinate.",
  "DIA_Adelard_JOINARAXOS_NoWay_15_01": "I don't believe it.",
  "DIA_Adelard_JOINARAXOS_NoWay_03_02": "Well, we have an unbeliever here. Something must be done about this, gentlemen.",
  "DIA_Adelard_JOINARAXOS_Next2_03_01": "I think it's time to clear the airways. Here, take a whiff.",
  "DIA_Adelard_JOINARAXOS_Next2_15_02": "Hey, and this... that's also some kind of... test, right?",
  "DIA_Adelard_JOINARAXOS_Next2_03_03": "Not a test. We're not testing here. Baptism! Bap-ti-sm! Baptism of Fire! Repeat!",
  "DIA_Adelard_JOINARAXOS_Next2_15_04": "Bapt... ssm. Fire!",
  "DIA_Adelard_JOINARAXOS_Next2_03_05": "Good, Good! Come on, try it!",
  "DIA_Adelard_JOINARAXOS_Next2_03_06": "How do you like being a member of Araxos?",
  "DIA_Adelard_JOINARAXOS_Next2_15_07": "It's... interesting... experience...",
  "DIA_Adelard_JOINARAXOS_Next2_03_08": "Wrong! You're not one of us yet!",
  "DIA_Adelard_JOINARAXOS_No_15_01": "No, not at all.",
  "DIA_Adelard_JOINARAXOS_No_03_02": "Yeh, sure. Hehe!",
  "DIA_Adelard_JOINARAXOS_Yes_15_01": "As a matter of fact...",
  "DIA_Adelard_JOINARAXOS_Yes_03_02": "I can tell, hehe!",
  "DIA_Adelard_JOINARAXOS_VOW_15_01": "An oath? We're not the guard...",
  "DIA_Adelard_JOINARAXOS_VOW_03_02": "So what? We wear uniforms too!",
  "DIA_Adelard_JOINARAXOS_VOW_15_03": "I'm not wearing anything...",
  "DIA_Adelard_JOINARAXOS_VOW_03_04": "But you're about to. Don't talk nonsense, just repeat after me!",
  "DIA_Adelard_JOINARAXOS_VOW_03_01": "I, Marvin, who have come from some faraway shithole, unknown to anyone...",
  "DIA_Adelard_JOINARAXOS_VOW2_03_01": "I vow to spend my pay on drinking with my comrades in arms every chance I get...",
  "DIA_Adelard_JOINARAXOS_VOW3_03_01": "And I'll stand by them no matter how many orcs chase me!",
  "DIA_Adelard_JOINARAXOS_VOW_03_07": "Let's just say the oath went pretty well for you. Let's hope you do even better with your real job!",
  "DIA_Adelard_JOINARAXOS_VOW_03_08": "Unfortunately, there's no chance of that happening if you only stick to the guidelines Lorenzo described to you.",
  "DIA_Adelard_JOINARAXOS_VOW_03_09": "Several runners have gathered here, ask them what the job is actually like.",
  "DIA_Adelard_JOINARAXOS_VOW_15_10": "You got it...",
  "DIA_Adelard_JOINARAXOS_What_15_01": "What? I am!",
  "DIA_Adelard_JOINARAXOS_What_03_02": "No! First the solemn oath!",
  "DIA_Adelard_JOINARAXOS_Why_15_01": "Why?",
  "DIA_Adelard_JOINARAXOS_Why_03_02": "You haven't taken the solemn oath yet!",
  "DIA_Adelard_JOINARAXOS_VOW_What_15_01": "Uh... what?",
  "DIA_Adelard_JOINARAXOS_VOW_What_03_02": "That's not what I said! Repeat!",
  "DIA_Adelard_JOINARAXOS_VOW_V1_15_01": "I, Marvin... who came from some remote shithole, unknown to anyone...",
  "DIA_Adelard_JOINARAXOS_VOW_V1_15_02": "I, Marvin... who came from afar, unknown to anyone...",
  "DIA_Adelard_JOINARAXOS_VOW_V1_03_02": "Look, a local patriot, he won't say anything bad about his hometown!",
  "DIA_Adelard_JOINARAXOS_VOW2_WHAT_15_01": "Drinking at work? That's unprofessional!",
  "DIA_Adelard_JOINARAXOS_VOW2_WHAT_03_02": "And he'll be looking for a hole in the whole thing! Don't grumble, just repeat!",
  "DIA_Adelard_JOINARAXOS_VOW2_V1_15_01": "I vow to spend my pay on drinking with my comrades... in arms... at every possible opportunity...",
  "DIA_Adelard_JOINARAXOS_VOW2_V2_15_01": "I swear to drink with my comrades in arms... at every possible opportunity...",
  "DIA_Adelard_JOINARAXOS_VOW2_V2_03_02": "And what? Don't you want to get paid? Well, whatever!",
  "DIA_Adelard_JOINARAXOS_VOW3_WHAT_15_01": "Let's hope something like this doesn't happen...",
  "DIA_Adelard_JOINARAXOS_VOW3_WHAT_03_02": "Hopefully, hopefully, but we need some assurance from you!",
  "DIA_Adelard_JOINARAXOS_VOW3_V1_15_01": "And I'll stand by them, no matter how many orcas... orcs chase me!",
  "DIA_Adelard_JOINARAXOS_VOW3_V1_03_02": "That's great! I like that!",
  "DIA_Adelard_JOINARAXOS_VOW3_V2_15_01": "And I'll stand behind them... when orcs chase me!",
  "DIA_Adelard_JOINARAXOS_VOW3_V2_03_02": "That's right, we're better together, hehe!",
  "DIA_Adelard_WelcomeToFamily_03_01": "All right, that's enough fun. Go get some sleep, preferably somewhere warm so you don't catch a cold right at the start.",
  "DIA_Adelard_WelcomeToFamily_03_02": "The perfect place for this would be our quarters. Find yourself a spare bed... and have a good night's sleep!",
  "DIA_Adelard_WelcomeToFamily_15_03": "Okay, you got it...",
  "DIA_Adelard_WelcomeToFamily_03_04": "Hehe, you're on a roll. Normally, I'd tell you to go to Lorenzo first thing in the morning for your first assignment, but you probably won't remember it then.",
  "DIA_Adelard_WelcomeToFamily_03_05": "Rest assured, someone will definitely be around to pass along anything you need.",
  "DIA_Adelard_QA203_Start_Next_03_01": "That should be enough information for you. Now get to work.",
  "DIA_Adelard_QA203_Start_15_01": "I hear you have an assignment.",
  "DIA_Adelard_QA203_Start_03_02": "Yeah, and it'll be just fine for a freshman like you.",
  "DIA_Adelard_QA203_Start_03_03": "Yes, someone with your experience should be able to handle it.",
  "DIA_Adelard_QA203_Start_03_04": "The guild could use a foothold on the road to Bermar's farm. You know, trackers would have a base to hunt from, and mercenaries a place to rest after assignments in that area.",
  "DIA_Adelard_QA203_Start_03_05": "There is one place that would be perfect for this. The camp of hunter Darthe. Unfortunately, the guy has been refusing my offers to work with Araxos for quite some time.",
  "DIA_Adelard_QA203_Start_03_06": "Go to him and convince him that it's worth joining us, and making that place available to us will be a great move on his part.",
  "DIA_Adelard_QA203_Start_Need_15_01": "Does he have to join? Can't he just make the camp available?",
  "DIA_Adelard_QA203_Start_Need_03_02": "He doesn't have to, but if he joins, I can send fewer people there. Fewer people there means more people in the city, and that's where we turn the biggest profits.",
  "DIA_Adelard_QA203_Start_Try_15_01": "Didn't you try to get rid of him somehow?",
  "DIA_Adelard_QA203_Start_Try_03_02": "Ekhem... Careful, boy, that's a sore subject.",
  "DIA_Adelard_QA203_Start_Try_03_03": "If for some reason he stopped living in his camp, we could take it over for free. But like I said, it's a sore subject, so be careful.",
  "DIA_Adelard_QA203_Start_Gold_15_01": "Should I offer to pay him to make the camp available?",
  "DIA_Adelard_QA203_Start_Gold_03_02": "Yes, but don't throw specific amounts, leave that to the right people. Just tell him that the deal will be profitable for him.",
  "DIA_Adelard_QA203_Reason_Description": "I already know why Darthe won't cooperate. (Give letter)",
  "DIA_Adelard_QA203_Reason_15_01": "I already know why Darthe won't cooperate.",
  "DIA_Adelard_QA203_Reason_03_02": "Why?",
  "DIA_Adelard_QA203_Reason_03_03": "Damn, it complicates things. Personal factors are hard to overcome, we need to think carefully. Wait...",
  "DIA_Adelard_QA203_Reason_03_04": "There are no mercenaries on Glenwyr? After all, we've had an outpost there for a long time, that letter must be a good few years old!",
  "DIA_Adelard_QA203_Reason_Next_03_01": "Okay, here's what I've been thinking. There's no point in beating the shadowbeast with your fists, we won't circumvent personal motives.",
  "DIA_Adelard_QA203_Reason_Next_03_02": "Offer to pay him for renting his camp and allowing our people to be there. We want nothing more, he doesn't have to work for us, just tolerate us.",
  "DIA_Adelard_QA203_Reason_Next_03_03": "Give it to him. Writing always has more power than words.",
  "DIA_Adelard_QA203_Reason_Next_15_04": "I understand. I will.",
  "DIA_Adelard_QA203_Reason_Notice_15_01": "What if Darthe notices the theft?",
  "DIA_Adelard_QA203_Reason_Notice_03_02": "So you stole the letter from him? Beautiful! Well, let's hope he doesn't notice!",
  "DIA_Adelard_QA203_Reason_Notice_03_03": "Although, if we're going to use that information, he'll figure it out anyway. It's okay, you'll get through this, I have faith in you.",
  "DIA_Adelard_QA203_Reason_Guild_15_01": "Did the guild really work that way?",
  "DIA_Adelard_QA203_Reason_Guild_03_02": "Well, unfortunately, yes. For years Araxos has been ruled by greedy merchants with no regard for their people, understanding only numbers and piles of gold in their personal vaults.",
  "DIA_Adelard_QA203_Reason_Guild_03_03": "Thankfully, those days are long behind us, now even the Council treats subordinates with dignity.",
  "DIA_Adelard_QA203_DartheDead_15_01": "Darthe is dead.",
  "DIA_Adelard_QA203_DartheDead_03_02": "Damn it, I told you it was a dangerous subject! Anybody see this?",
  "DIA_Adelard_QA203_DartheDead_15_03": "See what? Who said I killed him?",
  "DIA_Adelard_QA203_DartheDead_03_04": "Did anybody see it?!",
  "DIA_Adelard_QA203_DartheDead_15_05": "No, I don't think so.",
  "DIA_Adelard_QA203_DartheDead_03_06": "Next time, negotiate like a normal person, not like a Beliar's cultist. I need to send men in there to clean up.",
  "DIA_Adelard_QA203_DartheDead_03_07": "Damn you! Here's some change for your trouble, damn it all. Don't count on anything else.",
  "DIA_Adelard_QA203_DartheCamp_15_01": "Darthe will make his camp available to the Guild.",
  "DIA_Adelard_QA203_DartheCamp_15_02": "He made only one condition. The deal must include insurance against theft committed by mercenaries.",
  "DIA_Adelard_QA203_DartheCamp_03_03": "No problem, if the boys are told not to touch anything, they won't, and Darthe will have peace of mind.",
  "DIA_Adelard_QA203_DartheCamp_03_04": "You did a good job. Here, you deserved it.",
  "DIA_Adelard_QA203_DartheJoin_15_01": "Darthe agreed to join Araxos.",
  "DIA_Adelard_QA203_DartheJoin_03_02": "What?! How did you convince him?",
  "DIA_Adelard_QA203_DartheJoin_15_03": "I said that the management of the organization and the treatment of its members had changed considerably since his father's time. So he agreed to join on a trial basis.",
  "DIA_Adelard_QA203_DartheJoin_03_04": "Trial?",
  "DIA_Adelard_QA203_DartheJoin_15_05": "You'll probably work out the details in the contract, I don't know exactly what it's about. Either way, we got a man there.",
  "DIA_Adelard_QA203_DartheJoin_03_06": "And that's the most important thing. The contract issue will be handled by someone else, don't worry. Here, you've earned it.",
  "DIA_Adelard_QA301_Start_Next_03_01": "To sum it up, it can be said that fast execution of this task is needed for a steady flow of ore, providing a substantial income.",
  "DIA_Adelard_QA301_Start_Next_03_02": "Do you understand how much responsibility is on your shoulders?",
  "DIA_Adelard_QA301_Start_Next_15_03": "Of course I do. I'll get to work.",
  "DIA_Adelard_QA301_Start_15_01": "Is there any work to be done?",
  "DIA_Adelard_QA301_Start_03_02": "Adequate to your level? Of course.",
  "DIA_Adelard_QA301_Start_03_03": "We need to replenish the supplies in our mine because the guys practically don't have anything to eat anymore. Everything we need is already waiting in Silbach.",
  "DIA_Adelard_QA301_Start_03_04": "Along with a few other people, you have to oversee the transport through the local forest, where terrible beasts are said to prowl.",
  "DIA_Adelard_QA301_Start_Who_15_01": "Who will be moving the goods?",
  "DIA_Adelard_QA301_Start_Who_03_02": "Fear not, not you, hehe!",
  "DIA_Adelard_QA301_Start_Who_03_03": "The people of Silbach will take care of it. We threw them some coin so they overcame their fear of wild animals.",
  "DIA_Adelard_QA301_Start_Boss_15_01": "Who among us is to oversee the action?",
  "DIA_Adelard_QA301_Start_Boss_03_02": "You. You're the highest ranking of all the men I've commissioned. I wonder how you'll handle giving orders.",
  "DIA_Adelard_QA301_Start_Items_15_01": "What precious goods are we to protect?",
  "DIA_Adelard_QA301_Start_Items_03_02": "As for their value in gold, not very precious. As for their mental value, more valuable than prayers to Adanos.",
  "DIA_Adelard_QA301_Start_Items_03_03": "For the miners in the mine to work well, they need to be fed, and for the mercenaries to guard them well, they need to drink well.",
  "DIA_Adelard_QA301_Finish_15_01": "Goods delivered.",
  "DIA_Adelard_QA301_Finish_03_02": "Great! Were there any problems?",
  "DIA_Adelard_QA301_Finish_15_05": "Unfortunately, one of us is dead. He was killed by a shadowbeast.",
  "DIA_Adelard_QA301_Finish_03_06": "A shadowbeast? What do you mean? How many of you have thrown yourselves at that beast?",
  "DIA_Adelard_QA301_Finish_15_07": "Me and him. The monster was too strong, I barely escaped with my life myself.",
  "DIA_Adelard_QA301_Finish_03_08": "Holy shit... well, at least you tried. That's what counts.",
  "DIA_Adelard_QA301_Finish_03_09": "Well, you did the job, that's very important. You should be paid for it.",
  "DIA_Adelard_QA301_Finish_15_10": "It seemed to be the beast that threw itself at him. I left him in the forest to wait for my signal to clear the path. He wasn't able to.",
  "DIA_Adelard_QA301_Finish_03_11": "You left your people alone in the forest? That's highly irresponsible! I hope it never happens again!",
  "DIA_Adelard_QA301_Finish_03_12": "At least you've completed the task, which means you've earned some sort of payment.",
  "DIA_Adelard_QA301_Finish_15_03": "No, there were no major obstacles.",
  "DIA_Adelard_QA301_Finish_03_04": "Very good, that's the kind of news I like to hear! Where's my pouch? I have to pay you for your work!",
  "DIA_Adelard_QA301_Finish_03_13": "Here you go, and don't even try to negotiate more!",
  "DIA_Adelard_QA301_Finish_03_15": "You were a little slow, so you won't get a bonus. Maybe this will motivate you to be more diligent in the future.",
  "DIA_Adelard_QA301_Finish_03_14": "And that's a bonus for acting fast. Good thing you didn't make the boys wait too long to get their stuff.",
  "DIA_Adelard_QA301_Finish_03_16": "Anything else?",
  "DIA_Adelard_Promotion_Tier1_Question_15_01": "I hear you want me in your unit.",
  "DIA_Adelard_Promotion_Tier1_Question_03_02": "Oh, yes. You're doing quite well, and the Guild rewards good workers. I could make a really good swordsman out of you!",
  "DIA_Adelard_Promotion_Tier1_Ready_15_01": "I'm ready to join your unit.",
  "DIA_Adelard_Promotion_Tier1_Ready_03_02": "You're a very capable warrior. I'm putting you on the list of my men, I don't want to hear any objections!",
  "DIA_Adelard_Promotion_Tier1_Ready_03_03": "From now on, I am the most important person to you, right after Lorenzo. Being a swordsman of Araxos is a huge responsibility, much more than being a runner.",
  "DIA_Adelard_Promotion_Tier1_Ready_03_04": "The penalties for defiling the Guild's name are harsher, but the rewards for successful performance are higher. Not to mention the access to first class equipment and trainers!",
  "DIA_Adelard_Promotion_Tier1_Ready_03_05": "Don't let me down!",
  "DIA_Adelard_Promotion_Tier1_Ready_15_06": "Fear nothing, efficiency is my middle name.",
  "DIA_Adelard_Promotion_Tier1_Ready_03_07": "I'm glad. Apply to Ingor for better gear, as a swordsman you need to look good!",
  "DIA_Adelard_Promotion_Tier1_Ready_03_08": "Well, you may be doing quite well on assignments, but it looks to me like you're just lucky. I need people with real skills!",
  "DIA_Adelard_Promotion_Tier1_Ready_03_09": "Report back when you've trained properly.",
  "DIA_Adelard_QA401_Finally_03_01": "Good to see you. You've hit the highlight of this mission.",
  "DIA_Adelard_QA401_Finally_Otmar_15_01": "Is that Otmar?",
  "DIA_Adelard_QA401_Finally_Otmar_03_02": "That's right. This damn pig has been working behind our backs for a long time.",
  "DIA_Adelard_QA401_Finally_Otmar_03_03": "With the help of his runners, he helped smugglers transport goods throughout the city.",
  "DIA_Adelard_QA401_Finally_Otmar_03_04": "Fortunately, one of his boys was too talkative.",
  "DIA_Adelard_QA401_Finally_Otmar_03_05": "Unfortunately, so far Otmar has kept his lips sealed.",
  "DIA_Adelard_QA401_Finally_Otmar_03_06": "Maybe you can get something out of him.",
  "DIA_Adelard_QA401_Finally_Brutal_15_01": "Are such methods not too brutal?",
  "DIA_Adelard_QA401_Finally_Brutal_03_02": "Brutal? And how else can you treat traitors? We are at war, such scum deserves nothing else.",
  "DIA_Adelard_QA401_Finally_LetsGo_15_01": "I'll get to work.",
  "DIA_Adelard_QA401_AfterOtmar_03_01": "How did it go?",
  "DIA_Adelard_QA401_AfterOtmar_Next_03_01": "All the evidence point to his guilt.",
  "DIA_Adelard_QA401_AfterOtmar_Next_03_02": "Make sure he dies slowly and has time to think about all his mistakes.",
  "DIA_Adelard_QA401_AfterOtmar_Yes_15_01": "Otmar was indeed working with smugglers.",
  "DIA_Adelard_QA401_AfterOtmar_Yes_15_02": "He confirmed that they should all be hiding in their cave on the Amber Coast now.",
  "DIA_Adelard_QA401_AfterOtmar_No_15_01": "Otmar wasn't inclined to talk much.",
  "DIA_Adelard_QA401_AfterOtmar_No_03_02": "Yeah, he didn't tell us much either.",
  "DIA_Adelard_QA401_AfterOtmar_Innocent_15_01": "The guy may be innocent.",
  "DIA_Adelard_QA401_AfterOtmar_Innocent_03_02": "Our hunters have been tracking him for a long time. He's been contacting them, intercepting merchandise and making good money on the side.",
  "DIA_Adelard_QA401_AfterOtmar_Innocent_03_03": "If he's not brave enough to admit it, then he deserves death even more.",
  "DIA_Adelard_QA401_AfterOtmar_Promise_15_01": "I promised we'd let him go if he told us everything.",
  "DIA_Adelard_QA401_AfterOtmar_Promise_03_02": "Damn it! You knew perfectly well he was going to die.",
  "DIA_Adelard_QA401_AfterOtmar_Promise_03_03": "Okay, so be it, the word of a Guild man is a sacred matter, and Otmar himself has shown enough honor to admit his guilt.",
  "DIA_Adelard_QA401_AfterOtmar_Promise_03_04": "Ignore the previous order. Help him get out of this as soon as we get out of here.",
  "DIA_Adelard_QA401_Ready_15_01": "I'm ready.",
  "DIA_Adelard_QA401_Ready_03_02": "All right, we'll start with a reconnaissance of the cave's interior. Unfortunately, we haven't been able to find out anything about it yet.",
  "DIA_Adelard_QA401_Ready_03_03": "We need information about the location of the tunnels, the number of enemies and any potential obstacles. Only then we will be able to launch an attack.",
  "DIA_Adelard_QA401_Ready_03_04": "Sunder was supposed to be in charge of preparing this stage of the operation, talk to him.",
  "DIA_Adelard_QA401_AfterMeatbug_Next_03_01": "Okay, that gives us a picture...",
  "DIA_Adelard_QA401_AfterMeatbug_Next_03_02": "We move towards the door, kick it down with a bang, deal with anyone who gets in our way, and Marvin and Caramon go to unlock the passage.",
  "DIA_Adelard_QA401_AfterMeatbug_Next_03_03": "There's no time to waste. Follow me, boys!",
  "DIA_Adelard_QA401_AfterMeatbug_03_01": "Reconnaissance accomplished? What did you find out?",
  "DIA_Adelard_QA401_AfterMeatbug_Cave_15_01": "The cave is divided into several rooms. From the main room there are two branches, one to the sleeping quarters and the other to the document room.",
  "DIA_Adelard_QA401_AfterMeatbug_Up_15_01": "I found the upper exit from the cave, but we're unlikely to get in from that side.",
  "DIA_Adelard_QA401_AfterMeatbug_Up_03_02": "Yes, the upper rock ledges do not appear to be reachable from this side.",
  "DIA_Adelard_QA401_AfterMeatbug_Smugglers_15_01": "There are about a dozen smugglers inside, but it doesn't look like they're expecting an attack.",
  "DIA_Adelard_QA401_AfterMeatbug_Smugglers_03_02": "We should be able to handle that many smugglers, plus all those hallways will work in our favor.",
  "DIA_Adelard_QA401_AfterMeatbug_Crates_15_01": "One of the passageways is locked by a mechanism, but I found a way to open it.",
  "DIA_Adelard_QA401_AfterMeatbug_Crates_03_02": "In that case, while we take care of the fight, you move to unlock the passage.",
  "DIA_Adelard_QA305_Start_03_01": "Marvin, come here. We have something important to do.",
  "DIA_Adelard_QA305_Start_15_02": "We? This promises to be interesting.",
  "DIA_Adelard_QA305_Start_03_03": "Oh, I'd rather get a little bored than have to deal with that. One of our best informants, innkeeper Helga, was robbed.",
  "DIA_Adelard_QA305_Start_03_04": "She's threatening to stop working with us because we didn't watch her inventory. I'm going to go talk to her and calm her down. And you're going to recover the stolen goods.",
  "DIA_Adelard_QA305_Start_15_05": "Do I get anyone to help me?",
  "DIA_Adelard_QA305_Start_03_06": "Yes, I sent three runners to the scene. Find out what they've been up to. They're waiting for you in the basement of the inn.",
  "DIA_Adelard_QA305_Finish_03_01": "How's that? Case solved, right?",
  "DIA_Adelard_QA305_Finish_15_02": "That's right.",
  "DIA_Adelard_QA305_Finish_15_03": "I managed to recover half of the stolen barrels.",
  "DIA_Adelard_QA305_Finish_03_04": "It could be better, it could be worse. The important thing is that Helga won't go bankrupt.",
  "DIA_Adelard_QA305_Finish_15_05": "I recovered more than half of the stolen barrels.",
  "DIA_Adelard_QA305_Finish_03_06": "Nice. Always good to show our coworkers that we do more than the required minimum!",
  "DIA_Adelard_QA305_Finish_15_07": "I recovered all the stolen barrels.",
  "DIA_Adelard_QA305_Finish_03_08": "I was right to send you! Keep up the good work and you'll be promoted in no time!",
  "DIA_Adelard_QA305_Finish_03_09": "Did the thieves deplete Helga's supplies significantly?",
  "DIA_Adelard_QA305_Finish_15_10": "No, I don't think so.",
  "DIA_Adelard_QA305_Finish_15_12": "I checked the contents of all the barrels to see if they had added anything to them. Judging by my condition, they are fine.",
  "DIA_Adelard_QA305_Finish_15_11": "I checked some of the barrels to see if they had poured anything into them. As you can see, I'm all right, so the inn guests will be too.",
  "DIA_Adelard_QA305_Finish_03_13": "That's a good thing. At least Helga won't have to stress about poisoning her guests!",
  "DIA_Adelard_QA305_Finish_03_14": "I'm glad we got it over with. Here, your well-deserved reward. I'll just make sure Helga's calmed down, your work is done.",
  "DIA_Adelard_QA401_AfterCutscene_Next_03_01": "Imagine what could happen if there was a riot in the city because of a sudden spike in food prices, and the smugglers' activities could lead to that.",
  "DIA_Adelard_QA401_AfterCutscene_Next_03_02": "Trade must be controlled and tariffs levied appropriately so that the whole mechanism can function properly in the long term.",
  "DIA_Adelard_QA401_AfterCutscene_Next_03_03": "I'm glad that's behind us. You did a great job.",
  "DIA_Adelard_QA401_AfterCutscene_Next_03_04": "I'll stay here with the others and we'll secure all the goods left behind. You, on the other hand, go to Lorenzo and give him the good news.",
  "DIA_Adelard_QA401_AfterCutscene_Really_15_01": "Was that necessary?",
  "DIA_Adelard_QA401_AfterCutscene_Really_03_02": "Marvin, these methods don't satisfy me... but whatever they are, they work.",
  "DIA_Adelard_QA401_AfterCutscene_Finally_15_01": "We got rid of them once and for all.",
  "DIA_Adelard_CanYouTeach_15_00": "Could you train me?",
  "DIA_Adelard_CanYouTeach_03_01": "For you to start training with me, you'd have to be in one of our special units. Then I could show you how to get stronger.",
  "DIA_Adelard_CanYouTeach_03_02": "After your next promotion, I would also teach you melee combat with both light and heavy weapons.",
  "DIA_Adelard_CanYouTeach_03_03": "Like to any member of the special units, I can show you how to get stronger.",
  "DIA_Adelard_CanYouTeach_03_04": "If you join our elites, I will also show you how to masterfully wield one-handed and two-handed weapons.",
  "DIA_Adelard_CanYouTeach_03_05": "That's right. I can show you how to gain strength and how to wield one- and two-handed weapons with true mastery.",
  "DIA_Adelard_CanYouTeach_03_06": "Just remember, before I start working with you, you need to know some basics.",
  "DIA_Adelard_Teach_15_00": "I want to train.",
  "DIA_Adelard_NoMore_03_01": "Man, with skills like that, you should be teaching others! I can't show you anything anymore.",
  "DIA_Adelard_Teach_03_01": "Let's get to work, then.",
  "DIA_Adelard_Teach_1H1_03_00": "Master the basics first, then come to me.",
  "DIA_Adelard_Teach_1H1_03_01": "It's always progress.",
  "DIA_Adelard_Teach_1H5_03_00": "Master the basics first, then come to me.",
  "DIA_Adelard_Teach_1H5_03_01": "You're getting better.",
  "DIA_Adelard_Teach_2H1_03_00": "Master the basics first, then come to me.",
  "DIA_Adelard_Teach_2H1_03_01": "It's always progress.",
  "DIA_Adelard_Teach_2H5_03_02": "Master the basics first, then come to me.",
  "DIA_Adelard_Teach_2H5_03_03": "You're getting better.",
  "DIA_Adelard_TeachSTR1_03_00": "Master the basics first, then come to me.",
  "DIA_Adelard_TeachSTR1_03_01": "You're doing good.",
  "DIA_Adelard_TeachSTR5_03_00": "Master the basics first, then come to me.",
  "DIA_Adelard_TeachSTR5_03_01": "You're getting better.",
  "DIA_Adelard_KQ407_Ready_15_01": "What's the situation?",
  "DIA_Adelard_KQ407_Ready_03_02": "The terrain doesn't help us. It's hard to get around.",
  "DIA_Adelard_KQ407_Ready_03_03": "The key to victory will be to remain unnoticed for as long as possible.",
  "DIA_Adelard_KQ407_Ready_03_04": "If we surprise them, we may live to see tomorrow.",
  "DIA_Adelard_KQ407_Ready_15_05": "I hope so. Let's go.",
  "DIA_Adelard_KQ407_AfterFight_03_01": "I can't remember the last time I had such a hard fight!",
  "DIA_Adelard_KQ407_AfterFight_03_02": "Orcs cannot be denied fierceness and bravery.",
  "DIA_Adelard_KQ407_AfterFight_15_03": "True, but they were no match for the elite of Araxos.",
  "DIA_Adelard_KQ407_AfterFight_03_04": "They weren't, hahahaha...",
  "DIA_Adelard_Promotion_Tier2_03_01": "I felt that you would be the first one in a few years that I would agree to promote to second rank!",
  "DIA_Adelard_Promotion_Tier2_15_02": "Agree to? So it wasn't your idea?",
  "DIA_Adelard_Promotion_Tier2_03_03": "No, and I won't tell you whose. But let me drown out any further questions by giving you this armor. Made especially for you, worthy of King Rhobar himself!",
  "DIA_Adelard_Promotion_Tier2_03_04": "If you need something to fight with as well, talk to Ingor. He'll have some really decent gear for a second rank swordsman!",
  "DIA_Adelard_Promotion_Tier2_15_05": "I won't miss him. Thanks for accepting the promotion.",
  "DIA_Adelard_Promotion_Tier2_03_06": "It was my pleasure. Just don't push our boys around too much!",
  "DIA_Adelard_Ambient_03_02": "I could train you to be a decent fighter, but I see you've already made up your mind about your future.",
  "DIA_Adelard_Ambient_03_03": "Time will tell if the right one.",
  "DIA_Adelard_Ambient_03_01": "I don't have time for chitchat. Go away and don't ask me any more stupid questions.",
  "DIA_Adelard_Ambient_03_09": "There's been a lot of talk about you after you took down the smugglers.",
  "DIA_Adelard_Ambient_03_10": "Lorenzo can't praise you enough. I'm proud to have such a good fighter under me.",
  "DIA_Adelard_Ambient_03_07": "Good job with the smugglers, kid. You and Caramon handled it nicely.",
  "DIA_Adelard_Ambient_03_08": "You're slowly starting to catch on to what this is all about.",
  "DIA_Adelard_Ambient_03_04": "You'd work on your muscles instead of wasting our time.",
  "DIA_Adelard_Ambient_03_05": "A while ago, I witnessed a couple of rookies training.",
  "DIA_Adelard_Ambient_03_06": "They're lucky they're not on the front lines. They wouldn't survive the first week there.",
  "DIA_Adelard_JOINARAXOS_VOW1_V1_Choice": "I, Marvin, who have come from some faraway shithole...",
  "DIA_Adelard_JOINARAXOS_VOW1_V2_Choice": "I, Marvin, who have come from afar...",
  "DIA_Adelard_JOINARAXOS_VOW2_V1_Choice": "I vow to spend my pay on drinking with my comrades...",
  "DIA_Adelard_JOINARAXOS_VOW2_V2_Choice": "I vow to drink with my comrades...",
  "DIA_Adelard_JOINARAXOS_VOW3_WHAT_Choice": "Let's hope something like this doesn't happen.",
  "DIA_Adelard_JOINARAXOS_VOW3_V1_Choice": "And I'll stand by them, no matter how many orcs chase me!",
  "DIA_Adelard_JOINARAXOS_VOW3_V2_Choice": "And I'll stand behind them if orcs chase me!",
  "DIA_Adelard_QA401_AfterOtmar_No_Next_Promise_Choice": "I promised we'd let him go if he told us everything.",
  "DIA_Adelard_QA401_AfterMeatbug_Smugglers_Choice": "There are a dozen smugglers inside...",
  "DIA_Adelard_QA401_AfterMeatbug_Up_Choice": "I found the upper exit from the cave...",
  "DIA_Adelard_QA401_AfterMeatbug_Cave_Choice": "The cave is divided into several rooms...",
  "DIA_Adelard_QA401_AfterMeatbug_Cave_Crates_Choice": "One of the passages is blocked by a mechanism...",
  "DIA_Adelard_QA401_AfterCutscene_Finally_Choice": "We got rid of them once and for all."
}
