{
  "DIA_Osip_HELLO_03_01": "Thanks be to Adanos. The asshole finally shut up.",
  "DIA_Osip_Ars_15_01": "You mean Ars?",
  "DIA_Osip_Ars_03_02": "And someone else blows their brains out like a haunted man?",
  "DIA_Osip_Ars_03_03": "He's only been here a short time, and already everyone is sick of him - even the reds.",
  "DIA_Osip_Ars_15_04": "Well, I had to talk to him.",
  "DIA_Osip_Ars_03_05": "Osip here.",
  "DIA_Osip_Ars_15_06": "Marvin.",
  "DIA_Osip_Ars_03_07": "I overheard that talk of yours.",
  "DIA_Osip_Ars_15_08": "And?",
  "DIA_Osip_Ars_03_09": "The guy is pushing the same story on everyone.",
  "DIA_Osip_Ars_Who_15_01": "Anyone else been here?",
  "DIA_Osip_Ars_Who_03_02": "You should rather ask: who wasn't here.",
  "DIA_Osip_Ars_Who_03_03": "Guards, mercenaries, crazies who think like him. Heh, and more guards. They come to him like a shrine.",
  "DIA_Osip_Ars_Who_03_04": "No wonder the guy thinks of himself as the bloody savior of the nation.",
  "DIA_Osip_Ars_Attempt_15_01": "Are you saying Ars isn't behind the assassination attempt?",
  "DIA_Osip_Ars_Attempt_03_02": "I don't know that. But I know someone who might know.",
  "DIA_Osip_Ars_Attempt_15_03": "Who's that?",
  "DIA_Osip_Ars_Attempt_03_04": "Not so fast, buddy. Everything has a price.",
  "DIA_Osip_Ars_Attempt_15_05": "Why do you need gold in prison?",
  "DIA_Osip_Ars_Attempt_03_06": "I don't care about the gold. My days are numbered. If they don't cut me down, I'll end up in The Colony.",
  "DIA_Osip_Ars_Attempt_03_07": "Before one or the other happens, I'd like to wipe that pathetic smirk off Guido's mouth.",
  "DIA_Osip_Ars_How_15_01": "How am I supposed to do that?",
  "DIA_Osip_Ars_How_03_02": "Normally, I'd ask one of the mercenaries to do it, but I can see from you that you're not just Roderich's lapdog.",
  "DIA_Osip_Ars_How_03_03": "You have a mind of your own, and that's rare with reds.",
  "DIA_Osip_Ars_How_03_04": "I know you mercenaries like to handle things like this one way, but I don't want to cut his throat just yet.",
  "DIA_Osip_Ars_How_03_05": "The rotter likes to drink. He downs several bottles of booze in a day, which is no small feat.",
  "DIA_Osip_Ars_How_03_06": "Bring me something, after which the guy locks himself in the latrine for a good few hours.",
  "DIA_Osip_Ars_Where_15_01": "Where should I look for such a substance?",
  "DIA_Osip_Ars_Where_03_02": "I have no idea. An apothecary? An alchemist?",
  "DIA_Osip_Ars_Where_03_03": "You're the one behind the better side of the bars. Come up with something.",
  "DIA_Osip_GotPotion_15_01": "I have the concoction you asked for.",
  "DIA_Osip_GotPotion_03_02": "Well done.",
  "DIA_Osip_GotPotion_03_03": "Did you make sure it was strong enough?",
  "DIA_Osip_GotPotion_15_04": "The apothecary said two tablespoons in the morning and evening would be enough...",
  "DIA_Osip_GotPotion_03_05": "So the guy gets half the bottle.",
  "DIA_Osip_GotPotion_15_06": "Isn't that too much?",
  "DIA_Osip_GotPotion_03_07": "We'll take our chances.",
  "DIA_Osip_GotPotion_15_08": "They sold it back to me at the market square.",
  "DIA_Osip_GotPotion_15_09": "They assured me that they had bought it themselves from one of the alchemists.",
  "DIA_Osip_GotPotion_03_10": "I wouldn't be so sure about the quality, but at least I won't be the one drinking this muck.",
  "DIA_Osip_GotPotion_03_11": "Now we just need to figure out a way to...",
  "DIA_Osip_GotPotion_03_12": "Damn...",
  "DIA_Osip_GotPotion_03_13": "Hey, you! What's that in your hand?",
  "DIA_Osip_GotPotion_03_14": "Haven't you heard about the ban on feeding these mutts?",
  "DIA_Osip_GotPotion_Know_15_01": "I didn't know there was such a ban.",
  "DIA_Osip_GotPotion_Know_03_02": "Well, now you know!",
  "DIA_Osip_GotPotion_Know_03_03": "What's the flask?",
  "DIA_Osip_GotPotion_Know_03_04": "I could have guessed it - it reeks of alcohol!",
  "DIA_Osip_GotPotion_Know_03_05": "You're doing too well here, Osip! As punishment, you'll live on bread and water for a week!",
  "DIA_Osip_GotPotion_Know_03_06": "That's bad moonshine, boss...",
  "DIA_Osip_GotPotion_Know_03_07": "Bad moonshine, huh? I know you two like my own... two... four...",
  "DIA_Osip_GotPotion_Know_03_08": "I know you like my FIVE fingers, Osip.",
  "DIA_Osip_GotPotion_Know_03_09": "Just... the boss better not try it, i-it's not a drink for the boss's throat!",
  "DIA_Osip_GotPotion_Know_03_10": "It's got some kind of filth floating in it. What the hell is that?!",
  "DIA_Osip_GotPotion_Know_03_11": "It's... liquor, boss. Probably Ernesto put some herbs in it or something.",
  "DIA_Osip_GotPotion_Know_03_12": "So you fooled me. I'll deal with you... when I've had a drink.",
  "DIA_Osip_GotPotion_Know_03_13": "To your health, Osip! Hahahahahahehehe!",
  "DIA_Osip_GotPotion_Know_03_14": "How was it, boss?",
  "DIA_Osip_GotPotion_Know_03_15": "It was fine, don't be so smug! We're about to... talk... ugh... what the...?",
  "DIA_Osip_GotPotion_Know_15_17": "Are you all right?",
  "DIA_Osip_GotPotion_Know_03_18": "Ugh... I need to get... somewhere... ugh, oh daaaaamn...!",
  "DIA_Osip_GotPotion_Know_03_19": "I'll be right back... just... UGH!",
  "DIA_Osip_GotPotion_Know_03_20": "That moonshine smells funny. And why the hell is it so cloudy?",
  "DIA_Osip_GotPotion_Know_03_21": "Are you lying to me, Osip?",
  "DIA_Osip_GotPotion_Know_03_23": "What did you... ekh... ekh... gave me!?",
  "DIA_Osip_GotPotion_Know_15_25": "Are you all right?",
  "DIA_Osip_GotPotion_Know_03_26": "Ekh... I feel... ekh... like I'm about to... about to...!",
  "DIA_Osip_AfterCutscene_15_01": "Did he just...",
  "DIA_Osip_AfterCutscene_03_02": "It looks like that digestive aid of yours had hidden properties.",
  "DIA_Osip_AfterCutscene_03_03": "I was expecting anything, but not a potion of turning into a bloody meatbug! Hahahaha!",
  "DIA_Osip_AfterCutscene_15_04": "Alchemists... so they don't learn from their mistakes...",
  "DIA_Osip_AfterCutscene_03_05": "As you can see, ignorance sometimes works out for the best!",
  "DIA_Osip_AfterCutscene_15_06": "Did I see that right, or did the guy...",
  "DIA_Osip_AfterCutscene_03_07": "...knocked over a whole bottle.",
  "DIA_Osip_AfterCutscene_03_08": "Well, we've got him out of here for a couple of hours!",
  "DIA_Osip_AfterCutscene_15_09": "Do you think Guido will put himself together?",
  "DIA_Osip_AfterCutscene_03_10": "Looking at his condition, not too fast.",
  "DIA_Osip_AfterCutscene_03_11": "You made my day with that, kid.",
  "DIA_Osip_Deal_15_01": "Now, getting back to our deal, will you tell me who this mysterious friend of Ars's is?",
  "DIA_Osip_Deal_03_02": "About a few weeks before the assassination, Ars got in touch with a guy named Blake. The guy's trying to turn this city upside down.",
  "DIA_Osip_Deal_03_03": "By the way, 'trying' is a good term.",
  "DIA_Osip_Deal_03_04": "I'm assuming that under his influence, Ars had a mental freak-out and decided to end the life of one of the most protected people in Archolos.",
  "DIA_Osip_Deal_Blake_15_01": "Who's Blake?",
  "DIA_Osip_Deal_Blake_03_02": "A loser, but as long as he's out there, he's a dangerous loser.",
  "DIA_Osip_Deal_Blake_03_03": "He considers himself an idealist and the voice of the South on Archolos. He wants to become a second Mandes - someone who set fire to this city many years ago. To this day, the people have not recovered from his uprising.",
  "DIA_Osip_Deal_Blake_03_04": "The truth is, however, that Blake thinks only of himself and his purse, not of improving the livelihood of his fellow countrymen.",
  "DIA_Osip_Deal_Blake_03_05": "If he had been offered a stool in the city hall or the barracks, the guy would have run up to Morris if only on all fours, holding in his teeth the bag of gold with which he had been bought.",
  "DIA_Osip_Deal_Why_15_01": "Why is Blake still at large?",
  "DIA_Osip_Deal_Why_03_02": "I could ask you and your cronies the same thing.",
  "DIA_Osip_Deal_Why_03_03": "If the guard had seen him as a threat, he would have been sitting in the cell next door long ago.",
  "DIA_Osip_Deal_Why_15_04": "You say otherwise.",
  "DIA_Osip_Deal_Why_03_05": "Blake may not set the city on fire like Mandes, but he poisons the minds of people like Ars. And that's even worse than dying in flames.",
  "DIA_Osip_Deal_Why_03_06": "He's been driven underground and is operating there with his followers. But sooner or later, the guards will smoke him out, and then I will personally spit in his face.",
  "DIA_Osip_Deal_Next_03_01": "That's all I know.",
  "DIA_Osip_Deal_Next_15_02": "Thanks for the information.",
  "DIA_Osip_Deal_How_15_01": "How do I find Blake?",
  "DIA_Osip_Deal_How_03_02": "He's hiding in one of the buildings in the upper Harbor District. It's all those buildings right next to the city walls.",
  "DIA_Osip_Deal_How_03_03": "Look for a home with an ardent sun sign.",
  "DIA_Osip_Deal_Secret_15_01": "Why are you telling me all this?",
  "DIA_Osip_Deal_Secret_03_02": "I thought we had a deal?",
  "DIA_Osip_Deal_Secret_15_03": "I feel like you're giving me details from your past. Aren't you afraid I might use them against you?",
  "DIA_Osip_Deal_Secret_03_04": "Look at me and ask that question again, boy.",
  "DIA_Osip_Deal_Secret_03_05": "I'm going to one of two places now: the ground or the Colony - which basically equals the former.",
  "DIA_Osip_Deal_Secret_03_06": "I have no interest in leading you into a trap.",
  "DIA_Osip_Deal_Mandes_15_01": "Tell me about Mandes.",
  "DIA_Osip_Deal_Mandes_03_02": "Mandes was our hope for a better tomorrow. He was the only one with the guts to declare open war on the authorities.",
  "DIA_Osip_Deal_Mandes_03_03": "The echoes of his bloody but courageous deeds still resound among those who hold the South in their hearts.",
  "DIA_Osip_Deal_Mandes_03_04": "Blake claims to be the successor to his work, but he is only a poor imitator, nothing more.",
  "DIA_Osip_Ambient_03_02": "I rarely meet decent reds. You're an exception.",
  "DIA_Osip_Ambient_03_01": "The guy finally shut up. Maybe I'll get a few hours of sleep now.",
  "DIA_Osip_Ambient_03_03": "If I could turn back time, I'd join the mercenaries. They seem like decent guys."
}