{
  "DIA_Alfred_Q308Ambient_03_01": "Sorry, young man, but I've got a lot of work to do.",
  "DIA_Alfred_Q308Ambient_03_02": "If you have received an invitation from Volker, go to him immediately.",
  "DIA_Alfred_Q308Ambient_03_03": "My Master does not like to wait.",
  "DIA_Alfred_HELLO_03_01": "How can I help you?",
  "DIA_Alfred_HELLO_03_02": "I'm listening to you carefully.",
  "DIA_Alfred_HELLO_03_03": "Yes?",
  "DIA_Alfred_Questions_Description": "I need some questions answered.",
  "DIA_Alfred_Questions_15_01": "Volker sent me. I need answers to some questions.",
  "DIA_Alfred_Questions_03_02": "Oh, of course... I am always at the service of my Master.",
  "DIA_Alfred_Questions_03_03": "So how can I help you, dear boy?",
  "DIA_Alfred_Questions_What_15_01": "What were you doing the day the assassination attempt happened?",
  "DIA_Alfred_Questions_What_03_02": "I cleaned up the lobby, wrote down my schedule, and filed papers. The usual things I do every day.",
  "DIA_Alfred_Questions_What_03_03": "May I ask... why do you need this information?",
  "DIA_Alfred_Questions_What_15_04": "Commander Roderich sent me to investigate the attempt on your master's life.",
  "DIA_Alfred_Questions_What_03_05": "More guards... well, it's not for me to question the orders of the city guard commander himself.",
  "DIA_Alfred_Questions_What_03_06": "I only hope that your presence in the manor will not be troublesome.",
  "DIA_Alfred_Questions_What_15_07": "The Araxos Guild would like to help your master solve the assassination investigation.",
  "DIA_Alfred_Questions_What_03_08": "It is truly noble of you to go to this trouble. Considering your... reputation, I'd sooner expect another guard.",
  "DIA_Alfred_Questions_What_03_09": "However, any help is appreciated. I will try to answer all your questions.",
  "DIA_Alfred_Questions_Himself_15_01": "Tell me about yourself.",
  "DIA_Alfred_Questions_Himself_03_02": "My name is Alfred and I am the humble chamberlain of my Master.",
  "DIA_Alfred_Questions_Himself_03_03": "I have been providing him with humble advice and helping to manage this beautiful property for many years.",
  "DIA_Alfred_Questions_Himself_15_04": "I hear Volker values your advice a lot.",
  "DIA_Alfred_Questions_Himself_03_05": "I'm glad to hear such stories about me. I try to do my duty to the best of my ability.",
  "DIA_Alfred_Questions_Strange_15_01": "Have you noticed anything or anyone suspicious in the past few days?",
  "DIA_Alfred_Questions_Strange_03_02": "Since the attempt, the townspeople have come here to look at the crime scene. Many of them look suspicious, but none have caught my or the other courtiers' attention.",
  "DIA_Alfred_Questions_Strange_03_03": "We try to work as we used to, enduring the presence of onlookers and guards.",
  "DIA_Alfred_Questions_Strange_03_04": "Life must go on.",
  "DIA_Alfred_Questions_Item_15_01": "Did the assassin leave anything behind?",
  "DIA_Alfred_Questions_Item_03_02": "You'll have to ask your friends about that, my dear boy.",
  "DIA_Alfred_Questions_Item_03_03": "The guards who arrived on the scene immediately seized all items belonging to the suspect.",
  "DIA_Alfred_Questions_Item_03_04": "The only things I have with me are the flyers that my Master's opponents hung on the fence a few days before the assassination.",
  "DIA_Alfred_Questions_Long_15_01": "How long have you worked here?",
  "DIA_Alfred_Questions_Long_03_02": "Almost my whole life.",
  "DIA_Alfred_Questions_Long_03_03": "I had previously served Volker's father, and as a young lad I apprenticed under his grandfather.",
  "DIA_Alfred_Questions_Long_03_04": "But since then... a lot has changed.",
  "DIA_Alfred_Questions_Look_15_01": "Can I take a look at one of them?",
  "DIA_Alfred_Questions_Look_03_02": "You can even keep it. Just be warned - it oozes venom and hatred towards the better off.",
  "DIA_Alfred_Questions_Look_15_03": "Do you happen to know where these people got the pamphlets?",
  "DIA_Alfred_Questions_Look_03_04": "I'm guessing someone made an order for the whole batch, because you can still find them around town.",
  "DIA_Alfred_Questions_Look_15_05": "Someone, or the assassin?",
  "DIA_Alfred_Questions_Look_03_06": "I doubt an ordinary townsman would afford for such a price. It was a group of people or someone very wealthy.",
  "DIA_Alfred_Questions_Look_03_07": "If you consider them a vital lead in the investigation, I'd look around in plazas and other crowded places if I were you.",
  "DIA_Alfred_Questions_Look_03_08": "Maybe you can find someone who distributes them.",
  "DIA_Alfred_Questions_Bye_15_01": "Those are all the questions I had.",
  "DIA_Alfred_Questions_Bye_03_02": "I'm glad I could help.",
  "DIA_Alfred_Questions_Usurer_15_01": "Why is Volker called the Usurer?",
  "DIA_Alfred_Questions_Usurer_03_02": "What? Please don't call him that...",
  "DIA_Alfred_Questions_Usurer_15_03": "I didn't mean to offend him, I'm asking because of the investigation.",
  "DIA_Alfred_Questions_Usurer_03_04": "Ah, I think I understand... I believe the hurtful term comes from people who can't handle loan repayment...",
  "DIA_Alfred_Questions_Usurer_03_05": "Instead of thanking Volker for giving them a hand in a tough situation, they prefer to slander him and treat him as the guilty party!",
  "DIA_Alfred_Questions_Usurer_03_06": "But the worst part is that this insult passes from mouth to mouth, and many people don't even realize that they are insulting Mr. Volker in this way.",
  "DIA_Alfred_Questions_Usurer_03_07": "And he is a man of many talents, wise, just and, as few people know, skilled in fencing.",
  "DIA_Alfred_Questions_Usurer_03_08": "If the assassin hadn't been a coward and attacked at close range, Master Volker would have been able to handle him, and that boy Norman would still be among us.",
  "DIA_Alfred_Questions_What_Choice": "What were you doing the day the assassination attempt happened?",
  "DIA_Alfred_Questions_What_Strange_Choice": "Have you noticed anything suspicious lately?"
}
