{
  "DIA_Veigo_CantTalk_03_01": "I'd love to chat, but I'm busy.",
  "DIA_Veigo_NotWorker_15_01": "You don't look like an ordinary worker.",
  "DIA_Veigo_NotWorker_03_02": "Is that an insult? Should I punch you in the face or something?",
  "DIA_Veigo_NotWorker_15_03": "No, I mean you make it seem like you're here by accident.",
  "DIA_Veigo_NotWorker_03_04": "Well, yes. A long time ago, I was a novice at a monastery. I can read, I can write, I've picked up some knowledge. And by the way, I'm Veigo.",
  "DIA_Veigo_Mage_15_01": "Why didn't you become a mage?",
  "DIA_Veigo_Mage_03_02": "I decided it wasn't for me. The constant work, the prayers, the humility... I clearly lacked the vocation.",
  "DIA_Veigo_Mage_15_03": "But you probably had better pay there than you do with the crates.",
  "DIA_Veigo_Mage_03_04": "So what if it was better if I couldn't spend it on whatever I liked? I'd rather get those pennies and waste them on drinking in a tavern.",
  "DIA_Veigo_CQ004_WhoDidThis_15_01": "What do you gentlemen know about the harbor crane sabotage?",
  "DIA_Veigo_CQ004_WhoDidThis_03_02": "We? Nothing! Well, almost nothing.",
  "DIA_Veigo_CQ004_WhoDidThis_03_03": "Maybe I better do the talking, huh?",
  "DIA_Veigo_CQ004_WhoDidThis_03_06": "Suit yourself.",
  "DIA_Veigo_CQ004_WhoDidThis_03_07": "All right, then, let me make it clear from the start: we had nothing to do with the damage to the crane. Yes, we don't like our employer, but we are honest.",
  "DIA_Veigo_CQ004_WhoDidThis_03_08": "We get paid to operate the crane, not damage it.",
  "DIA_Veigo_CQ004_WhoDidThis_03_09": "The size of this pay and the treatment by the boss leaves a lot to be desired, but let's be honest: why would we want to add to our work for the same pay?",
  "DIA_Veigo_CQ004_WhoDidThis_Who_15_01": "Who do you think damaged the crane?",
  "DIA_Veigo_CQ004_WhoDidThis_Who_03_02": "Someone from that poor neighborhood! It's all shady types out there...",
  "DIA_Veigo_CQ004_WhoDidThis_Who_03_03": "Yes, exactly. Many of the locals there may have cranked that wheel for fun, or found that such a part was valuable on the black market.",
  "DIA_Veigo_CQ004_WhoDidThis_Who_03_04": "I don't know exactly how these people think, but I wouldn't suspect any of our workers of doing that.",
  "DIA_Veigo_CQ004_WhoDidThis_Who_03_05": "It's best if we find the perpetrator. We can't find him here. We need to go out in the open.",
  "DIA_Veigo_CQ004_WhoDidThis_Who_15_06": "I'll go. Don't worry. Nobody gets locked up in this town without evidence.",
  "DIA_Veigo_CQ004_WhoDidThis_Who_15_07": "But until I find the culprit, do not leave Archolos. If anything happens, you need to get back here to the barracks fast, okay?",
  "DIA_Veigo_CQ004_WhoDidThis_Who_03_08": "Of course! We have a room rented at the harbor inn, so if we're needed, you'll be able to find us there.",
  "DIA_Veigo_CQ004_WhoDidThis_Who_03_09": "The door will always be open for you.",
  "DIA_Veigo_CQ004_WhoDidThis_Where_15_01": "Where were you when the crane stopped working?",
  "DIA_Veigo_CQ004_WhoDidThis_Where_03_02": "We were busy! We've been hauling crates!",
  "DIA_Veigo_CQ004_WhoDidThis_Where_03_03": "I mean, we were working. The other members of the team can confirm that we wouldn't even have had time to damage that crane!",
  "DIA_Veigo_CQ004_WhoDidThis_Where_03_04": "Ramona is accusing us of this because we were simply the only ones brave enough to complain about poor working conditions. She wants revenge, that's about it!",
  "DIA_Veigo_CQ004_KethLost_03_01": "But you handled it so elegantly! And the look on that mean lady's face, poetry!",
  "DIA_Veigo_CQ004_KethLost_03_02": "'I would love to see their reaction!' Let me tell you, so would I! They'll all be on our side, I tell you!",
  "DIA_Veigo_CQ004_KethLost_03_03": "'Bye-bye!' Heh, I felt like telling her that too, but more juicy, proper!",
  "DIA_Veigo_CQ004_KethLost_15_04": "Except now you'll probably get fired.",
  "DIA_Veigo_CQ004_KethLost_03_05": "Man, we'll find another one, no need to worry! First of all, we have to pay you back!",
  "DIA_Veigo_CQ004_KethLost_03_06": "Here! It's not much because we're poor laborers, but if you have any trouble, hit us up!",
  "DIA_Veigo_CQ004_KethLost_03_07": "Anyway, now we'll go find ourselves some decent boss!",
  "DIA_Veigo_CQ004_KethLost_15_08": "Good luck!",
  "DIA_Veigo_SQ309_15_01": "Have you heard anything about gold Innoses being unloaded at the harbor?",
  "DIA_Veigo_SQ309_03_02": "What unloading? Nobody's bringing them in.",
  "DIA_Veigo_SQ309_03_03": "I heard some guy is hiring the biggest paupers in the entire harbor to make these figures for him.",
  "DIA_Veigo_SQ309_03_04": "He has a little house somewhere in the slums, and, apparently, the noise of sawing wood can be heard near it all day and night.",
  "DIA_Veigo_SQ309_03_05": "I only told you this because you helped me last time, but if anyone asked, I wasn't here!",
  "DIA_Veigo_CQ004_Failed_15_01": "How are you and Recon doing?",
  "DIA_Veigo_CQ004_Failed_03_02": "This trial is turning into more and more of a farce. Ramona fabricates more evidence and bribes people to pretend to be witnesses.",
  "DIA_Veigo_CQ004_Failed_03_03": "The guards seem to realize that it's all a set up, but sooner or later the damn thing is going to get its way and Recon and I are going to have to pay for those workers.",
  "DIA_Veigo_CQ004_Failed_03_04": "Too bad it didn't work out for you, but thanks for trying anyway.",
  "DIA_Veigo_CQ004_Failed_15_05": "Unfortunately, that happens. I wish you luck.",
  "DIA_Veigo_Q504_Feel_03_01": "This place sends shivers down my spine. It's good that at least here I can be sure that my own employer will not try to put me behind bars.",
  "DIA_Veigo_Ambient_03_00": "It's not bad. The life of a laborer has its drawbacks, but in essence it is a rewarding job.",
  "DIA_Veigo_Ambient_03_01": "It will go better once our problems with Ramona are over. She's a mean hag.",
  "DIA_Veigo_Ambient_03_02": "Ever since you helped us, it's been really okay. I'll always be grateful to you, man.",
  "DIA_Veigo_Ambient_03_03": "I think you've done your part, haven't you? Give me a break."
}