{
  "DIA_Davis_Who_15_01": "Who are you?",
  "DIA_Davis_Who_03_02": "My name is Davis and I'm a carpenter. Woodworking, repairing metal parts like locks and hinges.",
  "DIA_Davis_Peon_15_01": "Aren't you looking for a worker?",
  "DIA_Davis_Peon_03_02": "That's right, but I won't accept just anyone. If you're interested, you have to answer me: how much do you know about woodworking?",
  "DIA_Davis_Peon_Quest_03_01": "You look to me like you've robbed more than one chest. Don't try to deny it. I've seen that look.",
  "DIA_Davis_Peon_Quest_03_02": "That's the kind of person I need. Listen, people in the city are getting worse and worse, so hardly anyone spends money on decent furniture or decorations.",
  "DIA_Davis_Peon_Quest_03_03": "What matters most now is safety. What's the point of holding onto your savings if you're about to lose it? That's why it's important that people trust my chests...",
  "DIA_Davis_Peon_Quest_03_04": "But it's even more important that they don't trust my competitors' chests.",
  "DIA_Davis_Peon_Quest_03_05": "My job for you will be to show people that it's worth buying from me.",
  "DIA_Davis_Peon_Quest_03_06": "If you want to become my apprentice, you will have to show people that the most cost effective option is to buy from me.",
  "DIA_Davis_Peon_Bridge_15_01": "I helped repair a bridge in Silbach.",
  "DIA_Davis_Peon_Bridge_03_02": "That's not what I meant.",
  "DIA_Davis_Peon_Knut_15_01": "I worked as a woodcutter in the Wolf's Den area.",
  "DIA_Davis_Peon_Knut_03_02": "That's not what I meant.",
  "DIA_Davis_Peon_Nope_15_01": "Actually, not much.",
  "DIA_Davis_Peon_Nope_03_02": "Really?",
  "DIA_Davis_PQ109_Start_15_01": "Sounds interesting, what should I do?",
  "DIA_Davis_PQ109_Start_03_02": "Great, I have a feeling we'll get along just fine.",
  "DIA_Davis_PQ109_Start_03_03": "Let's get straight to the point. In the harbor, some guy who came from Khorinis, or some other village, opened a workshop.",
  "DIA_Davis_PQ109_Start_03_04": "He makes hopeless locks, but I've lost quite a few customers because of his low prices. I want you to sneak into his workshop at night and empty all his chests meant for sale.",
  "DIA_Davis_PQ109_Start_All_15_01": "Is that all?",
  "DIA_Davis_PQ109_Start_All_03_02": "You can also take his tools, just in case. At least we'll make sure he doesn't try to make new chests anytime soon.",
  "DIA_Davis_PQ109_Start_Place_15_01": "Where can I find his workshop?",
  "DIA_Davis_PQ109_Start_Place_03_02": "Oh... How to describe it... It's probably easiest if you move from the Fish Market towards that tall house under construction. Between them you should notice a small workshop.",
  "DIA_Davis_PQ109_Start_Job_15_01": "I'll get to work.",
  "DIA_Davis_PQ109_Start_Job_03_02": "Take it, you'll definitely need it. Just don't forget to go inside after dark, when it's already empty in there!",
  "DIA_Davis_PQ109_Militia_15_01": "I'm a guard. Aren't you afraid I'll turn you in?",
  "DIA_Davis_PQ109_Militia_03_02": "And I am a respected craftsman who provides chests for the barracks, the nearby larder, and for Roderich himself.",
  "DIA_Davis_PQ109_Militia_03_03": "I'd venture to say that turning me is not in anyone's interest.",
  "DIA_Davis_PQ109_Finish_15_01": "I did what you asked.",
  "DIA_Davis_PQ109_Finish_03_02": "Good, very good. Did you find anything in the chests?",
  "DIA_Davis_PQ109_Finish_15_03": "The chests only had these papers, but I also have the tools.",
  "DIA_Davis_PQ109_Finish_03_04": "That's exactly what you were supposed to find. With these papers, I'll be able to convince half the city that I'm the place to buy chests from.",
  "DIA_Davis_PQ109_Finish_03_05": "Anyway, I haven't heard anyone talk about a harbor thief being caught red-handed, so you handled it pretty well.",
  "DIA_Davis_PQ109_Finish_03_06": "Thanks for your help. I can't take you on as an apprentice, but I like to pay for a job well done, so here. Don't waste it all on drinking!",
  "DIA_Davis_PQ109_Finish_03_07": "As for me, you can become my apprentice right now.",
  "DIA_Davis_IwanttobePeon_15_01": "I want to be your apprentice.",
  "DIA_Davis_IwanttobePeon_03_02": "And are you sure? Once I inform the other masters, there's no turning back.",
  "DIA_Davis_IwanttobePeonNotSure_15_01": "I'll think about it some more.",
  "DIA_Davis_IwanttobePeonNotSure_03_02": "Not too long. I can always find another candidate.",
  "DIA_Davis_IwanttobePeonYes_15_01": "Yeah, I'm sure.",
  "DIA_Davis_IwanttobePeonYes_03_05": "It has come to my attention that you are accused of committing a crime!",
  "DIA_Davis_IwanttobePeonYes_03_06": "You will become my apprentice only after you have settled this matter with the commander of the city guard.",
  "DIA_Davis_IwanttobePeonYes_03_02": "Great, I'll inform the other masters that they can't steal you from me anymore.",
  "DIA_Davis_IwanttobePeonYes_15_03": "The use of that word was certainly completely accidental.",
  "DIA_Davis_IwanttobePeonYes_03_04": "Absolutely. And that wasn't a hint, was it?",
  "DIA_Davis_HowToBePeon_SideQuest_03_01": "Visit me from time to time to see how the locks I have prepared perform.",
  "DIA_Davis_HowToBePeon_SideQuest_03_02": "You can also bring me wood, it always comes in handy for constructing chests.",
  "DIA_Davis_HowToBePeon_SideQuest_03_03": "If, on the other hand, you should get your hands on some valuable vessels, you know, goblets, plates, bring them along too. I'll find a suitable buyer for them.",
  "DIA_Davis_HowToBePeon_SideQuest_15_04": "I expected something more interesting from you.",
  "DIA_Davis_HowToBePeon_SideQuest_03_05": "Yes? Then I can't let you down!",
  "DIA_Davis_HowToBePeon_SideQuest_03_06": "You see, I've been annoyed by a certain bugger lately.",
  "DIA_Davis_HowToBePeon_SideQuest_15_07": "I hope you're not talking about me.",
  "DIA_Davis_HowToBePeon_SideQuest_03_08": "What? No! See, I'm not the only one who knows that the way to gain an edge over your competition is to get into their chests.",
  "DIA_Davis_HowToBePeon_SideQuest_03_09": "Someone has been doing the same to me for a while now. Bastard timed his actions perfectly with the timing of my orders, which is how I know what the next target will be.",
  "DIA_Davis_HowToBePeon_SideQuest_03_10": "Go to the house near the market square, the first one on the right when you go from the west gate. Hide there and get the burglar!",
  "DIA_Davis_HowToBePeon_15_01": "What are my responsibilities?",
  "DIA_Davis_HowToBePeon_03_02": "Above all, check the locks on my new chests regularly. And I'd appreciate it if you'd bring me the wood to make these chests.",
  "DIA_Davis_HowToBePeon_03_03": "Moreover, I'll buy back all sorts of valuables from you for a reasonable price. You know, gold and silver plates, goblets... in this business, it's easy to get contacts that buy these things.",
  "DIA_Davis_HowToBePeon_03_04": "Oh damn, a guard working for me? I wouldn't have expected that in my life...",
  "DIA_Davis_HowToBePeonGuide_03_02": "Ekhem, if anything, I can also buy some valuables from you, gold and silver plates, goblets... you know, for collection purposes!",
  "DIA_Davis_HowToBePeon_03_05": "Well, I won't say, an Araxos man as an apprentice is truly a smile of fortune, but to the point.",
  "DIA_Davis_WhoaYouMilitia_03_01": "I heard you joined the guard, but I thought it was just a rumor...",
  "DIA_Davis_WhoaYouMilitia_03_02": "Anyway, if you still want to work for me that's fine, actually, I could probably find extra work for someone like that.",
  "DIA_Davis_WhoaYouMilitia_15_03": "As soon as you have something in mind, let me know.",
  "DIA_Davis_WhoaYouMilitia_03_04": "Of course, of course, I'll remember!",
  "DIA_Davis_WhoaYouAraxos_03_01": "Amazing, an Araxos man is my apprentice... I can't remember the last time fortune smiled on me like this!",
  "DIA_Davis_WhoaYouAraxos_03_02": "Anyway, if you still want to work for me that's fine, actually, I could probably find extra work for someone like that.",
  "DIA_Davis_PQ110_Starting_03_01": "Glad you're here, I found an interesting job for you!",
  "DIA_Davis_TEACH_15_01": "Can you teach me something?",
  "DIA_Davis_TEACH_03_02": "Of course. You are my apprentice, so you must have the right skills to perform well.",
  "DIA_Davis_TEACH_03_03": "So I'll train you in opening locks, but if you want to learn truly masterful techniques, you'll have to prove your usefulness.",
  "DIA_Davis_TRAIN_Picklock2_15_00": "Teach me how to open locks more efficiently.",
  "DIA_Davis_TRAIN_Picklock2_03_01": "The most important thing when opening locks is to be conservative. If you feel that the latch is putting up strong resistance to the lock pick, don't force it.",
  "DIA_Davis_TRAIN_Picklock2_03_02": "However, if you already make a mistake, remember it and learn from it. There is no point in trying a sequence that has failed you before a second time.",
  "DIA_Davis_TRAIN_Picklock3_15_00": "Teach me how to masterfully open locks.",
  "DIA_Davis_TRAIN_Picklock3_03_01": "At this stage, the rules of the game change a bit. Earlier, I advised you not to push the latch by force, but that's not always the best method.",
  "DIA_Davis_TRAIN_Picklock3_03_02": "If you properly support the lock pick with your finger, you will reduce the chance that it will break. This way you will be able to move even a resistant mechanism.",
  "DIA_Davis_TRAIN_Picklock3_03_03": "Remember the sequences too, it makes the whole process so much easier. And once you've started on a lock, don't give up until you reach your goal!",
  "DIA_Davis_IHaveSomething_15_01": "I have something for sale.",
  "DIA_Davis_IHaveSomething_03_02": "Let's see...",
  "DIA_Davis_IHaveSomething_03_03": "Perfect, get back to me when you manage to get more of it!",
  "DIA_Davis_IHaveSomething_03_04": "If you didn't bring anything, don't bother me!",
  "DIA_Davis_TRAIN_Sneak_03_01": "I'm guessing you want to learn it for the sake of trying my chests, but of course I'll teach you the basics too.",
  "DIA_Davis_TRAIN_Sneak_03_02": "When it comes to picking locks, getting close enough is fundamental. Discreetly, on bent legs. Only after you've mastered that do you get down to business.",
  "DIA_Davis_PQ110_Finish_15_01": "I managed to stop the burglar.",
  "DIA_Davis_PQ110_Finish_03_02": "And? Did he say anything to you? Did he have the contract with him?",
  "DIA_Davis_PQ110_Finish_15_03": "He was a professional, so he didn't have it with him, but he did have a few magic items instead.",
  "DIA_Davis_PQ110_Finish_03_04": "Damn, somebody really wants to put me out of business. Anyway, good thing you got those scrolls. I can use it to figure out how to protect my chests from them.",
  "DIA_Davis_PQ110_Finish_03_05": "I think I already have an idea of how to go about it... but I won't jinx it. Here, your gold. You've earned it.",
  "DIA_Davis_Q505_Help_15_01": "I'm getting ready for a journey, there will probably be some chests there...",
  "DIA_Davis_Q505_Help_03_02": "And you thought that you could use some lock picks?",
  "DIA_Davis_Q505_Help_03_03": "Sure, take some, fruitful explorations!",
  "DIA_Davis_OpenChest_First_03_01": "You arrived just in time, I have a chest to open.",
  "DIA_Davis_OpenChest_First_Just_15_01": "You want me to just open it?",
  "DIA_Davis_OpenChest_First_Just_03_02": "Of course, if you can do it! But it's a cheap chest with a simple lock, you can probably handle it.",
  "DIA_Davis_AfterChest_First_03_01": "Not bad, not bad at all! I guess I'll have to tweak that mechanism a bit.",
  "DIA_Davis_AfterChest_First_03_02": "Working here isn't so bad, right? Come visit me in a while, maybe I'll have some new chests.",
  "DIA_Davis_AnotherChest_03_01": "Good to see you! I have another chest to open, get to work!",
  "DIA_Davis_AnotherChest_Done_03_01": "You are doing better and better, and my locks are getting stronger. Well done, boy!",
  "DIA_Davis_AnotherChest_Done_03_02": "I have to tell you, I have no idea how I could make this lock even better.",
  "DIA_Davis_AnotherChest_Done_03_03": "I think I'll need a little more time to come up with something better from scratch.",
  "DIA_Davis_AnotherChest_Done_03_04": "I probably won't have any new chests for you until then.",
  "DIA_Davis_AnotherChest_Done_03_05": "Of course, you can still bring goods to me, and maybe some special job will show up in some time.",
  "DIA_Davis_FinishPeon_03_01": "Marvin, you've worked for me for a while now, and you've mastered practically everything I could teach you.",
  "DIA_Davis_FinishPeon_03_02": "From this point on, you can title yourself a master carpenter, but...",
  "DIA_Davis_FinishPeon_03_03": "You can only open your own business outside the walls of Archolos, or after waiting ten years after completing your apprenticeship with me.",
  "DIA_Davis_FinishPeon_03_04": "I'm sorry, but this has been the law on our island for generations, you understand, protection of interests and such.",
  "DIA_Davis_FinishPeon_03_05": "Thank you for your work, you were a very capable student. Of course, you can also start studying with another master from this point on.",
  "DIA_Davis_FinalPresent_03_01": "Marvin, I thought I'd make you a little gift for our fruitful partnership.",
  "DIA_Davis_FinalPresent_03_02": "Do you prefer magic scrolls or runes?",
  "DIA_Davis_FinalPresent_03_03": "Here.",
  "DIA_Davis_Ambient_03_01": "Not much. I'm trying to make ends meet, which is getting harder and harder these days. But I manage.",
  "DIA_Davis_Ambient_03_02": "Boy, I pay you to work, not to talk. Come on, get to work!",
  "DIA_Davis_Ambient_03_04": "I've never had an apprentice as good as you. Actually, I wonder if anyone will ever top you...",
  "DIA_Davis_IHaveSomething_Wood_Choice": "(Sell the wood)",
  "DIA_Davis_IHaveSomething_Valuables_Choice": "(Sell valuables)",
  "DIA_Davis_FinalPresent_Rune_Choice": "I'll take the rune."
}
