{
  "DIA_Norman_HELLO_03_01": "Hi, are you new here?",
  "DIA_Norman_HELLO_Next_03_01": "Anyway, if you need a teacher, I'm here to help.",
  "DIA_Norman_HELLO_Yes_15_01": "Yes, you could say that.",
  "DIA_Norman_HELLO_Yes_03_02": "If you're new here, I'd advise you to look after your purse first and foremost.",
  "DIA_Norman_HELLO_Yes_03_03": "I'm not just talking about pickpocketing, I'm talking about all the panhandlers who will try to push some bullshit on you.",
  "DIA_Norman_HELLO_No_15_01": "None of your business.",
  "DIA_Norman_HELLO_No_03_02": "Rest assured, I was new here myself until recently.",
  "DIA_Norman_SQ207_Problem_15_01": "I hear one of your guys is extorting Frida.",
  "DIA_Norman_SQ207_Problem_03_02": "In that case, you'd best go straight to Bradlock. He's our immediate supervisor.",
  "DIA_Norman_CanYouTeach_03_03": "I don't have too many years on my shoulders yet, but I've always been on my own and had to manage somehow.",
  "DIA_Norman_CanYouTeach_03_04": "I've swung a sword here, an axe there, shot a crossbow or a bow... whatever it is you're interested in, maybe we can work something out.",
  "DIA_Norman_Who_03_02": "My name is Norman and I'm one of Volker's bodyguards.",
  "DIA_Norman_Who_03_03": "Actually, for most of the day we don't have much to do. Occasionally we'll make sure that the gold gets to its destination or that the debtor pays the amount due on time.",
  "DIA_Norman_Who_03_04": "The plus side is that I got this comfy armor, have somewhere to sleep and something to eat. However, I don't think this is the best place to make a name for yourself and advance your career.",
  "DIA_Norman_Who_03_05": "As soon as I find something better, I'm going to get out of here.",
  "DIA_Norman_Volker_15_02": "What do you think of Volker?",
  "DIA_Norman_Volker_03_02": "Honestly, I don't know...",
  "DIA_Norman_Volker_03_03": "He always pays us the agreed salary according to the deadline. He makes sure that we have a place to sleep and provides us with equipment so that we can carry out our duties.",
  "DIA_Norman_Volker_03_04": "However, no matter how you look at it, he made his money on interest from loans and he really dislikes it when someone drags their feet on repayment.",
  "DIA_Norman_Volker_03_05": "Opinions in the city about him are also divided.",
  "DIA_Norman_Volker_03_06": "Some people dream of making a fortune like him. Others, on the other hand, believe that their debts are his fault and scornfully refer to him as the Usurer.",
  "DIA_Norman_Volker_03_07": "Whatever one may say about him, he is one of the more important people in the city and is not likely to waste time on trivial matters or insignificant people."
}