{
  "DIA_Fulko_QA304_Hello_03_01": "You're Marvin? From Otmar?",
  "DIA_Fulko_QA304_Hello_15_02": "That is correct. And you are Fulko?",
  "DIA_Fulko_QA304_Hello_03_03": "Yeah. My friend and I need to take these crates to a warehouse in the poor district. Come on, no time to waste. Take one and let's go.",
  "DIA_Fulko_QA304_Hello_15_04": "So it's really supposed to be just moving stuff around?",
  "DIA_Fulko_QA304_Hello_03_05": "Otmar cares about time, so it's either a quick fix or no cash.",
  "DIA_Fulko_QA304_Hello_03_06": "We even gave a few coins to Duster, the guard who is supposed to patrol the harbor today, so he wouldn't check the goods unnecessarily, all to save precious minutes.",
  "DIA_Fulko_QA304_Hello_Pay_15_01": "Bribery? That doesn't sound right.",
  "DIA_Fulko_QA304_Hello_Pay_03_02": "Of course not! We'd all prefer him to turn a blind eye for free, but what are you going to do? That's the way the world is set up.",
  "DIA_Fulko_QA304_Hello_Pay_15_03": "That's not what I meant. Why do you care so much that no one looks in the crates? I don't believe it's just to save time.",
  "DIA_Fulko_QA304_Hello_Pay_03_04": "Then believe it. I'm not going to convince you of anything.",
  "DIA_Fulko_QA304_Hello_Go_15_01": "All right, let's get this over with.",
  "DIA_Fulko_QA304_Hello_Go_03_02": "That's what I wanted to hear. Take the first one you can find, I think you can pick it up by yourself?",
  "DIA_Fulko_QA304_Hello_Go_15_03": "No problem.",
  "DIA_Fulko_QA304_Hello_Go_03_04": "Once we're there, just put everything in the big crate. Don't worry, you'll know which one.",
  "DIA_Fulko_QA304_FirstRoundDone_03_01": "One batch behind us. A few more and we can go home.",
  "DIA_Fulko_QA304_FirstRoundDone_15_02": "Why do they smell so bad? What's in them?",
  "DIA_Fulko_QA304_FirstRoundDone_03_03": "If you don't know the stench, I can only envy you. Come on, we gotta hurry.",
  "DIA_Fulko_QA304_FirstRoundDone_15_04": "But...",
  "DIA_Fulko_QA304_FirstRoundDone_03_05": "You want me to tell Otmar that you're problematic to work with? Well, then stop slacking off.",
  "DIA_Fulko_QA304_AfterMilitia_03_01": "It was quick. Not exactly the best, because he might remember us when he wakes up in the morning, but we'll worry about that later.",
  "DIA_Fulko_QA304_AfterMilitia_03_02": "Nice. Coins are one of the best ways to deal with problems.",
  "DIA_Fulko_QA304_AfterMilitia_03_03": "Sunless oil? That's interesting! Let's just hope he never finds out it's nonsense!",
  "DIA_Fulko_QA304_AfterMilitia_03_04": "Good thing you had your head on straight. Goddamn it, it took all this trouble to get a guard and he got sick!",
  "DIA_Fulko_QA304_AfterMilitia_15_05": "Life. You can't predict everything.",
  "DIA_Fulko_QA304_AfterMilitia_03_06": "Yeah. We need to transport the rest of the goods. We shouldn't see anyone else.",
  "DIA_Fulko_QA304_RoundTwo_03_01": "Great, half the work is done, we'll finish it soon."
}