{
  "DIA_Detlow_HELLO_03_01": "Can I help you, officer?",
  "DIA_Detlow_HELLO_03_02": "What are you doing in my house?!",
  "DIA_Detlow_Ambient_15_00": "What's new?",
  "DIA_Detlow_Ambient_03_02": "When you go hunting, always rely on your intuition. It's never let me down yet.",
  "DIA_Detlow_Ambient_03_03": "It's a good day to go hunting. I feel it would be a very successful hunt.",
  "DIA_Detlow_Ambient_03_04": "I'm slowly running out of room for all these trophies... I think it's time to start selling them.",
  "DIA_Detlow_Ambient_03_05": "Not a snapper, not a biter, but man is the most cunning beast.",
  "DIA_Detlow_SQ204_Stop_03_01": "Get out of here, kid! You'll scare off my game!",
  "DIA_Detlow_SQ204_Stop_15_02": "Are you hunting wolves?",
  "DIA_Detlow_SQ204_Stop_03_03": "I was going to, but if you don't get out of here right now, I'm going to be left with nothing but scavengers and meatbugs to hunt.",
  "DIA_Detlow_SQ204_Stop_03_04": "Also, I'm waiting for a helper here.",
  "DIA_Detlow_SQ204_Help_15_01": "Looks like I'm the helper.",
  "DIA_Detlow_SQ204_Help_03_02": "You?! I thought old Knut would try a little harder.",
  "DIA_Detlow_SQ204_Help_03_03": "I don't think you're gonna make it out of this.",
  "DIA_Detlow_SQ204_Help_15_04": "I promised to help Knut get rid of the pack, and in return he will pay me. That's all I'm interested in.",
  "DIA_Detlow_SQ204_Help_03_05": "On the other hand... I could use someone to distract the wolves.",
  "DIA_Detlow_SQ204_Help_03_06": "The matter is simple but important, so listen to me carefully now, kid.",
  "DIA_Detlow_SQ204_Help_03_07": "Last night, I tracked down this pack. It numbered no more than a dozen animals.",
  "DIA_Detlow_SQ204_Help_03_08": "Do exactly what I tell you, go exactly where I go, and don't interfere with my work, okay?",
  "DIA_Detlow_SQ204_FirstRound_03_01": "I see two wolves ahead of us. They must be the pack's scouts.",
  "DIA_Detlow_SQ204_FirstRound_03_02": "It could just be bait. I'm sure there are more of these beasts around.",
  "DIA_Detlow_SQ204_FirstRound_03_03": "Watch and learn as the best hunter on the island does.",
  "DIA_Detlow_SQ204_FirstRound_Alright_15_01": "Do what you want. You're the boss here.",
  "DIA_Detlow_SQ204_FirstRound_Alright_03_02": "Good start. You know your place, kid.",
  "DIA_Detlow_SQ204_FirstRound_IWillDoIt_15_01": "I'll do it.",
  "DIA_Detlow_SQ204_FirstRound_IWillDoIt_03_02": "You? No kidding, someone like you will get torn apart right away.",
  "DIA_Detlow_SQ204_FirstRound_IWillDoIt_03_03": "Please, go ahead. Show me what you got.",
  "DIA_Detlow_SQ204_Coward_03_01": "Coward, if you're not going to help, I'm going to deal with these wolves myself!",
  "DIA_Detlow_SQ204_AfterRound01_03_01": "See? That's how the pros do it.",
  "DIA_Detlow_SQ204_AfterRound01_03_02": "Let me tell you, kid, that was pretty good. I was sure you couldn't handle the pressure and would chicken out.",
  "DIA_Detlow_SQ204_AfterRound01_03_03": "Come on, there's no more time to waste. Follow me.",
  "DIA_Detlow_SQ204_HurtWolf_03_01": "Well, well, well, what have we here.",
  "DIA_Detlow_SQ204_HurtWolf_03_02": "Looks like he fell from a height and messed up his paws. I don't think he'll last long.",
  "DIA_Detlow_SQ204_HurtWolf_15_03": "What do we do with him?",
  "DIA_Detlow_SQ204_HurtWolf_03_04": "What do you mean? We have to kill him.",
  "DIA_Detlow_SQ204_HurtWolf_Right_03_03": "It seems that this is where the track breaks off.",
  "DIA_Detlow_SQ204_HurtWolf_Right_03_04": "Wait here a minute. I'm gonna go take a look around.",
  "DIA_Detlow_SQ204_HurtWolf_Right_15_05": "Okay, but hurry up.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_15_01": "That wasn't the deal. I'm coming with you.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_03_02": "Are you scared?",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_15_03": "Besides, you could use my help.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_03_04": "Interesting, because up until now I had to do everything for you anyway.",
  "DIA_Detlow_SQ204_HurtWolf_NoWay_03_05": "Come on, but keep your eyes on the ground. We're going into a thicket, and in a thicket it's easy to get into trouble.",
  "DIA_Detlow_SQ204_HurtWolf_Right_15_01": "You're right. We need to put him out of his misery.",
  "DIA_Detlow_SQ204_HurtWolf_Right_03_02": "And the pain is over.",
  "DIA_Detlow_SQ204_HurtWolf_Help_15_01": "Maybe we could help him in some way?",
  "DIA_Detlow_SQ204_HurtWolf_Help_03_02": "Have you forgotten that we're here to kill his kind?",
  "DIA_Detlow_SQ204_HurtWolf_Help_15_03": "He's still young. He won't threaten anyone.",
  "DIA_Detlow_SQ204_HurtWolf_Help_03_04": "I didn't know Knut had sent me a child to help.",
  "DIA_Detlow_SQ204_AfterSecondRound_03_01": "I see I've missed a lot.",
  "DIA_Detlow_SQ204_AfterSecondRound_15_02": "Did you find any tracks?",
  "DIA_Detlow_SQ204_AfterSecondRound_03_03": "A couple of tracks lead to a grove north of here.",
  "DIA_Detlow_SQ204_AfterSecondRound_03_04": "Come on, we're going into a thicket, and it's easy to get into trouble in a thicket.",
  "DIA_Detlow_SQ204_FirePlace_15_01": "Why did you stop?",
  "DIA_Detlow_SQ204_FirePlace_03_02": "Strange... the tracks are all broken up in this ravine...",
  "DIA_Detlow_SQ204_FirePlace_03_03": "Damn... looks like we found their den.",
  "DIA_Detlow_SQ204_FirePlace_03_04": "Ready your weapon and stand watch while I light a fire.",
  "DIA_Detlow_SQ204_FirePlace_03_05": "Wolves, like most wild animals, are afraid of fire. Besides, it would be helpful to see what we're aiming at.",
  "DIA_Detlow_SQ204_RoundThree_03_01": "They're already here. Get ready!",
  "DIA_Detlow_SQ204_Finish_03_01": "It was a good warm-up.",
  "DIA_Detlow_SQ204_Finish_03_02": "I was hoping there would be more, but it looks like this is all of them.",
  "DIA_Detlow_SQ204_Finish_15_03": "Fortunately for us, we didn't meet that whole Beast that everyone talks so much about.",
  "DIA_Detlow_SQ204_Finish_03_04": "Unfortunately, no.",
  "DIA_Detlow_SQ204_Finish_15_05": "Unfortunately?",
  "DIA_Detlow_SQ204_Finish_03_06": "These rumors were the only reason I ventured to these parts.",
  "DIA_Detlow_SQ204_Finish_03_07": "Time to go back to the city. The skins are yours, kid. Maybe you can sell them for a few coins.",
  "DIA_Detlow_SQ204_Finish_03_08": "Give my regards to Knut.",
  "DIA_Detlow_SQ204_Finish_Hard_15_01": "I thought slaughtering a whole pack of wolves was quite a challenge even for you.",
  "DIA_Detlow_SQ204_Finish_Hard_03_02": "Don't be ridiculous. As you can see, even someone like you can handle wolves.",
  "DIA_Detlow_SQ204_Finish_Hard_03_03": "Besides, it's hard to have a real challenge when you're the best hunter around.",
  "DIA_Detlow_SQ204_Finish_Hard_15_04": "Do you think it even exists?",
  "DIA_Detlow_SQ204_Finish_Hard_03_05": "I have no idea. Maybe yes, maybe no.",
  "DIA_Detlow_Teach_03_03": "But remember, I will not teach you for free, it would be a waste of my time. Skilled archery or the crafting of ranged weapons is no small feat. And I can also tell you about obtaining trophies.",
  "DIA_Detlow_Teach_03_04": "Provided you know the basics, of course. Pulling teeth, claws, lizard tongues and shadowbeast horns or obtaining shells and reptile skins requires at least a pale understanding of hunting.",
  "DIA_Detlow_TrainMe_15_01": "Teach me.",
  "DIA_Detlow_TrainMe_03_02": "In that case, bow in hand, and show what you're made of.",
  "DIA_Detlow_TrainMeDialogBack_03_00": "You're an outstanding hunter. I won't teach you anything else.",
  "DIA_Detlow_TrainMeBOW1_13_01": "I think I made myself clear? Knowledge for gold. For an adequate amount of gold!",
  "DIA_Detlow_TrainMeBOW5_13_01": "Are you kidding me? You want me to teach you for that petty sum?",
  "DIA_Detlow_TrainMeDEX1_13_01": "I think I made myself clear? Knowledge for gold. For an adequate amount of gold!",
  "DIA_Detlow_TrainMeDEX5_13_01": "Are you kidding me? You want me to teach you for that petty sum?",
  "DIA_Detlow_QM302_Quiet_03_01": "Shh, don't make such noise.",
  "DIA_Detlow_QM302_Quiet_15_02": "Am I making a noise?",
  "DIA_Detlow_QM302_Quiet_03_03": "Of course you are. That kind of careless stepping makes you a potential victim.",
  "DIA_Detlow_QM302_Beast_15_01": "A victim of what?",
  "DIA_Detlow_QM302_Beast_03_02": "The Beast.",
  "DIA_Detlow_QM302_Beast_03_03": "Haven't you heard about the attacks on travelers?",
  "DIA_Detlow_QM302_Beast_15_04": "Yeah, I heard something.",
  "DIA_Detlow_QM302_Beast_03_05": "I hunt the damn thing. As the best hunter on Archolos, I have to show the others that I didn't find this title in the cake.",
  "DIA_Detlow_QM302_Guild_Next_03_01": "Great, then now that I know what the guard needs, we can agree on your involvement in the whole thing.",
  "DIA_Detlow_QM302_Guild_Next_15_02": "Excuse me?",
  "DIA_Detlow_QM302_Guild_Next_03_03": "How will you help me get this done?",
  "DIA_Detlow_QM302_Guild_Next_15_04": "After all, you're supposed to make the oil!",
  "DIA_Detlow_QM302_Guild_Next_03_05": "But someone has to get the materials. Go, we're running out of time. Bring me the herbs from Bodowin.",
  "DIA_Detlow_QM302_Guild_15_01": "The Merchant's Guild has a matter for you.",
  "DIA_Detlow_QM302_Guild_03_02": "Yeah? They finally figured out that their dumb tests don't make sense and want to accept me into their trackers?",
  "DIA_Detlow_QM302_Guild_15_03": "Not exactly. If you help the guards with crossbow shooting training, Lorenzo will once again consider your application.",
  "DIA_Detlow_QM302_Guild_03_04": "Interesting. Why would helping the guard help me become an Araxos tracker?",
  "DIA_Detlow_QM302_Guild_15_05": "You'll be helping the Guild to do business. So what do you say? Are you in?",
  "DIA_Detlow_QM302_Guild_03_06": "All right. What specifically?",
  "DIA_Detlow_QM302_Guild_Teacher_15_01": "A teacher.",
  "DIA_Detlow_QM302_Guild_Teacher_03_02": "Yeah, right. I wonder who trained you before if you need a teacher. Well, never mind, it's better than some stupid Guild tests. Even if I have to teach you how to use crossbows, though the bow is a much better weapon.",
  "DIA_Detlow_QM302_Guild_Targets_15_01": "Targets.",
  "DIA_Detlow_QM302_Guild_Targets_03_02": "I've seen the ones they have in the barracks. They're fine. Stop making stuff up and tell me what the guard really needs.",
  "DIA_Detlow_QM302_Guild_Repair_15_01": "Take care of crossbow maintenance.",
  "DIA_Detlow_QM302_Guild_Repair_03_02": "Hm, it'll be interesting with this one. The best way is to make oil, but it's made from rare ingredients. You'll have to approach a good alchemist, he might have some.",
  "DIA_Detlow_QM302_Guild_Bodowin_15_01": "That Bodowin again...",
  "DIA_Detlow_QM302_Guild_Bodowin_03_02": "Yeah, he's not a pleasant sort. But he knows alchemy like the back of his hand, and he'll have the herbs I need.",
  "DIA_Detlow_QM302_Guild_Plants_15_01": "I'll go get the herbs. I've got a knack for dealing with that boor, maybe I can get some.",
  "DIA_Detlow_QM302_Guild_Plants_03_02": "I don't know how you want to do it, but if the guard is going to get the resources it needs, you need to succeed. Good luck with Bodowin. I'll meet you at the barracks afterwards.",
  "DIA_Detlow_QM302_GotPlants_15_01": "I have the herbs you asked for.",
  "DIA_Detlow_QM302_GotPlants_03_02": "Let me see.",
  "DIA_Detlow_QM302_GotPlants_03_03": "Yes, they will be good. It doesn't take long to prepare this oil. I will deal with the maintenance later.",
  "DIA_Detlow_QM302_GotPlants_15_04": "Sure. I'll tell Lorenzo you helped the Guild.",
  "DIA_Detlow_QM302_GotPlants_03_05": "You'd better... My arrow will very quickly find your knee otherwise. Or both.",
  "DIA_Detlow_EXIT_03_01": "Maybe you should try some grain nogginfog? I hear Martha sells it often. It'll certainly help you relax.",
  "DIA_Detlow_SQ416_GoodLuck_03_01": "So you're interested in hunting, too? Let's see how much you've learned since we last met.",
  "DIA_Detlow_SQ416_GoodLuck_03_02": "See you in Silbach!",
  "DIA_Detlow_SQ416_Allan_03_01": "What about him? Are we late?",
  "DIA_Detlow_SQ416_Allan_Next_03_01": "That damn thing is more devious than I thought. It made a special effort to keep us all apart.",
  "DIA_Detlow_SQ416_Allan_Next_03_02": "I only lost sight of the boy for a moment, and then I heard the horn, you know the rest...",
  "DIA_Detlow_SQ416_Allan_Next_03_03": "See this cave? There's claw marks on the rock. It must be one hell of an agile animal if it managed to climb up there.",
  "DIA_Detlow_SQ416_Allan_Next_03_04": "It's finally in a place it can't escape from. Time to get rid of this filth.",
  "DIA_Detlow_SQ416_Allan_No_15_01": "Unfortunately, Allan is dead.",
  "DIA_Detlow_SQ416_Allan_Alone_15_01": "Looks like we're the only ones left.",
  "DIA_Detlow_SQ416_Allan_Help_15_01": "Maybe we can go back for some reinforcements?",
  "DIA_Detlow_SQ416_Allan_Help_03_02": "And you think someone will come here? Everyone is scared out of their wits. Besides, we'd be missing a great opportunity, as long as the Beast is in this cave, it loses its greatest advantage.",
  "DIA_Detlow_SQ416_Allan_How_15_01": "How are we supposed to get there?",
  "DIA_Detlow_SQ416_Allan_How_03_02": "You will give me a lift, and then I'll help you climb up. We have no choice but to act quickly.",
  "DIA_Detlow_SQ416_Allan_Reward_15_01": "What about the reward?",
  "DIA_Detlow_SQ416_Allan_Reward_03_02": "Are you really thinking about the reward now? As far as I'm concerned, you can keep it. For me, it's more of a personal thing.",
  "DIA_Detlow_SQ416_Allan_Reward_03_03": "I'm not going to let anything roam this island that I haven't already hunted.",
  "DIA_Detlow_SQ416_Allan_Go_15_01": "Let's go.",
  "DIA_Detlow_SQ416_AfterFight_15_01": "I thought it would never fall.",
  "DIA_Detlow_SQ416_AfterFight_03_02": "You're right, a tough specimen, but the important thing is that it's finally over.",
  "DIA_Detlow_SQ416_AfterFight_03_03": "We need to drag this carcass back to the village, but I don't think we can do it alone.",
  "DIA_Detlow_SQ416_AfterFight_Why_15_01": "Why was this Beast wearing some pieces of armor?",
  "DIA_Detlow_SQ416_AfterFight_Why_03_02": "I have no idea, I've never seen anything like this...",
  "DIA_Detlow_SQ416_AfterFight_Why_03_03": "The only thing I can think of is orcs, the guys at the front often say they use all sorts of animals to fight.",
  "DIA_Detlow_SQ416_AfterFight_Why_03_04": "Maybe it's a failed experiment. I don't know...",
  "DIA_Detlow_SQ416_AfterFight_Why_03_05": "I think it's best to keep it to ourselves. Slaughtering The Beast was supposed to calm the people. The news that it may have belonged to orcs will only make matters worse.",
  "DIA_Detlow_SQ416_AfterFight_Help_15_01": "I'll run to the village for help.",
  "DIA_Detlow_SQ416_AfterFight_Help_03_02": "Okay, I'll stay here just in case. Just hurry, this is the last place I want to spend more time in.",
  "DIA_Detlow_SQ416_Truth_Description": "We must tell everyone the truth about the Beast.",
  "DIA_Detlow_SQ416_Truth_15_01": "We must tell everyone the truth about the Beast.",
  "DIA_Detlow_SQ416_Truth_03_02": "Maybe I told you my thoughts unnecessarily. We have no idea what it could have been.",
  "DIA_Detlow_SQ416_Truth_03_03": "Don't worry about it. The Beast is dead. Even if another one appears in the future, we already know its weaknesses, we can certainly handle it.",
  "DIA_Detlow_SQ416_Truth_03_04": "Times are tough, let's give them at least a moment to enjoy the peace and quiet in their own homes.",
  "DIA_Detlow_SQ416_What_15_01": "What happened this morning?",
  "DIA_Detlow_SQ416_What_03_02": "You didn't show up for the meeting and everyone figured you just overdid it last night with alcohol.",
  "DIA_Detlow_SQ416_What_03_03": "Lokvar said prayers to Adanos, and we split up and headed into the forest.",
  "DIA_Detlow_SQ416_Who_15_01": "Any idea who might have tried to put me down before the hunt?",
  "DIA_Detlow_SQ416_Who_03_02": "I didn't want to bring it up because I try to speak well or not at all about the dead, but I heard the two Merchant Guild hunters whispering something about getting rid of the competition.",
  "DIA_Detlow_SQ416_Who_03_03": "You can now guess why I preferred to keep an eye on them and not drink alcohol with them.",
  "DIA_Detlow_SQ416_Who_03_04": "I bet that at the last minute, as they tried to run and hide from their inevitable death, they regretted not having one more capable hunter with them.",
  "DIA_Detlow_SQ416_Beast_15_01": "I wanted to talk about this Beast...",
  "DIA_Detlow_SQ416_Beast_03_02": "Marvin, just leave it alone. I got more important things on my mind. The Beast is dead, the subject is closed.",
  "DIA_Detlow_SQ416_RealBeast_Description": "Too many things don't fit here...",
  "DIA_Detlow_SQ416_RealBeast_15_01": "I'm not going to leave it at that. Too many things don't fit here...",
  "DIA_Detlow_SQ416_RealBeast_15_02": "The creature we hunted doesn't match half the descriptions. The Beast was already prowling long before the orcs arrived on the island.",
  "DIA_Detlow_SQ416_RealBeast_15_03": "I found a lot of tracks in the woods that indicate something completely different happened there...",
  "DIA_Detlow_SQ416_RealBeast_15_04": "I suspect you had something to do with it and will get to what really happened!",
  "DIA_Detlow_SQ416_RealBeast_03_05": "Bravo, boy, bravo! Let me save you the trouble and tell you something about this whole hunt.",
  "DIA_Detlow_SQ416_RealBeast_03_06": "You're right, the whole Beast of Archolos thing is bullshit. And that creature we slaughtered was just to quiet the situation.",
  "DIA_Detlow_SQ416_RealBeast_03_07": "By the way, who would have thought that orcs are capable of creating such a monstrosity.",
  "DIA_Detlow_SQ416_RealBeast_03_08": "Stealing this armored creature from them wasn't much of a problem, then all I had to do was plant it in a good spot and send the hunters after it.",
  "DIA_Detlow_SQ416_RealBeast_Why_15_01": "What's all this for?",
  "DIA_Detlow_SQ416_RealBeast_Why_03_02": "To appease the people of Silbach, to keep the whole thing quiet? It just got too loud for me.",
  "DIA_Detlow_SQ416_RealBeast_Who_15_01": "Then who did the killing?",
  "DIA_Detlow_SQ416_RealBeast_Who_03_02": "I thought you already knew that, Marvin. I was the one who hunted.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_03": "At some point, a person runs into a barrier that prevents them from developing further. If you had achieved what I have, then maybe you could understand me.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_04": "I had to find some way to get better... to find new challenges and face them.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_05": "That's why I started hunting as a Beast.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_06": "With my resources, getting any transformation scrolls was not the slightest problem.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_07": "At first, I was hunting game... but one time, this stupid guard came across me and I had no choice but to kill him.",
  "DIA_Detlow_SQ416_RealBeast_Who_03_08": "And let me tell you honestly, I enjoyed it. It wasn't until hunting humans as a Beast that I really understood what animals were thinking when they faced us.",
  "DIA_Detlow_SQ416_RealBeast_Next2_03_01": "Let's get to the point, I'll show you how a true master fights!",
  "DIA_Detlow_SQ416_RealBeast_Promise_15_01": "I promised to kill the Beast and I intend to fulfill the contract.",
  "DIA_Detlow_SQ416_RealBeast_Next_03_01": "I knew you wouldn't be able to understand what true devotion to study looks like, what must be done to truly understand all the ins and outs of the art in question. You are just plain ignorant and an idiot!",
  "DIA_Detlow_SQ416_RealBeast_Mad_15_01": "You're crazy!",
  "DIA_Detlow_SQ416_RealBeast_Right_15_01": "There is a lot of truth in what you say...",
  "DIA_Detlow_SQ416_RealBeast_Right_03_02": "I'm glad we agree boy. It will make me all the more sorry to do what must be done.",
  "DIA_Detlow_Fletchery_15_01": "Teach me the basics of bowmaking.",
  "DIA_Detlow_Fletchery_13_01": "When you're making a bow, you need to keep checking its flexibility. Often you will discover early on that you are working with poor quality material that will break at the slightest pull of the string.",
  "DIA_Detlow_Fletchery_13_02": "In case of crossbows it is a bit more difficult, because they are whole mechanisms, not only wood and string. When fine-tuning each element, you have to be very careful not to weaken the whole structure.",
  "DIA_Detlow_Fletchery_13_03": "You're kidding now, right? Because for that much, I'm not going to waste my time.",
  "DIA_Detlow_Fletchery2_15_01": "Teach me better bowmaking techniques.",
  "DIA_Detlow_Fletchery2_13_01": "Better techniques so composite weapons. From now on, when working on a bow or crossbow do not limit yourself to wood, but check the properties of different materials.",
  "DIA_Detlow_Fletchery2_13_02": "Start with animal materials, horns, teeth, claws. Admittedly, it doesn't make sense to make them the basic components of your weapons, but they can be a good supplement to increase their effectiveness.",
  "DIA_Detlow_Fletchery2_13_03": "You're kidding now, right? Because for that much, I'm not going to waste my time.",
  "DIA_Detlow_Hunting_Special_Shells_15_01": "How do you obtain animal shells?",
  "DIA_Detlow_Hunting_Special_Shells_03_02": "All you need for this is a lot of strength. Drive the blade into the area where the shell meets the skin and make a deep incision.",
  "DIA_Detlow_Hunting_Special_Shells_03_03": "Then put your hands in it and start yanking hard. After a while, the shell will separate from the rest of the body.",
  "DIA_Detlow_Hunting_Special_Shells_03_04": "That's not much, you need to bring more.",
  "DIA_Detlow_Hunting_Special_ShadowHorn_15_01": "How do you obtain shadowbeast horns?",
  "DIA_Detlow_Hunting_Special_ShadowHorn_03_02": "Before you go for it, make sure you can handle these beasts. If you manage to survive and have a carcass in front of you, start by finding the base of the horn.",
  "DIA_Detlow_Hunting_Special_ShadowHorn_03_03": "When you have it, lever it up and jerk it a few times first one way, then the other. Eventually you will separate the horn from the body.",
  "DIA_Detlow_Hunting_Special_ShadowHorn_03_04": "That's not much, you need to bring more.",
  "DIA_Detlow_Hunting_Special_ReptileSkin_15_01": "How do you skin reptiles?",
  "DIA_Detlow_Hunting_Special_ReptileSkin_03_02": "Skinning reptiles will require you to be more forceful than with other animals.",
  "DIA_Detlow_Hunting_Special_ReptileSkin_03_03": "To get it done, you need to get the blade between the scales, which is where they're more vulnerable. Make an incision, then pull. Until it's done.",
  "DIA_Detlow_Hunting_Special_ReptileSkin_03_04": "That's not much, you need to bring more.",
  "DIA_Detlow_Hunting_Special_Claws_15_01": "How do you obtain animal claws?",
  "DIA_Detlow_Hunting_Special_Claws_03_02": "Once you are sure that the claw is fully extended, lever it up and preferably cut the skin around it.",
  "DIA_Detlow_Hunting_Special_Claws_03_03": "That way it will slide out easily and you can pull it out with confidence.",
  "DIA_Detlow_Hunting_Special_Claws_03_04": "That's not much, you need to bring more.",
  "DIA_Detlow_Hunting_Special_Teeth_15_01": "How do you obtain animal fangs?",
  "DIA_Detlow_Hunting_Special_Teeth_03_02": "It's not too complicated. You open the animal's mouth wide, cut the gums and pull on the fang. In most cases, that's enough.",
  "DIA_Detlow_Hunting_Special_Teeth_03_03": "That's not much, you need to bring more.",
  "DIA_Detlow_Hunting_Special_FireTongue_15_01": "How do you rip out the tongues of fire lizards?",
  "DIA_Detlow_Hunting_Special_FireTongue_03_02": "Make sure the lizard has been dead for a while, or wear gloves for this, otherwise you might get burned. Well, unless you don't mind, then don't.",
  "DIA_Detlow_Hunting_Special_FireTongue_03_03": "Grab the tongue, pull hard, and with the blade reach deep into the throat and cut the muscle as deep as you can.",
  "DIA_Detlow_Hunting_Special_FireTongue_03_04": "That's not much, you need to bring more.",
  "DIA_Detlow_SQ204_HurtWolf_Right_Choice": "You're right. (Kill the wolf)",
  "DIA_Detlow_SQ204_HurtWolf_Help_Choice": "Perhaps he could be helped in some way? (Spare the wolf)",
  "DIA_Detlow_SQ204_HurtWolf_Allright_Choice": "Okay, but hurry up.",
  "DIA_Detlow_SQ204_Finish_Hard_Choice": "I thought slaughtering a pack of wolves was quite a challenge.",
  "DIA_Detlow_QM302_Guild_Repair_Next_Plants_Choice": "I'll go get the herbs.",
  "DIA_Detlow_SQ416_AfterFight_Why_Choice": "Why was this beast wearing some bits of armor?",
  "DIA_Detlow_SQ416_RealBeast_Why_Who_Silence_Next_Next2_Silence2_Choice": "(Say nothing and draw your weapon)"
}
