{
  "DIA_Oliver_KQ407_Hello_15_01": "Hello. Are you Oliver?",
  "DIA_Oliver_KQ407_Hello_03_02": "That's me. How can I help you?",
  "DIA_Oliver_KQ407_Hello_15_03": "Grayson sent me. The city guard managed to capture the orc. They're holding him in their dungeon.",
  "DIA_Oliver_KQ407_Hello_15_04": "Apparently you have an interest in orc culture. We could try to learn something from him.",
  "DIA_Oliver_KQ407_Hello_03_05": "Orc? Alive?! An opportunity like this may never come again! Let's go!",
  "DIA_Oliver_KQ407_Hello_15_06": "Relax, I want to ask you something first.",
  "DIA_Oliver_KQ407_Hello_03_07": "Forgive my over-enthusiasm. It's from the excitement. Ask whatever you want.",
  "DIA_Oliver_KQ407_Hello_What_15_01": "What do you know about those beasts?",
  "DIA_Oliver_KQ407_Hello_What_03_02": "Beasts? I think orcs define us humans the same way.",
  "DIA_Oliver_KQ407_Hello_What_03_03": "Contrary to what you've heard, orc culture parallels our own, and their architecture often surpasses our human achievements.",
  "DIA_Oliver_KQ407_Hello_What_03_04": "They're an intelligent breed, though you've probably been told more than once that they're mere animals.",
  "DIA_Oliver_KQ407_Hello_What_03_05": "Like us, they have their own language, social structures, and even works of art.",
  "DIA_Oliver_KQ407_Hello_Something_15_01": "Is there anything I should know before we start?",
  "DIA_Oliver_KQ407_Hello_Something_03_02": "There is one thing that could help us.",
  "DIA_Oliver_KQ407_Hello_Something_03_03": "In the old records I read about a certain orc totem.",
  "DIA_Oliver_KQ407_Hello_Something_03_04": "It has a very strange name - Ulu-Mulu. I think it's some kind of symbol of a great warrior.",
  "DIA_Oliver_KQ407_Hello_Something_03_05": "I commissioned a certain hunter to make it, here on Archolos, but I won't risk someone's life until I am absolutely sure what it is for.",
  "DIA_Oliver_KQ407_Hello_Why_15_01": "Why do orcs hate us so much?",
  "DIA_Oliver_KQ407_Hello_Why_03_02": "There are many theories. Some say that the war is religiously motivated. The orcs are followers of Beliar, so it seems logical that they fight the followers of Innos.",
  "DIA_Oliver_KQ407_Hello_Why_03_03": "Personally, I think this is a myth. Followers of Adanos are also under attack, Archolos being a prime example.",
  "DIA_Oliver_KQ407_Hello_Why_03_04": "I myself don't quite know what provoked the orcs to attack the humans and started this war.",
  "DIA_Oliver_KQ407_Hello_Why_03_05": "First accounts are contradictory. Orcs began appearing en masse in Nordmar, giving the impression they were running from something.",
  "DIA_Oliver_KQ407_Hello_Why_03_06": "Their first contacts with humans were peaceful, but no one could understand them.",
  "DIA_Oliver_KQ407_Hello_Why_03_07": "I don't have to explain to you how situations end when there is a lack of understanding and people are consumed by fear and anxiety.",
  "DIA_Oliver_KQ407_Hello_Why_03_08": "It is possible that we caused the whole conflict ourselves, but no one can be sure of that.",
  "DIA_Oliver_KQ407_Hello_Why_03_09": "One thing is certain. The King has been employing some strange tactics lately. I understand that magic ore is a useful metal for making weapons and armor, but wars are not won with weapons alone.",
  "DIA_Oliver_KQ407_Hello_Why_03_10": "It surprises me that no one has tried to learn about the enemy's methods, their way of thinking. That's why I'm looking for those answers myself.",
  "DIA_Oliver_KQ407_Hello_Society_15_01": "Social structures?",
  "DIA_Oliver_KQ407_Hello_Society_03_02": "Yes! You see, orcs, unlike humans, are not divided into rich or poor. They are dominated by the cult of the warrior.",
  "DIA_Oliver_KQ407_Hello_Society_03_03": "My research shows that the more effective an orc is in combat, the better position they hold in the social ladder.",
  "DIA_Oliver_KQ407_Hello_Society_03_04": "And then there are the shamans. They play a similar role to our mages. They are very educated and wield magic.",
  "DIA_Oliver_KQ407_Hello_Society_03_05": "If a problem arises among the warriors, they are the ones who take the role of judges in their disputes.",
  "DIA_Oliver_KQ407_Hello_Society_03_06": "The losers must accept their verdict.",
  "DIA_Oliver_KQ407_Hello_Society_03_07": "I could go on for a long time, but I don't think this is the time for lessons.",
  "DIA_Oliver_KQ407_Hello_Success_15_01": "What do you hope to achieve with this?",
  "DIA_Oliver_KQ407_Hello_Success_03_02": "If there is a way to prevent the orcs from attacking a human at the mere sight of them, it is worthwhile to negotiate with them in my opinion.",
  "DIA_Oliver_KQ407_Hello_Success_03_03": "Especially since we don't fully know their motivation ourselves.",
  "DIA_Oliver_KQ407_Hello_LetsGo_15_01": "I found out what I wanted.",
  "DIA_Oliver_KQ407_Hello_LetsGo_03_02": "Let's go!",
  "DIA_Oliver_KQ407_LetsStart_03_01": "I'll try to communicate with him. Marvin, take that crossbow and keep him on target.",
  "DIA_Oliver_KQ407_LetsStart_03_02": "If he tries to attack us, pull the trigger.",
  "DIA_Oliver_KQ407_LetsStart_15_03": "Do you speak their language?",
  "DIA_Oliver_KQ407_LetsStart_03_04": "A few words. Maybe I can make some sense out of what I understand.",
  "DIA_Oliver_KQ407_LetsStart_03_05": "We're good to go!",
  "DIA_Oliver_Ambient_03_01": "Forgive me, kid, but I have important things on my mind.",
  "DIA_Oliver_Ambient_03_02": "Marvin, this orc thing isn't gonna solve itself. Let's not waste time talking.",
  "DIA_Oliver_KQ407_Hello_Back_Choice": "(GO BACK TO PREVIOUS QUESTIONS)"
}