{
  "DIA_Roderich_HELLO_03_01": "Hello, stranger! What brings you to me?",
  "DIA_Roderich_HELLO_15_02": "I was just passing through.",
  "DIA_Roderich_HELLO_03_03": "I'm very busy, I don't have time to chat. If there's a case you want to make, keep it brief.",
  "DIA_Roderich_Who_15_01": "Who are you?",
  "DIA_Roderich_Who_03_02": "My name is Roderich and I am the commander of the guard in the city of Archolos.",
  "DIA_Roderich_Who_03_03": "Additionally, I serve on the Governor's City Council.",
  "DIA_Roderich_Q203_15_00": "I'd like to join the city guard.",
  "DIA_Roderich_Q203_13_01": "The guard will gladly accept a new recruit into its ranks, but we only accept citizens of Archolos.",
  "DIA_Roderich_Q203_13_02": "Do you have your citizenship certificate with you?",
  "DIA_Roderich_Q203_NO_15_00": "Unfortunately, no.",
  "DIA_Roderich_Q203_NO_13_01": "Then who let you in here in the first place?",
  "DIA_Roderich_Q203_NO_13_02": "Don't even think I'd accept someone who's just arrived on the island into the guard.",
  "DIA_Roderich_Q203_NO_13_03": "Talk to Matey, he's the official in charge of civic affairs.",
  "DIA_Roderich_Q203_YES_15_00": "Here, here's my pass.",
  "DIA_Roderich_Q203_YES_13_01": "All right, boy. We got the first thing out of the way.",
  "DIA_Roderich_Q203_YES_13_02": "Now tell me, why do you want to join the city guard?",
  "DIA_Roderich_Q203_lookingforJorn_15_00": "There is an issue I want to address as a guard...",
  "DIA_Roderich_Q203_lookingforJorn_13_01": "The guard is not a place to deal with your personal business.",
  "DIA_Roderich_Q203_lookingforJorn_15_02": "This is no business! This is about my brother. He's missing and nobody can do anything about it.",
  "DIA_Roderich_Q203_lookingforJorn_13_03": "Not in that tone, boy! Don't forget who you're talking to!",
  "DIA_Roderich_Q203_lookingforJorn_13_04": "As for your brother's disappearance, I understand you have already notified one of my men of the matter.",
  "DIA_Roderich_Q203_lookingforJorn_15_05": "My brother and I are not from Archolos - reason enough for everyone to wash their hands of his disappearance.",
  "DIA_Roderich_Q203_lookingforJorn_15_06": "I had hoped that by becoming a guard I could handle the investigation myself.",
  "DIA_Roderich_Q203_lookingforJorn_13_07": "The sad truth is that we do not currently have the manpower to deal with non-citizens.",
  "DIA_Roderich_Q203_lookingforJorn_13_08": "Normally, guards associated with an investigation are not allowed to handle it, but due to an exceptional situation, I might consider an exception.",
  "DIA_Roderich_Q203_lookingforJorn_13_09": "I'm not promising anything, but thank you for your honesty.",
  "DIA_Roderich_Q203_lookingforJorn_13_10": "Granted, you've suggested violating some important guard rules, but in a crisis I'd rather have someone trustworthy with me than one who knows the entire code by heart.",
  "DIA_Roderich_Q203_howisit_15_00": "So what's it like to work in the guard?",
  "DIA_Roderich_Q203_howisit_13_01": "It's boring and tedious most of the time, and dirty and bloody the rest.",
  "DIA_Roderich_Q203_howisit_13_02": "The pay is not very high as the war goes on and the funds largely go to our boys at the front, but you must remember one thing.",
  "DIA_Roderich_Q203_howisit_13_03": "While they are fighting an external enemy, our job is to protect the integrity of the Kingdom, and that is a reward in itself.",
  "DIA_Roderich_Q203_howisit_13_04": "If it weren't for us, the city would have been on the edge of the abyss long ago, and any scumbag would have been holding the city government by the throat.",
  "DIA_Roderich_Q203_howisit_13_07": "Now listen to me carefully. Since we don't accept just anyone into our ranks, you'll have to prove that you're a suitable candidate for guard.",
  "DIA_Roderich_Q203_howisit_15_08": "What should I do?",
  "DIA_Roderich_Q203_howisit_13_09": "Tell me, can you swing a sword? Can you kill a scavenger?",
  "DIA_Roderich_Q203_goodfighter_13_02": "Tomorrow morning, in the main square, there will be a training session for recruits, during which ranger Winstan will test your skills in melee combat.",
  "DIA_Roderich_Q203_goodfighter_13_03": "If you are serious about serving, I expect you to be there.",
  "DIA_Roderich_Q203_goodfighter_15_00": "I happened to chase away a couple of meatbugs.",
  "DIA_Roderich_Q203_goodfighter_13_01": "Well, that may not be enough.",
  "DIA_Roderich_Q203_badfighter_15_00": "Or even a whole dozen of them!",
  "DIA_Roderich_Q203_badfighter_13_01": "I doubt such boasts have any truth to them, but you're not lacking in spunk, boy.",
  "DIA_Roderich_Q203_badfighter_13_02": "Let's see if you're as fit as you claim.",
  "DIA_Roderich_Q203_badfighter_15_03": "You want me to beat a scavenger as a test?",
  "DIA_Roderich_Q203_badfighter_13_04": "No, that's not what I meant.",
  "DIA_Roderich_JOINMILITIA_Description": "Yes, I'm ready to be a guard.",
  "DIA_Roderich_Q203_Vow_Yes_03_03": "We are gathered here today to welcome the new guards among us.",
  "DIA_Roderich_Q203_Vow_Yes_03_04": "Boys, you will now take an oath to become brothers of the sword and protectors of our city. You will have to trust and rely on each other.",
  "DIA_Roderich_Q203_Vow_Yes_03_05": "I know you're nervous, so we'll get started without further extension.",
  "DIA_Roderich_Q203_Vow_Yes_03_06": "Place your right hand on your chest and repeat after me.",
  "DIA_Roderich_Q203_Vow_Yes_03_07": "I swear to serve the city and its government.",
  "DIA_Roderich_Q203_Vow_Yes_03_11": "Be a shield to its citizens and a sword to its enemies.",
  "DIA_Roderich_Q203_Vow_Yes_03_12": "Obey the laws granted by the sole and undivided grace of the King of Myrtana.",
  "DIA_Roderich_Q203_Vow_Yes_03_13": "Perform duties faithfully and uphold the good name of the guard.",
  "DIA_Roderich_Q203_Vow_Yes_03_14": "Never draw a weapon for an unjust cause.",
  "DIA_Roderich_Q203_Vow_Yes_03_15": "And if the time comes, to give my life in the line of duty.",
  "DIA_Roderich_Q203_Vow_Yes_03_31": "Now that we're past the official part of the ceremony, it's time to celebrate.",
  "DIA_Roderich_Q203_Vow_Yes_03_32": "Just don't you think to overdo it with alcohol!",
  "DIA_Roderich_Q203_Vow_Yes_03_33": "You are to be ready for duty first thing in the morning!",
  "DIA_Roderich_Q203_Vow_Yes_03_34": "Dismissed to the inn!",
  "DIA_Roderich_Q203_Vow_Yes_15_08": "I swear to serve the city and its government.",
  "DIA_Roderich_Q203_Vow_Yes_15_09": "I swear to serve the city and its king.",
  "DIA_Roderich_Q203_Vow_Yes_15_10": "I swear to serve the city and its rulers.",
  "DIA_Roderich_Q203_Vow_Yes_15_16": "Be a shield to its citizens and a sword to its enemies.",
  "DIA_Roderich_Q203_Vow_Yes_15_17": "Be a shield for its citizens and a sword to its enemy.",
  "DIA_Roderich_Q203_Vow_Yes_15_18": "To be a shield to its enemies and a sword to its citizens.",
  "DIA_Roderich_Q203_Vow_Yes_15_19_Choice": "Obey the laws granted by the sole and undivided grace of the King of Myrtana.",
  "DIA_Roderich_Q203_Vow_Yes_15_19": "Obey the laws granted by the sole and undivided grace of the King of Myrtana.",
  "DIA_Roderich_Q203_Vow_Yes_15_20_Choice": "Obey the laws granted by the sole and undividable grace of the King of Myrtana.",
  "DIA_Roderich_Q203_Vow_Yes_15_20": "Obey the laws granted by the sole and undividable grace of the King of Myrtana.",
  "DIA_Roderich_Q203_Vow_Yes_15_21_Choice": "Obey the laws given by the sore and undivided grace of the King of Myrtana.",
  "DIA_Roderich_Q203_Vow_Yes_15_21": "Obey the laws given by the sore and undivided grace of the King of Myrtana.",
  "DIA_Roderich_Q203_Vow_Yes_15_22_Choice": "Perform duties faithfully and uphold the good name of the guard.",
  "DIA_Roderich_Q203_Vow_Yes_15_22": "Perform duties faithfully and uphold the good name of the guard.",
  "DIA_Roderich_Q203_Vow_Yes_15_23_Choice": "Perform duty faithfully and uphold the good name of the guard.",
  "DIA_Roderich_Q203_Vow_Yes_15_23": "Perform duty faithfully and uphold the good name of the guard.",
  "DIA_Roderich_Q203_Vow_Yes_15_24_Choice": "Perform duties faithfully and ensure the good name of the guard.",
  "DIA_Roderich_Q203_Vow_Yes_15_24": "Perform duties faithfully and ensure the good name of the guard.",
  "DIA_Roderich_Q203_Vow_Yes_15_25": "Never draw a weapon for an unjust cause.",
  "DIA_Roderich_Q203_Vow_Yes_15_26": "Never draw a weapon for a just cause.",
  "DIA_Roderich_Q203_Vow_Yes_15_27": "Never draw weapons for an unjust cause.",
  "DIA_Roderich_Q203_Vow_Yes_15_28_Choice": "And if the time comes, to give my life in the line of duty.",
  "DIA_Roderich_Q203_Vow_Yes_15_28": "And if the time comes, to give my life in the line of duty.",
  "DIA_Roderich_Q203_Vow_Yes_15_29_Choice": "And if the time comes, to give mine life in the line of duty.",
  "DIA_Roderich_Q203_Vow_Yes_15_29": "And if the time comes, to give mine life in the line of duty.",
  "DIA_Roderich_Q203_Vow_Yes_15_30_Choice": "And if the time should come, to give my life in the line of duty.",
  "DIA_Roderich_Q203_Vow_Yes_15_30": "And if the time should come, to give my life in the line of duty.",
  "DIA_Roderich_FMQ003Done_15_02": "I report that I finished my patrol last night.",
  "DIA_Roderich_FMQ003Done_03_03": "Were there any problems?",
  "DIA_Roderich_FMQ003Done_15_04": "Two men tried to throw feces on one of the villas. I chased them away.",
  "DIA_Roderich_FMQ003Done_15_05": "We met two walkers who were hanging around next to one of the villas. I decided to leave them alone.",
  "DIA_Roderich_FMQ003Done_15_06": "Under one of the villas we met two people who were grumbling quite intensely about its owner, but they weren't doing anything illegal, so we moved on.",
  "DIA_Roderich_FMQ003Done_15_07": "A man was courting a woman outside the Merchant's Guild. I found no foul play, so we left.",
  "DIA_Roderich_FMQ003Done_15_08": "Near the Merchant's Guild, a man solicited a woman. I fined him fifty gold pieces.",
  "DIA_Roderich_FMQ003Done_15_09": "A man solicited a woman outside the Merchant's Guild. I reprimanded him for it.",
  "DIA_Roderich_FMQ003Done_15_10": "By the mages' residence, a man was trying out his skills in casting spells. He didn't seem dangerous, so I let him be.",
  "DIA_Roderich_FMQ003Done_15_11": "By the mages' residence, a man tried his hand at magic. I instructed him to go to the monastery so as not to disturb sleeping citizens.",
  "DIA_Roderich_FMQ003Done_15_12": "By the mages' residence, a man tried his hand at magic. I convinced him that it was not a good idea, and that he should leave.",
  "DIA_Roderich_FMQ003Done_15_13": "Some citizen was admiring the architecture of the Church of Innos. He was obviously frightened of us, but I decided not to disturb him.",
  "DIA_Roderich_FMQ003Done_15_14": "We met a citizen who was planning to rob the Church of Innos. I sent him here to make a proper statement.",
  "DIA_Roderich_FMQ003Done_15_15": "We met a citizen who was trying to rob the Church of Innos. I sent him here to make a proper statement. I hope he didn't waste anyone's time.",
  "DIA_Roderich_FMQ003Done_15_16": "We met a beggar. I gave him a few coins and he went away.",
  "DIA_Roderich_FMQ003Done_15_17": "We met a beggar. I offered to help him find a job, but he refused.",
  "DIA_Roderich_FMQ003Done_15_18": "We met a beggar. I tried to convince him that he should go to work, but he turned out to be a common slob and a freeloader.",
  "DIA_Roderich_FMQ003Done_15_19": "At the shrine of Adanos some self-proclaimed preacher approached us. He rambled on for a while about the gods, then left at my request.",
  "DIA_Roderich_FMQ003Done_15_20": "At the shrine of Adanos some self-proclaimed preacher approached us. I convinced him that he should not torment the guards with his sermons, only the people interested in it.",
  "DIA_Roderich_FMQ003Done_15_21": "As for the Poor District in the harbor...",
  "DIA_Roderich_FMQ003Done_03_22": "We need to discuss this district in private. The most important thing is that Marvin behaved there properly.",
  "DIA_Roderich_FMQ003Done_03_23": "I understand.",
  "DIA_Roderich_FMQ003Done_15_24": "I report that's all we had to deal with.",
  "DIA_Roderich_FMQ003Done_03_25": "Good. Weigar said you did pretty well. In some cases I might have made a different decision, but you didn't make any glaring mistakes.",
  "DIA_Roderich_FMQ001_Finish_15_01": "I was at the training.",
  "DIA_Roderich_FMQ001_Finish_04_02": "Oh, yeah, I heard.",
  "DIA_Roderich_FMQ001_Finish_04_03": "You put down three opponents at once, impressive.",
  "DIA_Roderich_FMQ001_Finish_04_04": "We need people with such skills.",
  "DIA_Roderich_FMQ001_Finish_04_05": "Apparently it's not a disaster, but you still have a few things to learn.",
  "DIA_Roderich_FMQ001_Finish_04_06": "And I'll take care of it.",
  "DIA_Roderich_FMQ001_Finish_04_07": "Winstan is not too happy with your display.",
  "DIA_Roderich_FMQ001_Finish_04_08": "Well, beginnings are always difficult. Just remember to get better in the future.",
  "DIA_Roderich_FMQ001_Finish_04_09": "Anyway, since you had a training sword in your hand, it could be the time to equip you with a real weapon.",
  "DIA_Roderich_FMQ001_Finish_04_10": "I could do it. But I won't.",
  "DIA_Roderich_FMQ001_Finish_15_11": "Why?",
  "DIA_Roderich_FMQ001_Finish_04_12": "You have to get your own weapon. It doesn't matter to me how you do it, as long as you act within the law.",
  "DIA_Roderich_FMQ001_Finish_03_13": "And it can't be just any hastily sharpened rod, but something decent. You're supposed to be a guardian, not a slob.",
  "DIA_Roderich_FMQ001_Finish_15_14": "Yes, sir!",
  "DIA_Roderich_GuardWeapon_15_01": "Why should I get my own weapon?",
  "DIA_Roderich_GuardWeapon_04_02": "A decent guard has to be resourceful. At times you'll be investigating, looking for leads, and that requires a volatile mind.",
  "DIA_Roderich_GuardWeapon_04_03": "I want to see if you can get the same weapons our boys are equipped with, using only your own connections and skills.",
  "DIA_Roderich_GuardWeapon_04_04": "If the matter of getting yourself a sword is beyond you, then you have nothing to look for in our ranks.",
  "DIA_Roderich_GuardWeapon_04_05": "Think a bit, have a look around, talk to someone who might know something about the subject. Don't count on any more hints from me.",
  "DIA_Roderich_MarvinGotWeapon_15_01": "I already have a weapon.",
  "DIA_Roderich_MarvinGotWeapon_04_02": "Let me see.",
  "DIA_Roderich_MarvinGotWeapon_04_03": "Well, well, that's not bad. Looks like you could be a pretty useful recruit.",
  "DIA_Roderich_MarvinGotWeapon_04_04": "You only have one task left. I'm curious to see how you handle it, but...",
  "DIA_Roderich_MarvinGotWeapon_04_05": "You won't do it in those rags. Here, take it. You've earned it!",
  "DIA_Roderich_MarvinGotWeapon_04_06": "This will let the residents know that you are not some ordinary stroller, but a candidate for a guard.",
  "DIA_Roderich_MarvinGotWeapon_04_07": "And remember: the uniform must be respected!",
  "DIA_Roderich_LastQuest_15_01": "What is the last task?",
  "DIA_Roderich_LastQuest_03_02": "You'll go with Weigar on a night patrol. He will assess how you conduct interventions and your ability to lead the patrol as effectively as possible.",
  "DIA_Roderich_LastQuest_03_03": "You're supposed to pick the areas most prone to various late-night shenanigans and prevent them if necessary.",
  "DIA_Roderich_LastQuest_03_04": "Come here tonight, Weigar will be waiting. Any questions?",
  "DIA_Roderich_LastQuest_What_15_01": "How should I proceed?",
  "DIA_Roderich_LastQuest_What_03_02": "Don't be too harsh. It may happen that you will not be accepted into our ranks, and then no one will protect you from envious locals.",
  "DIA_Roderich_LastQuest_What_03_03": "Remember, though, that if someone resists, you can either use force or impose a fine. Remember who you punish in the latter way and for what, because you have to tell me later.",
  "DIA_Roderich_LastQuest_Wegar_15_01": "If something happens, can I count on this Weigar?",
  "DIA_Roderich_LastQuest_Wegar_03_02": "You can count on each and every guard. By joining our ranks, everyone pledges to help other members and recruits. You will also take that oath if you do well.",
  "DIA_Roderich_LastQuest_Wegar_03_03": "Anything else?",
  "DIA_Roderich_LastQuest_YesSir_15_01": "All clear.",
  "DIA_Roderich_LastQuest_YesSir_03_02": "Dismissed.",
  "DIA_Roderich_LastQuest_YesSir_15_03": "Yes, sir.",
  "DIA_Roderich_Q203_MilitiaReady_15_01": "I've done all the work I was asked to do.",
  "DIA_Roderich_Q203_MilitiaReady_03_02": "You have proven your skill with the sword and crossbow.",
  "DIA_Roderich_Q203_MilitiaReady_03_03": "You proved your resourcefulness by getting the guard's weapon without drawing attention to yourself.",
  "DIA_Roderich_Q203_MilitiaReady_03_04": "You conducted a patrol around the city, giving its residents a sense of comfort and security.",
  "DIA_Roderich_Q203_MilitiaReady_03_05": "Good job, boy. We need people like you.",
  "DIA_Roderich_Q203_MilitiaReady_03_06": "Which means we've reached the final moment where you can still back out.",
  "DIA_Roderich_Q203_MilitiaReady_03_07": "So I'll ask you one last time: are you confident in your decision?",
  "DIA_Roderich_Q203_MilitiaReady_03_08": "Do you want to become a city guard and serve Archolos as long as it needs you, or as long as you have strength to serve it?",
  "DIA_Roderich_Q203_MilitiaReady_Yes_15_01": "Yes, I'm ready.",
  "DIA_Roderich_Q203_MilitiaReady_Yes_03_02": "Then meet me in the square. The other recruits who have successfully completed their training will take the oath with you there.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_15_01": "That sounds like a very big commitment... I guess I'll have to think about it some more.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_03_02": "All right, boy, you're still young. I'll give you some time to think about it.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_03_03": "Just don't think too long!",
  "DIA_Roderich_Q203_MilitiaReady_No_15_01": "No, I changed my mind. Joining the guard was the wrong decision.",
  "DIA_Roderich_Q203_MilitiaReady_No_03_02": "You were a promising recruit, but I can't force you to do anything.",
  "DIA_Roderich_Q203_MilitiaReady_No_03_03": "If you change your mind, however, come see me and we'll revisit this conversation.",
  "DIA_Roderich_WELCOMEMIL_03_01": "Marvin, I am honored to welcome you to the city guard!",
  "DIA_Roderich_WELCOMEMIL_03_02": "Don't think I didn't hear those few mistakes during the swearing in.",
  "DIA_Roderich_WELCOMEMIL_03_03": "I will admit, however, that I made one or two mistakes myself during mine.",
  "DIA_Roderich_WELCOMEMIL_03_04": "You are a good guy and I think you will do a great job as a guard.",
  "DIA_Roderich_WELCOMEMIL_03_05": "Now have a beer or two, all on the city guard. You've earned it.",
  "DIA_Roderich_WELCOMEMIL_Try_15_01": "I'll try not to disappoint.",
  "DIA_Roderich_WELCOMEMIL_Try_03_02": "Not only will you try, but you won't. From now on, you have a great responsibility on your shoulders.",
  "DIA_Roderich_WELCOMEMIL_Try_03_03": "But don't count on a moment's rest, because you start work tomorrow. I expect you first thing in the morning.",
  "DIA_Roderich_WELCOMEMIL_Honor_15_01": "This is a great honor for me.",
  "DIA_Roderich_WELCOMEMIL_Honor_03_02": "I'm glad to hear that.",
  "DIA_Roderich_AFTERPARTY_15_01": "Where should I begin my service as a guard?",
  "DIA_Roderich_AFTERPARTY_03_03": "The time has come to get your first real uniform and wear the colors of the guard with pride. Talk to Lennart, he will have something for you.",
  "DIA_Roderich_AFTERPARTY_03_04": "Once you've got that sorted out, come back to me. I'll have my first, bigger task for you.",
  "DIA_Roderich_AFTERPARTY_03_05": "I remember you mentioning something about your brother going missing in Silbach.",
  "DIA_Roderich_AFTERPARTY_03_06": "It just so happens that another disappearance, also around the village, needs to be solved.",
  "DIA_Roderich_AFTERPARTY_03_08": "I'll explain everything in detail when you're ready.",
  "DIA_Roderich_AFTERPARTY_03_09": "You can also go to Oktav beforehand. He deals with our newest recruits.",
  "DIA_Roderich_AFTERPARTY_03_11": "He will be sure to answer all your questions about the technical aspects of our work.",
  "DIA_Roderich_AFTERPARTY_Duty_15_01": "What will be my responsibilities?",
  "DIA_Roderich_AFTERPARTY_Duty_03_02": "Still have doubts?",
  "DIA_Roderich_AFTERPARTY_Duty_03_03": "The guard should first and foremost be concerned with the welfare and safety of the residents of the city.",
  "DIA_Roderich_AFTERPARTY_Duty_03_04": "When you notice any suspicious behavior among people or witness a crime, you must intervene immediately.",
  "DIA_Roderich_AFTERPARTY_Duty_03_05": "In Archolos, we also do not tolerate slave trade or trade in swampweed. And then there are the political issues.",
  "DIA_Roderich_AFTERPARTY_Duty_03_06": "As you may have heard, the situation on the frontline is not going well. Because of this, many citizens are increasingly willing to challenge the authority of the King and call for secession.",
  "DIA_Roderich_AFTERPARTY_Duty_03_07": "These fools don't understand how harmful their actions can be.",
  "DIA_Roderich_AFTERPARTY_Duty_03_08": "Inciting the public to rebellion is forbidden and subject to immediate exile to The Valley of Mines.",
  "DIA_Roderich_Q205_Go_03_01": "Come back as soon as you manage to find out something.",
  "DIA_Roderich_Q205_15_01": "I'm ready.",
  "DIA_Roderich_Q205_03_02": "Now that the formalities are out of the way, it's time for your first field assignment.",
  "DIA_Roderich_Q205_03_03": "A few days ago, I sent Sergeant Gerwin's unit on a reconnaissance.",
  "DIA_Roderich_Q205_03_04": "He was supposed to check out reports of bandits prowling around the village, but I haven't gotten any reports from him since.",
  "DIA_Roderich_Q205_03_05": "To make matters worse, residents are starting to whine that people are dying and the city guard is supposedly doing nothing about it.",
  "DIA_Roderich_Q205_03_06": "Obviously it's not doing anything because the dozen good people who were supposed to be on that case have disappeared somewhere, and we have no idea where!",
  "DIA_Roderich_Q205_GoodEnough_15_01": "Maybe, in that case, they weren't so good after all?",
  "DIA_Roderich_Q205_GoodEnough_03_02": "Apart from a few youngsters, most of them had a few years of service behind them. Among them Berto and Till, men who had proven their worth many times over.",
  "DIA_Roderich_Q205_GoodEnough_03_04": "I want you to find Gerwin and find out why he's not delivering reports.",
  "DIA_Roderich_Q205_GoodEnough_03_05": "You should also know that I assigned this task to you for a reason.",
  "DIA_Roderich_Q205_GoodEnough_03_06": "Since Gerwin went to the Silbach area, it's possible that he came across your brother's kidnappers.",
  "DIA_Roderich_Q205_GoodEnough_15_07": "Thank you for your help.",
  "DIA_Roderich_Q205_GoodEnough_03_08": "You'll thank me when we find him, but for now, do your duty diligently.",
  "DIA_Roderich_Q205_GoodEnough_03_09": "Once you reach the village, talk to Albyn. He was the one Gerwin was supposed to report to, so he should have first-hand information.",
  "DIA_Roderich_Q205_GoodEnough_03_10": "You might as well check out the inn, just in case. Boys on leave sometimes drop in there for a quart of beer.",
  "DIA_Roderich_Q205_GoodEnough_03_11": "If you happen to meet any of them in it, you are to inform me immediately.",
  "DIA_Roderich_Q205_GoodEnough_03_12": "Let them know that I don't tolerate arbitrariness.",
  "DIA_Roderich_Q205_YesSir_15_01": "Yes, sir!",
  "DIA_Roderich_Q205_YesSir_03_02": "I'm glad to see that attitude, boy. I hope your words are matched by your actions.",
  "DIA_Roderich_Q205_Yes_15_01": "Sure thing.",
  "DIA_Roderich_Q205_Yes_03_02": "Looks like we need to work on your discipline...",
  "DIA_Roderich_Q205_Try_15_01": "I'll do my best to find them...",
  "DIA_Roderich_Q205_Try_03_02": "...Captain.",
  "DIA_Roderich_Q205_Try_15_03": "I mean, yes... Captain.",
  "DIA_Roderich_Q312_Finish_15_01": "You called for me, Captain?",
  "DIA_Roderich_Q312_Finish_03_02": "I see you've remembered your duty. Better late than never.",
  "DIA_Roderich_Q312_Finish_15_03": "I'm sorry, but... I've been held up by a few things.",
  "DIA_Roderich_Q312_Finish_03_04": "I heard. Meanwhile, in your absence, the Usur... the esteemed citizen Volker was attacked.",
  "DIA_Roderich_Q312_Finish_03_05": "That's why the governor decided to impose a citywide state of emergency.",
  "DIA_Roderich_Q312_Finish_Special_15_01": "State of emergency?",
  "DIA_Roderich_Q312_Finish_Volker_03_02": "The coup failed, the mansion was secured, but people don't forget so easily.",
  "DIA_Roderich_Q312_Finish_Volker_03_03": "The governor hopes the situation will not be repeated, but citizens are demanding for the perpetrator to be punished.",
  "DIA_Roderich_Q312_Finish_Who_15_01": "Who's the suspect?",
  "DIA_Roderich_Q312_Finish_Who_03_02": "The guy's name is Ars. He had been agitating against the rich for a long time and had a personal feud with Volker.",
  "DIA_Roderich_Q312_Finish_Who_03_03": "Apparently, his father had accrued debts and his son tried to settle the matter without paying with gold.",
  "DIA_Roderich_Q312_Finish_Who_03_04": "If you think you can get some information out of him, you'll find him in the dungeon.",
  "DIA_Roderich_Q312_Finish_Why_15_01": "Why is the governor so anxious to find the guilty party?",
  "DIA_Roderich_Q312_Finish_Why_03_02": "I think it's obvious - he wants to see things through to the end.",
  "DIA_Roderich_Q312_Finish_Why_03_03": "There remains the question of the Royal Envoy.",
  "DIA_Roderich_Q312_Finish_Why_15_04": "What does the arrival of the Royal Envoy have to do with all of this?",
  "DIA_Roderich_Q312_Finish_Why_03_05": "He visits us once a year on average. He counts the taxes, checks the quality of the armaments and assesses whether the royal law is being obeyed.",
  "DIA_Roderich_Q312_Finish_Why_03_06": "It looks like he will arrive earlier than usual this year.",
  "DIA_Roderich_Q312_Finish_Where_15_01": "Where can I find Volker's mansion?",
  "DIA_Roderich_Q312_Finish_Where_03_02": "Your best bet is to cross the bridge into Old Town and then head southwest.",
  "DIA_Roderich_Q312_Finish_Where_03_03": "It's a big building with a fence, and there's a whole unit of guards stationed around it. It will definitely catch your eye.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_15_01": "That's all I needed to know.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_02": "Take care of it as soon as possible.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_03": "If you have any questions, Volker will give you the necessary guidance.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_04": "Once you've completed your investigation, report to me immediately. I'll be here waiting for you.",
  "DIA_Roderich_Q312_Finish_InvestigationAll_03_05": "The stakes are high, but I hope I haven't overestimated your abilities.",
  "DIA_Roderich_Q312_Finish_Information_15_01": "It turned out that one of my brother's kidnappers had holed up in some bandit camp in the swamp.",
  "DIA_Roderich_Q312_Finish_Information_03_02": "Interesting... go on.",
  "DIA_Roderich_Q312_Finish_Information_15_03": "They called him Big Ben. He's... I mean, he was the champion of the local arena, and a terrible brute.",
  "DIA_Roderich_Q312_Finish_Information_15_04": "During the interrogation, the guy threw himself at me. He died before I could get anything out of him.",
  "DIA_Roderich_Q312_Finish_Information_03_05": "Since that was your only lead, I think you'll admit that killing him was not a wise decision.",
  "DIA_Roderich_Q312_Finish_Information_15_06": "They call him Big Ben and he is the champion of the local arena.",
  "DIA_Roderich_Q312_Finish_Information_15_07": "I tried to get anything out of him, but the guy is stupid or pretending to be stupid.",
  "DIA_Roderich_Q312_Finish_Information_03_08": "If this is really the man, you should have pressed him harder. Maybe he'd have spilled where they're keeping your brother.",
  "DIA_Roderich_Q312_Finish_Information_03_09": "Tell me more about this camp.",
  "DIA_Roderich_Q312_Finish_Brother_15_01": "What about my brother?",
  "DIA_Roderich_Q312_Finish_Brother_03_02": "Perhaps you were hoping for more involvement on my part, but I have more pressing issues on my mind right now.",
  "DIA_Roderich_Q312_Finish_Chad_15_01": "With your help I would have found him long ago.",
  "DIA_Roderich_Q312_Finish_Chad_03_02": "Let's get one thing straight, boy. My only duty is to give orders and yours is to follow them.",
  "DIA_Roderich_Q312_Finish_Chad_03_03": "The fact that I'm letting you look for your brother is an act of my goodwill. Nothing more.",
  "DIA_Roderich_Q312_Finish_Beta_15_01": "Thank you, Captain.",
  "DIA_Roderich_Q312_Finish_Haven_15_01": "They call it 'Scoundrels' Haven'. It's a real breeding ground for all sorts of thugs.",
  "DIA_Roderich_Q312_Finish_Haven_15_02": "They set up illegal fights in it, trade swampweed and people. They're pretty much do what they want there.",
  "DIA_Roderich_Q312_Finish_Haven_03_03": "Complete lawlessness... Who's pulling the strings there?",
  "DIA_Roderich_Q312_Finish_Haven_15_04": "An ex-pirate named Cortez. He and his crew have been ruling over the area for a few years.",
  "DIA_Roderich_Q312_Finish_Haven_03_05": "I'll have to look at that hole more closely soon.",
  "DIA_Roderich_Q312_Finish_Haven_03_06": "Looks like your trip wasn't completely fruitless.",
  "DIA_Roderich_Q312_Finish_Haven_03_07": "Your pay for the report.",
  "DIA_Roderich_AfterMine_03_01": "Well, there you are at last! Where have you been?!",
  "DIA_Roderich_AfterMine_15_02": "I was doing what I've been talking about since I joined the guard. I was looking for my brother.",
  "DIA_Roderich_AfterMine_03_03": "Great, except we're in a lot of trouble here!",
  "DIA_Roderich_AfterMine_03_04": "You're finally here. Okay. We have a very important matter to attend to.",
  "DIA_Roderich_AfterMine_03_05": "The envoy needs the locals to help him. His Guardsmen are able to provide him with protection and maintain discipline in the city, but he needs someone local to get information.",
  "DIA_Roderich_AfterMine_03_06": "You're one of my best men, so I'm counting on you not to bring shame to the city while working with the Continentals.",
  "DIA_Roderich_AfterMine_03_07": "Just remember - if you wait as long to follow the Emissary's orders as you did to come to me, it will end up worse for you than getting a simple reprimand!",
  "DIA_Roderich_AfterMine_03_08": "The envoy is at the city hall. Don't let me down!",
  "DIA_Roderich_AfterMine_Yes_15_01": "Yes, sir.",
  "DIA_Roderich_AfterMine_Yes_03_02": "And you are to be just as concise with him. Remember to also show respect to his Guard, whether they be commanders, or mere privates patrolling our streets.",
  "DIA_Roderich_AfterMine_Yes_03_03": "Dismissed.",
  "DIA_Roderich_AfterMine_No_15_01": "I'm very close to finding my brother, I can't.",
  "DIA_Roderich_AfterMine_No_03_02": "Excuse me?",
  "DIA_Roderich_AfterMine_No_15_03": "I have a very good lead that may point to where my brother is being held. I want to get on it as soon as possible, and I can't do two things at once.",
  "DIA_Roderich_AfterMine_No_03_04": "First and foremost, you are a guard, a protector of the island and a subject of the King! When your commander tells you to go follow the orders of the Royal Envoy, you go and do them!",
  "DIA_Roderich_AfterMine_No_03_05": "When we were dealing with trivial matters, I could turn a blind eye to your private investigations, but not now.",
  "DIA_Roderich_AfterMine_No_03_06": "Orcs round the corner, the war is not going in our favor, and the Emissary's role is to sort out the situation on Archolos to strengthen the Kingdom.",
  "DIA_Roderich_AfterMine_No_03_07": "March straight to the city hall, and not another word!",
  "DIA_Roderich_AfterMine_Okay_15_01": "Okay, I'm going.",
  "DIA_Roderich_AfterMine_Okay_03_02": "Thank you for your understanding. Just remember not to respond to the Emissary in this manner.",
  "DIA_Roderich_AfterMine_Help_15_01": "I'll take care of what you promised me your help with.",
  "DIA_Roderich_AfterMine_Help_15_02": "I joined the guard because you said you would help me find my brother. Instead, I just keep flying and following orders that others can't handle!",
  "DIA_Roderich_AfterMine_Help_15_03": "Everything I've accomplished in dealing with Jorn's case, I owe solely to myself because you're always busy pretending that the guard is somehow being useful!",
  "DIA_Roderich_AfterMine_Help_15_04": "I'm tired of being the representative of an entire organization for nothing! Do something about my problem, then I'll deal with the Envoy...",
  "DIA_Roderich_AfterMine_Help_03_05": "I didn't do anything?",
  "DIA_Roderich_AfterMine_Help_03_06": "I gave you equipment, I gave you influence, I gave you pay for completed missions, I allowed you to train with the best of the best, and to play your tracking game even though it might hurt the guard!",
  "DIA_Roderich_AfterMine_Help_03_09": "Was I to leave the citizens of the city to the mercy of criminals and send all the people out in search of one insignificant newcomer from who knows where?!",
  "DIA_Roderich_AfterMine_Help_15_10": "You know that's not what I'm asking for! I want any kind of support because I could use your people in some way!",
  "DIA_Roderich_AfterMine_Help_03_11": "Enough! We will not continue this discussion! You are my subordinate and don't forget where you belong.",
  "DIA_Roderich_FoundJorn_15_01": "I found my brother. He's dead.",
  "DIA_Roderich_FoundJorn_03_02": "What do you mean? Where did you find him?",
  "DIA_Roderich_FoundJorn_15_03": "He was being held in a hidden room under one of the port warehouses.",
  "DIA_Roderich_FoundJorn_15_04": "Unfortunately, I found him too late. There was nothing more I could do.",
  "DIA_Roderich_FoundJorn_03_05": "Boy, am I sorry. I had faith the whole time that you would find him safe and sound.",
  "DIA_Roderich_FoundJorn_03_06": "Do you know who is responsible for this?",
  "DIA_Roderich_FoundJorn_15_07": "Well... the warehouse belongs to the Usurer, but one of his men claims he was staying at his place at the time, on his property.",
  "DIA_Roderich_FoundJorn_03_08": "Volker? And what do you want me to do with this?",
  "DIA_Roderich_FoundJorn_15_09": "Send men to search the place. Then we'll see...",
  "DIA_Roderich_FoundJorn_03_10": "Send people to search the private warehouse of one of the city's wealthiest residents, without any solid evidence?",
  "DIA_Roderich_FoundJorn_03_11": "The guard has already its share of problems. And now we are to mess with Volker? I'm sorry, Marvin, but I can't take that chance.",
  "DIA_Roderich_FoundJorn_03_12": "Especially now, when the Royal Envoy is here and making sure that the biggest taxpayer on the entire island doesn't lose a hair from his head.",
  "DIA_Roderich_FoundJorn_15_13": "I might have expected that.",
  "DIA_Roderich_Q308FINISH_03_01": "Tell me something that will help us get out of this mess.",
  "DIA_Roderich_Q308FINISH_03_02": "Your boss may be here, but you report to me. Remember that.",
  "DIA_Roderich_Q308FINISH_15_03": "I will try not to leave out any details.",
  "DIA_Roderich_Q308FINISH_03_04": "Okay, let's start at the beginning...",
  "DIA_Roderich_Q308FINISH_03_05": "Did you talk to Ars?",
  "DIA_Roderich_Q308FINISH_TalkedYes_15_01": "Yeah.",
  "DIA_Roderich_Q308FINISH_TalkedYes_15_03": "He insisted that he was behind the assassination attempt, but in my opinion he was talking nonsense.",
  "DIA_Roderich_Q308FINISH_TalkedYes_03_04": "Why do you think that?",
  "DIA_Roderich_Q308FINISH_TalkedYes_15_05": "He bragged about things he hadn't done and kept saying he was a national hero. He talked about spreading chaos on the island, turning the city upside down and other crazy stories.",
  "DIA_Roderich_Q308FINISH_TalkedYes_03_06": "Maybe he was both an assassin and a lunatic. You didn't take that into consideration?",
  "DIA_Roderich_Q308FINISH_OsipGood_15_01": "One of his fellow prisoners told me that Ars was in contact with a man named Blake.",
  "DIA_Roderich_Q308FINISH_OsipGood_03_02": "Blake? What Blake?",
  "DIA_Roderich_Q308FINISH_OsipGood_15_04": "A local Southern fighter. The prisoner claimed that he was the one who convinced Ars to assassinate Volker.",
  "DIA_Roderich_Q308FINISH_OsipGood_03_05": "Southerners... go on.",
  "DIA_Roderich_Q308FINISH_OsipBad_15_01": "I have a hunch.",
  "DIA_Roderich_Q308FINISH_OsipBad_03_02": "A hunch? Your gut feeling doesn't mean anything here.",
  "DIA_Roderich_Q308FINISH_OsipBad_03_03": "All that matters are facts - actual facts, of which you, apparently, don't have many.",
  "DIA_Roderich_Q308FINISH_BlakeGood_15_01": "As directed by this prisoner, I made my way to the headquarters of the Southerners in the harbor and exchanged a few words with their leader.",
  "DIA_Roderich_Q308FINISH_BlakeGood_15_02": "Blake confirmed that Ars was indeed working for him, but Blake himself did not want Volker dead. He also laughed at my suspicion that he sent Ars to do it.",
  "DIA_Roderich_Q308FINISH_BlakeGood_03_03": "On what basis do you believe this scum?",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_01": "And what finally happened to this Blake?",
  "DIA_Roderich_Q308FINISH_WhatBlake_15_02": "He and his men lie in the attic of one of the houses near the entrance to the slum.",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_03": "Did you kill them?",
  "DIA_Roderich_Q308FINISH_WhatBlake_15_04": "Every one of them.",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_05": "I'd love to talk to them, but maybe this is better...",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_07": "I don't want to, but I guess I have to tip my hat to Lorenzo. Well done, mercenary.",
  "DIA_Roderich_Q308FINISH_WhatBlake_15_09": "They should still be sitting in the attic of one of the houses in the port, near the entrance to the slum. There is a sun symbol on the door.",
  "DIA_Roderich_Q308FINISH_WhatBlake_03_10": "When I get back to the barracks, I'll send Winstan out there with the rookies. Maybe they'll find something.",
  "DIA_Roderich_Q308FINISH_BlakeV1_15_01": "Southerners are men of honor.",
  "DIA_Roderich_Q308FINISH_BlakeV1_15_02": "Blake and his men could have killed me, but they didn't. They let me go after I promised them... not to talk about our conversation.",
  "DIA_Roderich_Q308FINISH_BlakeV1_03_03": "Good thing that at least you value service more than your own honor.",
  "DIA_Roderich_Q308FINISH_BlakeV1_03_04": "But I don't believe in the honor of Southerners. If you had been here ten years ago and seen what Mandes was capable of, you wouldn't have believed their word too!",
  "DIA_Roderich_Q308FINISH_BlakeV2_15_01": "Blake claimed that Ars couldn't reload the crossbow, and as we know, the assassin shot Volker with that very weapon.",
  "DIA_Roderich_Q308FINISH_BlakeV2_03_02": "If it is as you say, then what did he need the kid for?",
  "DIA_Roderich_Q308FINISH_BlakeV2_15_03": "He served him as a messenger. It was difficult for Blake to deliver messages to his people when he sat in hiding all the time.",
  "DIA_Roderich_Q308FINISH_BlakeV2_03_04": "And Ars, as a purveyor of ideals, was easily manipulated.",
  "DIA_Roderich_Q308FINISH_BlakeV2_03_05": "That makes some sense...",
  "DIA_Roderich_Q308FINISH_BlakeV3_15_01": "Blake wanted revenge on the authorities, not the nobility.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_02": "Just because he told you so doesn't mean it had to be that way.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_03": "Every criminal I've caught in my life has done everything to deny their crimes.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_04": "Why should it be any different in this case?",
  "DIA_Roderich_Q308FINISH_BlakeV3_15_05": "I was alone in the attic against three men. If Blake wanted to, he could kill me at any time.",
  "DIA_Roderich_Q308FINISH_BlakeV3_03_06": "Didn't you think he might have said that just to mislead us, knowing that you would tell me about it later?",
  "DIA_Roderich_Q308FINISH_NoBlake_15_01": "Unfortunately, I wasn't able to get to them.",
  "DIA_Roderich_Q308FINISH_NoBlake_03_02": "Do you at least know where to find them?",
  "DIA_Roderich_Q308FINISH_DontKnow_15_01": "I'm sorry, but no.",
  "DIA_Roderich_Q308FINISH_DontKnow_03_02": "Which means there's a Southerner somewhere in this town who might be planning a rebellion. Another fucking rebellion.",
  "DIA_Roderich_Q308FINISH_DontKnow_03_03": "Beautiful, just beautiful. All we needed was a rebellion!",
  "DIA_Roderich_Q308FINISH_Know_15_01": "He is said to be hiding in one of the houses in the port near the entrance to the slum. There is a sun symbol on the door.",
  "DIA_Roderich_Q308FINISH_Know_03_02": "Well, this is what I call concrete information.",
  "DIA_Roderich_Q308FINISH_Know_03_03": "When I get back to the barracks, I'll send Winstan out there with the rookies. Maybe they'll find something.",
  "DIA_Roderich_Q308FINISH_NoTalked_15_01": "No.",
  "DIA_Roderich_Q308FINISH_NoTalked_03_02": "Wait a minute... you're telling me you didn't question the prime suspect?",
  "DIA_Roderich_Q308FINISH_NoTalked_03_03": "Who did I send to do this job...",
  "DIA_Roderich_Q308FINISH_NoTalked_03_04": "I see Lorenzo's people are working hard on their reputation as walking professionals!",
  "DIA_Roderich_Q308FINISH_NoTalked_03_05": "In that case, we'll have to rely on the rest of your leads, because I guess you didn't come here just to tell me about your failure?",
  "DIA_Roderich_Q308FINISH_Bolt_15_01": "The weapon was probably just a crossbow, but I'm carrying the bolthead that killed Volker's bodyguard.",
  "DIA_Roderich_Q308FINISH_Bolt_03_02": "A bolthead? As far as I know, my men have found no boltheads near the manor, and I've ordered them to search for traces until they fall.",
  "DIA_Roderich_Q308FINISH_Norman_15_01": "They couldn't find it because it was stuck in Norman's body.",
  "DIA_Roderich_Q308FINISH_Norman_03_02": "Am I hearing this right?",
  "DIA_Roderich_Q308FINISH_Norman_03_03": "You dug up a corpse and pulled a piece of iron out of it?",
  "DIA_Roderich_Q308FINISH_Next_03_01": "Show me that bolthead.",
  "DIA_Roderich_Q308FINISH_Next_03_02": "Those spikes must have made nasty wounds in that brat's body...",
  "DIA_Roderich_Q308FINISH_Next_03_03": "Did you find out who made it?",
  "DIA_Roderich_Q308FINISH_NotGood_15_01": "Clearly they weren't trying very well.",
  "DIA_Roderich_Q308FINISH_NotGood_03_02": "It was probably just as you say. All my experienced men are in the port now.",
  "DIA_Roderich_Q308FINISH_NotGood_03_03": "Good thing at least you were there.",
  "DIA_Roderich_Q308FINISH_NoChoice_15_01": "That boy was buried with the bolthead. If I was going to find out anything about him, I had to do it.",
  "DIA_Roderich_Q308FINISH_NoChoice_03_02": "I'll admit, an unusual idea. I just hope you cleaned up after yourself.",
  "DIA_Roderich_Q308FINISH_NoGood_15_01": "You don't approve?",
  "DIA_Roderich_Q308FINISH_NoGood_03_02": "If a fire mage were standing here right now, he would have just burned you to ashes for blasphemy.",
  "DIA_Roderich_Q308FINISH_NoGood_03_03": "I'm glad you got some leads through it though. I just hope you cleaned up after yourself later.",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_01": "It was probably someone from the Wolf Den.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_02": "The Wolf Den?",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_03": "Ingor, the armorer of the Merchant's Guild, confirmed that he had been commissioned to sharpen similar looking boltheads a few months ago.",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_04": "Ingor, our armourer, confirmed that he had been commissioned a few months ago to sharpen similar looking boltheads.",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_05": "Those bolthead, like this one, were made of silver, and, according to Ingor, the only mine of that ore on the island is in the vicinity of the Den.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_06": "I don't think they'd bring it in by sea... and trade between the city and the Den has been diminished for some time...",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_07": "Well done. This should narrow down our search considerably.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_08": "Did you find out anything about the blood on the manor wall?",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_09": "I'm curious about one thing...",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_10": "Why is it that when something happens, it always seems to involve mercenaries?",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_11": "It seems to be just a simple coincidence.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_12": "Hmm... Coincidence, huh?",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_13": "Are you saying the blood in Volker's manor is also a fucking coincidence?",
  "DIA_Roderich_Q308FINISH_WolfsDen_15_14": "I'm not so sure about this one.",
  "DIA_Roderich_Q308FINISH_WolfsDen_03_15": "What do you know about it?",
  "DIA_Roderich_Q308FINISH_Blood_15_01": "Volker's gardener didn't know much about the blood on his master's house.",
  "DIA_Roderich_Q308FINISH_WhatNext_03_01": "Is there anything you want to tell me?",
  "DIA_Roderich_Q308FINISH_PosterV1_15_01": "A writer named Venzel.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_04": "He confessed this to you?",
  "DIA_Roderich_Q308FINISH_PosterV1_15_05": "He sang everything like a church choir. All you had to do was give the guy a good push.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_06": "I see the training in the barracks was not in vain.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_08": "And I hear you're the best at that. Maybe there's a grain of truth in that tale.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_09": "Either way, I'm impressed.",
  "DIA_Roderich_Q308FINISH_PosterV1_03_10": "So it comes out that Venzel was working with the instigators.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_01": "Not exactly... but I know who's distributing them.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_02": "Who's that?",
  "DIA_Roderich_Q308FINISH_PosterV2_15_03": "A group of agitators.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_04": "Agitators... Big word for some random shouters.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_05": "Were you able to get to any of them?",
  "DIA_Roderich_Q308FINISH_PosterV2_15_11": "It appears that three of them were operating in different parts of the city.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_12": "I saw one of them in the Broken String, another one in the Siren's Wail, and a third near the shipyard.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_13": "Three is quite a crowd. When I get back from city hall, I'll send some of my best men over there.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_06": "Only up to two, but there may be more.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_07": "I saw one of them in the Broken String, and another near the shipyard.",
  "DIA_Roderich_Q308FINISH_PosterV2_15_08": "I saw one of them at the Siren's Wail and another near the shipyard.",
  "DIA_Roderich_Q308FINISH_PosterV2_03_14": "Anything else you know about them?",
  "DIA_Roderich_Q308FINISH_Money_15_01": "Venzel cared about money, not politics. That's why he took the job.",
  "DIA_Roderich_Q308FINISH_Money_03_02": "Everyone talks like that with a knife at their throat.",
  "DIA_Roderich_Q308FINISH_Money_03_03": "There were a lot of these flyers. He must have gotten quite a bit of coin for all of them.",
  "DIA_Roderich_Q308FINISH_Money_15_04": "And he got coin, but the silver kind.",
  "DIA_Roderich_Q308FINISH_Money_03_05": "Where did you get it?",
  "DIA_Roderich_Q308FINISH_Venzel_15_01": "From Venzel. Someone gave him a whole bag of them.",
  "DIA_Roderich_Q308FINISH_Venzel_03_02": "First the silver bolthead, now the silver coins...",
  "DIA_Roderich_Q308FINISH_Venzel_15_03": "I doubt it's a coincidence either.",
  "DIA_Roderich_Q308FINISH_Venzel_15_04": "It looks like someone cared about causing chaos in the city.",
  "DIA_Roderich_Q308FINISH_Venzel_03_05": "Someone who is... the real assassin.",
  "DIA_Roderich_Q308FINISH_Venzel_03_06": "Well, now we have all the pieces of the puzzle.",
  "DIA_Roderich_Q308FINISH_Ludlof_15_01": "They were led by a man named Ludlof.",
  "DIA_Roderich_Q308FINISH_Ludlof_03_02": "Ludlof? That name doesn't ring a bell...",
  "DIA_Roderich_Q308FINISH_Ludlof_15_03": "It doesn't matter. He won't leave prison that easily.",
  "DIA_Roderich_Q308FINISH_Ludlof_03_04": "Seems like information is getting to me a little late...",
  "DIA_Roderich_Q308FINISH_Ludlof_03_06": "And if you haven't done so already, go to Oktav - he'll give you a reward for it.",
  "DIA_Roderich_Q308FINISH_Ludlof_15_07": "Last time I saw him was in the harbor.",
  "DIA_Roderich_Q308FINISH_Ludlof_03_08": "In that case, let's hope my boys keep their eyes and ears open.",
  "DIA_Roderich_Q308FINISH_No_15_01": "That's it.",
  "DIA_Roderich_Q308FINISH_No_03_02": "That's good too.",
  "DIA_Roderich_Q308FINISH_Finish_03_01": "Now that that's done, it's time to hear the judge's verdict.",
  "DIA_Roderich_Q308FINISH_All_15_01": "That's all I know, Captain.",
  "DIA_Roderich_KQ402_Orders_Description": "I bring new orders from the Royal Envoy.",
  "DIA_Roderich_KQ402_Orders_15_01": "As you instructed, I bring new orders from the Royal Envoy.",
  "DIA_Roderich_KQ402_Orders_03_02": "Excellent. What does Grayson want from us?",
  "DIA_Roderich_KQ402_Orders_15_03": "The first shipment of armor should have arrived at the barracks by now. The King has ordered the standardization of the equipment of the city guards throughout the Kingdom.",
  "DIA_Roderich_KQ402_Orders_15_04": "According to this order, we are to surrender all our equipment and allow it to be sent to the front.",
  "DIA_Roderich_KQ402_Orders_03_05": "What about special units?",
  "DIA_Roderich_KQ402_Orders_15_06": "They are also subject to standardization.",
  "DIA_Roderich_KQ402_Orders_03_07": "Not this... I've spent half my life to organize them properly and bring back the glory to the guard.",
  "DIA_Roderich_KQ402_Orders_03_08": "All my years of work will have been in vain...",
  "DIA_Roderich_KQ402_Orders_03_09": "Have you seen this equipment? The weapons? I hope they are much more solid than what we currently have.",
  "DIA_Roderich_KQ402_Orders_15_10": "To be honest, I haven't seen them yet. If they've arrived, they're probably at Lennart's.",
  "DIA_Roderich_KQ402_Orders_03_11": "There's no need to delay. Come on, let's check out our new uniforms.",
  "DIA_Roderich_PMDebts_08_00": "I hope you're here to pay the fine.",
  "DIA_Roderich_PMDebts_08_01": "I wondered if you would have the courage to come here!",
  "DIA_Roderich_PMDebts_08_02": "There have been further accusations against you!",
  "DIA_Roderich_PMDebts_08_03": "I warned you! Now the fine is even bigger!",
  "DIA_Roderich_PMAdd_15_00": "How much?",
  "DIA_Roderich_PMDebts_08_04": "I'm very disappointed in you, boy...",
  "DIA_Roderich_PMDebts_08_05": "New circumstances have arisen.",
  "DIA_Roderich_PMDebts_08_06": "Suddenly no one is accusing you of murder anymore.",
  "DIA_Roderich_PMDebts_08_07": "No one remembers seeing you during the robbery anymore.",
  "DIA_Roderich_PMDebts_08_08": "There are no more witnesses who claim to have seen you involved in a fight.",
  "DIA_Roderich_PMDebts_08_09": "Apparently all charges against you have been dropped.",
  "DIA_Roderich_PMDebts_08_10": "I don't know how it happened, but I'm warning you: don't play games with me.",
  "DIA_Roderich_PMDebts_08_11": "Either way, I have decided not to enforce the fine.",
  "DIA_Roderich_PMDebts_08_12": "Take care not to get into new trouble.",
  "DIA_Roderich_PMDebts_08_13": "I want to make one thing clear: you're going to have to pay the full fine anyway.",
  "DIA_Roderich_PMDebts_08_14": "So what's the matter?",
  "DIA_Roderich_PMDebts_HowMuchAgain_15_00": "How much was it supposed to be?",
  "DIA_Roderich_PETZMASTER_08_00": "You must be the new guy making a lot of trouble in the city.",
  "DIA_Roderich_PETZMASTER_08_01": "Good thing you came to me before your situation became hopeless.",
  "DIA_Roderich_PETZMASTER_08_02": "Murder is a serious crime!",
  "DIA_Roderich_PETZMASTER_08_03": "Not to mention your other transgressions.",
  "DIA_Roderich_PETZMASTER_08_04": "The guards were ordered to kill murderers without trial.",
  "DIA_Roderich_PETZMASTER_08_05": "Citizens will not tolerate a murderer in town!",
  "DIA_Roderich_PETZMASTER_08_06": "I'm not going to hang you. We're at war and we need every man we can get.",
  "DIA_Roderich_PETZMASTER_08_07": "But it won't be easy to convince citizens to trust you again.",
  "DIA_Roderich_PETZMASTER_08_08": "You could show remorse by paying a fine - a suitably large one, of course.",
  "DIA_Roderich_PETZMASTER_08_09": "Good that you came! You're accused of stealing! There are witnesses to that.",
  "DIA_Roderich_PETZMASTER_08_10": "I won't mention the other things I've heard about.",
  "DIA_Roderich_PETZMASTER_08_11": "I have no intention of tolerating such things in the city!",
  "DIA_Roderich_PETZMASTER_08_12": "To atone for your guilt, you must pay a fine.",
  "DIA_Roderich_PETZMASTER_08_13": "Brawling with the homeless and refugees in the slums - that's one...",
  "DIA_Roderich_PETZMASTER_08_14": "But if you assault citizens or soldiers of the King, you must face justice.",
  "DIA_Roderich_PETZMASTER_08_15": "And that sheep thing didn't do your reputation much good either.",
  "DIA_Roderich_PETZMASTER_08_16": "If I don't punish you for this, soon everyone will be doing whatever comes to their mind.",
  "DIA_Roderich_PETZMASTER_08_17": "So you have to pay the appropriate fine and the matter will be forgotten.",
  "DIA_Roderich_PETZMASTER_08_18": "It has come to my attention that you have been hunting the sheep of the farmers here.",
  "DIA_Roderich_PETZMASTER_08_19": "I think you understand that I can't let this go.",
  "DIA_Roderich_PETZMASTER_08_20": "You must pay damages!",
  "DIA_Roderich_PETZMASTER_15_21": "How much?",
  "DIA_Roderich_PETZMASTER_PayNow_15_00": "I want to pay the fine.",
  "DIA_Roderich_PETZMASTER_PayNow_08_01": "Good! I'll make sure all the citizens know about it. It will go some way to improving your reputation.",
  "DIA_Roderich_PETZMASTER_PayLater_15_00": "I don't have that much gold.",
  "DIA_Roderich_PETZMASTER_PayLater_08_01": "So try to get it as soon as possible.",
  "DIA_Roderich_PETZMASTER_PayLater_08_02": "I warn you - if you commit another crime, your situation will get even worse.",
  "DIA_Roderich_KQ402_WhatAJoke_03_01": "You saw what they sent us?",
  "DIA_Roderich_KQ402_WhatAJoke_15_02": "Aside from the cut, they don't look very solid.",
  "DIA_Roderich_KQ402_WhatAJoke_03_03": "I'm starting to understand why all the standardization.",
  "DIA_Roderich_KQ402_WhatAJoke_03_04": "Take the best steel in the kingdom in one fell swoop. I have to admit, I couldn't have thought of it better myself.",
  "DIA_Roderich_KQ402_WhatAJoke_15_05": "And what we got in return was garbage...",
  "DIA_Roderich_KQ402_WhatAJoke_03_06": "Marvin. I shouldn't have to ask you this, but...",
  "DIA_Roderich_KQ402_WhatAJoke_03_07": "I can't allow my people to have such poor equipment.",
  "DIA_Roderich_KQ402_WhatAJoke_15_08": "Are you suggesting something?",
  "DIA_Roderich_KQ402_WhatAJoke_03_09": "Nothing specific. I personally cannot defy the will of the King's Emissary, that's why I need you, one of my brightest men.",
  "DIA_Roderich_KQ402_WhatAJoke_03_10": "If you care even a little bit about the good name of the city guard, I'm hoping you can find a solution.",
  "DIA_Roderich_KQ402_WhatAJoke_03_11": "Please, Marvin. Consider it a personal favor.",
  "DIA_Roderich_KQ402_WhatAJoke_03_12": "Of course, His Excellency must not know anything!",
  "DIA_Roderich_KQ402_WhatAJoke_15_13": "You want me to lie to him?",
  "DIA_Roderich_KQ402_WhatAJoke_03_14": "Of course not! Perhaps you could find some way to, say, defer the standardization process.",
  "DIA_Roderich_KQ402_WhatAJoke_03_15": "I doubt it will completely solve the problem, but at least it will give us some time. Also, ask the guys what they think of their new uniforms, maybe you can come up with something together.",
  "DIA_Roderich_KQ402_WhatAJoke_15_16": "I don't think His Excellency would like to hear us complain.",
  "DIA_Roderich_KQ402_WhatAJoke_03_17": "I'm well aware of that, but we need to buy time.",
  "DIA_Roderich_KQ402_WhatAJoke_03_18": "So? Can I count on you?",
  "DIA_Roderich_KQ402_WhatAJoke_Next_03_01": "Oh, and check out how your colleagues on patrol are doing.",
  "DIA_Roderich_KQ402_WhatAJoke_Next_15_02": "Understood. I'll be back soon!",
  "DIA_Roderich_KQ402_WhatAJoke_Next_03_03": "And by Innos, take that thing off!",
  "DIA_Roderich_KQ402_WhatAJoke_Next_03_04": "Tonight, Arwid and Lennart are to patrol the area around the market square in their new equipment.",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_15_01": "On me? Always!",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_03_02": "I knew that by giving you a chance, I wasn't making a mistake!",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_03_03": "Get back to me if you can come up with something. And remember, don't show up at the Emissary's until we come up with a solution.",
  "DIA_Roderich_KQ402_WhatAJoke_DontKnow_15_01": "I don't know what to think about that.",
  "DIA_Roderich_KQ402_WhatAJoke_DontKnow_03_02": "Marvin, I took you in when you needed help in this town. Please. No one else is up to the task.",
  "DIA_Roderich_KQ402_WhatAJoke_Alright_15_01": "Okay, it's okay. I'll take care of it.",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_01": "Go to Beliar. You're asking me for a favor? And did you help me when I was looking for my brother?",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_02": "Marvin! I understand that things have been different between us, but...",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_03": "You promised me you'd help find my brother. You didn't keep that promise! For your information, I found him on my own, without any help!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_04": "The problem was that when I succeeded, he was already dead!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_05": "I didn't know. I'm very...",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_06": "Are you sorry now? And when I begged you for help, you told me to court the Emissary. He was under your nose the whole time!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_07": "You know what, I will enjoy watching your dream of a 'GREAT GUARD' fall into ruin!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_08": "How dare you!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_09": "Playing city guard was one huge waste of time! I've had enough of this. I don't need you for anything anymore.",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_10": "I'm leaving. You can keep my armor as a souvenir.",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_14": "Get back here! Get back here now! I forbid you!",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_15": "Now I answer only to Grayson. If you have a problem with me, report to him!",
  "DIA_Roderich_KQ402_Done_15_17": "I'm working on it all the time.",
  "DIA_Roderich_KQ402_Done_03_18": "I hope you can do something. I believe in you!",
  "DIA_Roderich_KQ402_Done_15_01": "Back to the issue of new armor...",
  "DIA_Roderich_KQ402_Done_03_02": "Were you able to do anything about it?",
  "DIA_Roderich_KQ402_Done_15_03": "I regret to report that the new equipment is not usable.",
  "DIA_Roderich_KQ402_Done_03_04": "Excuse me, can you repeat that?",
  "DIA_Roderich_KQ402_Done_15_05": "Best see for yourself.",
  "DIA_Roderich_KQ402_Done_03_06": "Rusty! I won't accept such equipment even if I have to pay for it with my head!",
  "DIA_Roderich_KQ402_Done_15_07": "I was at the warehouse inspection, all the armor looks similar.",
  "DIA_Roderich_KQ402_Done_03_08": "How could Grayson make such an oversight!",
  "DIA_Roderich_KQ402_Done_03_09": "Wait! This isn't Grayson's oversight, is it?",
  "DIA_Roderich_KQ402_Done_15_10": "Sabotage? That's a serious charge, Commander.",
  "DIA_Roderich_KQ402_Done_03_11": "What a pity we don't have time now to look into the matter thoroughly.",
  "DIA_Roderich_KQ402_Done_03_12": "You will now go to Grayson and tell him that I refuse the exchange due to the condition of the provided equipment.",
  "DIA_Roderich_KQ402_Done_15_13": "Of course!",
  "DIA_Roderich_KQ402_Done_03_14": "And I'll want to have a serious talk with you as soon as you get back. And, um... thank you... for letting me know about this problem.",
  "DIA_Roderich_KQ402_Done_15_15": "I think Arwid deserves a thank you as well.",
  "DIA_Roderich_KQ402_Done_03_16": "We'll talk about the details when you get back. Go!",
  "DIA_Roderich_KQ402_Finish_03_01": "Back from Grayson?",
  "DIA_Roderich_KQ402_Finish_15_02": "Yes, I have news. Good ones and bad ones.",
  "DIA_Roderich_KQ402_Finish_03_03": "Start with the bad ones.",
  "DIA_Roderich_KQ402_Finish_15_04": "The bad part is that Odgar has figured out that the armor is in better shape than it looks.",
  "DIA_Roderich_KQ402_Finish_03_05": "What do you mean? They're rotten with rust.",
  "DIA_Roderich_KQ402_Finish_15_06": "That's all they look like. Arwid got the idea that with the help of an alchemist, we might be able to trick Grayson.",
  "DIA_Roderich_KQ402_Finish_15_07": "For the most part, the plan worked. Except that we will have to pay Odgar a lot for his silence.",
  "DIA_Roderich_KQ402_Finish_03_08": "I'm willing to pay a pretty penny for the good image of the guard. Don't worry about that.",
  "DIA_Roderich_KQ402_Finish_15_09": "Standardization is deferred. Grayson will want to revisit the topic at his next visit.",
  "DIA_Roderich_KQ402_Finish_03_10": "In that case, we've managed to buy some time. By his next visit the situation may have changed, or we may even find a use for this crap.",
  "DIA_Roderich_KQ402_Finish_03_11": "You did a good job. I'm impressed!",
  "DIA_Roderich_KQ402_Finish_15_12": "I wouldn't have accomplished anything without Arwid's help.",
  "DIA_Roderich_KQ402_Finish_03_13": "That's why it's high time the boy was promoted. If you talk to him, you can tell him my decision.",
  "DIA_Roderich_KQ402_Finish_03_14": "Back to you... Thank you so much. It means a lot to me.",
  "DIA_Roderich_KQ402_Finish_NoProblem_15_01": "There's nothing to talk about.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_02": "There he is. You've earned your reward. Here, this is for you.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_03": "Know that you have also taken a step towards promotion.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_04": "If you don't sit on your laurels, you have a great future in our ranks.",
  "DIA_Roderich_KQ402_Finish_NoProblem_03_05": "But enough of the compliments, get back on duty!",
  "DIA_Roderich_SQ311_Mine_15_01": "The salt mine boss is doing illegal business.",
  "DIA_Roderich_SQ311_Mine_03_02": "Excuse me?",
  "DIA_Roderich_SQ311_Mine_15_03": "Recently, two miners went missing from the King's Mine. I looked into the matter and discovered that they were helping Lewko sell salt on the side.",
  "DIA_Roderich_SQ311_Mine_03_04": "But salt is a government commodity. He had no right... well, do you have any evidence?",
  "DIA_Roderich_SQ311_Mine_15_05": "I have this letter.",
  "DIA_Roderich_SQ311_Mine_03_06": "This is very worrying. In the midst of war, every coin counts, we can't afford to have anyone depleting the Crown's profits for their own self-interest.",
  "DIA_Roderich_SQ311_Mine_03_07": "Unfortunately, the letter is very weak evidence. How do I know it wasn't forged to discredit the mine boss?",
  "DIA_Roderich_SQ311_Mine_Next_03_01": "Do you have witnesses? Someone to vouch for your words?",
  "DIA_Roderich_SQ311_Mine_Next_15_02": "Yes, one miner, a man named Malen, can tell all.",
  "DIA_Roderich_SQ311_Mine_Next_03_03": "You could have brought him here right away. His testimony, combined with yours, would have given me more leeway...",
  "DIA_Roderich_SQ311_Mine_Next_03_04": "Oh, well. I'll assign you two men and you'll go after this miner together. If you can find other evidence as well, the better.",
  "DIA_Roderich_SQ311_Mine_Next_03_05": "I need something so the governor doesn't see my actions as provocative. Do you understand?",
  "DIA_Roderich_SQ311_Mine_Next_15_06": "Of course. I'm on it.",
  "DIA_Roderich_SQ311_Mine_Next_03_07": "That's great. Even if you're making it up, it'll come out, and if you're telling the truth, no one will accuse me of omission thanks to a quick response.",
  "DIA_Roderich_SQ311_Mine_Next_03_08": "Damn, I can't believe I'm putting people under the command of a mercenary...",
  "DIA_Roderich_SQ311_Mine_Nothing_15_01": "So you're not gonna do anything about it?",
  "DIA_Roderich_SQ311_Mine_Nothing_03_02": "I didn't say that! We just need to take it easy!",
  "DIA_Roderich_SQ311_Mine_WhatNext_15_01": "But it would be useful to investigate...",
  "DIA_Roderich_SQ311_Mine_WhatNext_03_02": "That's true. Such serious accusations require closer investigation.",
  "DIA_Roderich_SQ311_Finish_15_01": "Lewko tried to murder me.",
  "DIA_Roderich_SQ311_Finish_03_02": "What? What do you mean?",
  "DIA_Roderich_SQ311_Finish_15_03": "When we arrived at the mine, we found that one of the miners was dead. The guards you assigned to me stayed to question the witnesses, and I went to talk to Lewko.",
  "DIA_Roderich_SQ311_Finish_15_04": "As I confronted him with the facts I had discovered, he lashed out at me.",
  "DIA_Roderich_SQ311_Finish_15_05": "He left me no choice, so I killed him. The miners can corroborate my version of events.",
  "DIA_Roderich_SQ311_Finish_03_06": "You did well. To detect such a dangerous practice and come out of it unscathed, well, well.",
  "DIA_Roderich_SQ311_Finish_03_07": "I'll keep that in mind when it comes time to assign promotions. In the meantime... please, you've earned it.",
  "DIA_Roderich_SQ311_Finish_03_08": "I've already sent a man to Lorenzo. The guild will profit from your help, so they'll probably give you a percentage.",
  "DIA_Roderich_Q205_Finish_15_01": "I report my return from the mission!",
  "DIA_Roderich_Q205_Finish_03_02": "I can see that, but where are my men? I expect a report!",
  "DIA_Roderich_Q205_Finish_Silbach_15_01": "I got to Silbach.",
  "DIA_Roderich_Q205_Finish_Silbach_15_02": "It turned out that Gerwin's men were there. They made quite a fuss and then left the village drunk and violent.",
  "DIA_Roderich_Q205_Finish_Silbach_03_03": "Gerwin allowed himself to be so insubordinate? It's absolutely unlike him!",
  "DIA_Roderich_Q205_Finish_Silbach_15_04": "Salvi took control of the unit. He led a mutiny and got rid of Gerwin and all the protesters.",
  "DIA_Roderich_Q205_Finish_Silbach_03_05": "Salvi? That filthy pig! As soon as I get him, he'll regret the day he was born! He'll be asking for a ship to the Valley of Mines when I'm done with him.",
  "DIA_Roderich_Q205_Finish_Silbach_03_06": "What about Gerwin himself?",
  "DIA_Roderich_Q205_Finish_Cave_15_01": "The renegades hid in a cave near Silbach.",
  "DIA_Roderich_Q205_Finish_Cave_15_02": "They gathered a fair amount of supplies and barricaded both entrances.",
  "DIA_Roderich_Q205_Finish_Cave_15_03": "They also set up guards around the camp.",
  "DIA_Roderich_Q205_Finish_Cave_03_04": "Bastards! Those supplies were definitely food and materials that were supposed to go to the war tax.",
  "DIA_Roderich_Q205_Finish_Cave_03_05": "This must be stopped as soon as possible. These renegades could destroy the good name of our unit.",
  "DIA_Roderich_Q205_Finish_FoundGerwin_15_01": "I found Gerwin's body. I only recognized him by your seal that was next to his body.",
  "DIA_Roderich_Q205_Finish_FoundGerwin_03_02": "Damn... He was a good man and a great guard. I was hoping that maybe he had somehow managed to escape from the rest of the unit and survive.",
  "DIA_Roderich_Q205_Finish_FoundGerwin_03_03": "This is very sad news for the entire guard.",
  "DIA_Roderich_Q205_Finish_NoFound_15_01": "Unfortunately, I wasn't able to find him.",
  "DIA_Roderich_Q205_Finish_NoFound_03_02": "I'll send some scouts to that area, I'm sure they can handle it.",
  "DIA_Roderich_Q205_Finish_Exit_15_01": "The cave has two exits, one of which leads to a small basin near the Merchant's Guild Mine.",
  "DIA_Roderich_Q205_Finish_Exit_03_02": "Let's hope they don't think of attacking the Guild outpost. The consequences in the current political situation could be disastrous for us.",
  "DIA_Roderich_Q205_Finish_Exit_03_03": "However, it does give us some room to maneuver as we prepare to attack.",
  "DIA_Roderich_Q205_Finish_Berto_15_01": "There are still loyal guards in Gerwin's unit, including Berto.",
  "DIA_Roderich_Q205_Finish_Berto_03_02": "Are you sure about this? He allowed the mutiny to happen and is still on our side?",
  "DIA_Roderich_Q205_Finish_Berto_15_03": "If it weren't for him, I never would have escaped this accursed cave.",
  "DIA_Roderich_Q205_Finish_Berto_03_04": "Okay, your word is enough for me. Someone on the inside could prove very useful in breaking up their organization...",
  "DIA_Roderich_Q205_Finish_Docs_15_01": "I've obtained documents that indicate the renegades are planning some sort of major attack.",
  "DIA_Roderich_Q205_Finish_Docs_03_02": "So not only did they fail to do their job in an area that was already unstable, but by their antics they will add to the workload of the rest of the guard?",
  "DIA_Roderich_Q205_Finish_Docs_03_03": "I wonder what else this madman could have thought of? Did you manage to get any details?",
  "DIA_Roderich_Q205_Finish_Docs_15_04": "Unfortunately, no.",
  "DIA_Roderich_Q205_Finish_Docs_03_05": "Knowing where they are, we will at least be able to keep an eye on them.",
  "DIA_Roderich_Q205_Finish_Docs_03_06": "We cannot allow these traitors to cause even more destruction and confusion.",
  "DIA_Roderich_Q205_Finish_Armor_15_01": "I got this armor from the renegades.",
  "DIA_Roderich_Q205_Finish_Armor_03_02": "It must have belonged to one of the guards who did not side with Salvi.",
  "DIA_Roderich_Q205_Finish_Armor_03_03": "It certainly wasn't Gerwin's armor though, his rank obliged him to be more heavily equipped.",
  "DIA_Roderich_Q205_Finish_Armor_03_04": "You can keep that uniform, you've earned it.",
  "DIA_Roderich_Q205_Finish_Armor_03_05": "But take it to Lennart first. He will restore it to its former glory.",
  "DIA_Roderich_Q205_Finish_Brother_15_01": "I came across a potential lead on my brother.",
  "DIA_Roderich_Q205_Finish_Brother_03_02": "That's great! Although after the previous part of the report I wasn't expecting such news. What did you find out?",
  "DIA_Roderich_Q205_Finish_Brother_15_03": "I learned that a man named Antonio was hiding out near Rita's vineyard. Apparently he's a smuggler and has contacts with various local thugs.",
  "DIA_Roderich_Q205_Finish_Brother_03_04": "I haven't heard of any Antonio so far. Probably just another small fry who tries to make a fortune from looting and smuggling, but ends up dead in a nearby swamp.",
  "DIA_Roderich_Q205_Finish_Brother_03_05": "In another situation, I'd tell you to ignore this lead, but lately people are willing to commit the worst crimes even for a few gold coins.",
  "DIA_Roderich_Q205_Finish_Brother_03_06": "If you're going to go there, be careful, the south of the island is a dangerous place.",
  "DIA_Roderich_Q205_Finish_All_15_01": "That's all I've been able to find out.",
  "DIA_Roderich_Q205_Finish_All_03_02": "Things have become very complicated...",
  "DIA_Roderich_Q205_Finish_All_03_03": "Not only that, the problem with bandits around Silbach still exists, but there are also my people among them!",
  "DIA_Roderich_Q205_Finish_All_03_04": "I will have to think carefully about how to solve this problem.",
  "DIA_Roderich_Q205_Finish_All_03_05": "You did very well, Marvin. Congratulations and...",
  "DIA_Roderich_Q205_Finish_All_03_06": "I'm glad you're all back with us. Get some rest, go about your business, you've earned it.",
  "DIA_Roderich_QM401_Start_03_01": "Here you are at last, Marvin! I know you've had a lot of other things on your mind lately, but I have a task for you where your help could be invaluable.",
  "DIA_Roderich_QM401_Start_03_02": "Shortly after your return from searching for Gerwin's unit, I sent some scouts to observe the renegade hideout.",
  "DIA_Roderich_QM401_Start_03_03": "I got the last report from them a few days ago, no new information after that. I think we both know what this could mean.",
  "DIA_Roderich_QM401_Start_03_04": "It's time to intervene. I can't afford to have an entire unit in guard armor traveling around the island and causing even more destruction.",
  "DIA_Roderich_QM401_Start_03_05": "I've assembled a strike team. As the only person who has had experience with these traitors, you will lead it.",
  "DIA_Roderich_QM401_Start_03_06": "Oktav should already be waiting for you in the main barracks square.",
  "DIA_Roderich_QM401_Start_Yes_15_01": "Yes, sir!",
  "DIA_Roderich_QM401_CaveAttack_Next_03_01": "The journal is in a terrible state. I'll send it back to the scribe, maybe he can recover at least some of the information.",
  "DIA_Roderich_QM401_CaveAttack_Next_03_02": "However, that doesn't change the fact that since it's about the brothers' conflict, it's certainly about Valerio's vineyard.",
  "DIA_Roderich_QM401_CaveAttack_Next_03_03": "Do you know anything about Salvi's current hideout and the other renegades?",
  "DIA_Roderich_QM401_CaveAttack_03_01": "The renegades have already been sent to the Kingdom of Beliar?",
  "DIA_Roderich_QM401_CaveAttack_15_02": "Unfortunately, they managed to leave the hideout before we got there.",
  "DIA_Roderich_QM401_CaveAttack_03_03": "Those damned renegades! What must I do to finally get rid of them?",
  "DIA_Roderich_QM401_CaveAttack_03_04": "How could you let them escape? Do you have any good news?",
  "DIA_Roderich_QM401_CaveAttack_Journal_15_01": "Thanks to Berto, I was able to get hold of Salvi's further plans.",
  "DIA_Roderich_QM401_CaveAttack_Journal_03_02": "Let's see...",
  "DIA_Roderich_QM401_CaveAttack_Vineyard_15_01": "It talks about an attack on a vineyard, I suspect it's about...",
  "DIA_Roderich_QM401_CaveAttack_Gaspar_15_01": "...Rita's Vineyard.",
  "DIA_Roderich_QM401_CaveAttack_Valerio_15_01": "...Valerio's Vineyard.",
  "DIA_Roderich_QM401_WhereSalvi_Description": "They split up and wait for a signal from their leader.",
  "DIA_Roderich_QM401_WhereSalvi_15_01": "They seem to have separated and are waiting for a signal from their leader.",
  "DIA_Roderich_QM401_WhereSalvi_03_02": "Then we must begin preparations immediately. I will send an entire assault unit to defend the vineyard.",
  "DIA_Roderich_QM401_WhereSalvi_03_03": "Do you have anything else to share?",
  "DIA_Roderich_QM401_WhereSalvi_Again_15_01": "I am to meet Berto again, perhaps he will have more information for us.",
  "DIA_Roderich_QM401_WhereSalvi_Again_03_02": "Good, he hasn't let us down so far, and let's hope that doesn't change.",
  "DIA_Roderich_QM401_WhereSalvi_Again_03_03": "As soon as you manage to gather some information, immediately head towards Valerio's vineyard. If you're not wrong about the attack, the others will definitely need your help.",
  "DIA_Roderich_QM401_WhereSalvi_Again_03_04": "The vineyards are this island's treasure, and it's no secret that I'd prefer it if we could get rid of these traitors without risking damage to the surrounding plantations.",
  "DIA_Roderich_QM401_Barracks_15_01": "Berto also mentioned Salvi's supporters in the barracks.",
  "DIA_Roderich_QM401_Barracks_03_02": "Normally I'd make you spit out those words and order a punitive watch...",
  "DIA_Roderich_QM401_Barracks_03_03": "...but in light of the current situation, I obviously need to pay more attention to the people I select to defend the vineyard.",
  "DIA_Roderich_SQ229_Raport_Description": "I met fishermen who were carrying packages of swampweed.",
  "DIA_Roderich_SQ229_Raport_15_01": "At the lighthouse, near the Amber Coast, I met some fishermen who were carrying packages of swampweed.",
  "DIA_Roderich_SQ229_Raport_15_02": "They attacked me as soon as I got there.",
  "DIA_Roderich_SQ229_Raport_03_03": "As a matter of fact, I heard there's some shady characters hanging around that area. I was going to assign this case to someone, but I see you got ahead of me.",
  "DIA_Roderich_SQ229_Raport_03_04": "Were you able to confiscate the goods?",
  "DIA_Roderich_Q229_Finish_MIL_15_01": "Yeah.",
  "DIA_Roderich_Q229_Finish_MIL_03_02": "Great, here's your reward.",
  "DIA_Roderich_Q229_EndRaport_15_01": "No, she went down with one of the fishermen.",
  "DIA_Roderich_Q229_EndRaport_03_02": "Tough luck, but be more careful next time, stuff like this can be evidence in a case.",
  "DIA_Roderich_QM401_Finish_Description": "I'm back from the vineyard, battle is won.",
  "DIA_Roderich_QM401_Finish_15_01": "I return from the vineyard, the battle won. Winstan has instructed me to deliver the news, and he will arrive with a full report himself.",
  "DIA_Roderich_QM401_Finish_03_02": "I knew that Innos would guide your blades to restore order and justice.",
  "DIA_Roderich_QM401_Finish_03_03": "In what condition is the vineyard and our people?",
  "DIA_Roderich_QM401_Finish_15_04": "The battle took place in front of the vineyard, its territory left intact.",
  "DIA_Roderich_QM401_Finish_15_05": "We suffered minor losses during the battle.",
  "DIA_Roderich_QM401_Finish_15_06": "We managed to come out of the fight without loss.",
  "DIA_Roderich_QM401_Finish_03_07": "What about that damned traitor Salvi?",
  "DIA_Roderich_QM401_Finish_SalviDead_15_01": "Yes, Salvi and all his people are biting the dust.",
  "DIA_Roderich_QM401_Finish_SalviDead_03_02": "It's a bit of a shame they couldn't be brought to justice, but open mutiny, murder and Innos himself knows what else... They deserved such an end.",
  "DIA_Roderich_QM401_Finish_SalviDead_03_03": "This insult to the guard's honor has kept me up at night for days. You did a great job, Marvin. Congratulations.",
  "DIA_Roderich_QM401_Finish_SalviDead_15_04": "Nothing would have worked if it weren't for Berto. It was his information and him risking his life that allowed us to defeat Salvi.",
  "DIA_Roderich_QM401_Finish_SalviDead_03_05": "I will personally see to it that he is properly recognized for his services. You had a good feeling about trusting him.",
  "DIA_Roderich_SQ503_Start_03_01": "Your recent actions in the guard would have intimidated many a paladin. Though you're not from here, you've shed more blood for this island than half its citizens combined.",
  "DIA_Roderich_SQ503_Start_03_02": "I know that your private affairs still remain, shall we call it, open. I promise that as soon as my hands are not as tied as they are now, I will try to help you more in this matter.",
  "DIA_Roderich_SQ503_Start_03_03": "In order to bring order to Archolos, we need to fix this place up brick by brick and plank by plank.",
  "DIA_Roderich_SQ503_Start_03_04": "For too long I have tolerated this burrow of lawlessness that Cortez has set up for himself in the southern marshes.",
  "DIA_Roderich_SQ503_Start_03_05": "I've decided to join forces with the Merchant's Guild and put a stop to this whole Scoundrel's Haven.",
  "DIA_Roderich_SQ503_Start_03_06": "Check in with Winstan, he's in charge of coordinating the strike force.",
  "DIA_Roderich_SQ503_Finish_15_01": "The Scoundrel's Haven has officially ceased to exist.",
  "DIA_Roderich_SQ503_Finish_03_02": "I have already received news of the success of your mission.",
  "DIA_Roderich_SQ503_Finish_03_03": "If I'm being honest, I didn't expect anyone to be able to talk sense into them.",
  "DIA_Roderich_SQ503_Finish_03_04": "Though I make no secret that I would sleep more soundly if all these criminals said goodbye to our world.",
  "DIA_Roderich_SQ503_Finish_03_05": "Grayson will no doubt be pleased to have a few more prisoners to work with in the Valley of Mines.",
  "DIA_Roderich_SQ503_Finish_03_06": "I completely understand that sometimes the best way out of a situation is cold steel.",
  "DIA_Roderich_SQ503_Finish_03_07": "As civilized people we gave them a choice. It was their mistake to reject this reasonable proposal.",
  "DIA_Roderich_SQ503_Finish_03_08": "There's only one higher rank I can bestow upon you.",
  "DIA_Roderich_SQ503_Finish_03_09": "I, therefore, solemnly appoint you my personal deputy. From now on, you are the second most important person in the entire City Guard and the head of all units.",
  "DIA_Roderich_SQ503_Finish_03_10": "Remember that this is not only a great honor, but more importantly a great responsibility.",
  "DIA_Roderich_SQ503_Finish_03_11": "Accept this weapon as well. It comes from my personal collection, may it serve you as a symbol of your rank.",
  "DIA_Roderich_SQ503_Finish_03_12": "Set an example among the citizens, guard them every day and may Innos be with you.",
  "DIA_Roderich_CanYouTeach_15_00": "Could you train me?",
  "DIA_Roderich_CanYouTeach_03_01": "As commander of the guard, I cannot teach its every member. I am in charge of training only our best people, from the elite forces.",
  "DIA_Roderich_CanYouTeach_03_02": "Of course. Like any elite member of the guard, I'm happy to train you.",
  "DIA_Roderich_CanYouTeach_15_03": "And what do you train in?",
  "DIA_Roderich_CanYouTeach_03_04": "In the use of one-handed and two-handed weapons. I also help with strength training.",
  "DIA_Roderich_NoMore_03_01": "Damn it, I hope I never have to face you! I can't teach such an accomplished warrior anything else.",
  "DIA_Roderich_Teach_15_00": "I want to train.",
  "DIA_Roderich_Teach_03_01": "Remember, discipline during training is paramount.",
  "DIA_Roderich_Teach_1H1_03_00": "I said, I only train the best.",
  "DIA_Roderich_Teach_1H1_03_01": "You're doing good.",
  "DIA_Roderich_Teach_1H5_03_02": "I said, I only train the best.",
  "DIA_Roderich_Teach_1H5_03_03": "You're making progress.",
  "DIA_Roderich_Teach_2H1_03_00": "I said, I only train the best.",
  "DIA_Roderich_Teach_2H1_03_01": "You're doing good.",
  "DIA_Roderich_Teach_2H5_03_00": "I said, I only train the best.",
  "DIA_Roderich_Teach_2H5_03_01": "You're making progress.",
  "DIA_Roderich_TeachSTR1_03_00": "I said, I only train the best.",
  "DIA_Roderich_TeachSTR1_03_01": "You're doing good.",
  "DIA_Roderich_TeachSTR5_03_00": "I said, I only train the best.",
  "DIA_Roderich_TeachSTR5_03_01": "You're making progress.",
  "DIA_Roderich_Promotion_Tier1_03_01": "Here you are. I hope you will no longer doubt my instructions, for I have something important to share with you.",
  "DIA_Roderich_Promotion_Tier1_03_04": "We rarely get to do this, but both Winstan and Weigar are impressed with your skills. So you can decide whether to join the swordsmen or the crossbowmen.",
  "DIA_Roderich_Promotion_Tier1_03_05": "The only thing I'm asking you is not to mess with the paperwork. Once you make up your mind, there's no going back.",
  "DIA_Roderich_Promotion_Tier1_03_03": "I recently appointed Weigar as the leader of the crossbowmen unit. He spoke very positively about you, so if you are ready, you can become one of our crossbowmen.",
  "DIA_Roderich_Promotion_Tier1_03_02": "Oktav recently conveyed to Winstan that you are quite capable of handling problems. I think you would be a good addition to our swordsmen.",
  "DIA_Roderich_Promotion_Tier1_03_06": "Congratulations on getting noticed so quickly, and good luck with your continued service.",
  "DIA_Roderich_Promotion_Tier1_15_07": "Just in case - no thanks.",
  "DIA_Roderich_Promotion_Tier1_Weigar_03_02": "Take your time to think about your choice, and remember that once you sign up for one, there's no going back. We don't like to mess with the paperwork when its unnecessary.",
  "DIA_Roderich_Promotion_Tier1_Weigar_03_01": "You're an interesting person, boy. First Winstan wanted you among his swordsmen, and now Weigar says you are fit to be a crossbowman!",
  "DIA_Roderich_Promotion_Tier1_Winstan_03_01": "Not long ago I told you of Weigar's offer, and now Winstan wants to see you as a swordsman!",
  "DIA_Roderich_SQ301_15_01": "Couldn't the guard use an iron mine?",
  "DIA_Roderich_SQ301_03_02": "Of course we could use one. Why do you ask?",
  "DIA_Roderich_SQ301_15_03": "I found one when a guy tried to trick me. It's located in a small basin outside of town.",
  "DIA_Roderich_SQ301_03_04": "You mean right under our noses? Damn those scouts of ours. Thank you for the information. I'm sure we'll make good use of it.",
  "DIA_Roderich_SQ301_03_05": "Here, extra work means extra pay.",
  "DIA_Roderich_KQ407_GraysonLetter_Description": "I bring a letter from Grayson. It's a matter of the utmost importance.",
  "DIA_Roderich_KQ407_GraysonLetter_15_01": "I bring a letter from Grayson. It's a matter of the utmost importance.",
  "DIA_Roderich_KQ407_GraysonLetter_03_02": "Sounds serious. Let me take a look at it.",
  "DIA_Roderich_KQ407_GraysonLetter_03_03": "Do you know anything more about this?",
  "DIA_Roderich_KQ407_GraysonLetter_15_04": "Only that they took up positions in a few places on the island.",
  "DIA_Roderich_KQ407_GraysonLetter_03_05": "I don't like that Grayson wants to hide all this from Morris. However, I realize the gravity of the situation.",
  "DIA_Roderich_KQ407_GraysonLetter_03_06": "Oktav and Weigar will be assigned to this task, along with several of their best men.",
  "DIA_Roderich_KQ407_GraysonLetter_03_07": "Tell His Excellency that we are waiting to hear where we are to assemble.",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_15_01": "You want me to pass on something else?",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_03_02": "Ah, yes. We managed to capture one of the orcs. I think he's a scout.",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_03_03": "We locked him in the old interrogation room. It hasn't been used in years, but this beast is too dangerous to be thrown into a normal cell.",
  "DIA_Roderich_Promotion_TierFinal_03_01": "Marvin, I have some very important information to share with you.",
  "DIA_Roderich_Promotion_TierFinal_03_02": "You have proven time and time again that you can be trusted with a difficult task without the risk of the city guard losing its face.",
  "DIA_Roderich_Promotion_TierFinal_03_03": "It is for this reason that I, along with other high ranking members of our organization, have decided that you deserve the highest rank possible.",
  "DIA_Roderich_Promotion_TierFinal_03_04": "I hereby appoint you crossbowman second class.",
  "DIA_Roderich_Promotion_TierFinal_03_05": "I hereby appoint you swordsman second class.",
  "DIA_Roderich_Promotion_TierFinal_03_06": "From now on, you are among the elite of the Archolos City Guard and among its leading representatives. Your promotion will be sealed by the commander of the entire unit.",
  "DIA_Roderich_Promotion_TierFinal_03_07": "Congratulations.",
  "DIA_Roderich_Ambient_03_01": "Good of you to join us. We need young blood, and the guard isn't as bad as they say.",
  "DIA_Roderich_Ambient_03_02": "The situation at the front is getting worse. I won't be surprised if the King starts recruiting our men again.",
  "DIA_Roderich_Ambient_03_03": "The island's economy can't hold out much longer. Even Archolos cannot accommodate such a number of newcomers from other islands.",
  "DIA_Roderich_Ambient_03_04": "The scouts' reports of orcs are very disturbing. We must prepare for the worst.",
  "DIA_Roderich_Ambient_03_05": "The situation is as stable as it can be these days. There is no reason for concern.",
  "DIA_Roderich_Ambient_03_06": "The guard is in control. As commander, I'm proud of the guys for doing so well.",
  "DIA_Roderich_Ambient_03_07": "We are constantly investigating the credibility of rumors of an impending orc attack and taking appropriate steps to be ready for any eventuality.",
  "DIA_Roderich_Ambient_03_08": "The orcs will be quite surprised to see what the Archolos city guard is capable of.",
  "DIA_Roderich_Q312_Finish_Special_03_02": "Yes, when the safety of citizens is threatened, the governor can temporarily restrict some civil liberties.",
  "DIA_Roderich_Q312_Finish_Special_03_03": "This time the state of emergency has been divided into two stages.",
  "DIA_Roderich_Q312_Finish_Special_03_04": "Initially, the entire city was closed off to stop the commotion.",
  "DIA_Roderich_Q312_Finish_Special_03_05": "Fortunately, we were able to get the situation under control quickly, and have now moved on to the second stage.",
  "DIA_Roderich_Q312_Finish_Special_03_06": "This means increased checks at the gates and extra patrols on the streets.",
  "DIA_Roderich_Q312_Finish_Volker_15_01": "An attack on Volker?",
  "DIA_Roderich_Q312_Finish_Volker_15_04": "It couldn't have been someone from that ship?",
  "DIA_Roderich_Q312_Finish_Volker_03_05": "This was our first lead, but the attack came moments before the first fugitive set foot in the harbor.",
  "DIA_Roderich_Q312_Finish_Volker_03_06": "My boys have caught one suspect, but at this point we are unable to prove his guilt.",
  "DIA_Roderich_Q312_Finish_Volker_03_07": "That's where you come in. I want you to start your own independent investigation and help get evidence on the assassin, whoever it may be.",
  "DIA_Roderich_Q312_Finish_Why_03_07": "Morris cares that the Envoy finds the island in the best possible condition.",
  "DIA_Roderich_Q312_Finish_Why_03_08": "A bunch of begging refugees, protesting citizens, and the most important taxpayer on Archolos almost getting killed is not exactly an encouraging sight.",
  "DIA_Roderich_Q312_Finish_Me_15_01": "Why should I deal with it?",
  "DIA_Roderich_Q312_Finish_Me_03_02": "Because you have a head for such things. You proved that when you were looking for those damned renegades.",
  "DIA_Roderich_Q312_Finish_Me_03_03": "Not only were you able to track them down, but you collected the necessary evidence and got away with it.",
  "DIA_Roderich_Q312_Finish_Me_03_04": "You are able to think outside the box while following orders. These are very important qualities of a good guard.",
  "DIA_Roderich_Q312_Finish_All_03_06": "Back to the matter of your earlier absence. Did you manage to find out anything about your brother?",
  "DIA_Roderich_Q312_Finish_Brother_03_03": "I'm here first and foremost to keep the whole city from descending into chaos.",
  "DIA_Roderich_Q312_Finish_Brother_03_04": "However, I understand your attachment to your brother, so once we resolve this issue in the city, you can return to your investigation.",
  "DIA_Roderich_Q312_Finish_Beta_03_02": "Who knows, maybe while solving this crime, you'll come across something that can help your brother.",
  "DIA_Roderich_Q308FINISH_Blood_15_03": "I preferred to make my own discernment, so I collected some of the liquid into a flask.",
  "DIA_Roderich_Q308FINISH_Bloodnext_15_01": "Moreover, the master himself mentioned that there was a young boy, similar to Ars, who inquired about the types of animal blood.",
  "DIA_Roderich_Q308FINISH_Bloodnext_15_02": "Given that Ars had a motive and was seen around the property, everything points to him being the author of the paintings on Volker's house.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_03": "In that case, different people must be responsible for the acts of vandalism in Old Town and on Volker's property.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_04": "First, Ars didn't have access to this district, and second, the paintings here, as I learned few hours before we met, were created with paint.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_05": "Any ideas who is responsible for these paintings in Old Town?",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_06": "Maybe those damn flyers, which have been distributed around town lately, have messed with people's minds enough to start committing acts of vandalism.",
  "DIA_Roderich_Q308FINISH_Bloodnext_03_07": "Were you able to determine who was responsible for those papers?",
  "DIA_Roderich_Q308FINISH_Blood_Workers_15_01": "I think it may have been done by the servants of the rich in Old Town.",
  "DIA_Roderich_Q308FINISH_Blood_Workers_03_02": "That's a very reasonable guess... Looks like we'll have to increase patrols even here.",
  "DIA_Roderich_Q308FINISH_Blood_NoOne_15_01": "I don't have any suspects at this point.",
  "DIA_Roderich_Q308FINISH_Blood_NoOne_03_02": "In that case, we will have to take a close look at this case once the perpetrator is punished.",
  "DIA_Roderich_Q308FINISH_Slager_15_01": "Slager told me it was molerat's blood...",
  "DIA_Roderich_Q308FINISH_Volker_15_01": "One of Volker's men relayed to me that Slager had identified the blood and it belonged to a molerat.",
  "DIA_Roderich_Q308_ReadyToFinish_15_01": "I managed to investigate the assassination attempt.",
  "DIA_Roderich_Q308_ReadyToFinish_03_02": "Excellent! I knew I could count on you.",
  "DIA_Roderich_Q308_ReadyToFinish_03_03": "No time to waste, we need to get this information to Morris and the others as soon as possible. The longer the verdict goes unannounced, the angrier the citizens get.",
  "DIA_Roderich_Q308_ReadyToFinish_Check_15_01": "I'll check something else.",
  "DIA_Roderich_Q308_ReadyToFinish_Check_03_02": "A good guard can find a balance between haste and accuracy, but in the current situation, we don't have much time.",
  "DIA_Roderich_LeaveGuildForever_03_01": "Marvin, until the very end I was hoping it wouldn't come to this, but you leave me no choice.",
  "DIA_Roderich_LeaveGuildForever_03_02": "You let me down when we needed your help the most. I will not have people here that I cannot rely on.",
  "DIA_Roderich_LeaveGuildForever_03_03": "As of this moment, I am revoking your title of city guard and all privileges associated with it.",
  "DIA_Roderich_Q203_Next_13_01": "I won't beat around the bush. Guard work these days is pretty tough.",
  "DIA_Roderich_LeaveGuild_15_01": "I'd like to end our cooperation.",
  "DIA_Roderich_LeaveGuild_03_02": "You want to leave the city guard? Do you know what that entails?",
  "DIA_Roderich_LeaveGuild_03_03": "You will lose your rank, all your uniforms, and for all your comrades you will become an ordinary citizen. There will be no going back.",
  "DIA_Roderich_LeaveGuild_03_04": "Are you confident in your decision and aware of the consequences?",
  "DIA_Roderich_LeaveGuild_Yes_15_01": "Yes, I am.",
  "DIA_Roderich_LeaveGuild_Yes_03_02": "So be it. As of this moment, you are no longer a guard.",
  "DIA_Roderich_Ambient_03_09": "Citizen, if you didn't come here to pay a fine, then we have nothing to talk about.",
  "DIA_Roderich_AboutGuild_15_01": "Can you tell me something about the guard?",
  "DIA_Roderich_AboutGuild_03_02": "The history of the guard on Archolos is closely related to the first appearance of the Myrtanians on the island.",
  "DIA_Roderich_AboutGuild_03_03": "However, I won't bore you with dates and all the historical details.",
  "DIA_Roderich_AboutGuild_03_04": "As in the rest of the kingdom, we are in charge of maintaining order, enforcing royal edicts, and defending the island in the event of an invasion.",
  "DIA_Roderich_AboutGuild_03_05": "What sets the guard on Archolos apart, is the division into elite units of swordsmen and crossbowmen.",
  "DIA_Roderich_AboutGuild_03_06": "This tradition was abandoned many years ago, due to deficiencies in equipment and training, but I am working hard to bring it back.",
  "DIA_Roderich_Leader_15_01": "So you're in charge of the city, huh?",
  "DIA_Roderich_Leader_03_02": "Far from it, boy. I'm commander of the guard, but like the other members of the city council, I answer to Governor Morris.",
  "DIA_Roderich_Leader_03_03": "He is the direct representative of the royal authority on Archolos.",
  "DIA_Roderich_Leader_03_04": "He and the other council members are in charge of setting new regulations, the city treasury and all the bureaucracy.",
  "DIA_Roderich_Leader_03_05": "They reside in the city hall in the Old Town, but are unlikely to receive visitors. Managing such a big island is a lot of work and even more responsibility.",
  "DIA_Roderich_King_03_02": "Our gracious King Rhobar II is a good ruler. He leads us to victory in the war against these accursed orcs.",
  "DIA_Roderich_King_03_03": "A lot of people curse him, and by extension us, guards, for all these harsh laws and taxes...",
  "DIA_Roderich_King_03_04": "...but I'll tell you one thing, if it weren't for those sacrifices, Myrtana might have stopped existing long ago. Victory requires perseverance.",
  "DIA_Roderich_Captain_15_01": "How did you become the commander of the guard?",
  "DIA_Roderich_Captain_03_02": "I started at the very bottom, just like everyone else. I became a recruit, then a guard, and after a few weeks I got another promotion.",
  "DIA_Roderich_Captain_03_03": "I was diligent, hardworking, and most of all, I always tried to strike a balance between following the rules and dealing with people.",
  "DIA_Roderich_Captain_03_04": "Years passed, and my actions gained more and more approval among the city council, while enraging the local criminals.",
  "DIA_Roderich_Captain_03_05": "Finally, after many months of investigation, I was able to unravel the biggest gang in the entire city.",
  "DIA_Roderich_Captain_03_06": "For my merits, I was offered the position of a commander of the entire guard. As you can see, since then I have been sitting in this office and trying to keep our city from all dangers.",
  "DIA_Roderich_Q203_goodfighter_Choice": "Well, I happened to chase off a couple of meatbugs...",
  "DIA_Roderich_Q203_MilitiaReady_No_Choice": "Joining the guard was the wrong decision.",
  "DIA_Roderich_Q203_MilitiaReady_Rethink_Choice": "I need to think about this some more.",
  "DIA_Roderich_Q205_Finish_Docs_Choice": "The Renegades are planning some sort of a major attack.",
  "DIA_Roderich_Q205_Finish_Silbach_FoundGerwin_Choice": "I found Gerwin's body.",
  "DIA_Roderich_Q205_Finish_Cave_Exit_Choice": "The cave has two exits...",
  "DIA_Roderich_Q312_Finish_Ben_Choice": "Turns out one of my brother's kidnappers...",
  "DIA_Roderich_Q312_Finish_Haven_Choice": "They call it 'Scoundrels' Haven'.",
  "DIA_Roderich_Q308FINISH_Bolt_Choice": "I managed to get the bolthead.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_Choice": "One of his fellow inmates says otherwise.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_BlakeGood_Choice": "I managed to get to Blake.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_BlakeGood_BlakeV2_Choice": "Ars couldn't shoot a crossbow.",
  "DIA_Roderich_Q308FINISH_Yes_OsipGood_NoBlake_Know_Choice": "In one of the houses in the harbor.",
  "DIA_Roderich_Q308FINISH_Bolt_Norman_Choice": "I took it out of Norman's body.",
  "DIA_Roderich_Q308FINISH_Bolt_Norman_NoChoice_Choice": "I had no other choice.",
  "DIA_Roderich_Q308FINISH_Blood_Choice": "I collected it into a flask and went to a specialist.",
  "DIA_Roderich_Q308FINISH_Blood_Volker_Choice": "One of Volker's men told me that Slager identified the blood...",
  "DIA_Roderich_Q308FINISH_PosterV2_Choice": "Not really, but I know who distributes them.",
  "DIA_Roderich_Q308FINISH_PosterV2_No_Next_All_Choice": "That's all I found out.",
  "DIA_Roderich_Q308FINISH_PosterV1_Money_Choice": "Not exactly. Venzel was all about the money.",
  "DIA_Roderich_QM401_CaveAttack_Journal_Choice": "Thanks to Berto, I was able to get my hands on Salvi's plans.",
  "DIA_Roderich_QM401_CaveAttack_Journal_Vineyard_Gaspar_Choice": "Rita's.",
  "DIA_Roderich_QM401_CaveAttack_Journal_Vineyard_Valerio_Choice": "Valerio's.",
  "DIA_Roderich_QM401_WhereSalvi_Again_Choice": "I'm supposed to meet Berto again.",
  "DIA_Roderich_QM401_WhereSalvi_FastTravel_Choice": "(Go to the night meeting with Berto)",
  "DIA_Roderich_QM401_WhereSalvi_Leave_Choice": "(Take care of other matters)",
  "DIA_Roderich_KQ402_WhatAJoke_FuckOff_Choice": "Go to Beliar! (Leave the guard)",
  "DIA_Roderich_KQ402_WhatAJoke_DontKnow_Choice": "I don't know what to think about that.",
  "DIA_Roderich_KQ402_WhatAJoke_Yes_Choice": "On me? Always!",
  "DIA_Roderich_KQ402_WhatAJoke_No_Alright_Choice": "All right, all right. I'll take care of it.",
  "DIA_Roderich_KQ407_GraysonLetter_Anything_Choice": "Anything else you want me to pass on?",
  "DIA_Roderich_KQ407_GraysonLetter_Teleport_Choice": "(Go to Grayson)"
}
