{
  "DIA_Katrina_HELLO_03_01": "Hello, I don't think I've seen you here before!",
  "DIA_Katrina_HELLO_03_02": "My name is Katrina and my husband and I run this furniture store here.",
  "DIA_Katrina_HELLO_03_03": "If your apartment seems empty and you want to decorate it a bit, you won't find a better place!",
  "DIA_Katrina_NeedHome_15_01": "Have you heard of any homes for sale?",
  "DIA_Katrina_NeedHome_03_02": "In fact, there is one right next to us that is about to go up for auction.",
  "DIA_Katrina_NeedHome_03_03": "Just go down the stairs right after you leave the shop and keep to the left. It has a small garden in front of the entrance, hard to miss.",
  "DIA_Katrina_NeedHome_03_04": "Its owner was sent to the Valley of Mines, I don't even know what for...",
  "DIA_Katrina_NeedHome_03_05": "In current times, a buyer will have to fork out a small fortune to get this house for themselves. Everyone wants to live in Old Town now. Only here is safe!",
  "DIA_Katrina_NeedHome_03_06": "On the other hand, the previous owner didn't have the best reputation among the locals... I don't know if I'd want to live there myself, but you know, it's just me talking!",
  "DIA_Katrina_WantToBuy_15_01": "I would like to review your home furnishings.",
  "DIA_Katrina_WantToBuy_03_02": "So you're the mystery buyer who managed to buy the house for next to nothing!",
  "DIA_Katrina_WantToBuy_03_03": "I don't know how you made it, but congratulations on your purchase and I hope we see each other regularly now!",
  "DIA_Katrina_WantToBuy_03_04": "Of course, the customer is king!",
  "DIA_Katrina_CanYou_15_01": "Guilds allow you to sell equipment with their insignia?",
  "DIA_Katrina_CanYou_03_02": "Yes, it's a settlement we all benefit from. Not only do citizens get to enjoy beautiful ornaments, but a portion of the profits from sales go directly to the organization in question.",
  "DIA_Katrina_CanYou_03_03": "All the equipment is of course dummies, just like those paladin armors you see around every corner, so there's no danger of anyone doing anything to themselves.",
  "DIA_Katrina_Where_15_01": "Where do you get all that furniture and trophies?",
  "DIA_Katrina_Where_03_02": "The furniture is mostly antiques imported from all over the kingdom or made by the best carpenters from local materials.",
  "DIA_Katrina_Where_03_03": "The chests and workshops are made for us by Davis, so everything works flawlessly.",
  "DIA_Katrina_Where_03_04": "Trophies and other animal ornaments are prepared for us by Detlow, so everything is of the highest standard here as well.",
  "DIA_Katrina_Leon_15_01": "I don't see your husband helping you in the shop.",
  "DIA_Katrina_Leon_03_02": "Leon prefers to sit around all day playing chess or having meaningless political disputes with his dimwitted colleague.",
  "DIA_Katrina_Leon_03_03": "Maybe it's for the better, at least I don't mind running the place exactly the way I like it."
}