{
  "DIA_Barnaba_SQ418_PreQuest_15_01": "What are you doing here?",
  "DIA_Barnaba_SQ418_PreQuest_03_02": "Man, you don't even know what's happening to me here!",
  "DIA_Barnaba_SQ418_PreQuest_03_03": "I am Barnaba, and my whole life is uphill. I don't even get a moment's pleasure.",
  "DIA_Barnaba_SQ418_PreQuest_15_04": "What happened?",
  "DIA_Barnaba_SQ418_PreQuest_03_05": "Imagine being chased out of a brothel! I didn't think a courtesan would refuse me service when I casually mentioned my wife! What a nerve!",
  "DIA_Barnaba_SQ418_Wife_15_01": "You talk about your wife in the brothel?",
  "DIA_Barnaba_SQ418_Wife_03_02": "I had to tell someone! So much misery had fallen on me...",
  "DIA_Barnaba_SQ418_Wife_03_03": "Eh... I'll tell you about them, but not on an empty stomach!",
  "DIA_Barnaba_SQ418_Start_15_01": "I'll see what I can do.",
  "DIA_Barnaba_SQ418_Start_03_02": "I'll wait here!",
  "DIA_Barnaba_SQ418_Food_15_01": "I have food.",
  "DIA_Barnaba_SQ418_Food_03_02": "Well, at last, I was starving!",
  "DIA_Barnaba_SQ418_DidYouForget_15_01": "Aren't you forgetting something?",
  "DIA_Barnaba_SQ418_DidYouForget_03_02": "Yhm... Aaa... Uh... Yeah! Look, man...",
  "DIA_Barnaba_SQ418_DidYouForget_03_03": "This whole trip has been one big disaster. The whole sea journey from Khorinis was accompanied by rain and gales!",
  "DIA_Barnaba_SQ418_DidYouForget_03_04": "To make matters worse, one night we noticed a strange ship in the distance. Those stupid sailors figured it was either orcs or pirates!",
  "DIA_Barnaba_SQ418_DidYouForget_03_05": "Not surprisingly, once ashore, a part of the crew resigned. The captain took it hard, the guy's third day drunk!",
  "DIA_Barnaba_SQ418_DidYouForget_03_06": "I was hoping to at least be able to sell the goods at Araxos, but that fat Lorenzo refused to buy.",
  "DIA_Barnaba_SQ418_DidYouForget_03_07": "'The crates are too damp!' Of course they're damp! They've sailed halfway around the world for god's sake!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_15_01": "But what does your wife have to do with it?",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_02": "Buddy, she's one of the main reasons for this avalanche of misery!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_03": "My father and his buddy Thorben, they got me into an arranged marriage!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_04": "My wife Gritta is still a chit and spoiled! All she ever does is ask for gifts, jewelry, and other bullshit. She even made me name a ship after her!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_05": "So that her whims don't ruin me, I have to organize sea trips more often than I used to!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_06": "It's a golden opportunity for Thorben to sell me stools and those damn chests!",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_15_07": "I understand that a lot has changed in your life, but that's no reason to blame it on your wife and complain to people in a brothel.",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_08": "I didn't ask for advice! But I will ask for something else.",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_15_09": "What's that?",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_10": "Lend me 100 gold pieces! I don't have much gold and I need to buy a gift.",
  "DIA_Barnaba_SQ418_WhatAboutYourWife_03_11": "No worries, the next time I'm on Archolos, I'll more than pay you back!",
  "DIA_Barnaba_SQ418_NoWay_15_01": "I gave you food, that should be enough for you.",
  "DIA_Barnaba_SQ418_NoWay_03_02": "Eh... I knew I couldn't count on you.",
  "DIA_Barnaba_SQ418_NoWay_03_03": "I won't buy souvenirs with soup, but at least I won't go hungry...",
  "DIA_Barnaba_SQ418_TakeGold_15_01": "Just buy your wife something nice.",
  "DIA_Barnaba_SQ418_TakeGold_03_02": "Yeah, I'll try.",
  "DIA_Barnaba_SQ418_TakeGold_03_03": "It was in one of Thorben's chests. I don't know what it is, but I have a feeling you'll make good use of it.",
  "DIA_Barnaba_SQ418_BordelGold_15_01": "You shouldn't have spent your gold in a brothel...",
  "DIA_Barnaba_SQ418_BordelGold_03_02": "Dude, don't even remind me of those Dark Mysteries cheaters!",
  "DIA_Barnaba_SQ418_BordelGold_03_03": "I am the victim in this story, please help!",
  "DIA_Barnaba_SQ418_AfterQuest_03_01": "Have a nice trip!",
  "DIA_Barnaba_SQ418_Food_Beer_Choice": "(Give beer)",
  "DIA_Barnaba_SQ418_Food_Meal_Choice": "(Give a meal)",
  "DIA_Barnaba_SQ418_TakeGold_Choice": "Just buy your wife something nice. (Give 100 GP)"
}