{
  "DIA_Matey_Chess_15_01": "I hear you like to play chess.",
  "DIA_Matey_Chess_03_02": "Yes, I do. I consider myself one of the better players on the island. Not as good as the Governor, but I still have a few important victories to my credit.",
  "DIA_Matey_Chess_03_03": "May I know where this question comes from?",
  "DIA_Matey_Chess_Kuno_15_01": "Kuno sent me.",
  "DIA_Matey_Chess_Kuno_15_02": "He asked me to bring him a copy of the 'Chess Dogmas'. I hear you have one copy.",
  "DIA_Matey_Chess_Kuno_03_03": "What's that crazy old man come up with this time? Yes, I have one. You want to buy?",
  "DIA_Matey_Chess_Kuno_15_04": "To be honest, I was hoping you could lend it to me.",
  "DIA_Matey_Chess_Kuno_03_05": "I've flipped through this read many times, and now I'm wishing that at least some of the amount I spent on it would go back into my purse. You can get it for, say, 50 gold pieces.",
  "DIA_Matey_Chess_Leon_15_01": "Leon said he sold you a copy of 'Chess Dogmas'.",
  "DIA_Matey_Chess_Leon_03_02": "Ah, good old Leon. A skilled player, and a terrible talker. If only I had more time, I would gladly play a game with him. Say hello to him for me.",
  "DIA_Matey_Chess_Leon_15_03": "I'll say hello, but I need to borrow that book.",
  "DIA_Matey_Chess_Leon_03_04": "No problem. Here it is. I've read it many times before, so you don't even have to return it to me.",
  "DIA_Matey_Chess_Gold_15_01": "Here you go, here's 50 gold pieces.",
  "DIA_Matey_Chess_Gold_03_02": "Great. Here's 'Chess Dogmas'. Enjoy your reading.",
  "DIA_Matey_Chess_NoWay_15_01": "Bloody expensive. I'm not paying.",
  "DIA_Matey_Chess_NoWay_03_02": "I'm sorry, then. Have a good day.",
  "DIA_Matey_Q202_Finish_15_01": "As for the collected letters of recommendation...",
  "DIA_Matey_Q202_Finish_03_02": "Let's see what you were able to gather...",
  "DIA_Matey_Q202_Finish_03_03": "A letter of recommendation from Leon. He's a very respectable citizen. My congratulations.",
  "DIA_Matey_Q202_Finish_03_04": "Frida? I hear she's looking for an apprentice... you must have impressed her.",
  "DIA_Matey_Q202_Finish_03_05": "Ramona vouched for you? I don't have a good opinion of her, but a reference is a reference.",
  "DIA_Matey_Q202_Finish_03_06": "Hmm... Paladin Runar. He's still a young lad, but he writes in his letter that he is full of appreciation towards you.",
  "DIA_Matey_Q202_Finish_03_07": "Oho! Tomas the brewer. His beer is the best I've had in years. Amazing that you were able to get his recommendation.",
  "DIA_Matey_Q202_Finish_03_08": "Master Tengral personally conveyed to me that you have been very helpful to the Circle of Fire.",
  "DIA_Matey_Q202_Finish_03_09": "No way! Albyn wrote you a letter of recommendation! Do you realize we haven't had a situation like this in years? He's a hard man to convince.",
  "DIA_Matey_Q202_Finish_03_10": "Ruud. I know him - a shipyard worker. Not a very hard worker, but well, a reference is a reference and I have to acknowledge it.",
  "DIA_Matey_Q202_Finish_03_11": "Can you explain to me why you're wasting my time? There isn't a single person who will stand up for you. Get to work, or don't come back here.",
  "DIA_Matey_Q202_Finish_03_12": "You're making progress, but the law is the law. Come back when you meet the formal requirements.",
  "DIA_Matey_Q202_Finish_15_13": "Does that mean I'm already a citizen?",
  "DIA_Matey_Q202_Finish_03_14": "There's still the matter of the fees. Two hundred gold pieces and I can get started on the paperwork.",
  "DIA_Matey_Q202_Finish_03_20": "I have not forgotten the service you have rendered to the city. I'll vouch for you, too.",
  "DIA_Matey_SQ309_15_01": "Hello, Matey, I'm here about the papers.",
  "DIA_Matey_SQ309_03_02": "Isn't that our new citizen?",
  "DIA_Matey_SQ309_03_03": "Haven't they thrown you in the moat yet for lack of manners?",
  "DIA_Matey_SQ309_03_04": "What do you need this time?",
  "DIA_Matey_SQ309_15_05": "I want to see if Mailor has all the necessary permits to trade in golden Innoses.",
  "DIA_Matey_SQ309_03_06": "Golden Innoses? Why is everyone suddenly talking about them?",
  "DIA_Matey_SQ309_15_07": "I'm trying to figure it out myself.",
  "DIA_Matey_SQ309_03_08": "You know how it is with the clerks...",
  "DIA_Matey_SQ309_03_09": "It costs money to see the documents.",
  "DIA_Matey_SQ309_15_10": "How much this time?",
  "DIA_Matey_SQ309_03_11": "25 gold pieces.",
  "DIA_Matey_SQ309_Gold_15_01": "Please, here's the payment.",
  "DIA_Matey_SQ309_Gold_03_02": "Wait a minute.",
  "DIA_Matey_SQ309_Gold_03_03": "The permit is a good few years old now, but it still hasn't expired. So I don't see any reason why he can't continue his work.",
  "DIA_Matey_SQ309_Gold_03_04": "If you talk to him... Let him know that he should visit me in the near future.",
  "DIA_Matey_SQ309_Gold_03_05": "He certainly wouldn't want to forget to renew his permit.",
  "DIA_Matey_SQ309_NoGold_15_01": "I don't have that much on me.",
  "DIA_Matey_SQ309_NoGold_03_02": "Don't bother me then.",
  "DIA_Matey_SQ309_NoGold_03_03": "Do you think I have nothing more pleasant to do than chat with commoners?",
  "DIA_Matey_Q311_15_01": "Do you also accept private assignments?",
  "DIA_Matey_Q311_03_02": "Private assignments?! What do you take me for, boy? Some kind of mercenary?",
  "DIA_Matey_Q311_03_03": "I am a decent public servant!",
  "DIA_Matey_Q311_Author_03_03": "I can assure you that I don't do that sort of thing.",
  "DIA_Matey_Q311_Author_03_04": "Now get out of here! His Excellency has entrusted me with an extremely important task.",
  "DIA_Matey_Q311_Author_15_01": "I am looking for someone who has commissioned some brochures.",
  "DIA_Matey_Q311_Author_03_02": "Brochures? I know what brochures you mean!",
  "DIA_Matey_Q311_Who_15_01": "Who accepts writing assignments?",
  "DIA_Matey_Q311_Who_03_02": "Let's me think...",
  "DIA_Matey_Q311_Who_03_03": "How about someone like a WRITER?",
  "DIA_Matey_Ambient_15_01": "How's the work going?",
  "DIA_Matey_Ambient_03_02": "I don't have time to talk.",
  "DIA_Matey_Ambient_03_03": "You probably don't know this, but calligraphy is an extremely difficult art. It requires precision, proper focus and...",
  "DIA_Matey_Ambient_03_04": "...that you leave me ALONE!",
  "DIA_Matey_SQ225_Testament_15_01": "I come about the conflict of Valerio's sons.",
  "DIA_Matey_SQ225_Testament_03_02": "Unfortunately, there's nothing I can do. According to the will, the vineyard belongs to Andreas, so Holdwig's behavior is plain banditry, which means the matter should be handled by the guard.",
  "DIA_Matey_SQ225_Testament_15_03": "What if a more up-to-date version of Valerio's will was found that would reconcile the brothers?",
  "DIA_Matey_SQ225_Testament_03_04": "Even if it was found, it could be easily challenged: it was not approved by an official.",
  "DIA_Matey_SQ225_Testament_15_05": "Well, I happen to be in possession of an unapproved document. All you have to do is put your signature on it...",
  "DIA_Matey_SQ225_Testament_03_06": "Why would I do that? And how did you manage to find something like that? Isn't it a fake?!",
  "DIA_Matey_SQ225_Testament_03_07": "Show me!",
  "DIA_Matey_SQ225_Testament_03_08": "Hmm, looks authentic. Where did you get this?",
  "DIA_Matey_SQ225_Testament_FoundIt_15_01": "I found in the vineyard area.",
  "DIA_Matey_SQ225_Testament_FoundIt_03_02": "Don't lie to me, boy! One of the brothers would've gotten to it for sure! Answer the question, or you'll end up behind bars today.",
  "DIA_Matey_SQ225_Testament_Liam_15_01": "Liam had it.",
  "DIA_Matey_SQ225_Testament_Liam_15_02": "He was afraid of Holdwig, so he preferred to stay out of it.",
  "DIA_Matey_SQ225_Testament_Liam_03_03": "Old Liam, you say... he's still alive? Hah!",
  "DIA_Matey_SQ225_Testament_Liam_03_04": "That's interesting... Liam would be afraid of someone he helped raise?",
  "DIA_Matey_SQ225_Testament_Liam_03_05": "Although, after Holdwig's actions, it's not that surprising at all.",
  "DIA_Matey_SQ225_Testament_Liam_15_06": "So it's a deal? Will you seal the will?",
  "DIA_Matey_SQ225_Testament_Liam_03_07": "I need you to do one more thing for me first.",
  "DIA_Matey_SQ225_Testament_Liam_15_08": "Yes?",
  "DIA_Matey_SQ225_Testament_Liam_03_09": "Tell me who forged the document.",
  "DIA_Matey_SQ225_Testament_Why_15_01": "What does it matter?",
  "DIA_Matey_SQ225_Testament_Why_15_02": "By doing so, you will ensure a steady and reliable supply of fine wine to the town. Who knows what will happen to the vineyard if we don't reconcile them?",
  "DIA_Matey_SQ225_Testament_Why_03_03": "Smaller suppliers are also responsible for wine. Well, prices may be going up, but it's nothing we can't handle.",
  "DIA_Matey_SQ225_Testament_No_15_01": "I can't disclose my associate.",
  "DIA_Matey_SQ225_Testament_No_03_02": "In that case, you will have to pay a fee for the entire legalization process.",
  "DIA_Matey_SQ225_Testament_No_15_03": "What?!",
  "DIA_Matey_SQ225_Testament_No_03_04": "That is the law. The city must have a profit for helping to take care of the private affairs of the citizens.",
  "DIA_Matey_SQ225_Testament_Here_03_03": "And here is my signature. Give a second copy and my regards to the brothers.",
  "DIA_Matey_SQ225_Testament_Venzel_03_03": "In the meantime, I'll have a word with Venzel.",
  "DIA_Matey_SQ225_Testament_Here_15_04": "Thank you. I'll let them know as soon as possible.",
  "DIA_Matey_SQ225_Testament_Here_15_01": "Okay, here.",
  "DIA_Matey_SQ225_Testament_Here_03_02": "Thank you very much.",
  "DIA_Matey_SQ225_Testament_Venzel_15_01": "It's Venzel's work.",
  "DIA_Matey_SQ225_Testament_Venzel_03_02": "Excellent! We've had problems with forged documents and prison releases for a long time.",
  "DIA_Matey_SQ225_Testament_Later_15_01": "I'll bring it later.",
  "DIA_Matey_SQ225_Testament_Later_03_02": "I'm not rushing you, do as you please.",
  "DIA_Matey_SQ226_Start_03_02": "I take it you're short of gold? If you don't abhor honest work, I think I can find something for you.",
  "DIA_Matey_SQ226_Start_03_03": "Ever since all those runaways and opportunists showed up, the whole city has been full of garbage, bugs and stench.",
  "DIA_Matey_SQ226_Start_03_04": "Plenty of residents complain regularly about these shameful conditions. The city could really use someone to help clean it up.",
  "DIA_Matey_SQ226_Start_03_05": "I will give you the most powerful tool to fight dirt.",
  "DIA_Matey_SQ226_Start_Next_03_01": "Not the floor and not for me, but the streets and for the residents. You'll get 15 gold pieces for every place you clean up, and of course you can keep everything you find there.",
  "DIA_Matey_SQ226_Start_Broom_15_01": "A broom?",
  "DIA_Matey_SQ226_Start_Broom_03_02": "Nothing else gets rid of dirt as effectively.",
  "DIA_Matey_SQ226_Start_Clean_15_01": "You want me to sweep your floor?",
  "DIA_Matey_SQ226_Start_Clean_15_02": "I've already done enough with it in Silbach.",
  "DIA_Matey_SQ226_Where_15_01": "Where exactly should I go?",
  "DIA_Matey_SQ226_Where_03_02": "Look around as you walk around the city. When you see a pile of dirt, sweep it up and exterminate any vermin.",
  "DIA_Matey_SQ226_Where_03_03": "But remember, I'm talking about the city, the harbor and the slums don't interest me.",
  "DIA_Matey_SQ226_Clean_15_01": "As for the dirty streets...",
  "DIA_Matey_SQ226_Clean_03_02": "Yes?",
  "DIA_Matey_SQ226_Clean_15_03": "I cleaned up everything I could.",
  "DIA_Matey_SQ226_Clean_03_04": "Great, here's your reward!",
  "DIA_Matey_SQ226_Clean_03_05": "It looks like the streets are much cleaner than when we last spoke.",
  "DIA_Matey_SQ226_Clean_03_06": "Even the citizens have started to take notice. Well done. You showed you're ready to work for the city.",
  "DIA_Matey_SQ226_Clean_03_07": "We can consider my opinion of you as an additional reference.",
  "DIA_Matey_SQ226_Clean_15_08": "I'm still working on it.",
  "DIA_Matey_Q202_Start_03_01": "Can't you see there's a queue here?",
  "DIA_Matey_Q202_Start_NoTime_03_03": "I've been stuck here for hours and hours explaining all the current regulations to everyone...",
  "DIA_Matey_Q202_Start_NoTime_15_01": "I don't have that much time, it's urgent.",
  "DIA_Matey_Q202_Start_NoTime_03_02": "Look around, everyone waiting here has an urgent matter. Everyone wants to become a citizen, and they can't even read!",
  "DIA_Matey_Q202_Start_Pass_15_01": "The rest of those waiting let me pass.",
  "DIA_Matey_Q202_Start_Pass_03_02": "That's generous of them, if only they could read... then everything would be done much faster.",
  "DIA_Matey_Q202_Start_CanRead_15_01": "I can read.",
  "DIA_Matey_Q202_Start_CanRead_03_02": "Really? That's great! You don't even know how nice it is to work with someone who has received at least a little education.",
  "DIA_Matey_Q202_Start_CanRead_03_03": "Please take this document - all applicable regulations are thoroughly explained in it.",
  "DIA_Matey_Q202_Questions_15_01": "I have a few questions about citizenship...",
  "DIA_Matey_Q202_Questions_03_02": "Everything is clearly written. I think I'm going crazy! Ask... let's get this over with.",
  "DIA_Matey_Q202_Questions_OldStyle_15_01": "From time immemorial, to become a citizen...",
  "DIA_Matey_Q202_Questions_OldStyle_03_02": "It was best to be apprenticed to a master craftsmen. Yes I know - here, Council Regulation 487 - that should answer all your questions.",
  "DIA_Matey_Q202_Questions_Gold_15_01": "The citizenship is a big expense...",
  "DIA_Matey_Q202_Questions_Who_15_01": "Who can give me a letter of recommendation?",
  "DIA_Matey_Q202_Questions_Who_03_02": "For the love of Innos! You said you could read. Every working citizen, paladins, mages...",
  "DIA_Matey_Q202_Questions_Who_03_03": "Where to look for them? The best place to start is around the city market, but I wouldn't limit yourself to that area alone.",
  "DIA_Matey_Q202_Questions_Who_03_04": "Go around, ask people - maybe you can be of use to them.",
  "DIA_Matey_Q202_Finish_03_15": "Excellent. Give me a moment. Here's the document proving your citizenship of the city of Archolos.",
  "DIA_Matey_Q202_Finish_03_16": "Congratulations! I wish I had the opportunity to meet more newcomers like you.",
  "DIA_Matey_Q202_Finish_03_17": "Before you go celebrating this undoubted success, there are a few things I need to inform you about.",
  "DIA_Matey_Q202_Finish_03_18": "As you probably already know, city citizenship allows you the opportunity to join the two main organizations in our city - the Guard and the Araxos Guild.",
  "DIA_Matey_Q202_Finish_03_19": "Know that these are not the only career paths. Here's a list of those who have recently posted a demand for an apprentice. You can apply to any of them. No one else in town will guarantee you such a decent pay.",
  "DIA_Matey_Q202_Pay_Description": "I want to make a payment for citizenship. (200 GP)",
  "DIA_Matey_Q202_Pay_15_01": "I want to make a citizenship payment.",
  "DIA_Matey_Q202_Pay_03_02": "As part of your work for the city, I believe you do not have to pay the required amount.",
  "DIA_Matey_Q202_OldCity_15_01": "I was thinking of looking for a job in Old Town.",
  "DIA_Matey_Q202_OldCity_03_02": "To which you do not have access to? If every citizen could get in there without restriction, it would be taken apart in a week.",
  "DIA_Matey_Q202_OldCity_03_03": "You can gain entry to this part of the city upon the express invitation of one of its inhabitants, by holding a high position in one of the guilds, being a government official or...",
  "DIA_Matey_Q202_OldCity_03_04": "Hmm... Let's agree that the latter won't happen anytime soon.",
  "DIA_Matey_Q202_OldCity_03_05": "I wish you well and hope to see you again. As you can see for yourself, I must return to less capable company than you.",
  "DIA_Matey_Chess_Leon_Choice": "Leon said he sold you a copy of 'Chess Dogmas'.",
  "DIA_Matey_SQ225_Testament_Liam_No_Here_Choice": "All right, here. (100 GP)",
  "DIA_Matey_SQ309_Gold_Choice": "Here's the payment. (25 GP)",
  "DIA_Matey_Q311_Author_Choice": "I'm looking for the author of certain pamphlets."
}
