{
  "DIA_Bernand_Q308Ambient_03_01": "It was about time that the guard took an interest in the matter.",
  "DIA_Bernand_Q308Ambient_03_02": "I see the mercenaries are here, too.",
  "DIA_Bernand_Q308Ambient_03_03": "If Volker had kicked the bucket, old Lorenzo would have had a little problem, eh?",
  "DIA_Bernand_What_15_01": "What are you doing here?",
  "DIA_Bernand_What_03_02": "I'm working, boy. What does that look like to you?",
  "DIA_Bernand_What_15_03": "You don't seem too concerned about the fact that your master almost died.",
  "DIA_Bernand_What_03_04": "Assassinations are bad and all, but this wall won't clear itself.",
  "DIA_Bernand_What_Enemy_15_01": "Do you know if Volker has any enemies in this city?",
  "DIA_Bernand_What_Enemy_03_02": "He's got plenty of enemies, but that doesn't surprise me. Many would like to get their hands on his vast wealth.",
  "DIA_Bernand_What_Enemy_15_03": "What about friends?",
  "DIA_Bernand_What_Enemy_03_04": "That's worse. And I'd call them 'business partners' more than friends.",
  "DIA_Bernand_What_Enemy_03_05": "My master chooses his friends very carefully. He usually prefers the company of books and Alfred to anyone else.",
  "DIA_Bernand_What_Assassin_15_01": "Do you know anything about the assassin?",
  "DIA_Bernand_What_Assassin_03_02": "He's a hothead, a bit like you. For weeks I've seen him canvassing with others outside my master's house.",
  "DIA_Bernand_What_Assassin_03_03": "He was shouting that he ended up on the street and that it was Volker's fault.",
  "DIA_Bernand_What_Assassin_03_04": "Well, that's what happens when you don't pay your taxes on time.",
  "DIA_Bernand_What_Scribbles_15_01": "What's that blood on the wall?",
  "DIA_Bernand_What_Scribbles_03_02": "I have no idea, boy.",
  "DIA_Bernand_What_Scribbles_03_03": "My concern is getting rid of it from the wall, not looking for its owner.",
  "DIA_Bernand_What_Scribbles_03_04": "It smells nasty, but luckily it's still fresh. At least it won't take me long to clean it up.",
  "DIA_Bernand_What_Alfred_15_01": "Who's Alfred?",
  "DIA_Bernand_What_Alfred_03_02": "He is Volker's trusted advisor. He has been working with him since Volker moved into the manor, even before the war.",
  "DIA_Bernand_What_Alfred_03_03": "Personally, I'm not particularly fond of him, but it seems my master appreciates his advice.",
  "DIA_Bernand_What_Others_15_01": "Were there others?",
  "DIA_Bernand_What_Others_03_02": "A lot of people. Mostly people from the harbor and the outskirts of the city. They blame the rich citizens for their problems.",
  "DIA_Bernand_What_Others_03_03": "I'm convinced it was at their insistence that the shithead pulled the trigger.",
  "DIA_Bernand_What_How_15_01": "How did he manage to enter the property while evading the guards?",
  "DIA_Bernand_What_How_03_02": "Slackers, if you will.",
  "DIA_Bernand_What_How_03_03": "Probably got drunk with wine in the kitchen as usual and left the garden unprotected. It's just a shame that cleaning up afterwards is my problem.",
  "DIA_Bernand_What_Bye_15_01": "Thanks for talking to me, but I have to go.",
  "DIA_Bernand_What_Bye_03_02": "See you later, kid.",
  "DIA_Bernand_What_Enemy_Choice": "Do you know if Volker has any enemies in this city?",
  "DIA_Bernand_What_Bye_Choice": "Thanks for talking to me, but I have to go.",
  "DIA_Bernand_What_Assassin_How_Choice": "How did he manage to enter the property?"
}
