{
  "DIA_Bruno_HELLO_03_01": "Hey, friend! New to Archolos? I don't think I've seen you here before. Maybe you're looking for a job?",
  "DIA_Bruno_HELLO_03_02": "A golden deal, you won't regret it! Come closer, I don't want too much publicity... Listen, we found an iron mine!",
  "DIA_Bruno_HELLO_03_03": "Ha, I saw that gleam in your eye! I'm not surprised at all, my stomach still goes crazy when I think about it. The problem is that iron is not that easy to extract at all.",
  "DIA_Bruno_HELLO_03_04": "The damn thing's hard in the ground and it's gonna take some work with a pickaxe. So, you interested?",
  "DIA_Bruno_HELLO_Sure_15_01": "Why not? Just tell me when and where.",
  "DIA_Bruno_HELLO_Sure_03_02": "Well, that's the man I was looking for! I'll see you at the west gate. I hope my friends have found someone to help too. We'll be waiting for you!",
  "DIA_Bruno_HELLO_Questions_15_01": "Sounds good, but I have a few questions.",
  "DIA_Bruno_HELLO_Questions_03_02": "Sure, you can never be too careful. Ask away.",
  "DIA_Bruno_HELLO_Mine_15_01": "Where's the mine?",
  "DIA_Bruno_HELLO_Mine_03_02": "There's a small basin near the city, heavily overgrown. I can't believe no one has thoroughly searched that area.",
  "DIA_Bruno_HELLO_Mine_03_03": "My friends and I were running away from a... a terrible beast! We fell into this cave by accident, and there our jaws dropped!",
  "DIA_Bruno_HELLO_Mine_03_04": "Think about it. For the city, those few pieces of raw material would probably not be worth the effort, but for a small group of hardworking people, it's a real fortune.",
  "DIA_Bruno_HELLO_Many_15_01": "How many people do you have already?",
  "DIA_Bruno_HELLO_Many_03_02": "We don't want too many because there will be a smaller allocation per head. It's me, my three buddies, and a couple of miners. That's all we need.",
  "DIA_Bruno_HELLO_Many_03_03": "We'll have to make the entrance a little bigger, because it's really narrow. A man in need is like a rat - he'll go anywhere.",
  "DIA_Bruno_HELLO_Many_03_04": "To this day, I don't know how we accomplished that because we barely made it out of there afterwards.",
  "DIA_Bruno_HELLO_Reward_15_01": "How much money am I gonna make on this?",
  "DIA_Bruno_HELLO_Reward_03_02": "Ha, good question. I can't say exactly how much of this iron we'll find. My suggestion is half of what you can extract.",
  "DIA_Bruno_HELLO_Reward_15_03": "Half?",
  "DIA_Bruno_HELLO_Reward_03_04": "The rest for us, you understand. Dude, we're the ones who found the place, and we're the ones who gave you the opportunity to make a lot of money. Don't complain.",
  "DIA_Bruno_HELLO_Done_15_01": "That's all I wanted to know.",
  "DIA_Bruno_HELLO_Later_15_01": "Maybe later...",
  "DIA_Bruno_HELLO_Later_03_02": "Sure, let me know. I'll be here waiting.",
  "DIA_Bruno_TakeQuest_03_01": "So, friend, have you made up your mind yet? Ready to grab your pick?",
  "DIA_Bruno_MineReady_03_01": "Here you are at last!",
  "DIA_Bruno_MineReady_03_02": "My companion also found people to help, so everything is going according to plan. Ready to go?",
  "DIA_Bruno_MineReady_Yes_15_01": "Ready, let's go.",
  "DIA_Bruno_MineReady_No_15_01": "I still need to pick up a few things.",
  "DIA_Bruno_MineReady_No_03_02": "Eh, man, we can't wait for you forever! Come on, do what you have to do and come to us.",
  "DIA_Bruno_Far_15_01": "How much further?",
  "DIA_Bruno_Far_03_02": "You know, you're really acting like a spoiled princess. I'm beginning to wonder if you can pick up a pickaxe.",
  "DIA_Bruno_Far_03_03": "Forgive me for being rude, but could you just shut your yap and follow me? It's really not far. Think: a few hours of work and you can live like a king.",
  "DIA_Bruno_WARN_03_05": "You asked for it.",
  "DIA_Bruno_WARN_03_06": "Can we just go to the cave?",
  "DIA_Bruno_WARN_03_07": "Follow me.",
  "DIA_Bruno_WARN_03_01": "Man, didn't you hear what I said? Move your ass because you're really starting to piss me off.",
  "DIA_Bruno_WARN_03_02": "You stop us again, I swear I'll beat the shit out of you.",
  "DIA_Bruno_WARN_03_03": "I'm patient, but everyone has their limits. Please, don't make me do this. Let's just get to the cave, I'll show you everything there. It's only a few minutes away.",
  "DIA_Bruno_WARN_03_04": "Hold me or I won't be responsible for my actions. I'll tear the legs off...",
  "DIA_Bruno_MineFound_03_01": "Man, you're such a grouch. I hope you're as fast at work as you are at running your mouth.",
  "DIA_Bruno_MineFound_03_02": "Like I said, it's really tight. We need to widen the entrance a bit first so we can move around freely.",
  "DIA_Bruno_MineFound_03_03": "Let me start with the most important thing: the pickaxe.",
  "DIA_Bruno_MineFound_03_04": "Take down a piece of that wall, will you? I think we'll be done in no time.",
  "DIA_Bruno_MineWarn3_03_01": "Well, looks like it's time to settle up.",
  "DIA_Bruno_MineWarn3_03_02": "Guys!",
  "DIA_Bruno_JobDone_03_01": "Oh, there's our brave employee. I must say, you've been working like a real digger.",
  "DIA_Bruno_JobDone_03_02": "Apparently they need experienced miners on Khorinis too, maybe you'll consider it?",
  "DIA_Bruno_JobDone_15_03": "What do you mean? I did my job. Let's settle up and say goodbye.",
  "DIA_Bruno_JobDone_03_04": "You're right. We have to settle up. Give me the nuggets, and I'll pay you half their value in gold.",
  "DIA_Bruno_JobDone_Mine_15_01": "I'd rather keep the nuggets.",
  "DIA_Bruno_JobDone_Yours_15_01": "Here, this is what I got out of it. How much did I make?",
  "DIA_Bruno_JobDone_Yours_03_02": "Wait, let's count...",
  "DIA_Bruno_JobDone_Yours_03_03": "Hm, you really got a lot.",
  "DIA_Bruno_MineWarn1_03_01": "Hey, friend. We haven't finished the job yet. I'm sure there's plenty of iron left to mine!",
  "DIA_Bruno_MineWarn1_03_02": "Here, have a beer, get your strength up.",
  "DIA_Bruno_MineWarn1_03_03": "If you need to rest, sit inside the cave, warm yourself by the fire and eat something. We left some goodies for you inside.",
  "DIA_Bruno_MineWarn2_03_01": "Dude, we had a deal. It's a couple of hours' work, tops. We do the whole thing today, then we all disperse. Get back inside.",
  "DIA_Bruno_HELLO_Sure_Choice": "Why not? Just tell me when and where."
}