{
  "DIA_Vladan_HELLO_03_01": "Welcome to Dark Mysteries, stranger! I haven't seen you here before.",
  "DIA_Vladan_HELLO_15_02": "What is this place?",
  "DIA_Vladan_HELLO_03_03": "This place is special! The only one of its kind on the entire island!",
  "DIA_Vladan_HELLO_03_04": "In my establishment, you can taste delicious wine, listen to relaxing music, but... decent customers can also take advantage of a special offer.",
  "DIA_Vladan_HELLO_15_05": "Decent customers?",
  "DIA_Vladan_HELLO_03_06": "The special offer isn't just for any guy off the street...",
  "DIA_Vladan_HELLO_03_07": "And who's not a slob - that's for me to decide!",
  "DIA_Vladan_Business_15_01": "How's business going?",
  "DIA_Vladan_Business_03_02": "Well, without bragging, ever since the former owner of the establishment handed me the keys to it, the place has just come alive!",
  "DIA_Vladan_Business_03_03": "I have an assortment for everyone - poor and rich alike, which is why my place beats Helga's tavern.",
  "DIA_Vladan_Business_03_04": "And, of course, we have the company that the dignitaries of the Governor himself are killing for!",
  "DIA_Vladan_Business_03_05": "My brother, Amir, and I have been running this establishment for a good few years now, and the number of guests has been steadily increasing.",
  "DIA_Vladan_Brothel_15_01": "I thought you were the only owner of the whorehouse.",
  "DIA_Vladan_Brothel_03_02": "A brothel, if you will!",
  "DIA_Vladan_Brothel_03_03": "Actually, yes - I am its principal owner.",
  "DIA_Vladan_Brothel_03_04": "Amir acts as a bodyguard, but he also helps me with many other things.",
  "DIA_Vladan_Accent_15_01": "You're not from around here, are you?",
  "DIA_Vladan_Accent_03_02": "I see that nothing is hidden from you.",
  "DIA_Vladan_Accent_03_03": "You're right, me and my brother are not from Archolos.",
  "DIA_Vladan_Accent_03_04": "But I don't have good memories of my youth... In my homeland, I lived in abject poverty.",
  "DIA_Vladan_Accent_03_05": "If it weren't for my perseverance and natural flair for business, I'd probably still be living in some flea-bitten back alley on the other side of the world...",
  "DIA_Vladan_Accent_15_06": "I see you didn't have an easy childhood.",
  "DIA_Vladan_Accent_03_07": "You know how life can go.",
  "DIA_Vladan_Accent_03_08": "However, if it weren't for that experience, I probably wouldn't be one of the richest citizens of the harbour now.",
  "DIA_Vladan_DARKSIKRETS_15_01": "Where did the name of your business come from?",
  "DIA_Vladan_DARKSIKRETS_03_02": "Haha... It's a secret, my dear.",
  "DIA_Vladan_DARKSIKRETS_03_04": "A secret is a secret!",
  "DIA_Vladan_TRADE_15_01": "Do you have anything to drink?",
  "DIA_Vladan_TRADE_03_02": "Only the best drinks that even Ernesto himself would be proud of!",
  "DIA_Vladan_Ambient_15_01": "What's new?",
  "DIA_Vladan_Ambient_03_02": "I'm seeing more and more visitors from city hall at my place.",
  "DIA_Vladan_Ambient_03_03": "By day they are servants to the bone, and in the evenings, they have fun like few others!",
  "DIA_Vladan_Ambient_03_06": "The traffic today!",
  "DIA_Vladan_Ambient_03_07": "What are you standing there for? Why don't you have some wine, huh?",
  "DIA_Vladan_Ambient_03_11": "There's a lot going on in politics lately.",
  "DIA_Vladan_Ambient_03_12": "I just hope the next royal edicts don't hit my business. That would be a disaster!",
  "DIA_Vladan_CQ003_15_01": "Hi, can we talk business?",
  "DIA_Vladan_CQ003_03_02": "We can. What are you coming to me with?",
  "DIA_Vladan_CQ003_15_03": "Tomas is launching a new beer and would like to offer you a partnership. 100 gold pieces per case.",
  "DIA_Vladan_CQ003_15_04": "There has never been such a beer on the market before, it was brewed according to Tomas's original recipe and stands out with-",
  "DIA_Vladan_CQ003_03_05": "Okay, let me try it.",
  "DIA_Vladan_CQ003_15_06": "Here.",
  "DIA_Vladan_CQ003_03_07": "I'll take two boxes. I'll settle up with Tomas later.",
  "DIA_Vladan_CQ003_15_08": "Right away? Two boxes a week?",
  "DIA_Vladan_CQ003_03_09": "Yes. Do you have any other matters?",
  "DIA_Vladan_FAQ002_15_04": "Have you seen a guy here lately with his hair in a ponytail?",
  "DIA_Vladan_FAQ002_03_05": "Many visit my place, both locals and visitors.",
  "DIA_Vladan_FAQ002_03_06": "Do you think I remember all those ugly mugs?",
  "DIA_Vladan_FAQ002_15_07": "Maybe there's something I could do to make you remember?",
  "DIA_Vladan_FAQ002_03_08": "I doubt it, but you can ask the courtesans at my place. Just remember, information is not free!",
  "DIA_Vladan_KQ404_Huxlay_15_01": "Huxlay is expecting me.",
  "DIA_Vladan_KQ404_Huxlay_03_02": "Have you worked with him before?",
  "DIA_Vladan_KQ404_Huxlay_15_03": "No. This is our first time working together.",
  "DIA_Vladan_KQ404_Huxlay_03_04": "I sympathize. When you leave here, you won't be the same man.",
  "DIA_Vladan_KQ404_Huxlay_03_05": "Come on, I'll take you to him. Next time we talk, you'll know what I was talking about.",
  "DIA_Vladan_KQ404_Here_03_01": "It's here. Get in.",
  "DIA_Vladan_KQ404_Here_15_02": "You're not coming in?",
  "DIA_Vladan_KQ404_Here_03_03": "I'm not brave enough. Hang in there.",
  "DIA_Vladan_QM304_Nugget_15_01": "You accepted payment in the form of a nugget of ore?",
  "DIA_Vladan_QM304_Nugget_03_02": "What? I don't know anything about that.",
  "DIA_Vladan_QM304_Nugget_15_03": "Don't play dumb. Give it back, and I won't send an audit over your head. One of those that always find something.",
  "DIA_Vladan_QM304_Nugget_03_04": "Everyone in this town is corrupt, dammit. Here.",
  "DIA_Vladan_Barnaba_15_01": "Do you kick out clients who mention wives?",
  "DIA_Vladan_Barnaba_03_02": "What kind of slander is this? If I treated customers like this, I would lose trust and a lot of gold!",
  "DIA_Vladan_Barnaba_03_03": "That moron Barnabas told you that?",
  "DIA_Vladan_Barnaba_03_04": "I thought he was a rich merchant, but he was some sort of inept con man. He'd tell some bullshit story and then brawl and make a fuss.",
  "DIA_Vladan_Barnaba_03_05": "Learn from my mistakes and don't talk to him, I advise you well!",
  "DIA_Vladan_DARKSIKRETS_15_03": "So you're not going to tell me?",
  "DIA_Vladan_AMB_CH2_03_01": "The confiscation of the fleet has meant that fewer and fewer ships are coming here, though I haven't particularly felt a drop in interest. You can ask the girls, they'll tell you the same thing.",
  "DIA_Vladan_AMB_CH3_03_02": "I could tell you some unpleasant stories that happened to me and Amir. On the other hand, this is no time for sorrow! You're here to have fun, aren't you?",
  "DIA_Vladan_AMB_CH4_03_03": "Poor, rich - no difference. At the end of the day, we all have the same desires...",
  "DIA_Vladan_AMB_CH5_03_04": "The royal guardsmen appear serious and unapproachable. Their true nature is revealed when they cross the door of my establishment."
}