{
  "DIA_Gamal_QM305_Hello_15_01": "You're Gamal?",
  "DIA_Gamal_QM305_Hello_03_02": "Yeah, that's right. Who's asking?",
  "DIA_Gamal_QM305_Hello_15_03": "My name is Marvin. I need to talk to you.",
  "DIA_Gamal_QM305_Hello_03_04": "And I need to talk with the ladies here. Why should I give my time to you?",
  "DIA_Gamal_QM305_Hello_15_05": "That's because it won't take much time. I am training in the art of blacksmithing and I heard that you are in possession of a book that could help me a lot.",
  "DIA_Gamal_QM305_Hello_03_06": "Yes, I have it, but I'm not giving it back. Is that all?",
  "DIA_Gamal_QM305_Hello_Weapon_15_01": "If you give it to me, I'll make you a decent weapon.",
  "DIA_Gamal_QM305_Hello_Weapon_03_02": "I doubt you can beat our blacksmith. Thank you.",
  "DIA_Gamal_QM305_Hello_Pay_15_01": "I'll pay you for that book.",
  "DIA_Gamal_QM305_Hello_Pay_03_02": "I don't think you have enough to convince to part with such a good tome.",
  "DIA_Gamal_QM305_Hello_Fight_15_01": "We can fight for it.",
  "DIA_Gamal_QM305_Hello_Fight_03_02": "In the brothel? A place of culture? Not a chance.",
  "DIA_Gamal_QM305_Hello_What_15_01": "What do you want in return for it?",
  "DIA_Gamal_QM305_Hello_What_03_02": "Good question. Well, actually... nothing. It has the most value to me.",
  "DIA_Gamal_QM305_Hello_What_15_03": "Oh, come on. I'm sure you're willing to give it up for something.",
  "DIA_Gamal_QM305_Hello_What_03_07": "Well, let me think about it.",
  "DIA_Gamal_QM305_Hello_What_03_08": "Hmm... as a guard, maybe you could be useful...",
  "DIA_Gamal_QM305_Hello_What_03_04": "Hmm... what use would I have of you anyway? What do you do?",
  "DIA_Gamal_QM305_Hello_What_15_05": "I'm a guard.",
  "DIA_Gamal_QM305_Hello_What_03_06": "A guard? Well... then I guess we can make a deal.",
  "DIA_Gamal_QM305_Hello_What_15_09": "I'm all ears.",
  "DIA_Gamal_QM305_Hello_What_03_10": "I'd like to check one thing in the sewers. As a guard, you could be useful to me.",
  "DIA_Gamal_QM305_Hello_What_15_11": "In the sewers? And what can be checked in the sewers?",
  "DIA_Gamal_QM305_Hello_What_03_12": "I've heard this one urban legend. Supposedly there lives a creature that kidnaps townspeople and gathers their valuables in its nest.",
  "DIA_Gamal_QM305_Hello_What_03_13": "We, the people of Wolf's Den, like to check out stories like this. There's always some chance that they're true and we can have an interesting adventure.",
  "DIA_Gamal_QM305_Hello_What_03_14": "You're a guard, so if I meet someone inside I won't have any problems. Because as far as I know, not many people have access to the sewers?",
  "DIA_Gamal_QM305_Hello_What_15_15": "Yes. Admittedly, I've never heard of such a monster, but if you want it in exchange for a book, fine. I'll help you.",
  "DIA_Gamal_QM305_Hello_What_03_16": "So we have a deal. I'll be waiting for you at the sewer entrance in the Artisan's District. I'll see you there.",
  "DIA_Gamal_QM305_Ready_15_01": "I'm ready. We can go.",
  "DIA_Gamal_QM305_Ready_03_03": "Great, lets get this over with. Go ahead!",
  "DIA_Gamal_QM305_Ready_03_02": "Put on one of your fancy armors, so that from a distance it is clear that you are a guard!",
  "DIA_Gamal_QM305_ExitSewers_03_01": "Eh, of course, as with most legends, they're made up.",
  "DIA_Gamal_QM305_ExitSewers_15_02": "What about my book?",
  "DIA_Gamal_QM305_ExitSewers_03_03": "Sure, I'll give it to you right now. Let's just go somewhere civilized.",
  "DIA_Gamal_QM305_Thanks_03_01": "Well, here we are. Where did I... Oh, yes, here. 'The Nordmarians' Mastery'. I part with her with a heavy heart, but a deal's a deal.",
  "DIA_Gamal_QM305_Thanks_15_02": "Thanks. Enjoy your stay in town.",
  "DIA_Gamal_QM305_Thanks_03_03": "Oh yeah, it'll be nice. I still have a few girls left here to meet!",
  "DIA_Gamal_Ambient_03_01": "Nice women you got here, so not bad. Are we finally going into those sewers?",
  "DIA_Gamal_Ambient_03_02": "Not now. We have work to do.",
  "DIA_Gamal_Ambient_03_03": "I kind of regret that this urban legend of yours was literally crap, but life apparently is like that. I'll find something else to do."
}