{
  "DIA_Recon_WhatAreYouDoing_15_01": "What do you do?",
  "DIA_Recon_WhatAreYouDoing_03_02": "I'm moving the crates.",
  "DIA_Recon_WhatAreYouDoing_15_03": "It must be demanding.",
  "DIA_Recon_WhatAreYouDoing_03_04": "No, it's... It's just moving crates, what's so demanding about that?",
  "DIA_Recon_WhatAreYouDoing_15_05": "Haven't you tried looking for something better to do?",
  "DIA_Recon_WhatAreYouDoing_03_06": "No, why?",
  "DIA_Recon_WhatAreYouDoing_15_07": "You look strong, you could at least become a blacksmith.",
  "DIA_Recon_WhatAreYouDoing_03_08": "Uh... I don't have time for this, I'm busy.",
  "DIA_Recon_WhatAreYouDoing_15_09": "Moving crates?",
  "DIA_Recon_WhatAreYouDoing_03_10": "No.",
  "DIA_Recon_CantTalk_03_01": "I don't have time right now.",
  "DIA_Recon_CQ004_Failed_15_01": "How are you and Veigo doing?",
  "DIA_Recon_CQ004_Failed_03_02": "I don't understand any of this anymore! Ramona's a cheat and a bitch, that's all I know!",
  "DIA_Recon_CQ004_Failed_03_03": "Veigo says we could be screwed. If those dumb guards make me pay for anything, I don't know what I'll do!",
  "DIA_Recon_CQ004_Failed_15_04": "I hope you don't regret it. I wish you luck.",
  "DIA_Recon_TEACH_15_01": "Can you teach me something?",
  "DIA_Recon_TEACH_03_02": "You helped me and Veigo, so I can admit that when I worked as a locksmith, I learned how to open resistant locks... just saying.",
  "DIA_Recon_TRAIN_Picklock_15_00": "Teach me how to open locks more efficiently.",
  "DIA_Recon_TRAIN_Picklock_03_01": "Well, when you open a lock that someone knowledgeable has made, you have to get a feel for where it resists the most. Where the most resistance is, that's where you don't push the lock pick.",
  "DIA_Recon_TRAIN_Picklock_03_02": "Try to be gentle. Use the slight resistance of the lock when it's in the right position, and move the latch there. It may take you a while, but eventually you will open it.",
  "DIA_Recon_TRAIN_Sneak_03_01": "Admittedly, I'm finished with it myself, but so be it. If you need to get into someone's chest, make sure no one sees you.",
  "DIA_Recon_TRAIN_Sneak_03_02": "Approach it slowly, on bent legs, away from other people. As for the opening itself...",
  "DIA_Recon_Ambient_03_00": "Normal, what's it supposed to be?",
  "DIA_Recon_Ambient_03_01": "You're handling my case and Veigo's? I hope you know more about all this than I do.",
  "DIA_Recon_Ambient_03_02": "It's been worse. Veigo says you helped us a lot, thanks again!",
  "DIA_Recon_Ambient_03_03": "Because of you, me and Veigo are in a lot of trouble. Leave me alone."
}