{
  "DIA_Lorenzo_Hello_15_00": "Hey, who are you?",
  "DIA_Lorenzo_Hello_14_01": "I am the chairman of the Merchant's Guild.",
  "DIA_Lorenzo_Hello_14_02": "Sorry, but if that's all, I've got to get back to work.",
  "DIA_Lorenzo_WhoAreYou_15_00": "Can you tell me anything about the Merchant's Guild?",
  "DIA_Lorenzo_WhoAreYou_14_01": "For your information, the Araxos Merchant Guild is an organization of influential merchants from Archolos and other important cities in Myrtana.",
  "DIA_Lorenzo_WhoAreYou_14_02": "Over the past years, we have managed to triple our influence in the area and have established many trading posts throughout the kingdom.",
  "DIA_Lorenzo_WhoAreYou_14_03": "Above all, our actions are guided by reason.",
  "DIA_Lorenzo_WhoAreYou_14_04": "We do not deal with assignments that we consider unprofitable or too risky.",
  "DIA_Lorenzo_WhoAreYou_14_05": "Only when we see a clear benefit in something, do we make the decision to act.",
  "DIA_Lorenzo_NotTraders_15_01": "I've seen people among you who don't look like merchants to me.",
  "DIA_Lorenzo_NotTraders_14_02": "Any thriving organization must ensure its interests are protected.",
  "DIA_Lorenzo_NotTraders_14_03": "Adelard's mercenaries and Garos' hunters are such a guarantee. Skilled swordsmen and trackers from all over the world.",
  "DIA_Lorenzo_NotTraders_14_04": "In return for fair pay, they are required to operate within the strategy we employed.",
  "DIA_Lorenzo_WhatUTrade_15_00": "What does your organization trade in?",
  "DIA_Lorenzo_WhatUTrade_14_01": "You should rather ask what we don't trade in, boy.",
  "DIA_Lorenzo_WhatUTrade_14_02": "We bring to Archolos even such goods as spices from the Southern Islands and furs from Nordmar.",
  "DIA_Lorenzo_WhatUTrade_14_03": "Thanks to our trusted carriers, the transport of goods is much cheaper and more convenient, which is why so many customers appreciate working with us.",
  "DIA_Lorenzo_WhatUTrade_14_04": "Besides, no other trade organization in the world can compete with the prices we offer.",
  "DIA_Lorenzo_PrivateArmy_15_00": "What is the governor's opinion of your private army?",
  "DIA_Lorenzo_PrivateArmy_14_01": "'Army' is a big word, boy. It's no secret that Governor Morris would be most eager to man the entire trading post with city guards and lay hands on our property.",
  "DIA_Lorenzo_PrivateArmy_14_02": "Unfortunately, he forgets how much he gains from working with us.",
  "DIA_Lorenzo_PrivateArmy_14_03": "Without the Guild's involvement, Archolos would still be a shanty-town on the border of civilization.",
  "DIA_Lorenzo_PrivateArmy_14_04": "It is thanks to our investments that the island is able to compete with such entities as the famed Khorinis.",
  "DIA_Lorenzo_PrivateArmy_14_05": "Morris knows it well, but he won't admit it because he's a royal henchman. He's afraid we'll grow too powerful.",
  "DIA_Lorenzo_PrivateArmy_14_06": "His guards strike our interests more and more, and our hands are tied by the king's edicts.",
  "DIA_Lorenzo_DoYouRecruit_15_00": "Are you accepting newcomers into your ranks?",
  "DIA_Lorenzo_DoYouRecruit_14_01": "Well, we've just resumed recruiting to our runners, but we don't accept just anyone. We prefer to choose new people carefully.",
  "DIA_Lorenzo_DoYouRecruit_14_02": "We hope that potential recruits will be able to demonstrate proper judgment and perseverance in pursuit of their goals.",
  "DIA_Lorenzo_DoYouRecruit_14_03": "Especially when sometimes we have to bend a few rules to keep the client happy with our services.",
  "DIA_Lorenzo_DoYouRecruit_14_04": "Of course, we also require loyalty. We're not interested in the unorganized hoodlums who've been crowding the city guard in recent years.",
  "DIA_Lorenzo_IWantToJoin_15_00": "I would like to join the Guild.",
  "DIA_Lorenzo_IWantToJoin_14_01": "Any good person is welcome here, just...",
  "DIA_Lorenzo_IWantToJoin_14_02": "Hmm... you don't strike me as a true merchant, warrior or tracker...",
  "DIA_Lorenzo_IWantToJoin_14_03": "Tell me, what brings you to us, boy?",
  "DIA_Lorenzo_IWantToJoinMarvinToldWhyJoin_14_01": "That I know. You better tell me, do you have your citizenship document yet?",
  "DIA_Lorenzo_IWantToJoin_Money_14_08": "Okay, now that we've got the opening questions behind us, it's time for the formalities.",
  "DIA_Lorenzo_IWantToJoin_Money_14_09": "Only citizens of the city who have proven their eligibility with the proper document can join the Guild. This is our basic condition.",
  "DIA_Lorenzo_IWantToJoin_Money_14_10": "Are you fulfilling it?",
  "DIA_Lorenzo_IWantToJoin_Brother_15_00": "I want to find my missing brother.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_01": "A noble cause, indeed. We're usually visited by harbor bums or slackers who can't afford to pay taxes.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_02": "We are happy to welcome noble hearts who put help and devotion before their own well-being.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_03": "By being true to our cause, you will undoubtedly get many opportunities to complete your goal.",
  "DIA_Lorenzo_IWantToJoin_Brother_14_04": "It's like a trade: you want something, and we want something. Perform your duties diligently and we will support you in your quest.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_15_00": "Of course.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_01": "That's great. Can I see the document?",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_03": "Good, everything checks out.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_04": "Now for the specifics: proving your citizenship does not immediately mean that you will become a member of Araxos.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_05": "Being a thriving organization, it is natural that we have many enemies. For this reason, we try not to have them in our ranks.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_06": "Meaning, we need to get to know you better to decide if you are suitable.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_15_07": "Just tell me what to do.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_08": "Talk to our people, get to know them, and when they need something - help them.",
  "DIA_Lorenzo_IWantToJoin_IAmCitizen_14_10": "Once you've managed to do something, get back to me and we'll see what they say about you.",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_15_00": "Unfortunately, no.",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_14_01": "In that case, come back once you become a citizen.",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_14_02": "This is one of the measures we take to protect our business from suspicious outsiders. You don't have citizenship - you won't join us. Simple.",
  "DIA_Lorenzo_HowToImproveReputation_15_00": "Who exactly should I go to?",
  "DIA_Lorenzo_HowToImproveReputation_14_01": "In the market square you will find the merchant Armar. Apparently, he has an offer for the Guild.",
  "DIA_Lorenzo_HowToImproveReputation_14_02": "I heard that a certain Ernesto is having trouble with some alchemist. He wanted the Guild's help in this matter.",
  "DIA_Lorenzo_HowToImproveReputation_14_03": "You can also stop by Helga, our friendly innkeeper. Maybe she will find something for you.",
  "DIA_Lorenzo_HowToImproveReputation_14_04": "And then there's Dima, our working woman. She's opening her own business and needs help with the negotiations.",
  "DIA_Lorenzo_HowToImproveReputation_ThatsAll_15_00": "Thanks, that's good enough for me.",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsErnesto_15_00": "Where can I find Ernesto?",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsErnesto_14_01": "He is currently residing in our trading post, waiting for someone to take care of his case.",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsOlaf_15_00": "Which inn does Helga work at?",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsOlaf_14_01": "At the 'Siren's Wail'. It's the one in the harbor, right next to the brothel.",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsDima_15_00": "Where can I find Dima?",
  "DIA_Lorenzo_HowToImproveReputation_WhereIsDima_14_01": "She has a stall in the square next to our quarters.",
  "DIA_Lorenzo_Reputation_15_01": "I think I've managed to win over a few Guild members.",
  "DIA_Lorenzo_Reputation_03_02": "Yes, I know. I already had a messenger with news.",
  "DIA_Lorenzo_Reputation_15_03": "And how did I do?",
  "DIA_Lorenzo_Reputation_03_04": "Ernesto is clearly happy with you.",
  "DIA_Lorenzo_Reputation_03_05": "He claims that, thanks to you, Bodowin gave him his due coin.",
  "DIA_Lorenzo_Reputation_03_06": "He also said he'd put in a good word for you with his associates.",
  "DIA_Lorenzo_Reputation_03_07": "I hear you beat the crap out of those crooks splendidly! I only wish I could have been there, I would have liked to see the show.",
  "DIA_Lorenzo_Reputation_03_08": "Furthermore, the alchemist confirmed that you brought him the herbs he wanted.",
  "DIA_Lorenzo_Reputation_03_09": "In summary, you have not only saved the Guild's good name, but you have also raised our reputation among the citizens.",
  "DIA_Lorenzo_Reputation_03_10": "Well done, lad, you'll make a fine man.",
  "DIA_Lorenzo_Reputation_03_11": "Ernesto is clearly happy with you.",
  "DIA_Lorenzo_Reputation_03_12": "He claims that, thanks to you, Bodowin gave him his due coin.",
  "DIA_Lorenzo_Reputation_03_13": "I hear you beat the crap out of those crooks splendidly! I only wish I could have been there, I would have liked to see the show.",
  "DIA_Lorenzo_Reputation_03_14": "Let's keep it up.",
  "DIA_Lorenzo_Reputation_03_15": "You helped Ernesto get his money back from Bodowin.",
  "DIA_Lorenzo_Reputation_03_16": "Not bad for a start.",
  "DIA_Lorenzo_Reputation_03_17": "Helga says you helped her get rid of some thugs.",
  "DIA_Lorenzo_Reputation_03_18": "She also mentioned that you handled three of them at once.",
  "DIA_Lorenzo_Reputation_15_19": "It wasn't hard. They were pretty much dead drunk.",
  "DIA_Lorenzo_Reputation_03_20": "It doesn't matter. Many a city guard could learn from you in dealing with such filth.",
  "DIA_Lorenzo_Reputation_03_21": "Well done.",
  "DIA_Lorenzo_Reputation_03_22": "Helga says you helped her get rid of some thugs.",
  "DIA_Lorenzo_Reputation_03_23": "You didn't want to get your hands dirty with such filth, so you used others to do it, huh?",
  "DIA_Lorenzo_Reputation_03_24": "I like how you approached it, but in this profession you can't avoid a fight every time, boy.",
  "DIA_Lorenzo_Reputation_03_27": "Helga told me that you didn't handle her problem.",
  "DIA_Lorenzo_Reputation_03_28": "If you were already a member of the Guild, you'd be in a lot of trouble right now, boy.",
  "DIA_Lorenzo_Reputation_03_29": "Apparently, you handled the task Dima gave you.",
  "DIA_Lorenzo_Reputation_15_30": "Unfortunately, the craftsman, who Sunder was supposed to meet with, is dead.",
  "DIA_Lorenzo_Reputation_03_31": "If Sunder had remembered his responsibilities, perhaps this wouldn't have happened.",
  "DIA_Lorenzo_Reputation_03_32": "I will personally see to it that he is held accountable for his negligence. There's no room for slackers here.",
  "DIA_Lorenzo_Reputation_03_33": "The important thing is that Dima is happy with you. Well done.",
  "DIA_Lorenzo_Reputation_03_34": "Apparently, you handled the task Dima gave you.",
  "DIA_Lorenzo_Reputation_15_35": "Yes, but unfortunately I was unable to find that man.",
  "DIA_Lorenzo_Reputation_03_36": "That was Sunder's job. His captain will be taking care of him soon. There's no room for slackers here.",
  "DIA_Lorenzo_Reputation_03_37": "The important thing is that Dima is happy with you. Well done.",
  "DIA_Lorenzo_Reputation_03_38": "I heard you didn't settle the matter with Armar.",
  "DIA_Lorenzo_Reputation_03_39": "That's very unfortunate. You had the opportunity to recruit a new associate for the Guild, and you didn't.",
  "DIA_Lorenzo_Reputation_03_40": "We don't need people who can't take advantage of such convenient opportunities.",
  "DIA_Lorenzo_Reputation_03_41": "Armar has conveyed to me that thanks to your actions, we can count on a regular supply of fish at a low price.",
  "DIA_Lorenzo_Reputation_03_42": "It's good to know that in addition to protecting our interests, you could also be in the business of acquiring new contacts for us.",
  "DIA_Lorenzo_Reputation_03_43": "You have done far more than I expected of you.",
  "DIA_Lorenzo_Reputation_03_44": "You must be very anxious to join us.",
  "DIA_Lorenzo_Reputation_15_45": "Does that mean I've been accepted?",
  "DIA_Lorenzo_Reputation_03_46": "I think there's a place for you among our runners.",
  "DIA_Lorenzo_Reputation_03_47": "Come see me when you decide to sign the contract.",
  "DIA_Lorenzo_Reputation_03_48": "You're doing pretty well, but it's not enough to join us.",
  "DIA_Lorenzo_Reputation_03_49": "I'm sure there's something else you could help us with!",
  "DIA_Lorenzo_Reputation_03_50": "Hmm, you still need to do better.",
  "DIA_Lorenzo_Reputation_03_51": "I want the effects of your work to be more visible.",
  "DIA_Lorenzo_MarvinJoinMercenaries_15_00": "I'm ready to join you!",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_01": "Well, you're a pretty smart lad. We'll see how you do on future assignments.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_02": "In the meantime, welcome aboard. As of today, you are our runner.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_03": "Take this armor, let it serve you.",
  "DIA_Lorenzo_MarvinJoinMercenaries_15_04": "Thank you.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_05": "If you need better weapons, go to Ingor. He is the one who takes care of our equipment. And here's a list of Guild members who can help you improve your skills.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_06": "Now go to Adelard. There's something you two need to talk about. He's waiting for you outside.",
  "DIA_Lorenzo_MarvinJoinMercenaries_14_07": "As soon as you're done, come back to me. I'll have a first assignment for you.",
  "DIA_Lorenzo_MarvinJoinMercenaries_15_08": "You got it.",
  "DIA_Lorenzo_MyDutyAsMercenary_15_00": "What are the responsibilities of a runner?",
  "DIA_Lorenzo_MyDutyAsMercenary_14_01": "From now on, your main responsibilities are to represent the Guild's interests with our contractors.",
  "DIA_Lorenzo_MyDutyAsMercenary_14_02": "In other words, carrying out simple business orders, delivering vital documents and occasionally slapping a face that needs it...",
  "DIA_Lorenzo_MyDutyAsMercenary_14_03": "If you have a potential for something more, Adelard or Garos will certainly notice.",
  "DIA_Lorenzo_MyDutyAsMercenary_14_04": "In the meantime, just do what we tell you to do. Just a small advice.",
  "DIA_Lorenzo_History_15_00": "How did you become such an influential person?",
  "DIA_Lorenzo_History_14_01": "The influence came with time, lad, but only because I never wasted that time.",
  "DIA_Lorenzo_History_14_02": "Even as a young boy, I helped my father sell his cooper goods.",
  "DIA_Lorenzo_History_15_03": "Are you telling me you made a fortune selling barrels?",
  "DIA_Lorenzo_History_14_04": "This is a gross oversimplification.",
  "DIA_Lorenzo_History_14_05": "I wouldn't have made a good living just by trading my father's goods. Besides, I wasn't much of an apprentice, I knew nothing about wood. However, I was good at calculating and estimating profits.",
  "DIA_Lorenzo_History_14_06": "So I started to invest. First in my father's workshop, then in my mother's herbal business.",
  "DIA_Lorenzo_History_14_07": "Then I met a merchant from the Southern Islands who offered to work with me.",
  "DIA_Lorenzo_History_14_08": "We sailed on his frigate from port to port, selling goods at great profit.",
  "DIA_Lorenzo_History_14_09": "Those were extremely lucrative years.",
  "DIA_Lorenzo_Archolos_15_01": "How did you come to Archolos?",
  "DIA_Lorenzo_Archolos_14_02": "I wasn't planning on coming here. After my companion died, I took over the business.",
  "DIA_Lorenzo_Archolos_14_03": "It turned out that he had amassed a huge fortune in his homeland during his lifetime.",
  "DIA_Lorenzo_Archolos_14_04": "The situation there was very tense. A spark would be enough to start a war with the Southerners. So there was a risk that his trading posts would be appropriated by either side of the conflict.",
  "DIA_Lorenzo_Archolos_14_05": "Fortunately, with the help of local carriers, I was able to move everything east, including to Archolos, among other places.",
  "DIA_Lorenzo_Archolos_14_06": "That's how I ended up on this island, made a contract with the Guild, and offered them my humble services.",
  "DIA_Lorenzo_Archolos_14_07": "Had I not taken matters into my own hands, I would probably be a cooper today, like my father.",
  "DIA_Lorenzo_Archolos_14_08": "None of us are chained to the ground we grew on. Remember that, boy.",
  "DIA_Lorenzo_CQ003_15_01": "Can we talk business?",
  "DIA_Lorenzo_CQ003_03_02": "And what business could you possibly have with me? Are you planning to become a merchant?",
  "DIA_Lorenzo_CQ003_15_03": "I'm temporarily a middleman. Tomas would like to partner with the Merchant's Guild. He's launching a new beer, Dark Paladine.",
  "DIA_Lorenzo_CQ003_03_04": "I know, I heard about it. Honestly, I expected him to contact us at some point. What kind of beer is that?",
  "DIA_Lorenzo_CQ003_15_05": "Here, take one. It's a brand new recipe, Tomas has come up with a new way of preparing the malt that gives the beer its dark color.",
  "DIA_Lorenzo_CQ003_15_06": "Taste it's interesting flavor. Also, check out how it smells.",
  "DIA_Lorenzo_CQ003_03_07": "Mm, delicious. Really, I haven't had anything this tasty in a long time, and to be honest, I'm a wine lover. Hell, maybe I'll switch to beer after all...",
  "DIA_Lorenzo_CQ003_03_08": "Look, I'd love to work with you, but we have signed contracts with Ernesto, among others. The locals drink mainly wine, that's what sells best.",
  "DIA_Lorenzo_CQ003_Appease_15_01": "I'm sure we can get to some kind of an understanding.",
  "DIA_Lorenzo_CQ003_Appease_03_02": "Understanding? What are you offering me? If it's a bribe, don't bother. It won't do you any good.",
  "DIA_Lorenzo_CQ003_Think_15_01": "With your connections, I'm sure you can come up with something.",
  "DIA_Lorenzo_CQ003_Think_03_02": "You care that much? What would you be ready to do to make me accept Tomas' offer after all?",
  "DIA_Lorenzo_CQ003_Think_03_03": "Would you be willing to do something... not very moral?",
  "DIA_Lorenzo_CQ003_Maybe_15_01": "It depends.",
  "DIA_Lorenzo_CQ003_Maybe_03_02": "Relax, it's nothing terrible. It's just that if we want to bring Tomas' beer to market, we need to weaken the competition.",
  "DIA_Lorenzo_CQ003_Maybe_03_03": "The wine trade brings Ernesto such revenue that it will be hard for the Dark Paladine to break even.",
  "DIA_Lorenzo_CQ003_Maybe_03_04": "I'll give you a bottle of wine. Just remember not to drink it, or you'll get sick. It's spoiled. You'll go to the market and drop it off at one of the wine merchants.",
  "DIA_Lorenzo_CQ003_Maybe_15_05": "What will it get us?",
  "DIA_Lorenzo_CQ003_Maybe_03_06": "You know... Ernesto's wine will make someone sick. People start doubting the quality of his product... should I explain further?",
  "DIA_Lorenzo_CQ003_Maybe_15_07": "I understand. I'll come back when I've sorted it out.",
  "DIA_Lorenzo_CQ003_Maybe_03_08": "See you soon.",
  "DIA_Lorenzo_CQ003_Yes_15_01": "I'll do whatever it takes.",
  "DIA_Lorenzo_CQ003_Yes_03_02": "A man of action, I like that. But you have to be very careful.",
  "DIA_Lorenzo_CQ003_No_15_01": "I don't want to go to jail.",
  "DIA_Lorenzo_CQ003_No_03_02": "In that case, there was no topic. Unfortunately, I can't break my current deals, but I'll definitely stop by Tomas for a beer.",
  "DIA_Lorenzo_WineGone_15_01": "It's done. I got rid of that wine.",
  "DIA_Lorenzo_WineGone_03_02": "That's great. Now we'll wait a bit. Come see me tomorrow.",
  "DIA_Lorenzo_WineGoneResult_03_01": "Well, now we can talk business. Looks like Ernesto's lost a bit of trust.",
  "DIA_Lorenzo_WineGoneResult_15_02": "Did the plan work?",
  "DIA_Lorenzo_WineGoneResult_03_03": "It worked. It turned out that the bottle had been bought by some rich man from the Old Town, and he drank it together with his friend.",
  "DIA_Lorenzo_WineGoneResult_03_04": "As you can guess, they won't remember the next few hours after drinking fondly. Word will spread, customers will think twice before buying wine from Ernesto again.",
  "DIA_Lorenzo_WineGoneResult_03_05": "And they have to drink, right? And this is the perfect time to launch a new drink.",
  "DIA_Lorenzo_WineGoneResult_03_06": "Okay, let's be serious. How much gold does Tomas want?",
  "DIA_Lorenzo_WineGoneResult_15_07": "100 gold pieces per case.",
  "DIA_Lorenzo_WineGoneResult_03_08": "I'll go over the details with Tomas myself, but let him know that we can only take 5 crates per week at this price.",
  "DIA_Lorenzo_WineGoneResult_03_09": "If it comes down in price a bit, maybe we can be talked into 8.",
  "DIA_Lorenzo_WineGoneResult_95Gold_15_01": "All right, we can lower the price a bit.",
  "DIA_Lorenzo_WineGoneResult_95Gold_03_02": "I'm afraid it's still too much. Can we make a deal?",
  "DIA_Lorenzo_WineGoneResult_100gold_15_01": "Tomas set the price. I won't interfere.",
  "DIA_Lorenzo_WineGoneResult_100gold_03_02": "Whatever you say. Well, that's it. 5 crates, tell that to Tomas.",
  "DIA_Lorenzo_WineGoneResult_Still90gold_15_03": "I hope he's happy. I'll see you around.",
  "DIA_Lorenzo_WineGoneResult_85gold_15_01": "Okay, but that's the final price.",
  "DIA_Lorenzo_WineGoneResult_85gold_03_02": "Well, I like that. Tell Tomas we'll take 8 crates a week.",
  "DIA_Lorenzo_WineGoneResult_Still90gold_15_01": "I can't lower it that much. This is the final offer.",
  "DIA_Lorenzo_WineGoneResult_Still90gold_03_02": "Okay, we'll take 8 crates a week. Tell that to Tomas.",
  "DIA_Lorenzo_Q312_Finish_03_01": "Who do I see?",
  "DIA_Lorenzo_Q312_Finish_03_02": "You haven't been here in a while. May I know where you've been all this time?",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_02": "Any progress?",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_03": "It turned out that one of my brother's kidnappers had holed up in a camp in the swamp, known among the locals as 'Scoundrels' Haven'.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_04": "His nickname was Big Ben. He's... I mean, he was, the champion of the local arena and a terrible brute.",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_06": "If you make mistakes like that, I doubt you'll find your brother any time soon.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_07": "He's called Big Ben and is the champion of the local arena.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_08": "I tried to make him talk, but the guy was spitting nonsense. He didn't tell me anything of value.",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_09": "He didn't tell you because you were too soft on him. I think you need to take some lessons from Adelard.",
  "DIA_Lorenzo_Q312_Finish_Investigation_03_10": "Better tell me what you know about this 'Haven'.",
  "DIA_Lorenzo_Q312_Finish_Haven_15_01": "It's a dive full of all kinds of thugs.",
  "DIA_Lorenzo_Q312_Finish_Haven_15_02": "The only rule they follow there is to obey the orders of a man named Cortez. He's in charge.",
  "DIA_Lorenzo_Q312_Finish_Haven_15_03": "His people organize arena fights, trade illegal goods and smuggle people.",
  "DIA_Lorenzo_Q312_Finish_Haven_03_04": "So these rats are able to nest even in places like this...",
  "DIA_Lorenzo_Q312_Finish_Haven_03_05": "Well, that's a report I expected from you.",
  "DIA_Lorenzo_Q312_Finish_Haven_03_06": "I think it's time you were properly compensated.",
  "DIA_Lorenzo_Q312_Finish_Next_03_01": "Now that the report is behind us, let's get to the main point of our meeting.",
  "DIA_Lorenzo_Q312_Finish_Next_03_02": "Last night, Governor Morris declared a state of emergency in the city.",
  "DIA_Lorenzo_Q312_Finish_Beta_15_01": "Thank you, boss.",
  "DIA_Lorenzo_Q312_Finish_Beta_03_02": "I can see how hard you are trying to find your brother, but as they say in our line of work: time is money.",
  "DIA_Lorenzo_Q312_Finish_Beta_03_03": "We have very little time now and a lot of problems to solve.",
  "DIA_Lorenzo_Q312_Finish_Special_03_02": "A ship with refugees from Londram anchored near the bay.",
  "DIA_Lorenzo_Q312_Finish_Special_03_03": "Morris wants to make sure there are no thugs or political enemies among them. For this reason, he has sent almost an entire garrison of guards to thoroughly check the newcomers.",
  "DIA_Lorenzo_Q312_Finish_Special_03_04": "The fool hopes that by doing so he will keep the citizens safe, but in doing so he exposes the entire city to enormous losses.",
  "DIA_Lorenzo_Q312_Finish_Calm_03_05": "The guards did apprehend the prime suspect, but to me, they just found a scapegoat to close the case.",
  "DIA_Lorenzo_Q312_Finish_Militia_15_01": "Why does the guard care about a quick conclusion to the investigation?",
  "DIA_Lorenzo_Q312_Finish_Militia_03_02": "Any day now, a Royal Envoy will arrive in the city to collect taxes and check if the residents are following the Royal Law.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_03": "We're not adequately prepared for it because it will arrive earlier than usual this year.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_07": "I want you to handle the investigation.",
  "DIA_Lorenzo_Q312_Finish_Me_15_01": "Why did you choose me for this assignment?",
  "DIA_Lorenzo_Q312_Finish_Who_15_01": "Who is the prime suspect?",
  "DIA_Lorenzo_Q312_Finish_Other_15_01": "Are you saying someone else is behind the assassination attempt?",
  "DIA_Lorenzo_Q312_Finish_Other_03_02": "I'm saying that the kid didn't look like an assassin to me, and the guard will do anything to close the investigation before the Royal Envoy arrives.",
  "DIA_Lorenzo_Q312_Finish_Other_03_03": "Whether he was actually behind the assassination depends on the outcome of your investigation.",
  "DIA_Lorenzo_Q312_Finish_Suspect_15_01": "Do you know where I can find this suspect?",
  "DIA_Lorenzo_Q312_Finish_Suspect_03_02": "Probably somewhere in the dungeon in the barracks. I assume he won't be sitting there indefinitely, though.",
  "DIA_Lorenzo_Q312_Finish_Volker_15_01": "What do you think of Volker?",
  "DIA_Lorenzo_Q312_Finish_Volker_03_02": "Volker has supported our contractors for years. His disappearance from the political scene would create a gap that would have to be filled quickly, and we simply don't have the time or money for that.",
  "DIA_Lorenzo_Q312_Finish_Volker_03_03": "Personally, I'm not fond of him, but at this point we can't let a hair fall off his head.",
  "DIA_Lorenzo_Q312_Finish_Where_15_01": "Where do I go first?",
  "DIA_Lorenzo_Q312_Finish_Where_03_02": "My guess is to the would-be assassination victim, which is Volker.",
  "DIA_Lorenzo_Q312_Finish_Where_03_03": "You will find his mansion in the Residential District, south of the barracks.",
  "DIA_Lorenzo_Q312_Finish_Where_03_04": "If you lose your way, ask the guards. They will direct you.",
  "DIA_Lorenzo_Q312_Finish_All_15_01": "I'll take care of it.",
  "DIA_Lorenzo_AfterMine_03_01": "Damn it, how long can we wait for you?! We get one of the most important assignments in our history, and you're slacking off?!",
  "DIA_Lorenzo_AfterMine_15_02": "I've been doing what I've been talking about since recruitment. I was looking for my missing brother.",
  "DIA_Lorenzo_AfterMine_03_03": "Great, except the money won't make itself! We need every talented person we can get!",
  "DIA_Lorenzo_AfterMine_03_04": "Good of you to come. We got a big assignment, probably one of the biggest in Araxos history.",
  "DIA_Lorenzo_AfterMine_03_05": "A Royal Envoy has arrived in the city. He paid us to report on the state of Archolos' trade, which, as you know, we have more knowledge of than the guard.",
  "DIA_Lorenzo_AfterMine_03_06": "You've proven that you can be counted on, so I've decided to assign you to this important case. I advise you not to let me down.",
  "DIA_Lorenzo_AfterMine_03_07": "Following the Envoy's instructions at the rate you followed mine could end very badly for you. I don't think I need to go into detail on this.",
  "DIA_Lorenzo_AfterMine_03_08": "Our important guest is at the City Hall. Go there and tell his men that you are Lorenzo's Informer. Then they'll let you through.",
  "DIA_Lorenzo_AfterMine_Yes_15_01": "I understand. I'll be right there.",
  "DIA_Lorenzo_AfterMine_Yes_03_02": "And that's the attitude you're supposed to show to the Envoy as well. Just remember to show respect not only to him but also to his minions.",
  "DIA_Lorenzo_AfterMine_Yes_03_03": "Bring me a fortune. Good luck.",
  "DIA_Lorenzo_AfterMine_No_15_01": "I'm very close to finding my brother, I can't.",
  "DIA_Lorenzo_AfterMine_No_03_02": "Can you repeat that?",
  "DIA_Lorenzo_AfterMine_No_15_03": "I may have found a lead that will point to where my brother is being held. I want to deal with this as soon as possible, so I won't be able to work for the Emissary at the same time.",
  "DIA_Lorenzo_AfterMine_No_03_04": "Don't forget that you are a Guild man, a member of our family! When your chairman tells you to cooperate with the Royal Envoy, you are to go and cooperate with him without a word!",
  "DIA_Lorenzo_AfterMine_No_03_05": "I've let you do this little investigation before because I can assign just about anyone to the daily assignments!",
  "DIA_Lorenzo_AfterMine_No_03_06": "Meanwhile, the kingdom is in shambles, the King can't deal with the orcs, and trade is dying out. We need every contract that will bring us a large profit!",
  "DIA_Lorenzo_AfterMine_No_03_07": "Go to city hall, no whining!",
  "DIA_Lorenzo_AfterMine_Okay_15_01": "Okay, I'm going.",
  "DIA_Lorenzo_AfterMine_Okay_03_02": "Just don't answer like that to the Emissary, or I'll rip your legs out of your ass!",
  "DIA_Lorenzo_AfterMine_NoWay_15_01": "I'll take care of what you were supposed to help me with.",
  "DIA_Lorenzo_AfterMine_NoWay_15_02": "I joined the Guild because you said you would help me find my brother. Instead, I just keep dealing with some clumsy merchants and contracts that I get a measly percentage of the profit from!",
  "DIA_Lorenzo_AfterMine_NoWay_15_03": "Everything I've accomplished in Jorn's case I owe solely to myself, for you are forever busy multiplying the Guild's wealth, as if there were no others to do the job!",
  "DIA_Lorenzo_AfterMine_NoWay_15_04": "It makes me sick just thinking about it! We made a deal, and you're still wriggling like a snake just to renege on your part...",
  "DIA_Lorenzo_AfterMine_NoWay_03_05": "My part?",
  "DIA_Lorenzo_AfterMine_NoWay_03_06": "I've equipped you with the best equipment on the island, you've been trained by the best people, you've gained as many contacts as others can only dream of, I've paid you generously for every job...",
  "DIA_Lorenzo_AfterMine_NoWay_15_07": "And now you're weaseling your way to some clerk like a beggar because you want him to give you a few coins.",
  "DIA_Lorenzo_AfterMine_NoWay_03_08": "Shut up!",
  "DIA_Lorenzo_AfterMine_NoWay_03_09": "I was to pass up a chance to make a huge profit while risking repercussions from other Araxos members just so you could find a worthless to the Guild brother?",
  "DIA_Lorenzo_AfterMine_NoWay_15_10": "I understand that the Guild was supposed to be a new family for me, but you're overreacting. Blood ties are far more important to me than a signature on a piece of paper!",
  "DIA_Lorenzo_AfterMine_NoWay_03_14": "Enough! Your mouthing off and entitlement is jeopardizing the interests of the Guild. Your previous behaviour was a warning to me, but now I am sure that there is no place for you in our ranks!",
  "DIA_Lorenzo_AfterMine_NoWay_03_15": "I'm terminating your contract with the Araxos Guild. From now on, you cannot represent us, use our equipment or influence.",
  "DIA_Lorenzo_AfterMine_NoWay_03_16": "Take his equipment, and over the threshold with him!",
  "DIA_Lorenzo_AfterMine_NoWay_15_17": "Brilliant decision. I wonder who's representative enough to be send to the Envoy, eh?",
  "DIA_Lorenzo_AfterMine_NoWay_03_18": "Guild matters no longer concern you. Goodbye.",
  "DIA_Lorenzo_FoundJorn_15_01": "I found my brother. He's dead.",
  "DIA_Lorenzo_FoundJorn_03_02": "Oh, damn. What happened?",
  "DIA_Lorenzo_FoundJorn_15_03": "He was being held in a hidden room under one of the port warehouses.",
  "DIA_Lorenzo_FoundJorn_15_04": "Unfortunately, I found him too late. There was nothing more I could do.",
  "DIA_Lorenzo_FoundJorn_03_05": "I feel for you, kid. I've been keeping my fingers crossed for you to find him.",
  "DIA_Lorenzo_FoundJorn_03_06": "You know who's been holding him in that warehouse? I'll send the boys out to deal with him right now!",
  "DIA_Lorenzo_FoundJorn_15_07": "Well... the warehouse belongs to the Usurer, and one of his men stated that it was his territory.",
  "DIA_Lorenzo_FoundJorn_03_08": "Volker? Not good, not good at all...",
  "DIA_Lorenzo_FoundJorn_15_09": "Why?",
  "DIA_Lorenzo_FoundJorn_03_10": "Volker is one of our largest partners on the market. If I sent people into his territory, it could be seen as an armed attempt to gain an advantage.",
  "DIA_Lorenzo_FoundJorn_03_11": "We're already in trouble due to vetting by the Royal Envoy, and this would be another argument for him to mess with our business.",
  "DIA_Lorenzo_FoundJorn_03_12": "I'm sorry. I'll have to hold off on any action for now.",
  "DIA_Lorenzo_FoundJorn_15_13": "I should have expected that.",
  "DIA_Lorenzo_ChancePromotion_15_01": "With who can I talk to about a promotion?",
  "DIA_Lorenzo_ChancePromotion_03_02": "With two men, namely Adelard, the leader of our mercenaries, and Garos, the leader of the hunters. Do a few jobs for them and they might take you in.",
  "DIA_Lorenzo_ChancePromotion_03_03": "You should do it as soon as possible, because both of them have something in store, and the rest of Araxos' men are not idle and take assignments quickly.",
  "DIA_Lorenzo_SQ223_AfterMatch_03_01": "Otmar came to me recently to complain about my runners. Your signature is underneath the testimony.",
  "DIA_Lorenzo_SQ223_AfterMatch_03_02": "I know you don't yet fully understand how things work here, but you must remember that loyalty to the Merchant's Guild board is more important than any contract.",
  "DIA_Lorenzo_SQ223_AfterMatch_03_03": "I hope something like this doesn't happen again.",
  "DIA_Lorenzo_KQ403_News_15_01": "I talked to Grayson.",
  "DIA_Lorenzo_KQ403_News_03_02": "Go ahead. I hope we can benefit from his presence this time.",
  "DIA_Lorenzo_KQ403_News_15_03": "You're not going to like what I say.",
  "DIA_Lorenzo_KQ403_News_15_04": "The Envoy has a problem with accommodating the Royal Guardsmen.",
  "DIA_Lorenzo_KQ403_News_15_05": "I'm to ask you for permission to share the Guild Barracks for the duration of their stay.",
  "DIA_Lorenzo_KQ403_News_03_06": "I saw them. He came with a solid force. We won't be able to accommodate both our men and his in our quarters...",
  "DIA_Lorenzo_KQ403_News_15_07": "Nobody said we had to accommodate both. All mercenaries are to leave the barracks.",
  "DIA_Lorenzo_KQ403_News_03_08": "WHAT!? This man wants to destroy us! First the confiscation of the fleet, now this.",
  "DIA_Lorenzo_KQ403_News_03_09": "No way!",
  "DIA_Lorenzo_KQ403_News_15_10": "Very well. Then I'll give him your answer. After all, Araxos is not directly under his command.",
  "DIA_Lorenzo_KQ403_News_03_11": "It is not, but a conflict with him will affect our operations and interests very badly.",
  "DIA_Lorenzo_KQ403_News_03_12": "I won't agree to the barracks - I won't take away the roof over our people's heads.",
  "DIA_Lorenzo_KQ403_News_03_13": "We need to find an alternative solution.",
  "DIA_Lorenzo_KQ403_News_Grayson_15_01": "Grayson won't accept half-measures.",
  "DIA_Lorenzo_KQ403_News_Grayson_03_02": "I realize that.",
  "DIA_Lorenzo_KQ403_News_Grayson_03_03": "The problem is that we don't have the right property to satisfy him.",
  "DIA_Lorenzo_KQ403_News_Grayson_03_04": "Unless...",
  "DIA_Lorenzo_KQ403_News_What_15_01": "Unless what?",
  "DIA_Lorenzo_KQ403_News_What_03_02": "There's a big house in the harbor - you probably know it. It's the one right next to the shipyard.",
  "DIA_Lorenzo_KQ403_News_What_03_03": "The problem is that no matter how many times I try to buy it back from Kaleb, the old fool never wants to even begin negotiations.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_02": "He worked for us for years, shuttling between Archolos and the Continent.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_03": "In his retirement, he is engaged in the fish trade. The other traders in the harbor work for him.",
  "DIA_Lorenzo_KQ403_News_KalebV1_15_04": "I understand I have to convince him to sell?",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_05": "A great deal depends on the success of this transaction.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_06": "I actually don't care how you make him sell the house to us.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_07": "But there is one condition. Kaleb is not to be harmed.",
  "DIA_Lorenzo_KQ403_News_KalebV1_03_08": "After years of service to Araxos, he is to be respected.",
  "DIA_Lorenzo_KQ403_News_KalebV1_15_01": "Kaleb? The fishmonger? How did he get a house like that?",
  "DIA_Lorenzo_KQ403_News_KalebV2_15_01": "Who is this Kaleb guy?",
  "DIA_Lorenzo_KQ403_News_KalebV2_03_02": "Nowadays, a fishmonger.",
  "DIA_Lorenzo_KQ403_News_Yes_15_01": "I'll see what I can do.",
  "DIA_Lorenzo_KQ403_News_Yes_03_02": "Since you worked so well with Caramon, tell him I'm assigning him to this task as well.",
  "DIA_Lorenzo_KQ403_News_Yes_03_03": "The two of you will work more efficiently.",
  "DIA_Lorenzo_KQ403_News_Yes_15_04": "I'll go to him immediately.",
  "DIA_Lorenzo_KQ403_News_Yes_03_05": "Excellent. Know, Marvin, that if you solve this problem to my satisfaction, a reward greater than usual will wait for you.",
  "DIA_Lorenzo_KQ403_News_Yes_03_06": "I look forward to hearing the news.",
  "DIA_Lorenzo_KQ403_News_No_15_01": "You're on your own.",
  "DIA_Lorenzo_KQ403_News_No_03_02": "Did I just hear that?",
  "DIA_Lorenzo_KQ403_News_No_15_03": "You did.",
  "DIA_Lorenzo_KQ403_News_No_15_04": "I don't care about you or your problems.",
  "DIA_Lorenzo_KQ403_News_No_15_05": "The Guild promised to find my brother, instead I've been running around for weeks following your orders.",
  "DIA_Lorenzo_KQ403_News_No_15_06": "I already found Jorn. Dead.",
  "DIA_Lorenzo_KQ403_News_No_15_07": "So if the Guild can't raise the dead, then you're of no use to me.",
  "DIA_Lorenzo_KQ403_News_No_03_08": "For the sake of your grief, I will ignore your insolence - but you will do as I have told you.",
  "DIA_Lorenzo_KQ403_News_No_15_09": "I'll do what Grayson asked me to do. I'll tell him your refused.",
  "DIA_Lorenzo_KQ403_News_No_15_10": "And if you have a problem with that, you can explain that to him in person.",
  "DIA_Lorenzo_KQ403_News_No_03_11": "You signed the contract!",
  "DIA_Lorenzo_KQ403_News_No_15_12": "And you promised me you'd find my brother! You know what you can do with that piece of paper now!",
  "DIA_Lorenzo_KQ403_News_No_03_13": "We are not finished!",
  "DIA_Lorenzo_KQ403_News_No_15_14": "You can be sure of that. For now, goodbye.",
  "DIA_Lorenzo_KQ403_Kaleb_15_22": "You'll have to send someone to thoroughly clean the house.",
  "DIA_Lorenzo_KQ403_Kaleb_03_23": "Adanos, what were you doing over there?",
  "DIA_Lorenzo_KQ403_Kaleb_15_24": "It would take a long time to tell, I'd hate to waste your time.",
  "DIA_Lorenzo_KQ403_Kaleb_03_25": "So be it. All right, go to Grayson and give him the news.",
  "DIA_Lorenzo_KQ403_Kaleb_03_26": "Check in with me when you're done. We have a lot to talk about.",
  "DIA_Lorenzo_KQ403_Kaleb_15_01": "About Kaleb's house...",
  "DIA_Lorenzo_KQ403_Kaleb_15_02": "I was able to make a deal with Kaleb.",
  "DIA_Lorenzo_KQ403_Kaleb_03_03": "Oh, really? Will he sell us the house?",
  "DIA_Lorenzo_KQ403_Kaleb_15_04": "I'm afraid not. He'll agree to rent it to us as long as...",
  "DIA_Lorenzo_KQ403_Kaleb_03_05": "Feels like I'm not going to like it.",
  "DIA_Lorenzo_KQ403_Kaleb_15_06": "...we will provide him with other housing for the duration of the lease.",
  "DIA_Lorenzo_KQ403_Kaleb_03_07": "That shouldn't be a problem. Talk to Helga.",
  "DIA_Lorenzo_KQ403_Kaleb_15_08": "I've already taken care of that.",
  "DIA_Lorenzo_KQ403_Kaleb_15_09": "Don't worry, I'll get it done.",
  "DIA_Lorenzo_KQ403_Kaleb_03_10": "Anything else?",
  "DIA_Lorenzo_KQ403_Kaleb_15_11": "Kaleb wants you to apologize to him in writing.",
  "DIA_Lorenzo_KQ403_Kaleb_03_12": "Excuse me, what?",
  "DIA_Lorenzo_KQ403_Kaleb_15_13": "You are to apologize to him in writing for sending him into retirement too early.",
  "DIA_Lorenzo_KQ403_Kaleb_15_14": "He resents you, which is why he refuses to sell.",
  "DIA_Lorenzo_KQ403_Kaleb_03_15": "First of all, you were supposed to buy the house. We weren't talking about renting.",
  "DIA_Lorenzo_KQ403_Kaleb_03_16": "Second, forget it. Kaleb had to leave, his expeditions to the continent were no longer profitable.",
  "DIA_Lorenzo_KQ403_Kaleb_03_17": "I will not apologize to him!",
  "DIA_Lorenzo_KQ403_Kaleb_15_18": "Yes, he agreed. He's ready to negotiate.",
  "DIA_Lorenzo_KQ403_Kaleb_03_19": "Excellent work. I expected nothing less from the two of you.",
  "DIA_Lorenzo_KQ403_Kaleb_03_20": "Is there anything else?",
  "DIA_Lorenzo_KQ403_Kaleb_15_21": "That's all.",
  "DIA_Lorenzo_KQ403_Kaleb_15_27": "Kaleb and his men must find a roof over their heads for a few days.",
  "DIA_Lorenzo_KQ403_Kaleb_15_28": "I thought you might be able to help him.",
  "DIA_Lorenzo_KQ403_Kaleb_03_29": "We're supposed to make a deal. The money will buy him a nice property in another part of town.",
  "DIA_Lorenzo_KQ403_Kaleb_15_30": "Sure, because everyone sells houses during the day.",
  "DIA_Lorenzo_KQ403_Kaleb_03_31": "Well, know my good heart. I'll get him a place to stay with Helga until he finds a new place.",
  "DIA_Lorenzo_KQ403_Kaleb_03_32": "Him and his people. Anything else?",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_01": "Which is more important: your pride or the good of the Guild?",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_02": "I don't like it either.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_03": "You've talked so much about the Guild's well-being coming first. It's time for you to prove it to your people.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_04": "I think you're right. Okay, give me a minute.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_05": "Here, give him this document.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_06": "I want to discuss the financial terms with him personally. We have a lot to explain to each other.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_15_07": "In that case, I'm off to finalize the deal.",
  "DIA_Lorenzo_KQ403_Kaleb_Guild_03_08": "Go. We'll talk afterwards.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_01": "Looks like we're not giving up the barracks.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_02": "Yeah. I made a deal with Kaleb.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_03": "The cost of this operation is much higher than I anticipated.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_04": "Not only will I have to pay rent, but Helga has upped the price.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_05": "I'm not happy with the outcome of your actions.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_06": "Would you rather lose people? I did the best I could.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_07": "I clearly told you to buy that house.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_08": "I'm sorry, but the pay I anticipated for you will cover the rent.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_09": "That's not too fair.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_10": "Weren't you the one who said that the Guild's well-being comes first?",
  "DIA_Lorenzo_KQ403_KalebGetAlong_15_11": "Don't twist my words.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_12": "I had future plans for this house. I'm afraid the chance to buy it is gone forever.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_13": "Be glad I'm not charging you with a financial penalty.",
  "DIA_Lorenzo_KQ403_KalebGetAlong_03_14": "Now go to Grayson and tell him how things are going.",
  "DIA_Lorenzo_KQ403_Done_15_01": "Offer accepted.",
  "DIA_Lorenzo_KQ403_Done_03_02": "Was Grayson happy?",
  "DIA_Lorenzo_KQ403_Done_15_03": "Yes, he was impressed that we were able to acquire it from Kaleb.",
  "DIA_Lorenzo_KQ403_Done_03_04": "Rent, not acquire.",
  "DIA_Lorenzo_KQ403_Done_03_05": "Our last conversation was not the most pleasant.",
  "DIA_Lorenzo_KQ403_Done_03_06": "Know that I appreciate that Kaleb and I have come to an agreement.",
  "DIA_Lorenzo_KQ403_Done_03_07": "This is why your candidacy will be considered for upcoming promotions.",
  "DIA_Lorenzo_KQ403_Done_15_08": "Promotion? That's a reward in itself.",
  "DIA_Lorenzo_KQ403_Done_03_09": "I think so, too. Get back to your duties.",
  "DIA_Lorenzo_KQ403_Done_15_10": "Roger that.",
  "DIA_Lorenzo_SQ311_Finish_15_01": "I came to get paid.",
  "DIA_Lorenzo_SQ311_Finish_03_02": "Regarding the action at the mine?",
  "DIA_Lorenzo_SQ311_Finish_15_03": "Exactly.",
  "DIA_Lorenzo_SQ311_Finish_03_04": "Hehe, you showed them, boy! The royalists always make a mess everywhere, not like us though!",
  "DIA_Lorenzo_SQ311_Finish_03_05": "Really, great job. You have set another example for people that we do things right! There you go, your gold!",
  "DIA_Lorenzo_SQ311_Finish_03_06": "Now just to figure out how to take advantage of the current situation... if you're needed for anything, I'll let you know!",
  "DIA_Lorenzo_QM302_Business_15_01": "I'm here to talk about the crossbows for the city guard.",
  "DIA_Lorenzo_QM302_Business_03_02": "What, that stubborn Roderich keeps wanting to prolong negotiations? I don't know what he's trying to accomplish with this, at least besides getting on my nerves.",
  "DIA_Lorenzo_QM302_Business_15_03": "It's taxpayers' money. We make sure that every coin is well spent.",
  "DIA_Lorenzo_QM302_Business_03_04": "I heard the same thing from Roderich. Tell me, what would convince you to spend them?",
  "DIA_Lorenzo_QM302_Presentation_15_01": "We demand a presentation of the equipment in the field.",
  "DIA_Lorenzo_QM302_Presentation_03_02": "A presentation? And what is this, a brothel, that we have to present ourselves? If you want to check their quality, take one yourself and shoot. But outside the city!",
  "DIA_Lorenzo_QM302_Presentation_03_03": "Wait a minute, there's supposed to be one here somewhere... oh, here.",
  "DIA_Lorenzo_QM302_Presentation_03_04": "Find Docan and tell him I sent you. He should take you hunting. I'm hoping that by then you'll have finally convinced yourself to buy them.",
  "DIA_Lorenzo_QM302_Presentation_03_05": "Now, if you'll excuse me, I have other things on my mind.",
  "DIA_Lorenzo_QM302_Hello_03_01": "So? Lennart's still unmoved? Docan said the hunt went great!",
  "DIA_Lorenzo_QM302_BadOffer_Description": "Some of your merchandise is defective.",
  "DIA_Lorenzo_QM302_BadOffer_Next_03_01": "If that's all, then let me give you an answer. We're not going to make such deal. Not a chance. Not the slightest.",
  "DIA_Lorenzo_QM302_BadOffer_Next_15_02": "In that case...",
  "DIA_Lorenzo_QM302_BadOffer_Next_03_03": "In that case, I have another suggestion. The Guild can handle this matter... at cost.",
  "DIA_Lorenzo_QM302_BadOffer_15_01": "Some of your merchandise is defective. The piece I received from you jammed when I used it.",
  "DIA_Lorenzo_QM302_BadOffer_15_02": "Crossbows need maintenance and people need training because your equipment has a specific design. Therefore, we will agree to the deal if we renegotiate the contract.",
  "DIA_Lorenzo_QM302_BadOffer_03_03": "What's that? Are you accusing me of trying to sell you a faulty product?",
  "DIA_Lorenzo_QM302_BadOffer_15_04": "I have no idea if you were aware of it or not, I'm not accusing the Guild of anything.",
  "DIA_Lorenzo_QM302_BadOffer_03_05": "In that case, I'm sorry that there were unforeseen problems during the presentation. What compensation does the guard demand?",
  "DIA_Lorenzo_QM302_BadOffer_Price_15_01": "First, you will lower the price, but that aspect will be determined by the Guild with Lennart. I have not been given authority to negotiate on this matter.",
  "DIA_Lorenzo_QM302_BadOffer_Price_03_02": "I might have expected that. Guards always have trouble parting with even one gold piece from their stockpile.",
  "DIA_Lorenzo_QM302_BadOffer_Training_15_01": "You're going to arrange shooting training for the guards. As I said, your crossbows are quite unusual, so we will need it. We want to protect the citizens as quickly as possible with full efficiency.",
  "DIA_Lorenzo_QM302_BadOffer_Training_03_02": "Well, as far as I can see, our crossbows are no different than any other crossbow on the island, but if you care so much... maybe we can work something out.",
  "DIA_Lorenzo_QM302_BadOffer_Repair_15_01": "You will find someone to check and maintain the entire lot.",
  "DIA_Lorenzo_QM302_BadOffer_Repair_03_02": "You know we want to sell you weapons, not antiques for the museum, right?",
  "DIA_Lorenzo_QM302_BadOffer_Repair_15_03": "Come on.",
  "DIA_Lorenzo_QM302_GoodOffer_15_01": "At cost? That doesn't sound good.",
  "DIA_Lorenzo_QM302_GoodOffer_03_02": "If you want your business to prosper, you need to know how to deal with you needs cheaply. Every merchant on Araxos has mastered that to perfection, boy.",
  "DIA_Lorenzo_QM302_GoodOffer_03_03": "Listen, I know a hunter named Detlow. Apparently, he wants to join our tracker unit, but he still hasn't passed his tests.",
  "DIA_Lorenzo_QM302_GoodOffer_03_04": "Go to him and tell him that if he gets us the materials we need to train crossbowmen, his chances of joining will increase drastically.",
  "DIA_Lorenzo_QM302_GoodOffer_03_05": "You can also make arrangements with him about crossbow maintenance. Who knows if such a skilled hunter won't come up with something.",
  "DIA_Lorenzo_QM302_GoodOffer_03_06": "As for the price, like you said, I'll coordinate that with Lennart. If you want, tell him there's no chance he'll save much money. The guild has to make a profit, after all.",
  "DIA_Lorenzo_QM302_GoodOffer_15_07": "I understand. Where can I find Detlow?",
  "DIA_Lorenzo_QM302_GoodOffer_03_08": "I hear he often hangs out near the tunnel outside of the city, the one leading to the Great Vineyard. Take a look there.",
  "DIA_Lorenzo_QM302_DetlowReady_15_01": "Detlow did what I asked him to do.",
  "DIA_Lorenzo_QM302_DetlowReady_03_02": "And I saved a lot of money. Eh, too bad you decided to become a uniformed man. You're quite useful!",
  "DIA_Lorenzo_QM302_DetlowReady_03_03": "In the meantime, I must ask you to leave. I've already arranged all financial matters with the quartermaster. I remember about Detlow, don't worry. I'll see you later.",
  "DIA_Lorenzo_Promotion_Tier1_03_01": "There you are, very good. We have a matter to discuss.",
  "DIA_Lorenzo_Promotion_Tier1_15_02": "Did I do something wrong?",
  "DIA_Lorenzo_Promotion_Tier1_03_03": "On the contrary. You did a pretty good job with the smugglers, and when someone shows they can get something done, they deserve a reward.",
  "DIA_Lorenzo_Promotion_Tier1_03_04": "After exchanging words with other influential members of Araxos, we have decided to promote you to senior runner. Now, it remains for you to prove that this is not a wrong decision.",
  "DIA_Lorenzo_Promotion_Tier1_15_05": "No worries, such rewards are effective in motivating you to keep working. I just hope that higher rank comes with bigger paychecks!",
  "DIA_Lorenzo_Promotion_Tier1_03_06": "Absolutely! Bigger enough that you will no doubt be able to afford better equipment. Go to Ingor about it, he'll make you a new offer!",
  "DIA_Lorenzo_Promotion_Tier2_03_07": "There's the young loudmouth. Look, I don't like the way you've been acting lately, I won't hide that. But it doesn't change the fact that you're doing your job well.",
  "DIA_Lorenzo_Promotion_Tier2_03_01": "We got one more thing to talk about, kid. You're going to like what I'm about to say.",
  "DIA_Lorenzo_Promotion_Tier2_03_02": "As Adelard has spoken very highly of you, I will allow him to incorporate you into his unit. Go talk to him about it.",
  "DIA_Lorenzo_Promotion_Tier2_03_03": "Garos would like to see you as one of his trackers. He's already got my permission to recruit you, now you need to talk to him.",
  "DIA_Lorenzo_Promotion_Tier2_03_04": "Both commanders of our armed forces have expressed interest in you. If you wish to join either unit, please go to Adelard or Garos.",
  "DIA_Lorenzo_Promotion_Tier2_03_05": "Just remember, we don't like confusion in the paperwork. Once you make a decision, you can't take it back.",
  "DIA_Lorenzo_Promotion_Tier2_03_06": "Good luck on the, shall we say, new path of life!",
  "DIA_Lorenzo_Promotion_Tier2_Choose_03_02": "Think about everything calmly, once you have made a decision we will not want to mess with your paperwork.",
  "DIA_Lorenzo_Promotion_Tier2_Adelard_03_01": "Listen, I mentioned Garos to you, but now Adelard sees you as swordsman material! Bravo, it's rare for someone to be so sought after!",
  "DIA_Lorenzo_Promotion_Tier2_Garos_03_01": "You impress me, Marvin. First Adelard wanted to see you as one of our swordsmen, and now Garos sees potential in you to be a good tracker!",
  "DIA_Lorenzo_Q206_Start_03_01": "Now that the formalities of your joining are over, I think it's time to give you your first guild assignment.",
  "DIA_Lorenzo_Q206_Start_03_02": "We've had a problem with local smugglers for a long time. I also heard you were looking for your missing brother.",
  "DIA_Lorenzo_Q206_Start_03_03": "It so happens that the smugglers have recently become extremely audacious and are said to have even started trading in people. As you can guess, their activities are extremely disadvantageous for us.",
  "DIA_Lorenzo_Q206_Start_03_04": "You're new in the city, hardly anyone knows you, you'll blend in a lot easier than rest of my people. Who knows, maybe this group has something to do with your brother's disappearance...",
  "DIA_Lorenzo_Q206_Start_03_05": "And if not, then as a reward for your help, I will assign some skilled hunters to begin the search.",
  "DIA_Lorenzo_Q206_YouKnowJorn_15_01": "How do you know about my brother?",
  "DIA_Lorenzo_Q206_YouKnowJorn_03_02": "Boy, it's my job to know what's going on with my people. Information is at a premium on Archolos.",
  "DIA_Lorenzo_Q206_AboutSmugglers_15_01": "Can you tell me more about these smugglers?",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_02": "Unfortunately, we haven't been able to gather much information so far. But they don't look like a well organized group. It's more like a bunch of desperate people who want to earn something on the side.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_03": "We know they operate somewhere in the harbor and use boats to transport goods.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_04": "If there's something going on in the harbor, your best bet is to start your search at Helga's inn. The woman knows a lot of things, but she won't always be willing to tell you everything.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_05": "Since this is your first assignment, I'm assigning one of the more experienced mercenaries, Caramon, to assist you. He should already be waiting at the square in front of the Guild.",
  "DIA_Lorenzo_Q206_AboutSmugglers_03_06": "He will watch your actions and give you help if needed. You can trust him, he is a great fighter and an honest man.",
  "DIA_Lorenzo_Q206_WhatCanIDoWithSmugglers_15_01": "What do I do with them once I find them?",
  "DIA_Lorenzo_Q206_WhatCanIDoWithSmugglers_03_02": "The important thing is that they stop their activities. In my experience, desperate people are hard to convince to change their minds... and if they're trafficking people... nobody's going to feel sorry for them.",
  "DIA_Lorenzo_Q206_WhatCanIDoWithSmugglers_03_03": "I hope we understand each other.",
  "DIA_Lorenzo_Q206_ReadyToGo_15_01": "I'll leave as soon as possible.",
  "DIA_Lorenzo_Q206_ReadyToGo_03_02": "Remember not to reveal your identity during this investigation. Discretion is one of the most important qualities of a runner.",
  "DIA_Lorenzo_Q206_ReadyToGo_03_03": "Good luck, kid!",
  "DIA_Lorenzo_Q206_ElseToDo_15_01": "Is there anything else to do?",
  "DIA_Lorenzo_Q206_ElseToDo_03_02": "Talk to Garos or Adelard, I'm sure they can find something for you.",
  "DIA_Lorenzo_QA304_Finish_15_01": "Otmar sent us...",
  "DIA_Lorenzo_QA304_Finish_03_02": "I understand the task has been completed.",
  "DIA_Lorenzo_QA304_Finish_Next_15_01": "Is there nothing more we can do?",
  "DIA_Lorenzo_QA304_Finish_Next_03_02": "You should forget that this whole upsetting event even happened.",
  "DIA_Lorenzo_QA304_Finish_Next_03_03": "Don't mention what happened there to anyone.",
  "DIA_Lorenzo_QA304_Finish_Next_03_04": "If people found out that we botched things like this, we would lose a lot of influential clients.",
  "DIA_Lorenzo_QA304_Finish_Next_03_05": "Here's your pay and a little extra from me.",
  "DIA_Lorenzo_QA304_Finish_Next_03_06": "Well, gentlemen, you better get going. Thank you for your services. I hope we understand each other?",
  "DIA_Lorenzo_QA304_Finish_Next_15_07": "Of course, I won't take more of your time.",
  "DIA_Lorenzo_QA304_Finish_No_15_01": "Not really...",
  "DIA_Lorenzo_QA304_Finish_No_03_02": "I can't believe what I'm hearing. It was a simple task!",
  "DIA_Lorenzo_QA304_Finish_No_15_03": "We did what we were hired to do, we were not the ones responsible for planning the operation!",
  "DIA_Lorenzo_QA304_Finish_No_03_04": "I know, but I expected more reason from you two!",
  "DIA_Lorenzo_QA304_Finish_No_03_05": "On the other hand, you and Otmar did not agree on anything else, so in my eyes you are not responsible for what happened.",
  "DIA_Lorenzo_QA304_Finish_No_03_06": "And as for Otmar, I will see to it that he deals exclusively with our guides until the end of his days.",
  "DIA_Lorenzo_QA304_Finish_No_03_07": "It's the only thing he's good for.",
  "DIA_Lorenzo_QA304_Finish_Guild_15_01": "Why does the Guild need so much sulfur?",
  "DIA_Lorenzo_QA304_Finish_Guild_03_02": "It's none of your business. We got that order and we completed it.",
  "DIA_Lorenzo_QA304_Finish_Guild_03_03": "At least until you let them take almost all the goods from under our noses.",
  "DIA_Lorenzo_QA304_Finish_Now_15_01": "And now what?",
  "DIA_Lorenzo_QA304_Finish_Now_03_02": "Our best people are already investigating the matter. It would be better for Otmar that the goods are found.",
  "DIA_Lorenzo_QA304_Finish_Now_03_03": "If they're not found, I will have to personally go to our client and apologize for the situation.",
  "DIA_Lorenzo_QA304_Finish_Now_03_04": "I don't have to explain to you how big of an image loss this is?",
  "DIA_Lorenzo_QA304_Finish_Now_03_05": "And above all, gold loss!",
  "DIA_Lorenzo_QA304_Finish_Now_03_06": "The fact that there are at least a few crates left saves the situation. Maybe I can placate him.",
  "DIA_Lorenzo_QA304_Finish_Now_15_07": "Who is this client?",
  "DIA_Lorenzo_QA304_Finish_Now_03_08": "Know your place, boy, because I'm about to change my mind about your participation in this whole thing.",
  "DIA_Lorenzo_SQ229_Raport_Description": "I met fishermen who were carrying packages of swampweed.",
  "DIA_Lorenzo_SQ229_Raport_15_01": "At the lighthouse, near the Amber Coast, I met some fishermen who were carrying packets of swampweed.",
  "DIA_Lorenzo_SQ229_Raport_15_02": "I suspect they may have something to do with smugglers.",
  "DIA_Lorenzo_SQ229_Raport_03_03": "Okay, I'll turn it over to my hunters who are currently investigating this case.",
  "DIA_Lorenzo_SQ229_Raport_03_04": "We are still waiting for their next move and planning how to get rid of them eventually. If your further assistance is needed, I will notify you by a runner.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_01": "Is that all the information you've been able to glean?",
  "DIA_Lorenzo_Q206_Finish_Next2_15_02": "Yes.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_03": "Let's recap...",
  "DIA_Lorenzo_Q206_Finish_Next2_03_04": "You only managed to break up a small group of smugglers working in the city itself, while alerting the others who may be scattered throughout the island.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_05": "At the same time, the smugglers still have their own base near the city, and as long as we don't know about the rest of their organization, we can't afford to attack.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_06": "I could complain here that you haven't managed to get rid of them all, but I'm a realist.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_07": "In sending you out to search, I wasn't hoping for much more than some small lead or clue.",
  "DIA_Lorenzo_Q206_Finish_Next2_03_08": "Well done, Marvin. It's the little things that win wars and make fortunes. Here's your reward.",
  "DIA_Lorenzo_Q206_Finish_Hunters_15_01": "You mentioned something about hunters who could help in the search for my brother.",
  "DIA_Lorenzo_Q206_Finish_Hunters_03_02": "I remember that promise. Could you fill out this questionnaire for me? There's basic information about the person you're looking for such as age, height and appearance.",
  "DIA_Lorenzo_Q206_Finish_Hunters_03_03": "Without that, we might as well stand on the walls and try to call him out.",
  "DIA_Lorenzo_Q206_Finish_Hunters_03_04": "Excellent, I'll pass it on to Garos and his boys.",
  "DIA_Lorenzo_Q206_Finish_Willem_15_01": "During my investigation, I heard about a guy who was involved in disappearance of people...",
  "DIA_Lorenzo_Q206_Finish_Willem_15_02": "Apparently, a man named Willem knows him.",
  "DIA_Lorenzo_Q206_Finish_Willem_03_03": "Unfortunately, I can't help you much in that regard. I haven't heard anything about any man making people disappear.",
  "DIA_Lorenzo_Q206_Finish_Willem_03_04": "I haven't had the pleasure of seeing Willem for quite some time, but as far as I know, he is currently working on Bermar's farm.",
  "DIA_Lorenzo_Q206_Finish_Willem_03_05": "Maybe you can learn more from him.",
  "DIA_Lorenzo_Q206_Finish_03_01": "Half the town's already talking about the Guild running around the harbor looking for some thugs. I don't think you quite understood my instructions about discretion.",
  "DIA_Lorenzo_Q206_Finish_03_02": "I have yet to hear from you regarding your activity in the harbor, and that could mean two things, either you've been slacking or you've really taken my words to heart.",
  "DIA_Lorenzo_Q206_Finish_03_03": "So, did you and Caramon get anything worked out?",
  "DIA_Lorenzo_Q206_Finish_Found_15_01": "We found a smuggler's warehouse in the city.",
  "DIA_Lorenzo_Q206_Finish_Found_03_02": "Let me guess, those rats were hiding something in the slums?",
  "DIA_Lorenzo_Q206_Finish_Found_15_03": "Yes, their warehouse was located at the entrance of the docks.",
  "DIA_Lorenzo_Q206_Finish_Found_03_04": "If I understood correctly, its previous regulars will not prevent us from confiscating the goods left there?",
  "DIA_Lorenzo_Q206_Finish_Nod_03_01": "Excellent, I'll send someone over there immediately.",
  "DIA_Lorenzo_Q206_Finish_Nod_03_02": "I like your economy of words boy, if you don't say something, no one can refer to it later.",
  "DIA_Lorenzo_Q206_Finish_Yes_15_01": "As ordered.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_15_01": "We discovered a smuggler's hideout on the Amber Coast.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_03_02": "I could have guessed that they had some sort of forwarding base nearby. All the big ships have been requisitioned, so they probably just do a lot of runs with small boats.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_03_03": "Have you determined anything more about this hideout?",
  "DIA_Lorenzo_Q206_Finish_Smugglers_15_04": "Not yet, Caramon has stayed on watch and is observing the place.",
  "DIA_Lorenzo_Q206_Finish_Smugglers_03_05": "Good, I'll direct one of my hunters to replace him there.",
  "DIA_Lorenzo_Q206_Finish_Pablo_15_01": "I managed to convince one of the smugglers to come over to our side.",
  "DIA_Lorenzo_Q206_Finish_Pablo_03_02": "Did you let any of them live? Have you forgotten what the orders were?",
  "DIA_Lorenzo_Q206_Finish_Pablo_03_03": "Actually, when I think about it, your insubordination could turn out to be very positive in its consequences. Who knows what we might get out of him...",
  "DIA_Lorenzo_Q206_Finish_Next_03_01": "You see, in the Guild we can appreciate out-of-the-box solutions and improvisation, something that certainly can't be said for the old-fashioned Roderich and his Guard.",
  "DIA_Lorenzo_Q206_Finish_Exactly_15_01": "I thought exactly the same thing.",
  "DIA_Lorenzo_Q206_Finish_Exactly_03_02": "One day you'll be a big name in the Guild. Unlike most mercenaries, you have more brains than muscle.",
  "DIA_Lorenzo_Q206_Finish_Exactly_03_03": "You are aware that sometimes, to do a task well, you have to do it contrary to the initial assumptions.",
  "DIA_Lorenzo_SQ503_Start_03_01": "Marvin, it's great that you showed up. I was going to send a runner for you.",
  "DIA_Lorenzo_SQ503_Start_03_02": "You've been with our organization for a short time, and you've already accomplished more than most people on this island.",
  "DIA_Lorenzo_SQ503_Start_03_03": "I am well aware of the uncomfortable personal situation you must be in.",
  "DIA_Lorenzo_SQ503_Start_03_04": "Believe me, once the situation in the city is less tense, I will do my best to give someone as deserving of our organization as you an opportunity to prove your point.",
  "DIA_Lorenzo_SQ503_Start_03_05": "At this point, however, we need to focus on preserving the Guild's gold flow.",
  "DIA_Lorenzo_SQ503_Start_03_06": "You know very well that smuggling is bad for trade, and nobody smuggles more than that damned Cortez.",
  "DIA_Lorenzo_SQ503_Start_03_07": "I've made a deal with Roderich. We'll join forces to put a stop to his economically damaging actions on the island.",
  "DIA_Lorenzo_SQ503_Start_03_08": "The strike team is already assembled, head to the Barracks and talk to Winstan. Don't worry, I'm not sending you there alone. Garos will be there too.",
  "DIA_Lorenzo_SQ503_Finish_15_01": "The Scoundrels' Haven has officially ceased to exist.",
  "DIA_Lorenzo_SQ503_Finish_03_02": "I heard about the success of your mission in the Haven.",
  "DIA_Lorenzo_SQ503_Finish_03_03": "In this situation, it's not important how you managed to do it. The important thing is that we have rid the island of unnecessary competition...",
  "DIA_Lorenzo_SQ503_Finish_03_04": "...and in the process, we've done the Guard and the Royal Envoy a favor.",
  "DIA_Lorenzo_SQ503_Finish_03_05": "Hopefully this will give us a few months without any attempts to confiscate our ships.",
  "DIA_Lorenzo_SQ503_Finish_03_06": "But that's not your concern. Let's get back to what concerns you.",
  "DIA_Lorenzo_SQ503_Finish_03_07": "Your work for the Araxos Merchant's Guild over the past weeks has been invaluable.",
  "DIA_Lorenzo_SQ503_Finish_03_08": "It is because of the sacrifice of you and many other mercenaries that our organization can survive in these difficult times.",
  "DIA_Lorenzo_SQ503_Finish_03_09": "As a representative of all affiliated merchants, I would like to grant you the highest possible honorary title - Protector of the Merchant's Guild.",
  "DIA_Lorenzo_SQ503_Finish_03_10": "From this point on, you answer only to me. Accept this gift as a symbol of your status.",
  "DIA_Lorenzo_QA401_Start_03_01": "You're finally here! I sent a runner for you hours ago. I have an extremely important assignment for you.",
  "DIA_Lorenzo_QA401_Start_Next2_03_01": "Unfortunately, the bastards seem to have sensed what's coming and there's been no movement between the cave and the rest of the places for some time.",
  "DIA_Lorenzo_QA401_Start_Next2_03_02": "Before we strike, we need to be sure that all the smugglers are inside.",
  "DIA_Lorenzo_QA401_Start_Next2_03_03": "I don't want any leftovers who might reopen the business.",
  "DIA_Lorenzo_QA401_Start_Next2_03_04": "As an expert on these bastards, I'd like you to be the one to check out some of the leads and smoke out any remaining smugglers from their burrows.",
  "DIA_Lorenzo_QA401_Start_Next_03_01": "We finally got to the thoroughfares of those bastards from the Amber Coast...",
  "DIA_Lorenzo_QA401_Start_Yes_15_01": "What's the job?",
  "DIA_Lorenzo_QA401_Start_Trace_15_01": "Can you tell me more about these leads?",
  "DIA_Lorenzo_QA401_Start_Trace_03_02": "Everything is on this list. There are places, names and goods listed. How you go about it is entirely up to you and the situation at hand.",
  "DIA_Lorenzo_QA401_Start_What_15_01": "What should I do once I get over it?",
  "DIA_Lorenzo_QA401_Start_What_03_02": "Most of the boys are also assigned their own pre-assault assignments. Everyone is to go to the assembly point after completing their assignment.",
  "DIA_Lorenzo_QA401_Start_What_03_03": "We chose the fishing settlement near the smugglers' hideout. Some of ours may even be disguised as fishermen, so don't be surprised.",
  "DIA_Lorenzo_QA401_Start_Prove_15_01": "Since we have the evidence, can't the guards handle it?",
  "DIA_Lorenzo_QA401_Start_Prove_03_02": "Do I really have to explain this to you? The guard is a lot of unnecessary paperwork.",
  "DIA_Lorenzo_QA401_Start_Prove_03_03": "We want to get rid of these bastards for good, and by the way, we won't get angry if these goods are redistributed by us.",
  "DIA_Lorenzo_QA401_Start_Go_15_01": "I'm going to work.",
  "DIA_Lorenzo_QA401_Start_Go_03_02": "Oh right! Remember that smuggler Pablo? He proved very useful during our reconnaissance. Good job getting him on our side!",
  "DIA_Lorenzo_QA401_Finish_15_01": "We broke up the gang of smugglers and took their hideout.",
  "DIA_Lorenzo_QA401_Finish_03_02": "Oh, splendid! I knew that you and Adelard would solve this bothersome problem without too much difficulty.",
  "DIA_Lorenzo_QA401_Finish_03_03": "Now commerce in the city will be able to return to the old tried and tested methods and prices.",
  "DIA_Lorenzo_QA401_Finish_03_04": "Do you have anything else to report?",
  "DIA_Lorenzo_QA401_Finish_Otmar_15_01": "Otmar confessed to working with the smugglers.",
  "DIA_Lorenzo_QA401_Finish_Otmar_03_02": "That bastard! I knew he was up to something behind our backs.",
  "DIA_Lorenzo_QA401_Finish_Otmar_03_03": "Good on you for taking care of it.",
  "DIA_Lorenzo_QA401_Finish_OneSmuggler_15_01": "We've released one smuggler to spread the word.",
  "DIA_Lorenzo_QA401_Finish_OneSmuggler_03_02": "Good idea, the guy will probably be so scared that he will never try to act against us again.",
  "DIA_Lorenzo_QA401_Finish_EveryoneDead_15_01": "Apart from him, no one survived.",
  "DIA_Lorenzo_QA401_Finish_EveryoneDead_03_02": "Excellent, just what I was hoping for.",
  "DIA_Lorenzo_QA401_Finish_Armar_15_01": "Turns out it was Armar who was dealing with the smugglers.",
  "DIA_Lorenzo_QA401_Finish_Armar_15_02": "Fortunately, I was able to convince him to return to our organization.",
  "DIA_Lorenzo_QA401_Finish_Armar_03_03": "Armar's always had a keen eye for business, he could prove useful. I guess we'll have to forgive him for that little stumble.",
  "DIA_Lorenzo_QA401_Finish_Armar_15_04": "He won't work against us anymore.",
  "DIA_Lorenzo_QA401_Finish_Armar_03_05": "Well, we can find someone to replace him without too much trouble.",
  "DIA_Lorenzo_QA401_Finish_All_15_01": "I think that's it.",
  "DIA_Lorenzo_QA401_Finish_All_03_02": "I think you forgot to mention something else...",
  "DIA_Lorenzo_QA401_Finish_All_03_03": "You were supposed to destroy the goods on the pier... what made you set them on fire?",
  "DIA_Lorenzo_QA401_Finish_All_03_04": "There's our goods in that port too! You could burn the equivalent of thousands of gold coins!",
  "DIA_Lorenzo_QA401_Finish_All_03_05": "Where did you get the idea to beat up the workers in the harbor hangar?",
  "DIA_Lorenzo_QA401_Finish_All_03_06": "We have a share in it, and it's going to cost us a bit to turn it around... You understand that I'll deduct it from your reward, of course.",
  "DIA_Lorenzo_QA401_Finish_All_03_07": "All in all, you managed to get the job done efficiently, and that is the most important thing to me.",
  "DIA_Lorenzo_QA401_Finish_All_03_08": "It's good to know that there are still people in our organization who are so dedicated, capable, and above all, smart.",
  "DIA_Lorenzo_QA401_Finish_All_03_09": "Keep working like this and I'll be sure to talk to the other council members regarding your promotion. Here is your reward.",
  "DIA_Lorenzo_SQ301_15_01": "Couldn't the Guild use an iron mine?",
  "DIA_Lorenzo_SQ301_03_02": "The Guild needs anything to make a profit on. The iron mine is one of them.",
  "DIA_Lorenzo_SQ301_15_03": "I found one when a guy tried to trick me. It's located in a small basin outside of the city.",
  "DIA_Lorenzo_SQ301_03_04": "You say? It's right outside the city, and no one's taken it yet? I'm sending men there now.",
  "DIA_Lorenzo_SQ301_03_05": "Here, you should be rewarded for organizing a new source of income.",
  "DIA_Lorenzo_KQ407_GraysonLetter_15_01": "I bring a letter from Grayson. It's a matter of the utmost importance.",
  "DIA_Lorenzo_KQ407_GraysonLetter_03_03": "Of course! It couldn't go without threats, pointing out mistakes and false politeness.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_15_01": "What is your answer?",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_02": "Even if Grayson hadn't threatened me personally, of course I would have supported the initiative. Orcs threaten us all.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_03": "Envoy is wise to want to leave Morris out of all this.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_04": "The mercenary elite will join the attack. Adelard and Garos will personally lead our men.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_05": "Also, as soon as we're done, I'll take care of organizing the command headquarters in Kaleb's old house. It was indeed a good investment.",
  "DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_06": "Get back to Grayson. He's not the most patient of men.",
  "DIA_Lorenzo_QA306_Ask_15_01": "You seem worried about something. Is something wrong?",
  "DIA_Lorenzo_QA306_Ask_03_02": "Marvin, have you had a chance to visit our gold mine yet?",
  "DIA_Lorenzo_QA306_Ask_Yes_03_02": "You may have noticed that, to put it mildly, not everything goes according to procedure there.",
  "DIA_Lorenzo_QA306_Ask_Yes_03_03": "I am getting word that the mood is becoming more tense, and I see more complaints and lawsuits coming in every day.",
  "DIA_Lorenzo_QA306_Ask_Yes_03_04": "I'm afraid there might be some sort of rebellion if this goes on, and that would be a great excuse for the royals to take over the mine.",
  "DIA_Lorenzo_QA306_Ask_Yes_03_05": "Knowing their current politics, they would send half the miners straight to the Valley of Mines.",
  "DIA_Lorenzo_QA306_Ask_Yes_15_01": "I visited it some time ago and managed to earn a few coins.",
  "DIA_Lorenzo_QA306_Ask_No_15_01": "I had some other things on my mind.",
  "DIA_Lorenzo_QA306_Ask_No_03_02": "I see... But maybe it's for the best. I'd like you to go to the mine and work there for a while as a regular miner.",
  "DIA_Lorenzo_QA306_Ask_No_03_03": "Take a look at the situation, talk to people, mine some gold, but don't reveal to anyone inside that you belong to the Guild, let alone that I sent you.",
  "DIA_Lorenzo_QA306_Ask_No_03_04": "When you know what's going on, come back to me. I'll tell you what to do next.",
  "DIA_Lorenzo_QA306_BackAgain_15_01": "I'm back from the mine.",
  "DIA_Lorenzo_QA306_Start_15_01": "What should I do?",
  "DIA_Lorenzo_QA306_Start_03_02": "I want you to go to the mine again in a few days. Find out what's really going on there and make sure work goes on as before.",
  "DIA_Lorenzo_QA306_Start_03_03": "If the miners are indeed planning some sort of coup, then you need to break up their group. Just don't start murdering them out there! Roderich is watching our hands.",
  "DIA_Lorenzo_QA306_Start_Weird_15_01": "And it won't be suspicious if I suddenly return to the mine?",
  "DIA_Lorenzo_QA306_Start_Weird_03_02": "Most of the miners visit the mine regularly. Besides, quite a few people have been frightened by the prospect of being sent to the Valley of Mines and we have had many new employees recently.",
  "DIA_Lorenzo_QA306_Start_Weird_03_03": "Don't worry, no one will pay attention to your return. Just remember, no one can know about your task - not even the guards and Igor himself.",
  "DIA_Lorenzo_QA306_Start_Igor_Choice": "Can you tell me something about Igor? I haven't had a chance to meet him.",
  "DIA_Lorenzo_QA306_Start_Igor_15_01": "Can you tell me something about Igor? I haven't had a chance to meet him.",
  "DIA_Lorenzo_QA306_Start_Igor_03_02": "He was always a numbers man. It was for this reason that he was chosen to be the overseer of the mine. Deliveries have always been on time and accurately counted, but lately it's gotten a lot worse.",
  "DIA_Lorenzo_QA306_Start_Igor_03_03": "Maybe he can't handle controlling all those miners? Either way, we can't afford to lose out on a vital investment like the mine right now.",
  "DIA_Lorenzo_QA306_Start_Igor_03_04": "If Igor gives you trouble or doesn't want to believe you're in the mine on my orders, show him this seal. Only under no circumstances must anyone else see it!",
  "DIA_Lorenzo_QA306_Start_Go_15_01": "I'll head out to the mine in the next few days.",
  "DIA_Lorenzo_QA306_Start_Go_03_02": "Keep your eyes and ears open!",
  "DIA_Lorenzo_QA306_Finish_03_01": "It's good you're here, we need to talk about what you did at the mine. Bloodwyn has already told me everything.",
  "DIA_Lorenzo_QA306_Finish_Next_03_01": "Easy, boy. Do you think I can be deceived so easily?",
  "DIA_Lorenzo_QA306_Finish_Next_03_02": "I listened calmly to what Bloodwyn had to say. I sifted the truth from the lies and eventually Bloodwyn received a ticket from me for an exciting trip to the Valley of Mines.",
  "DIA_Lorenzo_QA306_Finish_Next_03_03": "That fool tried to blame the whole mine situation on you. The only thing he didn't foresee was that you were working directly under my orders.",
  "DIA_Lorenzo_QA306_Finish_Next_03_04": "In this way he told me all his methods and offenses as if they applied to you, and I received clear evidence of his guilt.",
  "DIA_Lorenzo_QA306_Finish_Next_03_05": "In his new home, he will have all too many opportunities to use his talents to motivate the miners.",
  "DIA_Lorenzo_QA306_Finish_Next_03_06": "I have to hand it to you, Marvin, you got a knack for this stuff. Not only did you see through what was going on in the mine, but you made the guilty man sing it all himself.",
  "DIA_Lorenzo_QA306_Finish_Next_03_07": "How did you keep the miners from openly revolting?",
  "DIA_Lorenzo_QA306_Finish_Lie_15_01": "Whatever he said, it was lies!",
  "DIA_Lorenzo_QA306_Finish_NotLike_15_01": "It's not what you think...",
  "DIA_Lorenzo_QA306_Finish_Talk_03_03": "It'll cost us some money, but it's better than losing the mine.",
  "DIA_Lorenzo_QA306_Finish_Fight_15_01": "Unfortunately, a forceful solution couldn't be avoided.",
  "DIA_Lorenzo_QA306_Finish_Fight_03_02": "In that case, I'll have to prepare the appropriate forms for on-the-job accidents... and compensation for the injured families.",
  "DIA_Lorenzo_QA306_Finish_Talk_15_01": "I persuaded them and assured them that you would help them.",
  "DIA_Lorenzo_QA306_Finish_Talk_03_02": "Clever, I just hope you didn't promise them too much. We're running a business here, not a charity for poor miners.",
  "DIA_Lorenzo_QA306_Finish_More_15_01": "There's something else...",
  "DIA_Lorenzo_QA306_Finish_More_15_02": "The revolt was not the miners' idea, they were being manipulated by a man named Murk.",
  "DIA_Lorenzo_QA306_Finish_More_03_03": "That name doesn't tell me much, could you lighten up the situation?",
  "DIA_Lorenzo_QA306_Finish_More_15_04": "Murk stoked the flames on both sides, as if he cared about the mine's demise.",
  "DIA_Lorenzo_QA306_Finish_More_15_05": "When the truth came out, he lashed out at me saying he was doing it for the Kingdom. Once he realized he had lost, he immediately drank some poison.",
  "DIA_Lorenzo_QA306_Finish_More_03_06": "So you didn't get anything else out of him? Shit, I'm sure it had to be someone from Vengard. Those bastards have been trying to take over our mine for a long time.",
  "DIA_Lorenzo_QA306_Finish_More_03_07": "A bloody rebellion would be a great excuse for them.",
  "DIA_Lorenzo_QA306_Finish_More_03_08": "I don't even know what to say. You saved our mine from a real disaster! You deserve an extra reward.",
  "DIA_Lorenzo_QA306_Finish_Finish_03_01": "That's enough talk. Here's your pay. You have something to celebrate now, and I'm going to get on with solving this mess.",
  "DIA_Lorenzo_QA306_Finish_Mine_15_01": "What will happen to the mine now?",
  "DIA_Lorenzo_QA306_Finish_Mine_03_02": "To begin with, I will send a whole new garrison of guards there. This time, I will appoint someone much more experienced and less power-hungry as the captain.",
  "DIA_Lorenzo_QA306_Finish_Mine_03_03": "We will shut down recruitment of new miners for a while to avoid re-infiltration.",
  "DIA_Lorenzo_QA306_Finish_Mine_03_04": "I still have to think about how to deal with Igor, he's a calculus specialist, but the situation seems to have overwhelmed him.",
  "DIA_Lorenzo_QA306_Finish_Mine_03_05": "It will probably take a good few weeks, but the mine will be profitable again.",
  "DIA_Lorenzo_Promotion_TierFinal_03_01": "Marvin, there you are!",
  "DIA_Lorenzo_Promotion_TierFinal_03_02": "I wanted to see you because, after consulting with other members of the Guild council, I have made a decision important to the entire section on the island of Archolos.",
  "DIA_Lorenzo_Promotion_TierFinal_03_03": "You will be honored with one of the highest decorations our Guild's mercenaries can receive.",
  "DIA_Lorenzo_Promotion_TierFinal_03_04": "Namely, I solemnly promote you to a second rank tracker.",
  "DIA_Lorenzo_Promotion_TierFinal_03_05": "Namely, I will solemnly promote you to a second rank swordsman.",
  "DIA_Lorenzo_Promotion_TierFinal_03_06": "With this moment, you become a member of the elite of Araxos and one of its most important representatives. You have also guaranteed yourself a lifetime grant from the Guild and admission to its key ceremonies.",
  "DIA_Lorenzo_Promotion_TierFinal_03_07": "Your unit leader will now make the official confirmation of your promotion.",
  "DIA_Lorenzo_Ambient_15_00": "How's the situation?",
  "DIA_Lorenzo_Ambient_14_01": "Despite trade restrictions, we manage to come out on top financially. I hope you will also contribute to the development of Araxos.",
  "DIA_Lorenzo_Ambient_14_02": "The situation on the island is getting worse, and that means people will increasingly resort to theft. We must redouble our efforts to protect the traders.",
  "DIA_Lorenzo_Ambient_14_03": "The guild is doing much better than you would expect from the current situation on the island. We need to keep this up.",
  "DIA_Lorenzo_Ambient_14_04": "Too bad we can't trade with the orcs. But who knows, maybe the royals will pay us to help get rid of them.",
  "DIA_Lorenzo_Ambient_14_05": "The Merchant's Guild of Araxos is still the best option for anyone who runs their own business or is otherwise connected to trade on the island.",
  "DIA_Lorenzo_Ambient_14_06": "There are more and more threats on Archolos, but Araxos knows how to take care of its associates.",
  "DIA_Lorenzo_Ambient_14_07": "The mood in the city is getting worse, but the Guild's support for the local merchants remains unchanged. Araxos can always be relied upon.",
  "DIA_Lorenzo_Ambient_14_08": "The news of the orcs is indeed very disturbing, but our mercenaries are well-trained warriors. They will protect the Guild's interests from these monsters.",
  "DIA_Lorenzo_Ambient_14_09": "I swear, if I hear 'LORENZO' instead of 'LORENCO' one more time, I won't vouch for myself. Idiots... they can't pronounce a simple name.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_01": "I continued to investigate the disappearance of my brother.",
  "DIA_Lorenzo_Q312_Finish_Investigation_15_05": "Let's just say our conversation didn't go the way I wanted it to. In the end, I didn't learn much, and Ben himself... well, there's not much he can say anymore.",
  "DIA_Lorenzo_Q312_Finish_Chad_15_01": "My brother is still out there somewhere and you have done nothing to help him.",
  "DIA_Lorenzo_Q312_Finish_Chad_03_02": "You seem to forget who you're talking to, boy! I have informed my hunters of a missing person and they are looking for your brother.",
  "DIA_Lorenzo_Q312_Finish_Chad_03_03": "Given our current situation, I can't put an entire unit of hunters on standby for one stranger.",
  "DIA_Lorenzo_Q312_Finish_Special_15_01": "State of emergency?",
  "DIA_Lorenzo_Q312_Finish_Special_03_05": "It's a good thing they at least gave up on the idea of shutting down the city, then it would have just boiled over here.",
  "DIA_Lorenzo_Q312_Finish_Special_03_06": "Even before the arrival of this ship, the mood in the city was not the best, and the opinion of the citizens on the refugees... Eh well, that leaves a lot to be desired.",
  "DIA_Lorenzo_Q312_Finish_Special_03_07": "If there's a riot on Archolos, we all lose.",
  "DIA_Lorenzo_Q312_Finish_Special_03_08": "That's why I decided to send some of our boys to the harbor. They are to help calm down the situation and show how the Guild cares for our beautiful city.",
  "DIA_Lorenzo_Q312_Finish_Calm_15_01": "So the situation is under control?",
  "DIA_Lorenzo_Q312_Finish_Calm_03_02": "Unfortunately, that's not all.",
  "DIA_Lorenzo_Q312_Finish_Calm_03_03": "Someone took advantage of the confusion caused by the ship's arrival in port and attacked Volker, one of the wealthiest men on the entire island.",
  "DIA_Lorenzo_Q312_Finish_Calm_03_04": "The assassination attempt failed and one of his bodyguards was hit by a bolt.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_04": "And this is where the Merchant's Guild comes in. As you yourself probably know, recently there have been a few unpleasant incidents between our organization and Myrtana's representatives.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_05": "Plus, the ship confiscation...",
  "DIA_Lorenzo_Q312_Finish_Militia_03_06": "We now have the opportunity to show that the Merchant's Guild is an organization full of professionals and that we can solve the city's problems more efficiently than the Guard.",
  "DIA_Lorenzo_Q312_Finish_Militia_03_08": "I've already discussed everything with Governor Morris. Roderich probably went red with anger when he heard about it.",
  "DIA_Lorenzo_Q312_Finish_Me_03_02": "You handled the smugglers in the city quite well. Unconventional methods may come in handy in this investigation.",
  "DIA_Lorenzo_Q312_Finish_Me_03_03": "Besides, you're young, there are still a lot of people in the city who don't know your face, maybe you can learn more than my other boys.",
  "DIA_Lorenzo_Q312_Finish_Who_03_02": "Some frustrated pauper. Apparently, his father owed Volker a substantial sum of money.",
  "DIA_Lorenzo_Q312_Finish_Who_03_03": "The repayment dragged on, and the boy began to stalk Volker and spread the word that his family had been cheated.",
  "DIA_Lorenzo_Q312_Finish_Suspect_03_03": "Before you go to him, talk to Volker and get his version of events.",
  "DIA_Lorenzo_Q312_Finish_All_03_02": "Hehehe... I knew I could count on you.",
  "DIA_Lorenzo_Q312_Finish_All_03_03": "Come back to me when you've managed to gather some evidence. We'll go to city hall with it and turn it over to Governor Morris.",
  "DIA_Lorenzo_Q312_Finish_All_03_04": "Go ahead and show how the Merchant's Guild deals with such problems!",
  "DIA_Lorenzo_Q308_ReadyToFinish_15_01": "I managed to investigate the assassination attempt.",
  "DIA_Lorenzo_Q308_ReadyToFinish_03_02": "I suspect a decision has already been made at City Hall as to who will be sentenced, but it's worth showing what you've been able to find out.",
  "DIA_Lorenzo_Q308_ReadyToFinish_03_03": "So, you ready?",
  "DIA_Lorenzo_Q308_ReadyToFinish_Check_15_01": "I'll check something else.",
  "DIA_Lorenzo_Q308_ReadyToFinish_Check_03_02": "Just hurry, or I'll be forced to go there without you! Enough of Morris complaining that we do nothing for the good of the city.",
  "DIA_Lorenzo_LeaveGuild_15_01": "I'd like to end our partnership.",
  "DIA_Lorenzo_LeaveGuild_03_02": "So, as I understand it, you're breaking our current contract, right?",
  "DIA_Lorenzo_IWantToJoin_IAmNotCitizen_14_03": "Talk to Matey, he's the official in charge of civic affairs.",
  "DIA_Lorenzo_HowToImproveReputation_Armar_15_00": "Remind me, where can I find Armar?",
  "DIA_Lorenzo_HowToImproveReputation_Armar_14_01": "Didn't you listen to me? In the market square. If you don't know how to get there, use our guides.",
  "DIA_Lorenzo_LeaveGuildForever_03_01": "Marvin, Marvin, Marvin... Where to begin...",
  "DIA_Lorenzo_LeaveGuildForever_03_02": "You know what? We're wasting our time, so I'm not going to beat around the bush. Our organization no longer needs your services.",
  "DIA_Lorenzo_LeaveGuildForever_03_03": "Your recent behavior, lack of availability, and inadequate skills in many areas have forced us to make this unfortunate decision.",
  "DIA_Lorenzo_LeaveGuildForever_03_04": "From this point on, you lose all privileges, uniforms and your title. Good luck with the rest of your life.",
  "DIA_Lorenzo_LeaveGuild_03_03": "Okay, business is business, we're not going to bring any emotions into this. I just want to let you know what this decision entails.",
  "DIA_Lorenzo_LeaveGuild_03_04": "You will lose all privileges as a member of our organization and any uniforms you have received. Are you sure about this?",
  "DIA_Lorenzo_LeaveGuild_Yes_15_01": "Yes, I am.",
  "DIA_Lorenzo_LeaveGuild_Yes_03_02": "So be it. As of today, you are no longer a member of our organization.",
  "DIA_Lorenzo_PetraAttack_15_01": "Petra of the Merchant's Guild wanted to kill me.",
  "DIA_Lorenzo_PetraAttack_03_02": "Petra? There's no Petra in our organization.",
  "DIA_Lorenzo_PetraAttack_03_03": "You must have made a mistake or this broad was falsely claiming to be someone she is not.",
  "DIA_Lorenzo_PetraAttack_03_04": "I'll let our hunters know to look around for any impersonators.",
  "DIA_Lorenzo_WineGoneResult_95Gold_Choice": "We can lower the price a bit. (95 GP)",
  "DIA_Lorenzo_WineGoneResult_95Gold_85gold_Choice": "This is the final price. (85 GP)",
  "DIA_Lorenzo_Q206_Finish_Next2_Hunters_Choice": "What about hunters who will help in the search for my brother.",
  "DIA_Lorenzo_Q206_Finish_Next2_Willem_Choice": "I heard about a guy who's in the business of making people disappear...",
  "DIA_Lorenzo_Q206_Finish_Pablo_Choice": "I convinced one of the smugglers to switch sides.",
  "DIA_Lorenzo_QM302_BadOffer_Repair_Choice": "You will find someone to maintain all crossbows.",
  "DIA_Lorenzo_QM302_BadOffer_Training_Choice": "You're going to organize shooting practice for the guards.",
  "DIA_Lorenzo_QM302_BadOffer_Price_Choice": "You will lower the price.",
  "DIA_Lorenzo_Q312_Finish_Chad_Choice": "My brother is still out there somewhere and you have done nothing to help him.",
  "DIA_Lorenzo_QA304_Finish_No_Choice": "Not really. (Report back).",
  "DIA_Lorenzo_KQ403_News_Grayson_What_KalebV1_Choice": "Kaleb? How did he get a house like this?",
  "DIA_Lorenzo_KQ403_News_Grayson_What_KalebV1_No_Choice": "You're on your own. (Leave the Merchant's Guild)",
  "DIA_Lorenzo_KQ403_Kaleb_Teleport_Choice": "(Go to Kaleb)",
  "DIA_Lorenzo_QA401_Start_Trace_What_Choice": "What should I do once I'm done with it?",
  "DIA_Lorenzo_QA401_Finish_OneSmuggler_Choice": "We let one smuggler go so he talk about what happened.",
  "DIA_Lorenzo_QA306_Ask_Yes_Choice": "I visited it some time ago.",
  "DIA_Lorenzo_QA306_Start_Weird_Choice": "And it won't be suspicious if I suddenly return to the mine?",
  "DIA_Lorenzo_QA306_Finish_Lie_Choice": "Whatever he said is lies!"
}
