{
  "DIA_Hershlik_PQ104_15_00": "I'd like to work for you.",
  "DIA_Hershlik_PQ104_02_01": "Seriously? Don't you already work for someone? And why did you come to me?",
  "DIA_Hershlik_PQ104_15_01": "Yes, I do, but any money will do, so I'm curious if I could do something for you.",
  "DIA_Hershlik_PQ104_02_03": "I understand. Tell me, why should I work with you? Do you know anything about alchemy? Or at least plants?",
  "DIA_Hershlik_PQ104_End_02_01": "I have one thing to do, but unfortunately, I don't have the time to deal with it personally.",
  "DIA_Hershlik_PQ104_End_02_02": "Namely, I want to increase the variety of plants in my assortment. Customers are getting more and more choosy, every ailment is felt more strongly these days.",
  "DIA_Hershlik_PQ104_End_02_03": "Bring me two seeds each of meadow knotweed, fire nettle, blue elder and healing plant.",
  "DIA_Hershlik_PQ104_Yes_15_00": "Well, I know something. I certainly won't confuse blue elder with king's sorrel.",
  "DIA_Hershlik_PQ104_Yes_02_01": "That's good, that should be enough.",
  "DIA_Hershlik_PQ104_No_15_00": "Somehow I never had the opportunity to learn this art...",
  "DIA_Hershlik_PQ104_No_02_01": "No matter, there's always a good time to learn something new.",
  "DIA_Hershlik_PQ104_More_Where_15_00": "Where should I look?",
  "DIA_Hershlik_PQ104_More_Where_02_01": "The easiest way to get them will be from the animals that feed on them. Hunt them down and you're sure to find something.",
  "DIA_Hershlik_PQ104_More_Where1_15_00": "You want me to take it out of their mouths?",
  "DIA_Hershlik_PQ104_More_Where1_02_01": "This would actually be quite problematic, but rest assured, you don't have to get them as soon as the animal eats them.",
  "DIA_Hershlik_PQ104_More_Where1_02_02": "Those obtained from the digestive system usually prove to be the most useful.",
  "DIA_Hershlik_PQ104_More_Where1_02_03": "Especially since you can do a thorough analysis of the effect of the organism on the seed with this.",
  "DIA_Hershlik_PQ104_More_Where1_02_04": "The only inconvenience may be how to get to them. You'll have to get your hands dirty.",
  "DIA_Hershlik_PQ104_More_Where1_02_05": "You need to start by making a gentle incision in the stomach. If you do it right, it should open to the side.",
  "DIA_Hershlik_PQ104_More_Where1_02_06": "You put your hand inside... and you pull out anything that looks like the seeds of the plants you're looking for.",
  "DIA_Hershlik_PQ104_More_Where2_15_00": "What kind of animals are they?",
  "DIA_Hershlik_PQ104_More_Where2_02_01": "Various ones. Herbivores, omnivores, generally those that at least occasionally eat plants.",
  "DIA_Hershlik_PQ104_More_Where2_02_02": "Hunt for scavengers, molerats, lurkers or bloodflies, anything will do.",
  "DIA_Hershlik_PQ104_Seeds_15_00": "I collected the seeds you asked for.",
  "DIA_Hershlik_PQ104_Seeds_02_01": "Beautiful, you did a good job. Here's your payment.",
  "DIA_Hershlik_PQ104_Seeds_02_02": "That should do it for now. I hope it wasn't too dirty a job.",
  "DIA_Hershlik_PQ104_Seeds_15_01": "I think my hands still stink...",
  "DIA_Hershlik_PQ104_Seeds_02_03": "Don't worry, the smell should go away... in a few months.",
  "DIA_Hershlik_PQ104_Seeds_15_02": "Months?!",
  "DIA_Hershlik_PQ104_Seeds_02_05": "It's not that intense, no need to panic.",
  "DIA_Hershlik_PQ104_Seeds_02_06": "Back to the essentials, don't you want to help me with planting them perhaps?",
  "DIA_Hershlik_PQ104_Seeds_No_15_01": "I think I'll pass for now. I'm sick of playing with seeds.",
  "DIA_Hershlik_PQ104_Seeds_No_02_01": "In that case, at least don't bother me.",
  "DIA_Hershlik_PQ104_Seeds_Prize_15_01": "What's in it for me?",
  "DIA_Hershlik_PQ104_Seeds_Prize_02_01": "When they grow, I'll share the crop with you, what do you say?",
  "DIA_Hershlik_PQ104_Seeds_Ok_15_01": "Sounds fair. Let's get on with it.",
  "DIA_Hershlik_PQ104_Seeds_Ok_02_01": "Okay, come with me.",
  "DIA_Hershlik_PQ104_Planting_02_01": "Now I'll show you how to plant.",
  "DIA_Hershlik_PQ104_Planting_02_02": "Before you can start sticking seeds in anywhere, you need to loosen up the soil so that the root can sink into it freely.",
  "DIA_Hershlik_PQ104_Planting_02_03": "Then draw even lines and at even intervals, gouge out the holes into which you will drop the seed. When you're done, backfill and water them.",
  "DIA_Hershlik_PQ104_Planting_02_04": "It's easy, right? Let's do it.",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_01": "For a first timer, you did a pretty good job with it.",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_03": "It seems we'll be able to collect them soon, in the meantime maybe I can find some extra work for you.",
  "DIA_Hershlik_PQ104_PlantsReady_15_01": "Are the plants mature?",
  "DIA_Hershlik_PQ104_PlantsReady_02_01": "The harvest has been exceptionally successful.",
  "DIA_Hershlik_PQ104_PlantsReady_02_02": "Here are some plants for you.",
  "DIA_Hershlik_PQ104_PlantsReady_02_03": "Boy, patience!",
  "DIA_Hershlik_TRADE_15_01": "What do you have in stock?",
  "DIA_Hershlik_TRADE_03_02": "Take your pick.",
  "DIA_Hershlik_TRADE_03_03": "Everything an aspiring alchemist needs.",
  "DIA_Hershlik_OsipPotion_15_01": "I need a digestive aid.",
  "DIA_Hershlik_OsipPotion_03_02": "Do I look like the village healer to you? I'm doing some serious alchemical experimentation here.",
  "DIA_Hershlik_OsipPotion_03_03": "Go to Ramha and Fadha of the Sisters' Cauldron. They like to mess with their apparatus and waste time on such trivial potions.",
  "DIA_Hershlik_Who_15_01": "Who are you?",
  "DIA_Hershlik_Who_03_02": "Think about it, kid. There's papers all around me, herbs, potions. Who could I be?",
  "DIA_Hershlik_Who_03_03": "An alchemist, of course. My name is Hershlik, if we're getting into details.",
  "DIA_Hershlik_PQ104_15_02": "No, I'm not working. I hear you're looking for an apprentice for yourself, so I'm applying.",
  "DIA_Hershlik_PQ104_End_02_04": "If you deliver them to me, you will be paid fairly.",
  "DIA_Hershlik_PQ104_End_02_05": "If you deliver them to me, I'll think about taking you on as my apprentice.",
  "DIA_Hershlik_PQ104_Seeds_Prize_02_02": "First, I will share the harvest with you, and second, I will take you on as an apprentice. What do you say?",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_02": "Don't forget to visit me in a while.",
  "DIA_Hershlik_PQ104_PlantingSuccess_02_04": "I think you've earned the right to be my apprentice. Just tell me if you're sure you want it, and we'll take care of all the formalities.",
  "DIA_Hershlik_IwanttobePeon_15_01": "I want to be your apprentice.",
  "DIA_Hershlik_IwanttobePeon_03_02": "Very well. Remember, you have to be sure about this decision. I don't want you to suddenly quit next week!",
  "DIA_Hershlik_IwanttobePeonNotSure_15_01": "I'll think about it some more.",
  "DIA_Hershlik_IwanttobePeonNotSure_03_02": "Think fast. Time is passing.",
  "DIA_Hershlik_IwanttobePeonYes_15_01": "I'm sure.",
  "DIA_Hershlik_IwanttobePeonYes_03_06": "People say you committed a crime.",
  "DIA_Hershlik_IwanttobePeonYes_03_07": "You better clear it with Roderich, then we'll talk.",
  "DIA_Hershlik_IwanttobePeonYes_03_03": "Very good. From now on, you may introduce yourself as my apprentice. Congratulations.",
  "DIA_Hershlik_IwanttobePeonYes_15_04": "I hope that this decision will bring me only benefits.",
  "DIA_Hershlik_IwanttobePeonYes_03_05": "Oh, I'm sure it will. Well, unless you run into a dangerous animal while working for me... but that's a standard occupational hazard.",
  "DIA_Hershlik_HowToBePeon_SideQuest_15_02": "Doesn't sound particularly challenging.",
  "DIA_Hershlik_HowToBePeon_SideQuest_03_03": "No? Hm... why don't I give you a harder assignment then?",
  "DIA_Hershlik_HowToBePeon_SideQuest_03_04": "You probably know mudturtles. They're these big turtles, and they're easy to find in the marshes. You see, I have a theory about them.",
  "DIA_Hershlik_HowToBePeon_SideQuest_03_05": "To test it, I'll need a few, say three, partially digested river myrtles that can be found in their stomachs. Get them for me.",
  "DIA_Hershlik_HowToBePeon_SideQuest_15_06": "No problem, will do.",
  "DIA_Hershlik_HowToBePeon_15_01": "What are my responsibilities?",
  "DIA_Hershlik_HowToBePeon_03_02": "You are an alchemist's apprentice, so you will be doing what every alchemist's apprentice does.",
  "DIA_Hershlik_HowToBePeon_03_03": "Bring me potions and I'll buy them from you at an attractive price. I'll resell them to customers at a premium anyway.",
  "DIA_Hershlik_WhoaYouMilitia_03_01": "It's good to know that some youngsters are still ambitious and moving up the career ladder!",
  "DIA_Hershlik_WhoaYouMilitia_03_02": "As a guard, you probably have a lot of work to do, but if you can find the time, I'll come up with some extra work for you.",
  "DIA_Hershlik_WhoaYouMilitia_15_03": "Sure. What can I do for you?",
  "DIA_Hershlik_WhoaYouMilitia_03_04": "And I like that!",
  "DIA_Hershlik_WhoaYouAraxos_03_01": "Not long ago, you were such a young kid, and now... a member of Araxos!",
  "DIA_Hershlik_WhoaYouAraxos_03_02": "I'm guessing they pay you pretty well there, but you're welcome if you still want to work for me.",
  "DIA_Hershlik_WhatPotionBring_15_01": "What concoctions are worth the most?",
  "DIA_Hershlik_WhatPotionBring_03_02": "The better the effect they give, the more they cost. Don't just bring me the ones with permanent effects, there's not much demand for them.",
  "DIA_Hershlik_WhatPotionBring_03_03": "Plus, you're young, so I'm sure a couple of these will work for you.",
  "DIA_Hershlik_IHavePotion_15_01": "I have some potions with me.",
  "DIA_Hershlik_IHavePotion_03_02": "Great, show me how you did.",
  "DIA_Hershlik_Back_15_01": "That's it.",
  "DIA_Hershlik_Back_03_02": "I look forward to more.",
  "DIA_Hershlik_IHavePotion_Mana01One_03_01": "Not bad, not bad.",
  "DIA_Hershlik_IHavePotion_Mana01Five_03_01": "That amount is something!",
  "DIA_Hershlik_PQ105_Done_15_01": "I got the myrtle you wanted.",
  "DIA_Hershlik_PQ105_Done_03_02": "Great, show me!",
  "DIA_Hershlik_PQ105_Done_03_03": "Hm... it's obvious at first glance that you pulled it out of some throat.",
  "DIA_Hershlik_PQ105_Done_03_04": "Who would have thought that with such a reputation, the guard could still get the job done right.",
  "DIA_Hershlik_PQ105_Done_03_05": "I see that Araxos' reputation is not exaggerated. Customer demands, you deliver.",
  "DIA_Hershlik_PQ105_Done_03_06": "You did a pretty good job and definitely deserve a reward.",
  "DIA_Hershlik_PQ105_Done_03_07": "I hope you decide to work for me for as long as possible.",
  "DIA_Hershlik_WhoaYouAraxos_15_08": "As soon as you have something, let me know.",
  "DIA_Hershlik_WhoaYouAraxos_03_09": "I won't miss it, I won't miss it.",
  "DIA_Hershlik_PQ105_Starting_03_01": "Marvin, remember when I said I had something for you? Well, here it is.",
  "DIA_Hershlik_AlchemyInfo_03_01": "If you were ambitious, I'd be happy to show you how to brew even masterful concoctions.",
  "DIA_Hershlik_AlchemyInfo_03_02": "I only hope that as a guard you will have the time to hone your trade, I would even be happy to teach you master alchemical techniques.",
  "DIA_Hershlik_AlchemyInfo_03_03": "I only hope that as an Araxos mercenary you will have the time to hone your trade, I will even be happy to teach you master alchemical techniques.",
  "DIA_Hershlik_teach_alchemy_15_00": "Teach me the basics of alchemy.",
  "DIA_Hershlik_teach_alchemy_03_01": "The most basic of all basics is to stick to the recipes. Leave the experimentation for a time when you are already a master.",
  "DIA_Hershlik_teach_alchemy_03_02": "Making simple potions, you will learn the properties of plants and other alchemical ingredients, and of course you will learn the patience needed in this trade.",
  "DIA_Hershlik_teach_alchemy2_15_00": "Teach me better alchemical techniques.",
  "DIA_Hershlik_teach_alchemy2_03_01": "Now that you know the properties of the most common plants, it's time to move on to trying your hand at the rarer specimens.",
  "DIA_Hershlik_teach_alchemy2_03_02": "Constantly follow the instructions so the flask doesn't blow up right in your face, but don't be afraid of the more complicated recipes. Those are the ones that provide the biggest returns.",
  "DIA_Hershlik_teach_alchemy3_15_00": "Teach me master alchemical techniques.",
  "DIA_Hershlik_teach_alchemy3_03_01": "I'm glad you asked for it. From now on, nothing will limit you. You are familiar with the alchemy table and know how to move efficiently around it.",
  "DIA_Hershlik_teach_alchemy3_03_02": "Concentrate on your every move, don't waste any part of the plant, decide wisely what potion you need most.",
  "DIA_Hershlik_teach_alchemy3_03_03": "My master used to say that the most important thing in alchemy is to let yourself go. So let yourself go a little crazy and you will get great results!",
  "DIA_Hershlik_Q505_Help_15_01": "I'm going on a dangerous expedition, I'm going to need a lot of potions.",
  "DIA_Hershlik_Q505_Help_03_02": "And as I understand it, you want to get them for free, right?",
  "DIA_Hershlik_Q505_Help_03_03": "Ah, so be it. Take these potions. I'd rather lose a few gold pieces now than have my own apprentice on my conscience later!",
  "DIA_Hershlik_FinishPeon_03_01": "Marvin, Marvin, Marvin... I must admit, I didn't expect you to become such an experienced alchemist in such a short time.",
  "DIA_Hershlik_FinishPeon_03_02": "You brew potions better than many people who have dedicated their entire lives to it. Ramha and Fadha could learn a lot from you!",
  "DIA_Hershlik_FinishPeon_03_03": "I do not say at once that this is due to your master, but as you yourself know from my lessons, a plant without sun cannot grow.",
  "DIA_Hershlik_FinishPeon_03_04": "I proudly grant you the title of alchemical master and allow you to begin your apprenticeship with another master.",
  "DIA_Hershlik_FinishPeon_03_05": "Good luck and remember you are always welcome here!",
  "DIA_Hershlik_FinalPresent_03_01": "I'm glad you're here! Remember last time I mentioned to you that your progress in learning alchemy was unusually fast? I started thinking about it and had an enlightenment!",
  "DIA_Hershlik_FinalPresent_03_02": "Since king's sorrel enhances the effects of all plants, what if we use it on an organism enhanced with as many potions as yours?",
  "DIA_Hershlik_FinalPresent_03_03": "After some experimentation, I created an excellent sorrel brew.",
  "DIA_Hershlik_FinalPresent_03_04": "It's only strong enough to be applied once every few years, but that should definitely be enough to permanently boost your most developed abilities.",
  "DIA_Hershlik_FinalPresent_03_05": "Please, accept it as a gift for our partnership and a thank you for the inspiration.",
  "DIA_Hershlik_Ambient_03_01": "I advise you well, don't buy anything from Ramha.",
  "DIA_Hershlik_Ambient_03_02": "Rumor has it that this botcher regularly dyes her plants to make them look fresh!",
  "DIA_Hershlik_Ambient_03_03": "Recently, a madman came to my house and tried to sell me a blue stone. He claimed that it could accumulate infinite magical power, and that he would be happy to get rid of it.",
  "DIA_Hershlik_Ambient_03_04": "I haven't heard such nonsense in a long time!",
  "DIA_Hershlik_Ambient_03_05": "The sooner you take care of your task, the sooner I'll pay you for it.",
  "DIA_Hershlik_Ambient_03_06": "You know where an alchemist's bench is. You know where the retort, the alembic and the bottles are.",
  "DIA_Hershlik_Ambient_03_07": "So go brew some potion instead of bothering me all the time!",
  "DIA_Hershlik_PQ104_Seeds_No_Choice": "I think I'll pass for now."
}