{
  "DIA_Euric_KQ404_Grayson_15_01": "I'm coming from Grayson.",
  "DIA_Euric_KQ404_Grayson_03_02": "I know. I was informed of your assignment. Otherwise, you'd already be in the dungeon.",
  "DIA_Euric_KQ404_Grayson_15_03": "Arrest the band. They openly criticized the King.",
  "DIA_Euric_KQ404_Grayson_03_04": "Boy, if I could arrest anyone who didn't agree with the king's will, Khorinis would be severely overpopulated by now. That's not good enough.",
  "DIA_Euric_KQ404_Orders_15_01": "But Grayson ordered...",
  "DIA_Euric_KQ404_Orders_03_02": "Then he can come here and arrest them himself, go ahead.",
  "DIA_Euric_KQ404_Orders_03_03": "Should I arrest some people for saying one sentence?",
  "DIA_Euric_KQ404_Orders_03_04": "Yes, if other evidence came to light, we could use that to our advantage, but by itself it means nothing.",
  "DIA_Euric_KQ404_WhatDo_15_01": "Then what do you think I should do?",
  "DIA_Euric_KQ404_WhatDo_03_02": "You have your orders. Figure it out. I'm not going to do your job for you.",
  "DIA_Euric_KQ404_WhatDo_03_03": "If I were you, I would try to gain their trust.",
  "DIA_Euric_KQ404_WhatDo_03_04": "Perhaps then they could be incited to more daring behavior.",
  "DIA_Euric_KQ404_WhatDo_03_05": "Come back to me when you actually have something.",
  "DIA_Euric_KQ404_GuardArmor_15_01": "I have an unusual request...",
  "DIA_Euric_KQ404_GuardArmor_03_02": "What have you come up with again?",
  "DIA_Euric_KQ404_GuardArmor_15_03": "I don't quite know why, but I'm gonna need your armor.",
  "DIA_Euric_KQ404_GuardArmor_03_04": "My armor?! I think I'm gonna have to spank you...",
  "DIA_Euric_KQ404_GuardArmor_No_15_01": "There was no topic!",
  "DIA_Euric_KQ404_GuardArmor_No_03_02": "I thought so, too. Get back to work.",
  "DIA_Euric_KQ404_GuardArmor_Trust_15_01": "Without that, I will never be able to gain their trust!",
  "DIA_Euric_KQ404_GuardArmor_Trust_03_02": "I'm supposed to supervise your actions. The order was clear. I don't have to help you.",
  "DIA_Euric_KQ404_GuardArmor_Trust_03_03": "Get out of here before I lose my temper and give you a beating.",
  "DIA_Euric_KQ404_GuardArmor_Benefits_15_01": "You know what surprises me most about this island? There's not a lot of forward thinking here.",
  "DIA_Euric_KQ404_GuardArmor_Benefits_15_02": "Think for a moment. I'll get the job done, and our mutual employer will be happy.",
  "DIA_Euric_KQ404_GuardArmor_Benefits_15_03": "Don't you think it would be worth it if I mentioned to him how much you have helped me and how much you deserve his appreciation?",
  "DIA_Euric_KQ404_GuardArmor_Benefits_03_04": "I'm doing my duty! Sucking up is beneath me!",
  "DIA_Euric_KQ404_GuardArmor_Benefits_03_05": "Fine. You can use one of our armors, but it has to come back to me without a single scratch.",
  "DIA_Euric_KQ404_Time_15_01": "Soon In Extremo will give you an excuse to arrest them.",
  "DIA_Euric_KQ404_Time_15_02": "There will be an incident during the concert.",
  "DIA_Euric_KQ404_Time_03_03": "What incident?",
  "DIA_Euric_KQ404_Time_15_04": "When you see it, you will have no doubt. It is important that you do not try to stop it.",
  "DIA_Euric_KQ404_Time_15_05": "I'll pretend to be one of your men. When the show starts, don't arrest them right away.",
  "DIA_Euric_KQ404_Time_15_06": "Once they've finished their little theatre and want to play, that's when we spring into action.",
  "DIA_Euric_KQ404_Time_03_07": "I don't like this very much. I'd rather prevent this incident from happening.",
  "DIA_Euric_KQ404_Time_15_08": "Let them do it. Otherwise, they'll get out of it somehow. Trust me.",
  "DIA_Euric_KQ404_Time_03_09": "Fine. I hope I don't regret it.",
  "DIA_Euric_KQ407_GraysonSearch_15_01": "Grayson needs you in town.",
  "DIA_Euric_KQ407_GraysonSearch_03_02": "I was supposed to be helping Oliver. What's going on?",
  "DIA_Euric_KQ407_GraysonSearch_15_03": "I'll replace you, now Grayson wants to see you at Kaleb's house.",
  "DIA_Euric_KQ407_GraysonSearch_03_04": "Oliver's inside. I take it you'll be in on the action?",
  "DIA_Euric_KQ407_GraysonSearch_15_05": "I couldn't miss it.",
  "DIA_Euric_KQ407_GraysonSearch_03_06": "Good luck. I'll see you later.",
  "DIA_Euric_KQ407_OrcsThirdRound_15_01": "Where is everybody?",
  "DIA_Euric_KQ407_OrcsThirdRound_03_02": "It's time for us to reclaim Bermar's farm. I don't know how long the others can keep cutting the farm off from reinforcements.",
  "DIA_Euric_KQ407_OrcsThirdRound_03_03": "Meet me at the old windmill.",
  "DIA_Euric_KQ407_OrcsThirdRound_15_04": "I was hoping the rest would join us.",
  "DIA_Euric_KQ407_OrcsThirdRound_03_05": "Everyone has their roles to play. Fear not, Huxlay is coming with us.",
  "DIA_Euric_KQ407_OrcsThirdRound_15_06": "That's good too. I'll see you there.",
  "DIA_Euric_KQ407_Ready_03_01": "Are you ready to die?",
  "DIA_Euric_KQ407_Ready_15_02": "I'm not going to die today.",
  "DIA_Euric_KQ407_Ready_03_03": "Have you seen how many there are?",
  "DIA_Euric_KQ407_Ready_15_04": "Woah! Guard! You forget yourself. Each of us is worth at least ten orcs. We will defeat them.",
  "DIA_Euric_KQ407_Ready_03_05": "You're right, let's get started. Let's hope the rest of you can hold out.",
  "DIA_Euric_KQ407_AfterFight_03_01": "Innos is with us! We have won!",
  "DIA_Euric_KQ407_AfterFight_15_02": "Do you think Archolos will be safe now?",
  "DIA_Euric_KQ407_AfterFight_03_03": "At least for a while. Since they met with strong resistance, they will think twice before trying again.",
  "DIA_Euric_KQ407_AfterFight_03_04": "As for you... I owe you a case of beer. Grayson did the right thing hiring you.",
  "DIA_Euric_KQ407_AfterFight_03_05": "I'm glad to have such a companion.",
  "DIA_Euric_KQ407_AfterFight_03_06": "Ah! Right! I think it would be a good idea for you to let Grayson know what happened here.",
  "DIA_Euric_KQ407_AfterFight_03_07": "And I... and I need a drink.",
  "DIA_Euric_Hello_03_01": "And what can a Royal Guardsman do? I serve my country!",
  "DIA_Euric_Ambient_03_01": "Hey, don't you have something to do?",
  "DIA_Euric_Ambient_03_02": "Certainly better than the ones from In Extremo.",
  "DIA_Euric_Ambient_03_03": "How's it going? We have won a victory over the orcs, what more do you want? Innos must be pleased with our service!",
  "DIA_Euric_KQ404_GuardArmor_Benefits_Choice": "Think of the benefits for both of us!"
}