{
  "DIA_Venzel_HELLO_03_01": "Welcome to the Three Sailors. How can I help you?",
  "DIA_Venzel_Tell_15_01": "Tell me about yourself.",
  "DIA_Venzel_Tell_03_02": "Am I in some kind of interrogation that I'm supposed to talk about myself?",
  "DIA_Venzel_Tell_15_03": "I just arrived on the island recently and...",
  "DIA_Venzel_Tell_03_04": "Yeah, yeah. You're curious, like everyone else. Know that I'm making an exception for you, boy.",
  "DIA_Venzel_Tell_03_05": "My name is Venzel and I am the city writer.",
  "DIA_Venzel_Tell_15_06": "You write books?",
  "DIA_Venzel_Tell_03_07": "Only if they pay me well for it.",
  "DIA_Venzel_Tell_03_08": "In truth, I don't like to write at all, but others say that I'm pretty good at it, so I do it.",
  "DIA_Venzel_Tell_03_09": "I'm currently working on one such book, only all indications are that it's going to take me a while to get around to it.",
  "DIA_Venzel_CanTrade_15_01": "Are your books for sale?",
  "DIA_Venzel_CanTrade_03_03": "I also have many books by other authors.",
  "DIA_Venzel_TRADE_15_01": "I want to see your books.",
  "DIA_Venzel_TRADE_03_02": "Please, look around.",
  "DIA_Venzel_Name_15_01": "Where did the name 'Three Sailors' come from?",
  "DIA_Venzel_Name_03_02": "Arthur, Ervalt and I once served on the Pride of Myrtana - the king's second largest galleon.",
  "DIA_Venzel_Name_03_03": "We'd probably still be sailors if not for the Battle of the Eastern Archipelago.",
  "DIA_Venzel_Name_15_04": "Did you take part in that battle?",
  "DIA_Venzel_Name_03_05": "A massacre, to be precise, but yes, I was there.",
  "DIA_Venzel_Name_03_06": "By some miracle I survived it and drifted with my companions to the vicinity of Archolos. There, fishermen found us and took us to port.",
  "DIA_Venzel_Name_03_09": "We had to find something to do, so we went back to our old jobs from before we were in the army. With the rest of our last pay we set up this guild.",
  "DIA_Venzel_Name_15_10": "Nice story.",
  "DIA_Venzel_Name_03_11": "It's true. Maybe I'll even write it down someday?",
  "DIA_Venzel_Q311_15_01": "Do you recognize this brochure?",
  "DIA_Venzel_Q311_03_02": "Of course I do... they're all over the streets now.",
  "DIA_Venzel_Q311_03_03": "Why do you ask?",
  "DIA_Venzel_Q311_15_04": "I wonder who wrote it. Something tells me that person was you.",
  "DIA_Venzel_Q311_03_05": "M-me?! A-and where did you get that from?",
  "DIA_Venzel_Q311_Next_15_01": "For such a large run of flyers, you must have gotten a lot of gold. Enough to make you turn a blind eye to their content.",
  "DIA_Venzel_Q311_Next_15_02": "Is that what happened?",
  "DIA_Venzel_Q311_Next_03_03": "It's... it's true.",
  "DIA_Venzel_Q311_Next_03_04": "I was commissioned to do it, but... I'm not proud of it.",
  "DIA_Venzel_Q311_Ludlof_15_01": "You are the only writer in this city who regularly accepts assignments.",
  "DIA_Venzel_Q311_Smart_15_01": "If it were different, you wouldn't be so upset.",
  "DIA_Venzel_Q311_Smart_03_02": "I'm not upset at all!",
  "DIA_Venzel_Q311_Agree_15_01": "I'll agree with you here, but if there is a riot, you will have the blood of innocents on your hands, not me.",
  "DIA_Venzel_Q311_Agree_03_02": "Our guild isn't doing as well as it used to, and I needed the money.",
  "DIA_Venzel_Q311_Agree_03_03": "The guy put a bulging bag of silver coins in front of me, what was I supposed to do?",
  "DIA_Venzel_Q311_Who_15_01": "Who ordered them?",
  "DIA_Venzel_Q311_Who_03_02": "Some guy in a hood. I couldn't make out his face. He wasn't very talkative either.",
  "DIA_Venzel_Q311_Who_03_03": "We made a bargain, he left a bag of silver coins and went out. A few days later he took the brochures and I never saw him again.",
  "DIA_Venzel_Q311_End_03_01": "I'm sorry, but... that's all I know about it.",
  "DIA_Venzel_Q311_Silver_15_01": "Wait a minute... what 'silver coins'?",
  "DIA_Venzel_Q311_Silver_03_04": "I've never gotten that much for a single assignment in my life - not counting some very daring thieves who wanted me to transcribe a stolen book for them.",
  "DIA_Venzel_Q311_Silver_15_05": "Do you still have those coins on you?",
  "DIA_Venzel_Q311_Silver_03_06": "I bought a supply of inks and styluses with them, but I kept one of them as a souvenir. Here, you can have it.",
  "DIA_Venzel_DontTell_03_01": "Listen... One more thing...",
  "DIA_Venzel_DontTell_03_02": "You're not going to tell your superiors that... I wrote the damn flyers, are you?",
  "DIA_Venzel_DontTell_03_03": "You're not going to tell anyone that... I wrote those damn flyers, are you?",
  "DIA_Venzel_DontTell_Helped_15_01": "You helped me, so I'll help you. No one will know about this.",
  "DIA_Venzel_DontTell_Helped_03_02": "Thanks a lot, buddy. A stone has fallen from my heart!",
  "DIA_Venzel_DontTell_Jail_15_01": "You should go to the prison for that, but I don't have time to deal with that right now.",
  "DIA_Venzel_DontTell_Jail_03_02": "Thanks, buddy... a hundred thanks.",
  "DIA_Venzel_DontTell_Offer_15_01": "They say silence is golden. In my tale, silence is paid for - with gold.",
  "DIA_Venzel_DontTell_Offer_03_02": "I don't have much except books...",
  "DIA_Venzel_DontTell_Offer_03_03": "You can read, right? I can give you one of these.",
  "DIA_Venzel_DontTell_Offer_03_04": "What do you say?",
  "DIA_Venzel_DontTell_Yes_15_01": "Sounds fair.",
  "DIA_Venzel_DontTell_No_15_01": "I have a better proposition. You go outside, and I'll check to make sure you don't have any coins hidden somewhere.",
  "DIA_Venzel_DontTell_No_03_02": "Take this box. I don't have anything else.",
  "DIA_Venzel_DontTell_No_03_03": "Thanks a lot, buddy.",
  "DIA_Venzel_Volker_Description": "You mentioned some thieves...",
  "DIA_Venzel_Volker_15_01": "You mentioned some 'bold thieves' earlier. Who did you have in mind?",
  "DIA_Venzel_Volker_03_02": "A few weeks ago, two boys about your age came by my house in the morning and asked me to transcribe a few pages of a certain book for them.",
  "DIA_Venzel_Volker_03_03": "They even gave me a large advance, but I refused. The book bore the seal of the city library, which meant it had been taken from it illegally.",
  "DIA_Venzel_Volker_03_04": "The thieves must have noticed it themselves, because a moment later they ran out of here so fast, that there was dust behind them!",
  "DIA_Venzel_Volker_03_05": "By the way, I always imagined a robbery differently. I thought they would beat me up or at least threaten me, but these guys didn't even pull out a knife!",
  "DIA_Venzel_Volker_Logic_15_01": "You refused to rewrite a few pages of a stolen book, but you agreed to write HUNDREDS of agitational flyers? Where's the logic in that?",
  "DIA_Venzel_Volker_Logic_03_02": "Politics is politics and the law is the law. I just didn't want to get in trouble.",
  "DIA_Venzel_Volker_Logic_03_03": "Besides, I have a good relationship with the mages. If they found out there was a copy of this book on the market, I'd be on trial.",
  "DIA_Venzel_Volker_Book_15_01": "What book was that about?",
  "DIA_Venzel_Volker_Book_03_02": "Let me see...",
  "DIA_Venzel_Volker_Book_03_03": "Oh, yes! 'Noble Blood of Archolos' - I think that's what it was called. It's a collection of every living member of the noble families on the island.",
  "DIA_Venzel_Volker_Book_03_04": "Census books were never very valuable, so it's a bit odd that it fell prey to thieves.",
  "DIA_Venzel_SQ225_Doc_15_01": "Could you draw up a document for me?",
  "DIA_Venzel_SQ225_Doc_03_02": "Depends on which one.",
  "DIA_Venzel_SQ225_Doc_15_03": "I'm talking specifically about a will, following this model.",
  "DIA_Venzel_SQ225_Doc_03_04": "Hey, wait, what are you thinking? It's a fake will!",
  "DIA_Venzel_SQ225_Doc_03_05": "Just because I'm skillful with a pen doesn't mean I forge documents!",
  "DIA_Venzel_SQ225_Doc_AreYou_15_01": "You don't?",
  "DIA_Venzel_SQ225_Doc_AreYou_03_02": "No.",
  "DIA_Venzel_SQ225_Doc_AreYou_03_03": "At least now.",
  "DIA_Venzel_SQ225_Doc_AreYou_15_04": "What do you mean by that?",
  "DIA_Venzel_SQ225_Doc_AreYou_03_05": "The guards are snooping around me, and I'm afraid they've dug up some dirt from my past.",
  "DIA_Venzel_SQ225_Doc_AreYou_03_06": "If this evidence disappears... I'd be happy to consider your offer.",
  "DIA_Venzel_SQ225_Doc_Yes_03_02": "I knew you were a good guy. Look for the guard Duster. He's been hanging around my house lately. See what he knows, and remove anything that might indicate my guilt.",
  "DIA_Venzel_SQ225_Doc_Yes_15_01": "Fine. I'll get rid of all the evidence.",
  "DIA_Venzel_SQ225_Doc_Steal_03_04": "Okay, so how's this: evidence disappears, both fakes show up. Because you also need a copy for the city counsel, right?",
  "DIA_Venzel_SQ225_Doc_Steal_15_01": "You want me to steal from the guards and obstruct their investigation?",
  "DIA_Venzel_SQ225_Doc_Steal_03_02": "You don't have a problem with falsifying documents, but you do with this?",
  "DIA_Venzel_SQ225_Doc_Steal_15_03": "Of course! It's so much easier to get caught!",
  "DIA_Venzel_SQ225_Doc_No_15_01": "I guess I'll have to find someone else though.",
  "DIA_Venzel_SQ225_Doc_No_03_02": "Wait, wait, wait! Nobody can do it better than me! Are you sure you'd rather have a rookie do it?",
  "DIA_Venzel_SQ225_Doc_No_03_03": "Getting rid of this evidence is definitely within your reach, come on!",
  "DIA_Venzel_SQ225_Doc_YesV2_15_01": "Agreed.",
  "DIA_Venzel_SQ225_Doc_NoV2_15_01": "You'll have to find someone else.",
  "DIA_Venzel_SQ225_DusterGone_15_01": "Duster will give you a break now.",
  "DIA_Venzel_SQ225_DusterGone_03_02": "And the evidence? What did you do with them?",
  "DIA_Venzel_SQ225_DusterGone_15_03": "There was no evidence. He only had suspicions about you, but I put them out of his mind.",
  "DIA_Venzel_SQ225_DusterGone_15_04": "Be more careful in the future, he may hit your trail again soon.",
  "DIA_Venzel_SQ225_DusterGone_03_05": "I see. Hm, who knows, maybe this is a sign that it's time to move to Khorinis?",
  "DIA_Venzel_SQ225_DusterGone_03_06": "With all those convicts, you can probably make a fortune on false documents.",
  "DIA_Venzel_SQ225_DusterGone_15_07": "Uh...",
  "DIA_Venzel_SQ225_DusterGone_03_08": "Oh, you got something for me, right?",
  "DIA_Venzel_SQ225_DusterGone_15_09": "Are you able to transcribe a will for me in the handwriting of this journal?",
  "DIA_Venzel_SQ225_DusterGone_03_10": "Am I? Of course I am!",
  "DIA_Venzel_SQ225_DusterGone_03_11": "Give me some coins and I'll get to work.",
  "DIA_Venzel_SQ225_DusterGone_What_15_01": "I've fulfilled your request, and you still want money?",
  "DIA_Venzel_SQ225_DusterGone_What_03_02": "You'd rather do it yourself?!",
  "DIA_Venzel_SQ225_DusterGone_What_15_03": "Eh, all right, but don't think you'll get a fortune from me!",
  "DIA_Venzel_SQ225_DusterGone_Here_15_01": "Here, and remember: two copies!",
  "DIA_Venzel_SQ225_GotTestament_03_02": "May you succeed in whatever you plan to do with this document. Goodbye.",
  "DIA_Venzel_SQ411_Docs_03_03": "Here are the documents.",
  "DIA_Venzel_SQ411_Docs_15_01": "The judge told me to order five copies of this document.",
  "DIA_Venzel_SQ411_Docs_03_02": "House auction... Okay, copies should be ready in a minute.",
  "DIA_Venzel_SQ411_Docs_03_04": "On a separate sheet of paper, I dissected the contents from the back of the document.",
  "DIA_Venzel_SQ411_Docs_Thanks_15_01": "Thanks for your help.",
  "DIA_Venzel_SQ411_Docs_Lie_15_01": "Actually, I just remembered - there is a small mistake on the original document... The auction is in three days.",
  "DIA_Venzel_SQ411_Docs_Lie_03_02": "And you're just now telling me? It's extra work. I'll have to tell the judge.",
  "DIA_Venzel_SQ411_Docs_NoGold_03_02": "All right, well, we all make mistakes. Give me that document and let's get this over with.",
  "DIA_Venzel_SQ411_Docs_DontTell_15_01": "I'll pay for it out of my own pocket. I'd rather he not know about this mistake.",
  "DIA_Venzel_SQ411_Docs_NoGold_15_01": "Would you mind not telling him? He'll deduct it from my wages, and I'm almost penniless...",
  "DIA_Venzel_CanYouTeach_15_00": "Could you teach me something?",
  "DIA_Venzel_BookForYou_03_03": "If you want, I'll teach you how to use a melee weapon. I've had to deal with it during my travels, and I've mastered it quite well!",
  "DIA_Venzel_BookForYou_03_04": "Of course lessons of this quality will cost money, don't get any ideas.",
  "DIA_Venzel_NoMore_03_01": "I won't teach you anything else, you're too good.",
  "DIA_Venzel_Teach_15_00": "Teach me.",
  "DIA_Venzel_Teach_03_01": "Let's get to work!",
  "DIA_Venzel_Teach_1H1_03_01": "You brought a little too little.",
  "DIA_Venzel_Teach_1H5_03_01": "Remember, I will only teach you for a specific amount.",
  "DIA_Venzel_Teach_2H1_03_01": "You brought a little too little.",
  "DIA_Venzel_Teach_2H5_03_01": "Remember, I will only teach you for a specific amount.",
  "DIA_Venzel_SQ505_Doc_15_01": "I would like to rewrite a certain document.",
  "DIA_Venzel_SQ505_Doc_03_02": "I know exactly what this document is. They've been getting on my nerves a lot lately... but I can't rewrite that speech for you.",
  "DIA_Venzel_SQ505_Doc_15_03": "Why?",
  "DIA_Venzel_SQ505_Doc_03_04": "Because I don't want trouble... but no one said I wouldn't give you access to my workstation and help you choose the right words.",
  "DIA_Venzel_SQ505_Doc_03_05": "Sit down and let's get to writing.",
  "DIA_Venzel_SQ505_NiceDoc_03_01": "Sounds good, let's just hope those Volker shouters are stupid enough to read it.",
  "DIA_Venzel_SQ505_NiceDoc_03_02": "Good luck, Marvin!",
  "DIA_Venzel_Ambient_03_01": "People don't understand how valuable the knowledge described in books can be. And I doubt that will change in my lifetime.",
  "DIA_Venzel_Ambient_03_02": "Since you got rid of that Duster guy, I sleep a lot more soundly. At least that much good has come to me in these sick times.",
  "DIA_Venzel_Ambient_03_03": "You're not here to interrogate me again, are you?",
  "DIA_Venzel_SQ225_DusterGone_Here_Choice": "Here, and remember: two copies! (25 GP)",
  "DIA_Venzel_Q311_Ludlof_Choice": "You're the only writer in this city.",
  "DIA_Venzel_Q311_Smart_Next_Agree_Choice": "I'll agree with you here.",
  "DIA_Venzel_Q311_Smart_Next_Agree_Silver_Choice": "Wait a minute... what 'silver coins'?",
  "DIA_Venzel_Q311_Helped_Choice": "You helped me, so I'll help you.",
  "DIA_Venzel_Q311_Jail_Choice": "You should go to the dungeon for that.",
  "DIA_Venzel_Q311_Offer_Choice": "It depends on what you can offer me.",
  "DIA_Venzel_Q311_Offer_No_Choice": "Let me see if you're telling the truth.",
  "DIA_Venzel_Volker_Logic_Choice": "I don't see the logic in what you're talking about.",
  "DIA_Venzel_SQ411_Docs_Lie_Choice": "There is a small mistake in the original document... (Lie)",
  "DIA_Venzel_SQ411_Docs_Lie_DontTell_Choice": "I'd rather he didn't know about the mistake. (Pay 150 GP)",
  "DIA_Venzel_SQ411_Docs_Lie_NoGold_Choice": "Could you not tell him about this? He'll deduct it from my pay."
}
