{
  "DIA_Rahela_HELLO_03_01": "Hello, mysterious stranger! What brings you here to me?",
  "DIA_Rahela_HELLO_15_02": "What are you doing here?",
  "DIA_Rahela_HELLO_03_03": "Did you really ask that question?",
  "DIA_Rahela_HELLO_03_04": "Now, I'm resting. After that, I have a lot of work to do.",
  "DIA_Rahela_HELLO_15_05": "I'm sorry, I haven't been to a place like... this.",
  "DIA_Rahela_HELLO_03_06": "There always has to be that first time, am I wrong?",
  "DIA_Rahela_Fit_15_01": "You don't look like the kind of person who would fit in here.",
  "DIA_Rahela_Fit_03_02": "Really? Who do I look like to you?",
  "DIA_Rahela_Fit_15_03": "Like a woman who knows her worth but has to do what she does because life is cruel.",
  "DIA_Rahela_Fit_03_04": "Does it show that much? I should disguise myself better!",
  "DIA_Rahela_Fit_03_05": "Since you're making these statements, I'm guessing you must have met a lot of women in your life, although... it's hard to believe.",
  "DIA_Rahela_Fit_15_06": "Why?",
  "DIA_Rahela_Fit_03_07": "Because I can see how nervous you are.",
  "DIA_Rahela_Who_15_01": "What's your name?",
  "DIA_Rahela_Who_03_02": "Rahela... although that's not my real name, as you can probably guess.",
  "DIA_Rahela_Who_15_03": "Sounds exotic.",
  "DIA_Rahela_Who_03_04": "It's quite popular in the Southern Isles.",
  "DIA_Rahela_Who_03_05": "Not a day goes by that I don't think about my home.",
  "DIA_Rahela_Who_15_06": "Why did you actually choose this profession?",
  "DIA_Rahela_Who_03_07": "Oh... it's just a temporary job. The pay is good, and besides, they serve great wine.",
  "DIA_Rahela_Who_03_08": "After the Myrtanians entered the islands, martial law was imposed.",
  "DIA_Rahela_Who_03_09": "So as you can see, it is quite difficult to get a normal job in my country.",
  "DIA_Rahela_Job_15_01": "How's the work going?",
  "DIA_Rahela_Job_03_02": "Sometimes there is a boor and a simpleton, but I can't complain.",
  "DIA_Rahela_Job_03_03": "Fortunately, my services are too expensive for the pockets of some thug.",
  "DIA_Rahela_Job_15_04": "You're not from around here, are you?",
  "DIA_Rahela_Job_03_05": "A few years ago I came from the Southern Isles.",
  "DIA_Rahela_Job_03_06": "In my homeland, you could feel the war coming, and as you know, war is not the best partner for the economy.",
  "DIA_Rahela_Job_03_07": "I love to travel, so I was tempted to go on a journey, and yes, here I am.",
  "DIA_Rahela_Job_15_08": "How do you like Archolos?",
  "DIA_Rahela_Job_03_09": "An island like an island. Climate colder than my home country, people a little more rude. No offense.",
  "DIA_Rahela_Job_03_10": "I will admit though, the wine you have is wonderful!",
  "DIA_Rahela_FAQ002Information_15_01": "Was there a boy here recently with his hair in a ponytail?",
  "DIA_Rahela_FAQ002Information_03_02": "A lot of clients wear this hairstyle...",
  "DIA_Rahela_FAQ002Information_15_03": "Consider if anyone matching this description has behaved suspiciously in your establishment.",
  "DIA_Rahela_FAQ002Information_03_04": "Hmm... Actually, there was one.",
  "DIA_Rahela_FAQ002Information_03_05": "A few days ago, a guy was bragging about some scam. But I wasn't the one spending time with him.",
  "DIA_Rahela_FAQ002Information_03_06": "Talk to one of my friends, one of them has been seeing him all evening."
}