{
  "DIA_Gard_SQ219_AfterHello_03_01": "You move differently, your skin tone is different and somehow the look in your eyes is different too.",
  "DIA_Gard_SQ219_AfterHello_03_02": "As it happens, I'm also not from here. My name is Gard, and I come from Nordmar.",
  "DIA_Gard_SQ219_AfterHello_03_03": "I could use some help from someone who isn't necessarily from around here, yet knows the area.",
  "DIA_Gard_SQ219_AfterHello_15_04": "What do you need?",
  "DIA_Gard_SQ219_AfterHello_03_05": "You feel that heat too? I literally feel like a leg of a molerat in a frying pan.",
  "DIA_Gard_SQ219_AfterHello_03_06": "This whole area stinks, people are everywhere, I need to find somewhere quiet and cool.",
  "DIA_Gard_SQ219_AfterHello_03_07": "Do you have any idea where I could go? I have a map with me, you could point them out to me.",
  "DIA_Gard_SQ219_AfterHello_03_08": "Of course, if I like it, I'll have a special reward for you.",
  "DIA_Gard_SQ219_Hello_03_01": "You're not from around here either, are you?",
  "DIA_Gard_SQ219_RudeHello_15_01": "What do you care?",
  "DIA_Gard_SQ219_RudeHello_03_02": "Easy, easy.",
  "DIA_Gard_SQ219_RudeHello_03_03": "It just shows.",
  "DIA_Gard_SQ219_NiceHello_15_01": "How did you know?",
  "DIA_Gard_SQ219_NiceHello_03_02": "It immediately shows.",
  "DIA_Gard_SQ219_ArcholosIsBad_15_01": "If it's so bad for you on Archolos, why are you here?",
  "DIA_Gard_SQ219_ArcholosIsBad_03_02": "I'd rather not share that story.",
  "DIA_Gard_SQ219_ArcholosIsBad_03_03": "Let's just say, I acted recklessly and made some enemies in my homeland.",
  "DIA_Gard_SQ219_ArcholosIsBad_03_04": "I had a choice of death or a little expedition. As you can see, I chose the second option.",
  "DIA_Gard_SQ219_ArcholosIsBad_03_05": "Though now I'm starting to wonder if death by axe wouldn't be better than this heat.",
  "DIA_Gard_SQ219_Nordmar_15_01": "Nordmar?",
  "DIA_Gard_SQ219_Nordmar_15_02": "Could you tell me something about this place?",
  "DIA_Gard_SQ219_Nordmar_03_03": "We could talk about it for hours. It's probably the most beautiful place in the kingdom.",
  "DIA_Gard_SQ219_Nordmar_03_04": "Snow-capped peaks, mighty trees, winding mountain paths and cozy settlements nestled in the middle of these icy wildernesses.",
  "DIA_Gard_SQ219_Nordmar_03_05": "It is from Nordmar that the strongest warriors and the best smiths come. In the great furnaces of Nordmar both iron and ore are smelted, and from them weapons more durable than stone golems are forged.",
  "DIA_Gard_SQ219_Nordmar_03_06": "However, nothing can express how a person feels breathing that fresh, cool air. If you ever get a chance, visit that place.",
  "DIA_Gard_ChoosePlace_Description": "Let me think... (Suggest a place).",
  "DIA_Gard_ChoosePlace_15_01": "Let me think...",
  "DIA_Gard_ChoosePlace_Back_15_01": "I don't have any idea.",
  "DIA_Gard_ChoosePlace_Back_03_02": "Come back when you figure something out. If you didn't find me here, it would mean that I couldn't handle the temperature and completely dissolved.",
  "DIA_Gard_ChoosePlace_Back_03_03": "In that case, I'm going back to the city. But if you think of anything, you know where to find me.",
  "DIA_Gard_DIA_Gard_WolfsDen_15_01": "Have you heard of the Wolf's Den?",
  "DIA_Gard_DIA_Gard_WolfsDen_03_02": "The name sounds appealing. Tell me about it.",
  "DIA_Gard_DIA_Gard_WolfsDen_15_03": "It is a fortress located in the mountains at the southern end of the island. The natives of Archolos live there, for whom honor and family are most important.",
  "DIA_Gard_DIA_Gard_WolfsDen_15_04": "I've had a chance to visit this place, it's cooler than here and the surroundings seem more rugged. Maybe you'll like it.",
  "DIA_Gard_DIA_Gard_WolfsDen_03_05": "I'd love to check this place out.",
  "DIA_Gard_Vineyard_15_01": "One of the vineyards has an underground wine storage facility.",
  "DIA_Gard_Vineyard_15_02": "The temperature there is quite pleasant, and the vineyard people themselves seem quite friendly.",
  "DIA_Gard_Vineyard_15_03": "You would have a place to work and relax.",
  "DIA_Gard_Vineyard_03_04": "I don't know... But it's better than sitting here all the time.",
  "DIA_Gard_Vineyard_03_05": "I'd love to check this place out.",
  "DIA_Gard_Swamp_15_01": "Maybe the swamp?",
  "DIA_Gard_Swamp_03_02": "The swamp? That sounds like the last place anyone with common sense would want to live.",
  "DIA_Gard_Swamp_15_03": "These swamps are completely deserted. There are not many beasts there either, and there is a thick fog over the water in the morning.",
  "DIA_Gard_Swamp_15_04": "It's not as warm as the rest of the island. I think this place might suit you.",
  "DIA_Gard_Swamp_03_05": "When you put it that way, indeed this option starts to get interesting.",
  "DIA_Gard_Swamp_03_06": "I'll take a look at this place. Come see me soon, we'll check it out.",
  "DIA_Gard_Ambient_03_02": "See you around!",
  "DIA_Gard_WOLFSDEN2_15_01": "And how do you like the Wolf's Den?",
  "DIA_Gard_WOLFSDEN2_03_02": "I must say, you had the right idea with this place. The people remind me of my countrymen in character.",
  "DIA_Gard_WOLFSDEN2_03_03": "The vegetation is as harsh as in the southern areas of Nordmar. There is only one problem...",
  "DIA_Gard_WOLFSDEN2_03_04": "I continue to miss the snow and the real cold.",
  "DIA_Gard_SQ219_EndingVulcano_15_01": "I have one more idea, but it might sound a little crazy.",
  "DIA_Gard_SQ219_EndingVulcano_03_02": "Speak up!",
  "DIA_Gard_SQ219_EndingVulcano_15_03": "Walking here, you must have seen this huge volcano and its snow-capped peak. According to the locals, it has been extinct for many years, so there is nothing to fear.",
  "DIA_Gard_SQ219_EndingVulcano_15_04": "I haven't heard of anyone ever climbing it, but since all of Nordmar is full of big ice mountains, this peak shouldn't be a challenge for you either.",
  "DIA_Gard_SQ219_EndingVulcano_15_05": "Maybe this is the place you're looking for?",
  "DIA_Gard_SQ219_EndingVulcano_03_06": "You're right. It sounds mad... but there's something intriguing about that madness...",
  "DIA_Gard_SQ219_EndingVulcano_03_07": "Imagine that, a Nordmarian living at the top of a volcano on Archolos. That would be something! A story worthy of the inns' tales!",
  "DIA_Gard_SQ219_EndingVulcano_03_08": "I'll get my supplies ready and head out. Who knows when we will meet again. Please accept this humble gift from my homeland as an expression of my gratitude.",
  "DIA_Gard_SQ219_EndingNordmar_15_01": "Don't you think you're overreacting a little?",
  "DIA_Gard_SQ219_EndingNordmar_15_02": "You try at all costs to find a place that is exactly like Nordmar.",
  "DIA_Gard_SQ219_EndingNordmar_15_03": "In my opinion, you should face your past and return to your homeland.",
  "DIA_Gard_SQ219_EndingNordmar_03_04": "How dare you talk to me about facing the past! You weren't there, you didn't see what happened.",
  "DIA_Gard_SQ219_EndingNordmar_03_05": "If I'd only gotten there a little earlier... Yh... Things would have been different.",
  "DIA_Gard_SQ219_EndingNordmar_03_06": "You know what? Maybe you're right... Maybe exile and running away really won't get me anywhere.",
  "DIA_Gard_SQ219_EndingNordmar_03_07": "If I have to spend the rest of my life looking for something that only pretends to be Nordmar, I'd rather die with honor, like a true warrior.",
  "DIA_Gard_SQ219_EndingNordmar_03_08": "Thank you, you have proved to be a true friend to me. Take these trinkets from my home as a gift from me.",
  "DIA_Gard_SQ219_EndingNordmar_03_09": "I'm going back to harbor and will try to take a ride home on some ship.",
  "DIA_Gard_SwampIsBad_03_01": "Damn, you're finally here. This swamp is a nightmare!",
  "DIA_Gard_SwampIsBad_03_02": "There may not be any busy city people here, but all this vermin is killing me.",
  "DIA_Gard_SwampIsBad_03_03": "Maybe you can suggest something less swampy this time?",
  "DIA_Gard_VineyardNotGood_03_01": "I don't know why I let myself be persuaded to go to that vineyard.",
  "DIA_Gard_VineyardNotGood_03_02": "The basement may be almost as cold as ours in Nordmar, but I'm not spending the rest of my life in a burrow like some rat.",
  "DIA_Gard_VineyardNotGood_03_03": "If you have any other ideas, I'd love to hear them.",
  "DIA_Gard_SQ219_EasterEgg_03_01": "It's a REALLY cool volcano!",
  "DIA_Gard_StillInCity_15_01": "You still here?",
  "DIA_Gard_StillInCity_03_02": "You wouldn't believe how hard it is now to find any ship going to Nordmar.",
  "DIA_Gard_StillInCity_03_03": "I've been sitting here like this for a few days now and it doesn't look like I'm going to make it to my homeland anytime soon.",
  "DIA_Gard_StillInCity_03_04": "Well, anyway, thanks again for the advice. Now that I know what was gnawing at me inside, somehow the heat stopped being so unbearable.",
  "DIA_Gard_Q509_Question_15_01": "I happen to be moving to a certain cool place.",
  "DIA_Gard_Q509_Question_03_02": "I think we've already established that I'm not looking for any cold place at all.",
  "DIA_Gard_Q509_Question_15_03": "Not only would it be cold in there, but you would also have the opportunity to help clear the tomb of an entire army of undead...",
  "DIA_Gard_Q509_Question_03_04": "A tomb, you say?",
  "DIA_Gard_Q509_Question_03_05": "To be honest, I haven't even had a chance to swing my hammer properly in a long time...",
  "DIA_Gard_Q509_Question_03_06": "It's probably going to be a while before any ships show up here bound for Nordmar...",
  "DIA_Gard_Q509_Question_03_07": "...so why not use this time to give the souls of the dead here eternal peace.",
  "DIA_Gard_Q509_Question_03_08": "Okay, I'll help you with this tomb, just mark on the map where I can find it.",
  "DIA_Gard_Q509_LetsGo_15_01": "The ruins are located to the west of the city.",
  "DIA_Gard_Q509_LetsGo_03_02": "I'll just get some supplies ready for the road and head to the site.",
  "DIA_Gard_Q509_LetsGo_03_03": "I just hope it's really cold out there! I hate fighting in this heat!",
  "DIA_Gard_Q509_Feel_03_02": "So far it's not too bad. In Nordmar, I sometimes encountered more dangerous creatures on the way from the hut to the smokehouse!",
  "DIA_Gard_SQ219_EndingVulcano_Choice": "I have one more idea, but it might sound a little crazy. (Send to the volcano)"
}
