{
  "DIA_Logar_ArsStuff_15_01": "The assassin had something on him?",
  "DIA_Logar_ArsStuff_03_02": "From what I remember, not much. Mostly some junk.",
  "DIA_Logar_ArsStuff_15_03": "Did you seize the bolt he used to shoot that boy?",
  "DIA_Logar_ArsStuff_03_04": "A bolt? What bolt?",
  "DIA_Logar_ArsStuff_15_05": "So you don't have it?",
  "DIA_Logar_ArsStuff_03_06": "I didn't see a bolt in there. If he shot him, I'd look for it in the kid's body if I were you.",
  "DIA_Logar_LudlofJail_03_01": "You did the right thing bringing him here, pal. This garbage belongs in a dungeon.",
  "DIA_Logar_LudlofJail_03_02": "Who would have thought!",
  "DIA_Logar_LudlofJail_03_03": "I expected one of our own here, not Lorenzo's pet.",
  "DIA_Logar_LudlofJail_03_04": "All in all... good job. The less of this scum on the street, the easier it will be for us to clean it up.",
  "DIA_Logar_LudlofJail_15_14": "What happened to the word 'thank you'?",
  "DIA_Logar_LudlofJail_03_15": "'Piss off' is a nice word, too. Is that okay?",
  "DIA_Logar_LudlofJail_03_05": "Since when do ordinary citizens pick up our jobs?",
  "DIA_Logar_LudlofJail_03_06": "Oh, wait, I... I know you.",
  "DIA_Logar_LudlofJail_03_07": "You're from the swordsmen unit.",
  "DIA_Logar_LudlofJail_03_08": "You're from the crossbowmen unit.",
  "DIA_Logar_LudlofJail_03_09": "Why aren't you wearing your uniform? Shall I report you to the sergeant?",
  "DIA_Logar_LudlofJail_15_10": "What matters is what I'm wearing, not that I grabbed the bastard?",
  "DIA_Logar_LudlofJail_03_11": "During a state of emergency, each guard is to wear the uniform until further notice.",
  "DIA_Logar_LudlofJail_03_12": "In other words: you sleep in a uniform, you eat in a uniform and you shit in a uniform, understand?",
  "DIA_Logar_LudlofJail_15_13": "Yeah, I get it.",
  "DIA_Logar_LudlofJail_03_16": "Go to Oktav, he'll give you some coins for your trouble.",
  "DIA_Logar_SQ317_Stuff_03_01": "Is that your friend? We confiscated some interesting stuff from him...",
  "DIA_Logar_SQ317_Stuff_03_02": "Maybe you'd like them back?",
  "DIA_Logar_SQ317_Stuff_03_03": "You may find them useful, here.",
  "DIA_Logar_SQ317_BuyStuff_Description": "Give me that stuff. (Pay 150 GP)",
  "DIA_Logar_SQ317_BuyStuff_15_01": "Give me that stuff.",
  "DIA_Logar_Hello_03_01": "Same as any guard, except maybe that I always get the guard duty at the prison. You can go crazy from hanging out near those scumbags, but what are you gonna do.",
  "DIA_Logar_Ambient_03_01": "It's fine. I'd love to stretch my legs during some action, but I don't think that's going to happen soon.",
  "DIA_Logar_Ambient_03_02": "It's been worse than usual lately. So much going on in the city, and I still get guard duty at the prison.",
  "DIA_Logar_Ambient_03_03": "The Royal Envoy's visit has caused quite a stir. I hoped that the situation on the island would calm down thanks to him, but it's exactly the opposite.",
  "DIA_Logar_Ambient_03_04": "Well, unfortunately, I can't afford to talk on duty.",
  "DIA_Logar_Ambient_03_05": "Man, look around you. The guard has his hands full, and you're just walking around like nothing happened?"
}
