{
  "DIA_Salzer_SQ201_Start_14_01": "I know this is a stupid question, but don't you happen to have a wheel with you? Preferably a wooden one, one that would fit on that wagon over there.",
  "DIA_Salzer_SQ201_Start_wheel_15_01": "A wheel?",
  "DIA_Salzer_SQ201_Start_wheel_14_02": "Yeah, a wheel. See that wagon with the goods? I was driving to the city, and all of a sudden... Crack!",
  "DIA_Salzer_SQ201_Start_wheel_14_03": "Before I knew it, I was lying on the ground. Fortunately, the only loss I sustained was one barrel of wine, which shattered in the fall.",
  "DIA_Salzer_SQ201_Start_wheel_14_04": "And of course that wretched wheel.",
  "DIA_Salzer_SQ201_Start_items_15_01": "Do I look like someone who carries around dozens of different and completely unnecessary things?",
  "DIA_Salzer_SQ201_Start_items_14_02": "Actually, no. I don't know where I got that idea. I apologize for my pushiness.",
  "DIA_Salzer_SQ201_Start_head_15_01": "I think the sun burned your head too much because you're ranting.",
  "DIA_Salzer_SQ201_Start_head_14_02": "Don't mock me, boy, I've suffered enough misery already.",
  "DIA_Salzer_SQ201_Start_listen_14_01": "But where are my manners? My name is Salzer and I am a humble merchant from the Merchant's Guild.",
  "DIA_Salzer_SQ201_Start_listen_14_02": "As you can probably easily see, I'm stuck here for good.",
  "DIA_Salzer_SQ201_Start_listen_14_03": "I can't leave all this stuff here because there will be someone right away who will happily appropriate it.",
  "DIA_Salzer_SQ201_Start_listen_14_04": "And with every hour I stand here, I lose more gold coins.",
  "DIA_Salzer_SQ201_Start_listen_14_05": "What's it gonna be, you want to find me a new wheel?",
  "DIA_Salzer_SQ201_Start_notime_15_01": "I don't have time for that right now.",
  "DIA_Salzer_SQ201_Start_notime_14_02": "Looks like I'll be waiting here longer than I thought.",
  "DIA_Salzer_SQ201_Start_willlook_15_01": "I'll look for that wheel for you.",
  "DIA_Salzer_SQ201_Start_willlook_14_02": "As a man of business, let me ask you... How much will you charge for such a service?",
  "DIA_Salzer_SQ201_Start_willlook_forfree_15_01": "Keep your gold, I'll help you for free.",
  "DIA_Salzer_SQ201_Start_willlook_forfree_14_02": "For free! Normally I would be looking for a catch in this offer, but at this point I will accept it with a smile on my lips.",
  "DIA_Salzer_SQ201_Start_willlook_forfree_15_03": "In that case, I'm on my way.",
  "DIA_Salzer_SQ201_Start_willlook_forfree_14_04": "Okay, just come back soon!",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_15_01": "How about 50 gold pieces?",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_14_02": "50 gold pieces? 30 gold sounds like a more reasonable offer.",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_ok_15_01": "Okay, make it 30.",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_ok_14_02": "It's a deal. Just hurry up.",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_no_15_01": "You won't get your wheel for less than 50 gold pieces...",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_no_14_02": "I guess I don't have much choice. The longer I'm here, the more gold goes right past my nose.",
  "DIA_Salzer_SQ201_Start_willlook_bigfee_15_01": "100 gold pieces",
  "DIA_Salzer_SQ201_Start_willlook_bigfee_14_02": "100 gold pieces? I think I'll wait for someone more reasonable...",
  "DIA_Salzer_SQ201_Wheel_15_01": "This wheel should fit your wagon.",
  "DIA_Salzer_SQ201_Wheel_14_02": "If you're right, then I'm saved.",
  "DIA_Salzer_SQ201_Wheel_14_06": "It should fit...",
  "DIA_Salzer_SQ201_Wheel_14_03": "Back to our deal. You said you didn't want any payment. However, as a merchant, I know that nothing is free, and a good worker should be rewarded handsomely.",
  "DIA_Salzer_SQ201_Wheel_14_04": "Therefore, you can be sure that I will recommend you to the other Guild members. However, perhaps there is something else you would like to receive as a reward?",
  "DIA_Salzer_SQ201_Wheel_14_05": "As agreed, here is your payment.",
  "DIA_Salzer_SQ201_Wheel_keepgold_15_01": "Keep the gold for yourself.",
  "DIA_Salzer_SQ201_Wheel_keepgold_14_02": "What is it? You've done your job, you should be paid.",
  "DIA_Salzer_SQ201_Wheel_Maybegold_15_01": "Maybe I'll take the gold after all.",
  "DIA_Salzer_SQ201_Wheel_Maybegold_14_02": "Here you go, here's 40 gold. I think this is a reasonable price for a wheel with delivery.",
  "DIA_Salzer_SQ201_Wheel_Maybegold_14_03": "I hope we can have such a mutually beneficial transaction again someday.",
  "DIA_Salzer_SQ201_Wheel_Favor_15_01": "There's something I'd like to ask you.",
  "DIA_Salzer_SQ201_Wheel_Favor_14_02": "I'm all ears.",
  "DIA_Salzer_SQ201_Wheel_Favor_15_03": "I need to get into the city, and since you're going there, I thought maybe...",
  "DIA_Salzer_SQ201_Wheel_Favor_14_04": "I could help get you there?",
  "DIA_Salzer_SQ201_Wheel_Favor_14_05": "True, I am a member of the Merchant's Guild, but if you are not a citizen, you can only enter with a special pass issued by high-ranking royal officials.",
  "DIA_Salzer_SQ201_Wheel_Favor_14_06": "I have an idea, though...",
  "DIA_Salzer_SQ201_Wheel_Favor_14_07": "When a wheel fell off my wagon, one of the barrels that fell off shattered slightly and I lost all the wine I was carrying in it.",
  "DIA_Salzer_SQ201_Wheel_Favor_14_08": "If you hide in it, we should be able to smuggle you into town without a problem. Hm? What do you say?",
  "DIA_Salzer_SQ201_Wheel_risk_15_01": "It seems pretty risky, what if we get caught?",
  "DIA_Salzer_SQ201_Wheel_risk_14_02": "You'll have to take the blame. I'll say I had nothing to do with it and you must have hidden in one of them when I went to get the spare wheel.",
  "DIA_Salzer_SQ201_Wheel_yourgain_15_01": "What's in it for you?",
  "DIA_Salzer_SQ201_Wheel_yourgain_14_02": "You offered me your help without any compensation when I was in the greatest need. We'll call it even when we're done.",
  "DIA_Salzer_SQ201_Wheel_yourgain_14_03": "Let's see... You helped me with the wheel, but it's a pretty risky favor... Well, I'll be damned, you'll have to pay me what you wanted for a new wheel.",
  "DIA_Salzer_SQ201_Wheel_letsgo_15_01": "All right, then, let's go.",
  "DIA_Salzer_SQ201_Wheel_letsgo_14_02": "Jump in the barrel and hold on tight. The roads on Archolos can be bumpy.",
  "DIA_Salzer_SQ201_Wheel_letsgo_pay_15_01": "All right, then, let's go.",
  "DIA_Salzer_SQ201_Wheel_letsgo_pay_14_02": "Jump in the barrel and hold on tight. The roads on Archolos can be bumpy.",
  "DIA_Salzer_SQ201_Wheel_pay_15_01": "It's a pleasure doing business with you.",
  "DIA_Salzer_SQ201_Wheel_pay_14_02": "I hope we can have such a mutually beneficial transaction again someday.",
  "DIA_Salzer_SQ201_Wheel_anotherway_15_01": "I think I'll look for another way into the city.",
  "DIA_Salzer_SQ201_Wheel_anotherway_14_02": "Suit yourself. Just remember, this is a one-time offer, once I'm in the city it's best to forget about this conversation.",
  "DIA_Salzer_Q201_City_14_01": "We're here. Welcome to Archolos.",
  "DIA_Salzer_Q201_City_14_02": "The city of wine, fish, merchants and dark alleys, where it is better not to venture after dark.",
  "DIA_Salzer_Q201_City_14_03": "Remember, you still don't have a pass, nor are you a citizen, so rather avoid getting into trouble and accosting the guards.",
  "DIA_Salzer_Q201_City_14_04": "If you have to leave the city, tell the guards that you were let in by the patrol at the other gate, they shouldn't likely cause any trouble.",
  "DIA_Salzer_Q201_City_14_05": "I have to mind my own business, I've lost enough gold over this whole accident. It's time to make some money.",
  "DIA_Salzer_Q201_City_14_06": "Good luck.",
  "DIA_Salzer_SQ201_UseBarrel_15_01": "I changed my mind. I'll go into the city with you.",
  "DIA_Salzer_Ambient_15_01": "How are you doing?",
  "DIA_Salzer_Ambient_03_02": "With no way to get into the city with the goods? Not too well.",
  "DIA_Salzer_Ambient_03_03": "I have finally turned the corner, and it's all thanks to your intervention.",
  "DIA_Salzer_Ambient_03_04": "What about you? Don't you fancy another trip in a barrel? Now that I have experience, it would be much more enjoyable.",
  "DIA_Salzer_WheelTradeStart_Continue_03_01": "No longer would anyone have to sit on a bench by their goods for hours because their wagon broke down on a bumpy road.",
  "DIA_Salzer_WheelTradeStart_Continue_03_02": "I'm gonna need some wheels, though... and since the craftsmen here charge a lot of gold for them, I thought maybe you could get me some more?",
  "DIA_Salzer_WheelTradeStart_Continue_03_03": "All you have to do is look around the damaged wagons. I'm sure you'll find plenty of them all over the island.",
  "DIA_Salzer_WheelTradeStart_Continue_03_04": "I'll pay you a few coins for each piece, so waste no time and get to work!",
  "DIA_Salzer_WheelTradeStart_03_01": "Here is my savior!",
  "DIA_Salzer_WheelTradeStart_03_02": "Don't think I've forgotten how you helped me on the road back then. Honestly, you were the reason I came up with a great idea for a new business!",
  "DIA_Salzer_WheelTradeStart_03_03": "Starting today, I will be repairing damaged wagons and providing needed parts to those stuck on the road.",
  "DIA_Salzer_WheelTradeStart_03_04": "Haven't I seen you somewhere before? Never mind...",
  "DIA_Salzer_WheelTradeStart_03_05": "Did you happen to lose a wheel from your wagon?",
  "DIA_Salzer_WheelTradeStart_Nope_03_02": "Yeah, I could have guessed that. You don't look like a merchant to me...",
  "DIA_Salzer_WheelTradeStart_Nope_03_03": "Look, I had a problem like this myself recently. So I've decided to go into the business of fixing wagons and supplying spare wheels to anyone in similar need.",
  "DIA_Salzer_WheelTradeNow_15_01": "I got you these wheels...",
  "DIA_Salzer_WheelTradeNow_03_02": "Perfect, just what I needed.",
  "DIA_Salzer_WheelTradeNow_03_03": "They look pretty good!",
  "DIA_Salzer_WheelTradeNow_03_04": "Really? I don't see you carrying them.",
  "DIA_Salzer_Ambient_03_05": "I was in quite a bit of trouble before, but I'm fine now.",
  "DIA_Salzer_Ambient_03_06": "I can't complain. Every day there's an opportunity to make money.",
  "DIA_Salzer_SQ201_Start_items_Choice": "Do I look like someone who carries unnecessary stuff?",
  "DIA_Salzer_SQ201_Start_listen_Choice": "(Hear out)",
  "DIA_Salzer_SQ201_Start_willlook_smallfee_no_Choice": "You won't get your wheel for less than 50 gold pieces."
}