{
  "DIA_Medikamenten_HealMe_15_01": "Can you heal me?",
  "DIA_Medikamenten_HealMe_03_02": "Here, take this. It should get you back on your feet right away.",
  "DIA_Medikamenten_HealMe_03_03": "You don't seem hurt. Please don't bother me.",
  "DIA_Medikamenten_HealMe_03_04": "Sorry, boy, but I only have time for the guards or the people of this town.",
  "DIA_Medikamenten_QM203_NeedHelp_15_01": "Is there anything I can help with?",
  "DIA_Medikamenten_QM203_NeedHelp_03_02": "Help is always handy. Worse, this time you have to do something very unpleasant.",
  "DIA_Medikamenten_QM203_NeedHelp_Wow_15_01": "Unbelievable. Something unpleasant must be done in this great city?",
  "DIA_Medikamenten_QM203_NeedHelp_Wow_03_02": "Oh, it just so happens. You're not used to it yet?",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_15_01": "Get to the point.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_02": "You see, I have a problem with the residents of the Poor District in the harbor. I'm sure you've been there before and know that it's not a very inviting neighborhood to visit.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_03": "A lot of people come back from there with some unpleasant illness. Most symptoms look like those of a common cold, sometimes accompanied by nosebleeds.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_04": "I can deal with this without too much trouble, just a few herbs and the sick person is put back on their feet.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_15_05": "In that case, what's the problem?",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_06": "I'm afraid the damn thing could be contagious. The situation on the island is already tense, we don't need an outbreak.",
  "DIA_Medikamenten_QM203_NeedHelp_Tell_03_07": "Refugees who visit slums can carry the disease even if they don't yet have symptoms, so it's not hard to get further infected.",
  "DIA_Medikamenten_QM203_How_15_01": "Where does this disease come from?",
  "DIA_Medikamenten_QM203_How_03_02": "In the testimonies of patients, I often hear that they have been bitten by rats or have had some other contact with them. In the Poor District these overgrown rodents are plentiful.",
  "DIA_Medikamenten_QM203_How_03_03": "If we could get rid of them or ward them off, the risk of disease, and thus a possible epidemic, would decrease.",
  "DIA_Medikamenten_QM203_How_What_15_01": "How do I get rid of them?",
  "DIA_Medikamenten_QM203_How_What_03_02": "Rats are very fond of sewers and water waste. Look for their nests underneath the city, destroy them and maybe just in case, pour poison on them so they don't come again.",
  "DIA_Medikamenten_QM203_How_What_15_03": "Where do I get the poison? And how do I get into the sewers?",
  "DIA_Medikamenten_QM203_How_What_03_04": "I have one last bottle left, but I'm afraid it may not be enough. Take it and this recipe. The rest you'll have to arrange for yourself.",
  "DIA_Medikamenten_QM203_How_What_15_06": "You can't make it?",
  "DIA_Medikamenten_QM203_How_What_03_07": "I'm busy taking care of our boys, and besides, the recipe isn't too difficult. I'm sure you can do it.",
  "DIA_Medikamenten_QM203_How_What_03_08": "At most, I can contribute ingredients. I think five bottles should be enough to fight this nastiness.",
  "DIA_Medikamenten_QM203_How_What_03_09": "As for the sewers, the entrances to them are scattered throughout the city, you'll come across one. They should be open. Nobody goes in them anyway. People are too scared of them.",
  "DIA_Medikamenten_QM203_How_NoOne_15_01": "No one has tried to combat the problem before?",
  "DIA_Medikamenten_QM203_How_NoOne_03_02": "Well, I worked with this one ratcatcher, his name was Baluen, but the guy went crazy.",
  "DIA_Medikamenten_QM203_How_NoOne_03_03": "He started bullshitting something about being able to control the spread of the disease, that we could use it in the war against the orcs, and damn knows what else.",
  "DIA_Medikamenten_QM203_How_NoOne_03_04": "When I tried to reason with him, he called me names and went into hiding somewhere. Only the gods know what he's doing in that hiding place.",
  "DIA_Medikamenten_QM203_How_Why_15_01": "Why aren't the people in the district getting sick?",
  "DIA_Medikamenten_QM203_How_Why_03_02": "They're probably immune. Living in this filth and stench, their organisms must be much stronger than the rest of the inhabitants.",
  "DIA_Medikamenten_QM203_How_Why_03_03": "And they burn a lot of swampweed. The stench of that stuff keeps the rats away.",
  "DIA_Medikamenten_QM203_How_Why_03_04": "What if some refugee stays there for longer? Now you understand what I'm afraid of...",
  "DIA_Medikamenten_QM203_How_Thanks_15_01": "That's all I wanted to know.",
  "DIA_Medikamenten_QM203_How_Thanks_03_02": "Good luck, kid. I hope you don't catch anything yourself!",
  "DIA_Medikamenten_QM203_How_Thanks_03_03": "You'll probably get a pretty hefty supplement to your pay for doing such a steamy job, so it's worth the gamble!",
  "DIA_Medikamenten_QM203_Finish_15_01": "I got rid of the rats.",
  "DIA_Medikamenten_QM203_Finish_03_02": "That's great! Took you a while, but I hope it was without complications?",
  "DIA_Medikamenten_QM203_Finish_15_03": "Yes, it is. Nests destroyed, poison spilled. We shouldn't have a problem with these rodents for a while.",
  "DIA_Medikamenten_QM203_Finish_03_04": "The Guard should have more men like you. Take these potions as a gift from me.",
  "DIA_Medikamenten_QM203_Finish_Tell_03_03": "I am impressed that you were able to track him down. Pass this news on to Oktav, I'm sure he'll reward you for it.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_07": "That's interesting. I don't recall sending you on a search for him.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_08": "I was in the sewers destroying rat nests when he approached me.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_01": "I met Baluen.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_10": "He tried to lead me to his laboratory. I didn't follow him. I finished my work and came back to you.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_11": "Do you know how big the sewers are? I appreciate the effort, but this information won't help us much.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_09": "He tried to take me to his laboratory. When I refused, he came at me with a weapon.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_02": "He's dead.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_03": "So... you killed two birds with one stone? Oh...",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_04": "Forgive my surprise, I'm not used to such effective people.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_03_05": "You know what, I bought this for myself, but you'll need it much more.",
  "DIA_Medikamenten_QM203_Finish_BaluenDead_15_06": "Unfortunately, he's still alive.",
  "DIA_Medikamenten_QM203_Finish_Tell_15_01": "I know where Baluen is hiding.",
  "DIA_Medikamenten_QM203_Finish_Tell_15_02": "We went to his laboratory, he asked me some questions there. When it was over, I came straight to you.",
  "DIA_Medikamenten_QM203_NeedHelp_Wow_Choice": "Unbelievable. You have to do something unpleasant in this city?",
  "DIA_Medikamenten_QM203_Finish_Tell_Choice": "I know where Baluen is hiding. (Give him up)"
}