{
  "DIA_Winstan_FMQ001_SwordTraining_11_02": "The sword is your best friend while on duty.",
  "DIA_Winstan_FMQ001_SwordTraining_11_03": "Not only will it make the citizens respect you, but it will also help you in any crisis situation. The quickest way to understand this is to do missions outside the city.",
  "DIA_Winstan_FMQ001_SwordTraining_11_04": "The basis of sword fighting is knowing when to block, not when to attack. That is what we will test in this exercise.",
  "DIA_Winstan_FMQ001_SwordTraining_11_05": "You were one of the first to arrive, so we'll start with you. What was your name? Marvin, right?",
  "DIA_Winstan_FMQ001_SwordTraining_15_06": "Yes, sir.",
  "DIA_Winstan_FMQ001_SwordTraining_11_07": "We'll start with you, boy. You weren't in a hurry to get here, so maybe now you will show off your skills.",
  "DIA_Winstan_FMQ001_SwordTraining_11_08": "Grab a wooden sword and show me what you can do.",
  "DIA_Winstan_AfterFMQ001_SwordTraining_03_01": "I see most of you are completely out of form. We'll work on that.",
  "DIA_Winstan_AfterFMQ001_SwordTraining_03_02": "You will all now proceed to the south gate. One of my men is waiting for you there.",
  "DIA_Winstan_AfterFMQ001_SwordTraining_03_03": "It will test your stamina thoroughly.",
  "DIA_Winstan_FMQ001_START_11_00": "Hello boy, you're just in time. We're about to begin.",
  "DIA_Winstan_FMQ001_START_11_01": "Do you know what time it is? We've already started!",
  "DIA_Winstan_FMQ001_START_11_02": "Name?",
  "DIA_Winstan_FMQ001_START_15_03": "Marvin.",
  "DIA_Winstan_FMQ001_START_11_04": "Okay, I got you on the list.",
  "DIA_Winstan_FMQ001_START_NameSir_15_06": "Recruit Marvin reporting for duty!",
  "DIA_Winstan_FMQ001_START_11_07": "Don't get so excited.",
  "DIA_Winstan_FMQ001_START_11_08": "Marvin...",
  "DIA_Winstan_FMQ001_SwordTrainingResult_11_01": "I see potential in you, but you definitely lack practice. I'll give you another chance, but this time remember to block!",
  "DIA_Winstan_FMQ001_SwordTrainingResult_11_02": "Beautiful punch! Now we'll see how you fare against an overwhelming number of opponents.",
  "DIA_Winstan_FMQ001_SwordTrainingResult_11_03": "You two, move!",
  "DIA_Winstan_FMQ001_SwordRematch_03_01": "Sword swinging, as it cannot be called any different in this case, is not your strong point. I hope you'll do better with the next tasks.",
  "DIA_Winstan_FMQ001_SwordRematch_03_02": "You're a fast learner, which is extremely important in a guard's job. We'll see how you handle the next assignments.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_01": "I should have seen it coming. Even experienced swordsmen have problems when attacked by more than one opponent.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_02": "Either way, I'm happy with your results so far.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_03": "That's great! You have a talent for this.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_04": "Since you've been doing so well, I have a proposition for you.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_05": "If you beat three other recruits, you will have the rest of the training out of the way.",
  "DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_06": "What do you say?",
  "DIA_Winstan_FMQ001_SwordTrainingResultGo3vs1_15_03": "I'd love to try.",
  "DIA_Winstan_FMQ001_SwordTrainingResultGo3vs1_11_03": "That's what I call a fighting spirit. Come on, boys!",
  "DIA_Winstan_FMQ001_SwordTrainingResultDontGo3vs1_15_03": "I'd rather not risk it.",
  "DIA_Winstan_FMQ001_SwordTrainingResultDontGo3vs1_11_03": "It's a shame, I wanted to see this show. Either way, you did a very good job.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_01": "I should have seen it coming. Even experienced swordsmen have problems when attacked by more than one opponent.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_02": "Either way, I'm happy with your results so far.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_03": "Amazing! Where did you learn to fight like that?",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_15_04": "I happened to defeat a few beasts here and there...",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_05": "We need people like that. As promised, You're released from the rest of today's training. You've earned it!",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_06": "Report back to Roderich on your progress. I'll be sure to put in a good word for you too.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_07": "Of course, if you want to stay, you can do the rest of the training.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Stay_15_01": "I'd love to stay.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Stay_03_02": "That's an attitude worthy of a future guard!",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Bye_15_01": "I've shown what I can do. I'm going back to Roderich.",
  "DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Bye_03_02": "You deserved it.",
  "DIA_Winstan_FMQ001_AfterRace_03_02": "Well, boys, some did better, some did worse. The important thing is no one died.",
  "DIA_Winstan_FMQ001_AfterRace_03_03": "I can see by your faces that you've worked hard today.",
  "DIA_Winstan_FMQ001_AfterRace_03_04": "I am pleased with your work and consider this training completed.",
  "DIA_Winstan_FMQ001_AfterRace_03_05": "Report to Captain Roderich in the near future. From him you will receive an evaluation of your skills and your next assignment.",
  "DIA_Winstan_KQ402_Armor_15_01": "How would you rate our new equipment?",
  "DIA_Winstan_KQ402_Armor_03_02": "It's bad. Much worse than what we have now.",
  "DIA_Winstan_KQ402_Armor_03_03": "But what should be done?",
  "DIA_Winstan_KQ402_Armor_15_04": "Perhaps this could be avoided somehow?",
  "DIA_Winstan_KQ402_Armor_03_05": "I don't think so. On the other hand, I'm glad our frontlines will have solid steel on hand.",
  "DIA_Winstan_QM401_Plan_Next_03_01": "This gives us some idea of the situation. We must act quickly, but also carefully.",
  "DIA_Winstan_QM401_Plan_Next_03_02": "I have an idea, but I'm going to need Duster, I'll send someone to get him right away. In the meantime, I have a small task for someone with field experience.",
  "DIA_Winstan_QM401_Plan_Next_03_03": "Sall, go with Marvin to the waterfall and find some place to keep an eye on the area.",
  "DIA_Winstan_QM401_Plan_Next_03_04": "We can't afford to let the renegades surprise us from the rear.",
  "DIA_Winstan_QM401_Plan_03_01": "Hello, Marvin. Given the gravity of the situation, Roderich has given me command of the defense of the vineyard.",
  "DIA_Winstan_QM401_Plan_03_02": "I've already made preliminary arrangements. Do you have any new information for us?",
  "DIA_Winstan_QM401_Plan_City_15_01": "The renegades will attack from the side of the city.",
  "DIA_Winstan_QM401_Plan_City_03_02": "This is ridiculous! There are so many more convenient routes...",
  "DIA_Winstan_QM401_Plan_City_03_03": "Although, when I think about it, maybe the bastard is actually trying to sneak in where no one expects it.",
  "DIA_Winstan_QM401_Plan_Anytime_15_01": "An attack could happen at any time.",
  "DIA_Winstan_QM401_Plan_Anytime_03_02": "Then there's no time to build larger defensive structures. Good thing that I just called Duster in here.",
  "DIA_Winstan_QM401_Plan_Salvi_15_01": "Salvi has recruited a lot of new people.",
  "DIA_Winstan_QM401_Plan_Salvi_03_02": "We'll have to adjust the battlefield to our advantage. If we play it right, they won't even notice when they lose their numbers.",
  "DIA_Winstan_QM401_Farmers_15_01": "Why aren't the farmers helping us?",
  "DIA_Winstan_QM401_Farmers_03_02": "Renegades are our own problem. They're our boys who suddenly decided to make a mess instead of cleaning it up. We have no right to drag anyone else into this.",
  "DIA_Winstan_QM401_Farmers_03_03": "Besides, this farm has been through its share. They've had their battle and won it. They deserve some peace and quiet. Let those who should be doing that in the first place take care of their safety.",
  "DIA_Winstan_QM401_AfterFireplace_03_01": "I understand the place has been found, great. Let's just hope the rest of the preparations go as smoothly.",
  "DIA_Winstan_QM401_NextPlan_15_01": "What's your plan?",
  "DIA_Winstan_QM401_NextPlan_03_02": "Since Salvi will strike from the side of the ravine and with overwhelming forces, we must make sure to somehow offset his advantage.",
  "DIA_Winstan_QM401_NextPlan_03_03": "This point is the perfect place to deal a massive blow to the renegade unit, and in the process split them up and confuse them.",
  "DIA_Winstan_QM401_NextPlan_03_04": "I sent for Duster, he'll take care of collapsing the ravine once most of the renegades are inside.",
  "DIA_Winstan_QM401_NextPlan_03_05": "While we wait for him, could you help me and the others cut some bushes to prepare camouflage for us?",
  "DIA_Winstan_QM401_NextPlan_Grass_15_01": "I have to cut grass?",
  "DIA_Winstan_QM401_NextPlan_Grass_03_02": "Do you see anything derogatory in that? Marvin, if you ever want to be a leader, you have to understand that even the most important people have to get their hands dirty sometimes.",
  "DIA_Winstan_QM401_NextPlan_Grass_03_03": "It is the human behavior of commanders that gives subordinates morale, and it is morale and a good plan that wins battles.",
  "DIA_Winstan_QM401_NextPlan_YesSir_15_01": "Yes, sir!",
  "DIA_Winstan_QM401_NextPlan_YesSir_03_02": "That's the spirit. Keep it up, it'll come in handy.",
  "DIA_Winstan_QM401_AfterWork_03_01": "See? Swinging a scythe isn't as easy as it sounds.",
  "DIA_Winstan_QM401_AfterWork_03_02": "I'll finish up with the others, while you check on Duster. He should be there by now.",
  "DIA_Winstan_QM401_AfterWork_Duster_15_01": "Which way was Duster supposed to go?",
  "DIA_Winstan_QM401_AfterWork_Duster_03_02": "The shortest way of course, that is from the east gate straight to this stone embankment.",
  "DIA_Winstan_QM401_AfterWork_Duster_03_03": "By the way, once you are there, you can prepare some hiding places by the east wall, on the other side of the pass.",
  "DIA_Winstan_QM401_AfterWork_Duster_15_04": "I'm leaving immediately!",
  "DIA_Winstan_QM401_AfterFight_03_01": "How's the situation on the other side?",
  "DIA_Winstan_QM401_AfterFight_15_02": "We suffered losses, but we defeated the renegades.",
  "DIA_Winstan_QM401_AfterFight_03_03": "We will make sure our comrades are buried with proper honors. It was their devotion that secured our victory today.",
  "DIA_Winstan_QM401_AfterFight_15_04": "We managed to defeat the renegades without any losses.",
  "DIA_Winstan_QM401_AfterFight_03_05": "Excellent, Roderich will be delighted. It's a really good day for the guard. I think we'll all sleep more soundly tonight.",
  "DIA_Winstan_QM401_AfterFight_03_06": "As the person who handled this case from the beginning, I'd like you to take the good news to the barracks. We'll clean up the mess in the meantime.",
  "DIA_Winstan_QM401_AfterFight_03_07": "You did a great job, Marvin. I'm proud to wield a sword alongside someone like you.",
  "DIA_Winstan_SQ503_Finally_03_01": "Look who finally decided to show up.",
  "DIA_Winstan_SQ503_Finally_03_02": "Well, we're finally all set. Thanks to the Guild scouts, we've been watching the Haven for the past few days.",
  "DIA_Winstan_SQ503_Finally_03_03": "We have accurate information on patrols, number of armed combatants, and possible civilians.",
  "DIA_Winstan_SQ503_Finally_03_04": "Despite being a bunch of unorganized scoundrels, they can fight. A frontal attack would certainly bring too many losses to our troops.",
  "DIA_Winstan_SQ503_Finally_03_05": "We'll use the Guild's resources again and, by using boats, attack from two sides.",
  "DIA_Winstan_SQ503_Finally_03_06": "While we assault the main entrance, the archers will come up in boats and fire on the defenders.",
  "DIA_Winstan_SQ503_Finally_What_15_01": "What am I supposed to do?",
  "DIA_Winstan_SQ503_Finally_What_03_02": "I was afraid you wouldn't ask. You are the only person who has had the opportunity to tour the camp so thoroughly and get to know everyone.",
  "DIA_Winstan_SQ503_Finally_What_03_03": "You will go inside, as if nothing ever happened, and go talk to Cortez.",
  "DIA_Winstan_SQ503_Finally_What_03_04": "You will hand him this document with the terms of surrender. You will then make sure that his head leaves his neck the moment he reads the last letter.",
  "DIA_Winstan_SQ503_Finally_Go_15_01": "Let's not waste time. Let's go.",
  "DIA_Winstan_SQ503_Finally_Go_03_02": "We will attack as soon as we hear the commotion in the camp.",
  "DIA_Winstan_SQ503_Finally_Go_03_03": "If it gets too hot in the camp after the attack on Cortez, try to wait until we arrive with help. Good luck, Marvin, and good negotiations.",
  "DIA_Winstan_SQ503_Finally_Cortez_15_01": "Cortez is to receive the terms of surrender?",
  "DIA_Winstan_SQ503_Finally_Cortez_03_02": "This is the idea of our illustrious and enlightened Royal Envoy.",
  "DIA_Winstan_SQ503_Finally_Cortez_03_03": "He's looking everywhere for fresh meat to work in the mines. He's the reason we're supposed to at least try to get those bastards on a ship to Khorinis.",
  "DIA_Winstan_SQ503_Finally_Cortez_03_04": "Of course, we both know how this will end and how everyone expects it to end. No prisoners.",
  "DIA_Winstan_SQ503_AfterCortez_03_01": "Who would have thought you could kill Cortez and convince the scum to surrender at the same time. And all without the intervention of the guards or the Guild.",
  "DIA_Winstan_SQ503_AfterCortez_03_02": "Looks like the wolf's out and the sheep's in. Great job boy, no wonder you made it this far.",
  "DIA_Winstan_SQ503_AfterCortez_03_03": "How did the negotiations go?",
  "DIA_Winstan_SQ503_AfterCortez_Better_15_01": "It could have gone better...",
  "DIA_Winstan_SQ503_AfterCortez_Better_03_02": "The pirates are dead. The attack was carried out with few casualties on our side. In my opinion, everything went according to plan.",
  "DIA_Winstan_SQ503_AfterCortez_Good_15_01": "All according to plan.",
  "DIA_Winstan_SQ503_AfterCortez_Good_03_02": "I knew you'd do a great job with it.",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_15_01": "What's the next plan?",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_03_02": "I guess there's nothing left to do but to clean up after you.",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_03_03": "We'll check this place from top to bottom. I'm sure they have a lot of valuables and other loot hidden here. All of this must go to the city's treasury.",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_03_04": "We will also make sure that all these criminals reach the city dungeons without any hindrance.",
  "DIA_Winstan_SQ503_AfterCortez_NextMove_03_05": "As for you, you can go back to report to your superiors. There will be a substantial reward waiting for you in the city.",
  "DIA_Winstan_CanYouTeach_15_00": "Could you train me?",
  "DIA_Winstan_CanYouTeach_03_01": "I only train our swordsmen. I have no time for privates or rookies.",
  "DIA_Winstan_CanYouTeach_03_02": "Sure, like with any other member of the special units, I'm happy to train you.",
  "DIA_Winstan_CanYouTeach_15_03": "And what do you teach?",
  "DIA_Winstan_CanYouTeach_03_04": "Close combat of all kinds. One-handed and two-handed weapons, and if need be, I can show you how to build up your strength so that each of you can take a swing.",
  "DIA_Winstan_NoMore_03_01": "That's the kind of people we need. I can't teach you anything else, you need to find a new teacher.",
  "DIA_Winstan_Teach_15_00": "I want to train.",
  "DIA_Winstan_Teach_03_01": "Show me what you're made of.",
  "DIA_Winstan_Teach_1H1_03_00": "I told you, I don't have time for rookies.",
  "DIA_Winstan_Teach_1H1_03_01": "You're getting better.",
  "DIA_Winstan_Teach_1H5_03_02": "I told you, I don't have time for rookies.",
  "DIA_Winstan_Teach_1H5_03_03": "Slowly moving forward.",
  "DIA_Winstan_Teach_2H1_03_00": "I told you, I don't have time for rookies.",
  "DIA_Winstan_Teach_2H1_03_01": "You're getting better.",
  "DIA_Winstan_Teach_2H5_03_00": "I told you, I don't have time for rookies.",
  "DIA_Winstan_Teach_2H5_03_01": "Slowly moving forward.",
  "DIA_Winstan_TeachSTR1_03_00": "I told you, I don't have time for rookies.",
  "DIA_Winstan_TeachSTR1_03_01": "You're getting better.",
  "DIA_Winstan_TeachSTR5_03_00": "I told you, I don't have time for rookies.",
  "DIA_Winstan_TeachSTR5_03_01": "Slowly moving forward.",
  "DIA_Winstan_QM304_Start_03_01": "Marvin, there's a problem. It's very serious, even of national importance.",
  "DIA_Winstan_QM304_Start_15_02": "That's new. What is it?",
  "DIA_Winstan_QM304_Start_03_03": "As you have noticed, the island has recently received a large wave of refugees from other islands. They all had to get here somehow, and smugglers are the most efficient way of transportation now.",
  "DIA_Winstan_QM304_Start_03_04": "Recently, one of the fugitives tried to pay Odgar for a weapon with a nugget of magical ore.",
  "DIA_Winstan_QM304_Start_What_15_01": "Are they even found in the Archipelago?",
  "DIA_Winstan_QM304_Start_What_03_02": "I am not aware of any major mine for this resource, but it is possible that some small deposits could be found somewhere.",
  "DIA_Winstan_QM304_Start_Where_15_01": "Where did he get the nugget of ore?",
  "DIA_Winstan_QM304_Start_Where_03_02": "When pressed, he told us that during the voyage he and his companions had looked into the smugglers' hold. They opened one of the crates and found a considerable amount of nuggets inside.",
  "DIA_Winstan_QM304_Start_Where_03_03": "They took some and now they've landed on Archolos. You must find everyone who was on that ship and has ore on them.",
  "DIA_Winstan_QM304_Start_Where_15_04": "You want me to go after some fugitives for a few nuggets of ore?",
  "DIA_Winstan_QM304_Start_Where_03_05": "It's not just the nuggets. You need to question these people to see if they know where the smugglers got the entire crate of magical ore. This could be very important information for us.",
  "DIA_Winstan_QM304_Start_Where_03_06": "Look around the harbor, that's where most of the newcomers are hold up. Look out for those who live a a better life than their current situation might indicate.",
  "DIA_Winstan_QM304_Start_Where_03_07": "People are ready to offer a lot to own a nugget of magic ore. Feeding a stranger in exchange for one is a piece of cake for them.",
  "DIA_Winstan_QM304_Finish_15_01": "I dealt with the issue of magic ore.",
  "DIA_Winstan_QM304_Finish_03_02": "And?",
  "DIA_Winstan_QM304_Finish_15_03": "The smugglers procured it with the help of a Royal Fleet sailor, a Southerner, who is in charge of transporting it to the storehouses.",
  "DIA_Winstan_QM304_Finish_03_04": "Damn, that means even our own people can't be trusted. All right, I'll pass that information on to whoever needs it, you did good. Your payment.",
  "DIA_Winstan_QM304_Finish_Nugget_15_01": "By the way, I found some ore. I think you'll know what to do with it.",
  "DIA_Winstan_QM304_Finish_Nugget_03_02": "What a pleasant surprise.",
  "DIA_Winstan_QM304_Finish_Nugget_03_03": "I really appreciate that you gave it up so honestly.",
  "DIA_Winstan_Promotion_Tier1_Question_15_01": "I hear you want me in your unit.",
  "DIA_Winstan_Promotion_Tier1_Question_03_02": "By all means. Oktav tells me you're really good at doing your tasks. I need such people among my swordsmen!",
  "DIA_Winstan_Promotion_Tier1_Ready_15_01": "I'm ready to join your unit.",
  "DIA_Winstan_Promotion_Tier1_Ready_03_02": "I knew it. But first I have to look at you...",
  "DIA_Winstan_Promotion_Tier1_Ready_03_03": "Ah, it's obvious right away that you have a lot of skill! I'll put you on the list of swordsmen right away, and I don't want to hear any objections.",
  "DIA_Winstan_Promotion_Tier1_Ready_03_04": "From now on, you are under my direct orders. Only Roderich is more important than me, and the penalties for disobeying orders are much harsher!",
  "DIA_Winstan_Promotion_Tier1_Ready_03_05": "You will now get more pay and gain access to better trainers, all at the price of much more responsibility.",
  "DIA_Winstan_Promotion_Tier1_Ready_03_06": "Don't let me down!",
  "DIA_Winstan_Promotion_Tier1_Ready_15_07": "I have no intention of doing so, rest assured.",
  "DIA_Winstan_Promotion_Tier1_Ready_03_08": "Good. Go to Lennart for a new armor, after all, as a swordsman you have to present yourself!",
  "DIA_Winstan_Promotion_Tier1_Ready_03_09": "Hm, you may be doing well during assignments, but it looks to me like you just got lucky!",
  "DIA_Winstan_Promotion_Tier1_Ready_03_10": "Practice a bit and report back when you've gained real skills!",
  "DIA_Winstan_QM305_Start_Next_03_01": "I don't think you need any more information. Remember, be careful. We don't want any political scandal, so be cautious when you talk to Gamal.",
  "DIA_Winstan_QM305_Start_Next_15_02": "So, bruising him and taking the book is not an option? Because I'm guessing he won't give it back so easily.",
  "DIA_Winstan_QM305_Start_Next_03_03": "Probably not. Try to find some way unrelated to bribery or fighting, who knows how Ulryk would react to that. Just don't overdo it, you're a guard, we have our dignity!",
  "DIA_Winstan_QM305_Start_15_01": "Is there any work to be done?",
  "DIA_Winstan_QM305_Start_03_02": "Yes, and it's for someone of your skills. It's about Odgar.",
  "DIA_Winstan_QM305_Start_03_03": "He's been asking us for a book called 'Nordmarians' Mastery' for a long time. Your job is to bring it to him.",
  "DIA_Winstan_QM305_Start_15_04": "What? I'm a guard, not a librarian.",
  "DIA_Winstan_QM305_Start_03_05": "I know, only you see, the only copy of this book is owned by a Wolf Son, who is now in town. He bought it from Araxos, and will probably want to return to the Den with it.",
  "DIA_Winstan_QM305_Start_Where_15_01": "Where can I find this Wolf Son?",
  "DIA_Winstan_QM305_Start_Where_03_02": "According to recent reports, he's taking advantage of his pass and relaxing in the Dark Mysteries.",
  "DIA_Winstan_QM305_Start_Where_03_03": "His name is Gamal, in case you have trouble finding him. Though probably more people will remember his armor, not his name.",
  "DIA_Winstan_QM305_Start_Only_15_01": "Are you sure this is the only copy of this book?",
  "DIA_Winstan_QM305_Start_Only_03_02": "Certainly the only one created by decent scribes. Who knows if the Guild didn't make some copies for themselves.",
  "DIA_Winstan_QM305_Start_Only_03_03": "You can go ask them, but I'd rather you bring the original. Negotiate with Araxos only as a last resort.",
  "DIA_Winstan_QM305_Start_Why_15_01": "Why does Odgar need 'Nordmarians' Mastery'?",
  "DIA_Winstan_QM305_Start_Why_03_02": "The book deals with the ways of forging weapons developed by that people. It is no secret that they know their craft like few others.",
  "DIA_Winstan_QM305_Start_Why_03_03": "Odgar probably wants to learn something new. Don't pretend you don't want to try some Nordmarian craftsmanship!",
  "DIA_Winstan_QM305_Finish_03_06": "A monster in the sewers? Never heard of it.",
  "DIA_Winstan_QM305_Finish_15_01": "I've got 'Nordmarians' Mastery'.",
  "DIA_Winstan_QM305_Finish_03_02": "You did? Did you convince that Wolf Son?",
  "DIA_Winstan_QM305_Finish_15_03": "Not only that. I convinced him to give up the original, and I bought a copy from Araxos. Just in case.",
  "DIA_Winstan_QM305_Finish_03_04": "That's great! Say, was that Wolf Son hard to convince?",
  "DIA_Winstan_QM305_Finish_15_05": "No, he just wanted to see if some urban legend about a monster in the sewers was true. We didn't find anything in there.",
  "DIA_Winstan_QM305_Finish_03_07": "In any case, it's good that he gave it back. We can now compare the original with the Araxos copy.",
  "DIA_Winstan_QM305_Finish_03_08": "We'll find out how much creative license they put into these rewrites! And how much they wanted to trick us!",
  "DIA_Winstan_QM305_Finish_15_09": "Yes. He needed some help checking out an urban legend about a monster in the local sewers. It turned out not to be true, but he gave me the book.",
  "DIA_Winstan_QM305_Finish_03_10": "Most importantly, we got the book.",
  "DIA_Winstan_QM305_Finish_15_11": "No, I bought a copy from Araxos.",
  "DIA_Winstan_QM305_Finish_03_12": "Damn, that's good, but not ideal. How do we know that they copied it faithfully? Sometimes we mess with their business, they might want to bite back.",
  "DIA_Winstan_QM305_Finish_15_13": "I didn't see any other way.",
  "DIA_Winstan_QM305_Finish_03_14": "Eh, well, tough.",
  "DIA_Winstan_QM305_Finish_03_15": "Here, your reward. You earned it!",
  "DIA_Winstan_QM305_Finish_15_16": "To the glory of the kingdom.",
  "DIA_Winstan_Promotion_FinalTier_03_01": "Hello, Marvin. It gives me great pleasure to confirm your promotion to a second rank swordsman. You deserve it more than anyone!",
  "DIA_Winstan_Promotion_FinalTier_15_02": "Looking at how much had to be done, I'm not surprised that few people survive the ordeal.",
  "DIA_Winstan_Promotion_FinalTier_03_03": "That's right. The second rank is no mean feat, and only the best are promoted to it. In the current political situation, it is especially important.",
  "DIA_Winstan_Promotion_FinalTier_03_04": "Please, someone in your position can't fight with just anything. Remember, this armor was made to defend the people of Archolos, not to hunt molerats!",
  "DIA_Winstan_Promotion_FinalTier_03_05": "If you talk to Lennart, I'm sure he'll have a new weapon to offer.",
  "DIA_Winstan_Promotion_FinalTier_15_06": "Thank you for your appreciation. I will try to live up to expectations.",
  "DIA_Winstan_Promotion_FinalTier_03_07": "We know, if we weren't sure, you wouldn't get promoted! Stay in that lead!",
  "DIA_Winstan_Hello_09_01": "My name is Winstan. I'm the commander of the swordsman's division of the city guard. Do you have any business with me?",
  "DIA_Winstan_Ambient_03_02": "Good. Serve this town and you won't regret it. The Guard can take care of its own.",
  "DIA_Winstan_Ambient_03_03": "I get the impression that the more we do, the more there is to do. If only this damn war was over...",
  "DIA_Winstan_Ambient_03_04": "We can't deal with all of those refugees. To be honest, I never realized the Eastern Archipelago had so many residents.",
  "DIA_Winstan_Ambient_03_05": "I had hoped that the presence of the Emissary's men on the island would help us organize some things, but it seems I miscalculated.",
  "DIA_Winstan_Ambient_03_06": "The Guard is the best option for any young man who wants to earn an honest living and help society at the same time.",
  "DIA_Winstan_Ambient_03_07": "Do you have a problem? Araxos can't handle it?",
  "DIA_Winstan_Ambient_03_08": "Very good. The situation of the guard is stable despite the difficulties.",
  "DIA_Winstan_Ambient_03_09": "Envoy's presence contributes to the continued improvement of the Archolos City Guard. We are happy to work with him.",
  "DIA_Winstan_QM304_Finish_Leave_Choice": "(Accept payment and leave)",
  "DIA_Winstan_QM304_Finish_Nugget_Choice": "(Hand over found ore)",
  "DIA_Winstan_QM305_Start_Why_Choice": "Why does Odgar need 'Nordmarians' Mastery'?"
}
