{
  "DIA_MysteriousMan_Hello_14_01": "Hm. I'll admit I was expecting someone else. Who are you?",
  "DIA_MysteriousMan_Hello_Next_14_01": "I'm someone who has a business with the guard. You must have been sent here by Weigar?",
  "DIA_MysteriousMan_Hello_Next_15_02": "That's right.",
  "DIA_MysteriousMan_Hello_Next_14_03": "That fearful goon always sends recruits off on their own. Sometimes I feel sorry for you guys, but on the other hand, a cold shower like this would be useful for any recruit of our fine guard.",
  "DIA_MysteriousMan_Hello_Next_14_04": "Just so you don't pass out on me here, I'll cut to the chase.",
  "DIA_MysteriousMan_Hello_Next_14_05": "Tell Weigar to arrange for the release of one of my men. He's sitting in your jail, bored and probably eating at taxpayers' expense.",
  "DIA_MysteriousMan_Hello_Next_14_06": "He's supposed to be off next week. Tell that to Weigar, will you?",
  "DIA_MysteriousMan_MyNameIsMarvin_15_00": "Marvin.",
  "DIA_MysteriousMan_MyNameIsMarvin_14_01": "Um, I think I've heard of you. I can't remember where, so I don't think you're on my bad side. You're lucky.",
  "DIA_MysteriousMan_WhoAreYou_15_00": "And with whom do I have the pleasure?",
  "DIA_MysteriousMan_WhoAreYou_14_01": "Hehe, brave! Most would piss their pants at the sight of you, boys!",
  "DIA_MysteriousMan_Hello_Next_WhyNotYou_15_01": "Why don't you do it yourself?",
  "DIA_MysteriousMan_Hello_Next_WhyNotYou_14_02": "I wanted to, but as you can see, he's not here. Would you kindly not prolong this and get out of my way?",
  "DIA_MysteriousMan_Hello_Next_WhyNotYou_14_03": "Here you can really catch something if you don't have a hardened body.",
  "DIA_MysteriousMan_Hello_Next_WhyNotYou_15_04": "What if Weigar doesn't comply?",
  "DIA_MysteriousMan_Hello_Next_WhyNotYou_14_05": "Hm... you don't want to know. Believe me. Boys, why don't you show our messenger the way?",
  "DIA_MysteriousMan_Hello_Next_WhyNotYou_15_06": "No, it's okay. I can handle it.",
  "DIA_MysteriousMan_Hello_Next_OK_15_01": "Okay, I'll pass it on.",
  "DIA_MysteriousMan_Hello_Next_OK_14_02": "That's great. In that case, I won't bother you any longer. Boys, make way for our messenger!",
  "DIA_MysteriousMan_Hello_Next_OK_15_03": "How is Weigar supposed to know who this is about?",
  "DIA_MysteriousMan_Hello_Next_OK_14_04": "He'll know, don't worry. This is between us, not for your young head.",
  "DIA_MysteriousMan_Hello_Next_OK_15_05": "Should I give him your regards?",
  "DIA_MysteriousMan_Hello_Next_OK_14_06": "No, that's all right. I'll send a letter. I'll write a poem. One that'll make Weigar's heart stop. Come on, get out of here. I'm starting to lose my patience.",
  "DIA_MysteriousMan_QM201_Weigar_15_01": "Weigar sent me.",
  "DIA_MysteriousMan_QM201_Weigar_03_02": "Well, finally! I thought I was going to have to send him an unpleasant message again. What about the deal?",
  "DIA_MysteriousMan_QM201_Weigar_15_03": "Weigar will agree to trade the prisoner for goods, but not on your territory. He proposes that it be done by a tree in the square, not far from...",
  "DIA_MysteriousMan_QM201_Weigar_03_04": "Yeah, I know which tree and which square he means. I disagree.",
  "DIA_MysteriousMan_QM201_Weigar_Next_03_01": "Look, I have no intention of sticking my neck out and exposing myself where Weigar wants me to. I value my freedom.",
  "DIA_MysteriousMan_QM201_Weigar_Next_03_02": "The exchange will happen here, and nowhere else. Do you understand?",
  "DIA_MysteriousMan_QM201_Weigar_Next_15_03": "As it happens, Weigar also has no desire to come to your area. That's why he suggested a neutral area where both you and he won't be entirely comfortable.",
  "DIA_MysteriousMan_QM201_Weigar_Next_03_04": "Why can't he?",
  "DIA_MysteriousMan_QM201_Weigar_Next_15_05": "After all, the guard's area is the barracks, which is far from this square. Your area is this neighborhood. You would both be in the same situation there.",
  "DIA_MysteriousMan_QM201_Weigar_Next_03_06": "Hm... let's say I agree. When should I be there?",
  "DIA_MysteriousMan_QM201_Weigar_Next_15_07": "Weigar gives you a free hand. Some guard will be there, and will bring the arrestee if necessary.",
  "DIA_MysteriousMan_QM201_Weigar_Next_03_08": "I don't trust you one bit, but so be it. When I'm ready, I'll come. Just don't try any tricks, okay? Anyone who underestimates me ends up dead.",
  "DIA_MysteriousMan_QM201_Weigar_Why_15_01": "Why?",
  "DIA_MysteriousMan_QM201_Weigar_OnlyWay_15_01": "Otherwise, there's no exchange."
}