{
  "DIA_Kobus_HELLO_15_01": "Hello, mage!",
  "DIA_Kobus_HELLO_03_02": "What! Who... Oh, no! No, no, no! Not that!",
  "DIA_Kobus_HELLO_03_03": "And all the work was for nothing! Damn it... Ahahahah...",
  "DIA_Kobus_HELLO_03_04": "You! Why did you interrupt me!?",
  "DIA_Kobus_HELLO_15_05": "I wanted to...",
  "DIA_Kobus_HELLO_03_06": "Couldn't you wait five minutes for me to finish?!",
  "DIA_Kobus_HELLO_03_07": "You have wasted many hours of my work! Not to mention the materials needed for this spell!",
  "DIA_Kobus_HELLO_15_08": "Well, maybe I'll just go...",
  "DIA_Kobus_HELLO_03_09": "Oh, no! Absolutely! You're not getting off that easy!",
  "DIA_Kobus_HELLO_03_10": "You blew it! And you're gonna fix it!",
  "DIA_Kobus_HELLO_15_11": "And if I refuse?",
  "DIA_Kobus_HELLO_03_12": "Then Roderich will have a new mouth to feed in the dungeon. I'll make sure of that!",
  "DIA_Kobus_HELLO_Next_03_01": "In fact, it can't hurt if you know a little bit.",
  "DIA_Kobus_HELLO_Next_03_02": "See that vat of water?",
  "DIA_Kobus_HELLO_Next_15_03": "It has not escaped my attention.",
  "DIA_Kobus_HELLO_Next_03_04": "Using spells, I try to shape the water into a perfect sphere.",
  "DIA_Kobus_HELLO_Next_15_05": "Water into a perfect sphere?",
  "DIA_Kobus_HELLO_Next_03_06": "Ehh... I want to make 'balls' out of water.",
  "DIA_Kobus_HELLO_Next_15_07": "The water adapts to the shape of the vessel, it does not...",
  "DIA_Kobus_HELLO_Next_03_08": "That's the whole point of not needing a vessel.",
  "DIA_Kobus_HELLO_Next_03_09": "Water is supposed to keep its shape whether you touch it or throw it.",
  "DIA_Kobus_HELLO_NoChoice_15_01": "I guess I have no choice.",
  "DIA_Kobus_HELLO_NoChoice_03_02": "You don't!",
  "DIA_Kobus_HELLO_NoChoice_15_03": "All right, then. At least explain to me what this is all about.",
  "DIA_Kobus_HELLO_Scared_15_01": "Your threats don't impress me.",
  "DIA_Kobus_HELLO_Scared_03_02": "No? How about this?",
  "DIA_Kobus_HELLO_Scared_15_03": "Relax, you win. Explain to me what this is all about.",
  "DIA_Kobus_HELLO_Impossible_15_01": "I don't think that's possible.",
  "DIA_Kobus_HELLO_Impossible_03_02": "Nothing is impossible for magic! And I would have succeeded if you hadn't interfered.",
  "DIA_Kobus_HELLO_Impossible_15_03": "Why don't you start over?",
  "DIA_Kobus_HELLO_Impossible_03_04": "For this spell, I need an object with which to shape the water.",
  "DIA_Kobus_HELLO_Impossible_03_05": "By breaking the spell, you made all my pearls vanish into thin air!",
  "DIA_Kobus_HELLO_Pearls_15_01": "Why pearls?",
  "DIA_Kobus_HELLO_Pearls_03_02": "Because they are shaped like a perfect sphere, I already told you.",
  "DIA_Kobus_HELLO_Pearls_15_03": "Do I understand correctly that I am to find you a pearl?",
  "DIA_Kobus_HELLO_Pearls_03_04": "Not the pearl, the pearls. The spell has a low effectiveness. To be sure of getting at least one, you must have a minimum of eight.",
  "DIA_Kobus_HELLO_Pearls_15_05": "Okay, I understand. Where do I find them?",
  "DIA_Kobus_HELLO_Pearls_03_06": "Buy, find, steal, kill someone, I don't know... I want you to bring me eight pearls. Where you find them, I don't really care.",
  "DIA_Kobus_HELLO_Pearls_15_07": "In that case, I'll go look for them.",
  "DIA_Kobus_Pearls_15_01": "Back to your problem...",
  "DIA_Kobus_Pearls_03_02": "Do you have the pearls?",
  "DIA_Kobus_Pearls_15_03": "I got what you asked for.",
  "DIA_Kobus_Pearls_03_04": "Excellent. Now get out. I don't want to waste any more pearls.",
  "DIA_Kobus_Pearls_15_05": "Maybe I could stay. I promise I won't move a single finger until you say you're done.",
  "DIA_Kobus_Pearls_03_06": "And you won't speak?",
  "DIA_Kobus_Pearls_15_07": "Not a word.",
  "DIA_Kobus_Pearls_03_08": "Well, put the pearls in a vat of water, then step back.",
  "DIA_Kobus_Pearls_15_09": "I'm working on it.",
  "DIA_Kobus_Pearls_03_10": "Better get them quick, I hear they're already cleaning out the dungeon cell for you.",
  "DIA_Kobus_Pearls_15_11": "I'll be back soon.",
  "DIA_Kobus_AfterPearls_03_01": "I see you know how to keep quiet.",
  "DIA_Kobus_AfterPearls_15_02": "How was it? Did you make it?",
  "DIA_Kobus_AfterPearls_03_03": "Yes, and I was lucky enough to produce a whole two pieces!",
  "DIA_Kobus_AfterPearls_15_04": "It's amazing. It's water, but it's shaped like a sphere!",
  "DIA_Kobus_AfterPearls_03_05": "I'm surprised myself! They look beautiful my... my... pearls of water!",
  "DIA_Kobus_AfterPearls_15_06": "I have to admit, they are indeed impressive. What I don't understand is why you made them in the first place? Did you want a new trinket?",
  "DIA_Kobus_AfterPearls_03_07": "Ehh, ehh... You're thinking very short-sightedly. The pearl is just a test. I started with something as small as a pearl to see if I could shape the water at all.",
  "DIA_Kobus_AfterPearls_15_08": "You said that nothing is impossible for magic.",
  "DIA_Kobus_AfterPearls_03_09": "For magic, no. For me, yes. And as it turns out, I was able to do it.",
  "DIA_Kobus_AfterPearls_15_10": "So what's next, a water cannonball? I still don't know why you're conjuring water into spheres.",
  "DIA_Kobus_AfterPearls_03_11": "Strangely enough, a cannonball wouldn't be a bad idea...",
  "DIA_Kobus_AfterPearls_03_12": "To answer your question - imagine what we would be able to accomplish if we could make a water supply no matter what situation we are in.",
  "DIA_Kobus_AfterPearls_03_13": "A supply for drought-stricken farmers. A supply for cities under siege whose wells have been poisoned.",
  "DIA_Kobus_AfterPearls_03_14": "Today, it's a lovely little gem, but who knows... Maybe tomorrow I will be able to create a giant sphere that will save hundreds of lives?",
  "DIA_Kobus_AfterPearls_15_15": "Indeed, it makes sense now.",
  "DIA_Kobus_AfterPearls_03_16": "It's good of you to see that. You can keep one as a souvenir.",
  "DIA_Kobus_AfterPearls_03_17": "Now run along... I have a lot of work to do. A cannonball... Hmmmm...",
  "DIA_Kobus_AfterPearls_03_18": "Not now, this is where the magic is made.",
  "DIA_Kobus_Ambient_03_02": "I sleep badly. I keep wondering what aspects of magic are waiting to be discovered...",
  "DIA_Kobus_Ambient_03_03": "I would rather stay at the Monastery. There, I could just do my research. And now I'm always interrupted...",
  "DIA_Kobus_Ambient_03_01": "Nothing new. Cannonballs... That could work."
}