{
  "DIA_Sues_HELLO_15_01": "Are you Mures?",
  "DIA_Sues_HELLO_03_02": "Maybe, why?",
  "DIA_Sues_HELLO_Work_15_01": "I hear you're looking for people to work.",
  "DIA_Sues_HELLO_Work_03_02": "Maybe, and why do you ask?",
  "DIA_Sues_HELLO_Work_15_03": "I'm looking for something to do, I must earn a living after all.",
  "DIA_Sues_HELLO_Work_03_04": "Even if I'm looking for someone to work with, would you be of any use to me?",
  "DIA_Sues_HELLO_Innos_15_01": "Are you the one making the golden Innoses?",
  "DIA_Sues_HELLO_Innos_03_02": "Maybe yes, maybe no.",
  "DIA_Sues_HELLO_Innos_03_03": "What do you care?",
  "DIA_Sues_HELLO_Dima_15_01": "Dima said she was buying whole crates of these figurines from you.",
  "DIA_Sues_HELLO_Dima_03_02": "Everyone talks too much in this town.",
  "DIA_Sues_HELLO_Dima_03_03": "You don't look like a merchant to me. You probably can't even afford one small Innos.",
  "DIA_Sues_HELLO_Dima_03_04": "So what are you looking for here?",
  "DIA_Sues_HELLO_WhatDo_15_01": "If you tell me what to do, I'm sure something will be arranged.",
  "DIA_Sues_HELLO_WhatDo_03_02": "Don't make me laugh, do you know how many bums like you I have to dismiss?",
  "DIA_Sues_HELLO_WhatDo_03_03": "Show me you can do something with wood and I'll judge your usefulness myself.",
  "DIA_Sues_HELLO_WhatDo_03_04": "If you can't do anything, you better get lost or my gang will take care of you.",
  "DIA_Sues_WoodSword_15_01": "It may not be a figurine, but I know a little about wood.",
  "DIA_Sues_WoodSword_03_02": "I won't say, the workmanship looks pretty decent.",
  "DIA_Sues_WoodSword_03_03": "I have some doubts that you made it yourself, but it's clear you care about the work.",
  "DIA_Sues_WoodSword_03_04": "If I don't give it to you then you'll probably bother me every day with some sticks.",
  "DIA_Sues_WoodSword_03_05": "Sit down, we'll see how you do with a small Innos.",
  "DIA_Sues_Scavenger_Description": "A friend recently taught me how to make wooden scavengers.",
  "DIA_Sues_Scavenger_15_01": "A friend recently taught me how to make wooden scavengers, I think I can handle the Innos too.",
  "DIA_Sues_Scavenger_03_02": "Scavengers you say?",
  "DIA_Sues_Scavenger_03_03": "I won't believe it until I see it. Sit down, let's see how it goes.",
  "DIA_Sues_WoodCutter_15_01": "You probably need a lot of wood for your job.",
  "DIA_Sues_WoodCutter_03_02": "What do you care?",
  "DIA_Sues_WoodCutter_15_03": "I happen to have been working with Knut and the woodcutters for some time.",
  "DIA_Sues_WoodCutter_15_04": "I could put in a word for him and you might be able to strike a favorable deal on wood supplies.",
  "DIA_Sues_WoodCutter_03_05": "Hmm...",
  "DIA_Sues_WoodCutter_03_06": "I see you have a head for business. I'll give you one chance, because you must have some experience with wood.",
  "DIA_Sues_WoodCutter_03_07": "Sit down, let's see how it goes.",
  "DIA_Sues_InnosReady_15_01": "So all golden Innoses are actually wooden?",
  "DIA_Sues_InnosReady_03_02": "They are gilded. Buyers are looking at the outside of a golden Innos. That way they are just a lot cheaper and everyone can afford them.",
  "DIA_Sues_InnosReady_15_03": "How are you gilding them?",
  "DIA_Sues_InnosReady_03_04": "It's my secret. If I started spreading it, I'd lose my business within days.",
  "DIA_Sues_InnosReady_03_06": "It's not bad, a little practice and you might be able to sell it to someone.",
  "DIA_Sues_InnosReady_03_07": "Here's the key, get inside. Mia will tell you what to do.",
  "DIA_Sues_SQ309_GotSkill_Description": "I know woodworking.",
  "DIA_Sues_SQ309_GotSkill_15_01": "I know woodworking. I can easily prove it to you.",
  "DIA_Sues_SQ309_GotSkill_15_02": "I even work at Frida's.",
  "DIA_Sues_SQ309_GotSkill_15_03": "I even work for Davis.",
  "DIA_Sues_SQ309_GotSkill_15_04": "I think it's obvious that I can do something.",
  "DIA_Sues_SQ309_GotSkill_03_05": "So confident? Well, let's find out.",
  "DIA_Sues_SQ309_GotSkill_03_06": "Have a seat. Let's see how you're doing.",
  "DIA_Sues_HELLO_Innos_Dima_WhatDo_Choice": "If you tell me what to do, I'm sure something will be arranged.",
  "DIA_Sues_HELLO_Innos_Dima_Choice": "Dima said she was buying whole crates of these figurines from you."
}
