{
  "DIA_Grave_HELLO_03_01": "Another day, another dead body. And so on till death do us part.",
  "DIA_Grave_HELLO_03_03": "Don't worry, lad. You'll be in good hands if you accidentally croak.",
  "DIA_Grave_Work_15_01": "How's your... um... work?",
  "DIA_Grave_Work_03_02": "What's there to say? A few shovel strokes and it's done.",
  "DIA_Grave_Work_03_03": "At least the dead lie still. No fidgeting, no complaining.",
  "DIA_Grave_Work_03_04": "It would be easier, though, if it weren't for those damn grave robbers.",
  "DIA_Grave_Work_Hyenas_15_01": "Robbers?",
  "DIA_Grave_Work_Hyenas_03_02": "Robbers, yeah. They come here after dark and dig up bodies. Only Beliar knows what they do with them afterwards.",
  "DIA_Grave_Work_Hyenas_03_03": "The worst part is that they don't even bother to fill the pits afterwards!",
  "DIA_Grave_Work_Hyenas_15_04": "Have you had a problem with them for a long time?",
  "DIA_Grave_Work_Hyenas_03_05": "There were always problems, but lately they're getting pretty damn unbearable.",
  "DIA_Grave_Work_Hyenas_03_06": "The church thinks it's the work of cultists, but as far as I'm concerned it's a load of hogwash.",
  "DIA_Grave_Q309Bolt_Description": "Do you know what happened to the bolthead?",
  "DIA_Grave_Q309Bolt_15_01": "You know what happened to the bolt head that hit that boy?",
  "DIA_Grave_Q309Bolt_03_02": "Ask the people who worked on his corpse. Maybe the mage will know.",
  "DIA_Grave_Q309Bolt_03_03": "I just threw him in the pit and buried him.",
  "DIA_Grave_SHOVEL_Description": "Can I borrow your shovel?",
  "DIA_Grave_SHOVEL_15_01": "Could you lend me your shovel? I'll give it back to you... in a little while.",
  "DIA_Grave_SHOVEL_03_02": "Why do you need my shovel?",
  "DIA_Grave_SHOVEL_Work_03_03": "No way, buddy. I need it for work.",
  "DIA_Grave_SHOVEL_Work_15_04": "Then do you know where I could get one?",
  "DIA_Grave_SHOVEL_Work_15_01": "I have to dig up the flower beds.",
  "DIA_Grave_SHOVEL_Work_03_02": "Flower beds, huh?",
  "DIA_Grave_SHOVEL_Work_03_05": "Look around in the slums. People keep all sorts of crap there, so they should have a shovel.",
  "DIA_Grave_SHOVEL_Work_15_06": "Thanks.",
  "DIA_Grave_SHOVEL_Body_15_01": "Actually, it's for nothing. I have to dig up one body.",
  "DIA_Grave_SHOVEL_Body_03_02": "Wait... what? A body?",
  "DIA_Grave_SHOVEL_Body_15_03": "Yes, a body. There's enough of them here, right?",
  "DIA_Grave_SHOVEL_Body_03_04": "I see someone likes gallows humor!",
  "DIA_Grave_SHOVEL_Body_03_05": "E... but you weren't serious about the body, were you?",
  "DIA_Grave_SHOVEL_Body_15_06": "Come on, I was just kidding.",
  "DIA_Grave_SHOVEL_Body_Choice": "I have to dig up the body."
}
