{
  "DIA_Ludwig_Q402Map_15_01": "Could you clean up a map?",
  "DIA_Ludwig_Q402Map_03_02": "It depends of what.",
  "DIA_Ludwig_Q402Map_15_03": "Of blood.",
  "DIA_Ludwig_Q402Map_03_04": "Blood? Gods, where did you get a map stained with blood?!",
  "DIA_Ludwig_Q402Map_Next_15_01": "Here.",
  "DIA_Ludwig_Q402Map_Next_03_02": "Oho, that's a tough one... really, it could be a problem.",
  "DIA_Ludwig_Q402Map_Next_03_03": "Which doesn't change the fact that I'm willing to try to get it right.",
  "DIA_Ludwig_Q402Map_Next_03_04": "And you know what? I'll do it for free. Not only do I not guarantee success, but I don't have the heart to take money from someone who's been through something like this.",
  "DIA_Ludwig_Q402Map_Next_15_05": "Thank you. When can I pick it up? I can't deny that I could use it as soon as possible.",
  "DIA_Ludwig_Q402Map_Next_03_08": "From someone who has to face beasts in the wilderness, I'm not going to take much, fear nothing. Plus, I don't know if I'll be successful at all.",
  "DIA_Ludwig_Q402Map_Next_15_09": "I'm counting on you. When can I pick it up? I can't deny that I could use it as soon as possible.",
  "DIA_Ludwig_Q402Map_Next_03_10": "I understand that you had bad luck, but cleaning a stain like that is going to be complicated. I don't even know for sure if I'll be successful.",
  "DIA_Ludwig_Q402Map_Next_03_11": "You'll have to put up some gold as an incentive.",
  "DIA_Ludwig_Q402Map_Next_15_12": "I see. When would it be ready? I'd like to have it as soon as possible.",
  "DIA_Ludwig_Q402Map_Next_03_13": "When it's ready, I'll send a runner to you, don't worry.",
  "DIA_Ludwig_Q402Map_Next_15_14": "I'll see you then.",
  "DIA_Ludwig_Q402Map_Friend_15_01": "I took it from the body of a dead comrade.",
  "DIA_Ludwig_Q402Map_Friend_03_02": "Damn... that must have been a horrible experience!",
  "DIA_Ludwig_Q402Map_Friend_15_03": "It's true. He died practically in my arms, and there was nothing I could do...",
  "DIA_Ludwig_Q402Map_Friend_03_04": "I understand. Okay, show me that map, I'll try to do something with it.",
  "DIA_Ludwig_Q402Map_Animal_15_01": "I was attacked by an animal.",
  "DIA_Ludwig_Q402Map_Animal_03_02": "So this is your blood? You don't look hurt.",
  "DIA_Ludwig_Q402Map_Animal_15_03": "No, the creature's. He couldn't handle me.",
  "DIA_Ludwig_Q402Map_Animal_03_04": "Well, I guess so. Let me see that map.",
  "DIA_Ludwig_Q402Map_Butcher_15_01": "It fell on the floor when I was at the butcher's.",
  "DIA_Ludwig_Q402Map_Butcher_03_02": "In that case, no problem. At first I was afraid you might be a criminal.",
  "DIA_Ludwig_Q402Map_Butcher_15_03": "The criminals seem to have their own paperwork people.",
  "DIA_Ludwig_Q402Map_Butcher_03_04": "I don't know. I don't know anything about it, unlike maps. Show me yours.",
  "DIA_Ludwig_Q402Map_Gold_15_01": "Here, your money.",
  "DIA_Ludwig_Q402Map_Gold_03_02": "Well, I'm gonna go now. See you later.",
  "DIA_Ludwig_Q402Map_NoGold_15_01": "I'll bring you the gold soon.",
  "DIA_Ludwig_Q402Map_NoGold_03_02": "I hope so. I can't do anything without payment.",
  "DIA_Ludwig_Q402MyMap_15_01": "I came for the map.",
  "DIA_Ludwig_Q402MyMap_03_02": "I guess, hehe!",
  "DIA_Ludwig_Q402MyMap_03_03": "Did the runner find you?",
  "DIA_Ludwig_Q402MyMap_15_04": "Yeah.",
  "DIA_Ludwig_Q402MyMap_03_05": "So these Araxos people are good for something after all...",
  "DIA_Ludwig_Q402MyMap_15_06": "No.",
  "DIA_Ludwig_Q402MyMap_03_07": "That's great. He took the advance, he didn't do the job. Typical...",
  "DIA_Ludwig_Q402MyMap_03_08": "I have to admit that it went better than I expected. Admittedly, not the whole map is legible, but I managed to save the most important parts.",
  "DIA_Ludwig_Q402MyMap_03_09": "Here.",
  "DIA_Ludwig_Q402MyMap_15_10": "I hope my money was worth it.",
  "DIA_Ludwig_Q402MyMap_15_11": "Thanks for your efforts.",
  "DIA_Ludwig_Q402MyMap_03_12": "If I didn't try, I wouldn't have clients! See you around!",
  "DIA_Ludwig_Hello_15_00": "What do you do?",
  "DIA_Ludwig_Hello_02_01": "You're not from around here, are you?",
  "DIA_Ludwig_Hello_15_02": "How did you know that?",
  "DIA_Ludwig_Hello_02_03": "Just about everyone in town knows I'm a cartographer. If you'd like to buy some maps, just say so and get your purse ready.",
  "DIA_Ludwig_Trade_15_01": "Show me your maps.",
  "DIA_Ludwig_Ambient_03_01": "I'm fine. I hope you've recovered from the death of your companion, it must have been a really terrible experience for you.",
  "DIA_Ludwig_Ambient_03_02": "Pretty good. I hope you're already taking better care of your maps. Remember, they can't always be saved.",
  "DIA_Ludwig_Ambient_03_03": "The roads are getting more dangerous and people are starting to be afraid to travel. I prefer not to think how this will affect my earnings.",
  "DIA_Ludwig_Q402Map_Butcher_Next_Gold_Choice": "Here, your money. (100 GP)"
}