{
  "DIA_Keth_Hello_03_01": "What do you want, kid? Can't you see that grown men are trying to settle an important matter here?",
  "DIA_Keth_CQ004_Start_15_01": "Maybe I can help. What is it?",
  "DIA_Keth_CQ004_Start_03_02": "You? Help? What would you... although, actually... you're young, you're smart, if you get paid, you'll probably do the job the, um, right way, right?",
  "DIA_Keth_CQ004_Start_15_03": "I just need to know the details.",
  "DIA_Keth_CQ004_Start_03_04": "It's obvious. I'd love to tell you all about it right here, but I think if we settle this at the barracks, I'll have strong legal backing in...",
  "DIA_Keth_CQ004_Start_03_05": "Let's just say, pursuing a goal.",
  "DIA_Keth_CQ004_Start_15_06": "Em... Yeah, sure. In that case...",
  "DIA_Keth_CQ004_Start_03_07": "Let's go to the barracks!",
  "DIA_Keth_CQ004_Free_03_01": "What do you mean, they can go free?! Did I mishear?!",
  "DIA_Keth_CQ004_Free_15_02": "No, you haven't misheard. And also stay in the city until this whole thing is cleared up.",
  "DIA_Keth_CQ004_Free_03_03": "Look, since we're alone, we can talk like business people. It's really unthinkable that reasonable people have to...",
  "DIA_Keth_CQ004_Free_15_04": "To the point. What is it?",
  "DIA_Keth_CQ004_Free_03_05": "You see, those two have been getting on my nerves for a long time. They complain incessantly, stir up other workers against me, and they're not very efficient either.",
  "DIA_Keth_CQ004_Free_03_06": "I've been wanting to fire them for a while now, but I need a good reason to do so. They've done a pretty good job of destroying my employees' morale, so they can use the firing to further their partisan agenda.",
  "DIA_Keth_CQ004_Free_15_07": "And what would be a good reason?",
  "DIA_Keth_CQ004_Free_03_08": "When they are proven guilty, they will have to pay for hiring a team moving the goods. I'll charge them so much they'll never pay it back!",
  "DIA_Keth_CQ004_Free_03_09": "Get me something on these two and I will undoubtedly repay you!",
  "DIA_Keth_CQ004_Free_03_10": "Get me something on these two and I'll help you become a citizen of this city!",
  "DIA_Keth_CQ004_Free_Innocent_15_01": "What if they're innocent?",
  "DIA_Keth_CQ004_Free_Innocent_03_02": "Guilty, innocent, they need to be punished for the whole thing! This case could be a great excuse for an exemplary beating!",
  "DIA_Keth_CQ004_Free_Innocent_03_03": "Just remember, they will only be legally obligated to pay my costs when we have strong evidence!",
  "DIA_Keth_CQ004_Free_Innocent_15_04": "As I understand it, I'm supposed to help this evidence find itself?",
  "DIA_Keth_CQ004_Free_Innocent_03_05": "Ahem, you said it. Just remember, if I save money on workers, I'll have more money for the people who have worked well for me!",
  "DIA_Keth_CQ004_Free_Idea_15_01": "Any idea what would be a good 'something'?",
  "DIA_Keth_CQ004_Free_Idea_03_02": "For example, if you found a cogwheel in their possession, especially with the dumber one, what's his name... Recon, I think.",
  "DIA_Keth_CQ004_Free_Idea_03_03": "We could also use some witnesses, those are exceptionally easy to find.",
  "DIA_Keth_CQ004_Free_Idea_03_04": "You come up with something, I'm counting on your ingenuity.",
  "DIA_Keth_CQ004_Free_Sure_15_01": "I'll see how it goes.",
  "DIA_Keth_CQ004_Free_Sure_03_02": "Just remember, kid, be sensible! It's worth having a friend in me!",
  "DIA_Keth_CQ004_Free_Sure_15_03": "No doubt about it. I'll see you then.",
  "DIA_Keth_CQ004_Judgment_03_01": "I hope you are sensible and made a good decision!",
  "DIA_Keth_CQ004_Judgment_15_02": "I hope so too.",
  "DIA_Keth_CQ004_Judgment_03_03": "Quiet, please. We are gathered here to discuss once again the sabotage of the harbor crane.",
  "DIA_Keth_CQ004_Judgment_03_04": "Have you found any evidence that could point conclusively to the guilt or innocence of Recon and Veigo present here?",
  "DIA_Keth_CQ004_Judgment_15_05": "I think so.",
  "DIA_Keth_CQ004_Judgment_03_06": "Attaboy, I knew I could count on you!",
  "DIA_Keth_CQ004_Judgment_03_07": "Please calm down. I'm waiting for the explanation.",
  "DIA_Keth_CQ004_Judgment_KethLost_15_01": "It wasn't Recon and Veigo who sabotaged the crane.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_02": "What are you doing?!",
  "DIA_Keth_CQ004_Judgment_KethLost_15_03": "It was Alder who stole the cogwheel to annoy Ramona.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_04": "I came here so obediently with you, and you're just a scoundrel and an informer! Damn you!",
  "DIA_Keth_CQ004_Judgment_KethLost_15_05": "Nice confession you made with that.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_06": "But... eh, may the lightning strike you!",
  "DIA_Keth_CQ004_Judgment_KethLost_03_07": "In fact, we have a confession. Guards, escort the guilty to jail!",
  "DIA_Keth_CQ004_Judgment_KethLost_03_08": "Did you find the missing piece of the crane in his possession?",
  "DIA_Keth_CQ004_Judgment_KethLost_15_09": "Yes. Here you are.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_10": "Great. Recon and Veigo are exonerated. That's it for my part, thank you for your fruitful cooperation.",
  "DIA_Keth_CQ004_Judgment_KethLost_03_11": "Wait! Slow down! And who will pay my workers?",
  "DIA_Keth_CQ004_Judgment_KethLost_03_12": "We already have the gear we need, hiring new employees won't be necessary. Goodbye.",
  "DIA_Keth_CQ004_Judgment_KethWon_15_01": "As suspected, the sabotage was done by Recon and Veigo.",
  "DIA_Keth_CQ004_Judgment_KethWon_03_02": "I knew it from the start! They didn't want to work, so they damaged the crane, that's what!",
  "DIA_Keth_CQ004_Judgment_KethWon_03_03": "Slow down, we need evidence. Do you have it?",
  "DIA_Keth_CQ004_Judgment_KethWon_15_04": "The missing gear from the crane is in the Recon's chest. I think that's enough, don't you?",
  "DIA_Keth_CQ004_Judgment_KethWon_03_05": "Right! Go for it, and don't worry about any search warrants!",
  "DIA_Keth_CQ004_Judgment_KethWon_03_06": "All right, then. One of my men will go check it out, while we wait.",
  "DIA_Keth_CQ004_WorkerResult_03_01": "I'm disappointed in you. I thought you were a reasonable person, and yet you prefer to heroically defend the oppressed.",
  "DIA_Keth_CQ004_WorkerResult_03_02": "You won't live much longer, I tell you that!",
  "DIA_Keth_CQ004_WorkerResult_03_03": "I knew I could count on you! Young, sensible boy, you're a pleasure to work with!",
  "DIA_Keth_CQ004_WorkerResult_15_04": "What about my payment?",
  "DIA_Keth_CQ004_WorkerResult_03_05": "Now, now, calm down! When I make a deal, I always keep my end of it! Well, at least if the other party keeps his part...",
  "DIA_Keth_CQ004_WorkerResult_03_06": "And you did great! Please, you deserve it.",
  "DIA_Keth_CQ004_WorkerResult_03_07": "Ah, life is beautiful! I got rid of two annoying instigators, I will soon extract compensation from them so I will pay for a new team. Life could not be any better!",
  "DIA_Keth_CQ004_WorkerResult_GetOut_15_01": "I just hope I don't get to see you too often during this short life.",
  "DIA_Keth_CQ004_WorkerResult_GetOut_03_02": "I'm taking my leave! Oh, and tell your pals they have nothing to do with me anymore. I'll find new workers to replace them.",
  "DIA_Keth_CQ004_WorkerResult_GetOut_15_03": "I wonder how the others will take it. I would love to see their reaction.",
  "DIA_Keth_CQ004_WorkerResult_GetOut_03_04": "Eh, you...!",
  "DIA_Keth_CQ004_WorkerResult_GetOut_03_05": "Oh, and you can forget about my reference of course! Have fun!",
  "DIA_Keth_CQ004_WorkerResult_GetOut_15_06": "Bye-bye!",
  "DIA_Keth_CQ004_WorkerResult_Threat_15_01": "I hope that's not a threat, because in that case I'd have to call the guard back.",
  "DIA_Keth_CQ004_WorkerResult_Threat_03_02": "Yeah, I've already taken the time to notice that you've made some contacts here, and I promise, I won't leave it at that!",
  "DIA_Keth_CQ004_WorkerResult_Threat_03_03": "City Guard should be fully independent so that decent citizens don't have to deal with such a scum!",
  "DIA_Keth_CQ004_WorkerResult_Threat_03_04": "Farewell.",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_01": "Let's just hope they have enough to satisfy you.",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_02": "I hope so! Heh, I see you're being kind to me! Here, have some more coins. It's still cheaper than getting new employees, haha!",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_03": "Just need to find a craftsman to install that gear. But rest assured, I can handle it myself, so you're good to go.",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_04": "Sure. I recommend myself for the future.",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_05": "You don't have to recommend yourself! I'll recommend you to my associates, you'll get so much work that you'll be spoilt for choice!",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_06": "Thank you.",
  "DIA_Keth_CQ004_WorkerResult_Happy_15_07": "Does that mean you'll give me a letter of reference?",
  "DIA_Keth_CQ004_WorkerResult_Happy_03_08": "Of course, you deserve it! See you around! Who knows, maybe the next time we meet, you'll already be a citizen of Archolos?",
  "DIA_Keth_CQ004_WorkerResult_Coax_15_01": "What if you don't?",
  "DIA_Keth_CQ004_WorkerResult_Coax_03_02": "What, I can't make it? I can't do it? I'd say hold my beer if I had one, and I'd go get everything!",
  "DIA_Keth_CQ004_WorkerResult_Coax_03_03": "Remember, kid, when I say I'll do something, I'll do it. No one and nothing will stand in my way, except the gods themselves!",
  "DIA_Keth_CQ004_WorkerResult_Coax_03_04": "In the meantime, thank you for your cooperation. And I wish you good luck in the future.",
  "DIA_Keth_ReferenceExchange_Description": "Could I exchange my reward for a reference? (100 GP)",
  "DIA_Keth_Ambient_03_01": "Remember, don't be an idiot, and make the right decision in our common... cause.",
  "DIA_Keth_Ambient_03_02": "Get out of my sight. I don't want anything to do with you!",
  "DIA_Keth_Ambient_03_03": "Good. If I had more partners like you, life would be a lot easier!",
  "DIA_Keth_CQ004_WorkerResult_GetOut_Choice": "I hope I never have to see you again.",
  "DIA_Keth_CQ004_WorkerResult_Threat_Choice": "Is that a threat?"
}
