{
  "DIA_Caramon_Hello_15_00": "Hey, who are you?",
  "DIA_Caramon_Hello_13_01": "My name is Caramon and I am a mercenary of the Guild.",
  "DIA_Caramon_Hello_13_02": "I don't think I've seen you here before. Are you new?",
  "DIA_Caramon_Hello_15_03": "I'm Marvin and I'm just looking around for now.",
  "DIA_Caramon_Hello_13_04": "Well, if you're not a spy of the competition, no one will probably mind.",
  "DIA_Caramon_Hello_13_05": "Are you thinking about working for the Guild?",
  "DIA_Caramon_Hello_join_15_00": "I'm still considering it.",
  "DIA_Caramon_Hello_join_13_01": "Ha! Everyone says that, and sooner or later they end up on Lorenzo's carpet anyway.",
  "DIA_Caramon_Hello_join_13_02": "Believe me, if you're looking for a good pay and can fight, there's no better place for you than this.",
  "DIA_Caramon_Hello_join_militia_15_00": "What about the City Guard?",
  "DIA_Caramon_Hello_join_militia_13_01": "Forget about them. I can tell from the look on your face that you don't like doing the bidding of fat sergeants.",
  "DIA_Caramon_Hello_join_militia_13_03": "If you decide to give us a chance, talk to Lorenzo.",
  "DIA_Caramon_Hello_join_militia_13_04": "In addition to assigning tasks, he is also in charge of recruiting.",
  "DIA_Caramon_Hello_join_militia_15_05": "He's the head of the mercenaries here?",
  "DIA_Caramon_Hello_join_militia_13_06": "Lorenzo is the Guild's chairman and the man in charge of assigning tasks to both rookies and full-fledged members of our organization.",
  "DIA_Caramon_Hello_join_militia_13_07": "Adelard is the captain of the mercenaries.",
  "DIA_Caramon_Hello_join_militia_13_08": "However, to become one of us, you still have a long way to go.",
  "DIA_Caramon_Hello_join_advice_15_00": "Thanks for the advice.",
  "DIA_Caramon_Hello_join_advice_13_01": "Good luck!",
  "DIA_Caramon_Hello_think_15_00": "I'd like to join you.",
  "DIA_Caramon_Hello_think_13_01": "Great! If you can swing a sword and you're not afraid of wild beasts, harbor thugs, and other similar filth, this is the job for you.",
  "DIA_Caramon_Hello_think_13_02": "Also, Lorenzo recently mentioned that we need new people.",
  "DIA_Caramon_Hello_think_13_03": "If you are serious about joining us, you should talk to him.",
  "DIA_Caramon_WhyMercenaries_15_01": "Why did you decide to join the mercenaries?",
  "DIA_Caramon_WhyMercenaries_03_02": "My hobbies would hardly guarantee me a good pay, don't you think?",
  "DIA_Caramon_WhyMercenaries_03_03": "Besides, my older brother served as a Guardsman for many years and infected me with a passion for the military.",
  "DIA_Caramon_WhyMercenaries_03_04": "However, I didn't like that whole army rigor, obeying the whims of fattened commanders who only see war from behind the edge of their desks.",
  "DIA_Caramon_WhyMercenaries_03_05": "This is how I joined the Guild, which offers money and personal development.",
  "DIA_Caramon_WhyMercenaries_03_06": "And a free decanter of Dark Paladine every morning!",
  "DIA_Caramon_YourBrother_15_01": "Where is your brother now?",
  "DIA_Caramon_YourBrother_03_02": "After the campaign in the Southern Isles, he sailed with Rhobar to the mainland. I have not heard from him for many months.",
  "DIA_Caramon_YourBrother_03_03": "The war drags on month after month, and I fear the worst.",
  "DIA_Caramon_YourBrother_03_04": "I repeatedly advised him against this, trying to convince him to settle in the east, where it's safer.",
  "DIA_Caramon_YourBrother_03_05": "However, he has always been the most stubborn member of our family.",
  "DIA_Caramon_WhereBorn_15_01": "Were you born on Archolos?",
  "DIA_Caramon_WhereBorn_03_04": "I'm originally from the island of Eritros, but I didn't have many opportunities to make money there.",
  "DIA_Caramon_WhereBorn_03_05": "Seven years ago, when royal galleons were still plying the sea routes, I got on a westbound merchant frigate and that's how I arrived on Archolos.",
  "DIA_Caramon_WhereBorn_03_06": "I looked for a job wherever I could, but as the guard service did not suit me very well, I ended up under Lorenzo's wing.",
  "DIA_Caramon_KnowTeachers_15_01": "Do you know anyone in the Guild who could teach me something?",
  "DIA_Caramon_KnowTeachers_03_02": "If you're looking for a good sword fighting teacher, our captain, Adelard, is certainly one.",
  "DIA_Caramon_KnowTeachers_03_03": "The guy is a really great swordsman and has great patience with rookies.",
  "DIA_Caramon_KnowTeachers_03_04": "He is a veteran of countless battles, including several royal campaigns. His battlefield experience is the envy of many generals of the King himself.",
  "DIA_Caramon_KnowTeachers_15_05": "How did he end up as a mercenary?",
  "DIA_Caramon_KnowTeachers_03_06": "Well, maybe one day he'll tell you about it.",
  "DIA_Caramon_KnowTeachers_15_07": "I understand.",
  "DIA_Caramon_KnowTeachers_03_08": "Apart from him, there are a few more Guild members who could show you this and that. Just take a look around the barracks area in your free time.",
  "DIA_Caramon_KnowTeachers_15_09": "Thanks for the advice.",
  "DIA_Caramon_KQ403_Action_15_01": "Get up, Caramon, we have work to do.",
  "DIA_Caramon_KQ403_Action_03_02": "I was getting bored. Who are our orders from?",
  "DIA_Caramon_KQ403_Action_15_03": "Directly from Lorenzo. We need to convince Kaleb to sell the estate.",
  "DIA_Caramon_KQ403_Action_03_04": "Oh, good luck. I don't know another person as stubborn as him.",
  "DIA_Caramon_KQ403_Action_Know_15_01": "Do you know each other?",
  "DIA_Caramon_KQ403_Action_Know_03_02": "That's an understatement. I'm a regular client of his.",
  "DIA_Caramon_KQ403_Action_Know_15_03": "You know why he refuses to sell?",
  "DIA_Caramon_KQ403_Action_Know_03_04": "He's got some old beef with Lorenzo. I don't know exactly what it is.",
  "DIA_Caramon_KQ403_Action_Think_15_01": "We have to figure something out or we'll be homeless.",
  "DIA_Caramon_KQ403_Action_Think_03_02": "What are you talking about?",
  "DIA_Caramon_KQ403_Action_Think_15_03": "The Royal Envoy wants the Guild to give the barracks to the Royal Guardsmen for the duration of their stay in the city.",
  "DIA_Caramon_KQ403_Action_Think_03_04": "Lorenzo must be thrilled. Let me think.",
  "DIA_Caramon_KQ403_Action_Think_03_05": "Going incognito misses the point.",
  "DIA_Caramon_KQ403_Action_Think_03_06": "Kaleb and his men know me, and you, after all this time, are probably known by the whole harbor.",
  "DIA_Caramon_KQ403_Action_Think_03_07": "Hmmm... I have an idea. I'll tell you on the spot. Follow me.",
  "DIA_Caramon_KQ403_House_03_01": "Beautiful house, for a harbor one of course.",
  "DIA_Caramon_KQ403_House_03_02": "Look, I see two possibilities, either we make a deal with Kaleb, or we make them want to get out themselves.",
  "DIA_Caramon_KQ403_House_03_03": "If his men press on, Kaleb will come to us himself.",
  "DIA_Caramon_KQ403_House_15_04": "What are we supposed to do? Scare them?",
  "DIA_Caramon_KQ403_House_03_05": "That's a thought! You're smarter than I thought!",
  "DIA_Caramon_KQ403_House_15_06": "Caramon, that was...",
  "DIA_Caramon_KQ403_House_15_07": "You know what, why the hell not.",
  "DIA_Caramon_KQ403_House_03_08": "Try to get along with him first.",
  "DIA_Caramon_KQ403_House_03_09": "If that doesn't work, we'll move on to scaring.",
  "DIA_Caramon_KQ403_House_03_10": "You go now. In the meantime, I'll think of a way to scare them effectively.",
  "DIA_Caramon_KQ403_GotIt_15_01": "We're calling off the action.",
  "DIA_Caramon_KQ403_GotIt_03_02": "So you've come to an agreement?",
  "DIA_Caramon_KQ403_GotIt_15_03": "Partially. I have to do the impossible and get Lorenzo to apologize.",
  "DIA_Caramon_KQ403_GotIt_03_04": "I think my plan would be easier to implement. You need some help?",
  "DIA_Caramon_KQ403_GotIt_15_05": "Do you know how to talk some sense into Lorenzo?",
  "DIA_Caramon_KQ403_GotIt_03_06": "Lorenzo is proud and cares about his reputation, but he values the good of the Guild above all else.",
  "DIA_Caramon_KQ403_GotIt_03_07": "Use this when you talk to him. I'm going back to the barracks.",
  "DIA_Caramon_KQ403_GotIt_03_08": "On the other hand, it's a bit of a shame, I had some creative ideas on how to scare them.",
  "DIA_Caramon_KQ403_GotIt_03_09": "Well, too bad.",
  "DIA_Caramon_KQ403_GotIt_03_10": "See you around.",
  "DIA_Caramon_KQ403_NoGood_15_01": "I talked to Kaleb.",
  "DIA_Caramon_KQ403_NoGood_03_02": "So? Did you guys make a deal?",
  "DIA_Caramon_KQ403_NoGood_15_03": "No way, he didn't even want to hear about it.",
  "DIA_Caramon_KQ403_NoGood_15_04": "We have to convince him 'differently'.",
  "DIA_Caramon_KQ403_NoGood_03_05": "Fortunately, I already have a plan.",
  "DIA_Caramon_KQ403_NoGood_Scare_15_01": "I'm scared to ask...",
  "DIA_Caramon_KQ403_NoGood_Scare_03_02": "And that's the point, to make you afraid.",
  "DIA_Caramon_KQ403_NoGood_Scare_03_03": "Come on, let's get closer to the entrance, and whatever I say - improvise.",
  "DIA_Caramon_KQ403_NoGood_Scare_15_04": "But...",
  "DIA_Caramon_KQ403_Gossip_03_01": "This is the house I told you about. They say it's haunted.",
  "DIA_Caramon_KQ403_Gossip_Scare_03_03": "In Volfzack's day, for some reason the cemetery was right next to the sea. When they built the harbor, they didn't care very much about it.",
  "DIA_Caramon_KQ403_Gossip_Scare_03_04": "The fallen Wolf Sons did not like it. They say that they still crave blood to this day for desecrating the cemetery.",
  "DIA_Caramon_KQ403_Gossip_Scare_15_05": "Shouldn't they be haunting all over the harbor then?",
  "DIA_Caramon_KQ403_Gossip_Scare_03_06": "I have heard that the graves of the greatest warriors were located where this house now stands.",
  "DIA_Caramon_KQ403_Gossip_Scare_03_07": "And it's these warriors who are the biggest problem.",
  "DIA_Caramon_KQ403_Gossip_Scare_15_08": "We'd better avoid this place. I don't want to anger the dead.",
  "DIA_Caramon_KQ403_Gossip_Scare_03_09": "That's right. Let's get out of here.",
  "DIA_Caramon_KQ403_Gossip_Scare_15_01": "Haunted? Are you making fun of me?",
  "DIA_Caramon_KQ403_Gossip_Scare_03_02": "I wouldn't dare.",
  "DIA_Caramon_KQ403_Gossip_What_15_01": "What are you talking about?",
  "DIA_Caramon_KQ403_Gossip_What_03_02": "Ekhem... The spirits of dead warriors inhabit this house.",
  "DIA_Caramon_KQ403_GoodJob_03_01": "Did you see the look on her face?",
  "DIA_Caramon_KQ403_GoodJob_03_02": "She looked like she was about to pass out from fear.",
  "DIA_Caramon_KQ403_GoodJob_15_03": "I doubt that will be enough.",
  "DIA_Caramon_KQ403_GoodJob_03_04": "Hey, man! It's a start, but I'm going to need a few small things.",
  "DIA_Caramon_KQ403_GoodJob_15_05": "What specifically?",
  "DIA_Caramon_KQ403_GoodJob_03_06": "A few bones, the blood of some animal, and the weapons of the Wolf Sons.",
  "DIA_Caramon_KQ403_GoodJob_15_07": "Where do I get all this stuff?",
  "DIA_Caramon_KQ403_GoodJob_03_08": "You can probably find bones in a cemetery, just dig up some graves.",
  "DIA_Caramon_KQ403_GoodJob_03_09": "You can get blood at the butcher's.",
  "DIA_Caramon_KQ403_GoodJob_03_10": "The problem may be with the Wolf Sons' weapons. They'll be reluctant to give them to you.",
  "DIA_Caramon_KQ403_GoodJob_03_11": "If you can pull it all together, I guarantee Kaleb will beg us to buy the house.",
  "DIA_Caramon_KQ403_GoodJob_15_12": "I'll try to get back as soon as possible.",
  "DIA_Caramon_KQ403_GotEverything_15_01": "As for the needed materials...",
  "DIA_Caramon_KQ403_GotEverything_15_02": "I have the bones, I have the blood, and I also have the Wolf Sons' weapons.",
  "DIA_Caramon_KQ403_GotEverything_03_03": "So let's get to action.",
  "DIA_Caramon_KQ403_GotEverything_15_04": "What's next?",
  "DIA_Caramon_KQ403_GotEverything_03_05": "The plan is simple, listen carefully.",
  "DIA_Caramon_KQ403_GotEverything_03_06": "You wait until it's dark. Then you'll break into the house.",
  "DIA_Caramon_KQ403_GotEverything_15_07": "Why me!?",
  "DIA_Caramon_KQ403_GotEverything_03_08": "Because I'm going to invite Kaleb for a beer.",
  "DIA_Caramon_KQ403_GotEverything_03_09": "He's the only one sleeping downstairs, so we need to find him something to do.",
  "DIA_Caramon_KQ403_GotEverything_03_10": "You, in the meantime, will make our story credible.",
  "DIA_Caramon_KQ403_GotEverything_03_11": "You'll toss the bones into the fireplace, spill blood right next to it, and put the sword at the very end.",
  "DIA_Caramon_KQ403_GotEverything_03_12": "If all goes well, I'll meet you here tomorrow. Do you understand?",
  "DIA_Caramon_KQ403_GotEverything_15_13": "All clear.",
  "DIA_Caramon_KQ403_GotEverything_15_14": "I don't have everything yet.",
  "DIA_Caramon_KQ403_GotEverything_03_15": "Hurry up. The whole Guild is counting on you!",
  "DIA_Caramon_KQ403_Ready_15_01": "How was your night out with Kaleb?",
  "DIA_Caramon_KQ403_Ready_03_02": "That's the kind of work I like. It's fun and useful!",
  "DIA_Caramon_KQ403_Ready_15_03": "Did he say anything interesting?",
  "DIA_Caramon_KQ403_Ready_03_04": "He has a grudge against Lorenzo. He sent him into retirement too soon.",
  "DIA_Caramon_KQ403_Ready_03_05": "Looks like our little conspiracy worked.",
  "DIA_Caramon_KQ403_Ready_03_06": "Come on, let's see what's going on over there.",
  "DIA_Caramon_KQ403_Congratulations_15_01": "Congratulations.",
  "DIA_Caramon_KQ403_Congratulations_03_02": "On what?",
  "DIA_Caramon_KQ403_Congratulations_15_03": "Lorenzo told me to tell you that you will be promoted soon.",
  "DIA_Caramon_KQ403_Congratulations_03_04": "Well, finally! I deserve something for doing all the dirty work around here.",
  "DIA_Caramon_KQ403_Congratulations_15_05": "Mhm. Drinking in a tavern, awfully hard work.",
  "DIA_Caramon_KQ403_Congratulations_03_06": "Don't complain. The idea was mine, after all.",
  "DIA_Caramon_KQ403_Congratulations_03_07": "Thanks for everything. I couldn't have done it without you.",
  "DIA_Caramon_KQ403_Congratulations_03_08": "If you need me, you know where to look.",
  "DIA_Caramon_Q206_WoodenScav_15_01": "You carve scavengers?",
  "DIA_Caramon_Q206_WoodenScav_03_02": "Yes, and let me tell you, I'm pretty good at it!",
  "DIA_Caramon_Q206_WoodenScav_15_03": "It must be fascinating work...",
  "DIA_Caramon_Q206_WoodenScav_03_04": "Ha, just so you know! The scavengers are just the beginning of my collection. I still have plans for molerats, snappers, and even...",
  "DIA_Caramon_Q206_WoodenScav_03_05": "But I understand you didn't come here to hear about my interests. Lorenzo has already given me all the information.",
  "DIA_Caramon_Q206_WoodenScav_03_06": "Let's go deal with these smugglers.",
  "DIA_Caramon_Q206_WaitASecond_15_01": "Give me a moment.",
  "DIA_Caramon_Q206_LetsGo_15_01": "Let's go.",
  "DIA_Caramon_Q206_LetsGo_03_02": "Follow me.",
  "DIA_Caramon_Q206_IngorArmor_03_01": "I almost forgot, Lorenzo specifically ordered us to change into neutral clothes.",
  "DIA_Caramon_Q206_IngorArmor_15_02": "Neutral clothes?",
  "DIA_Caramon_Q206_IngorArmor_03_03": "You know, preferably ones that don't shout out to everyone: 'Hey, look at me, I'm from the Guild!'",
  "DIA_Caramon_Q206_IngorArmor_03_04": "If you don't have any, you can go to Ingor and quickly buy something. I'll wait for you here.",
  "DIA_Caramon_Q206_GoForReal_15_01": "Let's go.",
  "DIA_Caramon_Q206_PreTavern_03_01": "Okay, we're here. Go inside and talk to the innkeeper. If you can't get anything out of her, I suggest you talk to the other guests.",
  "DIA_Caramon_Q206_PreTavern_03_02": "This is the last moment to change your armor. Remember what Lorenzo told you!",
  "DIA_Caramon_QA302_Help_15_01": "We have an assignment. I need you to watch the people at Gerstand's tavern.",
  "DIA_Caramon_QA302_Help_15_02": "I need to get Ernesto to speak out about his plans for a certain deal.",
  "DIA_Caramon_QA302_Help_15_03": "If you notice any guests acting suspiciously, start watching them.",
  "DIA_Caramon_QA302_Help_03_04": "Doesn't sound complicated. Okay, just tell me when you want us to go.",
  "DIA_Caramon_QA302_LetsGo_15_01": "Now is a good time.",
  "DIA_Caramon_QA302_LetsGo_03_02": "Let's go!",
  "DIA_Caramon_QA302_GerstandInn_03_01": "Then I'll sit in a corner and you talk to Ernesto.",
  "DIA_Caramon_QA302_Suspect_03_01": "I have one suspect. Let's go or we'll lose sight of him.",
  "DIA_Caramon_QA302_Suspect_15_02": "Garos won't rip our heads off if it's just an ordinary, upstanding citizen?",
  "DIA_Caramon_QA302_Suspect_03_03": "Rest assured, if anything, we will make an official statement that we have conducted a routine inspection of the facilities owned by our associates.",
  "DIA_Caramon_QA302_Suspect_03_04": "Come on, let's go.",
  "DIA_Caramon_QA302_Bandits_03_01": "Damn, they actually have a thing for Ernesto. Should we sort them out?",
  "DIA_Caramon_QA302_Bandits_Right_15_01": "We need to inform Garos.",
  "DIA_Caramon_QA302_Bandits_Right_03_02": "You're right, he should know about it, but can you handle them all? They seem to have some strength in their arms!",
  "DIA_Caramon_QA302_Bandits_Right_15_03": "Of course I can do it, I've done it before! Go, come back with support if need be!",
  "DIA_Caramon_QA302_Bandits_Right_03_04": "Suit yourself. Try to get something out of them first. I'll be right back!",
  "DIA_Caramon_QA302_Bandits_LetsGo_15_01": "Yeah, let's go!",
  "DIA_Caramon_QA302_Bandits_LetsGo_03_02": "Great, I'm going to get some action! Just try talking to them first, maybe we'll learn something!",
  "DIA_Caramon_QA302_AfterFight_03_01": "Phew, that was dicey. You okay?",
  "DIA_Caramon_QA302_AfterFight_15_02": "No worse than before.",
  "DIA_Caramon_QA302_AfterFight_03_03": "Well, that's about it. I'm going back to the Trading Post, it's time to collect our rewards! See you later!",
  "DIA_Caramon_Q206_AnyInfo_03_01": "Were you able to get any information?",
  "DIA_Caramon_Q206_AnyInfo_Search_15_01": "We need to look for Finbar, he's supposed to be around the cranes in the harbor.",
  "DIA_Caramon_Q206_AnyInfo_Search_03_02": "Finally, a definite lead. From what I remember, there are two cranes near that wooden pier. One more should be next to the shipyard, I think.",
  "DIA_Caramon_Q206_AnyInfo_Search_03_03": "No need to waste time. Let's split up. You search the area near the pier, and I'll head towards the shipyard.",
  "DIA_Caramon_Q206_AnyInfo_What_15_01": "What if I find him?",
  "DIA_Caramon_Q206_AnyInfo_What_03_02": "Keep following the trail. I don't think these people are very dangerous.",
  "DIA_Caramon_Q206_AnyInfo_What_03_03": "I'll get back to you if I can't find anything.",
  "DIA_Caramon_Q206_ThanksForHelp_03_01": "I'm glad you showed up. I could have been in bad shape... They must have been watching me for a while, waiting for the right moment to attack.",
  "DIA_Caramon_Q206_ThanksForHelp_03_02": "Looks like I should thank your friend too.",
  "DIA_Caramon_Q206_ThanksForHelp_Pablo_15_01": "This is Pablo, one of the smugglers.",
  "DIA_Caramon_Q206_ThanksForHelp_Pablo_03_02": "Can you explain to me what's going on here? We were supposed to get rid of them.",
  "DIA_Caramon_Q206_ThanksForHelp_Complicated_15_01": "The issue is more complicated than we thought.",
  "DIA_Caramon_Q206_ThanksForHelp_Complicated_15_02": "Smugglers are not one complex organization, but several groups that are involved in transporting goods from place to place.",
  "DIA_Caramon_Q206_ThanksForHelp_Complicated_15_03": "No one knows anyone outside their immediate circle.",
  "DIA_Caramon_Q206_ThanksForHelp_Complicated_03_04": "I see, then these guys here must have been nothing more than small fry. We have a problem then...",
  "DIA_Caramon_Q206_ThanksForHelp_Complicated_03_05": "Lorenzo won't be happy to learn that we haven't gotten to the bottom of this.",
  "DIA_Caramon_Q206_ThanksForHelp_Complicated_03_06": "And we still have to decide what to do with him.",
  "DIA_Caramon_Q206_ThanksForHelp_Complicated_03_07": "You don't have to do anything with me! Let's be reasonable!",
  "DIA_Caramon_Q206_ThanksForHelp_Complicated_03_08": "As promised, I led you to your colleague. Apparently, my colleagues took that as a sign that I had betrayed them.",
  "DIA_Caramon_Q206_ThanksForHelp_Complicated_03_09": "After what I heard, my cooperation with the smugglers is pretty much over. Therefore, I have another proposition for you.",
  "DIA_Caramon_Q206_ThanksForHelp_Complicated_03_10": "You know the saying, the enemy of your enemy and so on.",
  "DIA_Caramon_Q206_ThanksForHelp_Complicated_03_11": "I'll show you where the goods were coming from, and in return for my help, you'll get me some place where I can hide from my former employers.",
  "DIA_Caramon_Q206_ThanksForHelp_Yes_15_01": "You got a deal!",
  "DIA_Caramon_Q206_ThanksForHelp_Yes_03_02": "Great, best if we take one of those boats. Guess they won't need them anymore...",
  "DIA_Caramon_Q206_ThanksForHelp_Yes_03_03": "Let me know when you're ready to sail.",
  "DIA_Caramon_Q206_ThanksForHelp_Yes_03_04": "Marvin, can I talk to you in private?",
  "DIA_Caramon_Q206_ThanksForHelp_No_15_01": "You said you didn't know anything about these goods.",
  "DIA_Caramon_Q206_ThanksForHelp_No_03_02": "You know how it is. I'd rather keep some things to myself. If I told you everything right away, I wouldn't have anything more to trade.",
  "DIA_Caramon_Q206_TrustPablo_03_01": "Do you think we can trust him?",
  "DIA_Caramon_Q206_TrustPablo_Next_03_01": "We better be careful, who knows if he won't try to pull a stunt on us when we get close to the rest of his friends.",
  "DIA_Caramon_Q206_TrustPablo_Good_15_01": "So far, he has proven to be quite useful.",
  "DIA_Caramon_Q206_TrustPablo_Trace_15_01": "It's our only lead.",
  "DIA_Caramon_Q206_AfterPablo_03_01": "Good decision, I'm sure that scum would have betrayed us sooner or later...",
  "DIA_Caramon_Q206_AfterPablo_03_02": "I hope you know what you're doing. Who knows if this decision won't backfire on us yet.",
  "DIA_Caramon_Q206_AfterPablo_03_03": "We need to take it easy this time. We've shed enough blood today. We'll see who's there, we'll observe the situation, and only then will we strike.",
  "DIA_Caramon_Q206_AfterPablo_03_04": "I heard you managed to get some information on your brother. If you want, we can split up.",
  "DIA_Caramon_Q206_AfterPablo_03_05": "I'll check the place out, while you report back to Lorenzo and get on with your search already.",
  "DIA_Caramon_Q206_AfterPablo_No_15_01": "Last time, splitting up didn't work out too well for us.",
  "DIA_Caramon_Q206_AfterPablo_No_03_02": "You're right... Maybe it's safer to go together.",
  "DIA_Caramon_Q206_AfterPablo_Yes_15_01": "Thanks, I'm heading into town then.",
  "DIA_Caramon_Q206_Door_03_01": "Looks like that fisherman was telling the truth. Who would have thought they had their lair so close to the city.",
  "DIA_Caramon_Q206_Door_03_02": "I'll stay here and look around some more. Go back to the city and tell Lorenzo everything.",
  "DIA_Caramon_QA401_AfterEvent_03_01": "I know the orders were clear...",
  "DIA_Caramon_QA401_AfterEvent_03_02": "...but I'm glad you can always make a judgment yourself. I think we make a really good team.",
  "DIA_Caramon_QA401_AfterEvent_03_03": "We could have spared their lives. They were no threat to us, they just wanted to get away from here. Remember, you can't always blindly follow what others tell you to do.",
  "DIA_Caramon_QA401_AfterEvent_03_04": "Let's move up, Adelard and the others have probably caught up with the survivors by now.",
  "DIA_Caramon_YouAlive_03_00": "Well, you've been roughed up pretty bad in that fountain! It reminded me of my baptism...",
  "DIA_Caramon_YouAlive_15_01": "I think you guys really like that custom.",
  "DIA_Caramon_YouAlive_03_02": "Of course we do! You'll like it too, after witnessing a new Guild member get drunk a few times. Comparing the reactions of newbies is a pretty interesting thing.",
  "DIA_Caramon_YouAlive_03_03": "Then you just have to direct them properly so that they don't get into a rut before completing the first assignment.",
  "DIA_Caramon_YouAlive_Same_15_01": "Did your baptism look the same?",
  "DIA_Caramon_YouAlive_Same_03_02": "That's right. I was as surprised by the situation as you were. Guild members are extremely effective at keeping the initiation process a secret.",
  "DIA_Caramon_YouAlive_Same_03_03": "The same applies to you. Tell someone what it was like for you to join Araxos, and we'll get you sorted out!",
  "DIA_Caramon_All_03_01": "All right, now go to Lorenzo's for an assignment. We don't do wages here, we get paid by the job.",
  "DIA_Caramon_YouAlive_WhyJoin_15_01": "Why did you join the Guild?",
  "DIA_Caramon_YouAlive_WhyJoin_03_02": "On this island, you actually have three options to make a decent living. You become someone's apprentice and after years of work you go out on your own, you are recruited by the guard, or you join Araxos.",
  "DIA_Caramon_YouAlive_WhyJoin_03_03": "I didn't feel like being a pushover for anyone, the amount of pay effectively scared me away from the guard, so Araxos it was. And I do not regret my decision.",
  "DIA_Caramon_All_03_02": "All right, now go to Lorenzo's for an assignment. We don't do wages here, we get paid by the job.",
  "DIA_Caramon_YouAlive_HowJoin_15_01": "What was your recruitment process like?",
  "DIA_Caramon_YouAlive_HowJoin_03_02": "Very different from yours. The merchants who work with the Guild have all sorts of wants and needs, and each one must be fulfilled in order to make a living.",
  "DIA_Caramon_YouAlive_HowJoin_03_03": "I remember running after some thief for Helga, protecting Dima when she went to get wood for her stall, and for Ernesto... no, I don't want to talk about working for Ernesto.",
  "DIA_Caramon_All_03_03": "All right, now go to Lorenzo's for an assignment. We don't do wages here, we get paid by the job.",
  "DIA_Caramon_CanYouTeach_15_00": "Could I train with you?",
  "DIA_Caramon_CanYouTeach_03_04": "If you already know the basics, I'll teach you how to fight with one-handed weapons, shoot with a bow, and show you how to become more dexterous.",
  "DIA_Caramon_Teach_15_00": "I want to train.",
  "DIA_Caramon_NoMore_03_01": "Sure, and what else! You're too good. Now you could be teaching me!",
  "DIA_Caramon_Teach_03_01": "Very good, training makes perfect.",
  "DIA_Caramon_Teach_B1_03_00": "Don't get mad, but I'm used to working with more experienced people.",
  "DIA_Caramon_Teach_B1_03_01": "You're getting better.",
  "DIA_Caramon_Teach_B5_03_02": "Don't get mad, but I'm used to working with more experienced people.",
  "DIA_Caramon_Teach_B5_03_03": "You're doing good.",
  "DIA_Caramon_Teach_1H1_03_00": "Don't get mad, but I'm used to working with more experienced people.",
  "DIA_Caramon_Teach_1H1_03_01": "You're getting better.",
  "DIA_Caramon_Teach_1H5_03_02": "Don't get mad, but I'm used to working with more experienced people.",
  "DIA_Caramon_Teach_1H5_03_03": "You're doing good.",
  "DIA_Caramon_TeachDEX1_03_00": "Don't get mad, but I'm used to working with more experienced people.",
  "DIA_Caramon_TeachDEX1_03_01": "You're getting better.",
  "DIA_Caramon_TeachDEX5_03_00": "Don't get mad, but I'm used to working with more experienced people.",
  "DIA_Caramon_TeachDEX5_03_01": "You're doing good.",
  "DIA_Caramon_Q509_Question_15_01": "There's something I want to talk about...",
  "DIA_Caramon_Q509_Question_03_02": "Sure, Marvin, go ahead!",
  "DIA_Caramon_Q509_Question_15_03": "As you may know, I have been searching for my missing brother. Unfortunately, it turned out I got to him too late.",
  "DIA_Caramon_Q509_Question_03_04": "I'm really sorry, if I could do anything for you...",
  "DIA_Caramon_Q509_Question_15_05": "Actually, there is such a thing, but it's quite an ordeal.",
  "DIA_Caramon_Q509_Question_15_06": "I know who's responsible for my brother's death, and as crazy as it sounds, the only way to get him is to retrieve a certain artifact from the ruins of Vardhal.",
  "DIA_Caramon_Q509_Question_15_07": "This man is practically untouchable and only the Water Mages can somehow help here, but without some sort of 'sign', they won't even stick their noses out of their monastery.",
  "DIA_Caramon_Q509_Question_03_08": "I have a strange feeling that when you talk about an untouchable man, you mean Volker.",
  "DIA_Caramon_Q509_Question_03_09": "Damn, Vardhal... You know what the locals say about that place, right?",
  "DIA_Caramon_Q509_Question_03_10": "Okay, you know what? I'm in. If it wasn't for you, those damn smugglers would've probably given me some kind of sea funeral during our first investigation.",
  "DIA_Caramon_Q509_Question_03_11": "If I can harm that pig Volker in the process, at least it will also be a good deed.",
  "DIA_Caramon_Q509_Question_Thanks_15_01": "Thanks, Caramon, that means a lot to me.",
  "DIA_Caramon_Q509_Question_Thanks_03_02": "Come on, Marvin, what are friends for if not to risk their lives for each other! I'll see you there!",
  "DIA_Caramon_Q509_Feel_03_02": "I hope the undead Wolf Sons have forgotten at least some of their battle mastery, otherwise, we could be in serious trouble.",
  "DIA_Caramon_Ambient_03_03": "I totally don't understand people preferring two-handed weapons to one-handed weapons.",
  "DIA_Caramon_Ambient_03_04": "Striking with such weapons takes centuries!",
  "DIA_Caramon_Ambient_03_07": "Ever since my brother left for the front with the rest of his unit, I've lost touch with him.",
  "DIA_Caramon_Ambient_03_08": "Sometimes, I wonder if I'll ever meet him again.",
  "DIA_Caramon_Ambient_03_09": "I once had the opportunity to join the army, 'see the world', 'fight for the glory of Myrtana', and 'wallow in untold riches.'",
  "DIA_Caramon_Ambient_03_10": "I would have given credence to these naive slogans had I not met Adelard. And you know what?",
  "DIA_Caramon_Ambient_03_11": "I made the best decision of my life then.",
  "DIA_Caramon_Ambient_03_01": "Nothing new, no orders.",
  "DIA_Caramon_Ambient_03_02": "I'm slowly starting to go crazy from all this doing nothing.",
  "DIA_Caramon_Ambient_03_05": "As an older colleague, I'll give you some good advice - find a hobby. Something that you do out of passion after hours.",
  "DIA_Caramon_Ambient_03_06": "Anything that helps you forget the faces of those you kill.",
  "DIA_Caramon_KQ403_Action_Know_Think_Choice": "We have to come up with something. Otherwise we'll be homeless."
}
