{
  "DIA_Kaf_Hello_03_01": "Hey, you! Blind or what? This seat's already taken!",
  "DIA_Kaf_Hello_15_02": "Kaf, I presume?",
  "DIA_Kaf_Hello_03_03": "Maybe Kaf. What do you want?",
  "DIA_Kaf_Hello_15_04": "Ernesto sent me. The merchant's in a lot of trouble because of you, and he'd like to have a little chat with you about it.",
  "DIA_Kaf_Hello_03_05": "What Ernesto? I don't know any Ernesto!",
  "DIA_Kaf_Hello_15_06": "Don't get cocky, just tell the truth. I hear you've been bragging left and right in the brothel about your little scam.",
  "DIA_Kaf_Hello_03_07": "You know what? I think you need to be talked to in a different way...",
  "DIA_Kaf_FAQ002_Memory_15_01": "So, did you get your memory back?",
  "DIA_Kaf_FAQ002_Memory_03_02": "Ah... you didn't have to be so brutal...",
  "DIA_Kaf_FAQ002_Memory_03_03": "Look... it was a little scam. It was supposed to save me some coins...",
  "DIA_Kaf_FAQ002_Memory_15_04": "I doubt you got that much money out of that little scam. Tell me, who paid you?",
  "DIA_Kaf_FAQ002_Memory_03_05": "That's... that's impossible.",
  "DIA_Kaf_FAQ002_Memory_15_06": "Look at my lips.",
  "DIA_Kaf_FAQ002_Memory_15_07": "Take me to your employer or they'll pick you off the pavement. Piece by piece.",
  "DIA_Kaf_FAQ002_Memory_03_08": "All right, all right... you win! Put that weapon away now!",
  "DIA_Kaf_FAQ002_Memory_03_09": "Follow me, just let me get dressed, dammit!",
  "DIA_Kaf_FAQ002_Trap_03_01": "So here we are.",
  "DIA_Kaf_FAQ002_Trap_15_02": "But it's a dead end.",
  "DIA_Kaf_FAQ002_Trap_03_03": "You're smart.",
  "DIA_Kaf_FAQ002_Trap_15_04": "Enough of this clowning around. Are you coming with me, or shall I drag you to Ernesto by force?",
  "DIA_Kaf_FAQ002_Trap_15_05": "What's so funny?",
  "DIA_Kaf_FAQ002_Trap_03_06": "You and your face! Just a minute!",
  "DIA_Kaf_FAQ002_Trap_03_07": "Let me introduce you to someone.",
  "DIA_Kaf_FAQ002_Trap_03_08": "Rof and Jef. My brothers. Without them, the plan wouldn't have worked at all.",
  "DIA_Kaf_FAQ002_Trap_15_09": "There wasn't one picker... but three...",
  "DIA_Kaf_FAQ002_Trap_03_10": "Similar, right?",
  "DIA_Kaf_FAQ002_Trap_03_11": "Nothing like messing with people's heads!",
  "DIA_Kaf_FAQ002_Trap_03_12": "My only regret is that I didn't see the look on Ernesto's face when he had to cower before the angry alchemist.",
  "DIA_Kaf_FAQ002_Trap_03_13": "On the other hand, yours is totally enough for me!",
  "DIA_Kaf_FAQ002_Trap_Ernesto_15_01": "Why is Ernesto so important to you?",
  "DIA_Kaf_FAQ002_Trap_Ernesto_03_02": "Who said it was about some liquor salesman?",
  "DIA_Kaf_FAQ002_Trap_Ernesto_03_03": "Anyway, it doesn't matter anymore. Our employer will soon shower us with gold again, and that's all that matters.",
  "DIA_Kaf_FAQ002_Trap_Ernesto_03_04": "Three brothers. Nobody knows us here, so nobody was looking for us.",
  "DIA_Kaf_FAQ002_Trap_Ernesto_03_05": "Well, almost nobody.",
  "DIA_Kaf_FAQ002_Trap_Ernesto_15_06": "Why are you telling me all this?",
  "DIA_Kaf_FAQ002_Trap_Ernesto_03_07": "Well... I guess I owe it to you as a reward for your perceptiveness. Besides, how do I put this...",
  "DIA_Kaf_FAQ002_Trap_Ernesto_03_08": "You're not getting out of here alive!",
  "DIA_Kaf_FAQ002_Trap_Boss_15_01": "Who's your boss?",
  "DIA_Kaf_FAQ002_Trap_Boss_03_02": "Someone who will turn this Guild of yours upside down.",
  "DIA_Kaf_FAQ002_Trap_Boss_03_03": "As it happens, he had been planning this action for a long time, and we just happened to be the perfect candidates for the job."
}