{
  "DIA_Silvestr_Hello_101_02": "Hello, stranger. What brought you to me, a novice paladin?",
  "DIA_Silvestr_Hello_15_03": "If I may ask... What are you doing on this island? Shouldn't you be fighting orcs on the front lines?",
  "DIA_Silvestr_Hello_101_04": "The time will come when my sword will slay the beasts. I have been sent here on a mission of great importance.",
  "DIA_Silvestr_Hello_15_05": "A mission?",
  "DIA_Silvestr_Hello_101_06": "I'm sorry, but I can't give you any details. Let's just say, I'm looking for something very important. Important enough to change the fate of the war.",
  "DIA_Silvestr_CQ005_Tengral_15_01": "I hear you're looking for an artifact?",
  "DIA_Silvestr_CQ005_Tengral_101_02": "Tengral sent you? That fool doesn't understand the seriousness of my task! What did he tell you? That I should cease my search?",
  "DIA_Silvestr_CQ005_Tengral_Yes_15_01": "That's exactly right.",
  "DIA_Silvestr_CQ005_Tengral_Yes_101_02": "Over my dead body! The fate of Myrtana depends on my success or failure, do you understand?",
  "DIA_Silvestr_CQ005_Tengral_Yes_101_03": "I'd sooner die than stop searching!",
  "DIA_Silvestr_CQ005_Tengral_Yes_15_04": "Okay, I understand. In that case, let me just make sure you survive your mission.",
  "DIA_Silvestr_CQ005_Tengral_Help_15_01": "I am to assist you in this sacred duty.",
  "DIA_Silvestr_CQ005_Tengral_Help_101_02": "He said that? Wonderful! I could use some help!",
  "DIA_Silvestr_CQ005_Tengral_Help_15_03": "Easy! Remember, I have something to gain from this, too. I won't let you take all the glory.",
  "DIA_Silvestr_CQ005_Need_15_01": "Tell me what you're looking for specifically.",
  "DIA_Silvestr_CQ005_Need_101_02": "The artifact of Innos, of course! Something of great power. Something that will make me invincible in battle!",
  "DIA_Silvestr_CQ005_Need_15_03": "There is an impressive stall in front of the church. Why don't you buy something there?",
  "DIA_Silvestr_CQ005_Need_101_04": "These aren't real artifacts. They're just junk for the simple folk. They have no power!",
  "DIA_Silvestr_CQ005_Need_15_05": "What makes you think it could be located on Archolos?",
  "DIA_Silvestr_CQ005_Need_101_06": "Centuries ago, the blessed Fire Mage Wirgilio helped the kingdom conquer the island through the power of Innos. He must have left something behind, and that's what I want to find!",
  "DIA_Silvestr_CQ005_Need_15_07": "Great, but that doesn't change the fact that we don't know where to start our search.",
  "DIA_Silvestr_CQ005_Need_101_08": "There is one lead.",
  "DIA_Silvestr_CQ005_Need_101_09": "There is a trader in town who claims to be in possession of Divine Artifacts. Unfortunately, I don't know what exactly he has because he always runs when he sees me.",
  "DIA_Silvestr_CQ005_Need_101_10": "That pig is definitely hiding something. You must find out what!",
  "DIA_Silvestr_CQ005_Need_15_11": "Where can I find this wonderful merchant?",
  "DIA_Silvestr_CQ005_Need_101_12": "He runs a shop called the Golden Gate. It's located in the slums here. Don't waste any more time and go and question him! He must know something!",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_01": "I have something for you.",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_02": "Yeah? Did you make it? Did you get the artifact?",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_03": "Indeed. Here it is, the Eye of Innos!",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_04": "The Eye of Innos? How does it work?",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_05": "It allows you to see into the past and the future. Think how many dangers you can avoid with the knowledge the Eye will give you!",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_06": "Great! How did you get it?",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_07": "I managed to strike up a conversation with your merchant. According to him, the Eye is the most powerful artifact that ever was in his collection!",
  "DIA_Silvestr_CQ005_EyeOfInnos_15_08": "There was no doubt in my mind that this is the one I needed to purchase, so I paid him, a lot, and here it is!",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_09": "I must pray to Innos as soon as possible! I am sure that through his intercession, the stone will keep no secrets from me!",
  "DIA_Silvestr_CQ005_EyeOfInnos_101_10": "Come see me tomorrow and I'll give you your reward. You deserve it!",
  "DIA_Silvestr_CQ005_NoTime_Choice": "I'm in a bit of a hurry, I need to get references from respectable people in town.",
  "DIA_Silvestr_CQ005_NoTime_15_01": "I'm in a bit of a hurry, I need to get references from respectable people in town.",
  "DIA_Silvestr_CQ005_NoTime_101_02": "Patience is a virtue, but as a token of gratitude, and as a respected paladin, I can write such a document for you even now, as long as you no longer interfere with my prayers.",
  "DIA_Silvestr_CQ005_NoTime_101_03": "Here, that should be enough.",
  "DIA_Silvestr_CQ005_NoTime_15_04": "Thanks, have a fruitful prayer.",
  "DIA_Silvestr_CQ005_Scum_101_01": "You filthy leech!",
  "DIA_Silvestr_CQ005_Scum_101_02": "You gave me a useless stone!",
  "DIA_Silvestr_CQ005_Scum_15_03": "Wait...",
  "DIA_Silvestr_CQ005_Scum_101_04": "I should kill you here and now! You're lucky we're standing on holy ground and I'm not allowed to shed blood here!",
  "DIA_Silvestr_CQ005_Here_15_01": "Here it is.",
  "DIA_Silvestr_CQ005_Here_101_02": "At least you had enough honor for that.",
  "DIA_Silvestr_CQ005_Here_101_03": "However, I can't just ignore it!",
  "DIA_Silvestr_CQ005_NoPaper_15_01": "Unfortunately, I don't have it with me anymore...",
  "DIA_Silvestr_CQ005_NoPaper_101_02": "You damn spawn of Beliar!",
  "DIA_Silvestr_CQ005_NoPaper_101_03": "But, nothing lost!",
  "DIA_Silvestr_CQ005_NoPaper_101_04": "Later today, I'll make sure you end up in the dungeons! You will work in the Valley of Mines, all for the benefit of the kingdom!",
  "DIA_Silvestr_CQ005_Reward_101_01": "I spoke to Tengral.",
  "DIA_Silvestr_CQ005_Reward_101_02": "I guess I did indeed judge you too harshly. My pursuit of the Eye of Innos blinded me.",
  "DIA_Silvestr_CQ005_Reward_101_03": "You helped me understand the truth, and you honorably returned the document.",
  "DIA_Silvestr_CQ005_Reward_101_04": "In reparation, I can help you with melee combat training.",
  "DIA_Silvestr_CQ005_Ritual_15_01": "I have news.",
  "DIA_Silvestr_CQ005_Ritual_101_02": "You managed to get that trader!",
  "DIA_Silvestr_CQ005_Ritual_15_03": "Yes, he was very distrustful. He does indeed possess quite a few divine items, and when I explained to him how important your case was, he agreed to help.",
  "DIA_Silvestr_CQ005_Ritual_101_04": "Then why did he run away when he saw me before?",
  "DIA_Silvestr_CQ005_Ritual_15_05": "He was afraid you wanted to confiscate his merchandise and send him to the Valley of Mines for blasphemy. It doesn't matter now.",
  "DIA_Silvestr_CQ005_Ritual_101_06": "Sure. What's he got for me?",
  "DIA_Silvestr_CQ005_Ritual_15_07": "He is in possession of the 'Eye of Innos', which allows him to see the future and thus avoid many dangers.",
  "DIA_Silvestr_CQ005_Ritual_15_08": "He also claims that in order to activate his hidden power, a Ritual of Fire must be performed, only possible with the assistance of a paladin.",
  "DIA_Silvestr_CQ005_Ritual_101_09": "Great! When do we go?",
  "DIA_Silvestr_CQ005_Ritual_15_10": "Tonight at midnight. We are to go to the shrine of Innos outside the east gate.",
  "DIA_Silvestr_CQ005_Ritual_101_11": "I know where it is. I'll meet you outside the church at midnight and we'll leave together.",
  "DIA_Silvestr_CQ005_LetsGo_15_01": "Time to go.",
  "DIA_Silvestr_CQ005_LetsGo_101_02": "Follow me!",
  "DIA_Silvestr_CQ005_QuestDone_101_01": "Oh, shit! I thought they had us!",
  "DIA_Silvestr_CQ005_QuestDone_101_02": "I have to say, for a pleb, you fight pretty good!",
  "DIA_Silvestr_CQ005_QuestDone_101_03": "But conversations aside. Where is the artifact? And why have you brought me to such dangerous people?",
  "DIA_Silvestr_CQ005_QuestDone_15_04": "Looks like the trader set us up with a trap.",
  "DIA_Silvestr_CQ005_QuestDone_101_05": "You tried to kill me, admit it! You were involved from the start!",
  "DIA_Silvestr_CQ005_QuestDone_15_06": "Shut up for a second! I never thought they'd try to kill us. They were going to stage this whole ritual to get you to stop talking shit!",
  "DIA_Silvestr_CQ005_QuestDone_101_07": "You tricked me. You deserve to be punished!",
  "DIA_Silvestr_CQ005_QuestDone_15_08": "Calm down and think straight for once. The gods left no mythical artifacts behind! All that matters is your skill and the support of the other members of the Order.",
  "DIA_Silvestr_CQ005_QuestDone_15_09": "You don't need any divine baubles to do your job well.",
  "DIA_Silvestr_CQ005_QuestDone_101_10": "Damn you, someone like you can't understand the mission of a true paladin!",
  "DIA_Silvestr_CQ005_QuestDone_101_11": "The power of Innos will belong to me sooner or later, but now get out of my sight! I must speak with Tengral, this old man is really getting on my nerves!",
  "DIA_Silvestr_CQ005_Hurt_15_01": "Are you all right?",
  "DIA_Silvestr_CQ005_Hurt_101_02": "Yeah. One of those bastards stabbed me in the groin real good, but it'll heal.",
  "DIA_Silvestr_CQ005_Hurt_101_03": "Good of you to come. I've been thinking, and you know what? I don't blame you for leading me astray.",
  "DIA_Silvestr_CQ005_Hurt_101_04": "All my life, someone has made every decision for me. First my father, who would sell all his possessions to get me to serve with the paladins.",
  "DIA_Silvestr_CQ005_Hurt_101_05": "Then the superiors, giving orders without taking my opinion into account. The moment they too were gone, I thought my life would be guided by Innos himself.",
  "DIA_Silvestr_CQ005_Hurt_101_06": "Yesterday's fight made me realize that I am responsible for myself, and Innos can only support me as long as I make the right decisions.",
  "DIA_Silvestr_CQ005_Hurt_101_07": "I don't need divine power, I need to rely solely on my own abilities. It's time to have a little humility and make some more sensible decisions.",
  "DIA_Silvestr_CQ005_Hurt_15_08": "I've never seen anyone wield a sword as well as you.",
  "DIA_Silvestr_CQ005_Hurt_101_09": "Thank you. I'd be happy to show you some tricks. Come see me when you want to brush up on your skills.",
  "DIA_Silvestr_CQ005_Hurt_15_10": "I'll remember. Good luck.",
  "DIA_Silvestr_Teach_15_01": "Teach me to fight!",
  "DIA_Silvestr_Teach_101_02": "You already know something, but you still have a lot of training ahead of you.",
  "DIA_Silvestr_Teach_101_03": "Not bad, not bad, a little more, and you'll really be up to something.",
  "DIA_Silvestr_Teach_101_04": "You're really good. You're about to catch up to me.",
  "DIA_Silvestr_Teach_101_05": "It's done. I can't teach you anything else.",
  "DIA_Silvestr_SQ313_Problem_15_01": "The Archmage was interested in our recent adventures.",
  "DIA_Silvestr_SQ313_Problem_101_02": "I told him there was nothing to go back to, but I couldn't go against his wishes.",
  "DIA_Silvestr_SQ313_Problem_101_03": "I was asked not to speak to you while Master Trimegisto investigates this matter. And I intend to keep that promise.",
  "DIA_Silvestr_Paladins_03_01": "We are the best of all the warriors of Innos. We are dedicated to protecting his priests, Fire Mages, and fighting the spawn of Beliar.",
  "DIA_Silvestr_Paladins_03_02": "If not for our actions, the war would have been lost long ago. Pray to Innos to keep giving us strength.",
  "DIA_Silvestr_King_03_01": "Rhobar II is a wise ruler whose orders I obey with the greatest willingness and pride. Were it not for him, we would stand no chance in the war against the orcs.",
  "DIA_Silvestr_King_03_02": "During my stay on Archolos, I make sure that the citizens speak of him with due respect. It is unheard of how many here dare to criticize his actions!",
  "DIA_Silvestr_Ambient_03_01": "As with any paladin - filled with the grace of Innos and the will to fight the spawns of Beliar!",
  "DIA_Silvestr_Ambient_03_02": "Great, and if you can actually support my cause, that's even better!",
  "DIA_Silvestr_Ambient_03_03": "Don't annoy me! You've done enough!",
  "DIA_Silvestr_Ambient_03_04": "It's okay. You got something to say to me?",
  "DIA_Silvestr_Ambient_03_05": "Because of the lesson I learned from Innos, it's even more beautiful. I send daily prayers of thanks to him!",
  "DIA_Silvestr_CQ005_Scum_Here_Choice": "Here, your reference.",
  "DIA_Silvestr_CQ005_Scum_NoPaper_Choice": "Unfortunately, I no longer have your reference with me..."
}
