{
  "DIA_Ruud_HELLO_15_01": "Why aren't you working?",
  "DIA_Ruud_HELLO_03_02": "How am I supposed to work? Tell me, how can I work in the shipyard with only one arm? You need both!",
  "DIA_Ruud_HELLO_03_03": "I try to do something from time to time, but if this keeps up, I'm going to lose my job.",
  "DIA_Ruud_HELLO_03_04": "After all, who in their right mind is going to pay someone who is inefficient?",
  "DIA_Ruud_HELLO_03_05": "If I get fired, a position becomes vacant and can be filled, the benefits alone!",
  "DIA_Ruud_HELLO_15_06": "Why do you only have one hand working?",
  "DIA_Ruud_HELLO_03_07": "I broke my arm like... Oh, don't care how. I just broke it, that's all!",
  "DIA_Ruud_HELLO_Mages_15_01": "Why don't you go to the mages? They'll cure you.",
  "DIA_Ruud_HELLO_Mages_03_02": "Screw the mages! Scoundrels who break the laws of nature, that's what! As soon as I see one, I'm all over the place!",
  "DIA_Ruud_HELLO_Mages_03_03": "You're young, you look at everything so trustingly, you believe in this talk of helping the needy.",
  "DIA_Ruud_HELLO_Mages_03_04": "As you gain experience, you'll realize that it's better to keep your hand in!",
  "DIA_Ruud_HELLO_Mages_03_05": "It is this lack of reasoning that is my problem. Other people run to mages with just anything, so medics are scarce now!",
  "DIA_Ruud_HELLO_Mages_15_06": "I never thought that by trusting mages I was contributing so much to the downfall of society.",
  "DIA_Ruud_HELLO_Mages_03_07": "Well, now you understand! But rest assured, you can fix it all!",
  "DIA_Ruud_HELLO_Mages_03_08": "As a youngster, you certainly have a lot of free time and strength. If you do what I ask of you, you can be sure that I will repay you!",
  "DIA_Ruud_HELLO_What_15_01": "Tell me what to do.",
  "DIA_Ruud_HELLO_What_03_02": "What do you mean? You're so clueless! Find me someone who can set a shoulder! Just make sure he's skilled at it, I don't want no quack!",
  "DIA_Ruud_HELLO_What_03_03": "And make sure it's not too expensive! I can't spend my entire fortune on one treatment!",
  "DIA_Ruud_HELLO_What_15_04": "Of course, after all, what's better to be stingy about than health?",
  "DIA_Ruud_HELLO_What_03_05": "Hey, kid, don't be impertinent! Go on, don't waste time!",
  "DIA_Ruud_HELLO_What_03_06": "In your old age, you will kick yourself for not using every moment for something useful!",
  "DIA_Ruud_Beinard_15_02": "I found someone who can help.",
  "DIA_Ruud_Beinard_03_03": "Really? Who?",
  "DIA_Ruud_Beinard_15_04": "Beinard, the city executioner.",
  "DIA_Ruud_Beinard_03_05": "You want to kill me?!",
  "DIA_Ruud_Beinard_15_06": "No, no! It's just that as an executioner, he knows how to set bones, you have nothing to fear.",
  "DIA_Ruud_Beinard_03_07": "Damn, nice way you found... well, keeping a job requires sacrifice. Where is he?",
  "DIA_Ruud_Beinard_15_08": "Before he comes in here, he wants to get this attestation from you...",
  "DIA_Ruud_Beinard_03_09": "What attestation?",
  "DIA_Ruud_Beinard_15_10": "He doesn't want to get in trouble if the procedure goes wrong. You have to write that whatever the outcome, you won't make any problems for him.",
  "DIA_Ruud_Beinard_03_11": "So he's not even sure he's going to make it? Oh, no way! I'm not signing off on a case like this!",
  "DIA_Ruud_Beinard_Work_15_01": "Do you want to go back to work or not?",
  "DIA_Ruud_Beinard_Work_03_02": "I want to, or I won't have a livelihood! Eh, surely there's no one better?",
  "DIA_Ruud_Beinard_Work_15_03": "He's the best option available. Just scrawl a few words for him and the shoulder will be back to normal.",
  "DIA_Ruud_Beinard_Work_03_04": "What a time... for an executioner to be a doctor! All right, wait a minute. I just need to find the right words...",
  "DIA_Ruud_Beinard_Work_03_05": "Well, there you go. That's good enough for him, isn't it?",
  "DIA_Ruud_Beinard_Work_15_06": "I'll go and find out. Wait here for us.",
  "DIA_Ruud_Beinard_Crybaby_15_01": "Your complaints are worthy of a market girl! Act like a man!",
  "DIA_Ruud_Beinard_Crybaby_03_03": "What does a youngster like you know about acting like a man! Now that you've touched on this string, I'll tell you one thing.",
  "DIA_Ruud_Beinard_Crybaby_03_04": "There is nothing more manly than a rational view of the world, and that is exactly what I do. Think of it as learning from my good will!",
  "DIA_Ruud_Beinard_Crybaby_03_05": "Anything else?!",
  "DIA_Ruud_Beinard_Goodbye_15_01": "If not, then no. Forget it.",
  "DIA_Ruud_Beinard_Goodbye_03_02": "Forget it? But you were just about to give it to me! The ultimate forgiveness!",
  "DIA_Ruud_Beinard_Goodbye_15_03": "You don't need to panic.",
  "DIA_Ruud_Beinard_Goodbye_03_04": "I am absolutely not panicking! Your 'help' was as useful as the mages' activities! Damn, is there anyone else who can actually be useful?",
  "DIA_Ruud_Beinard_Goodbye_15_05": "I think if Beinard returned to his profession, he could do something very useful.",
  "DIA_Ruud_Beinard_Goodbye_03_06": "Insolent! No manners! Bring someone else, or I will make your stay in the city a torment!",
  "DIA_Ruud_Scared_03_01": "He's... a man like an oak! One arm wider than me!",
  "DIA_Ruud_Scared_15_02": "What do you expect from a retired executioner? Come here, he'll make it quick.",
  "DIA_Ruud_Scared_03_03": "Quick? Oh, yeah, quick... Uh... well, so I...",
  "DIA_Ruud_Scared_15_04": "What is it?",
  "DIA_Ruud_Scared_03_05": "I mean, you know, I left the pan on the fire, I have to get home.",
  "DIA_Ruud_Scared_15_06": "You're not fooling me. Beinard, get to work.",
  "DIA_Ruud_Scared_03_07": "NO! I'm not... I'm not ready!",
  "DIA_Ruud_Scared_Axe_15_01": "Just be glad Beinard came without the axe.",
  "DIA_Ruud_Scared_Axe_03_02": "Is that supposed to cheer me up? You were trying to defuse the situation with a joke? You failed, imagine that!",
  "DIA_Ruud_Scared_Axe_15_03": "Give me the shoulder!",
  "DIA_Ruud_Scared_Axe_03_04": "No! At first glance, this Beinard is a common barbarian! I won't let him touch me!",
  "DIA_Ruud_Scared_CalmDown_15_01": "Relax, it'll only take a moment.",
  "DIA_Ruud_Scared_CalmDown_03_02": "That's it! He'll just take me once and break me! No, this is a stupid idea. In fact, even this shoulder has stopped hurting me, no procedure needed!",
  "DIA_Ruud_Scared_CalmDown_03_03": "Goodbye, Mr. Executioner, you may go!",
  "DIA_Ruud_Scared_CalmDown_15_04": "But...",
  "DIA_Ruud_Scared_CalmDown_03_05": "No buts! Listen to your elders!",
  "DIA_Ruud_Scared_Mage_15_01": "Apparently some mage wants to help you.",
  "DIA_Ruud_Scared_Mage_03_02": "What?",
  "DIA_Ruud_Scared_Mage_15_03": "Yeah. He heard about your problem and said that if no one helps you, he'll come set your shoulder magically.",
  "DIA_Ruud_Scared_Mage_03_04": "No! I will not allow some degenerate to touch me with degenerate lights! Mr. Beinard, why are you standing there? My shoulder won't adjust itself!",
  "DIA_Ruud_Scared_Mage_03_05": "It's just... let's just get out of sight, okay? It'll make me feel more comfortable.",
  "DIA_Ruud_Scared_Mage_03_06": "Wait a minute, I need to check everything properly...",
  "DIA_Ruud_Scared_Mage_03_07": "AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAH!!!",
  "DIA_Ruud_Scared_Mage_03_08": "Well... and that's it!",
  "DIA_Ruud_Scared_Mage_15_09": "That's great. How about our deal?",
  "DIA_Ruud_Scared_Mage_03_10": "Well, actually, I should return the favor. Hmmm...",
  "DIA_Ruud_Scared_Mage_03_11": "Oh, I have an idea. Here!",
  "DIA_Ruud_Scared_Mage_15_12": "What? That's it?",
  "DIA_Ruud_Scared_Mage_03_13": "What did you expect? If you got me a decent doctor, you'd get more. You don't get a bonus for no comfort!",
  "DIA_Ruud_Scared_Mage_15_14": "Great...",
  "DIA_Ruud_Scared_Mage_03_15": "Hmmm... tell me, are you already a citizen of this city?",
  "DIA_Ruud_Scared_Mage_15_16": "No, but I want to be one.",
  "DIA_Ruud_Scared_Mage_03_17": "Well, great! I'll write you a reference for the scribe, how about that?",
  "DIA_Ruud_Scared_Mage_15_18": "All right. I hope it'll be worth something.",
  "DIA_Ruud_Scared_Mage_03_19": "Of course! Everyone knows me, the scribe too, so I guarantee it will benefit you!",
  "DIA_Ruud_Scared_Mage_03_20": "Yes, it's okay. Here!",
  "DIA_Ruud_Scared_Mage_15_21": "Thanks, man. See you later.",
  "DIA_Ruud_ReferenceExchange_Description": "Could I exchange my reward for a reference? (90 GP)",
  "DIA_Ruud_WhatNow_15_01": "And now what?",
  "DIA_Ruud_WhatNow_03_02": "Now what? Find me a decent doctor, not a murdering executioner!",
  "DIA_Ruud_WhatNow_15_03": "Sure, right away...",
  "DIA_Ruud_Alchemist_15_01": "I brought help.",
  "DIA_Ruud_Alchemist_03_02": "I just hope you brought in someone decent this time!",
  "DIA_Ruud_Alchemist_03_03": "Who is that one?",
  "DIA_Ruud_Alchemist_15_04": "If you'd gone outside the harbor, you'd have found him without a problem. He's agreed to set your shoulder.",
  "DIA_Ruud_Alchemist_03_05": "Yeah? And how much will it cost?",
  "DIA_Ruud_Alchemist_15_06": "Nothing. I got you a free treatment.",
  "DIA_Ruud_Alchemist_03_07": "Free? Hm, that sounds suspicious. Are you sure it's a decent barber and not just a quack?",
  "DIA_Ruud_Alchemist_15_08": "If you don't like it, you can go to the mages.",
  "DIA_Ruud_Alchemist_03_09": "No, no, that's out. Okay, fine. I hope he does this quickly and efficiently...",
  "DIA_Ruud_Alchemist_15_10": "I paid him 70 gold pieces. I'm hoping to get it back from you...",
  "DIA_Ruud_Alchemist_03_11": "What? Insolent! You should have bargained for a lower price, not paid what you heard and still demanded a refund from the old man!",
  "DIA_Ruud_Alchemist_15_12": "But...",
  "DIA_Ruud_Alchemist_03_13": "No buts. I'll pay you back, but don't count on money. Now if you'll excuse me, I can't wait any longer for the procedure.",
  "DIA_Ruud_Alchemist_03_15": "Ow! Ah... is that all?",
  "DIA_Ruud_Alchemist_03_17": "Phew, okay, that wasn't so bad...",
  "DIA_Ruud_Alchemist_15_18": "Really?",
  "DIA_Ruud_Alchemist_03_19": "Yeah! Hm, okay, so now I have to give you something in return?",
  "DIA_Ruud_Alchemist_15_20": "It would be appropriate.",
  "DIA_Ruud_TEACH_15_01": "Can you teach me something?",
  "DIA_Ruud_TEACH_03_02": "I can, sure I can. But not for free. As a carpenter, I'm good at opening locked chests, if you know what I mean.",
  "DIA_Ruud_TRAIN_Picklock_15_00": "Teach me how to open locks more efficiently.",
  "DIA_Ruud_Q504_Feel_03_01": "You may have helped set my arm, but I hope you'll make sure I don't break anything in these damn ruins!",
  "DIA_Ruud_Ambient_15_01": "Are you all right?",
  "DIA_Ruud_Ambient_03_02": "No, nothing's right. This damn arm... if I don't do something about it soon, I'm gonna be a beggar.",
  "DIA_Ruud_Ambient_03_03": "I have to say that the barber did a really good job. The arm is as functional as it was before the injury.",
  "DIA_Ruud_Ambient_03_04": "Yes, the executioner there looked threatening, but he did really well. I can now work with the same efficiency as before the injury.",
  "DIA_Ruud_Ambient_03_05": "If this expedition isn't one big scam, then yes, it's all good.",
  "DIA_Ruud_TRAIN_Picklock_03_01": "The key, and I mean that literally, to successfully opening locks is what you youngsters always lack: patience!",
  "DIA_Ruud_TRAIN_Picklock_03_02": "Don't move away from the lock and try to do it any way you think of!",
  "DIA_Ruud_TRAIN_Picklock_03_03": "It's not enough. My teachings are worth much more.",
  "DIA_Ruud_Beinard_Crybaby_Choice": "Don't be a crybaby!"
}
