{
  "DIA_Alder_CQ004_Crane_15_01": "You were last seen at the harbor crane.",
  "DIA_Alder_CQ004_Crane_03_02": "And?",
  "DIA_Alder_CQ004_Crane_15_03": "It was damaged. Do you know anything about it?",
  "DIA_Alder_CQ004_Crane_03_04": "What am I supposed to know? How to fix it? I'm not a craftsman, I don't know anything about cranes.",
  "DIA_Alder_CQ004_Crane_15_05": "First of all, tell me where the gear you stole is.",
  "DIA_Alder_CQ004_Crane_03_06": "Who put that kind of crap in your head? If you're so trusting, people will start using you in every way possible.",
  "DIA_Alder_CQ004_YourGold_Description": "Here, I think you'll like this way. (10 GP)",
  "DIA_Alder_CQ004_Crane_FirstGold_15_01": "Here, I think you'll like this way.",
  "DIA_Alder_CQ004_Crane_FirstGold_03_02": "And yes, I won't complain, hehe! And yes, I'm the one who damaged that crane.",
  "DIA_Alder_CQ004_Crane_FirstGold_15_03": "So it was you. Why did you do it?",
  "DIA_Alder_CQ004_Crane_FirstGold_03_04": "I am one of those people who is not fond of Ramona. Taking away that gear was, shall we say, a joke.",
  "DIA_Alder_CQ004_Crane_FirstGold_15_05": "Ramona's not the only one in trouble because of that joke. Give it to me.",
  "DIA_Alder_CQ004_Crane_FirstGold_03_06": "I don't really like the idea, but, you know, we can make a deal. You give me some gold and I'll bring it in.",
  "DIA_Alder_CQ004_Crane_FirstGold_15_07": "Again? How about you give it to me, and I won't turn you over to the guards?",
  "DIA_Alder_CQ004_Crane_FirstGold_03_08": "And what proof do you have that I damaged the crane? Word of mouth, they won't do anything to me. They won't find the part itself. I hid it well.",
  "DIA_Alder_CQ004_Crane_SecondGold_15_01": "Here, choke on this.",
  "DIA_Alder_CQ004_Crane_SecondGold_03_02": "Thank you very much. I'll be right back.",
  "DIA_Alder_CQ004_Crane_SecondGold_03_03": "Here you go, the gear. Like I said.",
  "DIA_Alder_CQ004_Crane_SecondGold_15_04": "I hope that's the only thing you got out of the crane.",
  "DIA_Alder_CQ004_Crane_SecondGold_03_05": "Yeah, take it easy. What are you gonna do now? Will you take it to the guards? And tell them where you got it?",
  "DIA_Alder_CQ004_Crane_Immigrant_15_01": "Have you heard of refugees from other islands?",
  "DIA_Alder_CQ004_Crane_Immigrant_03_02": "What does that have to do with anything?",
  "DIA_Alder_CQ004_Crane_Immigrant_15_03": "The fact that I have acquaintances among them, and desperate people fleeing the war can give you quite a workout.",
  "DIA_Alder_CQ004_Crane_Immigrant_03_04": "All right, all right, easy. I'll get it for you in a minute.",
  "DIA_Alder_CQ004_Crane_Barrack_15_01": "Oh, I think I'll take a walk to the barracks after all.",
  "DIA_Alder_CQ004_Crane_Barrack_03_02": "Go on, get some fresh air. I won't bother you.",
  "DIA_Alder_CQ004_Crane_Cheat_15_01": "No. I'll charge someone else with sabotage, and you'll testify.",
  "DIA_Alder_CQ004_Crane_Cheat_03_02": "Testify?! No way in hell!",
  "DIA_Alder_CQ004_Crane_Cheat_15_03": "Oh yes, or else you'll be talking to me from behind bars.",
  "DIA_Alder_CQ004_Crane_Cheat_15_04": "I want you to tell them that you saw men named Recon and Veigo take that gear and carry it back to the inn. Do you understand?",
  "DIA_Alder_CQ004_Crane_Cheat_03_05": "Pff... what's not to understand? I don't like the idea of having to pay a visit to the barracks myself, but so be it.",
  "DIA_Alder_CQ004_Crane_Accuse_15_01": "No, but we'll go somewhere to secure your back.",
  "DIA_Alder_CQ004_Crane_Accuse_03_02": "Oh, of course. You always have to go somewhere, how else?",
  "DIA_Alder_CQ004_Crane_Accuse_15_03": "That's life, I'm sorry.",
  "DIA_Alder_CQ004_Crane_NoWay_15_01": "I don't have time to refresh anyone's memory right now.",
  "DIA_Alder_CQ004_Crane_NoWay_03_02": "Your business. Remember, I'm open to offers.",
  "DIA_Alder_CQ004_FollowMe_15_01": "Let's go.",
  "DIA_Alder_CQ004_FollowMe_03_02": "Lead the way.",
  "DIA_Alder_CQ004_WAIT_15_01": "Give me a minute, I'll be right with you.",
  "DIA_Alder_CQ004_WAIT_03_02": "Sure, I'm not going anywhere.",
  "DIA_Alder_CQ004_WaitASecond_03_01": "Hey, slow down! That's the barracks!",
  "DIA_Alder_CQ004_WaitASecond_15_02": "So what?",
  "DIA_Alder_CQ004_WaitASecond_03_03": "So I begin to suspect where you are leading me! Don't try to fool me, I'm an old hand at such denunciation and trickery!",
  "DIA_Alder_CQ004_WaitASecond_15_04": "It's something to brag about.",
  "DIA_Alder_CQ004_WaitASecond_03_05": "Hey, hey, everybody does what they can do best! Tell me who we're going to. Maybe I know him and I can protect myself from the guards, have you thought of that?",
  "DIA_Alder_CQ004_WaitASecond_Borr_15_01": "We're going to a man named Borr.",
  "DIA_Alder_CQ004_WaitASecond_Borr_03_02": "Borr? That pseudo-trader of information? He's supposed to protect me from anything? Not to mention that Borr lives in the harbor, you idiot!",
  "DIA_Alder_CQ004_WaitASecond_Borr_03_03": "Who do you think I am?! I'm not going to be let down like this! You're leading me to the guards! You're trying to set me up into stealing that cogwheel!",
  "DIA_Alder_CQ004_WaitASecond_Borr_03_04": "Not a chance! Farewell!",
  "DIA_Alder_CQ004_WaitASecond_Militia_15_01": "I'm taking you to a friend of mine who's a big shot in the guard.",
  "DIA_Alder_CQ004_WaitASecond_Militia_03_02": "'A friend who's a big shot in the guard'! You think I'm an idiot?",
  "DIA_Alder_CQ004_WaitASecond_Sall_15_01": "We're going to a man named Sall, a guard.",
  "DIA_Alder_CQ004_WaitASecond_Sall_03_02": "What?! Are you out of your mind, man?!",
  "DIA_Alder_CQ004_WaitASecond_Sall_15_03": "No. He's a good friend of mine who puts justice above rules. He'll make sure no one links you to this case.",
  "DIA_Alder_CQ004_WaitASecond_Sall_03_04": "What guarantee do I have that you're not trying to cheat me?",
  "DIA_Alder_CQ004_WaitASecond_Sall_15_05": "None whatsoever. Instead, you have my promise that if you back out now, you'll end up miserably, and in the full meaning of that word.",
  "DIA_Alder_CQ004_WaitASecond_Sall_03_06": "Fine, fine, calm down! No need for threats! I'm coming.",
  "DIA_Alder_CQ004_NotSure_03_01": "Damn, I feel weird here...",
  "DIA_Alder_CQ004_NotSure_03_02": "Can we get started now?",
  "DIA_Alder_CQ004_NotSure_15_03": "Yes, everything is ready.",
  "DIA_Alder_CQ004_NotSure_03_04": "Great! Let's get this over with.",
  "DIA_Alder_CQ004_NotSure_15_05": "No, I haven't prepared everything yet.",
  "DIA_Alder_CQ004_NotSure_03_06": "Hurry up!",
  "DIA_Alder_CQ004_WrongWay_03_01": "If you decide not to go around in circles, come see me. I've had enough.",
  "DIA_Alder_CQ004_WaitASecond_15_06": "Relax, I'm a guard myself. If something goes wrong, I'll take responsibility for it.",
  "DIA_Alder_CQ004_Crane_FirstGold_Choice": "Here, I think this will refresh your memory. (10 GP)",
  "DIA_Alder_CQ004_Crane_FirstGold_SecondGold_Cheat_Choice": "I'll accuse someone else of sabotage. (Set Recon and Veigo up)",
  "DIA_Alder_CQ004_Crane_FirstGold_SecondGold_Accuse_Choice": "We'll go somewhere to secure your back. (Set Alder up)"
}
