{
  "DIA_Ars_HELLO_03_01": "And who's that? Another admirer?",
  "DIA_Ars_HELLO_03_02": "You probably want to hear about how I shot that mutt?",
  "DIA_Ars_HELLO_03_03": "Of course, I'll find a moment of my time for everyone. After all, I'm not going anywhere!",
  "DIA_Ars_HELLO_Attempt_15_01": "Are you saying you were behind the assassination attempt?",
  "DIA_Ars_HELLO_Attempt_03_02": "And who else would it be?",
  "DIA_Ars_HELLO_Attempt_03_03": "Which of the citizens of this mangy city would be bold enough to shoot at the Usurer himself? And in broad daylight!",
  "DIA_Ars_HELLO_Attempt_03_04": "Yes, ladies and gentlemen, this could only be done by Ars!",
  "DIA_Ars_HELLO_Attempt_03_05": "So I'm listening. What do you want to know?",
  "DIA_Ars_HELLO_Day_15_01": "Tell me about that day.",
  "DIA_Ars_HELLO_Day_03_02": "It was morning... no, midday... or was it early afternoon?",
  "DIA_Ars_HELLO_Day_03_03": "The Usurer went outside to stretch his legs... or maybe to go to the bathhouse?",
  "DIA_Ars_HELLO_Day_03_04": "That fop has always indulged himself with every known extravaginance!",
  "DIA_Ars_HELLO_Why_15_01": "Why did you want Volker dead?",
  "DIA_Ars_HELLO_Why_03_02": "The Usurer is a pest. A mangy meatbug in human skin!",
  "DIA_Ars_HELLO_Why_03_03": "He framed my father, and then he framed me.",
  "DIA_Ars_HELLO_Why_15_04": "Framed?",
  "DIA_Ars_HELLO_Why_03_05": "He knew I went to great lengths to repay his debt. But the bastard didn't give a damn about harming people. He treated everyone the same - like tools.",
  "DIA_Ars_HELLO_Why_15_06": "This is a normal trait for merchants.",
  "DIA_Ars_HELLO_Why_03_07": "The merchants of Araxos are humble lambs compared to the Usurer.",
  "DIA_Ars_HELLO_Why_03_08": "The debt would eventually pass to me, and then I'd end up on the street.",
  "DIA_Ars_HELLO_Why_03_09": "If it wasn't for that bodyguard, the scum would have gotten what he deserved!",
  "DIA_Ars_HELLO_Reason_15_01": "What exactly did you get out of it? Volker's fine, and you're behind bars.",
  "DIA_Ars_HELLO_Reason_03_02": "For now.",
  "DIA_Ars_HELLO_Reason_03_03": "The city remembers. Just watch until the people rise up, and then blood will be shed.",
  "DIA_Ars_HELLO_GoOn_15_01": "Get to the point.",
  "DIA_Ars_HELLO_GoOn_03_02": "I hid near the garden, pulled a crossbow out, and shot that human trash. And you know what?",
  "DIA_Ars_HELLO_GoOn_03_03": "Any sane person would do the exact same thing if they were me!",
  "DIA_Ars_HELLO_GoOn_15_04": "However, things didn't turn out the way you planned.",
  "DIA_Ars_HELLO_GoOn_03_05": "I was aware of the risks but I did my job.",
  "DIA_Ars_HELLO_Consequences_15_01": "Is that what you had in mind? To cause chaos and end safety on the island?",
  "DIA_Ars_HELLO_Consequences_03_02": "Chaos... hahaha... chaos is not the end, but the beginning! The beginning of something new and good. Something right.",
  "DIA_Ars_HELLO_Consequences_15_03": "I think many in this city do not share your view.",
  "DIA_Ars_HELLO_Consequences_03_04": "Probably not, but you'd be surprised how many think the same way!",
  "DIA_Ars_HELLO_Consequences_03_05": "These days, if you want to make a difference, you have to fight it out for yourself.",
  "DIA_Ars_HELLO_Consequences_03_06": "The foundations have already been laid. Now only to wait for the action from others.",
  "DIA_Ars_HELLO_Blood_15_01": "Whose blood will be spilled?",
  "DIA_Ars_HELLO_Blood_03_02": "The blood of all those rich bastards who will beg for mercy once the people have snatched power from their greedy paws!",
  "DIA_Ars_HELLO_Blood_15_03": "You're just a madman.",
  "DIA_Ars_HELLO_Blood_03_04": "Oh no, my dear, I am the voice of the people, and my name will one day adorn monuments! Hahaha! Hahahaha!",
  "DIA_Ars_Ambient_03_01": "You'll see, soon they'll hear about me in Vengard itself!",
  "DIA_Ars_Ambient_03_02": "I have nothing more to say to you.",
  "DIA_Ars_HELLO_Attempt_Reason_Choice": "What did you actually get out of it?",
  "DIA_Ars_HELLO_Attempt_Reason_Consequences_Choice": "Did you mean to cause a riot?"
}