{
  "DIA_Alena_SQ230_FistTime_03_01": "Tonight we're going to have a fist fight.",
  "DIA_Alena_SQ230_SwordTime_03_01": "A little more blood is needed this evening, you will fight with weapons.",
  "DIA_Alena_SQ230_Start_03_01": "Hey you, come here for a second!",
  "DIA_Alena_SQ230_Start_03_02": "You don't look like the latest loser to me. Tell me, wouldn't you like to punch someone in the face and get a few gold coins for it?",
  "DIA_Alena_SQ230_NoTime_15_01": "I don't have time right now.",
  "DIA_Alena_SQ230_Deal_15_01": "What's the offer?",
  "DIA_Alena_SQ230_Deal_03_02": "The matter is simple, I have a small warehouse here and I organize friendly duels for the inhabitants of our island from time to time.",
  "DIA_Alena_SQ230_Deal_03_03": "If you are interested - come along tonight. There's bound to be someone you can compete against.",
  "DIA_Alena_IsThatLegal_15_01": "Is that legal?",
  "DIA_Alena_IsThatLegal_03_02": "Well, run to Roderich, he's got a thousand more important things on his mind.",
  "DIA_Alena_IsThatLegal_03_03": "Citizens are entitled to a little relaxation after a hard day's work, don't you think?",
  "DIA_Alena_IsThatLegal_03_04": "The arena keeps people in check and allows them to subsist in these troubled times.",
  "DIA_Alena_YouKnowTheRules_15_01": "What are the rules?",
  "DIA_Alena_YouKnowTheRules_03_02": "Depending on the day and the mood of the audience, we fight with fists or weapons. We do not use any ranged weapons or magic.",
  "DIA_Alena_YouKnowTheRules_03_03": "The fight continues until one of the participants falls to the ground. We don't kill anyone. If I let these scoundrels murder each other, I'd lose participants fast.",
  "DIA_Alena_YouKnowTheRules_03_04": "Each participant pays a fee to take part in the fight. Depending on the reputation of your opponent, the fee can vary significantly.",
  "DIA_Alena_YouKnowTheRules_03_05": "The winner receives twice what they paid in, plus sometimes some additional prizes. I take all the money from the bets and everyone leaves happy.",
  "DIA_Alena_YouKnowTheRules_03_06": "Oh, and one more thing, we don't use any names here. We don't talk about what happens in the arena outside the arena.",
  "DIA_Alena_SQ230_Time_15_01": "Can I fight in the arena?",
  "DIA_Alena_SQ230_Time_03_02": "You're lucky, I just found you a suitable opponent for today.",
  "DIA_Alena_SQ230_Time_03_04": "I told you to come tonight!",
  "DIA_Alena_SQ230_Gold_03_01": "The stake is...",
  "DIA_Alena_SQ230_Gold_03_02": "25 gold pieces.",
  "DIA_Alena_SQ230_Gold_03_03": "50 gold pieces.",
  "DIA_Alena_SQ230_Gold_03_04": "75 gold pieces.",
  "DIA_Alena_SQ230_Gold_03_05": "100 gold pieces.",
  "DIA_Alena_SQ230_Gold_03_06": "150 gold pieces.",
  "DIA_Alena_SQ230_Gold_03_07": "200 gold pieces.",
  "DIA_Alena_SQ230_Gold_03_08": "250 gold pieces.",
  "DIA_Alena_SQ230_Gold_03_09": "300 gold pieces.",
  "DIA_Alena_SQ230_Gold_03_10": "500 gold pieces.",
  "DIA_Alena_SQ230_Gold_03_11": "1,000 gold pieces.",
  "DIA_Alena_SQ230_Gold_03_12": "So, are you in?",
  "DIA_Alena_SQ230_NotNow_15_01": "Maybe another time.",
  "DIA_Alena_SQ230_NotNow_03_02": "Then don't waste my time!",
  "DIA_Alena_SQ230_RealFight_15_01": "I'd love to try.",
  "DIA_Alena_SQ230_RealFight_03_02": "Good luck!",
  "DIA_Alena_SQ230_TimeForFight_03_01": "You'll be facing off against some scumbag from the harbor. To be honest, I don't even know him, but he doesn't seem like a threatening opponent.",
  "DIA_Alena_SQ230_TimeForFight_03_02": "Some farmer from a nearby vineyard came to see us. He must have blown through most of his paycheck and now wants to redeem himself.",
  "DIA_Alena_SQ230_TimeForFight_03_03": "Your opponent vows that he was once a sailor, but as far as I'm concerned, he's just another old drunk.",
  "DIA_Alena_SQ230_TimeForFight_03_04": "Today you'll face some runner from the Merchant's Guild. I guess they must pay very poorly there if he decided to come here.",
  "DIA_Alena_SQ230_TimeForFight_03_05": "The guy's a guard, so I suspect he'd rather not have to explain to Roderich tomorrow about his shattered armor.",
  "DIA_Alena_SQ230_TimeForFight_03_06": "You will face the most experienced fighter ever. He's some kind of Southerner, but he swings his sword so much it looks like he's dancing.",
  "DIA_Alena_SQ230_TimeForFight_03_07": "Today I advise you to watch yourself. One of Usurer's men wants to stretch his legs a bit. If you're careful, you might be able to beat him.",
  "DIA_Alena_SQ230_TimeForFight_03_08": "I came up with a more unusual fight idea, you will face two opponents at the same time.",
  "DIA_Alena_SQ230_TimeForFight_03_09": "They may not be very strong, nor have exceptional technique, but they fight like brothers! You versus the two of them, bare fists, how about it?",
  "DIA_Alena_SQ230_TimeForFight_03_10": "You are one of the most recognized fighters in my arena. Many regulars have been waiting for this fight for a long time.",
  "DIA_Alena_SQ230_TimeForFight_03_11": "I want you to face one of the Wolf Sons. I'm warning you, this guy is as tough as a rock, and he hits even harder.",
  "DIA_Alena_SQ230_TimeForFight_03_12": "I've finally found someone suitable! This mountain of flesh and metal, and it came here straight from Nordmar itself.",
  "DIA_Alena_SQ230_TimeForFight_03_13": "If you can beat him, I don't know who will be able to stop you anymore myself. And, beware, the guy is a bit unpredictable...",
  "DIA_Alena_SQ230_PreLastFight_03_01": "Come back to me in a while. I need to find someone who can match you.",
  "DIA_Alena_SQ230_AfterFightBonus_03_01": "Here's something extra for your encouragement too.",
  "DIA_Alena_SQ230_AfterFight_03_01": "You took a beating! Don't worry, it happens to the best of us. Practice a little and come back another time, maybe you'll do better.",
  "DIA_Alena_SQ230_AfterFight_03_02": "It feels good to beat up someone as vulnerable as him, doesn't it?",
  "DIA_Alena_SQ230_AfterFight_03_03": "Looks like the boy's got no savings left now. That's what happens when you don't weigh the odds. Both in alcohol and in battle.",
  "DIA_Alena_SQ230_AfterFight_03_04": "I think this sailor's past his best years. You gave him quite a beating.",
  "DIA_Alena_SQ230_AfterFight_03_05": "I wonder how he'll show up tomorrow at Lorenzo's with those bruises. You got talent, boy!",
  "DIA_Alena_SQ230_AfterFight_03_06": "I hope the guy doesn't run straight to Roderich to complain about this loss. Either way, according to the deal...",
  "DIA_Alena_SQ230_AfterFight_03_07": "You showed him how we fight here on Archolos!",
  "DIA_Alena_SQ230_AfterFight_03_08": "Not bad at all! As you can see, Volker will need to look around for some more experienced fighters.",
  "DIA_Alena_SQ230_AfterFight_03_09": "Not bad at all! I didn't expect you to do so well!",
  "DIA_Alena_SQ230_AfterFight_03_11": "With your skills, I'm sure you'll go far. Here's your reward, you've earned it.",
  "DIA_Alena_SQ230_AfterFight_03_12": "This is amazing! You just came to me and you could barely handle a fistfight, and now... and now you're even putting a Nordmarian down.",
  "DIA_Alena_SQ230_AfterFight_03_13": "This fight has brought me a small fortune! I have something special for you here.",
  "DIA_Alena_SQ230_AfterFight_03_14": "Here's your reward.",
  "DIA_Alena_SQ230_AfterFight_03_15": "I have to tell you, I really admire your will to fight despite so many failures!",
  "DIA_Alena_SQ230_AfterFight_03_16": "I think a little consolation prize wouldn't hurt...",
  "DIA_Alena_SQ230_Business_15_01": "How's business going?",
  "DIA_Alena_SQ230_Business_03_02": "Not bad at all. These are tough times, so more and more people are coming here.",
  "DIA_Alena_SQ230_Business_03_03": "Everyone drinks something, bets a few coins, watches someone else get punched in the face for once and immediately goes home in a better mood.",
  "DIA_Alena_SQ230_Business_03_04": "Er, I may not make a fortune here, but I can live on it.",
  "DIA_Alena_SQ230_AlenaAndArena_15_01": "How did you get started running the arena?",
  "DIA_Alena_SQ230_AlenaAndArena_03_02": "In the slums, a girl has only two choices if she doesn't want to starve to death.",
  "DIA_Alena_SQ230_AlenaAndArena_03_03": "To be tough enough to take what she needs or end up in Dark Mysteries. As you can see, I didn't intend to go to that place.",
  "DIA_Alena_SQ230_AlenaAndArena_03_04": "I'm happy. I have something to live for, the boys listen to me and no one dictates what I do. I recommend you do the same, muzzled life is not real life.",
  "DIA_Alena_AMB_V1_03_01": "You don't realize how popular my Arena is.",
  "DIA_Alena_AMB_V1_03_02": "A few months and who knows, maybe I'll get myself a nice house in the Old Town.",
  "DIA_Alena_AMB_V2_03_01": "I hear there's another Arena on the island.",
  "DIA_Alena_AMB_V2_03_02": "Of course, no one has given me any specifics, but I'm not afraid of competition. The best show is in here!",
  "DIA_Alena_AMB_V3_03_01": "Business is good as ever! Don't be afraid, boy, I'm not forgetting about you! Soon our lives will look very different!",
  "DIA_Alena_SQ230_RealFight_Choice": "I'd love to try my hand at it. (Pay)"
}