{
  "DIA_Oktav_Boss_15_01": "Roderich said you're the one who deals with recruits.",
  "DIA_Oktav_Boss_03_02": "Yes, boy. I'm in charge of all privates.",
  "DIA_Oktav_Boss_03_03": "Do you have any questions for me, or would you like an assignment right away?",
  "DIA_Oktav_Boss_1HSword_15_01": "I was given a one-handed sword during training, any chance of swapping it for something heavier?",
  "DIA_Oktav_Boss_1HSword_03_02": "Hmm... I think if you go to Odgar, he should reforge your sword to a two-handed one. Now that you're a full member of the guard, he won't give you any trouble.",
  "DIA_Oktav_Boss_1HSword_15_03": "What about new equipment? Do I have to get it on my own?",
  "DIA_Oktav_Boss_1HSword_03_04": "With each promotion, you will receive new equipment, usually it will be armor, some sort of weapon, and sometimes even a belt or a ring.",
  "DIA_Oktav_Boss_1HSword_03_05": "Of course, no one is preventing you from buying weapons from traders. As long as they're legitimate businesses!",
  "DIA_Oktav_Boss_1HSword_03_06": "As a guard, you have to be, first and foremost, efficient. No one is going to force you to use a weapon you can't handle.",
  "DIA_Oktav_Boss_1HSword_03_07": "The case is different with armor, it is your uniform, you must wear it whenever you are on duty.",
  "DIA_Oktav_Boss_1HSword_03_08": "If you do well, it may not take you long to be accepted into one of the special units.",
  "DIA_Oktav_Boss_1HSword_03_09": "Their members have much more personalized equipment.",
  "DIA_Oktav_Boss_Swordsman_15_01": "What units are we talking about?",
  "DIA_Oktav_Boss_Swordsman_03_02": "You might not have noticed yet, but the higher ranked guards are divided into swordsmen and crossbowmen.",
  "DIA_Oktav_Boss_Swordsman_03_03": "Each unit is commanded by a separate sergeant who assigns duties to the guards.",
  "DIA_Oktav_Boss_Swordsman_03_04": "But don't worry about that yet, when you get promoted, Roderich will explain everything to you.",
  "DIA_Oktav_Boss_Swordsman_03_05": "I'm the one responsible for all the new guards, so for now, you'll report to me.",
  "DIA_Oktav_Boss_Armor_15_01": "What do I need to do to get better armor?",
  "DIA_Oktav_Boss_Armor_03_02": "Work, work, and work again! We don't give quality equipment to freeloaders.",
  "DIA_Oktav_Boss_Heal_15_01": "What about healing my wounds?",
  "DIA_Oktav_Boss_Heal_03_02": "Any badly wounded guard can visit our medic Corum. He'll have you back on your feet before you know it.",
  "DIA_Oktav_RewardPrison_15_01": "I'm here to collect a reward for a criminal.",
  "DIA_Oktav_RewardPrison_Ludlof_15_01": "I arrested a harbor instigator named Ludlof.",
  "DIA_Oktav_RewardPrison_Ludlof_03_02": "I know this bastard. He's been inciting the locals to revolt for a few weeks now, but he's been eluding our people the whole time.",
  "DIA_Oktav_RewardPrison_Ludlof_03_03": "Did he resist?",
  "DIA_Oktav_RewardPrison_Ludlof_15_04": "He didn't. His thugs did.",
  "DIA_Oktav_RewardPrison_Ludlof_03_05": "Thugs?",
  "DIA_Oktav_RewardPrison_Ludlof_15_06": "Before he agreed to come with me to the dungeon, I had to break through a group of his followers.",
  "DIA_Oktav_RewardPrison_Ludlof_03_07": "I hope you didn't hurt those people?",
  "DIA_Oktav_RewardPrison_Ludlof_03_11": "Here's your gold. Spend it wisely.",
  "DIA_Oktav_Canyoutrain_15_01": "Could I train with you?",
  "DIA_Oktav_Canyoutrain_03_02": "Sure! I know everything about strength. Getting stronger, fighting with heavy weapons, shooting crossbows.",
  "DIA_Oktav_Canyoutrain_03_03": "I'd love to teach you all of this.",
  "DIA_Oktav_Train_15_00": "Let's train.",
  "DIA_Oktav_Train_03_01": "I can't teach such a good guard anything. You need to find another trainer.",
  "DIA_Oktav_Train_03_02": "Training makes perfect!",
  "DIA_Oktav_Train_2H1_03_01": "Maybe it's a small step, but always forward!",
  "DIA_Oktav_Train_2H5_03_01": "You're getting better!",
  "DIA_Oktav_Train_STR1_03_01": "Nice, nice.",
  "DIA_Oktav_Train_STR5_03_01": "You're getting stronger.",
  "DIA_Oktav_Train_CR1_03_01": "Well, you may hit a troll now.",
  "DIA_Oktav_Train_CR5_03_01": "There's nothing like intensive training!",
  "DIA_Oktav_KQ402_Armor_15_01": "What do you think of our new armors?",
  "DIA_Oktav_KQ402_Armor_03_02": "Man, come on. I don't even want to think about the moment they become official.",
  "DIA_Oktav_KQ402_Armor_03_03": "I don't even resent the fact that they look like dresses anymore. But the workmanship?",
  "DIA_Oktav_KQ402_Armor_03_04": "They will protect me from death as effectively as a cotton shirt.",
  "DIA_Oktav_KQ402_Armor_15_05": "Aren't you overreacting?",
  "DIA_Oktav_KQ402_Armor_03_06": "Am I overreacting? Marvin, damn it! Even the leather is badly cured, and I don't even want to mention the quality of the chain mail.",
  "DIA_Oktav_KQ402_Armor_03_07": "You'll see! It won't be a month before more than half the beds in the barracks are vacant.",
  "DIA_Oktav_KQ402_Armor_15_08": "Maybe it won't be so bad...",
  "DIA_Oktav_KQ402_Armor_03_09": "I hope so, although there have been those who used worse excuses just to leave the guard.",
  "DIA_Oktav_KQ402_Armor_15_10": "Do you think there's anything we can do?",
  "DIA_Oktav_KQ402_Armor_03_11": "An order is an order. Roderich will never defy a royal decree. It pains my heart, but we will have to accept that.",
  "DIA_Oktav_QM202_Start_Next_03_01": "If that's all, then get ready for the task at hand. Go to this inn sometime in the evening, when people are relaxing after their daily chores.",
  "DIA_Oktav_QM202_Start_15_01": "Is there any work for me?",
  "DIA_Oktav_QM202_Start_03_02": "There's always work for a guard in this city! You're young and full of energy so I have a job just for you.",
  "DIA_Oktav_QM202_Start_03_03": "You and Arwid, another youngster who recently joined us, will go looking for recruits for us.",
  "DIA_Oktav_QM202_Start_03_04": "You know, you're going to find out if someone is suitable for the service, you're going to tell them how good it is here, things like that.",
  "DIA_Oktav_QM202_Start_Rookie_15_01": "Inexperienced guards are in charge of recruiting?",
  "DIA_Oktav_QM202_Start_Rookie_03_04": "What do you mean inexperienced, you've already shown that you're up to this job!",
  "DIA_Oktav_QM202_Start_Rookie_03_02": "Sure. You don't have bad blood with too many people yet, you're not busy because you don't have much to do, you might say, you're a guard with a human face.",
  "DIA_Oktav_QM202_Start_Rookie_03_03": "Plus, you have a great understanding of your peers, which we need in our ranks. You will reach them more easily.",
  "DIA_Oktav_QM202_Start_Rookie_03_05": "And you're young, which is what we need! The guard could use some fresh blood, and who better to reach the young ones than a peer? That's who!",
  "DIA_Oktav_QM202_Start_Where_15_01": "Where should we look for them?",
  "DIA_Oktav_QM202_Start_Where_03_02": "Some place where there are lots of people, preferably in good spirits. It makes no sense for you to urge someone to serve who is currently fed up with everything.",
  "DIA_Oktav_QM202_Start_Where_03_03": "I'd suggest Gerstand's tavern. It's inappropriate for guards to go to a brothel, and Helga's inn is full of dockworkers and suspicious types. We need honest people with conviction, not ones who are desperate!",
  "DIA_Oktav_QM202_Start_How_15_01": "How do we convince them to join the guard?",
  "DIA_Oktav_QM202_Start_How_03_02": "Agree with Arwid on the same version of a story that you will tell the people in the tavern, independently of each other. It will make you look credible.",
  "DIA_Oktav_QM202_Start_How_03_03": "Also, don't tell stories you don't know. People can be negative towards the guards, so if they hear something unbelievable, they will immediately laugh at you or ignore you.",
  "DIA_Oktav_QM202_Start_How_03_04": "Tell them how it is... Well, okay, give it a little color. Make them all think 'damn, it's not so bad out there', not 'yeah, right, and maybe you're fighting dragons?'. You know what I mean?",
  "DIA_Oktav_QM202_Start_How_15_05": "I think so.",
  "DIA_Oktav_QM202_Finish_15_01": "Task completed.",
  "DIA_Oktav_QM202_Finish_15_02": "We talked to a few people at the inn. Unfortunately, most were either not interested or not up for the service.",
  "DIA_Oktav_QM202_Finish_03_03": "Did you tell the same version?",
  "DIA_Oktav_QM202_Finish_15_06": "That's right.",
  "DIA_Oktav_QM202_Finish_03_07": "Very well. We need to show people that we know our business, we can't afford to have discrepancies in our accounts.",
  "DIA_Oktav_QM202_Finish_15_04": "Ekhem... well...",
  "DIA_Oktav_QM202_Finish_03_05": "Damn it, you were supposed to act professionally! Your pay will be cut so that a situation like this doesn't happen again in the future!",
  "DIA_Oktav_QM202_Finish_03_08": "Did you convince anyone to join us?",
  "DIA_Oktav_QM202_Finish_15_11": "We helped one guy get rid of field raiders from his field. Afterwards, he said he might see what the guard had to offer.",
  "DIA_Oktav_QM202_Finish_03_12": "At least that's that. I'm guessing you couldn't do anything else.",
  "DIA_Oktav_QM202_Finish_15_09": "I don't think so. One of them asked us to clear a field from field raiders, but I decided that we shouldn't deal with such trivial requests.",
  "DIA_Oktav_QM202_Finish_03_10": "But field beasts are nothing dangerous, you could have taken care of it in five minutes and show your better side!",
  "DIA_Oktav_QM202_Finish_03_13": "All right, time to pay up. You both get the same amount and don't even try to negotiate more.",
  "DIA_Oktav_QM202_Finish_03_14": "All in all, good job. Of course, it could have been better, but the guard doesn't have it easy now, so do not worry.",
  "DIA_Oktav_QM202_Finish_03_15": "Try harder next time. I know that guard doesn't have it easy, but that's why everyone should do their best.",
  "DIA_Oktav_QM202_Finish_03_16": "Now I know it's best not to send you on those types of assignments. It happens.",
  "DIA_Oktav_QM401_Leader_03_01": "Who would have thought just a few weeks ago that I would now be the one taking orders from you.",
  "DIA_Oktav_QM401_Leader_03_02": "Where do you want to start Marvin?",
  "DIA_Oktav_QM401_Leader_People_15_01": "How many people do we have?",
  "DIA_Oktav_QM401_Leader_People_03_02": "Including you, there are 6 of us. A larger group will be too easy for the renegades to spot. The later they learn of our arrival, the better our chances.",
  "DIA_Oktav_QM401_Leader_People_03_03": "I picked these guys myself, they're some of the best swordsmen we have.",
  "DIA_Oktav_QM401_Leader_What_15_01": "What did the scouts relay before disappearing?",
  "DIA_Oktav_QM401_Leader_What_03_02": "The renegades, like rats, were hiding in the cave the whole time. Unfortunately, the scouts were unable to find any entrance except two carefully guarded wooden gates.",
  "DIA_Oktav_QM401_Leader_How_15_01": "What approach do you propose?",
  "DIA_Oktav_QM401_Leader_How_03_02": "I would divide our unit into two smaller strike groups.",
  "DIA_Oktav_QM401_Leader_How_03_03": "Each of them will sneak into one of the entrances and attack simultaneously. The renegades will lose both potential escape routes.",
  "DIA_Oktav_QM401_Leader_How_03_04": "After so many days in a damp cave with no fresh food or air, they will not stand the slightest chance when attacked by surprise.",
  "DIA_Oktav_QM401_Leader_How_15_05": "That sounds reasonable.",
  "DIA_Oktav_QM401_Leader_How_03_06": "I knew you'd like this plan. All that's left to do is figure out which side.",
  "DIA_Oktav_QM401_Leader_Next_03_01": "I think we've got it all figured out. It's best if we each go separately. No need to risk detection. I'll meet you there at nightfall.",
  "DIA_Oktav_QM401_Leader_Up_15_01": "I'll attack from the upper entrance.",
  "DIA_Oktav_QM401_Leader_Down_15_01": "I'll attack from the lower entrance.",
  "DIA_Oktav_QM401_Nothing_03_01": "Marvin, do you know what's going on here? Where are those dirty renegades?",
  "DIA_Oktav_QM401_Nothing_03_03": "Damn, we arrived too late. Not only did they get rid of our men, but they managed to escape unnoticed.",
  "DIA_Oktav_QM401_Nothing_03_04": "The lurkers must have scented the bodies and forced their way in.",
  "DIA_Oktav_QM401_Nothing_03_05": "Any idea what to do now? Roderich will hang us if we don't get them.",
  "DIA_Oktav_QM401_Nothing_Look_15_01": "I'll look around for some clues in the other cave.",
  "DIA_Oktav_QM401_Nothing_Look_15_02": "You guys search the rest of the cave and the area next to it.",
  "DIA_Oktav_QM401_FoundSomething_15_01": "Were you able to find anything?",
  "DIA_Oktav_QM401_FoundSomething_03_02": "Unfortunately, it looks like they destroyed everything they couldn't carry. Did you do better?",
  "DIA_Oktav_QM401_FoundSomething_15_03": "I have some information that you might find useful.",
  "DIA_Oktav_QM401_FoundSomething_03_04": "In that case, go to Roderich, we'll take care of the bodies and get back to the barracks.",
  "DIA_Oktav_RewardPrison_Baluen_Reward_03_01": "I've heard of him. From Corum's stories, he seemed like someone who could become dangerous in the future.",
  "DIA_Oktav_RewardPrison_Baluen_Reward_03_02": "Please, take this as a reward for your efforts.",
  "DIA_Oktav_RewardPrison_Baluen_Kill_15_01": "I killed Baluen the ratcatcher.",
  "DIA_Oktav_RewardPrison_Baluen_KnowPlace_15_01": "I know where Baluen is hiding.",
  "DIA_Oktav_SQ505_WaitASec_03_01": "Hey, weren't you a mercenary? Did they kick you out?",
  "DIA_Oktav_SQ505_WaitASec_03_02": "How fortunate, I need the help of someone unaffiliated...",
  "DIA_Oktav_SQ505_WaitASec_03_03": "Marvin! Good to see you!",
  "DIA_Oktav_SQ505_WaitASec_03_04": "How are you doing after leaving the guard?",
  "DIA_Oktav_SQ505_WaitASec_Next_03_01": "I know this may not be the best timing, but I'd like to ask for your help.",
  "DIA_Oktav_SQ505_WaitASec_Next_03_02": "You see these punks? They've been sitting here for a long time, spouting their bullshit.",
  "DIA_Oktav_SQ505_WaitASec_Next_03_03": "The worst thing is that I have to listen to them for days, because they do it right next to my post. It just makes my blood boil...",
  "DIA_Oktav_SQ505_WaitASec_Next_03_04": "They don't break any laws, so even Roderich can't do anything about them.",
  "DIA_Oktav_SQ505_WaitASec_Next_03_05": "With your help, we could compromise them a bit and make sure they don't show up here again.",
  "DIA_Oktav_SQ505_WaitASec_Happy_15_01": "I'm happy, I finally have some freedom.",
  "DIA_Oktav_SQ505_WaitASec_Happy_15_02": "I was sick of the constant orders.",
  "DIA_Oktav_SQ505_WaitASec_Happy_03_03": "I understand... It starts to annoy me too sometimes. Who knows, maybe one of these days I'll change jobs myself...",
  "DIA_Oktav_SQ505_WaitASec_NotHappy_15_01": "It's... it's hard, but I'm just trying to get by.",
  "DIA_Oktav_SQ505_WaitASec_NotHappy_03_02": "I hope it gets better with time. You're fondly remembered by everyone at the guard.",
  "DIA_Oktav_SQ505_What_15_01": "What should I do?",
  "DIA_Oktav_SQ505_What_03_02": "Some time ago, one of them dropped a piece of paper with this idiotic speech. Only then did I realize that everything they say is written down for them by someone else.",
  "DIA_Oktav_SQ505_What_03_03": "If we could forge a paper like this and place it properly... then we'd have an argument to get them out of here.",
  "DIA_Oktav_SQ505_What_03_04": "I'll try to track where they go after work, you go to Venzel with it, he'll help you forge it. I'll see you at the same place tomorrow.",
  "DIA_Oktav_SQ505_GotDoc_15_01": "I have that speech.",
  "DIA_Oktav_SQ505_GotDoc_03_02": "Great, hope you came up with something good. Looking at that idiot, he'll probably read every nonsense possible.",
  "DIA_Oktav_SQ505_GotDoc_03_03": "I managed to check yesterday where these bastards go after work, unfortunately, I didn't see the other shouters there. They must be hiding in other holes...",
  "DIA_Oktav_SQ505_GotDoc_03_04": "Back on topic, you know the Payback Time pawn shop? There's a tall warehouse across the street.",
  "DIA_Oktav_SQ505_GotDoc_03_05": "They have a little corner there, on the top floor, where they drink until morning. A messenger delivers speeches to them there.",
  "DIA_Oktav_SQ505_GotDoc_03_06": "You'll have to sneak in there during the day when everyone is in town, take the original and plant our version. Good luck.",
  "DIA_Oktav_SQ505_GoodJob_03_01": "I haven't seen people this pissed off in a long time!",
  "DIA_Oktav_SQ505_GoodJob_03_02": "Let this idiot talk, and we'll be able to lock him up in a cell in no time. Good work, boy. I'll take over this matter. You can rest easy.",
  "DIA_Oktav_KQ407_Ready_15_01": "You think we're gonna make it out of this?",
  "DIA_Oktav_KQ407_Ready_03_02": "You see these people? These are the best warriors in all of Archolos!",
  "DIA_Oktav_KQ407_Ready_03_03": "If you let yourself get a scratch, it will be entirely your fault.",
  "DIA_Oktav_KQ407_Ready_15_04": "You know how to motivate a man. Attack!",
  "DIA_Oktav_KQ407_AfterFight_03_01": "That leader of theirs was one mean son of a bitch.",
  "DIA_Oktav_KQ407_AfterFight_03_02": "But you, Marvin! I've never seen anyone fight with such determination in my life.",
  "DIA_Oktav_KQ407_AfterFight_15_03": "Thank you, you didn't give them a chance either.",
  "DIA_Oktav_KQ407_AfterFight_03_04": "I'm going back to the group. Maybe I'll be of some use again.",
  "DIA_Oktav_Ambient_03_12": "The situation in the city is getting more tense by the day.",
  "DIA_Oktav_Ambient_03_13": "First the Southerners... then the refugees... now the common people are taking to the streets...",
  "DIA_Oktav_Ambient_03_14": "I don't know who will be next, but just watch until the damn cauldron finally boils over - and it surely will.",
  "DIA_Oktav_Ambient_03_02": "I don't have time for gossip, boy. I'm on duty.",
  "DIA_Oktav_Ambient_03_10": "By killing Salvi, we dealt the renegades a blow they won't recover from.",
  "DIA_Oktav_Ambient_03_11": "It will not be an exaggeration to say that it is an honor to have someone like you in the guard.",
  "DIA_Oktav_Ambient_03_08": "Many didn't believe you'd make it back from those hoodlums' hideout, but it looks like we underestimated you, boy.",
  "DIA_Oktav_Ambient_03_09": "You've been here for a short time, and you still surprise us.",
  "DIA_Oktav_Ambient_03_01": "If you don't want to be on the commander's carpet, I wouldn't waste time with idle chitchat.",
  "DIA_Oktav_Ambient_03_03": "My father once told me a very important thing:",
  "DIA_Oktav_Ambient_03_04": "'Always keep a sword at your side, because you never know when you'll need it.'",
  "DIA_Oktav_Ambient_03_05": "Since my first patrol, his words have accompanied me daily.",
  "DIA_Oktav_Ambient_03_06": "Roderich may be harsh, he may be demanding, but I know one thing - I would follow him into the fire.",
  "DIA_Oktav_Ambient_03_07": "I don't know a man more dedicated to this city.",
  "DIA_Oktav_RewardPrison_Nevil_15_01": "Nevil the fisherman buys swampweed.",
  "DIA_Oktav_RewardPrison_Nevil_15_02": "He buys his goods from a guy named Marco. He was last seen at the lighthouse. I'll deal with him soon.",
  "DIA_Oktav_RewardPrison_Nevil_15_03": "He was buying from a guy named Marco. I took care of him and his partner.",
  "DIA_Oktav_Reward_GoodJob_03_01": "Excellent work! Accept this gold as a reward!",
  "DIA_Oktav_Reward_GoodJob_03_02": "Our island instantly became safer. Here, your reward!",
  "DIA_Oktav_Boss_1HSword_Choice": "Is there any chance to replace the one-handed sword?",
  "DIA_Oktav_RewardPrison_QM302_Renegades_Choice": "Renegades on the path to beekeepers.",
  "DIA_Oktav_RewardPrison_Ludlof_Choice": "I arrested Ludlof.",
  "DIA_Oktav_SQ505_WaitASec_NotHappy_Choice": "It's... it's hard, but I'm trying to make it work."
}