{
  "DIA_Arwid_KQ402_Armors_03_01": "What the hell is going on here? Attention!",
  "DIA_Arwid_KQ402_Armors_03_02": "Would someone please explain to me what's so funny?",
  "DIA_Arwid_KQ402_Armors_03_03": "Commander! I report that we are testing the new equipment.",
  "DIA_Arwid_KQ402_Armors_03_04": "With all due respect, I'm not parading around town in this!",
  "DIA_Arwid_KQ402_Armors_03_05": "It is the King's will that all guards throughout the Kingdom use this armor. You will be no exception.",
  "DIA_Arwid_KQ402_Armors_03_06": "Commander! Did you see how they're made? They may be good for those scrawny Vengard men, but for us, sons of Archolos?",
  "DIA_Arwid_KQ402_Armors_03_07": "Shut up! Since you have such a problem with your new uniform, you will be the first to go on patrol in it! You'll have a chance to get used to it.",
  "DIA_Arwid_KQ402_Armors_03_08": "Commander, there is no such...",
  "DIA_Arwid_KQ402_Armors_03_09": "One more word and I'll have to find a new quartermaster. Arwid! You'll go with him.",
  "DIA_Arwid_KQ402_Armors_03_10": "As ordered!",
  "DIA_Arwid_KQ402_Armors_03_11": "Roger that.",
  "DIA_Arwid_KQ402_Armors_03_12": "I know it will be hard for you to say goodbye to the uniform that your fathers also wore.",
  "DIA_Arwid_KQ402_Armors_03_13": "Unfortunately, we have no choice. Swallow your pride and think how many lives they can save on the front lines.",
  "DIA_Arwid_KQ402_Armors_03_14": "Now get back to your duties.",
  "DIA_Arwid_KQ402_Armors_03_15": "Marvin, come to my office. Then I won't be there for anyone! Do you understand?",
  "DIA_Arwid_KQ402_Patrol_15_01": "How's the patrol going?",
  "DIA_Arwid_KQ402_Patrol_03_02": "You can see for yourself. We're the laughing stock of the whole town!",
  "DIA_Arwid_KQ402_Patrol_03_03": "I don't care about Roderich! I'm not gonna make a fool of myself. I'm going back to the barracks!",
  "DIA_Arwid_KQ402_Patrol_03_04": "We have orders!",
  "DIA_Arwid_KQ402_Patrol_03_05": "I don't give a damn about Roderich or his orders! If he wants to, let him kick me out!",
  "DIA_Arwid_KQ402_Patrol_03_06": "Goodbye, gentlemen!",
  "DIA_Arwid_KQ402_WhatDo_15_01": "I can see he's not taking it too well!",
  "DIA_Arwid_KQ402_WhatDo_03_02": "Do you blame him?",
  "DIA_Arwid_KQ402_WhatDo_15_03": "Indeed, in this new dress you look a little...",
  "DIA_Arwid_KQ402_WhatDo_03_04": "Pathetic?",
  "DIA_Arwid_KQ402_WhatDo_03_05": "We have to do something. Otherwise, the city will be without the city guard within a month.",
  "DIA_Arwid_KQ402_WhatDo_15_06": "Do you have any ideas?",
  "DIA_Arwid_KQ402_WhatDo_03_07": "You won't get anything from Grayson. I think a small sabotage is in order.",
  "DIA_Arwid_KQ402_WhatDo_15_08": "No way. I won't risk being sent to the Valley of Mines.",
  "DIA_Arwid_KQ402_WhatDo_03_09": "That's not what I mean. I have a plan. Do you want the short version or the long version?",
  "DIA_Arwid_KQ402_WhatDo_Long_15_08": "But that's not possible.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_09": "For it to rust completely? Yes, it isn't.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_10": "But his mystification of rust was so convincing that his brother-in-law finally revealed the method to him.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_11": "He told me in confidence that it was all thanks to some alchemical solution.",
  "DIA_Arwid_KQ402_WhatDo_Long_15_12": "Which means we need an alchemist.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_13": "Exactly. I don't know what the hell it was, but a skilled alchemist should be able to handle it.",
  "DIA_Arwid_KQ402_WhatDo_Long_15_14": "Yes. Only in your story it was about one sword, and we're talking about a couple of chests.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_15": "It won't be cheap, but don't worry.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_16": "Try to work something out. I'll take care of getting the coin, so it's not all on you.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_17": "I'll tell some guys that we need to chip in for an important cause.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_18": "So you'll get back the gold.",
  "DIA_Arwid_KQ402_WhatDo_Long_15_19": "Do you have someone worth recommending?",
  "DIA_Arwid_KQ402_WhatDo_Long_03_20": "Honestly, I don't know a true alchemist.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_21": "But you can ask Ramha the apothecary.",
  "DIA_Arwid_KQ402_WhatDo_Long_15_22": "Okay, then. I'll see you later.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_23": "Get back to me when you get something done.",
  "DIA_Arwid_KQ402_WhatDo_Long_15_01": "Tell me everything in detail.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_02": "I knew a trader once. He had a fight with his brother-in-law and...",
  "DIA_Arwid_KQ402_WhatDo_Long_15_03": "I hope this story is going somewhere...",
  "DIA_Arwid_KQ402_WhatDo_Long_03_04": "You wanted the long version? So now listen.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_05": "In any case, his brother-in-law wanted one of his swords.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_06": "The trader refused to sell him anything.",
  "DIA_Arwid_KQ402_WhatDo_Long_03_07": "And imagine, that by some miracle, he made the sword rust overnight.",
  "DIA_Arwid_KQ402_GotPotions_15_01": "It's done. I got what you were talking about.",
  "DIA_Arwid_KQ402_GotPotions_03_02": "Really? That fast?",
  "DIA_Arwid_KQ402_GotPotions_15_03": "Yes, except that it cost me a small fortune. My pay won't cover it.",
  "DIA_Arwid_KQ402_GotPotions_03_04": "I talked to the guys.",
  "DIA_Arwid_KQ402_GotPotions_03_05": "Those who don't give a damn what uniforms they walk around in have contributed something of their own.",
  "DIA_Arwid_KQ402_GotPotions_Next_15_01": "Do you have a plan?",
  "DIA_Arwid_KQ402_GotPotions_Next_03_02": "I was able to determine where the equipment is being held.",
  "DIA_Arwid_KQ402_GotPotions_Next_03_03": "Problem is, it's guarded by Royal Guardsmen.",
  "DIA_Arwid_KQ402_GotPotions_Next_03_04": "We will have to improvise and find a way to get in unnoticed.",
  "DIA_Arwid_KQ402_GotPotions_Next_15_05": "Improvisation is my middle name. Lead the way.",
  "DIA_Arwid_KQ402_GotPotions_PayV1_15_01": "500 gold pieces.",
  "DIA_Arwid_KQ402_GotPotions_PayV1_03_02": "There you go. I expected it wouldn't come cheap. This should cover your costs.",
  "DIA_Arwid_KQ402_GotPotions_PayV1_15_03": "I was already dreading going hungry for the whole next month.",
  "DIA_Arwid_KQ402_GotPotions_PayV1_03_04": "We're not gonna leave you in the lurch. Now, we have to think about what to do next.",
  "DIA_Arwid_KQ402_GotPotions_PayV2_15_01": "1,000 gold pieces.",
  "DIA_Arwid_KQ402_GotPotions_PayV2_03_02": "HOW MUCH?!",
  "DIA_Arwid_KQ402_GotPotions_PayV2_15_03": "As you know, our operation is not very legal.",
  "DIA_Arwid_KQ402_GotPotions_PayV2_15_04": "That's why I had to pay this much. Do you have the gold or not?",
  "DIA_Arwid_KQ402_GotPotions_PayV2_03_05": "I do. I mean, I have, but not that much. I managed to raise half that amount.",
  "DIA_Arwid_KQ402_GotPotions_PayV2_15_06": "I might have expected that.",
  "DIA_Arwid_KQ402_GotPotions_PayV2_03_07": "Marvin, you know how much our pay is.",
  "DIA_Arwid_KQ402_GotPotions_PayV2_03_08": "Besides, there are more precious things in life than gold. Now, we have to think about what to do next.",
  "DIA_Arwid_KQ402_RightPlace_03_01": "This is it. We gotta get rid of that guard somehow. You got any ideas?",
  "DIA_Arwid_KQ402_RightPlace_Gold_15_01": "Maybe he'll go for the gold?",
  "DIA_Arwid_KQ402_RightPlace_Gold_03_02": "Are you crazy? Do you know what the risk is? We'll get kicked off the guard, and Roderich will pretend that he didn't know anything. I'm not signing up for that.",
  "DIA_Arwid_KQ402_RightPlace_Dare_15_01": "Provoke him! I'll go into the warehouse while you're at it.",
  "DIA_Arwid_KQ402_RightPlace_Dare_03_02": "The plan would be good if it didn't concern a Guardsman.",
  "DIA_Arwid_KQ402_RightPlace_Dare_03_03": "You can be send to the colony for attacking him. Sorry, I'm not really into digging ore. Think of something else.",
  "DIA_Arwid_KQ402_RightPlace_Smalltalk_15_01": "Talk to him. I'll sneak up behind his back.",
  "DIA_Arwid_KQ402_RightPlace_Smalltalk_03_02": "It could work, you'll just have to be damn fast.",
  "DIA_Arwid_KQ402_RightPlace_Smalltalk_15_03": "Relax. You better worry about what you're going to talk to them about.",
  "DIA_Arwid_KQ402_RightPlace_Smalltalk_03_04": "Fine.",
  "DIA_Arwid_KQ402_JobDone_15_01": "We can go now. I'll be off duty soon.",
  "DIA_Arwid_KQ402_JobDone_03_02": "See? I'd talk some more, but the freshman is getting impatient.",
  "DIA_Arwid_KQ402_JobDone_03_03": "I'll come by tomorrow, maybe even with something stronger to pass the time.",
  "DIA_Arwid_KQ402_JobDone_03_04": "Come on, freshman!",
  "DIA_Arwid_KQ402_YouGood_03_01": "How was it? Did you make it?",
  "DIA_Arwid_KQ402_YouGood_15_02": "I didn't spare a single piece of that crap. I hope the substance works.",
  "DIA_Arwid_KQ402_YouGood_03_03": "I hope so. Do you know how long you have to wait?",
  "DIA_Arwid_KQ402_YouGood_15_04": "For all I know, after a day, it should look like it's been rusting for a decade.",
  "DIA_Arwid_KQ402_YouGood_03_05": "You don't even know how hard it was to get into a meaningful conversation with him.",
  "DIA_Arwid_KQ402_YouGood_03_06": "You'll have to come back here tomorrow, under the pretext of checking the equipment, and see if everything went our way.",
  "DIA_Arwid_KQ402_YouGood_15_07": "I took one with me. In the meantime, I'll go to Ramha and ask if it can be tweaked further.",
  "DIA_Arwid_KQ402_YouGood_03_08": "Oh, I didn't think of that.",
  "DIA_Arwid_KQ402_YouGood_03_09": "It would be helpful if you came to the inspection in damaged armor.",
  "DIA_Arwid_KQ402_YouGood_15_10": "Damn... There was a lot of armor there, I could have taken one before I destroyed them all.",
  "DIA_Arwid_KQ402_YouGood_03_11": "I'm sure Lennart will be happy to give you his dress.",
  "DIA_Arwid_KQ402_YouGood_15_12": "Thanks, Arwid. I'll take care of the rest.",
  "DIA_Arwid_KQ402_YouGood_03_13": "Well, then we'll wait for the results. Let me know when the case is closed.",
  "DIA_Arwid_KQ402_Plan_15_01": "Our plan worked.",
  "DIA_Arwid_KQ402_Plan_03_02": "Have you been to the warehouse?",
  "DIA_Arwid_KQ402_Plan_15_03": "Yes, all the equipment looks like it was fished out of the sea bed.",
  "DIA_Arwid_KQ402_Plan_03_04": "Great! Maybe this will convince Grayson.",
  "DIA_Arwid_KQ402_Plan_15_05": "I'll report back to Roderich first. Let's hope that's enough.",
  "DIA_Arwid_KQ402_Plan_03_06": "Don't forget the armor!"
}