{
  "DIA_Duster_Q401Help_15_01": "I need some help with a delicate issue.",
  "DIA_Duster_Q401Help_03_02": "Delicate? Then it's not for me. I'm the one with decisive solutions.",
  "DIA_Duster_Q401Help_15_03": "Delicate, because no one can know about it, and perfectly suited to your profession...",
  "DIA_Duster_Q401Help_03_04": "Then speak quickly, I don't have much time.",
  "DIA_Duster_Q401Help_15_05": "I need someone to blow up the rocks near Wolf's Den in a way that doesn't damage the fortress itself.",
  "DIA_Duster_Q401Help_03_06": "Oh, sounds interesting. Do you want me to get some gunpowder for such an action?",
  "DIA_Duster_Q401Help_15_07": "No, you don't. You have to carry it out, and I'll give you the gunpowder.",
  "DIA_Duster_Q401Help_03_08": "Hm, this is gonna be interesting. All right, let's get on with it.",
  "DIA_Duster_Q401Help_15_09": "What? Already? You're just saying yes?",
  "DIA_Duster_Q401Help_03_10": "Every explosion is a pleasant experience. The whole 'no one can know' thing is different.",
  "DIA_Duster_Q401Help_Next_03_01": "You're demanding something that a lot of people might not like. They'll ask who tried to sabotage an ancient fortress with both military and sentimental value...",
  "DIA_Duster_Q401Help_Next_15_02": "It's supposed to look like an avalanche came down. No one will accuse anyone of sabotage.",
  "DIA_Duster_Q401Help_Next_03_03": "Oh, that's a directed explosion, I see. I'm gonna have to do my best, and it costs money...",
  "DIA_Duster_Q401Help_Key_15_01": "There's always a catch...",
  "DIA_Duster_Q401Help_HowMany_15_01": "How much do you want?",
  "DIA_Duster_Q401Help_END_15_01": "How long would it take you to organize something like this?",
  "DIA_Duster_Q401Help_END_03_02": "Soon. I still need to run a preliminary test to get an idea of the quality of the powder... but that's not your concern. See you at the Den.",
  "DIA_Duster_Q401Help_Pay_15_01": "Here's some gold and gunpowder. I want a nice avalanche.",
  "DIA_Duster_Q401Help_Pay_03_02": "Thank you. Nice doing business with you.",
  "DIA_Duster_Q401Help_Ulryk_15_01": "Do you really want to mess with Ulryk?",
  "DIA_Duster_Q401Help_Ulryk_03_02": "Ulryk? They say he's the richest man on the island...",
  "DIA_Duster_Q401Help_Ulryk_15_03": "And with tremendous influence. In the city, too. All I have to do is tell him about your lack of willingness to cooperate, and he certainly won't be happy...",
  "DIA_Duster_Q401Help_Ulryk_03_04": "No, no, calm down, why should it get unpleasant? I'll do it and be silent as the grave!",
  "DIA_Duster_Q401Help_Ulryk_15_05": "All right. Here, use this.",
  "DIA_Duster_Q401Help_Roderich_15_01": "It will cost you Roderich's anger.",
  "DIA_Duster_Q401Help_Roderich_03_02": "And why would he be angry?",
  "DIA_Duster_Q401Help_Roderich_15_03": "Maybe it's because one of his people is moonlighting on the side in morally questionable ways?",
  "DIA_Duster_Q401Help_Roderich_03_04": "After all, I didn't do anything, you wouldn't have any evidence, so either we get along like normal people or find someone else to do the job.",
  "DIA_Duster_Ready_15_01": "You ready?",
  "DIA_Duster_Ready_03_02": "Yes.",
  "DIA_Duster_Ready_03_03": "I'll wait until nightfall to carry out the action. It's too dangerous now.",
  "DIA_Duster_Ready_03_04": "All right, where exactly do you want this explosion?",
  "DIA_Duster_Ready_15_05": "We were thinking about that cliff with the waterfall. The landslide is supposed to scare the refugees and dust the camp a bit, but we don't want a big avalanche here.",
  "DIA_Duster_Ready_03_06": "Er... Cliff?",
  "DIA_Duster_Ready_15_07": "Yeah, the cliff. Is something wrong?",
  "DIA_Duster_Ready_03_08": "You didn't mention anything about climbing and working at heights. For that you need extra security, a warm-up... and more pay, of course!",
  "DIA_Duster_Ready_15_09": "All right, all right. Maybe we can work something out. It's not that hard to plant those charges, is it?",
  "DIA_Duster_Ready_03_10": "Can't be hard? Many have thought so... until their hands were blown off! Gunpowder is more powerful than those magic balls mages keep throwing!",
  "DIA_Duster_Ready_03_11": "But if you think explosives are just fun and anyone can handle them, go ahead and take that barrel and put it next to the boulders on the cliff.",
  "DIA_Duster_Ready_15_12": "And that's it? Doesn't sound too complicated.",
  "DIA_Duster_Ready_03_13": "What remains is to properly light the fuse and quickly take cover in a safe place, but... Why am I telling you all this when explosions are such a simple matter!",
  "DIA_Duster_Explosion_03_01": "I don't hear an explosion. Are you sure you've prepared everything right?",
  "DIA_Duster_Explosion_15_02": "Yeah.",
  "DIA_Duster_Explosion_03_03": "You hear that sound? It's beautiful! The mix was perfect! You're lucky you got here in time. I don't think there'd be much left of you.",
  "DIA_Duster_Explosion_03_04": "Let's go check the blast zone, see if you planted the charge correctly.",
  "DIA_Duster_AfterExplosion_03_01": "It was more powerful than I expected! I don't think I've ever dealt with such strong explosives before...",
  "DIA_Duster_AfterExplosion_15_02": "You're welcome.",
  "DIA_Duster_AfterExplosion_03_03": "And by the way, the whole thing was about the camp of those filthy ones over there?",
  "DIA_Duster_AfterExplosion_15_04": "That's right. If you tell anyone about this, it will end very badly for you.",
  "DIA_Duster_AfterExplosion_03_05": "You have nothing to worry about. After all, I must persuade the island authorities to research gunpowder! If they saw its potential, the war against the orcs would have been won long ago!",
  "DIA_Duster_AfterExplosion_03_06": "But no, it's always that magic ore, magic ore! I'm sick of it!",
  "DIA_Duster_AfterExplosion_15_07": "Ekhem... Yeah, me too. Thanks for your cooperation. See you later.",
  "DIA_Duster_KQ402_Armor_15_01": "How do you like our new clothes?",
  "DIA_Duster_KQ402_Armor_03_02": "I honestly don't care. A uniform's a uniform. What's the difference?",
  "DIA_Duster_KQ402_Armor_03_03": "If someone wants to kill me, they'll find a way to do it no matter what armor I'm wearing.",
  "DIA_Duster_KQ402_Armor_03_04": "All I care about is getting my pay on time.",
  "DIA_Duster_KQ402_Armor_15_05": "A very pragmatic approach.",
  "DIA_Duster_KQ402_Armor_03_06": "I've been here longer than you and I know it's impossible to make a career in the Guard.",
  "DIA_Duster_KQ402_Armor_03_07": "The sooner you understand this, the better for you.",
  "DIA_Duster_SQ225_Hello_15_01": "Hello!",
  "DIA_Duster_SQ225_Hello_03_02": "Are you supposed to be the promised backup?",
  "DIA_Duster_SQ225_Hello_03_03": "How can I help you, citizen?",
  "DIA_Duster_SQ225_Hello_Talk_03_05": "I suspect Venzel. After all, he is a writer.",
  "DIA_Duster_SQ225_Hello_Talk_03_06": "The suspicions don't stop there though: he knows I'm following him, and he acts very suspicious when I'm around.",
  "DIA_Duster_SQ225_Hello_Talk_03_07": "Go to him without a uniform, observe him, and get back to me with a report.",
  "DIA_Duster_SQ225_Hello_Next_03_02": "I want you to go to his house and look around. Maybe with you there he'll be less alert and you'll come across something.",
  "DIA_Duster_SQ225_Hello_Talk_15_08": "I'll see what I can do.",
  "DIA_Duster_SQ225_Hello_Yes_15_01": "Yeah, where are we?",
  "DIA_Duster_SQ225_Hello_Yes_03_02": "I've been chasing this forger for quite some time now. I've managed to capture a few forged documents, but none of them are sufficient evidence.",
  "DIA_Duster_SQ225_Hello_Talk_15_01": "Actually, I just wanted to talk.",
  "DIA_Duster_SQ225_Hello_Talk_03_02": "Damn. How long do I have to wait for someone to help me solve this? Roderich is already getting impatient.",
  "DIA_Duster_SQ225_Hello_Talk_15_03": "Maybe I could help you in some way?",
  "DIA_Duster_SQ225_Hello_Talk_03_04": "Haa! You want to curry his favor, huh? But... what the hell! We have to get rid of that forger!",
  "DIA_Duster_SQ225_Hello_Venzel_15_01": "I saw you at Venzel's house. Is he a suspect?",
  "DIA_Duster_SQ225_Hello_Venzel_03_02": "It's confidential information.",
  "DIA_Duster_SQ225_Hello_Venzel_15_03": "I live nearby, if he has anything on his conscience I would like to help make my neighborhood safer.",
  "DIA_Duster_SQ225_Hello_Venzel_03_04": "You understand how suspicious that sounds, right?",
  "DIA_Duster_SQ225_Hello_Gold_15_01": "Maybe a few coins will fall into my pocket in the process?",
  "DIA_Duster_SQ225_Hello_Gold_03_02": "Hmm... normally I'd kick you to the barracks...",
  "DIA_Duster_SQ225_Hello_Gold_03_03": "...but you might be perfect for my plan.",
  "DIA_Duster_SQ225_Hello_Strange_15_01": "I've seen him acting suspiciously for a long time.",
  "DIA_Duster_SQ225_Hello_Strange_15_02": "And now this guard. If he's got something on his conscience, I don't want him around.",
  "DIA_Duster_SQ225_Hello_Strange_03_03": "All right, all right. Let's just say I believe you. And actually, there is something you could do for me.",
  "DIA_Duster_SQ225_Nothing_15_01": "Unfortunately, I wasn't able to find anything.",
  "DIA_Duster_SQ225_Nothing_15_02": "For lack of other ideas, I tried talking to him.",
  "DIA_Duster_SQ225_Nothing_03_03": "Are you stupid? You could have burned your cover!",
  "DIA_Duster_SQ225_Nothing_15_04": "Don't worry, he didn't suspect anything. Actually, Venzel isn't acting quite normal.",
  "DIA_Duster_SQ225_Nothing_03_05": "What does that mean?",
  "DIA_Duster_SQ225_Nothing_15_06": "I think he's a little out of his head. He's not dangerous, though, more like just cranky.",
  "DIA_Duster_SQ225_Nothing_03_07": "It's true, I've gotten that impression a few times... Maybe you're right...",
  "DIA_Duster_SQ225_Nothing_03_08": "I'm chasing a freak, and the forger's still on the loose!",
  "DIA_Duster_SQ225_Nothing_03_09": "Thanks for your help, my friend. I will be sure to mention your help to Roderich.",
  "DIA_Duster_SQ225_Nothing_03_10": "Here's some gold coins for your trouble.",
  "DIA_Duster_QM401_Cart_03_01": "Don't even say anything.",
  "DIA_Duster_QM401_Cart_Barrels_15_01": "No time to talk, let's get these barrel.",
  "DIA_Duster_QM401_Cart_What_15_01": "What happened here?",
  "DIA_Duster_QM401_Cart_What_03_02": "Nothing! I was pulling the cart and one of the wheels hit a rock. Before I knew it, everything was hanging over the edge.",
  "DIA_Duster_QM401_Cart_What_03_03": "The only person luckier than us was the one who lives down below. One of these barrels and the house would have been gone.",
  "DIA_Duster_QM401_Cart_What_03_04": "Could you help me now and get it all together? Or do you also want to know what I had for breakfast today?",
  "DIA_Duster_QM401_GotBarrels_15_01": "I have all the barrels now.",
  "DIA_Duster_QM401_GotBarrels_03_02": "It went fast! All 4 barrels, yes, that should be enough.",
  "DIA_Duster_QM401_GotBarrels_03_03": "Did you find them all? I was sure one fell all the way down the canyon.",
  "DIA_Duster_QM401_GotBarrels_03_04": "I'll take them to the farm and see what Winstan is planning. I'll see you there!",
  "DIA_Duster_QM401_Climbing_03_01": "You know perfectly well that I can't stand heights!",
  "DIA_Duster_QM401_Climbing_03_02": "Marvin! Perfect, there's an important assignment for you.",
  "DIA_Duster_QM401_Climbing_Next_03_01": "Winstan has requested that this tunnel be blown up. To do that, we need to place barrels at several key points. One happens to be almost right on top of those boulders.",
  "DIA_Duster_QM401_Climbing_Next_03_02": "As everyone in the guard knows full well, I hate heights, so unfortunately this task falls to you.",
  "DIA_Duster_QM401_Climbing_What_15_01": "What is it this time?",
  "DIA_Duster_QM401_Climbing_Berto_15_01": "Our informant, Berto, will be walking at the head of the renegade squad.",
  "DIA_Duster_QM401_Climbing_Berto_03_02": "In that case, we need to let a few renegades through, and only then blow up the tunnel.",
  "DIA_Duster_QM401_Climbing_Berto_03_03": "The rest will already be taken care of by Innos, hopefully he will watch over him. Berto is a good lad, but he knows full well what's at stake here.",
  "DIA_Duster_QM401_Climbing_Berto_03_04": "I will personally light the fuse. That was my plan and I will take responsibility for any losses.",
  "DIA_Duster_QM401_Climbing_Berto_03_05": "All right, does anyone have any further questions? No? Great, I'll get on with placing the charges at the foot of the structure.",
  "DIA_Duster_QM401_AfterFight_03_01": "You're really good at this! I've been telling Roderich for a long time that he should use gunpowder more often.",
  "DIA_Duster_QM401_AfterFight_Winstan_15_01": "We'll have to see about the rest.",
  "DIA_Duster_QM401_AfterFight_Winstan_03_02": "Yeah, well... why don't you try walking over the rocks to the other side?",
  "DIA_Duster_QM401_AfterFight_Winstan_03_03": "I'll stay here and cover the back...",
  "DIA_Duster_Q506_Hello_15_01": "There you are! I was just looking for you.",
  "DIA_Duster_Q506_Hello_03_02": "Me? What's the matter? I'm a little busy right now. I have special orders from Roderich.",
  "DIA_Duster_Q506_Hello_03_03": "Marvin, I haven't seen you in a while. What brings you here?",
  "DIA_Duster_Q506_Job_Finish_15_01": "So what's it gonna be, can I count on you?",
  "DIA_Duster_Q506_Job_Finish_03_02": "There's one more thing.",
  "DIA_Duster_Q506_Job_Finish_03_03": "I can't move from here until this barrel business is settled. Direct orders from Roderich, you understand...",
  "DIA_Duster_Q506_Job_Finish_15_04": "I think I know where this is going...",
  "DIA_Duster_Q506_Job_Finish_03_05": "I'd go up myself, but I'm not too fond of heights, and I won't trust those fools with any more powder. They've already broken one barrel climbing up a ladder!",
  "DIA_Duster_Q506_Job_Finish_03_06": "Take those 2 barrels, climb up and set them up on either side of that log.",
  "DIA_Duster_Q506_Job_Finish_03_07": "Just be careful you don't fall! I'd rather not pick up your scraps from the path.",
  "DIA_Duster_Q506_Job_15_01": "I have a job offer for you.",
  "DIA_Duster_Q506_Job_15_02": "I'm preparing for an expedition and need an expert in disposing of a fair amount of boulders.",
  "DIA_Duster_Q506_Job_15_03": "Your job would be to coordinate the miners and possibly use gunpowder so that we could explore the entire ruins without much difficulty.",
  "DIA_Duster_Q506_Job_03_04": "I don't know, I already have a pretty nice position in the guard. I don't know if I need a change at this point.",
  "DIA_Duster_Q506_Job_Gold_15_01": "You will be able to take as much gold from the vault as you can carry.",
  "DIA_Duster_Q506_Job_Gold_03_02": "So you're saying there'll be a whole vault to rob? I admit, it sounds inviting.",
  "DIA_Duster_Q506_Job_Climb_15_01": "I promise you won't have to climb anywhere.",
  "DIA_Duster_Q506_Job_Climb_03_02": "Too bad Roderich won't promise me the same thing. He figured out this cliff gunpowder planting thing and who has to deal with it? Of course it's me!",
  "DIA_Duster_Q506_Job_Bonus_15_01": "You will receive a special deposit for the equipment you need.",
  "DIA_Duster_Q506_Job_Bonus_03_02": "And that I understand! Without decent gunpowder and solid fuses, there's no way to even think about blowing up.",
  "DIA_Duster_Q506_Job_Pay_03_01": "Great, that should do just fine!",
  "DIA_Duster_Q506_Finish_15_01": "Everything's ready.",
  "DIA_Duster_Q506_Finish_03_02": "You did an excellent job with this. I feel we will get along great on our trip.",
  "DIA_Duster_Q506_Finish_03_03": "And just out of curiosity, because with all the confusion, I forgot to ask. Where exactly are we going?",
  "DIA_Duster_Q506_Finish_15_04": "To the ruins of Vardhal.",
  "DIA_Duster_Q506_Finish_03_05": "Vardhal? But this fortress is cursed! Haven't you heard all the legends?",
  "DIA_Duster_Q506_Finish_15_06": "Rest assured, I was already there with the Water Mage, Riordian, and we cleared the entire antechamber. A whole squad of trained warriors will take care of the rest.",
  "DIA_Duster_Q506_Finish_15_07": "Your job will just be to make sure we get through.",
  "DIA_Duster_Q506_Finish_03_08": "Well, if you say so... I hope you know what you're doing! And may this vault really be full of gold!",
  "DIA_Duster_Q506_Guards_15_01": "What about the barrels and the other guards?",
  "DIA_Duster_Q506_Guards_03_02": "One of the boys will stay and guard the passage. If he sees that the orcs want to cross, he'll collapse half that hill right on their empty heads.",
  "DIA_Duster_Q506_Feel_03_01": "The walls here seem solid, but it's hard to tell how all these years have affected the foundations. If we want to blow something up, it has to be done carefully.",
  "DIA_Duster_Canyoutrain_15_01": "Besides blasting, are you also familiar with more traditional methods of mineral extraction?",
  "DIA_Duster_Canyoutrain_03_02": "Yes. I've had some experience as a miner, and I can teach you a few lessons.",
  "DIA_Duster_Canyoutrain_03_03": "Of course, not for free. In these times, you need to arrange several sources of income for yourself to be sure of tomorrow.",
  "DIA_Duster_Hello_03_01": "A very busy guard. My name is Duster, I look after the port cannons most of the time, but I also help the citizens when needed.",
  "DIA_Duster_Ambient_03_01": "I keep thinking of ways to convince those higher up than me to be more willing to use gunpowder in battle. It would give us an advantage over the orcs after all!",
  "DIA_Duster_Ambient_03_02": "Very good. My only regret is that, apart from you, no one else is interested in my... explosive services.",
  "DIA_Duster_Q401Help_HowMany_Next_Pay_Choice": "Here's some gold and gunpowder. I want a nice avalanche. (100 GP)",
  "DIA_Duster_Q506_Job_Bonus_Pay_Choice": "(Pay for the expedition equipment with 400 GP)",
  "DIA_Duster_Q506_Job_Choices_Choice": "(Persuade to work)"
}