{
  "DIA_Tirke_QA203_Glenwyr_15_01": "When was the outpost on Glenwyr established?",
  "DIA_Tirke_QA203_Glenwyr_03_02": "Several years ago, if not a dozen, I would have to check the exact date. Why do you ask?",
  "DIA_Tirke_QA203_Glenwyr_15_03": "And since when is Lorenzo in charge of the Guild's operations?",
  "DIA_Tirke_QA203_Glenwyr_03_04": "That's about it, too. Establishing this facility was one of his first decisions.",
  "DIA_Tirke_QA203_Glenwyr_15_05": "Is this written down in some document?",
  "DIA_Tirke_QA203_Glenwyr_03_06": "Yes, a moment...",
  "DIA_Tirke_QA203_Glenwyr_03_07": "In this, here.",
  "DIA_Tirke_QA203_Glenwyr_15_08": "Great, thanks. Can I borrow it for a minute?",
  "DIA_Tirke_QA203_Glenwyr_03_09": "But only for a moment! If you destroy it, you cover the damage out of your own pocket!",
  "DIA_Tirke_QA203_GlenwyrList_15_01": "Your document on Glenwyr.",
  "DIA_Tirke_QA203_GlenwyrList_03_04": "At last, how long do I have to wait?!",
  "DIA_Tirke_QA203_GlenwyrList_03_05": "Good enough that you remembered. Now get out of here, I have important things on my mind.",
  "DIA_Tirke_QA203_GlenwyrList_03_02": "Oh, thank you so much. Not many people return my documents so quickly.",
  "DIA_Tirke_QA203_GlenwyrList_03_03": "Take this, maybe such a gift will encourage others to return borrowed papers!",
  "DIA_Tirke_QM305_Book_15_01": "I'm looking for a certain book.",
  "DIA_Tirke_QM305_Book_03_02": "Books are many in the world. Which one specifically are you interested in? We will certainly have promotional prices for a representative of the authorities.",
  "DIA_Tirke_QM305_Book_15_03": "I'm looking for 'Nordmarians' Mastery'. Do you have one?",
  "DIA_Tirke_QM305_Book_03_04": "Uh, this is a very rare work, and very valuable...",
  "DIA_Tirke_QM305_Book_15_05": "Did you make a copy of it before selling it to a Wolf Son?",
  "DIA_Tirke_QM305_Book_03_06": "I don't see why I should talk about our practices...",
  "DIA_Tirke_QM305_Book_15_07": "I won't pay as much for a copy as I would for an original, I'll point out in advance. Who has one?",
  "DIA_Tirke_QM305_Book_03_08": "A book is on weapon making, so I would ask a blacksmith. He will be most interested in this subject.",
  "DIA_Tirke_Hello_15_01": "What do you do at Araxos?",
  "DIA_Tirke_Hello_03_02": "My name is Ronja and I'm the Guild's archivist. I sort through all the agreements, contracts, make copies of them, stuff like that.",
  "DIA_Tirke_Hello_03_03": "If you don't come with anything important, forgive me, but I'm busy.",
  "DIA_Tirke_Ambient_15_01": "How's work?",
  "DIA_Tirke_Ambient_03_02": "Very pleasant. Don't distract me.",
  "DIA_Tirke_Ambient_03_03": "It's been more and more lately, so I don't have time to chat.",
  "DIA_Tirke_Ambient_03_04": "Because of the refugees, the Guild needs to streamline its operations, and that means paperwork. A lot of paperwork. Also, don't bother me.",
  "DIA_Tirke_Ambient_03_05": "Damn Envoy. He and his men do not allow honest merchants to work peacefully. They can shove their edicts up their asses, I won't make them a contract."
}