{
  "DIA_Beinard_Hello_15_00": "A bit of a strange place for a lumberjack.",
  "DIA_Beinard_Hello_14_01": "Do I look like a lumberjack? Have you ever seen a lumberjack with an axe like that?",
  "DIA_Beinard_Hello_15_02": "Actually, I haven't...",
  "DIA_Beinard_Hello_14_03": "I am, or was, the king's executioner. I still draw my salary, but I can no longer call myself an executioner. It's been so long since I've had a proper execution...",
  "DIA_Beinard_Hello_14_04": "Few people commit crimes that qualify for the axe these days. Most criminals end up in the Valley of Mines, so I'm on an unforced vacation.",
  "DIA_Beinard_Hello_14_05": "However, the war will end someday, and then all this filth will come under my blade!",
  "DIA_Beinard_Hello_HowLong_15_00": "Have you been working as an executioner for a long time?",
  "DIA_Beinard_Hello_HowLong_14_01": "I began my apprenticeship as an apprentice executioner when I was ten, and took over as executioner myself at eighteen. Eight years of training with old Gregor...",
  "DIA_Beinard_Hello_HowLong_14_02": "Those were the days. He could take down three heads at once with one blow!",
  "DIA_Beinard_Hello_HowLong_14_03": "Heh, I remember my first execution... The convict was a pirate, a common thug, to this day I still remember how my hand slipped, and I hit him not in the neck, but in the back.",
  "DIA_Beinard_Hello_HowLong_14_04": "I was lucky that he died right away, or they would have probably thrown me out on my ass, and so they only reduced my first payment. Back then they still paid on executions, there were so many of them...",
  "DIA_Beinard_Hello_KillFamous_15_00": "Have you ever killed someone famous?",
  "DIA_Beinard_Hello_KillFamous_14_01": "Excuse me, I don't kill, I just carry out the lawful orders of the authorities. I'm a representative.",
  "DIA_Beinard_Hello_KillFamous_15_02": "Sorry, I didn't mean to...",
  "DIA_Beinard_Hello_KillFamous_14_03": "You have nothing to apologize for, you're young, so some things are still allowed. You still have a lot to learn.",
  "DIA_Beinard_Hello_KillFamous_14_04": "And as for famous convicts, there's been a bit of that going around.",
  "DIA_Beinard_Hello_KillFamous_14_05": "Jack Redbeard, for example, a terrible son of a bitch. He wreaked havoc on these seas for several years, setting villages on fire, attacking ships, even sometimes ambushing caravans in the middle of the land.",
  "DIA_Beinard_Hello_KillFamous_14_06": "The guards captured him in a brothel, where he and his officers were drinking away his fortune. The fool. They all went straight under my axe. I got 200 gold pieces for them. Those were the days...",
  "DIA_Beinard_Hello_KillFamous_14_07": "I never got as much gold at once as then!",
  "DIA_Beinard_Hello_HowToBe_15_00": "How does it feel to be an executioner, good?",
  "DIA_Beinard_Hello_HowToBe_14_01": "In my opinion, there is no good or bad. If I were to say what I value most in this job, I would say the people. People who gave me a helping hand when I was not coping.",
  "DIA_Beinard_Hello_HowToBe_14_02": "Interestingly, it is the chance encounters that influence our lives. The point is that when you hold certain values, even universal ones, you may not find understanding in others.",
  "DIA_Beinard_Hello_HowToBe_14_03": "I was lucky because I found it. Many people ask me how I do it, where I get this joy.",
  "DIA_Beinard_Hello_HowToBe_14_04": "The answer is simple, it is the love of life, the knowledge that one false move, can waste it for us.",
  "DIA_Beinard_Hello_HowToBe_14_05": "Thanks to this, I can change my mode from day to day, and as I used to cut down scum, so now I can change my profession, and become, this, well, lumberjack.",
  "DIA_Beinard_Hello_Exit_15_00": "I have to go now.",
  "DIA_Beinard_Hello_Exit_13_01": "Keep your head down, boy! Hehehe... that's our little professional saying... never mind...",
  "DIA_Beinard_Ambient_15_00": "How are you doing?",
  "DIA_Beinard_Ambient_01_14_00": "What's it supposed to be? The same way all the time. Instead of convicts, I cut down the dry branches of trees.",
  "DIA_Beinard_Ambient_02_14_00": "Boring, boring, and boring again.",
  "DIA_Beinard_Ambient_03_14_00": "What's it look like? Day in, day out, cutting down those damn stumps. At least the barracks has two years' worth of wood thanks to me.",
  "DIA_Beinard_CQ006_15_01": "As an executioner, you probably know your bones. In addition to breaking them, would you also be able to set them?",
  "DIA_Beinard_CQ006_03_02": "You insult me with that question! Of course I am! Sometimes I had to put together a prisoner for whom someone had paid a ransom!",
  "DIA_Beinard_CQ006_03_03": "I remember once we had a mercenary like that working against the local merchants.",
  "DIA_Beinard_CQ006_03_04": "We didn't even want to get anything specific out of him, but we had to make a standard. When he had every possible joint knocked out, the ransom came for him.",
  "DIA_Beinard_CQ006_03_05": "I had two hours to get him on his feet. And it worked!",
  "DIA_Beinard_Help_Description": "Could you help Ruud?",
  "DIA_Beinard_Help_15_01": "If that's the case, could you help Ruud? He's dislocated his shoulder and can't work because of it.",
  "DIA_Beinard_Help_03_02": "Hm... I know the guy. He's one of those... the ones who slack off half the day... shipyard workers!",
  "DIA_Beinard_Help_15_03": "I couldn't have said it better.",
  "DIA_Beinard_Help_03_04": "You know, I'd love to help, but I have some concerns...",
  "DIA_Beinard_Help_15_05": "What kind?",
  "DIA_Beinard_Help_03_06": "It's been a while since I've set anything, so I might be out of practice. Especially since Ruud is such a small guy.",
  "DIA_Beinard_Help_03_07": "My hands would do him more harm than good, you understand? If I did anything to him, I'd be screwed because the guy's got connections.",
  "DIA_Beinard_Help_Gold_15_01": "How much would you take that risk for?",
  "DIA_Beinard_Help_Gold_03_02": "Hm... You asked the question a little wrong.",
  "DIA_Beinard_Help_Gold_15_03": "Why?",
  "DIA_Beinard_Help_Gold_03_04": "That's because this isn't about money. I'll help you if Ruud promises that if my... procedure goes wrong, he won't give me any trouble.",
  "DIA_Beinard_Help_Gold_03_05": "I'm not interested in verbal promises, I want it in writing! That's the only thing that will take away my fears.",
  "DIA_Beinard_Help_Gold_15_06": "I'll try to get what you need. I'll see you around.",
  "DIA_Beinard_Help_Right_15_01": "True, it's better not to take any chances.",
  "DIA_Beinard_Help_Right_03_02": "I'm glad you understand me.",
  "DIA_Beinard_Help_Right_15_03": "Yeah, see you later.",
  "DIA_Beinard_HelpAgain_Description": "I came up with an idea.",
  "DIA_Beinard_HelpAgain_15_01": "I went around, I thought, and I'd like to ask you, what would you be willing to risk it for?",
  "DIA_Beinard_HelpAgain_03_02": "Hm... This whole thing is pretty complicated. You know why?",
  "DIA_Beinard_RuudLetter_15_01": "Here's the writing you wanted.",
  "DIA_Beinard_RuudLetter_03_02": "Follow me.",
  "DIA_Beinard_RuudLetter_15_03": "Lead the way.",
  "DIA_Beinard_Patient_15_01": "How's the patient?",
  "DIA_Beinard_Patient_03_02": "Haha! He was screaming like a little girl! I'm telling you, I haven't had so much fun in a long time!",
  "DIA_Beinard_Patient_03_03": "Thanks for getting me out of a rut for a while.",
  "DIA_Beinard_Patient_15_04": "You're welcome.",
  "DIA_Beinard_Patient_03_05": "Oh, I think I will.",
  "DIA_Beinard_Sorry_15_01": "Probably not what you expected.",
  "DIA_Beinard_Sorry_03_02": "Not at all, I expected exactly this. You did scare him with my axe a little unnecessarily, but that's your business. I'll see you later.",
  "DIA_Beinard_Sorry_15_03": "Yeah, sure. See you later.",
  "DIA_Beinard_Ambient_14_01": "Since the meeting with that pleasant man, nothing but boredom, but maybe someday I'll be able to play medic again."
}
