{
  "DIA_Gerstand_Hello_15_01": "What is this place?",
  "DIA_Gerstand_Hello_03_02": "Either you're blind, or you're not much of a joker. I am Gerstand, and this is my establishment, the Inn of the Broken String.",
  "DIA_Gerstand_Hello_03_03": "If you haven't heard of this place, then you haven't heard of anything going on in Archolos.",
  "DIA_Gerstand_Hello_03_04": "All the locals, minstrels, and stately travelers gather here.",
  "DIA_Gerstand_Name_15_01": "Where did the name Broken String come from?",
  "DIA_Gerstand_Name_03_02": "Troubadour performances used to take place here regularly. They came from almost all the islands of the archipelago and even from the mainland!",
  "DIA_Gerstand_Name_03_03": "During one such concert, a budding but promising young man played.",
  "DIA_Gerstand_Name_03_04": "Before the performance, the bard's string broke...",
  "DIA_Gerstand_Name_03_05": "He was already worried and wanted to run away, but one of the experienced musicians saw him and, asking him what he was going to play, replied: this string is of no use to you!",
  "DIA_Gerstand_Name_03_06": "After that incident, I decided to rename the inn... That's the whole story.",
  "DIA_Gerstand_Trade_15_01": "Show me your goods.",
  "DIA_Gerstand_CQ003_Description": "Tomas sent me.",
  "DIA_Gerstand_CQ003_15_01": "Hello. Tomas sent me. He has a proposition for you.",
  "DIA_Gerstand_CQ003_03_02": "Tomas, the brewer?",
  "DIA_Gerstand_CQ003_03_03": "But I don't need more beer in my offer, I don't sell much of it. My customers have a taste for more expensive drinks, they prefer wine.",
  "DIA_Gerstand_CQ003_15_04": "Tomas is launching a new beer like never before. It's called Dark Paladine. He developed the recipe himself. Maybe you want to try it?",
  "DIA_Gerstand_CQ003_03_05": "Tell me about it first.",
  "DIA_Gerstand_CQ003_Strong_15_01": "Dark Paladine is a strong beer, which warms the throat with every sip. Someone reckless may get drunk after a few bottles, so it must be drunk in moderation. It has a black colour.",
  "DIA_Gerstand_CQ003_Strong_15_02": "Thanks to its high alcohol content, it can be aged for a long time, getting better and better over time, just like wine.",
  "DIA_Gerstand_CQ003_Strong_03_03": "Hm... If I wanted to get my guests drunk, I'd just serve them more booze. Sorry, but I'm not interested.",
  "DIA_Gerstand_CQ003_Strong_15_04": "You don't even want to try it?",
  "DIA_Gerstand_CQ003_Strong_03_05": "No, thanks. I've still got a lot to do today, and as you said yourself, the beer could go to my head hard.",
  "DIA_Gerstand_CQ003_Rich_15_01": "Dark Paladine is no ordinary beer. It stands out with its rich taste, which lingers in the mouth for a long time, and an interesting aroma.",
  "DIA_Gerstand_CQ003_Rich_15_02": "It should be drunk slowly, in small sips, because it also has considerable power. It can be aged like wine, which will only make it more valuable.",
  "DIA_Gerstand_CQ003_Rich_03_03": "Hm, sounds interesting. Well, show me if you're telling the truth.",
  "DIA_Gerstand_CQ003_Rich_15_04": "Try it.",
  "DIA_Gerstand_CQ003_Rich_03_05": "You didn't lie. It really does have a very interesting flavor, and it smells not too bad either. My customers like new flavors.",
  "DIA_Gerstand_CQ003_Rich_03_06": "Hm... How much for a crate?",
  "DIA_Gerstand_CQ003_Rich_15_07": "100 gold pieces.",
  "DIA_Gerstand_CQ003_Rich_03_08": "I'll take four a week. For starters.",
  "DIA_Gerstand_CQ003_Rich_15_09": "Great, I'll tell Tomas. I'll see you later.",
  "DIA_Gerstand_WELCOMEMIL_03_01": "One of the recruits, right?",
  "DIA_Gerstand_WELCOMEMIL_03_02": "I have something special for you.",
  "DIA_Gerstand_WELCOMEMIL_03_03": "I got a few cases of this beer from a friend of mine from back in the day.",
  "DIA_Gerstand_WELCOMEMIL_03_04": "Dark and bitter, but so strong!",
  "DIA_Gerstand_WELCOMEMIL_03_05": "Cheers!",
  "DIA_Gerstand_Bruno_03_01": "Hey, look who it is! You know, some guy showed up at our place looking for people to work with. Why don't you check him out? He's over there at the table. He introduced himself as Bruno.",
  "DIA_Gerstand_SQ225_Gerhard_15_01": "Do you trade with Gerhard?",
  "DIA_Gerstand_SQ225_Gerhard_03_02": "Who's asking?",
  "DIA_Gerstand_SQ225_Gerhard_TellMe_15_01": "None of your business. You better tell me what you know about him.",
  "DIA_Gerstand_SQ225_Gerhard_TellMe_03_02": "Just as my and Gerhard's trade is not yours.",
  "DIA_Gerstand_SQ225_Gerhard_TellMe_03_03": "Get out of here before I call the guard!",
  "DIA_Gerstand_SQ225_Gerhard_Important_15_01": "Is that important? I want to offer you to take over his position.",
  "DIA_Gerstand_SQ225_Gerhard_Important_03_02": "You don't say? I, on the other hand, want to offer you a chance to get out of my inn.",
  "DIA_Gerstand_SQ225_Gerhard_Marvin_15_01": "My name is Marvin.",
  "DIA_Gerstand_SQ225_Gerhard_Marvin_15_02": "I am merely a citizen who has been troubled by rumors of fraud committed by Gerhard.",
  "DIA_Gerstand_SQ225_Gerhard_Marvin_03_03": "Marvin, you're still young, so I'll give you some advice: don't get into the business of the big ones, because before you know it, you could be trampled. And you'll never get back up again.",
  "DIA_Gerstand_SQ225_GetOut_03_01": "Is it you again? If you're not going to order anything, get out!",
  "DIA_Gerstand_SQ225_GetOut_Lost_15_01": "Relax, I just wanted to ask if you lost anything.",
  "DIA_Gerstand_SQ225_GetOut_Lost_03_02": "Lost? What are you...?",
  "DIA_Gerstand_SQ225_GetOut_Lost_15_03": "Ah, you know, I heard by chance that someone had found evidence of a certain innkeeper and trader not paying due tax on their transactions...",
  "DIA_Gerstand_SQ225_GetOut_Lost_15_04": "I think there are quite a few in the Valley of Mines, but they will probably willingly accept more...",
  "DIA_Gerstand_SQ225_GetOut_Lost_03_05": "Is that a threat?",
  "DIA_Gerstand_SQ225_GetOut_Lost_15_06": "Think of it as an opportunity to not only avoid punishment, but to increase your profits.",
  "DIA_Gerstand_SQ225_GetOut_Lost_03_07": "Okay, go ahead.",
  "DIA_Gerstand_SQ225_GetOut_Help_15_01": "I'm going to get rid of Gerhard, and you're going to help me do it.",
  "DIA_Gerstand_SQ225_GetOut_Help_03_02": "That's too much. I'll put you in your place!",
  "DIA_Gerstand_SQ225_GetOut_Help_15_03": "Are you that desperate for the guard to find out about your scams?",
  "DIA_Gerstand_SQ225_GetOut_Help_03_04": "I don't know where you got that information, but think about it, who will the guard believe?",
  "DIA_Gerstand_SQ225_GetOut_Help_03_05": "A respectable innkeeper, or a boy from no one knows where, who barely got into the city?",
  "DIA_Gerstand_SQ225_GetOut_Help_15_06": "The innkeeper, of course... and his ledger.",
  "DIA_Gerstand_SQ225_GetOut_Help_03_07": "You dirty thief! What do you want from me?!",
  "DIA_Gerstand_SQ225_GetOut_Guilty_15_01": "I want you to take your ledger, go to the judge with it, and plead guilty.",
  "DIA_Gerstand_SQ225_GetOut_Guilty_03_02": "You're crazy...",
  "DIA_Gerstand_SQ225_GetOut_Guilty_15_03": "Oh no, don't worry. The guards will certainly look more favourably upon a respected citizen of Archolos, who himself admitted his guilt and helped catch a fraud.",
  "DIA_Gerstand_SQ225_GetOut_Guilty_03_04": "What if Roderich is in a bad mood and the vision of two convicts to the Colony is more to his liking?",
  "DIA_Gerstand_SQ225_GetOut_Guilty_15_05": "If you don't go to him, you'll end up in the Colony for sure. That's your chance to avoid punishment.",
  "DIA_Gerstand_SQ225_GetOut_Guilty_03_06": "Hell, I'll do it. Just remember, I'd still have time to send my men after you before I'm deported!",
  "DIA_Gerstand_SQ225_GetOut_Guilty_15_07": "You made the right decision. Meet me at the judge's house. I'll give you the book there.",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_15_01": "Tell Gerhard about the situation and urge him to leave Archolos.",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_02": "Have you completely lost your mind? He'll never agree to this!",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_03": "He sacrificed his life to gain his wealth, he will rather die than give it up willingly!",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_15_04": "That's not my problem. Tell him he can take his wealth out of Archolos.",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_05": "Hm... maybe it'll get to him. Okay, I'll try to convince him.",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_06": "Come tomorrow, then I'll give you an answer. And I want my book back!",
  "DIA_Gerstand_SQ225_GetOut_GerhardLeave_15_07": "I'll be sure to come. Don't worry about the book, you'll get it.",
  "DIA_Gerstand_SQ225_GerhardGone_15_01": "How was it? Did you make it?",
  "DIA_Gerstand_SQ225_GerhardGone_03_02": "I did, I did. Gerhard threatened to make me regret it, but he left.",
  "DIA_Gerstand_SQ225_GerhardGone_03_03": "What about our deal?",
  "DIA_Gerstand_SQ225_GerhardGone_15_04": "You've done your part, I'll do mine. Here.",
  "DIA_Gerstand_SQ225_GerhardGone_03_05": "I have to admit, now you've surprised me. And if that's all, I'm sorry, but I have business to conduct.",
  "DIA_Gerstand_SQ225_Ready_Next_15_01": "Yes, yes, here. As an incentive.",
  "DIA_Gerstand_SQ225_Ready_15_01": "You ready?",
  "DIA_Gerstand_SQ225_Ready_03_02": "I'm still not sure about this idea.",
  "DIA_Gerstand_SQ225_Ready_Alright_15_01": "It'll be fine. You come in, explain everything thoroughly, and it's over.",
  "DIA_Gerstand_SQ225_Ready_Alright_03_02": "I hope you're right...",
  "DIA_Gerstand_SQ225_Ready_Alright_03_03": "Don't think we're buddies now! I won't forget this!",
  "DIA_Gerstand_SQ225_Ready_NoChoice_15_01": "You have no choice. This is your only chance to get out of this situation alive.",
  "DIA_Gerstand_SQ225_Ready_NoChoice_03_02": "Damn, why did I get myself into this...",
  "DIA_Gerstand_SQ225_AfterRoderich_15_01": "Did everything go according to plan?",
  "DIA_Gerstand_SQ225_AfterRoderich_03_02": "And how! If you'd only seen the judge's face! He was so pleased that he offered to exonerate me himself!",
  "DIA_Gerstand_SQ225_AfterRoderich_03_03": "They had long suspected that Gerhard was causing the crown to lose a great deal of gold. With evidence and me as a witness, they could finally get to him.",
  "DIA_Gerstand_SQ225_AfterRoderich_03_04": "Looks like I'm going to make it out of this adventure unscathed!",
  "DIA_Gerstand_SQ225_AfterRoderich_Luck_15_01": "So you were lucky to run into me.",
  "DIA_Gerstand_SQ225_AfterRoderich_Luck_03_02": "Don't push it, boy. My contacts will be keeping an eye on you now.",
  "DIA_Gerstand_SQ225_AfterRoderich_Bye_15_01": "That's all I wanted to hear. Goodbye.",
  "DIA_Gerstand_SQ225_AfterRoderich_Bye_03_02": "Don't overdo it with the goodbye thing. If you want to buy something, feel free to drop by.",
  "DIA_Gerstand_SQ225_AfterRoderich_Bye_03_03": "Just remember: my contacts will keep an eye on you.",
  "DIA_Gerstand_Q505_Help_03_01": "Sorry, boy, I don't sell my supplies. Talk to Slager, maybe he can help you.",
  "DIA_Gerstand_Ambient_15_01": "How are you doing?",
  "DIA_Gerstand_Ambient_03_02": "It's not bad. Tomas' beer might boost my sales, which is something every innkeeper enjoys.",
  "DIA_Gerstand_Ambient_03_03": "You're not starting a conversation again to push some experimental beer on me? That's good.",
  "DIA_Gerstand_Ambient_03_04": "The inn is thriving, guests don't make any problems, so I'm not complaining.",
  "DIA_Gerstand_Ambient_03_05": "Aren't you guys getting ready to welcome some more recruits to the guard? I like the way you guys celebrate after the freshmen pledge.",
  "DIA_Gerstand_Ambient_03_06": "If you want to talk me into a deal with your guild, don't bother. I'm doing just fine on my own.",
  "DIA_Gerstand_CQ003_Rich_Choice": "Dark Paladine has a very rich, surprising flavor and aroma.",
  "DIA_Gerstand_CQ003_Strong_Choice": "Dark Paladine is a strong, warming beer.",
  "DIA_Gerstand_SQ225_GetOut_Help_Guilty_Choice": "Plead guilty.",
  "DIA_Gerstand_SQ225_Ready_NoChoice_Choice": "It's your only chance to get out of the case alive.",
  "DIA_Gerstand_SQ225_Ready_Alright_Choice": "You come in, explain everything in detail, and you're done."
}
