{
  "DIA_Ramsey_SQ416_HowsHunting_03_01": "How was the hunt? I don't see a trophy?",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_15_01": "The Beast is dead, I've come for someone to help carry it.",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_03_02": "Great! I knew you guys could solve this problem. The right people for the right job, I always say!",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_15_03": "Detlow is waiting in a cave directly north of where we are now.",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_03_04": "Did you hear that? Move! I want that monster's carcass hung today!",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_03_05": "Congratulations, you did a great job. Who would have thought you were as good at hunting as you are at talking.",
  "DIA_Ramsey_SQ416_HowsHunting_Next_03_01": "Let's go to the inn, you've earned your rest.",
  "DIA_Ramsey_SQ416_HowsHunting_Next_03_02": "I will order Albyn to prepare a grand feast in honor of all the hunters. The return of the village to safety must be celebrated!",
  "DIA_Ramsey_SQ416_HowsHunting_Hunters_15_01": "Some great people died, and all you care about is the trophy?",
  "DIA_Ramsey_SQ416_HowsHunting_Hunters_03_02": "Everyone involved in the hunt knew what the risks were. Besides, it's not about the trophy itself. I just want to make sure that the people of my village are safe.",
  "DIA_Ramsey_SQ416_HowsHunting_Hunters_03_03": "The deceased will receive honorable burials and appropriate benefits will be paid to the families.",
  "DIA_Ramsey_SQ416_HowsHunting_Detlow_15_01": "If it wasn't for Detlow, I wouldn't be able to handle this Beast.",
  "DIA_Ramsey_SQ416_HowsHunting_Detlow_03_02": "And so humble! You'll go far, very far!",
  "DIA_Ramsey_SQ416_HowsHunting_Orc_15_01": "There's something else...",
  "DIA_Ramsey_SQ416_HowsHunting_Orc_03_02": "Relax, we'll go over everything when you've cooled down.",
  "DIA_Ramsey_SQ416_Inn_03_01": "Go to Bastian and tell him you're drinking on me tonight. I still have to talk to Albyn about the final preparations.",
  "DIA_Ramsey_SQ416_Danger_15_01": "This Beast could belong to the orcs!",
  "DIA_Ramsey_SQ416_Danger_03_02": "Keep it down! Detlow has told me of his conjecture, and I know perfectly well that it is nothing confirmed.",
  "DIA_Ramsey_SQ416_Danger_03_03": "The people of Silbach have lived in fear long enough. They deserve a moment's peace. I ask you very much not to spread such ridiculous rumors.",
  "DIA_Ramsey_SQ416_Danger_03_04": "Here, drink some wine and relax. The worst is behind us.",
  "DIA_Ramsey_Hello_15_01": "Hello, who are you?",
  "DIA_Ramsey_Hello_03_02": "My name is Ramsey, I own Silbach and the surrounding area.",
  "DIA_Ramsey_Hello_03_03": "My ancestors founded this village many centuries ago, and since then our family has continuously taken care of it.",
  "DIA_Ramsey_Hello_03_04": "If you haven't heard of me by now, I don't think we have anything to talk about.",
  "DIA_Ramsey_Hello_Yeah_15_01": "Sorry, I've heard of you many times, but we've never had the opportunity to meet you in person.",
  "DIA_Ramsey_Hello_Yeah_03_02": "Not surprisingly, I'm a very busy man. Managing an estate like this is a lot of work.",
  "DIA_Ramsey_Hello_Yeah_03_03": "All these meetings, papers, I don't even have a moment to myself.",
  "DIA_Ramsey_Hello_Yeah_03_04": "Besides, I spend most of my time at my house in Old Town, and I don't think you go there often.",
  "DIA_Ramsey_Hello_OfCourse_15_01": "If you say so.",
  "DIA_Ramsey_Albyn_15_01": "If you run the village, what does Albyn do?",
  "DIA_Ramsey_Albyn_03_02": "I think it's pretty obvious! Albyn takes care of all the little organizational things and puts all my resolutions into action.",
  "DIA_Ramsey_Albyn_03_03": "If it weren't for my contracts with city personalities, Silbach would have long since run out of things to do with all the food produced.",
  "DIA_Ramsey_WolfsDen_15_01": "What brings you to the Wolf's Den?",
  "DIA_Ramsey_WolfsDen_03_02": "The same as always. Meeting, negotiating, and providing the people of my wonderful village with a peaceful and prosperous life.",
  "DIA_Ramsey_WolfsDen_15_03": "More specifically?",
  "DIA_Ramsey_WolfsDen_03_04": "I had a conversation with Ulryk, but the details of it are not your concern.",
  "DIA_Ramsey_SQ416_WaitASec_03_01": "I overheard part of your conversation by accident.",
  "DIA_Ramsey_SQ416_WaitASec_03_02": "Forgive my earlier greeting, it's a habit I've picked up by meeting all these applicants every day.",
  "DIA_Ramsey_SQ416_WaitASec_03_03": "It seems Ulryk values your skills.",
  "DIA_Ramsey_SQ416_WaitASec_03_04": "Tell me, aren't you perhaps interested in an additional assignment?",
  "DIA_Ramsey_SQ416_WaitASec_Later_15_01": "I have other things on my mind right now.",
  "DIA_Ramsey_SQ416_WaitASec_Later_03_02": "I understand. But if you change your mind, I'll be here for a while. I have a few things to discuss with Ulryk.",
  "DIA_Ramsey_SQ416_WaitASec_Work_15_01": "What's the assignment?",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_02": "If you've been to Silbach, you've probably heard those idiotic rumors about a bloodthirsty Beast prowling around.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_03": "In an effort to appease my subjects, I decided to organize a small hunt for the supposed monster.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_04": "I am gathering promising hunters and warriors from all over the island, either to kill this monstrosity or to finally prove that it does not exist.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_05": "Of course, the winner can expect a generous prize from my private weapon collection.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_06": "You don't have to make a decision right now. If you're interested, the hunters and I will meet soon at my house in the Old Town.",
  "DIA_Ramsey_SQ416_WaitASec_Work_03_07": "That's the one across the Ernesto Hostelry.",
  "DIA_Ramsey_Ambient_03_01": "I don't have time to talk. Some people have big things on their minds.",
  "DIA_Ramsey_Ambient_03_02": "You seem to have agreed to take part in a very serious operation, right?",
  "DIA_Ramsey_Ambient_03_03": "The new thing is that people will finally stop complaining about the Beast! Well, and of course they'll stop dying too.",
  "DIA_Ramsey_Ambient_03_04": "You did a great job on this monstrosity. It's nice to have at least one problem dropped from my mind during these difficult times.",
  "DIA_Ramsey_Hello_Yeah_Choice": "Sorry, I've heard of you many times...",
  "DIA_Ramsey_SQ416_HowsHunting_Dead_Orc_Choice": "We suspect the Beast may have belonged to orcs."
}
