{
  "DIA_Leon_Gambit_03_01": "I'm surprised you were able to listen to that fool for so long. I suppose you've got some business with me now?",
  "DIA_Leon_Gambit_15_02": "Kuno says you cheated.",
  "DIA_Leon_Gambit_03_03": "Poor guy. Well, accepting defeat never came easy to him. Will you explain to me what my terrible deception was?",
  "DIA_Leon_Gambit_Queen_15_01": "The queen can't take the bishop.",
  "DIA_Leon_Gambit_Queen_03_02": "That's interesting. Do you play often?",
  "DIA_Leon_Gambit_Queen_15_03": "I don't even know the basic rules of this game.",
  "DIA_Leon_Gambit_Queen_03_04": "Typical of young people... but I didn't introduce myself to you, did I?",
  "DIA_Leon_Gambit_Queen_03_05": "My name is Leon and I'm a humble merchant. Back to chess: the queen can, of course, take the bishop, just as the bishop can take the queen.",
  "DIA_Leon_Gambit_Queen_03_06": "Every pawn and every figure can take each other. The only exception is the king...",
  "DIA_Leon_Gambit_Queen_15_07": "Yes, yes. Kuno told me about your discussions. Do you take them that seriously too?",
  "DIA_Leon_Gambit_Queen_03_08": "You know, Kuno considers himself a prominent politician and a major figure in the city. I would call his views and approach... pretty extreme. And you, are you interested in politics?",
  "DIA_Leon_Gambit_Bishop_15_01": "The bishop can't take the queen.",
  "DIA_Leon_Gambit_Yes_15_01": "Of course. I like to know what's going on around me.",
  "DIA_Leon_Gambit_Yes_03_02": "That's great. Then tell me, who do you support? The King or Ulryk?",
  "DIA_Leon_Gambit_No_15_01": "I don't care about politics.",
  "DIA_Leon_Gambit_No_03_02": "Really? I understand that you are not concerned with the laws that are passed, the amount of crops that you have to pay in tribute to the King, or the fact that you cannot cross the gates of Old Town without obtaining the appropriate papers?",
  "DIA_Leon_Gambit_No_03_03": "Politics, my dear, affects us all, whether we want it to or not, so it's worth taking an interest in it.",
  "DIA_Leon_Gambit_Rhobar_15_01": "I think Rhobar is a wise ruler.",
  "DIA_Leon_Gambit_Rhobar_03_02": "He used to be like that. I may disagree with Kuno on many areas, but I'm not blind either.",
  "DIA_Leon_Gambit_Rhobar_03_03": "The king is becoming more and more dependent on magic ore instead of looking for an alternative way to gain an advantage in the war.",
  "DIA_Leon_Gambit_Rhobar_03_04": "He recently issued an edict that for any infraction you can be sent to a penal colony in Khorinis, can you imagine?",
  "DIA_Leon_Gambit_Rhobar_03_05": "It's enough that someone starving steals an apple from a market stal, l and immediately they put him to hard labor in a mine. What kind of justice is that?",
  "DIA_Leon_Gambit_Rhobar_15_06": "I think I understand what you're getting at.",
  "DIA_Leon_Gambit_Rhobar_03_07": "Very good. There are two sides to every coin - I always recommend you look at both carefully.",
  "DIA_Leon_Gambit_Ulryk_15_01": "I consider Ulryk to be the rightful ruler.",
  "DIA_Leon_Gambit_Ulryk_03_02": "Well, Ulryk is a reasonable man, but also cold and conservative. I even had a chance to meet him once.",
  "DIA_Leon_Gambit_Ulryk_03_03": "He used to buy volumes about his lineage from me. Or at least he thinks it's his lineage. I think he was looking for evidence of it.",
  "DIA_Leon_Gambit_Ulryk_03_04": "Back to the subject at hand: the rightful ruler, yes? Archolos has known no other master than the King of Myrtana for three centuries. Let's assume, theoretically, that the governor hands over power to the heir tomorrow. What then?",
  "DIA_Leon_Gambit_Ulryk_15_05": "I don't know. I'm not him.",
  "DIA_Leon_Gambit_Ulryk_03_06": "It's true. And do you know what Archolos does for a living?",
  "DIA_Leon_Gambit_Ulryk_15_07": "Trade.",
  "DIA_Leon_Gambit_Ulryk_03_08": "Not only that, but yes, mostly trade. And now imagine Archolos leaving the kingdom.",
  "DIA_Leon_Gambit_Ulryk_03_09": "Do you think the King will allow any of the mainland cities to trade with an island that just so happened to leave their bosom?",
  "DIA_Leon_Gambit_Ulryk_15_10": "Ulryk certainly has a plan.",
  "DIA_Leon_Gambit_Ulryk_03_11": "Some plan for sure. You see, people like Kuno are always clamoring for quick and rapid change, hoping that everyone will cash in and be happy.",
  "DIA_Leon_Gambit_Ulryk_03_12": "The truth, however, is that no one thinks about what to do next.",
  "DIA_Leon_Gambit_Ulryk_15_13": "I understand.",
  "DIA_Leon_Gambit_Cheater_15_01": "Kuno wants me to prove your fraud.",
  "DIA_Leon_Gambit_Cheater_15_02": "He asked me to bring the book 'Chess Dogmas', where supposedly all the rules of the game were written down.",
  "DIA_Leon_Gambit_Cheater_03_03": "Excellent! Bring it to him, please. You can even take my copy... although no, wait, I lost it recently... Oh, well.",
  "DIA_Leon_Gambit_Cheater_15_04": "You know who else might have it?",
  "DIA_Leon_Gambit_Cheater_03_05": "Hmm. Mostly the ones who play with us. The problem is, they're residents of Old Town, which you don't have access to.",
  "DIA_Leon_Gambit_Cheater_03_06": "If I were you, I'd look to the Water Mages in the city. They have a large collection.",
  "DIA_Leon_Gambit_Why_15_01": "Why do you care so much that Kuno actually gets it?",
  "DIA_Leon_Gambit_Why_03_02": "Because he will compromise himself, as he always does. You see, Kuno thinks he is an important player on the political scene, when in fact most consider him the laughing stock of Old Town.",
  "DIA_Leon_Gambit_Why_03_03": "How many petitions and reform proposals has he written. All of them absurd or downright stupid. Ulryk is probably ashamed that someone like him is trying to protect his interests.",
  "DIA_Leon_Gambit_Why_15_04": "The problem is that he promised to support my bid for citizenship.",
  "DIA_Leon_Gambit_Why_03_05": "Listen to me. Do what he asked you to do. If he doesn't keep his part of the bargain, and he certainly won't, I'll help you.",
  "DIA_Leon_Gambit_Why_03_06": "I'll throw in some gold too, which he probably didn't offer you. After all, his mother's inheritance will end one day, he can't flaunt it!",
  "DIA_Leon_Gambit_Why_15_07": "The problem is that Kuno promised to pay me for my help.",
  "DIA_Leon_Gambit_Why_03_08": "In that case, I'll pay you more. It won't be hard for me to outbid a man who has been living off his mother's inheritance for a long time.",
  "DIA_Leon_Gambit_Why_15_09": "Okay, I'll be back.",
  "DIA_Leon_Gambit_Why_03_10": "In that case, good luck.",
  "DIA_Leon_KunoLost_15_01": "Kuno lost.",
  "DIA_Leon_KunoLost_03_02": "Hahahahah! I haven't seen such a show in a long time! He turned red like a beetroot with anger!",
  "DIA_Leon_KunoLost_15_03": "And what did you get out of all this?",
  "DIA_Leon_KunoLost_03_04": "That something finally got through to this proud and stubborn man! He thinks he's always right, even though he usually isn't.",
  "DIA_Leon_KunoLost_03_05": "With actions like this, maybe he'll finally grasp it!",
  "DIA_Leon_KunoLost_15_06": "It sounds like you despise him.",
  "DIA_Leon_KunoLost_03_07": "Despise? I think I'm the only person in the city who really enjoys his company.",
  "DIA_Leon_KunoLost_03_08": "He's an interesting man in his own way, and despite appearances, there's a hint of wisdom in his theses, he just gets them wrong.",
  "DIA_Leon_KunoLost_15_09": "It's great that you had your moment of triumph, but I was left out in the cold.",
  "DIA_Leon_KunoLost_03_10": "Exactly as I told you. Don't worry, I keep my word.",
  "DIA_Leon_KunoLost_03_11": "Here, I wrote down the reference you asked for. And a few gold pieces.",
  "DIA_Leon_KunoLost_03_12": "As promised, gold for a job well done.",
  "DIA_Leon_KunoLost_15_13": "Thank you.",
  "DIA_Leon_KunoLost_03_14": "I have a feeling I'll be meeting you in Old Town soon. Come by my shop, huh? Who knows, maybe I'll find something for you to do?",
  "DIA_Leon_KunoLost_15_15": "I'd be happy to.",
  "DIA_Leon_KunoLost_03_16": "Now, if you'll excuse me. Time is pressing and I have to get back to my place.",
  "DIA_Leon_ReferenceExchange_Description": "Could I exchange my reward for a reference? (40 GP)",
  "DIA_Leon_SQ416_GoodJob_03_01": "Good to know that our island is safer now! If it weren't for the Myrtanians, Ulryk and his men would have made order here long ago!",
  "DIA_Leon_Ambient_03_02": "Absolutely nothing. Frankly, I'd rather have nothing happen than have something bad happen to me.",
  "DIA_Leon_Ambient_03_03": "Kuno is going crazy with expenses again. His uncle was right that he would squander his late mother's estate.",
  "DIA_Leon_Ambient_03_04": "I don't know if I mentioned this to you, but my wife is in the furniture business. Go to her if you need anything.",
  "DIA_Leon_Ambient_03_05": "Politics are truly fascinating. If there were more competent people in it, and not only people who want to make money, we would all benefit from it."
}
