{
  "DIA_Grif_Hello_15_01": "Hey, who are you?",
  "DIA_Grif_Hello_03_02": "My name is Grif, wherever you can have an adventure worth writing about, I am there too!",
  "DIA_Grif_Hello_03_03": "Troll hunting? I've done it! Climbing a volcano? Sure, why not! Swimming around an island? I almost got eaten by sea monsters, but I did it!",
  "DIA_Grif_Plans_15_01": "Do you have another expedition planned?",
  "DIA_Grif_Plans_03_02": "I think about it all the time, but it must be something amazing! You can't rest on your laurels, each next adventure should be bigger than the last.",
  "DIA_Grif_Plans_03_03": "So, until I come up with something that really shakes everyone up, I take advantage of city life and sell various souvenirs from my trips.",
  "DIA_Grif_Q509_Question_15_01": "I have a proposition for you...",
  "DIA_Grif_Q509_Question_15_02": "I am preparing an expedition to the ruins of Vardhal and I am looking for experienced warriors. Are you interested?",
  "DIA_Grif_Q509_Question_03_03": "Ah, this place... If I'm honest, I've been thinking about it myself for a long time, but going alone would be suicide.",
  "DIA_Grif_Q509_Question_03_04": "Since you say it's a bigger expedition there's a chance we could get out of there alive... Of course I'm interested! What a story that would make!",
  "DIA_Grif_Q509_Question_03_05": "I'll just have to leave all these trinkets for someone from the Guild to protect, I'd rather not lug it all through the ruins. If you want to buy something this is the last chance!",
  "DIA_Grif_Q509_LetsGo_15_01": "Get ready to go.",
  "DIA_Grif_Q509_LetsGo_03_02": "Sure, see you there!",
  "DIA_Grif_Q509_Feel_03_02": "I'm trying to capture every detail of this place... what a story this is going to be!",
  "DIA_Grif_NewArmor_03_01": "Aren't you looking for some better armor? No offense, but what you got now looks like it's about to fall apart.",
  "DIA_Grif_NewArmor_DontLike_15_01": "You don't like my armor?",
  "DIA_Grif_NewArmor_DontLike_03_02": "Relax, it's just friendly advice from someone who's been through more than one battle!",
  "DIA_Grif_NewArmor_DontLike_03_03": "Listen, when I visited Nordmar, I helped one of the clan leaders there.",
  "DIA_Grif_NewArmor_DontLike_03_04": "They gave me one of their armors as a thank you. Really solid craftsmanship!",
  "DIA_Grif_NewArmor_DontLike_03_05": "Unfortunately, it doesn't fit me very well and I just feel hot in it. I prefer to wear something lighter.",
  "DIA_Grif_NewArmor_DontLike_03_06": "If you're interested in it, it could end up in your hands.",
  "DIA_Grif_Q509_LetsGo_03_03": "By the way, if we're going to go into battle...",
  "DIA_Grif_JustGiveIt_15_01": "You're just gonna give it to me for free?",
  "DIA_Grif_JustGiveIt_03_02": "Here comes a small problem. The armour has been around a long time and is not in the best condition...but I know someone who will be happy to repair it!",
  "DIA_Grif_JustGiveIt_03_03": "All you need to do is bring me some gold and needed materials.",
  "DIA_Grif_Sure_15_01": "Okay, I'll take care of it.",
  "DIA_Grif_Sure_03_02": "Bring all the items on the list and I'll take care of the rest!",
  "DIA_Grif_WhyHelp_15_01": "Why do you want to help me?",
  "DIA_Grif_WhyHelp_03_02": "That armor's just gathering dust at my place anyway. I can't watch you run around in those rags!",
  "DIA_Grif_WhyHelp_03_03": "Besides, we're going on an expedition together. I'd rather you stay alive!",
  "DIA_Grif_Materials_15_01": "I have all the ingredients.",
  "DIA_Grif_Materials_03_02": "Perfect, come back to me in a day or two, everything should be ready by then.",
  "DIA_Grif_ArmorReady_15_01": "Is the armor ready yet?",
  "DIA_Grif_ArmorReady_03_03": "Here, the armor is ready.",
  "DIA_Grif_ArmorReady_03_04": "You finally look like a real warrior!",
  "DIA_Grif_ArmorReady_03_05": "Those Nordmar armors are damn strong. Few know their smithing as well as they do.",
  "DIA_Grif_ArmorReady_03_02": "I didn't even have time to meet my man! Come back later!",
  "DIA_Grif_Ambient_03_01": "As in Araxos, good! Very good indeed!",
  "DIA_Grif_Ambient_03_02": "I'm fine. You're probably fine, too, considering how good an armor we made for you!",
  "DIA_Grif_Ambient_03_03": "The situation on the island is fairly stable. The guild is getting orders, and that means full pockets. What more do you want from life?",
  "DIA_Grif_Ambient_03_04": "It's getting worse. If this keeps up, the Guild will have to start making deals with the royals to keep making money.",
  "DIA_Grif_NewArmor_NoTime_Choice": "I don't have time..."
}