{
  "DIA_Huug_WELCOME_03_01": "Hello, customer. Have you come to see the most sacred relics? Just be careful, these are powerful magical items! I even have the tears of Adanos here!",
  "DIA_Huug_WELCOME_03_02": "Just one drop added to your drink and in no time, any woman will love you for the rest of her days!",
  "DIA_Huug_WELCOME_03_03": "Or are you looking for riches? If so, here is the Crown of Adanos. Put it on and riches will come to you!",
  "DIA_Huug_WELCOME_03_04": "Hm, you seem unconcerned. In that case, take a look at the Whisper of Beliar. But be careful! If you open the bottle, the scent will drive your enemies mad!",
  "DIA_Huug_WELCOME_03_05": "And if you are a connoisseur of weapons, I have here the Breath of Death, the sword of the god of darkness himself! Then there's the Staff of Adanos, the Flaming Sword of Doom, the Armor of Chaos...",
  "DIA_Huug_NICESTUFF_Description": "All those relics of yours look cheap.",
  "DIA_Huug_NICESTUFF_15_01": "Impressive offer, but all those relics of yours, as you call them, look... cheap.",
  "DIA_Huug_NICESTUFF_03_02": "It is for the sake of appearances! The wise gods placed particles of their power in simple objects so that greedy people would not lay their unworthy hands on them.",
  "DIA_Huug_NICESTUFF_15_03": "Of course, it is not for me to judge the gods' forethought.",
  "DIA_Huug_CQ005_Searching_03_02": "I see an ardent follower of the greatest of gods. Give me a second, where did I put that... Oh, there it is! A magnificent stone called... ummm, the Eye of... The Eye of Innos!",
  "DIA_Huug_CQ005_Searching_15_03": "The Eye of Innos? And what does this Eye do?",
  "DIA_Huug_CQ005_Searching_03_04": "Eye? Well, it sees... I mean, it sees the past and the future, so you can avoid many dangers. But it requires prayer and focus!",
  "DIA_Huug_CQ005_Enough_15_01": "Stop this farce. You sell useless items and hope some idiot is fooled by their divinity?",
  "DIA_Huug_CQ005_Enough_03_02": "But young man, I speak the truth! All you have to do is test one of my artifacts, and you'll change your mind right away!",
  "DIA_Huug_CQ005_Enough_15_03": "Enough. If you don't want the mages, both of the Water and Fire circles, to take a closer interest in your business, then you will help me with one thing.",
  "DIA_Huug_CQ005_Enough_03_04": "Calm down, calm down, why bother the mages right away, after all, they are very busy people! How can I help you?",
  "DIA_Huug_CQ005_Enough_15_05": "A paladin is convinced that one of your artifacts will make him invincible in battle.",
  "DIA_Huug_CQ005_Enough_03_06": "Are you talking about that crazy kid? Oh, gods! He chased me like Beliar himself twenty times!",
  "DIA_Huug_CQ005_Enough_15_07": "I have to find out if your 'Eye of Innos' can do anything. Only something truly unique would be able to impress him...",
  "DIA_Huug_CQ005_Enough_03_08": "True, paladins are very picky. It takes a 'magic ritual' here.",
  "DIA_Huug_CQ005_Cost_15_01": "How much are you asking for this marvel?",
  "DIA_Huug_CQ005_Cost_03_02": "For such a demanding customer, only 100 gold pieces.",
  "DIA_Huug_CQ005_TakeIt_15_01": "Okay, I'll take it.",
  "DIA_Huug_CQ005_TakeIt_03_02": "You won't regret it! The past and the future stand before you!",
  "DIA_Huug_CQ005_TakeIt_15_03": "Certainly. Goodbye.",
  "DIA_Huug_CQ005_NotEnough_15_01": "I don't have that much.",
  "DIA_Huug_CQ005_NotEnough_03_02": "I'm sorry, but I'm not giving you such a valuable item for free. Come back when you have something to pay for it.",
  "DIA_Huug_CQ005_EyeOfInnos_Description": "I want to pay for the Eye. (100 GP)",
  "DIA_Huug_CQ005_EyeOfInnos_15_01": "I want to pay for the Eye.",
  "DIA_Huug_CQ005_Alright_15_01": "I'm all ears...",
  "DIA_Huug_CQ005_Alright_03_02": "The plan is very simple. You will come with him at midnight to the shrine of Innos, just outside the east gate.",
  "DIA_Huug_CQ005_Alright_03_03": "For the power of the Eye to activate, you need to perform a special... Ritual of Fire, for which the presence of a true paladin is required.",
  "DIA_Huug_CQ005_Alright_15_04": "That doesn't sound very encouraging.",
  "DIA_Huug_CQ005_Alright_03_05": "You want to get rid of the madman paladin problem, I want to keep the business, so our goals are consistent. Besides, do you really think I'd be able to harm a paladin?",
  "DIA_Huug_CQ005_Alright_03_07": "Give me time to organize it. My men will put on a show for you that you and your paladin won't forget for the rest of your lives.",
  "DIA_Huug_CQ005_Alright_15_09": "All right, fine. I'll bring him in.",
  "DIA_Huug_CQ005_Alright_03_08": "Bring him, say, after midnight... to the shrine of Innos outside the east gate. It will be easiest for me to arrange things there.",
  "DIA_Huug_Ratcatcher_15_00": "You recognize this instrument?",
  "DIA_Huug_Ratcatcher_13_02": "This? First time I've seen it.",
  "DIA_Huug_Ratcatcher_15_03": "Don't pretend, you gave it to the rat catcher and said it would enchant rodents.",
  "DIA_Huug_Ratcatcher_15_04": "He almost died because of your lies.",
  "DIA_Huug_Ratcatcher_15_05": "Because of your lies, he parted with his life.",
  "DIA_Huug_Ratcatcher_13_06": "How could I have known it wouldn't work? It's possible that it broke down from old age. It's not my fault.",
  "DIA_Huug_Ratcatcher_15_07": "Better give the money back or we'll talk differently.",
  "DIA_Huug_Ratcatcher_13_08": "Maybe you want some other magical artifact in exchange?",
  "DIA_Huug_Ratcatcher_15_09": "Give me the gold.",
  "DIA_Huug_Ratcatcher_13_10": "All right, all right.",
  "DIA_Huug_CQ005_Searching_15_01": "I'm looking for something related to Innos.",
  "DIA_Huug_SQ313_Trap_15_01": "We're here. Master, meet Huug, a man of divine gifts!",
  "DIA_Huug_SQ313_Trap_03_02": "A Fire Mage? At my place!",
  "DIA_Huug_SQ313_Trap_03_03": "Master, thank you for coming. I am not worthy...",
  "DIA_Huug_SQ313_Trap_03_04": "This man claims that you are in possession of a few magical items!",
  "DIA_Huug_SQ313_Trap_03_05": "If I had one in my possession, I would immediately give it to you, Master. What would a simple man like me know about magic?",
  "DIA_Huug_SQ313_Trap_03_06": "So are you saying that you didn't sell this here Marvin an item called 'The Eye of Innos'?",
  "DIA_Huug_SQ313_Trap_03_07": "Me? Such blasphemy? From a follower of Innos? Never! The man lies!",
  "DIA_Huug_SQ313_Trap_03_08": "In that case, won't you mind if we check out what you're actually trading?",
  "DIA_Huug_SQ313_Trap_03_09": "Of course! Come on, come on!",
  "DIA_Huug_SQ313_GotYou_15_01": "I see you've found yourself some good company.",
  "DIA_Huug_SQ313_GotYou_03_02": "The last time we let you go. That was a mistake we won't repeat! Get him!",
  "DIA_Huug_SQ313_GotYou_15_04": "I finally got you!",
  "DIA_Huug_SQ313_GotYou_03_05": "W-wait! Marvin, yes!? We'll make a deal! Isn't it enough that I lost my business?",
  "DIA_Huug_SQ313_GotYou_15_06": "Business? You're cheating people!",
  "DIA_Huug_SQ313_GotYou_03_07": "And how is my trade different from selling golden Innoses? Nothing! Mages are hypocrites!",
  "DIA_Huug_SQ313_GotYou_15_08": "Come with me, the Mages want to ask you some questions.",
  "DIA_Huug_SQ313_GotYou_03_09": "Never alive! I'd rather jump!",
  "DIA_Huug_SQ313_GotYou_Jump_15_01": "Go ahead! Jump!",
  "DIA_Huug_SQ313_GotYou_Jump_03_02": "I'm jumping!",
  "DIA_Huug_SQ313_GotYou_Jump_15_03": "I'm still waiting!",
  "DIA_Huug_SQ313_GotYou_Jump_03_04": "I'm jumping! Don't rush me!",
  "DIA_Huug_SQ313_GotYou_Jump_15_05": "Jump, or I'll throw you down myself!",
  "DIA_Huug_SQ313_GotYou_Jump_03_06": "I give up!",
  "DIA_Huug_SQ313_GotYou_Jump_03_07": "Please! Don't hurt me!",
  "DIA_Huug_SQ313_GotYou_Wait_15_01": "Be reasonable. You still have a chance to get out of this! The Mages will treat you fairly.",
  "DIA_Huug_SQ313_GotYou_Wait_03_02": "Mages? Honestly? Don't make me laugh!",
  "DIA_Huug_SQ313_GotYou_Wait_15_03": "Worst case scenario, you end up in the Colony. In my opinion, that's a lot better than smashing your head on a rock.",
  "DIA_Huug_SQ313_GotYou_Wait_03_04": "Fine. I give up.",
  "DIA_Huug_Ambient_03_01": "I'm fine! Perhaps the young man feels like stocking up on some valuable artifact?",
  "DIA_Huug_Ambient_03_02": "Did you come to complain again?",
  "DIA_Huug_Ambient_03_03": "Give me a break...",
  "DIA_Huug_CQ005_Enough_Choice": "Stop this farce.",
  "DIA_Huug_CQ005_Cost_TakeIt_Choice": "Okay, I'll take it. (100 GP)",
  "DIA_Huug_SQ313_GotYou_Wait_Choice": "Be reasonable.",
  "DIA_Huug_Trade_Doom_Choice": "Flaming Sword of Doom. (50 GP)",
  "DIA_Huug_Trade_Death_Choice": "Breath of Death. (50 GP)",
  "DIA_Huug_Trade_Adanos_Choice": "Staff of Adanos. (50 GP)",
  "DIA_Huug_Trade_Beliar_Choice": "Whisper of Beliar. (40 GP)",
  "DIA_Huug_Trade_Crown_Choice": "Crown of Adanos. (40 GP)"
}
