{
  "DIA_Sambor_Questions_15_01": "I have a question about the assassination attempt.",
  "DIA_Sambor_Questions_03_02": "What is it?",
  "DIA_Sambor_Questions_15_03": "You wouldn't happen to know what happened to the bolt that killed the boy, would you?",
  "DIA_Sambor_Questions_03_04": "They're probably keeping it with the assassin' seized possessions.",
  "DIA_Sambor_Questions_03_05": "What do you need it for, anyway?",
  "DIA_Sambor_Questions_No_15_01": "I don't have to explain everything to you.",
  "DIA_Sambor_Questions_No_03_02": "You don't say?",
  "DIA_Sambor_Questions_No_03_03": "That's just like me, I don't have to help you with anything.",
  "DIA_Sambor_Questions_Yes_15_01": "Maybe there are some marks left on it, or its appearance would tell us more about the weapon the assassin fired.",
  "DIA_Sambor_Questions_Yes_03_02": "A bolt is a bolt. Why the hell bother?",
  "DIA_Sambor_Questions_Yes_03_03": "What are you looking at?",
  "DIA_Sambor_Questions_Yes_03_04": "I know, I know... they sent you to solve this investigation, and I'm not going to make it harder for you.",
  "DIA_Sambor_Questions_Yes_03_05": "Talk to the guys in the dungeon, especially Logar. If anyone knows something, it's definitely him.",
  "DIA_Sambor_QM301_Crossbow_15_01": "I need you to give me some tips about using crossbows.",
  "DIA_Sambor_QM301_Crossbow_03_02": "Yes, I heard what Weigar is planning. A very risky play, if I may say.",
  "DIA_Sambor_QM301_Crossbow_03_03": "I'm not saying you can't shoot, but hitting the target from that distance is really quite a feat.",
  "DIA_Sambor_QM301_Crossbow_15_04": "That's why I'm supposed to learn something from you.",
  "DIA_Sambor_QM301_Crossbow_03_05": "Listen, I could tell you how to correct for the wind, how to measure the distance to the target efficiently, and so on, but we don't have time to get it all right anyway.",
  "DIA_Sambor_QM301_Crossbow_03_06": "For the purposes of this show, we're gonna... enhance you a little bit. In a not entirely moral way.",
  "DIA_Sambor_QM301_Crossbow_Next_03_01": "Listen. Although my shooting skills naturally stand at a high level, every now and then I get a mission for which even they are not enough.",
  "DIA_Sambor_QM301_Crossbow_Next_03_02": "In order to quickly improve my reflexes, hand-eye coordination and all the other trifles connected with using crossbows, I take a decent sip of a certain substance.",
  "DIA_Sambor_QM301_Crossbow_Next_03_03": "If we want to impress these merchants, we need to get you on it.",
  "DIA_Sambor_QM301_Crossbow_Yes_15_01": "It's important that the merchants withdraw their complaint.",
  "DIA_Sambor_QM301_Crossbow_Yes_03_02": "I think so, too. The guard's interest comes first.",
  "DIA_Sambor_QM301_Crossbow_No_15_01": "I don't know if I like it...",
  "DIA_Sambor_QM301_Crossbow_No_03_02": "Come on, we have to look good at the show, no one will notice. Not even Weigar.",
  "DIA_Sambor_QM301_Crossbow_Good_15_01": "I think my shooting skills are sufficient.",
  "DIA_Sambor_QM301_Crossbow_Good_03_02": "Yes, you can do some stuff, but it's best to be on the safe side. Which is why I urge you to take an interest in the substance I'm talking about.",
  "DIA_Sambor_QM301_Crossbow_Good_03_03": "I don't think so. Certainly not enough to risk the reputation of the guard, already tarnished in recent times.",
  "DIA_Sambor_QM301_Crossbow_What_15_01": "What is this substance?",
  "DIA_Sambor_QM301_Crossbow_What_03_02": "It's our family secret. All I can tell you is that the concoction is made from an elixir of dexterity enhancement.",
  "DIA_Sambor_QM301_Crossbow_What_15_06": "Does it have any side effects?",
  "DIA_Sambor_QM301_Crossbow_What_03_07": "I haven't noticed, but I don't know if it works differently on different organisms. But if you get the urge to throw up, hold off until the end of the show!",
  "DIA_Sambor_QM301_Crossbow_What_15_08": "Great advice. I'm not surprised that people have such good opinion of the guard.",
  "DIA_Sambor_CanYouTeach_15_00": "Could you train me?",
  "DIA_Sambor_CanYouTeach_03_01": "I don't have a lot of time for that sort of thing, which is why I only train members of the special units.",
  "DIA_Sambor_CanYouTeach_03_02": "Sure, just like any member of the special units.",
  "DIA_Sambor_CanYouTeach_15_03": "And what do you specialize in?",
  "DIA_Sambor_CanYouTeach_03_04": "Mostly in crossbow shooting, but I can also show others how to improve the agility of their movements. Of course, if they already know the basics.",
  "DIA_Sambor_CanYouTeach_03_05": "I also know a little bit about hunting. You know, skinning reptiles, pulling out fangs, claws, shadowbeast horns, or fire lizard tongues.",
  "DIA_Sambor_CanYouTeach_03_06": "Except that teaching those skills is not mandated by Roderich, so you have to pay me for it. But in return, I will not look at your rank in the organization.",
  "DIA_Sambor_Teach_15_00": "I want to train.",
  "DIA_Sambor_NoMore_03_01": "Man, you're too good, I can't teach you anything else.",
  "DIA_Sambor_Teach_03_01": "Great, let's see what you can do.",
  "DIA_Sambor_Teach_CH1_03_00": "I don't want to teach you the basics. Find yourself another trainer.",
  "DIA_Sambor_Teach_CH1_03_01": "You're doing good.",
  "DIA_Sambor_Teach_CB5_03_02": "I don't want to teach you the basics. Find yourself another trainer.",
  "DIA_Sambor_Teach_CB5_03_03": "Nice, nice.",
  "DIA_Sambor_TeachDEX1_03_00": "You're tripping over your own feet. Go, work on your coordination a bit.",
  "DIA_Sambor_TeachDEX1_03_01": "You're doing good.",
  "DIA_Sambor_TeachDEX5_03_00": "You're tripping over your own feet. Go, work on your coordination a bit.",
  "DIA_Sambor_TeachDEX5_03_01": "Nice, nice.",
  "DIA_Sambor_Q312_NoEnter_03_01": "Sorry, but I can't let you through. You'd better go to Roderich if you haven't already, he's supposedly expecting you.",
  "DIA_Sambor_Q312_NoEnter_03_02": "Stop, don't move! The guards have everything under control, we don't need the Merchant Guild's help.",
  "DIA_Sambor_Q312_SecondWarn_03_01": "One more step and you'll regret it. I'm warning you!",
  "DIA_Sambor_Q308_BlockPath_03_01": "I already got word from your runners... you can go, but don't cover any tracks!",
  "DIA_Sambor_Q308_BlockPath_03_02": "Marvin, good to see you! I already found out everything. Come on in. Maybe you can figure something out.",
  "DIA_Sambor_Hunting_Special_03_01": "Just get the gold ready!",
  "DIA_Sambor_AllHunt_03_01": "I guess that's it. I won't teach you anything beyond what you know.",
  "DIA_Sambor_Hunting_Special_Teeth_15_01": "How do you obtain animal fangs?",
  "DIA_Sambor_Hunting_Special_Teeth_03_02": "The fastest way to do this is by exposing the roots of the fang. So prepare yourself a sharp tool, cut the gums and then start tugging, so as not to damage the tooth.",
  "DIA_Sambor_Hunting_Special_Teeth_03_03": "Like I said, nobody told me to teach you that. Pull out the gold and we'll talk.",
  "DIA_Sambor_Hunting_Special_Claws_15_01": "How do you obtain animal claws?",
  "DIA_Sambor_Hunting_Special_Claws_03_02": "When the claw is fully extended, you make an incision up to the phalanx and pull. If there's any meat left on it, you get rid of it.",
  "DIA_Sambor_Hunting_Special_Claws_03_03": "Like I said, nobody told me to teach you that. Pull out the gold and we'll talk.",
  "DIA_Sambor_Hunting_Special_FireTongue_15_01": "How do you rip out the tongues of fire lizards?",
  "DIA_Sambor_Hunting_Special_FireTongue_03_02": "First of all, you have to be careful because it is very easy to burn your hands. The use of protective gloves is highly recommended here.",
  "DIA_Sambor_Hunting_Special_FireTongue_03_03": "You catch the tongue itself and stretch it so you can cut it as deep down the throat as possible. Do it quickly, unless you like having your hands all covered in slime.",
  "DIA_Sambor_Hunting_Special_FireTongue_03_04": "Like I said, nobody told me to teach you that. Pull out the gold and we'll talk.",
  "DIA_Sambor_Hunting_Special_ReptileSkin_15_01": "How do you skin reptiles?",
  "DIA_Sambor_Hunting_Special_ReptileSkin_03_02": "You need to find where the skin is most tender, usually it's somewhere between the scales on the belly.",
  "DIA_Sambor_Hunting_Special_ReptileSkin_03_03": "You cut there, grab the dangling fold of skin, and start ripping it off the body. A little effort and the trophy will be yours.",
  "DIA_Sambor_Hunting_Special_ReptileSkin_03_04": "Like I said, nobody told me to teach you that. Show me the gold and we'll talk.",
  "DIA_Sambor_Hunting_Special_ShadowHorn_15_01": "How do you obtain shadowbeast horns?",
  "DIA_Sambor_Hunting_Special_ShadowHorn_03_02": "First, separate the skin overlapping the horn, this will allow you to find its root. Undermine it and start tugging sideways.",
  "DIA_Sambor_Hunting_Special_ShadowHorn_03_03": "The horns of the shadow beasts are strong and they shouldn't break in the process. After a while, it will come out of the skull and be ready to be sold.",
  "DIA_Sambor_Hunting_Special_ShadowHorn_03_04": "Like I said, nobody told me to teach you that. Show me the gold and we'll talk.",
  "DIA_Sambor_Ambient_03_01": "Silence, peace and order, but... I'm not surprised at all.",
  "DIA_Sambor_Ambient_03_02": "When guard Sambor is guarding the city, thugs of all sorts are hiding in holes like meatbugs!",
  "DIA_Sambor_Ambient_03_03": "Not bad, but it would be much better if I didn't have to see your nasty faces at every turn.",
  "DIA_Sambor_Ambient_03_04": "You could put in a good word for me with the commander, huh? I hear you've got a lot of pull with him.",
  "DIA_Sambor_QM301_Crossbow_What_03_09": "Just bring me that elixir of dexterity and I'll take care of the rest. If you know alchemy, you might as well make it yourself.",
  "DIA_Sambor_QM301_Crossbow_What_03_10": "Hershlik or those alchemist sisters should have it in stock too.",
  "DIA_Sambor_QM301_Crossbow_What_03_11": "Go now, for all I know, Weigar's short on time on this one.",
  "DIA_Sambor_QM301_GotPotion_15_01": "I already have the potion.",
  "DIA_Sambor_QM301_GotPotion_03_02": "Excellent!",
  "DIA_Sambor_QM301_GotPotion_03_03": "Like I said earlier, different people may react differently to it, so before we go to the square, let's test the potion under controlled conditions.",
  "DIA_Sambor_QM301_GotPotion_03_04": "I'll meet you on the barracks' walls in a moment, I've prepared something for you there. I just need to finish this potion.",
  "DIA_Sambor_QM301_LetsGo_03_01": "Okay, the potion is ready, we can begin our test.",
  "DIA_Sambor_QM301_LetsGo_03_02": "See those hanging targets?",
  "DIA_Sambor_QM301_LetsGo_03_03": "Pull out your crossbow and try to shoot down each of them.",
  "DIA_Sambor_QM301_NoBolts_15_01": "I don't have any more bolts.",
  "DIA_Sambor_QM301_NoBolts_03_02": "Remember, always carry a larger supply with you. They can save your life!",
  "DIA_Sambor_QM301_NotBad_03_01": "It wasn't that bad.",
  "DIA_Sambor_QM301_NotBad_03_02": "Let's see how you do with my potion. Drink it all the way.",
  "DIA_Sambor_QM301_NotBad_03_03": "Try again to hit each target.",
  "DIA_Sambor_QM301_AfterTargets_03_01": "Well, well, well! You see, a few drops of this concoction and your accuracy is sky high!",
  "DIA_Sambor_QM301_AfterTargets_Next_03_01": "Every target hit right in the middle!",
  "DIA_Sambor_QM301_AfterTargets_Next_03_02": "Now we can calmly move on to the test at the square.",
  "DIA_Sambor_QM301_AfterTargets_No_15_01": "With or without the potion, I don't feel any special difference...",
  "DIA_Sambor_QM301_AfterTargets_No_03_02": "What are you talking about!",
  "DIA_Sambor_QM301_AfterTargets_Yes_15_01": "This potion is brilliant!",
  "DIA_Sambor_QM301_AfterTargets_Yes_03_02": "Unfortunately, it is very expensive to produce, so it is only useful for special occasions. But the effects!",
  "DIA_Sambor_QM301_AfterQuest_15_01": "So it worked, Weigar will be able to sleep peacefully again.",
  "DIA_Sambor_QM301_AfterQuest_TellMe_15_01": "Tell me, what was in that drink?",
  "DIA_Sambor_QM301_AfterQuest_TellMe_03_02": "Honestly?",
  "DIA_Sambor_QM301_AfterQuest_TellMe_03_03": "I just added some pepper to this elixir of dexterity.",
  "DIA_Sambor_QM301_AfterQuest_TellMe_03_04": "The truth is that it wasn't any amazing marksmanship potion. It was an ordinary elixir of dexterity.",
  "DIA_Sambor_QM301_AfterQuest_TellMe_03_05": "I just wanted you to have some extra mental support, that's what this family recipe was all about.",
  "DIA_Sambor_QM301_AfterQuest_TellMe_03_06": "When I was younger and competing in a shooting contest, my father pulled the same number on me. That's what made me win back then.",
  "DIA_Sambor_QM301_AfterQuest_NoHelp_15_01": "So this potion doesn't help with shooting?",
  "DIA_Sambor_QM301_AfterQuest_NoHelp_03_02": "An elixir of dexterity will not teach you to aim correctly, nor will it replace hours of solid training.",
  "DIA_Sambor_QM301_AfterQuest_NoHelp_03_03": "However, it improves your dexterity, making it easier to hit the most sensitive point on your opponent's body.",
  "DIA_Sambor_QM301_AfterQuest_NoHelp_03_04": "That way you can do some really huge damage.",
  "DIA_Sambor_QM301_AfterQuest_NoHelp_03_05": "That's the real secret of using crossbows. Balancing strength and agility. You must always develop both!",
  "DIA_Sambor_Questions_Yes_Choice": "Maybe there were some marks left on him."
}