{
  "DIA_Rene_Hello_15_01": "What do you do?",
  "DIA_Rene_Hello_03_02": "I'm Alice, and I trade all sorts of stuff. From basement junk, to items found on the street, to animal trophies.",
  "DIA_Rene_Hello_03_03": "By the way, have you seen my harpy yet? She's very friendly, if you approach, she shouldn't start screaming!",
  "DIA_Rene_PQ106_CageOpened_03_01": "What did you do?! What did you do that for?! I'm ruined! I mean, I'll be... If the guards find out, they'll do a search...",
  "DIA_Rene_PQ106_CageOpened_15_02": "You should have thought about that before you locked up an innocent animal for profit.",
  "DIA_Rene_PQ106_CageOpened_03_03": "Go to hell, you're not going to be a wise guy here! What's the matter with these people, they're all just looking for an opportunity to get it on with others!",
  "DIA_Rene_PQ107_15_01": "Apparently, you have something you shouldn't.",
  "DIA_Rene_PQ107_03_02": "Oho! The noble apprentice has come to frighten me! Frida was afraid to come in person?",
  "DIA_Rene_PQ107_03_03": "Has Frida found herself a helper? It's a wonder anyone wants to work with her.",
  "DIA_Rene_PQ107_15_04": "Where did you get her property deed?",
  "DIA_Rene_PQ107_03_05": "I got it fair and square. I bought it.",
  "DIA_Rene_PQ107_15_06": "From who?",
  "DIA_Rene_PQ107_03_07": "A good merchant does not betray his sources, at this age you should already know that.",
  "DIA_Rene_PQ107_Question_15_01": "And what will you get out of destroying Frida?",
  "DIA_Rene_PQ107_Question_03_02": "Maybe I'll move into her place, who knows? I'm not going to tell you my exact plans.",
  "DIA_Rene_PQ107_Question_Buy_15_01": "I'll buy that paper back from you.",
  "DIA_Rene_PQ107_Question_Buy_03_02": "Buy it back? Good for you! When Frida goes bankrupt, I'll take over her share of the market and make more money than you'll make in a lifetime!",
  "DIA_Rene_PQ107_Question_Fight_15_01": "Give that paper back or you'll regret it!",
  "DIA_Rene_PQ107_Question_Fight_03_02": "Kid, what are you doing? You want the whole guard on your head? Sure, beat me up, they'll put you down, and I'll charge Frida as an accomplice, and even she won't help you!",
  "DIA_Rene_PQ107_Question_Fight_03_03": "Sure, just give me an excuse so I can charge you with abuse of power. You'll lose your uniform even faster than Frida the store!",
  "DIA_Rene_PQ107_Question_What_15_01": "In exchange for what would you give the paper away?",
  "DIA_Rene_PQ107_Question_What_03_02": "For nothing! Getting at Frida and taking over her clients is my greatest reward! Now, if you'll excuse me, I have a business to run!",
  "DIA_Rene_Ambient_15_00": "How are you doing?",
  "DIA_Rene_Ambient_13_01": "Terrible! Again, some rotter tried to rob my shop and kill the harpy.",
  "DIA_Rene_Ambient_13_02": "If it hadn't been for the help of the guards, I would have lost all my possessions...",
  "DIA_Rene_Ambient_13_03": "I'm assuming this is the work of that hag Frida!",
  "DIA_Rene_LeaveMeAlone_Sorry_Choice": "(Apologize - 200 GP)"
}