{
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_01": "It is the will of his majesty to standardize the equipment of the city guard throughout the kingdom of Myrtana.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_02": "In order to avoid chaos and to introduce the new equipment as quickly as possible, we decided not to have the new uniforms made by local craftsmen.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_03": "That is why the uniforms and all the rest of the equipment were made in Vengard by our best people.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_04": "We brought them with us of course, the first crates should already be in the barracks. The rest you'll find at the port warehouse.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_05": "We recognize that making changes so quickly would require a significant drain on the Guard's financial resources.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_06": "Therefore, his majesty in his graciousness has decided that he will not charge you a portion of the fees due to the crown.",
  "DIA_Grayson_KQ401_HELLO_KQ402_Start_03_07": "In return, he expects you to hand over your old equipment. It will be put to good use at the front.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_01": "There may be a problem with that...",
  "DIA_Grayson_KQ401_HELLO_Problem_03_02": "It's not a request, it's an order. So I don't care about your complaints.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_03": "That's not what I meant, Your Excellency.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_04": "I am proud to report that our Guard is divided into different units, depending on the specialty of our people.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_05": "These units differ greatly in their equipment. I doubt the Vengard craftsmen foresaw such an eventuality.",
  "DIA_Grayson_KQ401_HELLO_Problem_03_06": "So Roderich has indeed begun to realize his dream of elite units...",
  "DIA_Grayson_KQ401_HELLO_Problem_03_07": "No matter. I am very sorry, but you will still have to conform to the regulation that applies throughout the kingdom of Myrtana.",
  "DIA_Grayson_KQ401_HELLO_Problem_03_08": "Give Roderich my orders. You will be personally responsible for making the changes.",
  "DIA_Grayson_KQ401_HELLO_Problem_03_09": "Come back to me when the matter is settled.",
  "DIA_Grayson_KQ401_HELLO_Problem_15_10": "As ordered.",
  "DIA_Grayson_KQ401_Hello_15_01": "Your Excellency. Guard Marvin reporting as ordered!",
  "DIA_Grayson_KQ401_Hello_03_02": "You're the one Roderich sent me?",
  "DIA_Grayson_KQ401_Hello_15_03": "Yes. My commanding officer has informed me that you require the assistance of the City Guard. How can we be of service to Your Excellency?",
  "DIA_Grayson_KQ401_Hello_03_04": "Don't take this as an insult, boy, but I expected him to send me someone more experienced.",
  "DIA_Grayson_KQ401_Hello_15_05": "Commander Roderich personally chose me to represent the Guard. If Your Excellency is dissatisfied, I will notify him to send someone else in my place.",
  "DIA_Grayson_KQ401_Hello_03_06": "No, let it be. I know Roderich, he wouldn't send just any bollard. I'm just surprised someone so young got promoted so quickly in his eyes.",
  "DIA_Grayson_KQ401_Hello_03_07": "Your commander is not one of those people who is easily impressed.",
  "DIA_Grayson_KQ401_Hello_15_08": "I'm glad to hear that.",
  "DIA_Grayson_KQ401_Hello_03_09": "Okay, Marvin. As I'm sure you know, my arrival is no accident. There are some matters that require immediate action.",
  "DIA_Grayson_KQ401_Hello_03_10": "Know that by working for me, you are carrying out the will of our loving ruler Rhobar II.",
  "DIA_Grayson_KQ401_Hello_15_11": "Your Excellency. How can the Merchant's Guild serve you today?",
  "DIA_Grayson_KQ401_Hello_03_12": "A new mercenary? I hope Lorenzo hasn't lowered the standards among his men.",
  "DIA_Grayson_KQ401_Hello_15_13": "On the contrary. It's getting harder to get into the Guild.",
  "DIA_Grayson_KQ401_Hello_03_14": "You mean 'more difficult'? Never mind. Knowing Lorenzo, he wouldn't risk sending a mere lackey to me - though I was expecting someone older.",
  "DIA_Grayson_KQ401_Hello_03_15": "So let's get down to business.",
  "DIA_Grayson_KQ401_Hello_15_16": "What can we do for your excellency?",
  "DIA_Grayson_KQ401_Hello_03_17": "As you may have noticed, I came here with quite a large escort.",
  "DIA_Grayson_KQ401_Hello_15_18": "Always nice to see Royal Guardsmen on the island.",
  "DIA_Grayson_KQ401_Hello_15_19": "I've personally met one - his name is Lutz.",
  "DIA_Grayson_KQ401_Hello_03_20": "In that case, if you see him again, have him report to me immediately.",
  "DIA_Grayson_KQ401_Hello_03_21": "The problem is that I have no way to house all my men, and I don't want to keep them on the ship. They deserve to walk ashore for a while.",
  "DIA_Grayson_KQ401_Hello_03_22": "Surely you understand that putting them in a cottage is not an option?",
  "DIA_Grayson_KQ401_Hello_15_23": "Of course, they're the King's men - they deserve the right conditions.",
  "DIA_Grayson_KQ401_Hello_03_24": "And that is why I would like to house them in the barracks of the Merchant's Guild.",
  "DIA_Grayson_KQ401_Hello_03_25": "Lorenzo is known for his hospitality. I'm sure he won't refuse me.",
  "DIA_Grayson_KQ401_Hello_15_26": "I'm afraid our barracks are too small to accommodate both our men and guardsmen.",
  "DIA_Grayson_KQ401_Hello_03_27": "You'll figure something out.",
  "DIA_Grayson_KQ401_Hello_03_28": "I look forward to Lorenzo's response on this. I'm counting on him not to disappoint me.",
  "DIA_Grayson_KQ401_Hello_15_29": "Your Excellency.",
  "DIA_Grayson_KQ401_Hello_03_30": "Who the hell let you in here? Go away before I call my men.",
  "DIA_Grayson_KQ401_Hello_15_31": "My name is Marvin. I've come a long way to talk to you.",
  "DIA_Grayson_KQ401_Hello_03_32": "Marvin, a newcomer from nowhere, citizen of the city of Archolos, investigating an assassination attempt on one of the mighty...",
  "DIA_Grayson_KQ401_Hello_03_33": "...and a former city guard who was fired for mouthing off and insubordination.",
  "DIA_Grayson_KQ401_Hello_03_34": "...and a former mercenary who was fired for disobeying his superior's orders.",
  "DIA_Grayson_KQ401_Hello_03_35": "Yes, Marvin. I know who you are, but tell me... why shouldn't I throw you out the door right now?",
  "DIA_Grayson_KQ401_Hello_Help_15_01": "I hear you know how to appreciate talented people.",
  "DIA_Grayson_KQ401_Hello_Help_03_02": "Talented, yes, but you don't have the best reputation.",
  "DIA_Grayson_KQ401_Hello_Help_15_03": "Let's say my former employer didn't recognize my full potential.",
  "DIA_Grayson_KQ401_Hello_Help_03_04": "Is that so? That's not what I heard...",
  "DIA_Grayson_KQ401_Hello_Help_03_06": "Perhaps it would be fair to give you a chance...",
  "DIA_Grayson_KQ401_Hello_Help_03_07": "Especially since several things need my immediate attention.",
  "DIA_Grayson_KQ401_Hello_Help_15_10": "If I prove useful to you, you will take me and my brother to the mainland.",
  "DIA_Grayson_KQ401_Hello_Help_15_11": "We would love to both continue to serve you.",
  "DIA_Grayson_KQ401_Hello_Help_03_12": "You want to sail into the heart of war? Not many would dare to do such a thing. Why do you ask of that?",
  "DIA_Grayson_KQ401_Hello_Help_15_13": "Let's just say that Archolos disappointed me greatly.",
  "DIA_Grayson_KQ401_Hello_Help_15_14": "There's no place for us here. We need to find a new home.",
  "DIA_Grayson_KQ401_Hello_Help_03_15": "So be it. When we've dealt with all the issues, I promise you, I'll find a place for you on my ship.",
  "DIA_Grayson_KQ401_Hello_Help_15_16": "And for my brother...",
  "DIA_Grayson_KQ401_Hello_Help_03_17": "And for your brother.",
  "DIA_Grayson_KQ401_Hello_Help_03_18": "I will inform your employer that from now on, you are doing my will.",
  "DIA_Grayson_KQ401_Hello_Help_03_19": "Just in case they bother you.",
  "DIA_Grayson_KQ401_Hello_Help_03_20": "Now, where to begin...",
  "DIA_Grayson_KQ401_Hello_Help_15_21": "If I prove useful to you, you will take me to the mainland.",
  "DIA_Grayson_KQ401_Hello_Help_15_22": "This damn island took my brother. There's no place for me here anymore.",
  "DIA_Grayson_KQ401_Hello_Help_03_23": "I'm sorry you experienced such a loss.",
  "DIA_Grayson_KQ401_Question_15_01": "If you don't mind my asking...",
  "DIA_Grayson_KQ401_Question_03_02": "Don't be shy, feel free to ask.",
  "DIA_Grayson_KQ401_Question_15_03": "Your Excellency has a royal guard at his disposal. I suppose they're proven and experienced men. Why, then, do you request the assistance of the city guard?",
  "DIA_Grayson_KQ401_Question_03_04": "Good question. You see, most of them have been serving the kingdom for many years, and I don't doubt the abilities of any of them.",
  "DIA_Grayson_KQ401_Question_03_05": "The problem is, they're not from Archolos, except maybe Lutz, and I need someone who knows the island and its people.",
  "DIA_Grayson_KQ401_Lutz_15_01": "I had the pleasure of meeting Lutz in person.",
  "DIA_Grayson_KQ401_Lutz_03_02": "In that case, if you see him again, have him report to me immediately.",
  "DIA_Grayson_KQ401_Lutz_15_03": "Lutz is also from Archolos, perhaps he would be better suited for the task.",
  "DIA_Grayson_KQ401_Lutz_03_04": "I think he was. As far as I know, he hasn't been here in years, so he has no idea of the current situation on the island.",
  "DIA_Grayson_KQ401_Lutz_03_05": "And stop with the suggestions, I know exactly what to look for. Otherwise, I'll have to inform your commander of the problems I have working with you.",
  "DIA_Grayson_KQ401_Lutz_15_06": "My apologies.",
  "DIA_Grayson_KQ401_Yes_15_01": "Yes, sir.",
  "DIA_Grayson_KQ401_Yes_03_02": "It is my job to bring the royal edicts to life on this beautiful island. So we'll start with something that directly affects the organization you represent.",
  "DIA_Grayson_KQ402_News_15_01": "As for the new equipment thing...",
  "DIA_Grayson_KQ402_News_03_02": "I wasn't expecting you so soon. What are you bringing to me?",
  "DIA_Grayson_KQ402_News_15_03": "Roderich asked me to somehow stop the standardization.",
  "DIA_Grayson_KQ402_News_03_04": "And you defied him?",
  "DIA_Grayson_KQ402_News_15_05": "I'm not stupid. You bring orders straight from the King, it's obvious that avoiding them is asking for trouble.",
  "DIA_Grayson_KQ402_News_03_06": "Wise words.",
  "DIA_Grayson_KQ402_News_15_07": "Not exactly. It cost me my position and standing in the guard.",
  "DIA_Grayson_KQ402_News_03_08": "He kicked you out!?",
  "DIA_Grayson_KQ402_News_15_09": "No, I left voluntarily. I don't need the guard for anything anymore.",
  "DIA_Grayson_KQ402_News_03_10": "I have to admit, I'm surprised, and that doesn't happen to me very often.",
  "DIA_Grayson_KQ402_News_03_11": "You have shown exceptional loyalty, even though we haven't known each other very long.",
  "DIA_Grayson_KQ402_News_03_12": "Don't worry about leaving. I need capable people, and you show potential.",
  "DIA_Grayson_KQ402_News_03_13": "If you want to work for me, please report back in some time.",
  "DIA_Grayson_KQ402_News_03_14": "I guarantee you'll make a lot more money with me than on a guard's pay.",
  "DIA_Grayson_KQ402_News_15_15": "I'll keep that in mind.",
  "DIA_Grayson_KQ402_News_03_16": "It took you a while. Would Roderich dare consider to refuse?",
  "DIA_Grayson_KQ402_News_15_17": "Roderich has ordered me to convey that he will not accept the equipment offered by your excellency.",
  "DIA_Grayson_KQ402_News_03_18": "I'm sorry? Then this is Roderich's last day as commander of the City Guard!",
  "DIA_Grayson_KQ402_News_15_19": "You misunderstand me, Excellency. The commander refused to standardize because of the condition the equipment is in.",
  "DIA_Grayson_KQ402_News_03_20": "What's wrong with it?",
  "DIA_Grayson_KQ402_News_15_21": "There! This is what the sample armor looks like. I was also checking to see if this applies to individual pieces or the entire shipment.",
  "DIA_Grayson_KQ402_News_15_22": "With the exception of the first crate that went into the barracks, all the armor is rusted.",
  "DIA_Grayson_KQ402_News_03_23": "That's impossible. I ordered them secured.",
  "DIA_Grayson_KQ402_News_15_24": "I dare not doubt it. The facts, on the other hand, remain that in such a case the Guard cannot give up its equipment.",
  "DIA_Grayson_KQ402_News_03_25": "I'll have to do a proper investigation into that. But well, given the circumstances, I am forced to postpone the standardization until another time.",
  "DIA_Grayson_KQ402_News_15_26": "Postpone?",
  "DIA_Grayson_KQ402_News_03_27": "I come to Archolos at least once a year. With my next visit, I will personally make sure the situation does not happen again.",
  "DIA_Grayson_KQ402_News_15_28": "I understand that this is a message to the commander?",
  "DIA_Grayson_KQ402_News_03_29": "Tell Roderich the following: standardization of equipment is postponed, most likely until my next visit.",
  "DIA_Grayson_KQ402_News_03_30": "In the meantime, I'll have the blacksmiths repair the equipment, if it's feasible.",
  "DIA_Grayson_KQ402_News_03_31": "As compensation for the problems, I promise to get some chests specifically for Archolos.",
  "DIA_Grayson_KQ402_News_Smith_Choice": "How about I get a blacksmith? I have some connections in town...",
  "DIA_Grayson_KQ402_News_Smith_15_01": "How about I get a blacksmith? I have some connections in town...",
  "DIA_Grayson_KQ402_News_Smith_03_02": "So you definitely know Odgar.",
  "DIA_Grayson_KQ402_News_Smith_03_03": "Have him do it, but let him discuss the financial issues with me personally.",
  "DIA_Grayson_KQ402_News_Smith_03_04": "Just give me a rough estimate of how much time he'll spend on the job.",
  "DIA_Grayson_KQ402_News_Smith_15_05": "Understood. I'll be back as soon as I talk to him.",
  "DIA_Grayson_KQ402_Odgar_15_01": "I talked to Odgar.",
  "DIA_Grayson_KQ402_Odgar_03_02": "And?",
  "DIA_Grayson_KQ402_Odgar_15_03": "He is taking up the assignment. He asked to convey that it will probably take him a couple of months.",
  "DIA_Grayson_KQ402_Odgar_15_04": "He will appear before you as soon as duty permits him to leave the forge.",
  "DIA_Grayson_KQ402_Odgar_03_05": "You did a good job. You may report to your commanding officer.",
  "DIA_Grayson_KQ402_Odgar_15_06": "Yes, sir!",
  "DIA_Grayson_KQ402_Odgar_03_07": "Marvin, if you need extra income, report back to me later.",
  "DIA_Grayson_KQ402_Odgar_03_08": "I need talented people like that.",
  "DIA_Grayson_KQ402_Odgar_03_09": "Even those who think they're smarter than they really are.",
  "DIA_Grayson_KQ402_Odgar_15_10": "I don't understand...",
  "DIA_Grayson_KQ402_Odgar_03_11": "Do you really think this is the first guard unit to figure out how not to standardize?",
  "DIA_Grayson_KQ402_Odgar_03_12": "In addition to Archolos, I visit other areas of the kingdom. There's a 'Roderich' in every one of them.",
  "DIA_Grayson_KQ402_Odgar_03_13": "I don't know how you made this equipment turn into scrap, and I can't prove your part in it.",
  "DIA_Grayson_KQ402_Odgar_03_14": "I have to admit, though, you're the first one who's managed to outsmart me. I'm almost impressed.",
  "DIA_Grayson_KQ402_Odgar_15_15": "I don't...",
  "DIA_Grayson_KQ402_Odgar_03_16": "For the sake of our future collaboration, we'd better not talk about it again.",
  "DIA_Grayson_KQ402_Odgar_03_17": "Don't talk to Roderich about it either. You're just lucky that there are more pressing matters than your armor.",
  "DIA_Grayson_KQ402_Odgar_03_18": "I invite you back... in the right time.",
  "DIA_Grayson_KQ403_Lorenzo_15_21": "Back to my assignment...",
  "DIA_Grayson_KQ403_Lorenzo_15_01": "I bring you Lorenzo's answer.",
  "DIA_Grayson_KQ403_Lorenzo_03_02": "Very well. My guardsmen have already begun to grow impatient.",
  "DIA_Grayson_KQ403_Lorenzo_15_03": "Lorenzo stated that the mercenary barracks were unworthy of such important guests, so he refused.",
  "DIA_Grayson_KQ403_Lorenzo_03_04": "Oh, please! I didn't expect that.",
  "DIA_Grayson_KQ403_Lorenzo_15_05": "In return, the Guild can offer a substantial house in the harbor, the conditions of which are of a much higher standard than our barracks.",
  "DIA_Grayson_KQ403_Lorenzo_15_06": "Guardsmen are sure to appreciate all the comforts they find there.",
  "DIA_Grayson_KQ403_Lorenzo_03_07": "May I know which house specifically you are referring to?",
  "DIA_Grayson_KQ403_Lorenzo_15_08": "Big property, right next to the shipyard.",
  "DIA_Grayson_KQ403_Lorenzo_03_09": "Kaleb's house. Indeed, not the worst quarters.",
  "DIA_Grayson_KQ403_Lorenzo_03_10": "Interesting that you were able to get it on such short notice.",
  "DIA_Grayson_KQ403_Lorenzo_15_11": "Your Excellency knows Kaleb?",
  "DIA_Grayson_KQ403_Lorenzo_03_12": "Yes, I had the pleasure of meeting him, back in the days when he was frequenting the capital.",
  "DIA_Grayson_KQ403_Lorenzo_03_15": "Well, you guys did a pretty good job of that. Although, you probably had to do all the work, after all, Kaleb hated Lorenzo for years.",
  "DIA_Grayson_KQ403_Lorenzo_03_16": "Tell your boss that I accept his offer with gratitude.",
  "DIA_Grayson_KQ403_Lorenzo_03_17": "And as for you... I need capable people for a few important things.",
  "DIA_Grayson_KQ403_Lorenzo_03_18": "If you would be interested in working for me, speak up. There is always something to do.",
  "DIA_Grayson_KQ403_Lorenzo_15_19": "Thank you, I will consider this offer.",
  "DIA_Grayson_KQ403_Lorenzo_03_20": "Now if you'll excuse me, I'm going back to my duties.",
  "DIA_Grayson_KQ403_Lorenzo_15_22": "I have an answer from Lorenzo.",
  "DIA_Grayson_KQ403_Lorenzo_03_23": "You're back faster than I expected.",
  "DIA_Grayson_KQ403_Lorenzo_03_24": "Did he agree to my request so easily?",
  "DIA_Grayson_KQ403_Lorenzo_15_25": "No. He wants to weasel out and accommodate you somewhere else.",
  "DIA_Grayson_KQ403_Lorenzo_03_26": "It's probably not in the Guild's interest to inform me of this.",
  "DIA_Grayson_KQ403_Lorenzo_15_27": "I don't care about the Guild's business. I have left its ranks.",
  "DIA_Grayson_KQ403_Lorenzo_03_28": "You surprise me! What made you take such a step?",
  "DIA_Grayson_KQ403_Lorenzo_15_29": "In short, the Guild has not fulfilled its obligations to me.",
  "DIA_Grayson_KQ403_Lorenzo_15_30": "I'm not going to let myself be taken advantage of anymore.",
  "DIA_Grayson_KQ403_Lorenzo_03_32": "Excellent! Lorenzo must have gotten on your nerves, huh? Relax, I wouldn't worry too much about it if I were you.",
  "DIA_Grayson_KQ403_Lorenzo_03_33": "I need capable people, and you seem like the right man.",
  "DIA_Grayson_KQ403_Lorenzo_03_34": "Report back to me later, I'll find something for you to do.",
  "DIA_Grayson_KQ403_Lorenzo_03_35": "And remember, working with me will be far more rewarding than being Araxos' errand boy.",
  "DIA_Grayson_KQ403_Lorenzo_15_36": "I won't miss it. I'll be back later.",
  "DIA_Grayson_KQ403_Lorenzo_15_37": "I haven't talked to Lorenzo yet.",
  "DIA_Grayson_KQ403_Lorenzo_03_38": "Then what are you waiting for?",
  "DIA_Grayson_KQ403_Lorenzo_03_39": "Go and don't bother me.",
  "DIA_Grayson_KQ404_Start_03_01": "I've got it. I have something undemanding to start our fruitful partnership.",
  "DIA_Grayson_KQ404_Start_03_02": "There is a group of musicians - they call themselves In Extremo. During their concerts, they express not very flattering opinions about the newly introduced royal laws.",
  "DIA_Grayson_KQ404_Start_15_03": "Then arrest them? What's the problem?",
  "DIA_Grayson_KQ404_Start_03_04": "The problem is that they don't say it directly. They hide their intentions with metaphors and half-words.",
  "DIA_Grayson_KQ404_Start_03_05": "Their activities threaten the unity of the country. I want you to stop this.",
  "DIA_Grayson_KQ404_WantWork_15_01": "I've thought about your offer, Excellency. I would like to work for you.",
  "DIA_Grayson_KQ404_WantWork_03_02": "Not for me, son. For the King and the Kingdom of Myrtana. There are some things we must attend to urgently.",
  "DIA_Grayson_KQ404_WaitASec_15_01": "Not so fast! Let's get a few things straight first...",
  "DIA_Grayson_KQ404_WaitASec_03_02": "I don't like your tone.",
  "DIA_Grayson_KQ404_WaitASec_15_03": "I'm happy to take on any assignment. I only have one condition.",
  "DIA_Grayson_KQ404_WaitASec_03_04": "What do you want? Gold? Titles? Honors?",
  "DIA_Grayson_KQ404_Musics_15_01": "I don't really understand, why these musicians are such a threat to you?",
  "DIA_Grayson_KQ404_Musics_03_02": "They call for a boycott of the law and opposition to King.",
  "DIA_Grayson_KQ404_Musics_03_03": "They are popular in these parts, and through their concerts someone might get dangerous ideas.",
  "DIA_Grayson_KQ404_Musics_03_04": "It's enough that we can't get along with Ulryk, we don't need another individual of that type.",
  "DIA_Grayson_KQ404_Musics_03_05": "As well as increasing the number of his supporters.",
  "DIA_Grayson_KQ404_WhatDo_Next_03_01": "Simply put, Marvin, if you don't succeed - don't even come back to me.",
  "DIA_Grayson_KQ404_WhatDo_Next_03_02": "Don't expect a punishment, but our deal will expire. Is that clear to you?",
  "DIA_Grayson_KQ404_WhatDo_Next_15_03": "Of course.",
  "DIA_Grayson_KQ404_WhatDo_Next_03_04": "One more thing. Go to Huxlay only if you can't provoke them. I'm waiting for the results.",
  "DIA_Grayson_KQ404_WhatDo_15_01": "What exactly am I supposed to do? Kill them?",
  "DIA_Grayson_KQ404_WhatDo_03_02": "You're thinking too simple!",
  "DIA_Grayson_KQ404_WhatDo_03_03": "That's absolutely not what I mean. I have two ideas, and it's up to you to decide which one gets done.",
  "DIA_Grayson_KQ404_WhatDo_First_15_01": "What's the first idea?",
  "DIA_Grayson_KQ404_WhatDo_First_03_02": "They must be provoked. They must insult the King in a clear and plain way.",
  "DIA_Grayson_KQ404_WhatDo_First_03_03": "This will give us the opportunity to arrest and end their harmful activities.",
  "DIA_Grayson_KQ404_WhatDo_First_03_04": "Mingle with the crowd at a concert. When they start saying something about the new law, tease them as much as possible.",
  "DIA_Grayson_KQ404_WhatDo_First_03_05": "Eventually, they will make some kind of mistake.",
  "DIA_Grayson_KQ404_WhatDo_Second_15_01": "I want to hear about the other method.",
  "DIA_Grayson_KQ404_WhatDo_Second_03_02": "Frankly, I'd rather you didn't have to use it.",
  "DIA_Grayson_KQ404_WhatDo_Second_03_03": "Find a man named Huxlay. He's a trusted man of mine - he's been working on In Extremo for some time.",
  "DIA_Grayson_KQ404_WhatDo_Second_03_04": "As far as I know, he has managed to learn their weak point, but the problem is his methods - very brutal methods.",
  "DIA_Grayson_KQ404_WhatDo_Second_15_05": "Where can I find him?",
  "DIA_Grayson_KQ404_WhatDo_Second_03_06": "He's employed at the shipyard. That way he doesn't arouse any suspicion, and I know what's going on at the harbor.",
  "DIA_Grayson_KQ404_WhatDo_When_15_01": "Where and when is this concert to be held?",
  "DIA_Grayson_KQ404_WhatDo_When_03_02": "In the harbor today. Just before dark.",
  "DIA_Grayson_KQ404_WhatDo_Sure_15_01": "How can I be sure your people won't arrest me too?",
  "DIA_Grayson_KQ404_WhatDo_Sure_03_02": "They will be briefed on your role. Officially, they are to provide security during the concert.",
  "DIA_Grayson_KQ404_WhatDo_Sure_03_03": "Unofficially, they will wait for someone to say something they shouldn't say.",
  "DIA_Grayson_KQ404_WhatDo_Sure_03_04": "This method has one disadvantage: we are not sure if In Extremo can be provoked. But for this we risk practically nothing.",
  "DIA_Grayson_KQ404_Help_15_01": "I need your help.",
  "DIA_Grayson_KQ404_Help_03_02": "I thought you'd be more independent. What is it?",
  "DIA_Grayson_KQ404_Help_15_03": "I won't take long. I need an armor of the Royal Guardsman.",
  "DIA_Grayson_KQ404_Help_03_04": "Marvin, don't abuse my patience.",
  "DIA_Grayson_KQ404_Help_15_05": "In Extremo is planning something. For some reason they want this particular armor necessarily.",
  "DIA_Grayson_KQ404_Help_03_06": "That's interesting... fill me in on the details.",
  "DIA_Grayson_KQ404_Help_15_07": "It's a long story. I'll tell it all when I finish the assignment.",
  "DIA_Grayson_KQ404_Help_03_08": "Since time is pressing... guardsman Richard should be able to do without his armor for a while.",
  "DIA_Grayson_KQ404_Help_03_09": "Richard! Richard! Marvin will take your armor from you. That's an order!",
  "DIA_Grayson_KQ404_Finish_15_01": "Back to the In Extremo thing...",
  "DIA_Grayson_KQ404_Finish_03_02": "Anything new?",
  "DIA_Grayson_KQ404_Finish_15_03": "Not yet. They're about to get what they deserve.",
  "DIA_Grayson_KQ404_Finish_03_04": "That remains to be seen.",
  "DIA_Grayson_KQ404_Finish_15_05": "I report that Euric has arrested the members of the group. They got too confident.",
  "DIA_Grayson_KQ404_Finish_03_06": "Can I have the details?",
  "DIA_Grayson_KQ404_Finish_15_07": "I managed to gain their trust. I was going to get them some robes and armor - including a Fire Mage robe, which basically doomed them.",
  "DIA_Grayson_KQ404_Finish_03_08": "Profanation - not bad. Was this their idea?",
  "DIA_Grayson_KQ404_Finish_15_09": "I slightly led them on that trail. Anyway - I, being disguised as one of your men, was to protect them until the concert was over.",
  "DIA_Grayson_KQ404_Finish_15_10": "They hoped to then hole up somewhere until you left the island.",
  "DIA_Grayson_KQ404_Finish_03_12": "Okay, I'll take care of them!",
  "DIA_Grayson_KQ404_Finish_03_13": "One more thing...",
  "DIA_Grayson_KQ404_Finish_03_14": "Give back the armor you got from me. I can't let anyone wear a uniform that doesn't belong to them any longer.",
  "DIA_Grayson_KQ404_Finish_03_15": "May I know where you got your guardsman armor?",
  "DIA_Grayson_KQ404_Finish_15_16": "From Euric. I'm going to return it to him.",
  "DIA_Grayson_KQ404_Finish_03_17": "You were able to convince him? Not bad, really not bad.",
  "DIA_Grayson_KQ404_Finish_15_18": "From Lutz. I'm going to return it to him.",
  "DIA_Grayson_KQ404_Finish_03_19": "I hope so. He did the right thing by lending it to you.",
  "DIA_Grayson_KQ404_Finish_03_20": "Give me back his armor. I will return it to him and personally thank him for supporting your actions.",
  "DIA_Grayson_KQ404_Finish_03_21": "Bravo, Marvin, you did well. Although you have to admit, it wasn't the most difficult task.",
  "DIA_Grayson_KQ404_Finish_03_22": "And I'm glad you didn't use Huxlay's services. I'm not fond of his methods of performing duties.",
  "DIA_Grayson_KQ404_Finish_03_23": "A job well done calls for a reward. Keep it up, you've earned it.",
  "DIA_Grayson_KQ404_Finish_15_25": "Huxlay and I questioned a member of the group. He confessed and revealed his associates.",
  "DIA_Grayson_KQ404_Finish_15_26": "Huxlay will arrange for their arrest.",
  "DIA_Grayson_KQ404_Finish_03_27": "You've made me very disappointed, boy.",
  "DIA_Grayson_KQ404_Finish_15_28": "I did what you asked of me. You yourself told me to go to Huxlay.",
  "DIA_Grayson_KQ404_Finish_03_29": "I told you to go to him if all other methods failed!",
  "DIA_Grayson_KQ404_Finish_03_30": "I call for his methods of coercing confessions only as a last resort, I made that clear!",
  "DIA_Grayson_KQ404_Finish_03_31": "Do you even know who this man is? Do you know how he came to me?",
  "DIA_Grayson_KQ404_Finish_03_32": "Huxlay was one of the most wanted men on the continent.",
  "DIA_Grayson_KQ404_Finish_03_33": "Robbery, theft, kidnapping for ransom. The guy was good at it until he made one mistake.",
  "DIA_Grayson_KQ404_Finish_03_34": "He chose a wrong crew for his next job and fell into my hands.",
  "DIA_Grayson_KQ404_Finish_03_35": "I gave him an ultimatum, either use his abilities for the crown or die within the next 15 minutes.",
  "DIA_Grayson_KQ404_Finish_03_36": "I don't think I need to tell you what he chose?",
  "DIA_Grayson_KQ404_BadEnding_Description": "You got a professional bandit working for you, and you're trying to get rid of a bunch of musicians?",
  "DIA_Grayson_KQ404_BadEnding_15_01": "You got a professional bandit working for you, and you're trying to get rid of a bunch of musicians?",
  "DIA_Grayson_KQ404_BadEnding_03_02": "A group of musicians can have a more detrimental effect on society than a hoodlum who everyone condemns anyway, even without intervention from the crown.",
  "DIA_Grayson_KQ404_BadEnding_03_03": "Not to mention that I didn't ask you to question my decisions.",
  "DIA_Grayson_KQ404_BadEnding_03_04": "Now get out of my sight. I'll forgive you for the whole thing, because in the end the problem was solved, but I won't forget your methods.",
  "DIA_Grayson_KQ404_BadEnding_03_05": "Come tomorrow for new orders. You'll have a chance to rehabilitate yourself.",
  "DIA_Grayson_KQ405_Start_03_02": "If you disappoint me this time, our agreement is no longer valid.",
  "DIA_Grayson_KQ405_Start_03_06": "You will solve the matter of my scout, Burkhard.",
  "DIA_Grayson_KQ405_Start_Scout_15_01": "Scout?",
  "DIA_Grayson_KQ405_Start_Scout_03_02": "Yes. He disappeared some time ago, just after sending his last report.",
  "DIA_Grayson_KQ405_Start_Scout_03_03": "Bring him to me. If he's busy, reluctant, or dead, which pretty much amounts to the same thing, you have to take a certain item from him.",
  "DIA_Grayson_KQ405_Start_Scout_03_04": "It's very distinctive, you'll know what it's about.",
  "DIA_Grayson_KQ405_Start_Scout_15_05": "Item?",
  "DIA_Grayson_KQ405_Start_Scout_03_06": "I can't talk about it out loud. I can only rely on your discretion and guesswork.",
  "DIA_Grayson_KQ405_Start_Scout_15_07": "Whatever this 'thing' is, you'll get it back.",
  "DIA_Grayson_KQ405_Start_Scout_03_08": "And that's what I wanted to hear.",
  "DIA_Grayson_KQ405_Questions_What_15_01": "What should I know about Burkhard?",
  "DIA_Grayson_KQ405_Questions_What_03_02": "He was supposed to do a reconnaissance of the island and send us a report.",
  "DIA_Grayson_KQ405_Questions_What_03_03": "His main purpose was to discern the mood of the islanders after the defeat of the royal fleet.",
  "DIA_Grayson_KQ405_Questions_What_03_04": "He did send a report, but most of its contents were not true.",
  "DIA_Grayson_KQ405_Questions_What_03_05": "Until then, Burkhard had performed his duties duly, which is why the case bothers me so much.",
  "DIA_Grayson_KQ405_Questions_Where_15_01": "Where was he last seen?",
  "DIA_Grayson_KQ405_Questions_Where_03_02": "I know he spent a lot of time in the village of Silbach. Talk to her Elder about this matter, I have no other leads for you.",
  "DIA_Grayson_KQ405_Finish_15_01": "As for Burkhard...",
  "DIA_Grayson_KQ405_Finish_03_02": "What did you find out?",
  "DIA_Grayson_KQ405_Finish_15_05": "Burkhard won't file any more reports. He was murdered. Looks like he was forced to write one last report.",
  "DIA_Grayson_KQ405_Finish_15_06": "Read this writing.",
  "DIA_Grayson_KQ405_Finish_03_07": "Just as I suspected...",
  "DIA_Grayson_KQ405_Finish_03_08": "You did a good job. Did you find the body?",
  "DIA_Grayson_KQ405_Finish_15_09": "Yeah, they threw him in the city sewers. He had this figurine on him.",
  "DIA_Grayson_KQ405_Finish_03_10": "Interesting...",
  "DIA_Grayson_KQ405_Finish_03_11": "Good thing you brought it, that's what I was looking for.",
  "DIA_Grayson_KQ405_Finish_15_12": "Why does your excellency need this filth?",
  "DIA_Grayson_KQ405_Finish_03_13": "It's none of your business anymore.",
  "DIA_Grayson_KQ405_Finish_15_15": "I opened it. Inside, I found a royal seal.",
  "DIA_Grayson_KQ405_Finish_03_16": "What a relief.",
  "DIA_Grayson_KQ405_Finish_03_17": "I know this is going to sound terrible, but that seal was far more important than Burkhard himself.",
  "DIA_Grayson_KQ405_Finish_03_18": "If it fell into the wrong hands, there would be terrible chaos on the entire island, or even the entire region.",
  "DIA_Grayson_KQ405_Finish_15_19": "Why is it so important?",
  "DIA_Grayson_KQ405_Finish_03_20": "Only those who perform special missions for his majesty receive such a seal.",
  "DIA_Grayson_KQ405_Finish_03_21": "Imagine hundreds of writings containing false information, stamped with this seal.",
  "DIA_Grayson_KQ405_Finish_03_22": "We can only hope that no one has made a copy of it, even if it would be very difficult to do so anyway.",
  "DIA_Grayson_KQ405_Finish_03_23": "All in all, you did a great job. Here, a token of appreciation from the King of Myrtana.",
  "DIA_Grayson_KQ405_Finish_15_03": "Nothing in particular.",
  "DIA_Grayson_KQ405_Finish_03_04": "Don't waste my time. Come back when you've settled something.",
  "DIA_Grayson_KQ406_Start_15_01": "I'm ready for my next assignment.",
  "DIA_Grayson_KQ406_Start_03_02": "As you may know, the royal fleet has been at the bottom of the sea for some time.",
  "DIA_Grayson_KQ406_Start_Heard_15_01": "I heard something about that...",
  "DIA_Grayson_KQ406_Start_Heard_03_02": "You know we lost - you don't know why.",
  "DIA_Grayson_KQ406_Start_Heard_15_03": "I'm not a military man, but my guess is that they had better ships.",
  "DIA_Grayson_KQ406_Start_Heard_03_04": "And like most, you are wrong. It is clear from direct witness accounts that Admiral Anskar's decisions were the cause of the defeat.",
  "DIA_Grayson_KQ406_Start_Heard_03_05": "I remember this idiot's bragging, his boasts that he will beat orcs in an hour, after all, 'what can these animals know about sailing'.",
  "DIA_Grayson_KQ406_Start_Heard_03_06": "His ignorance has left the kingdom without ships. And that's why you have a double task ahead of you.",
  "DIA_Grayson_KQ406_Start_Heard_03_08": "For some reason, the city's shipyard had stopped functioning properly. Despite orders to rebuild the fleet as quickly as possible, the workers have yet to complete any ships.",
  "DIA_Grayson_KQ406_Start_Heard_03_09": "This whole thing smells like sabotage to me. I want you to see if my suspicions are correct.",
  "DIA_Grayson_KQ406_Start_Second_15_01": "And the second part of the task?",
  "DIA_Grayson_KQ406_Start_Second_03_02": "It seems Anskar is alive, and hiding somewhere on Archolos.",
  "DIA_Grayson_KQ406_Start_Second_03_03": "I want you to find him and bring him to me, alive.",
  "DIA_Grayson_KQ406_What_15_01": "Where do I start?",
  "DIA_Grayson_KQ406_What_03_02": "From talking to Huxlay, he's been working on it lately. He'll fill you in on everything he's learned so far.",
  "DIA_Grayson_KQ406_What_NotHappy_03_04": "With his findings, you'll get things done faster. Look for him in the harbor, he'll be around somewhere.",
  "DIA_Grayson_KQ406_What_NotHappy_15_01": "Are you trying to tease me? Last time, you weren't happy with our partnership.",
  "DIA_Grayson_KQ406_What_NotHappy_03_02": "This time, his questionable methods will not be a problem.",
  "DIA_Grayson_KQ406_What_Work_15_01": "We haven't worked together yet.",
  "DIA_Grayson_KQ406_What_Work_03_02": "That's good. His methods are... unusual.",
  "DIA_Grayson_KQ407_Start_03_01": "I'm glad you're here. We have a serious problem.",
  "DIA_Grayson_KQ407_Start_15_02": "What happened?",
  "DIA_Grayson_KQ407_Start_03_03": "You've done a great job so far, so as a sign of appreciation and trust, I'm going to give you top-secret information. If you tell anyone, you will be sentenced to death for treason against the kingdom.",
  "DIA_Grayson_KQ407_Start_03_04": "Here, read it. Then I'll tell you what to do.",
  "DIA_Grayson_KQ407_NotGood_15_01": "It doesn't look good.",
  "DIA_Grayson_KQ407_NotGood_03_02": "You don't say? I was going to give you another assignment, but in this situation, it's going down the drain.",
  "DIA_Grayson_KQ407_NotGood_03_03": "The orc fleet is still circling the island. The greenskins are great at reconnaissance, so they know exactly what's going on here. This allows them to coordinate their attack well.",
  "DIA_Grayson_KQ407_NotGood_03_04": "I want to minimize the looming danger by creating chaos in their ranks. To do that, we'll have to get rid of their leaders and elite.",
  "DIA_Grayson_KQ407_SearchHelp_15_01": "Maybe we should inform the island authorities. They might be able to help.",
  "DIA_Grayson_KQ407_SearchHelp_03_02": "I know Morris and I can guess how he would react to such information.",
  "DIA_Grayson_KQ407_SearchHelp_03_03": "He would focus solely on defending the city, forgetting about the rest of the island, and we would lose farms as a result. I think you know how that would affect the people?",
  "DIA_Grayson_KQ407_SearchHelp_15_04": "Famine, unrest and riots. And they will blame the royal authority for everything.",
  "DIA_Grayson_KQ407_SearchHelp_03_05": "That's right. I don't know about you, but I wouldn't want to be skewered by a pitchfork.",
  "DIA_Grayson_KQ407_HowHelp_15_01": "How can I help?",
  "DIA_Grayson_KQ407_HowHelp_03_02": "We can't do it alone this time, we're simply understaffed. We need to work with Roderich and Lorenzo.",
  "DIA_Grayson_KQ407_HowHelp_03_04": "I have already prepared the appropriate letters. Take them and deliver them directly to their hands.",
  "DIA_Grayson_KQ407_HowHelp_03_05": "When you talk to them, come back to me immediately. We have no time to waste.",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_01": "Regarding the support...",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_02": "Is the matter settled?",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_03": "Not yet.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_04": "Then hurry! Every hour counts!",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_05": "Roderich and Lorenzo will send their best men. In addition, the Merchant's Guild has begun preparations at Kaleb's old home.",
  "DIA_Grayson_KQ407_GotGuildLeaders_15_06": "There is one more thing. The guards managed to capture an orc. They locked him in the old interrogation room.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_07": "It's quite a surprise, but a welcome one.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_08": "If he was to be questioned, perhaps further weaknesses in their plans could be found...",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_09": "Oliver will finally have a chance to prove himself. He came here with me and is an expert on orc history and culture.",
  "DIA_Grayson_KQ407_GotGuildLeaders_03_10": "If anyone can get us the information we need, it's him.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_15_01": "Where can I find this Oliver?",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_02": "I sent him to Bermar and the other survivors.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_03": "He should have lead them to your medic.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_04": "He should have lead them to the guard's medic.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_06": "Oliver is always cooperative. Together, see what you can get out of this orc.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_07": "I, meanwhile, will make sure that Roderich and Lorenzo keep their promises.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Where_03_08": "As soon as you figure something out, report to me immediately.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_15_01": "What about Anskar? Of all of us, he has the most experience with orcs.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_03_02": "Traumatic experiences, you mean. No, we won't have any use for him.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_03_03": "Maybe in some time we'll be able to use him sensibly, but for the time being, that's not going to happen.",
  "DIA_Grayson_KQ407_GotGuildLeaders_Anskar_03_04": "Come on, move it.",
  "DIA_Grayson_KQ407_News_03_01": "What news do you bring?",
  "DIA_Grayson_KQ407_News_15_02": "The orc leaders are dead, and we have reclaimed Bermar's farm.",
  "DIA_Grayson_KQ407_News_03_03": "See? We have everything under control, there's nothing to be afraid of.",
  "DIA_Grayson_KQ407_News_03_04": "Do you mind if we finish this conversation later? I need to discuss some things with Marvin.",
  "DIA_Grayson_KQ407_Finish_03_01": "Innos, thank you a hundred times over! I was afraid something might go wrong.",
  "DIA_Grayson_KQ407_Finish_03_02": "Marvin! On behalf of King Rhobar II, I thank you for your faithful service.",
  "DIA_Grayson_KQ407_Finish_03_03": "Accept this reward in gold as a humble expression of gratitude! And remember, this is just the beginning!",
  "DIA_Grayson_KQ407_Finish_Beginning_15_01": "The beginning?",
  "DIA_Grayson_Brother_15_01": "I wanted to talk to you about my missing brother.",
  "DIA_Grayson_Brother_03_02": "I am a Royal Envoy, not some tracker or guard. There are certainly people on the island who will take care of your problem.",
  "DIA_Grayson_Brother_03_03": "I can at most whisper a good word here and there, but you will have to help me keep this wicked island within the Kingdom of Myrtana.",
  "DIA_Grayson_VolkerKilled_03_09": "For the past few days, you have worked for the good of the entire Kingdom of Myrtana. You have shown cleverness, courage and concern for your homeland.",
  "DIA_Grayson_VolkerKilled_03_10": "I will talk to Volker about this matter. Get back to me in a while, and I should have answers for you.",
  "DIA_Grayson_VolkerKilled_03_11": "I'll talk to Volker about your brother's case. Get back to me in a while, and I should have answers for you.",
  "DIA_Grayson_VolkerKilled_15_01": "I know who is responsible for my brother's death.",
  "DIA_Grayson_VolkerKilled_03_02": "Great, we'll have another prisoner for the Mining Colony.",
  "DIA_Grayson_VolkerKilled_15_03": "It was usurer Volker who killed my brother. I found his body in the slums, in a warehouse filled with Usurer's men.",
  "DIA_Grayson_VolkerKilled_03_04": "Are you insane?! To make such serious accusations against a respected citizen in the presence of the Royal Envoy?",
  "DIA_Grayson_VolkerKilled_03_06": "I'll forgive you this one time because of your service to the kingdom, but watch your mouth in the future!",
  "DIA_Grayson_VolkerKilled_03_07": "All I can promise you is that if you continue to work for me, I will talk to Volker about this misunderstanding.",
  "DIA_Grayson_VolkerKilled_03_08": "If he broke any laws, I'll make sure he gets punished, but I'm sure there is some other explanation for the situation.",
  "DIA_Grayson_WaterCircle_Description": "Volker's men tried to get me, too.",
  "DIA_Grayson_WaterCircle_15_01": "Volker's men slaughtered the entire Ring of Water and tried to get me too.",
  "DIA_Grayson_WaterCircle_15_02": "I barely escaped with my life. What else needs to happen for someone to finally address this issue?",
  "DIA_Grayson_WaterCircle_03_03": "Once again you come to me and hurl accusations against one of the most generous donors to the Royal Army.",
  "DIA_Grayson_WaterCircle_03_04": "So far neither I nor any of my people have found even the slightest misconduct in his activities.",
  "DIA_Grayson_WaterCircle_03_05": "If you can find evidence of Volker's crimes, I'll be happy to review it. Otherwise, we have nothing to talk about.",
  "DIA_Grayson_AfterVolker_03_01": "Good to see you. I had a long and serious conversation about a topic you recently brought up.",
  "DIA_Grayson_AfterVolker_03_02": "As I expected, the whole situation is one big misunderstanding. Volker has nothing to do with your brother's disappearance, much less, as you put it, murder.",
  "DIA_Grayson_AfterVolker_03_03": "I sent a special patrol to search the warehouse in question. It turned out that this place has been abandoned and ruined for a long time.",
  "DIA_Grayson_AfterVolker_03_04": "Volker was moved by the whole situation, and as proof of his good intentions, he sent some of his own men to search for your brother.",
  "DIA_Grayson_AfterVolker_03_05": "He also offered a special escort for you, if you so desire. He himself recently survived an assassination attempt, so he knows full well what fear of an unknown enemy is like.",
  "DIA_Grayson_AfterVolker_Really_15_01": "Do you really believe that?",
  "DIA_Grayson_AfterVolker_Really_03_02": "Marvin, my men are staying day and night at Volker's estate. They're checking all the documents to verify the tax owed to the kingdom.",
  "DIA_Grayson_AfterVolker_Really_03_03": "If this man had anything to hide, we'd already know about it. As a token of my gratitude for your service, I have doubled the guard at his house.",
  "DIA_Grayson_AfterVolker_Really_03_04": "I've also sent some of my scouts to look for someone matching your brother's appearance. There's nothing more I can do for you at this point.",
  "DIA_Grayson_AfterVolker_Joke_15_01": "That damn bastard must be kidding!",
  "DIA_Grayson_AfterVolker_Joke_03_02": "Enough! I will no longer tolerate this behavior! Get out of my sight.",
  "DIA_Grayson_KQ406_Finish_15_01": "It was nice to see your human side.",
  "DIA_Grayson_KQ406_Finish_03_02": "Report! Now!",
  "DIA_Grayson_KQ406_Finish_15_03": "The shipyard was not sabotaged but mismanaged. The workers did what they liked, which made them not work very efficiently.",
  "DIA_Grayson_KQ406_Finish_15_04": "Huxlay and I thought it would be a good idea to bring in someone who actually knows woodworking and can manage people.",
  "DIA_Grayson_KQ406_Finish_15_05": "He is to report to you to set financial terms.",
  "DIA_Grayson_KQ406_Finish_03_06": "Indeed, I received the relevant information from Huxlay. I hope this will fix the problem.",
  "DIA_Grayson_KQ406_Finish_03_07": "Thank you for bringing Anskar to me whole and healthy - though he gave you no reason to spare his life.",
  "DIA_Grayson_KQ406_Finish_15_08": "The order was to bring him in alive. And that's what I did.",
  "DIA_Grayson_KQ406_Finish_03_09": "You deserve a reward. Please.",
  "DIA_Grayson_KQ406_Finish_Ask_15_01": "Can I ask you something? You and Anskar, how do you know each other?",
  "DIA_Grayson_KQ406_Finish_Ask_03_02": "We've known each other since the first hair appeared on our faces, we started our careers at the same time. We always helped each other out.",
  "DIA_Grayson_KQ406_Finish_Ask_15_03": "You didn't speak positively of him before. I thought you'd want to punish him.",
  "DIA_Grayson_KQ406_Finish_Ask_03_04": "Punish him? Did you see him? He is a wreck of a man. He is punished every day by knowing how many people have lost their lives because of his audacity. I couldn't think of a more severe punishment.",
  "DIA_Grayson_KQ406_Finish_Ask_03_06": "Back to you. I'm impressed - there's only one more thing separating you from finalizing our deal.",
  "DIA_Grayson_KQ406_Finish_Ask_03_07": "We'll talk about it tomorrow. In the meantime, I'd like to spend some time with an old friend in private.",
  "DIA_Grayson_KQ406_Finish_Ask_15_08": "Understood. I'll report back tomorrow!",
  "DIA_Grayson_KQ401_WantToSee_03_03": "The King will soon learn of what has happened here. I must ensure that he receives this information in an appropriate manner.",
  "DIA_Grayson_KQ401_WantToSee_Quest_15_01": "I understand you have another assignment for me?",
  "DIA_Grayson_KQ401_WantToSee_Quest_03_02": "No, Marvin. You've more than proved your worth. It's time for me to keep my word.",
  "DIA_Grayson_KQ401_WantToSee_Quest_03_03": "My time on Archolos is slowly coming to an end, I must return to the mainland. I promised to take you with me, but the offer has changed.",
  "DIA_Grayson_KQ401_WantToSee_What_15_01": "Excuse me?!",
  "DIA_Grayson_KQ401_WantToSee_What_03_02": "Don't get too excited. You'll be leaving with us. When we reach the capital, you will be enlisted in the Royal Guard.",
  "DIA_Grayson_KQ401_WantToSee_What_03_03": "I'll make sure it's a very festive ceremony. Perhaps I can persuade the King himself to give you a title.",
  "DIA_Grayson_KQ401_WantToSee_What_15_04": "This is much more than I expected.",
  "DIA_Grayson_KQ401_WantToSee_What_03_05": "But you fully deserved it! I will sleep much more soundly if you join my men.",
  "DIA_Grayson_KQ401_WantToSee_What_03_06": "With more men like you in the ranks, we will undoubtedly win the war.",
  "DIA_Grayson_KQ401_WantToSee_What_03_07": "I know that the partnership with your previous employer didn't go well for you. That's why I won't wait for the formalities and I'll give you the guardsman's armor right now.",
  "DIA_Grayson_KQ401_WantToSee_What_03_08": "Wear it with pride.",
  "DIA_Grayson_KQ401_Finish_15_01": "When do we leave?",
  "DIA_Grayson_KQ401_Finish_03_02": "As soon as Huxlay is done with the last thing I have to do here.",
  "DIA_Grayson_KQ401_Finish_03_03": "Given your conflict with Volker, I would like you to keep your head down and not provoke him or his men.",
  "DIA_Grayson_KQ401_Finish_03_04": "The time of your rest has come. Enjoy life while you can. There's a lot of work ahead of us on the mainland.",
  "DIA_Grayson_KQ401_Finish_03_05": "When the time comes, my men will inform you to pack your things. And finally, congratulations, Marvin.",
  "DIA_Grayson_KQ401_Finish_15_06": "Thank you, Your Excellency.",
  "DIA_Grayson_Ambient_03_01": "Boy, the uniform issue is not going to solve itself.",
  "DIA_Grayson_Ambient_03_02": "Shouldn't you be reporting to your supervisor now?",
  "DIA_Grayson_Ambient_03_03": "If you have nothing to say about the new quarters, then don't waste my precious time.",
  "DIA_Grayson_Ambient_03_04": "Arranging a roof over my people's heads is only the first of many things I have to do here, so I can't afford any chitchat.",
  "DIA_Grayson_Ambient_03_05": "Is the In Extremo matter settled? If not, get to work.",
  "DIA_Grayson_Ambient_03_06": "You did well with those musicians. They won't be so damaging to the kingdom in the Mining Colony.",
  "DIA_Grayson_Ambient_03_07": "It seems you have a certain scout to find.",
  "DIA_Grayson_Ambient_03_08": "It's a little better since you took care of Burkhard. I could use more people like you.",
  "DIA_Grayson_Ambient_03_09": "Like I said, Marvin, your task is twofold. The shipyard and Anskar, remember?",
  "DIA_Grayson_Ambient_03_10": "Not too good, for Anskar, and for us. But it's good that you brought him here.",
  "DIA_Grayson_Ambient_03_11": "Marvin, you have an incredibly important job on your hands, this is no time for chitchat!",
  "DIA_Grayson_Ambient_03_12": "Thanks to you, we were able to greatly weaken a potential orc attack on this island. The entire kingdom owes you a great deal, it is an unheard honor!",
  "DIA_Grayson_KQ401_Hello_Question_Choice": "Why are you asking the city guard for help?",
  "DIA_Grayson_KQ403_Lorenzo_Teleport_Choice": "(Go to Lorenzo)",
  "DIA_Grayson_KQ405_Questions_What_Choice": "What should I know about Burkhard?",
  "DIA_Grayson_KQ406_What_NotHappy_Choice": "Last time you weren't happy with our partnership.",
  "DIA_Grayson_KQ406_Finish_Ask_Choice": "Can I ask you something? You and Anskar - how do you know each other?"
}
