{
  "DIA_Lexx_HELLO_15_01": "What is this place?",
  "DIA_Lexx_HELLO_03_02": "You're looking at my wonderful collection of all kinds of things. All you see is pledged to debt.",
  "DIA_Lexx_Job_15_01": "Are you involved in usury?",
  "DIA_Lexx_Job_03_02": "Why do you use such ugly words right away? I help people. I lend them money and they do what they like with it!",
  "DIA_Lexx_Job_03_03": "It works in a simple way. I lend you money and you give me an item in case you become insolvent.",
  "DIA_Lexx_Job_03_04": "If you return the gold with interest, I return the item to you. Unless you miss the return deadline. Then what you left belongs to me.",
  "DIA_Lexx_AnyGold_15_01": "Does that mean I can borrow ANY amount from you?",
  "DIA_Lexx_AnyGold_03_02": "I only have two rules in my business.",
  "DIA_Lexx_AnyGold_03_03": "First of all, I don't lend money to people I know nothing about. Including you. I've never seen you here before, so I assume you're one of the refugees.",
  "DIA_Lexx_AnyGold_15_04": "And the other rule?",
  "DIA_Lexx_AnyGold_03_05": "I don't lend more than 500 gold pieces. That's Volker's job. If you are interested in a larger loan, I refer you to him.",
  "DIA_Lexx_Volker_15_01": "Are you sending them to your competitor?",
  "DIA_Lexx_Volker_03_02": "A competitor? I only opened this business because of his generosity! He's the only man on the island who cares about small traders.",
  "DIA_Lexx_Volker_03_03": "Only with his help, I could afford to start my own business! Adanos keep him safe!",
  "DIA_Lexx_SQ207_Start_15_01": "Can I borrow some gold from you?",
  "DIA_Lexx_SQ207_Start_03_02": "I told you, I don't lend money to people I know nothing about! But I can offer you something else instead.",
  "DIA_Lexx_SQ207_Start_03_03": "Instead of going into debt, maybe you'd rather earn some gold?",
  "DIA_Lexx_SQ207_Start_No_15_01": "I'm not interested.",
  "DIA_Lexx_SQ207_Start_No_03_02": "I don't know what's wrong with you 'newcomers'. You complain that there are no jobs for you, and when someone reaches out his hand to you, you still hold a grudge.",
  "DIA_Lexx_SQ207_Start_Yes_15_01": "What kind of proposal is that?",
  "DIA_Lexx_SQ207_Start_Yes_03_02": "Three of my borrowers are running out of money. If they default, they will lose their rights to their items.",
  "DIA_Lexx_SQ207_Start_Yes_03_03": "Be so kind as to remind them that time is running out.",
  "DIA_Lexx_SQ207_Who_15_01": "Who specifically should I go to?",
  "DIA_Lexx_SQ207_Who_03_02": "My debtors are Dima, Kuno and Frida. You'll find them all in the center of town, near the market square.",
  "DIA_Lexx_SQ207_Who_Allright_15_01": "Okay, I'll take care of it.",
  "DIA_Lexx_SQ207_Who_Allright_03_02": "Come back to me when you've dealt with all three.",
  "DIA_Lexx_SQ207_Ask_More_15_01": "What should I know about them?",
  "DIA_Lexx_SQ207_Ask_More_03_02": "Dima belongs to the Merchant's Guild. She pawned some of her goods in exchange for gold. Apparently, she's stumbled upon quite a bargain.",
  "DIA_Lexx_SQ207_Ask_More_03_03": "Kuno is a big supporter of Ulryk. And a stinking slob! Tell him that if I don't see him here today, his precious chessboard will be sold. I already have a buyer for it.",
  "DIA_Lexx_SQ207_Ask_More_03_04": "Frida, on the other hand, is a hunter's wife. She deals in hides. I wouldn't want to get rid of her crossbow. I know she has an emotional attachment to it.",
  "DIA_Lexx_SQ207_Ask_Force_15_01": "Should I force them to pay the debt?",
  "DIA_Lexx_SQ207_Ask_Force_03_02": "Don't you dare! Are you even listening to me? Their pledge is worth more than what they have to give me! It's more profitable for me to keep them.",
  "DIA_Lexx_SQ207_Ask_Force_03_03": "But a deal is a deal. It is better sometimes to gain little and have a regular customer, than to rob them of everything they have and lose their interest.",
  "DIA_Lexx_SQ207_Finish_Done_03_03": "You did a great job, Marvin. Here's the promised payment.",
  "DIA_Lexx_SQ207_Finish_Done_15_04": "Thank you. Does that mean I can borrow some gold from you now?",
  "DIA_Lexx_SQ207_Finish_Done_03_05": "No way!",
  "DIA_Lexx_SQ207_Finish_Why_15_01": "Why?",
  "DIA_Lexx_SQ207_Finish_Why_03_02": "You're young and just entering your adult life. I won't let you start it with debt on your back.",
  "DIA_Lexx_SQ207_Finish_Why_03_03": "You better get a job. Believe me, it's the only way to get anywhere in life.",
  "DIA_Lexx_SQ207_Finish_Why_15_04": "But...",
  "DIA_Lexx_SQ207_Finish_Why_03_05": "There is no 'but'. My business, my rules! Now if you'll excuse me, I have a lot of things on my mind.",
  "DIA_Lexx_SQ207_Finish_15_01": "Back to debt...",
  "DIA_Lexx_SQ207_Finish_Dima_15_01": "Did Dima visit you?",
  "DIA_Lexx_SQ207_Finish_Dima_03_02": "Yeah, she was here a while ago. I've already discussed everything with her.",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_15_01": "I want to pay for Kuno.",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_03_02": "What? You want to pay for him? What a vile bastard.",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_03_03": "I won't accept your money. I will not allow Kuno to behave like this towards people who want to actually do honest work.",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_03_04": "Thank you for letting me know. I'll talk to Kuno.",
  "DIA_Lexx_SQ207_Finish_Kuno_NotPay_15_01": "Kuno refused to repay the debt.",
  "DIA_Lexx_SQ207_Finish_Kuno_NotPay_03_02": "I might have expected Kuno to refuse to repay. Don't worry, I'll make a lot of money on his chessboard.",
  "DIA_Lexx_SQ207_Finish_Boris_15_01": "Frida will come whenever she finds a spare moment.",
  "DIA_Lexx_SQ207_Finish_Boris_03_02": "I understand. She's an honorable woman. I know she'll keep her word.",
  "DIA_Lexx_AMBIENT_03_02": "I'm not complaining. War has one advantage - everyone needs gold. Fortunately for me, I have it in abundance.",
  "DIA_Lexx_AMBIENT_03_03": "To think that if it weren't for Volker, I'd still be taking any job that came along. I'm glad he recognized my abilities.",
  "DIA_Lexx_AMBIENT_03_04": "It's all good. The most important thing is not to make deals with shady people.",
  "DIA_Lexx_AMBIENT_03_05": "Information is the key to success. The more you know about your debtor, the easier it is to enforce debts.",
  "DIA_Lexx_SQ207_Ask_Force_Choice": "Should I force them to pay the debt?",
  "DIA_Lexx_SQ207_Finish_Dima_Choice": "Did Dima visit you?",
  "DIA_Lexx_SQ207_Finish_Kuno_Pay_Choice": "I want to pay for Kuno (100 GP)."
}