{
  "DIA_Dima_FAQ001_Start_16_00": "Hey, you there!",
  "DIA_Dima_FAQ001_Start_15_01": "You're talking to me?",
  "DIA_Dima_FAQ001_Start_16_02": "Of course! It is immediately apparent that you are one of those who are looking for work.",
  "DIA_Dima_FAQ001_Start_15_03": "And what job are we talking about?",
  "DIA_Dima_FAQ001_Start_16_04": "The matter is simple. You will receive this pouch stuffed to the brim with gold coins, and you will earn the gratitude of the Merchant's Guild, if you find the mercenary called Sunder and bring me news from him.",
  "DIA_Dima_FAQ001_Start_15_05": "Is this about some specific information?",
  "DIA_Dima_FAQ001_Start_16_06": "He knows what this is about. You'll find out once you find him. He should be somewhere near the inn in the village of Silbach.",
  "DIA_Dima_FAQ001_Start_Yes_15_00": "All right. I'll be back when I know everything.",
  "DIA_Dima_FAQ001_Start_Yes_16_01": "Excellent. Remember what's at stake!",
  "DIA_Dima_FAQ001_Start_No_15_00": "I'm not interested in being an errand boy.",
  "DIA_Dima_FAQ001_Start_No_16_01": "Suit yourself. If you change your mind, you know where to find me.",
  "DIA_Dima_FAQ001_ChangedMind_15_00": "I changed my mind. I'll find that Sunder for you.",
  "DIA_Dima_FAQ001_ChangedMind_16_01": "I knew you'd help me after all. Find him, and you won't miss your reward!",
  "DIA_Dima_FAQ001_ChangedMind_16_02": "Remember, look for him near the inn in the village of Silbach.",
  "DIA_Dima_FAQ001_ChangedMind_15_03": "All right, I'll be back soon.",
  "DIA_Dima_WhatUTrade_15_01": "What do you trade?",
  "DIA_Dima_WhatUTrade_16_02": "You'll find everything any mage or novice might need here. Take a look around, maybe you'll find something interesting for yourself.",
  "DIA_Dima_WhatUTrade_15_03": "Where do you get your goods?",
  "DIA_Dima_WhatUTrade_16_03": "Forgive me, but I treat this as my professional secret. I can't tell you.",
  "DIA_Dima_MagesBuy_15_01": "Mages are happy to buy goods from you?",
  "DIA_Dima_MagesBuy_16_02": "Of course! I am the only one in all of Archolos that offers goods exclusively to mages and novices. Of course, mages aren't the only ones who shop with me. Ordinary citizens of the city also like to visit.",
  "DIA_Dima_GoodTrade_15_01": "I see business is booming.",
  "DIA_Dima_GoodTrade_16_02": "Thanks to Innos, yes. It's hard for a woman to achieve anything here. Unless you call selling your body in a brothel an achievement. Fortunately, I was able to avoid that.",
  "DIA_Dima_TRADE_15_01": "I would love to see your magic items.",
  "DIA_Dima_HowIntoGuild_Description": "How did you get into the Merchant's Guild?",
  "DIA_Dima_HowIntoGuild_15_00": "You seem like an independent woman. How did you get into the Merchant's Guild?",
  "DIA_Dima_HowIntoGuild_16_01": "I don't allow myself to be pushed around and can deal with my own problems. I don't usually ask anyone for help, I prefer to cooperate. With time, I have gained respect.",
  "DIA_Dima_HowIntoGuild_16_02": "And that's fine with me. I've earned my position in the Guild myself, and I've done very well for it. I have no right to complain.",
  "DIA_Dima_HowToJoin_Description": "How to join the Merchant's Guild?",
  "DIA_Dima_HowToJoin_15_00": "I would like to join the Merchant's Guild. What do I have to do to become one of you?",
  "DIA_Dima_HowToJoin_16_01": "Talk to Lorenzo. He takes care of the new guys. He will give you a task to start with, once you complete it, you will have to convince most of the Guild.",
  "DIA_Dima_FAQ001_Finish_Result_03_01": "As for you, you did very well. Here's your gold.",
  "DIA_Dima_FAQ001_Finish_Result_03_02": "Furthermore, if you decide to join us, you have my vote.",
  "DIA_Dima_FAQ001_Finish_Result_15_03": "Thank you. Take care.",
  "DIA_Dima_FAQ001_Finish_Result_03_04": "See you around!",
  "DIA_Dima_FAQ001_Finish_15_01": "I talked to Sunder.",
  "DIA_Dima_FAQ001_Finish_03_02": "And what did you find out?",
  "DIA_Dima_FAQ001_Finish_15_03": "I don't have good news. The craftsman who Sunder was supposed to meet with is dead.",
  "DIA_Dima_FAQ001_Finish_15_04": "Dead is even a slight understatement in this case.",
  "DIA_Dima_FAQ001_Finish_15_05": "His body was in very bad shape, all ragged and bloody.",
  "DIA_Dima_FAQ001_Finish_15_06": "It was hardly a death from old age.",
  "DIA_Dima_FAQ001_Finish_03_07": "That's not good. Any luck finding out what might have happened to him?",
  "DIA_Dima_FAQ001_Finish_15_08": "Unfortunately not, the area seemed very dangerous and I didn't want to take any additional risks.",
  "DIA_Dima_FAQ001_Finish_03_09": "I understand, the matter is more disturbing than I thought. I'll pass the information on to whoever needs it, maybe they'll be able to find out more.",
  "DIA_Dima_FAQ001_Finish_03_10": "What about Sunder himself?",
  "DIA_Dima_FAQ001_Finish_15_11": "He knows he has failed and has no intention of moving from the inn. He'll probably get dead drunk soon.",
  "DIA_Dima_FAQ001_Finish_03_12": "A coward and a drunkard! Afraid to take responsibility for his actions! He probably lay in a ditch drunk as a bale while wild beasts or bandits murdered this poor man.",
  "DIA_Dima_FAQ001_Finish_15_14": "The craftsman he was supposed to meet with still hasn't shown up. Sunder doesn't bother to go looking for him.",
  "DIA_Dima_FAQ001_Finish_03_15": "Hmm... well. It's a two-way partnership. If he doesn't care about the coin, I won't pursue him - I'll look for another partner.",
  "DIA_Dima_Ambient_15_00": "Hi, how are you doing?",
  "DIA_Dima_Ambient_02_16_00": "I've got my hands full, so tell me quickly, what is it?",
  "DIA_Dima_Ambient_03_16_00": "I have my regular customers, I can't complain.",
  "DIA_Dima_Ambient_03_15_01": "So business is good.",
  "DIA_Dima_Ambient_03_16_02": "That's right.",
  "DIA_Dima_AmbientAfterQuest_15_00": "What are you gonna do now?",
  "DIA_Dima_AmbientAfterQuest_01_16_00": "I don't know. I'll have to find another partner. I hope I have better luck this time.",
  "DIA_Dima_AmbientAfterQuest_02_16_00": "Everywhere there are just misfits who don't respect those more important than themselves, useless mercenaries, some nasty creatures in the woods. Typical shithole, let me tell you.",
  "DIA_Dima_SQ309_Gold_03_01": "The goods are delivered to me by Mures.",
  "DIA_Dima_SQ309_Gold_03_02": "I don't know where you can find him though, he was always the one who found me or communicated through a messenger.",
  "DIA_Dima_SQ309_Gold_03_03": "He's the one who delivers the golden Innoses for me.",
  "DIA_Dima_SQ309_Gold_03_04": "I don't know anything else.",
  "DIA_Dima_SQ309_15_01": "I hear you're getting golden Innoses for Groen.",
  "DIA_Dima_SQ309_03_02": "Yeah? Who told you that?",
  "DIA_Dima_SQ309_15_03": "Groen.",
  "DIA_Dima_SQ309_03_04": "Yeah, all clear. This man can't keep anything to himself.",
  "DIA_Dima_SQ309_03_05": "I've been trying to expand my business for a while, and trading these figurines seemed very profitable.",
  "DIA_Dima_SQ309_03_06": "No one knows why, but suddenly everyone was interested in them.",
  "DIA_Dima_SQ309_03_07": "I just had to find someone who could get them to me at the right price.",
  "DIA_Dima_SQ309_15_08": "Can you share this knowledge with me?",
  "DIA_Dima_SQ309_03_09": "Such knowledge costs money.",
  "DIA_Dima_SQ309_03_10": "I can't be like Groen and risk someone putting me out of business.",
  "DIA_Dima_SQ309_03_11": "Can I at least know why you need this information?",
  "DIA_Dima_SQ309_Information_15_01": "Just tell me how much you want for this information.",
  "DIA_Dima_SQ309_Information_03_02": "I can see this is very important to you.",
  "DIA_Dima_SQ309_Information_03_03": "Okay, I won't ask you then.",
  "DIA_Dima_SQ309_Information_03_04": "100 gold pieces, and I give you a name and a place, nothing more.",
  "DIA_Dima_SQ309_Buisness_15_01": "I'm thinking about investing in this business myself.",
  "DIA_Dima_SQ309_Buisness_15_02": "Maybe I can get a good deal.",
  "DIA_Dima_SQ309_Buisness_03_03": "You help me make money, I'll help you make money.",
  "DIA_Dima_SQ309_Buisness_03_04": "I haven't forgotten how you handled the messenger thing for me.",
  "DIA_Dima_SQ309_Investigation_15_01": "I'm investigating this case.",
  "DIA_Dima_SQ309_Investigation_03_02": "Has any wrongdoing been committed?",
  "DIA_Dima_SQ309_Investigation_15_03": "That's what I'm trying to find out.",
  "DIA_Dima_SQ309_Investigation_03_04": "Of course, I want to help with the investigation, but it could be very damaging to my business.",
  "DIA_Dima_SQ309_Investigation_03_05": "Are the guards able to cover potential damages and pay compensation in the form of a down payment?",
  "DIA_Dima_SQ309_Investigation_15_06": "How much?",
  "DIA_Dima_SQ309_Investigation_03_07": "I think 75 gold is a reasonable price.",
  "DIA_Dima_SQ309_Sues_15_01": "I thought the figurines were made by local, educated artisans, not that they were delivered by some shady type.",
  "DIA_Dima_SQ309_Sues_03_02": "And what makes you think they aren't made by artisans?",
  "DIA_Dima_SQ309_Sues_03_03": "Mures vouched with his head that all the figurines that come to me are made of good quality materials and by properly trained citizens.",
  "DIA_Dima_SQ309_NoGold_15_01": "I don't carry that much gold.",
  "DIA_Dima_SQ309_NoGold_03_02": "If so, come back when you do!",
  "DIA_Dima_SQ207_WaitASec_03_01": "Wait a minute! Couldn't you watch my stall for a minute? You seem honest. Besides, if Luna trusted you, why shouldn't I?",
  "DIA_Dima_SQ207_WaitASec_15_02": "I don't know anything about trading.",
  "DIA_Dima_SQ207_WaitASec_03_03": "You're supposed to be guarding it, not trading. I'll literally be gone for a moment. I'll be right back.",
  "DIA_Dima_SQ207_LEXX_15_01": "Luna would like her gold back.",
  "DIA_Dima_SQ207_LEXX_03_02": "I'd completely forgotten about it. I'm going to go to her right now and sort it out.",
  "DIA_Dima_SQ207_LEXX_03_03": "Good thing she hired you, or I'd have lost my goods. Luna's a really kind woman.",
  "DIA_Dima_SQ207_ComeBack_All_15_01": "That's all.",
  "DIA_Dima_SQ207_ComeBack_All_03_02": "You're not much of a trader, though you did pretty well for your first time. Here's some coins. You deserve it.",
  "DIA_Dima_SQ207_ComeBack_All_03_03": "I've settled with Luna, good luck collecting debts.",
  "DIA_Dima_SQ207_ComeBack_03_01": "I'm here. Anything noteworthy happen?",
  "DIA_Dima_SQ207_ComeBack_Araxos_03_07": "Anything else?",
  "DIA_Dima_SQ207_ComeBack_Araxos_15_01": "There was a mercenary here... He claimed you owed him 50 gold pieces.",
  "DIA_Dima_SQ207_ComeBack_Araxos_03_02": "Oh, yeah, I know the guy. Every time he gets drunk, he tries the same trick. Did you chase him away?",
  "DIA_Dima_SQ207_ComeBack_Araxos_15_03": "Actually... no.",
  "DIA_Dima_SQ207_ComeBack_Araxos_03_04": "Oh, really? You fell for that? Looks like you're 50 gold pieces poorer. Don't even try to argue. That's the price for being gullible.",
  "DIA_Dima_SQ207_ComeBack_Araxos_15_05": "He threatened me for a while and then walked away.",
  "DIA_Dima_SQ207_ComeBack_Araxos_03_06": "You did the smart thing. He wouldn't dare attack you here.",
  "DIA_Dima_SQ207_ComeBack_Woman_15_01": "A woman, she came to pick up the hammers and the figurine.",
  "DIA_Dima_SQ207_ComeBack_Woman_03_02": "She was supposed to come today. She's an old friend of mine. Did you find the items for her?",
  "DIA_Dima_SQ207_ComeBack_Woman_15_03": "Yes. I gave her the items.",
  "DIA_Dima_SQ207_ComeBack_Woman_03_04": "Then it's done. Let the woman have something to live for.",
  "DIA_Dima_SQ207_ComeBack_Woman_15_05": "I couldn't tell if she was telling the truth.",
  "DIA_Dima_SQ207_ComeBack_Woman_03_06": "Reasonable approach. It's just a shame she's going to come crashing down here tomorrow. I can't blame you for being cautious.",
  "DIA_Dima_SQ207_DimaAngry_03_01": "How were you guarding the stall? When I got back, half the stuff was gone! Or did you take something yourself?",
  "DIA_Dima_SQ207_DimaAngry_03_02": "Anyway, I'll take care of your reputation, you can be sure of that!",
  "DIA_Dima_Q505_Help_15_01": "Can you spare me a few scrolls as a favor?",
  "DIA_Dima_Q505_Help_03_02": "I'm a trader, I can't just give away my goods for free!",
  "DIA_Dima_Q505_Help_03_03": "You helped me with Sunder, so I'll put together some useful items for you at a discounted price. So, you interested?",
  "DIA_Dima_Q505_Pay_Description": "(Pay 200 GP for magic scrolls)",
  "DIA_Dima_Q505_Pay_15_01": "All right, give me that package.",
  "DIA_Dima_Q505_Pay_03_02": "I knew we'd come to an agreement!",
  "DIA_Dima_SELLORE_Description": "I have everything you need. (Sell the powdered ore)",
  "DIA_Dima_FAQ001_Start_No_Choice": "No, thank you.",
  "DIA_Dima_SQ207_ComeBack_Araxos_Choice": "There was a mercenary here...",
  "DIA_Dima_SQ309_Information_Choice": "Just tell me how much you want for this information.",
  "DIA_Dima_SQ309_Sues_Choice": "I thought figure making was done by artisans."
}
