{
  "DIA_Lennart_Hello_15_01": "Hey, what do you do here?",
  "DIA_Lennart_Hello_03_02": "I'm the quartermaster.",
  "DIA_Lennart_Hello_15_03": "Master of... of what?",
  "DIA_Lennart_Hello_03_04": "I just keep the guard equipment in order.",
  "DIA_Lennart_Hello_03_05": "I make an inventory of equipment, check its quality, assign it to guards, organize it in crates and, of course, prepare quarters.",
  "DIA_Lennart_Hello_03_06": "By any chance, shouldn't you be somewhere else right now?",
  "DIA_Lennart_Hello_15_07": "I'm on a break right now. I decided to do some sightseeing.",
  "DIA_Lennart_Hello_03_08": "If that's all, boy, I gotta get back to work. These papers aren't going to sort themselves out.",
  "DIA_Lennart_NeedWeapon_15_01": "I need equipment.",
  "DIA_Lennart_NeedWeapon_03_02": "I'm sorry. Just for the guards.",
  "DIA_Lennart_NeedWeapon_03_03": "In that case, I'm sure you're carrying a permit for the extra allowance.",
  "DIA_Lennart_NeedWeapon_15_04": "What permit?",
  "DIA_Lennart_NeedWeapon_03_05": "We can't be throwing equipment left and right when we have such shortages at the moment.",
  "DIA_Lennart_NeedWeapon_03_06": "Each guard receives predetermined equipment, which includes uniform, armor, provisions, and - if we happen to have some on hand - weapons.",
  "DIA_Lennart_NeedWeapon_03_07": "If by some miracle you manage to get such permission from the commander, you will be able to choose something else from my assortment.",
  "DIA_Lennart_NeedWeapon_03_08": "For now, you'll have to settle for what you have.",
  "DIA_Lennart_NeedWeapon_15_09": "What do I have to do to get such a permit?",
  "DIA_Lennart_NeedWeapon_03_10": "That's entirely up to Roderich. Ask him.",
  "DIA_Lennart_NeedWeapon_EQ_15_01": "What equipment is included in the additional allocation?",
  "DIA_Lennart_NeedWeapon_EQ_03_02": "Additional weapons, armor, provisions, potions, magic items and treatises on war tactics.",
  "DIA_Lennart_NeedWeapon_EQ_03_03": "Right now, we don't have much of that and mostly have to draw from our own supplies.",
  "DIA_Lennart_NeedWeapon_EQ_03_04": "But I believe that any day now our boys will break this deadlock in Lomar and the trade routes to Myrtana will be unblocked.",
  "DIA_Lennart_NeedWeapon_Bye_15_01": "I have to go now.",
  "DIA_Lennart_NeedWeapon_Bye_03_02": "Take care, boy.",
  "DIA_Lennart_CQ003_15_01": "Hello. I'm here on business.",
  "DIA_Lennart_CQ003_03_02": "You? Business? What business could you possibly have with me?",
  "DIA_Lennart_CQ003_15_03": "I'm acting on behalf of Tomas, the brewer. He'd like to make a favorable offer to the city guard.",
  "DIA_Lennart_CQ003_03_04": "And what business does the city guard have with a brewery owner? You think we've got a bunch of drunkards here?",
  "DIA_Lennart_CQ003_15_05": "Of course not. Why don't you try Tomas' new beer first? He developed the recipe himself. Here you go.",
  "DIA_Lennart_CQ003_03_06": "Hmmm... Strong. Damn, that's good. All right, what business were you talking about?",
  "DIA_Lennart_CQ003_GuardIsBro_15_01": "I know that guards are ordinary people too, they have the right to have a beer after work. Tomas told me you're taking a few cases of Islander from him.",
  "DIA_Lennart_CQ003_GuardIsBro_15_02": "But drinking the same thing all the time? Boring. You'd rather your men didn't wander around the inns, but could quench their thirst in the barracks, wouldn't you?",
  "DIA_Lennart_CQ003_GuardIsBro_03_03": "I gotta hand it to you. All right, I'll take one crate a week to start. How much?",
  "DIA_Lennart_CQ003_GuardIsBro_15_04": "100 gold pieces per crate.",
  "DIA_Lennart_CQ003_GuardIsBro_03_05": "Okay. You can relay everything to Tomas.",
  "DIA_Lennart_CQ003_GuardIsBro_15_06": "I'll pass it on. Bye.",
  "DIA_Lennart_CQ003_PartyTime_15_01": "Everybody deserves a little entertainment. If the boys have a drink in the barracks, they won't bring shame on the street.",
  "DIA_Lennart_CQ003_PartyTime_03_02": "What did you say?! You think we let the guards get drunk?",
  "DIA_Lennart_CQ003_PartyTime_15_03": "Relax, that's not what I meant.",
  "DIA_Lennart_CQ003_PartyTime_03_04": "Ehh, youngsters. Okay, you got another bottle of that beer?",
  "DIA_Lennart_CQ003_Yes_15_01": "Yeah, sure. Here you go.",
  "DIA_Lennart_CQ003_Yes_03_02": "All right, then. Tell Tomas we'll take a crate a week. I'll work out the rest with him myself.",
  "DIA_Lennart_CQ003_Yes_15_03": "Thanks, man. I'll pass it on.",
  "DIA_Lennart_CQ003_No_15_01": "I don't.",
  "DIA_Lennart_CQ003_No_03_02": "That's not good. I'll think about it and talk to Tomas myself if I need to. Goodbye.",
  "DIA_Lennart_WELCOMEMIL_03_01": "I see we have a new one. Let me see you...",
  "DIA_Lennart_WELCOMEMIL_03_02": "I should be able to find something in your size.",
  "DIA_Lennart_WELCOMEMIL_03_03": "Come see me in the morning, I'll have a decent uniform for you.",
  "DIA_Lennart_WELCOMEMIL_03_04": "Once you get the armor thing done come see me, I'll have some info for you to start with.",
  "DIA_Lennart_AFTERPARTY_15_01": "Apparently you have better armor for me.",
  "DIA_Lennart_AFTERPARTY_03_02": "There's something in there, though as you've probably heard, supplies have been scarce lately.",
  "DIA_Lennart_AFTERPARTY_03_03": "Take this one. It has a few nicks and scuffs, but it should still do the job.",
  "DIA_Lennart_AFTERPARTY_03_04": "I hope it brings you more luck than its previous owner.",
  "DIA_Lennart_AFTERPARTY_03_05": "Go ahead, try it on.",
  "DIA_Lennart_AFTERPARTY_15_06": "Let's see...",
  "DIA_Lennart_AFTERPARTY_03_07": "And now you look like a man!",
  "DIA_Lennart_AFTERPARTY_15_08": "It's a little... like it was a little tight in the waist...",
  "DIA_Lennart_AFTERPARTY_03_09": "Talk! It looks perfect to me!",
  "DIA_Lennart_AFTERPARTY_03_10": "Anyway, it doesn't have to be comfortable, it's just supposed to save your ass.",
  "DIA_Lennart_AFTERPARTY_03_11": "So now you're our new colleague, huh?",
  "DIA_Lennart_AFTERPARTY_15_12": "It looks like it.",
  "DIA_Lennart_AFTERPARTY_03_13": "I don't know whether to congratulate you or feel sorry for you. Guard duty has been a tough gig these past few years.",
  "DIA_Lennart_AFTERPARTY_03_14": "Roderich still has a vision to rebuild the unit, but that's a task for years to come. Either way, it's clear he still can't abide the mistakes of his youth.",
  "DIA_Lennart_AFTERPARTY_Mistake_15_01": "What mistakes are you talking about?",
  "DIA_Lennart_AFTERPARTY_Mistake_03_02": "I shouldn't talk about it, you know, so as not to undermine morale, especially with the new guys... but I can see your eyes are looking good.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_03": "After the outbreak of the Second War with the Orcs and the fall of Nordmar, the King began a massive recruitment for the army. Every sword that could stop the march of these beasts to the south counted.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_04": "The edict on forced conscription into the army did not bypass Archolos either. Many young boys, instead of defending their home, were sent to the front in Myrtana or Ardor.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_05": "Nearly all the steel went to equip the royals, and the city guard, keeping order in the colonies, had to content themselves with mere scraps.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_06": "As a consequence, the quality and quantity of guards declined, and criminal organizations in the city began to air their opportunity.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_07": "Roderich was young and ambitious as hell. To fill the ever-dwindling ranks of the guards, he lowered the requirements needed to join the unit.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_08": "After some time he came to a conclusion that he had made a huge mistake, because instead of professional recruits, the guard was full of hooligans and thugs caring only about the weight of their purses.",
  "DIA_Lennart_AFTERPARTY_Mistake_03_09": "Roderich still dreams of rebuilding his unit's reputation, but the locals have a good memory.",
  "DIA_Lennart_AFTERPARTY_Roderich_15_01": "So Roderich made a big mistake.",
  "DIA_Lennart_AFTERPARTY_Roderich_15_02": "He unnecessarily exposed citizens to violence from hoodlums in uniform.",
  "DIA_Lennart_AFTERPARTY_Roderich_03_03": "Now, in hindsight, it is easy for us to judge past decisions.",
  "DIA_Lennart_AFTERPARTY_Roderich_03_04": "Who knows what could have happened had Roderich not decided to make that move?",
  "DIA_Lennart_AFTERPARTY_Roderich_03_05": "Perhaps we would now be living under the boot of some self-appointed warlord, and the word 'king' would be universally banned?",
  "DIA_Lennart_AFTERPARTY_OtherWay_15_01": "It seems he had no other choice.",
  "DIA_Lennart_AFTERPARTY_OtherWay_15_02": "He could have tried to fill the ranks, or he could have allowed a flood of criminals onto the city streets.",
  "DIA_Lennart_AFTERPARTY_OtherWay_03_03": "And so he has 'only' allowed the reputation of the city guard to decline and a flood of thugs in uniform.",
  "DIA_Lennart_AFTERPARTY_OtherWay_15_04": "You think he did wrong?",
  "DIA_Lennart_AFTERPARTY_OtherWay_03_05": "I have always believed in him and try to continue to believe in him.",
  "DIA_Lennart_AFTERPARTY_OtherWay_03_06": "Time will tell if his attempts to reform the organization will succeed.",
  "DIA_Lennart_AFTERPARTY_How_15_01": "How did you get into the guard?",
  "DIA_Lennart_AFTERPARTY_How_03_02": "Once, when I was younger, I enlisted in the army. It was right after the Varrant War broke out.",
  "DIA_Lennart_AFTERPARTY_How_03_03": "I gave credence to the tired slogans about 'touring the world' and 'doing civic duty'.",
  "DIA_Lennart_AFTERPARTY_How_03_04": "Unluckily, instead of going to the mainland, I was sent to suppress a peasant uprising in neighboring Lomar.",
  "DIA_Lennart_AFTERPARTY_How_03_05": "I got hit right in the shoulder with a pitchfork and have had trouble swinging a sword ever since. I was sent back to Archolos quickly after that.",
  "DIA_Lennart_AFTERPARTY_How_03_06": "However, I didn't want to completely cut myself off from the service, so I enlisted in the guard.",
  "DIA_Lennart_AFTERPARTY_How_15_07": "Are you happy with your choice?",
  "DIA_Lennart_AFTERPARTY_How_03_08": "Bah! I'd be a fool if I wasn't.",
  "DIA_Lennart_AFTERPARTY_How_03_09": "If it wasn't for my short service in the army, I'd probably end up in the harbor begging for food, but at least I have a warm bed and something to put in my mouth.",
  "DIA_Lennart_RoderichMistake_Description": "What Roderich mistakes are you talking about?",
  "DIA_Lennart_Bolt_15_01": "I have a request for you.",
  "DIA_Lennart_Bolt_15_02": "You're in charge of the weapons, right?",
  "DIA_Lennart_Bolt_03_03": "For all kinds of weaponry.",
  "DIA_Lennart_Bolt_15_04": "Have you seen a similar bolt head somewhere?",
  "DIA_Lennart_Bolt_03_05": "Where did you get it?",
  "DIA_Lennart_Bolt_15_06": "Never mind where I got it. The question is what you can tell me about it.",
  "DIA_Lennart_Bolt_03_07": "Not much, but I'd look for such quirks in mercenary equipment. They end up getting equipment from all over the world.",
  "DIA_Lennart_Bolt_15_08": "Thanks.",
  "DIA_Lennart_Bolt_03_09": "I don't know, why don't you ask your colleagues? Our unit has standardized equipment.",
  "DIA_Lennart_QM302_Start_03_02": "Marvin, come here for a second. I have a problem.",
  "DIA_Lennart_QM302_Start_03_03": "The guard needs new crossbows. I figured, after all, you run around town, you know people. You could help me pick out a deal. Roderich doesn't have time for that right now, so I'm doing it for him.",
  "DIA_Lennart_QM302_Start_15_04": "What is it that you can't handle?",
  "DIA_Lennart_QM302_Start_03_05": "The guard is currently in a difficult financial situation, and I cannot afford to purchase equipment at a high price. We need to arrange something inexpensive.",
  "DIA_Lennart_QM302_Start_NoGood_15_01": "The lives of citizens are at stake here. How would you feel if the city was attacked by orcs, who will calmly approach the walls because cheap crossbows won't be able to harm them?",
  "DIA_Lennart_QM302_Start_NoGood_03_02": "I understand that, but...",
  "DIA_Lennart_QM302_Start_NoGood_15_03": "But are you held back by such mundane issues as money?",
  "DIA_Lennart_QM302_Start_NoGood_03_04": "Man, I can't spend my entire budget just on ranged weapons! I still have to supply the men with swords, armor, food, medicine.",
  "DIA_Lennart_QM302_Start_Something_15_01": "Do you have any equipment in mind?",
  "DIA_Lennart_QM302_Start_Something_03_02": "I had a chance to look at one of the crossbows from the Merchant's Guild. It's really solid, but also really expensive.",
  "DIA_Lennart_QM302_Start_Something_03_03": "I could, with considerable effort, raise the amount requested by the Guild, but I will only do so if I am absolutely certain of the quality of their offerings!",
  "DIA_Lennart_QM302_Start_What_15_01": "What should I do specifically?",
  "DIA_Lennart_QM302_Start_What_03_02": "It would be best if you inspected these crossbows in the field. Only then will we be sure that they are really worth spending the fortune the Guild demands!",
  "DIA_Lennart_QM302_Start_What_15_03": "I see. Who do I go to about this?",
  "DIA_Lennart_QM302_Start_What_03_04": "Directly to Lorenzo. He will provide you with details about the Araxos position.",
  "DIA_Lennart_QM302_Start_DoIt_15_01": "I'll take care of those crossbows.",
  "DIA_Lennart_QM302_Start_DoIt_03_02": "That's great. Let me know if you need any help on this, I'll get someone for you.",
  "DIA_Lennart_QM302_AfterHunt_03_01": "How was the hunt?",
  "DIA_Lennart_QM302_AfterHunt_15_02": "Could it be that the news is spreading fast?",
  "DIA_Lennart_QM302_AfterHunt_03_03": "Oh, yes! I hear you shot some deserters in addition to the boars!",
  "DIA_Lennart_QM302_AfterHunt_15_04": "Yeah, there were a few.",
  "DIA_Lennart_QM302_AfterHunt_03_05": "Hehe, how humble! Well, but let's get down to business. Is this a suitable weapon for our crossbowmen?",
  "DIA_Lennart_QM302_AfterHunt_Yes_15_01": "It is indeed a solid piece of equipment. Expensive, true, but deserters dropped like flies with it.",
  "DIA_Lennart_QM302_AfterHunt_Yes_03_02": "You're the only one who's seen this equipment in action, so I'll trust you. Thanks a lot, Marvin. I'd give you a reward, but... you know, we've got more pressing matters to attend to. To the glory of the guard!",
  "DIA_Lennart_QM302_AfterHunt_Yes_15_03": "Yeah... to the glory of the guard.",
  "DIA_Lennart_QM302_AfterHunt_No_15_01": "No, it's not. While hunting, my crossbow jammed after a few shots.",
  "DIA_Lennart_QM302_AfterHunt_No_03_02": "Jammed? Let me see it!",
  "DIA_Lennart_QM302_AfterHunt_No_03_03": "Hmmm. It is not a serious fault, it will be easy to repair the mechanism...",
  "DIA_Lennart_QM302_AfterHunt_No_03_04": "Wait... this is wonderful news, Marvin!",
  "DIA_Lennart_QM302_AfterHunt_No_15_05": "Are you crazy?",
  "DIA_Lennart_QM302_AfterHunt_No_03_06": "You don't even know what a bargain we got! This is an excellent excuse to lower the price! Maybe we could also use this fact to extract from Lorenzo a promise of serving additional services?",
  "DIA_Lennart_QM302_Offer_03_02": "Look. The guard simply can't afford such a large expense at this time. Several thousand gold pieces for crossbows, and that's just one of many things to pay for.",
  "DIA_Lennart_QM302_Offer_03_03": "Not to mention that learning to use this equipment costs money too! You have to pay the right man, buy a supply of bolts, shields, dummies, preservatives!",
  "DIA_Lennart_QM302_Araxos_15_01": "Should I require the Guild to pay for all this stuff?",
  "DIA_Lennart_QM302_Araxos_03_02": "Yes. Then their offer will become much more attractive.",
  "DIA_Lennart_QM302_Araxos_03_03": "Remember, you need to strongly emphasize that the defectiveness of these crossbows could be a reason to break off the talks altogether, this should encourage them to do the right thing!",
  "DIA_Lennart_QM302_Araxos_15_04": "Sure, I'll try to pull the right strings.",
  "DIA_Lennart_QM302_Finish_15_01": "We need to get people together for training. Detlow's waiting for you.",
  "DIA_Lennart_QM302_Finish_03_02": "I'll take care of it right away. What about crossbow maintenance?",
  "DIA_Lennart_QM302_Finish_15_03": "He wants to take care of the training first, after that he will take care of the maintenance. Lorenzo has also agreed to renegotiate the price.",
  "DIA_Lennart_QM302_Finish_03_04": "Oh, really? Marvin, that's great! We'll save a mountain of gold!",
  "DIA_Lennart_QM302_Finish_15_05": "To the glory of the guard!",
  "DIA_Lennart_QM302_Finish_03_06": "Oh, talk! You deserved a reward, here! You should be paid for a job well done.",
  "DIA_Lennart_QM302_Finish_03_07": "Meanwhile, I'm going to Lorenzo. I'm already looking forward to seeing his face turn red.",
  "DIA_Lennart_Q205_Armor_15_01": "Roderich has instructed me to return this armor to you for repair.",
  "DIA_Lennart_Q205_Armor_03_02": "Looks like someone walked into the middle of a battle in it.",
  "DIA_Lennart_Q205_Armor_03_03": "Damn, it's gonna be a little work, but it should work. Come back to me tomorrow.",
  "DIA_Lennart_Q205_ArmorReady_03_01": "You're finally here! I spent half the night on it, but I fixed that armor.",
  "DIA_Lennart_Q205_ArmorReady_03_02": "I heard how you did in the field, you deserve it boy!",
  "DIA_Lennart_QM302_Failed_03_01": "Here you are, Marvin. You've been so slack with those crossbows, you haven't given me a choice.",
  "DIA_Lennart_QM302_Failed_03_02": "I outsourced it to someone else. You can go back to your business.",
  "DIA_Lennart_QM303_Start_Next_03_01": "Okay, go find them, we don't have time to waste. By the way, make sure they deliver that food, we really need it.",
  "DIA_Lennart_QM303_Start_03_01": "Marvin, there you are. Listen, there's an important matter to attend to, perfect for you.",
  "DIA_Lennart_QM303_Start_15_02": "No doubt. What is it?",
  "DIA_Lennart_QM303_Start_03_03": "I recently sent the youngsters out to get a delivery of food from Bermar's Farm. As you can guess, something went wrong because they still haven't returned.",
  "DIA_Lennart_QM303_Start_HowMany_15_01": "How many were there?",
  "DIA_Lennart_QM303_Start_HowMany_03_02": "Two, both of whom had just taken the oath. The first time I sent them on a field mission, I didn't expect anything to go wrong.",
  "DIA_Lennart_QM303_Start_Food_15_01": "How much food were they supposed to bring?",
  "DIA_Lennart_QM303_Start_Food_03_02": "About five packs. The whole thing was going to go into storage because Roderich had told me some time ago to gradually build up a stockpile in case of bigger problems.",
  "DIA_Lennart_QM303_Start_Food_15_03": "Such as the siege of the city by orcs?",
  "DIA_Lennart_QM303_Start_Food_03_04": "Ekhem, you said it.",
  "DIA_Lennart_QM303_Start_Only_15_01": "Were they supposed to take care of just that?",
  "DIA_Lennart_QM303_Start_Only_03_02": "Yes, I leave the complicated jobs to the more experienced. I hope that after this case, Roderich doesn't make me give even simpler jobs to rookies.",
  "DIA_Lennart_QM303_Finish_15_01": "I investigated the missing transport.",
  "DIA_Lennart_QM303_Finish_03_02": "That's great. What happened?",
  "DIA_Lennart_QM303_Finish_15_03": "Your men were chased away by wild animals. One is dead, the other wounded.",
  "DIA_Lennart_QM303_Finish_03_04": "Shit, I'll have to send people after them. Where did the animals come from?",
  "DIA_Lennart_QM303_Finish_15_05": "I have no idea. Orcs? Any larger animal? I haven't checked.",
  "DIA_Lennart_QM303_Finish_15_06": "They were chased away by a hunting shadowbeast. Fleeing, they ran into the boys and scattered their load of food all over the place.",
  "DIA_Lennart_QM303_Finish_15_07": "I got rid of it so it won't cause us any more problems.",
  "DIA_Lennart_QM303_Finish_15_08": "I preferred not to touch it, I didn't feel strong enough to kill it.",
  "DIA_Lennart_QM303_Finish_03_09": "I understand. I feel silly asking this now, but what about the food? Did you get it back?",
  "DIA_Lennart_QM303_Finish_15_10": "Yeah, take it.",
  "DIA_Lennart_QM303_Finish_03_11": "You did a good job. I could have sent you in right away to handle this case... Anyway, there you are, your payment.",
  "DIA_Lennart_Promotion_Tier1_15_01": "I'm supposed to get new armor from you.",
  "DIA_Lennart_Promotion_Tier1_03_02": "That's right, I've already been instructed. Here, you should be pleased!",
  "DIA_Lennart_Ambient_15_00": "What's new?",
  "DIA_Lennart_Ambient_13_01": "Instead of wasting good steel on those suicides at the front, the King could send it to us.",
  "DIA_Lennart_Ambient_13_02": "Any more and we'll be walking around in rags and waving sharpened sticks!",
  "DIA_Lennart_Ambient_13_03": "I'm just going to go through a few more of these cases and have a cold, refreshing beer waiting for me.",
  "DIA_Lennart_Ambient_13_04": "Truth be told, Odgar is the best blacksmith in town.",
  "DIA_Lennart_Ambient_13_05": "His service to the city guard is invaluable.",
  "DIA_Lennart_CQ003_EMPTY_03_07": "...",
  "DIA_Lennart_CQ003_PartyTime_Choice": "Everyone needs to loosen up sometimes.",
  "DIA_Lennart_CQ003_GuardIsBro_Choice": "A guard is a human being.",
  "DIA_Lennart_QM302_Start_NoGood_Choice": "This is not a good time to save money.",
  "DIA_Lennart_QM302_AfterHunt_Yes_Choice": "It is indeed a solid piece of equipment."
}
