{
  "DIA_Elid_QM301_ThiefDead_03_01": "How was it? Did you get him?",
  "DIA_Elid_QM301_ThiefDead_15_02": "Of course. He won't cause any more trouble... to anyone.",
  "DIA_Elid_QM301_ThiefDead_03_03": "Great! That's efficiency! Did you take back the purse he stole from me?",
  "DIA_Elid_QM301_ThiefDead_15_04": "Of course. Here.",
  "DIA_Elid_QM301_ThiefDead_03_05": "Oh, I immediately feel better when I feel its weight!",
  "DIA_Elid_QM301_ThiefDead_15_06": "Unfortunately, I don't have it.",
  "DIA_Elid_QM301_ThiefDead_03_07": "Eh, I'll have to send someone to retrieve it. Interesting that the guard solves some of the problems, but creates more in the process.",
  "DIA_Elid_QM301_ThiefDead_03_08": "Did I see correctly that you ran for him straight from that post by the wall?",
  "DIA_Elid_QM301_ThiefDead_15_09": "Yes, we did. As soon as we saw something was happening, we came running.",
  "DIA_Elid_QM301_ThiefDead_03_10": "I have to admit, you did it pretty efficiently. Before, I didn't believe you could get there in time, but now that I've seen it with my own eyes...",
  "DIA_Elid_QM301_ThiefDead_15_11": "I guarantee any guard would have run in time.",
  "DIA_Elid_QM301_ThiefDead_03_12": "Let's just say I believe, I don't have time to watch each of you go this route. But if anyone ever doesn't make it... you'll have a problem!",
  "DIA_Elid_QM301_ThiefDead_15_13": "I'll tell the commander.",
  "DIA_Elid_QM301_ThiefDead_03_14": "Tell him. Now if you'll excuse me, I have important things to do.",
  "DIA_Elid_Hello_03_01": "I trade or think about how to trade better. My name is Elid, and you will look in vain for a better merchant in the city than me.",
  "DIA_Elid_Ambient_03_01": "I've been better, but hey, I'm not supposed to go out on a limb? You gotta be kidding me.",
  "DIA_Elid_Ambient_03_02": "Since you settled the matter with the thief and returned my purse, it's not bad. I don't have to raise prices to make up for my losses!",
  "DIA_Elid_Ambient_03_03": "I'd be better off if I got my money back, but knowing there's one less group of thieves in town makes me happy too."
}