{
  "DIA_Solis_QA305_Hello_Next_03_01": "We shouldn't talk so much. Look, I have to stay here and guard the basement. Are you going to search the area?",
  "DIA_Solis_QA305_Hello_Next_15_02": "That's why Adelard sent me. I'll find them, you do what you have to do.",
  "DIA_Solis_QA305_Hello_Next_03_03": "Great! I'd hate to get fired over a couple of empty kegs of beer...",
  "DIA_Solis_QA305_Hello_Next_15_04": "You hope? I think it would be better if we got them back with the contents.",
  "DIA_Solis_QA305_Hello_Next_03_05": "I'm not so sure. The guild has quite a few enemies recently, and it's common knowledge that Helga is working with us.",
  "DIA_Solis_QA305_Hello_Next_03_06": "If you find them full, it could mean this is all about sabotaging the goods, not stealing them. You know, some kind of poisoning to bring Helga down, or...",
  "DIA_Solis_QA305_Hello_Next_15_07": "I think beer is stolen for the purpose of drinking it. You're overreacting.",
  "DIA_Solis_QA305_Hello_Next_03_08": "Maybe, just when I get stressed, different scenarios come to my mind. Good luck, hope you find at least half of it, or Helga's going to be pretty much out of the Guild!",
  "DIA_Solis_QA305_Hello_03_01": "Say that Adelard sent you!",
  "DIA_Solis_QA305_Hello_15_02": "Adelard sent me.",
  "DIA_Solis_QA305_Hello_03_03": "Praise be to Adanos! I've never seen such a theft. A really big group must have broken in here, because they took 10 barrels!",
  "DIA_Solis_QA305_Hello_15_04": "What? Did you count right?",
  "DIA_Solis_QA305_Hello_03_05": "I'm as good at counting as any Guild member. Ten barrels of beer and a lot of beer mugs are missing. Two of our men have already followed the trail we found.",
  "DIA_Solis_QA305_Hello_Where_15_01": "Where did our people go?",
  "DIA_Solis_QA305_Hello_Where_03_02": "One went into the sewers, the entrance is right next door. The other ran towards the brothel, but where he headed after that, I don't know.",
  "DIA_Solis_QA305_Hello_Why_15_01": "Why did you stay?",
  "DIA_Solis_QA305_Hello_Why_03_02": "I keep checking to see if anything else is missing, but I seem to have written it all down. And someone's got to make sure that group doesn't come back for more.",
  "DIA_Solis_QA305_Hello_Who_15_01": "Do you have any suspicions about who might have done this?",
  "DIA_Solis_QA305_Hello_Who_03_02": "There are a lot of suspects. The people in the Poor District probably didn't have enough money to buy a pint, so they stole.",
  "DIA_Solis_QA305_Hello_Who_03_03": "It's also possible that they had support from more experienced criminals, but that's just my guess.",
  "DIA_Solis_QA305_GotBarrels_15_01": "I solved the case of the stolen barrels.",
  "DIA_Solis_QA305_GotBarrels_03_02": "Yeah? How much did you get back?",
  "DIA_Solis_QA305_GotBarrels_15_03": "As much as you mentioned. Half.",
  "DIA_Solis_QA305_GotBarrels_03_04": "Hm, too bad it's not more. But that's probably enough for Helga not to go bankrupt.",
  "DIA_Solis_QA305_GotBarrels_15_05": "A little more than you wanted.",
  "DIA_Solis_QA305_GotBarrels_03_06": "Oh, nice. Helga should be happy, and maybe she'll calm down for a while at least.",
  "DIA_Solis_QA305_GotBarrels_15_07": "All of them.",
  "DIA_Solis_QA305_GotBarrels_03_08": "All of them? Marvin, when you do something, you do it seriously! You can already count the bonus you'll get from Adelard!",
  "DIA_Solis_QA305_GotBarrels_03_09": "I'll put them where they need to be. Go to Helga and Adelard, I'm sure they'll want to know the case report.",
  "DIA_Solis_WhatIsYourJob_03_02": "Can't you see that from me? I'm a man of the Merchant's Guild, my activities don't go beyond a standard assignment. And my name is Solis, if that interests you.",
  "DIA_Solis_Ambient_03_01": "I'm fine. My paycheck checks out, I have a place to sleep, if I get in trouble I have someone to ask for support. A lot of people have it a lot worse.",
  "DIA_Solis_Ambient_03_02": "I'll be honest, pretty good. Adelard could give us some raises, but he's pretty all right.",
  "DIA_Solis_Ambient_03_03": "Marvin, there's no time to talk, we have to deal with these barrels!",
  "DIA_Solis_Ambient_03_04": "Since you did a great job on those barrels, everything is in the best possible order!"
}