{
  "DIA_Armar_Trade_15_01": "Let's trade!",
  "DIA_Armar_FAQ004_15_01": "You look excited.",
  "DIA_Armar_FAQ004_03_02": "I devised a really good deal recently, any merchant would be excited about it!",
  "DIA_Armar_FAQ004_15_03": "Of course, a new way to make money, and he's instantly happy...",
  "DIA_Armar_FAQ004_03_04": "And it's money for more than just me! I need someone to help me. The job shouldn't be particularly difficult, and of course I guarantee the pay.",
  "DIA_Armar_Quest_Point_03_01": "As an associate of Araxos, I must look after the interests of the Guild. Food trade in the current situation can be extremely profitable!",
  "DIA_Armar_Quest_Point_03_02": "To the west of the town is a beach inhabited by a group of fishermen. Among them is a man named Liman, older than the others and very respected.",
  "DIA_Armar_Quest_Point_03_03": "Someone needs to go to him and talk him into selling their fish only to the Merchant's Guild.",
  "DIA_Armar_Quest_15_01": "Tell me what's going on.",
  "DIA_Armar_Quest_03_02": "You probably know that the threat from the orcs is getting more serious. The city authorities have recently decided to stockpile supplies in the granaries in case of a siege.",
  "DIA_Armar_Quest_03_03": "Already the relationship between the food manufacturers and the city is not good, so they can't confiscate it.",
  "DIA_Armar_Quest_Skip_15_01": "Can you get to the point?",
  "DIA_Armar_Quest_Skip_03_02": "As you wish.",
  "DIA_Armar_Quest_Listen_03_01": "For fear of protests or even revolts, they prefer not to send guards to confiscate food or make new rules about its standard allocation to the city.",
  "DIA_Armar_Quest_Listen_03_02": "I'm curious if the guard could even handle a bunch of villagers with pitchforks. They'd probably take more damage than Rhobar did in the war, hehe!",
  "DIA_Armar_Quest_Skip2_15_01": "Please be specific.",
  "DIA_Armar_Quest_Skip2_03_02": "Sure, take it easy.",
  "DIA_Armar_Quest_Listen2_03_01": "Mercenaries of the Merchant's Guild solve such immediately, not like these professional 'uniformed men'!",
  "DIA_Armar_Quest_Listen2_03_02": "But what can you do, these are the times. Like the King, like his people, like the leaders of the organization, like their mercenaries.",
  "DIA_Armar_Quest_Beach_15_01": "How do I get to this beach?",
  "DIA_Armar_Quest_Beach_03_02": "Hm... you can swim west. You'll pass an empty rocky beach, then go along the cliffs until you see some houses on the sand and a dilapidated tower on a hill.",
  "DIA_Armar_Quest_Beach_03_03": "You can do it on foot, but you would have to go through the woods along the coast. As far as I know, they're quite dangerous.",
  "DIA_Armar_Quest_Why_15_01": "Why don't you do it yourself?",
  "DIA_Armar_Quest_Why_03_02": "Man, I got a stall to run! The merchandise won't exchange itself for gold.",
  "DIA_Armar_Quest_Why_15_03": "Are you sure there isn't a catch in that?",
  "DIA_Armar_Quest_Why_03_04": "No, why would I cheat a man who wants to do something for me? I wouldn't get any benefit out of it!",
  "DIA_Armar_Quest_Reward_15_01": "Let's get to the point: the reward.",
  "DIA_Armar_Quest_Reward_03_02": "You won't miss it, of that you can be sure!",
  "DIA_Armar_Quest_Reward_03_03": "I have a lot of influence in Araxos, so if you want to join us, I can recommend you to Lorenzo.",
  "DIA_Armar_Quest_Reward_15_04": "Sounds good.",
  "DIA_Armar_Quest_Reward_03_05": "I know! Who in their right mind wouldn't want to work for the Guild?",
  "DIA_Armar_Quest_Reward_03_06": "We work in the same organization, we have to support each other. You'll get a lot of gold, you can be sure of that!",
  "DIA_Armar_Quest_Reward_15_07": "That's basically what I wanted to hear.",
  "DIA_Armar_Quest_Reward_15_08": "Well, I'm going to Liman.",
  "DIA_Armar_Quest_Reward_03_09": "I'm very happy for you. Good luck!",
  "DIA_Armar_QuestDone_15_01": "Liman agreed to work with the Guild.",
  "DIA_Armar_QuestDone_03_02": "Yeah? That's great! How did you get him to do it?",
  "DIA_Armar_QuestDone_15_03": "He sent me on a search for his missing colleague. I found him dead, with a damaged net that Liman cared about. I fixed it... and that was that.",
  "DIA_Armar_QuestDone_03_04": "Very good, I knew I could count on you!",
  "DIA_Armar_QuestDone_03_05": "You can be sure I'll tell Lorenzo about you. I'm sure he'll be pleased!",
  "DIA_Armar_QuestDone_03_06": "There you go, your reward. I'm sure you'll find it useful.",
  "DIA_Armar_SQ225_Gerhard_15_01": "Do you know Gerhard?",
  "DIA_Armar_SQ225_Gerhard_03_02": "He has pretty good merchandise, always fresh, delivered on time, but the prices... mainly innkeepers buy from him, maybe with regular deliveries they have better offers.",
  "DIA_Armar_QA401_Who_03_01": "Who are you? What are you looking for here?",
  "DIA_Armar_QA401_Who_Same_15_01": "I could ask you the same thing.",
  "DIA_Armar_QA401_Who_Same_03_02": "I'm, uh... enjoying the view and the sunset and stuff.",
  "DIA_Armar_QA401_Who_LetsFight_15_01": "Your contract is up.",
  "DIA_Armar_QA401_Who_Araxos_15_01": "The Merchant's Guild is taking over the business.",
  "DIA_Armar_QA401_Who_Araxos_03_02": "What is that supposed to mean?",
  "DIA_Armar_QA401_Who_Araxos_15_03": "You will no longer trade with smugglers. From now on, you do business exclusively with our organization.",
  "DIA_Armar_QA401_Who_Araxos_15_04": "Otherwise, you'll end up just like your former co-workers.",
  "DIA_Armar_QA401_Who_Araxos_03_05": "You dare threaten me?",
  "DIA_Armar_QA401_Who_Pay_15_01": "The Guild can be generous to its associates.",
  "DIA_Armar_QA401_Who_Pay_03_02": "Hmm... be that as it may, I'll take that down payment, but remember, it's only a down payment!",
  "DIA_Armar_QA401_Who_Bandits_15_01": "Would you rather deal with outlaws?",
  "DIA_Armar_QA401_Who_Bandits_03_02": "I'm a business man. I act to make money, the rest is of little interest to me.",
  "DIA_Armar_QA401_Who_Bandits_03_03": "Given your organization's recent track record, I don't think you quite understand what I mean.",
  "DIA_Armar_QA401_Who_Otmar_15_01": "You want to end up like Otmar?",
  "DIA_Armar_QA401_Who_Otmar_03_02": "Otmar? You got Otmar? Well, shit... looks like I don't have much choice. I'll go back to trading with the Merchant's Guild.",
  "DIA_Armar_Hello_09_01": "Don't tell me you've never heard the name Armar! I am the most honest merchant in the whole city! You won't get along with anyone like you do with me!",
  "DIA_Armar_Ambient_03_01": "Despite a tough market, I still come out on top. Without my innate integrity, I would not be able to achieve these results!",
  "DIA_Armar_Ambient_03_02": "It's not bad, and it'll be even better when you get me that contract!",
  "DIA_Armar_Ambient_03_03": "You're still asking? I'll be rich thanks to this contract, everything is in order!",
  "DIA_Armar_Ambient_03_04": "Give me a break.",
  "DIA_Armar_Ambient_03_05": "If you didn't come with another down payment, then we have nothing to talk about.",
  "DIA_Armar_Ambient_03_06": "That's fine. I just hope you didn't come to threaten me again.",
  "DIA_Armar_Quest_Listen_Choice": "(Continue listening)",
  "DIA_Armar_QA401_Who_LetsFight_Choice": "Your contract is over. (attack)",
  "DIA_Armar_QA401_Who_Same_Araxos_Pay_Choice": "The guild can be generous to its associates (300 GP)"
}