{
  "DIA_Viran_Observe_15_01": "What are you watching?",
  "DIA_Viran_Observe_03_02": "Decayed planks on all those lanky ships in our harbor.",
  "DIA_Viran_Observe_03_03": "Bad times are coming, the fewer ships plying the seas the worse life gets for everyone on land...",
  "DIA_Viran_Observe_Why_15_01": "Why do you say that?",
  "DIA_Viran_Observe_Why_03_02": "Since the Merchant Guild is losing its ships and has to fire its own captain can it mean anything good?",
  "DIA_Viran_Observe_Why_03_03": "The price of this cursed Myrtanians' war is borne by us, the people of Archolos.",
  "DIA_Viran_Observe_Why_03_04": "I don't even want to think about it now and get upset again...",
  "DIA_Viran_Q506_Harbour_15_01": "Are you going to be stuck in this port for long?",
  "DIA_Viran_Q506_Harbour_03_02": "I think I already told you why I'm here, didn't I? Besides, what better things I have to do. The only ships that sail are those with prisoners bound for Khorinis.",
  "DIA_Viran_Q506_Harbour_15_03": "I'm looking for people to go on an expedition, I hear no one else on the island knows wood as well as you do...",
  "DIA_Viran_Q506_Harbour_03_04": "Are you going out to the open sea?",
  "DIA_Viran_Q506_Harbour_15_05": "I was thinking of going underground. Your support there would be as invaluable as at sea.",
  "DIA_Viran_Q506_Harbour_15_06": "So what's it gonna be, a deal?",
  "DIA_Viran_Q506_Harbour_03_07": "Where and when do I report?",
  "DIA_Viran_Q506_Harbour_Vardhal_15_01": "As fast as you can, the ruins of Vardhal.",
  "DIA_Viran_Q506_Harbour_Vardhal_03_02": "Well, well... that's called an unusual destination...",
  "DIA_Viran_Q506_Harbour_Vardhal_03_03": "Damn, anything's better than standing here with a scope in your hand! I'll see you there, boy.",
  "DIA_Varin_Q506_Feel_03_01": "Those trees in the yard almost look like charcoal poles... Hopefully the supply of wood we have prepared will be enough for us inside there.",
  "DIA_Varin_Q506_NotNow_03_01": "Not now, Marvin, let me get there.",
  "DIA_Varin_Hello_03_02": "My name is Varin. I'm a merchant with the Merchant's Guild. Do you have any business with me?",
  "DIA_Varin_Ambient_03_01": "It's getting worse. First they requisitioned our ships, what's next? Are they going to force us into the army?",
  "DIA_Varin_Ambient_03_02": "I'll be honest, not so good. But I'm alive somehow.",
  "DIA_Varin_Ambient_03_03": "You know it's not good. I wish this goddamn war would end so a man could finally calm down..."
}