{
  "DIA_Mailor_EXIT_03_01": "If Innos is in your heart, you will come back!",
  "DIA_Mailor_HELLO_03_01": "Innoses, golden Innoses for everyone!",
  "DIA_Mailor_HELLO_03_02": "Buy one, win another!",
  "DIA_Mailor_HELLO_03_03": "Young boy, perhaps you would like to bring a little of our Lord's divine power into your home?",
  "DIA_Mailor_HELLO_03_04": "I offer a wide selection of figurines of Innos for every budget.",
  "DIA_Mailor_Home_15_01": "I don't have a home.",
  "DIA_Mailor_Home_03_02": "Uh...",
  "DIA_Mailor_Home_03_03": "It's all right, don't worry.",
  "DIA_Mailor_Home_03_04": "I own quite a few smaller figurines, perfect for any trip.",
  "DIA_Mailor_Legal_15_01": "Is that legal?",
  "DIA_Mailor_Legal_03_02": "Boy, but of course!",
  "DIA_Mailor_Legal_03_03": "I have been doing this for almost 10 years and everyone is happy with my services.",
  "DIA_Mailor_Legal_03_04": "If it were otherwise, I don't think I'd be standing under the church itself, would I?",
  "DIA_Mailor_Gold_15_01": "How much do you charge for one figurine?",
  "DIA_Mailor_Gold_03_02": "It depends on their size and material.",
  "DIA_Mailor_Gold_03_03": "Here, take a look at my offer.",
  "DIA_Mailor_SQ309_15_01": "Paladin Candac doesn't like your trade in Innos statuettes.",
  "DIA_Mailor_SQ309_03_02": "Oh gods, here we go again. How many times do I have to tell you, I'm trading legally!",
  "DIA_Mailor_SQ309_03_03": "I know he's a paladin and has his years, but if he continues to harass me, I'll have to talk to the authorities.",
  "DIA_Mailor_SQ309_15_04": "Do you have all the necessary permits?",
  "DIA_Mailor_SQ309_03_07": "Here are my papers, officer.",
  "DIA_Mailor_SQ309_15_08": "Let's see...",
  "DIA_Mailor_SQ309_15_09": "Thank you, everything seems to be in order.",
  "DIA_Mailor_SQ309_03_05": "If you care that much, you can go to Matey and ask for all my papers.",
  "DIA_Mailor_SQ309_03_06": "Go ahead and waste some of your time.",
  "DIA_Mailor_SQ309_Figures_15_01": "Where do you get your figurines from?",
  "DIA_Mailor_SQ309_Figures_03_02": "All of my statuettes are made with the highest quality materials, by experienced and well paid workers.",
  "DIA_Mailor_SQ309_Figures_03_03": "They are then very carefully packed, so that they arrive at my stall in perfect condition, and shipped by sea to Archolos itself.",
  "DIA_Mailor_SQ309_Figures_03_04": "There, they are picked up by porters, delivered to me, and eventually, for a few gold coins, everyone can enjoy their own image of Innos.",
  "DIA_Mailor_SQ309_FireMages_15_01": "The mages don't mind?",
  "DIA_Mailor_SQ309_FireMages_03_02": "Of course not!",
  "DIA_Mailor_SQ309_FireMages_03_03": "On the contrary, they are very happy that I am contributing to the spread of faith in our god.",
  "DIA_Mailor_SQ309_FireMages_15_04": "And just because of that, they see nothing wrong with it?",
  "DIA_Mailor_SQ309_FireMages_03_05": "Boy, the details of my dealings with mages shouldn't be your concern.",
  "DIA_Mailor_SQ309_Grochu_15_01": "What's with the other stall?",
  "DIA_Mailor_SQ309_Grochu_03_02": "That whole Candac started making such a buzz about golden Innoses, that not only did customers get interested, but so did the competition.",
  "DIA_Mailor_SQ309_Grochu_03_03": "At first I was happy, I sold more figures in a day than I have in the last week, but then Groen showed up with his stall.",
  "DIA_Mailor_SQ309_Grochu_03_04": "As if nothing had ever happened, he started selling the exact same things I did, claiming my goods were counterfeit.",
  "DIA_Mailor_SQ309_Grochu_03_05": "To make matters worse, when he found out where I get my figurines from, he started spreading the word that I'm not a patriot because I don't allow Archolos citizens to make money!",
  "DIA_Mailor_SQ309_Legal_15_01": "He also has permission from the mages and the office?",
  "DIA_Mailor_SQ309_Legal_03_02": "Exactly! I don't know how it happened, but he got all the permits within a few days.",
  "DIA_Mailor_SQ309_Legal_03_03": "I tried to talk to the mages about it, that I was being baselessly slandered. They promised to look into the matter.",
  "DIA_Mailor_Q309HELLO_03_01": "Too bad for the boy, but that's how you end up working for Volker.",
  "DIA_Mailor_Q309HELLO_What_15_01": "What do you mean by that?",
  "DIA_Mailor_Q309HELLO_What_03_02": "Besides that donkey in front of the manor and the servants, Volker gets more and more new people. And do you know why?",
  "DIA_Mailor_Q309HELLO_What_03_03": "Because he cares for them worse than a farmer cares for his own sheep!",
  "DIA_Mailor_Q309HELLO_Situation_Choice": "Are you saying this isn't the first time Volker's man has died?",
  "DIA_Mailor_Q309HELLO_Situation_15_01": "Are you saying this isn't the first time Volker's man has died?",
  "DIA_Mailor_Q309HELLO_Situation_03_03": "Where the hell did you come from, pal? Every third gravestone here belongs to one of his men!",
  "DIA_Mailor_Q309HELLO_Reason_15_01": "You think there's a reason for that?",
  "DIA_Mailor_Q309HELLO_Reason_03_02": "Just saying what I see, and I've been seeing and hearing quite a bit lately.",
  "DIA_Mailor_Q309HELLO_Reason_03_03": "Who knows why this is happening. Is he giving them difficult assignments? Is he saving money on equipment?",
  "DIA_Mailor_Q309HELLO_Reason_03_04": "Or do they simply do what they're supposed to do and stop being needed by him?",
  "DIA_Mailor_Q309HELLO_Reason_15_05": "Sounds like a calculated plan.",
  "DIA_Mailor_Q309HELLO_Reason_03_06": "You don't say?",
  "DIA_Mailor_Q309HELLO_Reason_03_07": "Welcome to Archolos!",
  "DIA_Mailor_Q309HELLO_Norman_15_01": "What do you know about Norman?",
  "DIA_Mailor_Q309HELLO_Norman_03_02": "He was one of Volker's men. He worked for him for a month at most.",
  "DIA_Mailor_Q309HELLO_Norman_03_03": "One shouldn't speak ill of the dead, but the boy was not such a hero as everyone portrays him.",
  "DIA_Mailor_Q309HELLO_Norman_03_04": "I once saw him throw an old man out of his house because the man didn't pay his debt on time.",
  "DIA_Mailor_Q309HELLO_Norman_03_05": "Another time, he and his friend turned someone's shack upside down in a slum for no apparent reason.",
  "DIA_Mailor_Q309HELLO_Innos_15_01": "If Innos exists, Norman probably already got what he deserved.",
  "DIA_Mailor_Q309HELLO_Innos_03_02": "Innos aside, who is going to pay for the compensation of all those wronged?",
  "DIA_Mailor_Q309HELLO_Innos_03_03": "The governor, of course, washes his hands of it, and Volker's lawlessness continues.",
  "DIA_Mailor_Q309HELLO_Informations_15_01": "You seem pretty well informed.",
  "DIA_Mailor_Q309HELLO_Informations_03_02": "With a stall next to the church, all the gossip falls into your ears by itself.",
  "DIA_Mailor_Q309HELLO_BYE_03_01": "I wonder how long the lad who steps into his place will live. Er... I bet he won't make it to winter!",
  "DIA_Mailor_Q309HELLO_BYE_03_02": "Not everything in this city is black and white. Many things are simply not talked about, it's safer that way.",
  "DIA_Mailor_RichHome_15_01": "Well, I don't actually have a statuette of Innos at home...",
  "DIA_Mailor_RichHome_03_02": "Well, it's perfect! Take your pick!",
  "DIA_Mailor_SmallHome_15_01": "I don't have room for a statuette at home.",
  "DIA_Mailor_SmallHome_03_02": "You don't have room for Innos in your house? Don't talk nonsense!",
  "DIA_Mailor_SmallHome_15_03": "You don't understand... I live under the stairs.",
  "DIA_Mailor_SmallHome_03_04": "Ah... Don't worry! We'll find a small figurine!",
  "DIA_Mailor_Ambient_15_01": "How are you doing?",
  "DIA_Mailor_Ambient_03_02": "Very good. And it will be even better if you stock up on any of my statuettes!",
  "DIA_Mailor_Ambient_03_03": "Oh, it's you. You've dabbled in the subject of Innoses more than anyone I've had the chance to meet before.",
  "DIA_Mailor_Q309HELLO_What_Norman_Innos_Choice": "It's all in Innos' hands now."
}
