{
"DIA_Fynn_Who_15_01" : "Kdo jsi?",
"DIA_Fynn_Who_03_02" : "Jmenuju se Fynn a starám se o to, aby do dolu proudili stále noví horníci a následně jejich vyrubaný výtěžek směňuju za zlaté mince. Nehledáš náhodou práci?",
"DIA_Fynn_Work_15_01" : "Chtěl bych u vás pracovat jako horník.",
"DIA_Fynn_Work_03_02" : "Tak se podíváme, co vlastně umíš. Pojď za mnou.",
"DIA_Fynn_See_03_01" : "Vidíš tohle ložisko? Sice už je z větší části vytěžené, ale na ověření tvých schopností to stačí.",
"DIA_Fynn_AfterTest_Finish_03_01" : "Nu dobrá, shrňme si to.",
"DIA_Fynn_AfterTest_Finish_03_02" : "S krumpáčem se neoháníš vůbec špatně.",
"DIA_Fynn_AfterTest_Finish_03_03" : "Jsi dobrý horník.",
"DIA_Fynn_AfterTest_Finish_03_04" : "Také jsi členem naší společnosti.",
"DIA_Fynn_AfterTest_Finish_03_05" : "Ale bohužel už jsi jedním z Roderichových lidí.",
"DIA_Fynn_AfterTest_Finish_03_06" : "Nejsi ale členem naší společnosti.",
"DIA_Fynn_AfterTest_Finish_03_07" : "Mohu ti ale sdělit tyto konečné podmínky přijetí.",
"DIA_Fynn_AfterTest_Finish_03_08" : "Ponecháš si polovinu získaného výtěžku.",
"DIA_Fynn_AfterTest_Finish_03_09" : "Budeš si nechávat tři ze čtyř vyrubaných valounů.",
"DIA_Fynn_AfterTest_Finish_03_10" : "A navíc k tomu nebudeš muset platit za vstup do dolu. Své vlastní lidi musíme podporovat.",
"DIA_Fynn_AfterTest_Finish_03_11" : "Vzhledem ke zvyšujícím se daním a narůstajícím obchodním výdajům bude nyní potřeba zaplatit vstupní poplatek 200 zlatých.",
"DIA_Fynn_AfterTest_Finish_03_12" : "Vstupní poplatek do dolu činí 100 zlatých.",
"DIA_Fynn_AfterTest_Finish_03_13" : "Rád bych ti připomněl, že smluvní podmínky nelze změnit a celá smlouva je platná od chvíle, kdy vstoupíš do dolu, a přestává platit, až když jej opustíš.",
"DIA_Fynn_AfterTest_Finish_03_14" : "Z bezpečnostních důvodů budeš muset při každém vstupu do dolu uhradit poplatek a pokaždé, kdy budeš důl opouštět, budeš muset odevzdal určitou část svého vytěženého zlata.",
"DIA_Fynn_AfterTest_Finish_03_15" : "Tak co, podepíšeme to?",
"DIA_Fynn_AfterTest_Yes_15_01" : "Jasně, zní to jako férová nabídka.",
"DIA_Fynn_AfterTest_Yes_03_02" : "Výtečně! Tady máš smlouvu k podepsání.",
"DIA_Fynn_AfterTest_Yes_03_03" : "Skvělé, až budeš připraven, můžeš vejít do dolu.",
"DIA_Fynn_AfterTest_Yes_03_04" : "Ještě jedna věc, jestli máš u sebe nějaké valouny zlata, tak si je neber s sebou do dolu. Při návratu z dolu se budou počítat všechny valouny včetně těch, které sis přinesl!",
"DIA_Fynn_AfterTest_No_15_01" : "To nezní příliš férově.",
"DIA_Fynn_AfterTest_No_03_02" : "Lepší podmínky u nás nedostaneš. Jestli ti to nevyhovuje, tak můžeš klidně odejít do Silbachu sklízet tuříny.",
"DIA_Fynn_AfterTest_03_01" : "Dobrá, tak se podívejme, kolik jsi toho dneska narubal.",
"DIA_Fynn_AfterTest_03_02" : "No sakra, už je to dost dlouho, co jsem viděl někoho, kdo by ovládal krumpáč tak mistrovsky jako ty. Víc už nepotřebuju vidět. Bereme tě.",
"DIA_Fynn_AfterTest_Next_03_02" : "To nebylo špatné! Myslím, že si v našem dole poradíš.",
"DIA_Fynn_AfterTest_Next_03_01" : "S takovými výkony bychom jenom plýtvali vlastními zdroji. Vrať se, až se naučíš pořádně udeřit do skály.",
"DIA_Fynn_AfterTest_GiveAll_Next_Finish_No_Choice" : "To nezní jako zrovna ta nejférovější nabídka.",
"DIA_Fynn_AfterTest_GiveAllAndYours_Choice" : "(Odevzdat vytěžené valouny a přidat 5 vlastních)",
"DIA_Fynn_AfterTest_GiveAll_Choice" : "(Odevzdat všechny vytěžené valouny)"
}
