{
"DIA_Bevin_CanHelp_15_01" : "Můžu ti s něčím pomoct?",
"DIA_Bevin_CanHelp_03_02" : "Takové člověka, jako jsi ty, jsem právě hledal!",
"DIA_Bevin_CanHelp_03_03" : "Sice nevypadáš jako ten největší vazoun, ale kdoví, třeba to dokážeš nějak vyřešit.",
"DIA_Bevin_CanHelp_03_04" : "Podívej, lidi milují med.",
"DIA_Bevin_CanHelp_03_05" : "Chutná výborně s chlebem, pomáhá uchovávat některá jídla a taky z něho můžeš udělat výbornou pálenku.",
"DIA_Bevin_CanHelp_03_06" : "A na ostrově je pouze jedno stvoření, které má tento zlatý zázrak raději než lidé.",
"DIA_Bevin_CanHelp_03_07" : "Medvěd!",
"DIA_Bevin_CanHelp_03_08" : "Jeden takový si musel tady okolo udělat pelech, protože pravidelně chodí na naši farmu na med a rozbíjí přitom úly.",
"DIA_Bevin_CanHelp_03_09" : "Když uloupí trochu medu, tak to až tak nevadí. Nejhorší je, že nám rozbijí všechny úly.",
"DIA_Bevin_CanHelp_03_10" : "Když se ti podaří zařídit, aby nás už nikdy netrápil, tak ti s radostí předám náš nejlepší med. Co ty na to?",
"DIA_Bevin_SQ114_Bear_15_01" : "Medvěd? Zbláznil ses?",
"DIA_Bevin_SQ114_Bear_03_02" : "Mělo mi být jasné, že se hnedka vyděsíš.",
"DIA_Bevin_SQ114_Bear_03_03" : "Hádám, že mi nezbývá nic jiného, než si najmout nějakého SKUTEČNÉHO chlapa z kupeckého cechu.",
"DIA_Bevin_SQ114_Bear_03_04" : "Hádám, že mi nezbývá nic jiného, než si najmout nějakého chlapa z kupeckého cechu.",
"DIA_Bevin_SQ114_Honey_15_01" : "Sklenice medu za to, že pro tebe skolím medvěda?",
"DIA_Bevin_SQ114_Honey_15_02" : "To není zrovna adekvátní odměna.",
"DIA_Bevin_SQ114_Honey_03_03" : "Tohle ale není jen tak obyčejný med! Jedna lžička tě jednoduše postaví na nohy a budeš po ní mít sílu.",
"DIA_Bevin_SQ114_Honey_03_04" : "Ale proč ne, přihazuju k tomu ještě několik další sklenic z ostatních úlů.",
"DIA_Bevin_SQ114_LoadedForBear_15_01" : "Medvěd pro mě nepředstavuje vůbec žádný problém.",
"DIA_Bevin_SQ114_LoadedForBear_03_02" : "Tohle říkají všichni, dokud ho poprvé neuvidí. Ale čert to vem. I když jestli nakonec vezmeš do zaječích, tak ho možná odlákáš dál od našeho medu.",
"DIA_Bevin_SQ114_LoadedForBear_15_03" : "Kde můžu toho obrovitánského a strašlivého medvěda najít?",
"DIA_Bevin_SQ114_LoadedForBear_03_04" : "V tom je ten problém... pokaždé, když se přikrade, jsme všichni už dávno zamčení v chatrčích. Zatím jsme neměli šanci zjistit, odkud přichází.",
"DIA_Bevin_SQ114_LoadedForBear_03_05" : "Ale protože k nám přichází pravidelně, tak se domníváme, že nemá pelech daleko odtud.",
"DIA_Bevin_SQ114_LoadedForBear_15_06" : "Uvidím, co se s tím dá dělat.",
"DIA_Bevin_SQ114_DeadBear_15_07" : "Tvůj medvěd je už mrtvý.",
"DIA_Bevin_SQ114_DeadBear_03_08" : "To není možné! Copak ty jsi ho snad skolil? Myslel jsem si, že ho jenom odeženeš, ale ty jsi ho jednoduše zabil?",
"DIA_Bevin_SQ114_DeadBear_03_09" : "Nezkoušíš na mě snad něco, kluku?",
"DIA_Bevin_SQ114_BearIsDead_NoEvidence_15_01" : "Sám se můžeš jít podívat do nedalekého hájku a přesvědčit se, že tam leží jeho zdechlina.",
"DIA_Bevin_SQ114_BearIsDead_NoEvidence_03_02" : "Ne, ne, ne, ne... Tvoje slovo mi stačí. Tak či tak, tady je tvá odměna.",
"DIA_Bevin_SQ114_BearIsDead_Fur_03_03" : "Neskutečné! Skutečná medvědí kůže! Dobrá práce, chlapče. Tady máš svoji odměnu.",
"DIA_Bevin_Q505_Help_15_01" : "Jednou jsi se zmiňoval, že med dokáže dobře uchovávat jídlo.",
"DIA_Bevin_Q505_Help_03_02" : "To je pravda! Někteří mágové také tvrdí, že čistý med se nemůže nikdy zkazit.",
"DIA_Bevin_Q505_Help_15_03" : "Mohl bys pro mě připravit větší várku tohohle medu?",
"DIA_Bevin_Q505_Help_03_04" : "Obvykle prodáváme med jenom samostatně po sklenicích a zbytek posíláme do kupeckého cechu...",
"DIA_Bevin_Q505_Help_03_05" : "...ale nebýt tebe, tak by nám medvěd pravděpodobně rozbořil polovinu našich úlů. Vezmi si tuhle bednu a měj se fajn!",
"DIA_Bevin_SQ114_DeadBear_Back_15_01" : "Promiň, mýlil jsem se.",
"DIA_Bevin_SQ114_DeadBear_Back_03_01" : "Nedělej si ze mě legraci!",
"DIA_Bevin_Hello_03_01" : "Jmenuju se Bevin a jsem ten nejlepší včelař na širém ostrově. Jestli mi nevěříš, jen ochutnej můj med!",
"DIA_Bevin_Ambient_03_01" : "Bývalo už lépe. Abych pravdu řekl, tak vlastním monopol na výrobu medu na celém Archolu, ale v poslední době jsem vyráběl méně než obvykle.",
"DIA_Bevin_Ambient_03_02" : "Ale od té doby, co jsi mi pomohl, se mi začíná znovu dařit. Dokonce mám i čas vyzkoušet nové recepty!",
"DIA_Bevin_Ambient_03_03" : "Skřeti, skřeti na ostrově! Kdo by si to jen pomyslel... V takovéhle situaci nemůže být nic v pořádku!",
"DIA_Bevin_SQ114_BearIsDead_NoEvidence_Choice" : "Sám se můžeš jít podívat do nedalekého hájku a přesvědčit se, že tam leží jeho zdechlina.",
"DIA_Bevin_SQ114_BearIsDead_Fur_Choice" : "(Ukázat kůži jiného medvěda)"
}
