{
"DIA_Loafs_Hello_03_01" : "Hornickýmu řemeslu neučím nikoho zadarmo, jestli nemáš valouny, tak nemrhej mým časem.",
"DIA_Loafs_Idea_15_01" : "Jak jsi přišel na to, že bych se chtěl něco naučit?",
"DIA_Loafs_Idea_03_02" : "Myslím, že je to snad jasný. Všichni v tomhle dole vědí, že jsem ve svý práci nejlepší.",
"DIA_Loafs_Idea_03_03" : "Když se někdo chce něco naučit, přijde za mnou. Takže ty se chceš něco naučit?",
"DIA_Loafs_AboutMine_15_01" : "Můžeš mi říct něco o dolu?",
"DIA_Loafs_AboutMine_03_02" : "O dolu toho není moc co říct. Nemáme sebemenší důvod si stěžovat na nedostatek zlata ani na málo práce.",
"DIA_Loafs_AboutMine_03_03" : "Samozřejmě, že tady máme i nějaký problémy a nepříjemnosti, ale dokud všichni chlapi drží při sobě, tak to vždycky nějak zvládnem.",
"DIA_Loafs_AboutMine_03_04" : "I když Igor by si měl konečně srovnat svoje chlapy do latě. V poslední době si začali příliš vyskakovat.",
"DIA_Loafs_QA306_RoelIsDead_Description" : "Jeden z horníků, Roel, je mrtvý.",
"DIA_Loafs_QA306_RoelIsDead_15_01" : "Jeden z horníků, Roel, je mrtvý. Našel jsem ho na dně opuštěné šachty.",
"DIA_Loafs_QA306_RoelIsDead_03_02" : "Toho klučiny je škoda. I když toho víc namluvil, než napracoval. Dám vědět jeho kamarádům, že jsi ho našel.",
"DIA_Loafs_QA306_HeinserPacket_03_02" : "Promiň, chlapče, ale o tom nic nevím.",
"DIA_Loafs_QA306_HeinserPacket_03_03" : "A i kdybych o tom něco věděl, tak bych ti stejně nic neřekl.",
"DIA_Loafs_QA306_FoundPacket_03_02" : "Nemám šajna, jak ten balík mohl skončit v tomhle smetí. Věř mi, kdyby to byla práce jednoho z našich lidí, tak bychom už dávno taky něco dostali.",
"DIA_Loafs_QA306_FoundPacket_03_03" : "Stejně tak ho tady mohl někdo pohodit, fakt o týhle záležitosti nic nevím.",
"DIA_Loafs_QA306_FoundPacket_03_04" : "Jestli ale chceš podlejzat strážím a žoldnéřům, tak proč jim prostě nezačneš leštit boty a nás nenecháš na pokoji, co?",
"DIA_Loafs_QA306_JUDGMENT_03_01" : "No konečně jsi tady, už jsem se bál, že se k nám nepřidáš.",
"DIA_Loafs_QA306_JUDGMENT_What_15_01" : "Co se tady děje?",
"DIA_Loafs_QA306_JUDGMENT_What_03_02" : "Už nějakej čas pořádáme tajný sešlosti, na kterých rozhodujeme o našich budoucích krocích.",
"DIA_Loafs_QA306_JUDGMENT_What_03_03" : "Zprvu jsme si mysleli, že nebude třeba síly. Všichni jsme doufali, že nás Igor začne poslouchat a následně se doberem společný dohody.",
"DIA_Loafs_QA306_JUDGMENT_What_03_04" : "Bohužel nám však dnešek ukázal, že nemáme na vybranou. Už nejde jenom o pracovní podmínky a náš výdělek, odteď už to je boj o naše holý životy.",
"DIA_Loafs_QA306_JUDGMENT_Plan_15_01" : "Co tedy plánujete udělat?",
"DIA_Loafs_QA306_JUDGMENT_Plan_03_02" : "To, co jsme měli udělat už hodně dávno. Chopit se našich krumpáčů a umlátit jima tyhle zatracený bastardy. Trpěli jsme je až příliš dlouho.",
"DIA_Loafs_QA306_JUDGMENT_Plan_03_03" : "Igor a jeho stráže musí být potrestáni.",
"DIA_Loafs_QA306_JUDGMENT_GoodEnding_03_01" : "Tak jak teda, přidáš se k nám?",
"DIA_Loafs_QA306_JUDGMENT_Why_15_01" : "Proč jste mě sem zavolali?",
"DIA_Loafs_QA306_JUDGMENT_Why_03_02" : "Sledovali jsme tě pozorně už hodně dlouho. Kluci k tobě byli nejprve nedůvěřiví, ale časem jsi dokázal, že jsi jedním z nás.",
"DIA_Loafs_QA306_JUDGMENT_Why_03_03" : "Spousta horníků má díky tobě v tomhle zatraceným dole o něco snesitelnější život.",
"DIA_Loafs_QA306_JUDGMENT_Why_03_04" : "Pokaždý, když jsi sem přišel, tak jsme tě sledovali. Měl jsem tušení, že bys mohl bejt další špion a nemýlil jsem se.",
"DIA_Loafs_QA306_JUDGMENT_Why_03_05" : "Takže už přestaň ztrácet čas touhle svojí hrou a konečně se přiznej, že jsi nás chtěl jenom obalamutit a udělat z nás otroky.",
"DIA_Loafs_QA306_JUDGMENT_Next_03_01" : "A vyzvědače, jako jsi ty, jen tak lehce nenechám přerušit nám naše plány.",
"DIA_Loafs_QA306_JUDGMENT_Next_03_02" : "Chlapci, na něj!",
"DIA_Loafs_QA306_JUDGMENT_Spy_15_01" : "Já nejsem žádný špión!",
"DIA_Loafs_QA306_JUDGMENT_Lorenzo_15_01" : "Lorenzo mě za vámi poslal, abych vám pomohl.",
"DIA_Loafs_QA306_JUDGMENT_Lorenzo_03_02" : "Opravdu? Tak proč jsi předtím nikdy nic neřekl? A proč ses tolik motal okolo Igorovo chatrče? V tvý verzi je víc děr, než kolik jich má sejra, a my už máme všech těhle lží dost.",
"DIA_Loafs_QA306_JUDGMENT_CantHelp_15_01" : "Nemůžu vám pomoc. Poslal mě sem Lorenzo.",
"DIA_Loafs_QA306_JUDGMENT_CantHelp_03_02" : "Takže tě sem poslal, abys nás zastavil?",
"DIA_Loafs_QA306_JUDGMENT_CantHelp_15_03" : "Poslal mě sem, abych zastavil celé tohle šílenství. Jestli vyvoláte vzpouru, tak sem přiběhne Bloodwyn se svými muži a všechny vás zmasakruje.",
"DIA_Loafs_QA306_JUDGMENT_CantHelp_03_04" : "Co tedy navrhuješ?",
"DIA_Loafs_QA306_JUDGMENT_Strategy_15_01" : "Jaký máte plán?",
"DIA_Loafs_QA306_JUDGMENT_Strategy_03_02" : "Mysleli jsme, že bychom vzali do rukou krumpáče a naběhli bychom do Igorovo chatrče. Ať nám konečně ukáže ten svůj ksicht a něco už udělá!",
"DIA_Loafs_QA306_JUDGMENT_Manipulates_03_04" : "Ztraceně... Murk má v tomhle všem až podezřele náhodnou roli.",
"DIA_Loafs_QA306_JUDGMENT_Manipulates_03_05" : "Když se nad tím znovu zamyslím, tak tenhle chlap pořád něco někomu našeptával, pořád sem někoho posílal a dával nám vědět o určitých událostech, a to i přesto, že se do toho nikdy nechtěl namočit.",
"DIA_Loafs_QA306_JUDGMENT_Manipulates_03_06" : "Ten bastard! Chtěl, abychom si všichni šli navzájem po krku! Proč ale? Co tím sledoval?",
"DIA_Loafs_QA306_JUDGMENT_Manipulates_03_03" : "Už jsem těch tvých teorií slyšel až až. Nevidím v tom žádnnou souvislost. Raději mi řekni, co se teď chystáš udělat!",
"DIA_Loafs_QA306_JUDGMENT_Manipulates_15_01" : "Myslím, že s tebou někdo manipuluje.",
"DIA_Loafs_QA306_JUDGMENT_Manipulates_03_02" : "Co je to za nápady? Máš pro to nějaký důkazy?",
"DIA_Loafs_QA306_JUDGMENT_Who_15_01" : "Kdo uspořádal celou vzpouru?",
"DIA_Loafs_QA306_JUDGMENT_Who_03_02" : "Co tím myslíš kdo? No my všichni! Máme už plný zuby toho, jak nás všichni vykořisťujou!",
"DIA_Loafs_QA306_JUDGMENT_TellLorenzo_15_01" : "Tak teda půjdu za Lorenzem a celou situaci mu vysvětlím.",
"DIA_Loafs_QA306_JUDGMENT_TellLorenzo_15_02" : "Jsem si jistý, že udělá vše pro to, aby vrátil důl do starých pořádků.",
"DIA_Loafs_QA306_JUDGMENT_TellLorenzo_03_03" : "Lorenzo především jedná jako obchodník. Jestli to je on, kdo se tady o to začne zajímat, tak se tady věci zlepší velmi rychle.",
"DIA_Loafs_QA306_JUDGMENT_TellLorenzo_03_04" : "Sakrment, no, tak budiž. Měl bych ještě zvládnout udržet chlapce na uzdě o něco dýl.",
"DIA_Loafs_QA306_JUDGMENT_TellLorenzo_03_05" : "Hlavně si pospěš. Jestli se nás Bloodwyn rozhodne popravovat, tak začnou jatka.",
"DIA_Loafs_QA306_JUDGMENT_Roel_15_01" : "Zavraždění Roela taky nedává příliš smysl.",
"DIA_Loafs_QA306_JUDGMENT_Roel_03_02" : "Proč bychom ho měli chtít zavraždit? Sice se pokoušel podlejzat strážím, ale to přeci není pádnej důvod!",
"DIA_Loafs_QA306_JUDGMENT_Roel_15_03" : "A ani stráže nemají žádný důvod přijít o potenciální zdroj informací...",
"DIA_Loafs_QA306_JUDGMENT_Tollek_15_01" : "Tollek se také zmiňoval, že se celá situace už přibližně šest měsíců stále víc přiostřuje.",
"DIA_Loafs_QA306_JUDGMENT_Tollek_03_02" : "No ano, je tomu tak od tý doby, co sem přišel Bloodwyn. Stal se kapitánem hlídačů, zrovna, když se důl rozšířil a začali sem proudit noví horníci.",
"DIA_Loafs_QA306_JUDGMENT_Tollek_15_03" : "A byl tehdy mezi těmi novými horníky někdo zajímavý?",
"DIA_Loafs_QA306_JUDGMENT_Tollek_03_04" : "Většina nováčků to vzdala dost rychle. Popravdě, když se tak nad tím znovu zamyslím, tak z nich zbyl jenom Murk.",
"DIA_Loafs_QA306_JUDGMENT_Scam_15_01" : "Tahle celá záležitost s tabákem mi přijde jako jedna velká levárna...",
"DIA_Loafs_QA306_JUDGMENT_Scam_15_02" : "Jsem si jistý, že na tebe někdo chtěl ušít boudu.",
"DIA_Loafs_QA306_JUDGMENT_Scam_03_03" : "Někdo? To je snad nad slunce jasný, že to byli hlídači!",
"DIA_Loafs_QA306_JUDGMENT_Murk_15_01" : "Když jsem nedávno potkal Murka, tak z něho voněl tabák.",
"DIA_Loafs_QA306_JUDGMENT_Murk_03_02" : "Hádám, že tohle je snad jasný. Když jsme ten tabák hodili do ohně, určitě jsme z toho všichni načichli.",
"DIA_Loafs_QA306_JUDGMENT_Araxos_15_01" : "A navíc někomu grog rozvázal jazyk a nevědomky řekl, že viděl jít Roela ještě s jedním horníkem krátce před jeho zmizením.",
"DIA_Loafs_QA306_JUDGMENT_Araxos_03_02" : "Takže teda máme slovo proti slovu. Murk se dušuje, že zahlédl Roela, jako o něčem rozmlouvá s hlídači.",
"DIA_Loafs_QA306_JUDGMENT_FindOut_15_01" : "Za nedlouho zjistím pravdu.",
"DIA_Loafs_QA306_JUDGMENT_FindOut_15_02" : "Ale teď ještě s vaší vzpouru počkej. Pokusím se odsud dostat a o všem povědět Lorenzovi.",
"DIA_Loafs_QA306_JUDGMENT_FindOut_03_03" : "Dobře. Teď, když už konečně vím, kdo je naším pravým nepřítelem, můžu chlapy udržet na uzdě o chvilku déle. Postarej se o Murka, ať ví, co to znamená zahrávat si s horníky.",
"DIA_Loafs_QA306_WhatsUp_03_01" : "Je to den ode dne horší. Hlídači od nás požadují stále víc a víc zlata a všechna objevená ložiska začínají být postupně vytěžena a nikdo nechce ani slyšet o rozšíření důlních šachet.",
"DIA_Loafs_QA306_WhatsUp_03_02" : "Jestli to bude takhle pokračovat stále dál, Araxosu nezbyde nic jinýho než jen prázdná díra v zemi.",
"DIA_Loafs_Q504_Feel_03_01" : "Ty máš ale páru, chlapče! Kluk, co se dřív naběhal po dole, jenom aby našel povalující se úštěpky zlata, prej má nyní vést výpravu do oněch legendárních ruin!",
"DIA_Loafs_QA306_JUDGMENT_Araxos_Choice" : "A navíc někomu grog rozvázal jazyk...",
"DIA_Loafs_QA306_JUDGMENT_Murk_Choice" : "Z Murka zaváněl tabák."
}
