{
"DIA_Tollek_NicePlace_03_01" : "Koukám, že sis našel pěkný místečko, kolego.",
"DIA_Tollek_NicePlace_03_02" : "Ale ta technika... chlape, takhle do toho nemlať! Zničíš celý ložisko a nic z něj nevydoluješ.",
"DIA_Tollek_NicePlace_03_03" : "Za 6 valounů ti ukážu, jak si s tím poradit líp.",
"DIA_Tollek_NicePlace_Sure_15_01" : "Prosím, rád bych se o tomhle řemesle něco dozvěděl.",
"DIA_Tollek_NicePlace_Sure_03_03" : "Hmmm, vidím, že u sebe nemáš jedinej valoun, ale to nevadí, pomůžu ti zadarmo, ber to jako slevu pro nováčka.",
"DIA_Tollek_NicePlace_Sure_03_02" : "Vidíš, takhle se to dělá! Podívej, jak se krásně odlamujou.",
"DIA_Tollek_NicePlace_No_15_01" : "Ne, díky. Nějak to zvládnu.",
"DIA_Tollek_NicePlace_No_03_02" : "Je hloupý se na to dívat! Snížím cenu na 4 valouny a slibuju, že zdvojnásobím tvůj zisk!",
"DIA_Tollek_NicePlace_GoAway_15_01" : "Už jsem řekl, nemám zájem.",
"DIA_Tollek_NicePlace_GoAway_03_02" : "A co tři? Poslední návrh, rozmysli se pořádně, než mi odpovíš.",
"DIA_Tollek_NicePlace_PissOff_15_01" : "Nemám čas a nestojím o tvé rady, takže jestli mě nepřestaneš otravovat, krumpáč mi může trochu uklouznout a trefit tě přímo do nohy.",
"DIA_Tollek_NicePlace_PissOff_03_02" : "Zlatá horečka ti stoupla do hlavy! Šílenče... Udus se tím zlatem.",
"DIA_Tollek_GiveBack_15_01" : "V pořádku, teď mi vrať zpátky moje místo.",
"DIA_Tollek_GiveBack_03_02" : "Hmm? Jaký tvoje místo?",
"DIA_Tollek_GiveBack_15_03" : "To si ze mě děláš srandu.",
"DIA_Tollek_GiveBack_03_04" : "Jestli můžeš, všímej si svýho. Musím dolovat zlato.",
"DIA_Tollek_GiveBack_Next_15_01" : "Za to zaplatíš...",
"DIA_Tollek_GiveBack_Next_03_02" : "Užij si zbytek dne, kamaráde!",
"DIA_Tollek_GiveBack_Force_15_01" : "Nenechal jsi mi jinou možnost, musím tě odehnat silou.",
"DIA_Tollek_GiveBack_Force_03_02" : "Rozhlídni se, všude kolem jsou hlídači. Znaj mě už léta, jestli na mě teď zaútočíš, vyletíš odsud rychlejš, než řekneš důlní červ.",
"DIA_Tollek_GiveBack_Paid_15_01" : "Zaplatil jsem ti a ty mě ještě okrádáš?",
"DIA_Tollek_GiveBack_Paid_03_02" : "Jak smutný... Seš tu novej, jednoho dne zjistíš, že tady v dole platí jiný pravidla hry.",
"DIA_Tollek_QA306_FIRSTWARN_03_01" : "Jak se máš? Dozvěděl ses něco o naší práci?",
"DIA_Tollek_QA306_FIRSTWARN_03_02" : "Mladíku, seš dobrej kopáč?",
"DIA_Tollek_QA306_FIRSTWARN_Train_15_01" : "Poslední dobou jsem hodně trénoval.",
"DIA_Tollek_QA306_FIRSTWARN_Train_03_02" : "Myslím, že sis mou poslední radu vzal opravdu k srdci! V takovym případě nám můžeš bejt užitečnej.",
"DIA_Tollek_QA306_FIRSTWARN_Train_03_03" : "S kamarádem jsme vykopali několik opravdu dobrejch kamenů plnejch krásnejch valounů, ale je tu jeden malej problém.",
"DIA_Tollek_QA306_FIRSTWARN_Train_03_04" : "Ta skála je hodně nestabilní a když začneme jen tak kopat, polovina zlata by se mohla ztratit pod sutí.",
"DIA_Tollek_QA306_FIRSTWARN_Train_03_05" : "Nicméně, pokud začnem kopat všichni najednou, všechno by mělo bejt v pohodě.",
"DIA_Tollek_QA306_FIRSTWARN_Train_03_06" : "V horším případě se zeď zhroutí, když si kapsy budem plnit zlatem. Tak co? Jdeš do toho?",
"DIA_Tollek_QA306_FIRSTWARN_No_15_01" : "Jestli se ptáš, krumpáčem máchat umím.",
"DIA_Tollek_QA306_FIRSTWARN_No_03_02" : "Víš, hledáme někoho, kdo ví, co dělá. Dej nám vědět, až se trošku zlepšíš.",
"DIA_Tollek_QA306_FIRSTWARN_Sure_15_01" : "Jasně, dejme se do práce.",
"DIA_Tollek_QA306_FIRSTWARN_Sure_03_02" : "Tak dobře, s tebou jsme kompletní, takže můžeme začít.",
"DIA_Tollek_QA306_FIRSTWARN_Sure_03_03" : "Vidíš tu čtveřici ložisek, co jsou za náma? Jdi k tý zadní napravo a začni kopat. Hnedka se přidáme.",
"DIA_Tollek_QA306_FIRSTWARN_Nope_15_01" : "Nebudu s tebou dělat žádný kšefty.",
"DIA_Tollek_QA306_FIRSTWARN_Nope_03_02" : "Jak myslíš, tvoje smůla.",
"DIA_Tollek_QA306_SECONDWARN_03_01" : "Myslím, že jsem se vyjádřil jasně. Přijď, až zapracuješ na svých dovednostech. Nechceme, aby někdo způsobil sesuv.",
"DIA_Tollek_QA306_Thanks_03_01" : "Sakra, to bylo těsný! Dobře, že jsme byli čtyři, jinak by celá ta stěna nejspíš spadla.",
"DIA_Tollek_QA306_Thanks_03_02" : "Cos vykopal si nech. Teď už vím, komu mám říct, až zas narazím na dobrý ložisko.",
"DIA_Tollek_QA306_Thanks_03_03" : "Poslyš, omlouvám se za minule. Myslel jsem, že seš totální zelenáč a chtěl jsem jen využít situace.",
"DIA_Tollek_QA306_TellAbout_Description" : "Pověz, co se tu v poslední době děje.",
"DIA_Tollek_QA306_TellAbout_15_01" : "Můžeš mi říct víc o tom, co se tady v poslední době děje?",
"DIA_Tollek_QA306_TellAbout_03_02" : "Obvykle o tomhle tématu nerad mluvím, ale něco ti řeknu, protože seš v pohodě chlap. Všechny tyhle protesty, stížnosti a hádky se vystupňovaly nedávno, možná půl roku nazpět.",
"DIA_Tollek_QA306_TellAbout_03_03" : "Já si hledím svýho, a proto žiju docela dobře. Možná kdyby trávili víc času kopáním a míň času diskutováním o tom, jak se maj špatně, i jim by se dařilo.",
"DIA_Tollek_Q504_Feel_03_01" : "Můžeš bejt v klidu, přes všechno se prokopem.",
"DIA_Tollek_NicePlace_No_GoAway_PissOff_Choice" : "Nech mě na pokoji, nebo se ti něco stane.",
"DIA_Tollek_GiveBack_Force_Choice" : "Nenecháváš mi jinou možnost, odtáhnu tě odsud silou.",
"DIA_Tollek_QA306_FIRSTWARN_No_Choice" : "Krumpáčem máchat umím, pokud jsi chtěl vědět tohle."
}
