{
"DIA_Till_Q205_STOP_03_01" : "Kam si myslíš, že jdeš, mladej?",
"DIA_Till_Q205_STOP_Why_15_01" : "Co je ti do toho?",
"DIA_Till_Q205_STOP_Why_03_02" : "Velitelovo rozkazy. Copak jsi je snad neslyšel?",
"DIA_Till_Q205_STOP_Why_03_03" : "Nikdo se odsud nehne ani o píď, dokud Salvi nerozkáže.",
"DIA_Till_Q205_STOP_Walk_15_01" : "Šel jsem se projít.",
"DIA_Till_Q205_STOP_Walk_03_02" : "Co já se jen nedovím.",
"DIA_Till_Q205_STOP_Walk_03_03" : "Jestli mě chceš přestat štvát, tak se pěkně otoč a padej, hned!",
"DIA_Till_Q205_STOP_Where_15_01" : "Kam vede tahle cesta?",
"DIA_Till_Q205_STOP_Where_03_02" : "Žádná cesta tady není. A tak či tak se o to nestarej, protože tě tam nikdy nepustím.",
"DIA_Till_Q205_Reason_15_01" : "Proč hlídáš tenhle průchod?",
"DIA_Till_Q205_Reason_03_02" : "Musím tady trčet, protože si ty prašivý bestie kousek odsud udělali hnízdo.",
"DIA_Till_Q205_Reason_15_03" : "Jaké bestie?",
"DIA_Till_Q205_Reason_03_04" : "Bahenní želvy. Jsou jich tam dole tucty. Vylézají ven a škrabou na dveře, takže je odsud musím každou chvíli odehánět.",
"DIA_Till_Q205_Reason_03_05" : "Oh, slyšíš to? Další už zase dělá kravál!",
"DIA_Till_Q205_Turtle_Description" : "(Zeptat se na ztracenou kuši z dopisu)",
"DIA_Till_Q205_Turtle_15_01" : "Proč má pro tebe tahle kuše takovou cenu?",
"DIA_Till_Q205_Turtle_03_02" : "Zachránila mi prdel při Jižanském povstání a skolil jsem s ní dva tucty skřetů v bitvě o Východní souostroví. Neudělal jsem bez ní ani krok.",
"DIA_Till_Q205_Turtle_How_15_01" : "Jak jsi ji tedy ztratil?",
"DIA_Till_Q205_Turtle_How_03_02" : "Před pár dny jsem se šel ven vychcat a prostě jsem měl pech. Ta kuše mi spadla do vody.",
"DIA_Till_Q205_Turtle_How_03_03" : "Rychle jsem za ní vyrazil, ale proud byl prostě příliš silnej.",
"DIA_Till_Q205_Turtle_Help_15_01" : "Pomůžu ti ji najít.",
"DIA_Till_Q205_Turtle_Help_03_02" : "Myslíš si snad, že tě nechám jít ven samotnýho? Nic takovýho, chytráku.",
"DIA_Till_Q205_Turtle_Help_15_03" : "Jestli mi nevěříš, tak můžeš jít se mnou. Spolu se hravě postaráme o ty bahenní želvy a najdeme tvoji ztracenou kuši.",
"DIA_Till_Q205_Turtle_Help_03_04" : "Hledáš jenom příležitost, jak bys mohl vzít roha, co? Takový lidi jako ty dobře znám!",
"DIA_Till_Q205_Turtle_Crossbow_03_06" : "Předtím, než vyrazíme, ti zopakuju jednoduchý pravidla.",
"DIA_Till_Q205_Turtle_Crossbow_03_07" : "Celou cestu půjdeš hezky za mnou, a jestli se vzdálíš jen na krok, vymlátím z tebe duši, jasný?",
"DIA_Till_Q205_Turtle_Crossbow_15_01" : "Měl jsem za to, jsi chtěl najít svoji kuši.",
"DIA_Till_Q205_Turtle_Crossbow_03_02" : "To sice jo, ale ještě raději bych chtěl zůstat naživu.",
"DIA_Till_Q205_Turtle_Crossbow_03_03" : "Jestli se velitel dozví, že jsem tě nechal jít samotnýho, tak mi za to ke krku uváže kámen a hodí mě do jezera!",
"DIA_Till_Q205_Turtle_Crossbow_15_04" : "Kdybys pořád jenom nežvanil, tak bychom už dávno byli na cestě zpátky a ty bys dávno měl v ruce svoji kuši.",
"DIA_Till_Q205_Turtle_Crossbow_03_05" : "No budiž, kluku, ale teď si radši pospěšme, než Salvi zjistí, že jsme pryč.",
"DIA_Till_Q205_Turtle_Friend_15_01" : "Prostě chci jenom pomoct novému kolegovi.",
"DIA_Till_Q205_Turtle_Friend_03_02" : "To ti nevěřím, kluku. Lidi nepomáhají ostatním, když jim do toho nic není.",
"DIA_Till_Q205_Turtle_Friend_03_03" : "Jestli se nudíš, tak jdi spát a pěkně čekej na Salviho rozkazy a mě nech v klidu pracovat.",
"DIA_Till_Q205_Turtle_YesSir_15_01" : "Dobře.",
"DIA_Till_Q205_Turtle_YesSir_03_02" : "Ostatně, ani nemusíš jít nikam daleko, protože Emma visí na větvi kousek odtud.",
"DIA_Till_Q205_Turtle_YesSir_15_03" : "Ty jsi dal svojí kuši i jméno? To je teda pěkně hloupý nápad.",
"DIA_Till_Q205_Turtle_YesSir_03_04" : "Ptal jsem se tě na tvůj názor?",
"DIA_Till_Q205_Turtle_YesSir_15_05" : "Jestli to je opravdu jen pár kroků odtud, tak proč sis pro ni ještě nedošel?",
"DIA_Till_Q205_Turtle_YesSir_03_06" : "Mám... strach z výšek.",
"DIA_Till_Q205_Turtle_YesSir_03_07" : "Pojď za mnou a pochopíš, co tím myslím.",
"DIA_Till_Emma_03_01" : "Vidíš tu větev, jak trčí z útesu? No, tak tam je ta kuše.",
"DIA_Till_Emma_15_02" : "Zbláznil ses? Chceš snad, abych ti pro ni vylezl?",
"DIA_Till_Emma_03_03" : "A jestli to neuděláš, tak si asi brzo vyzkoušíš, jaký to je chodit po prkně!"
}
