{
"DIA_Bloodwyn_Hello_03_01" : "Mám pro tebe skvělou nabídku, kamaráde!",
"DIA_Bloodwyn_Hello_03_02" : "Za pouhých 10 zlatých valounů ti poskytnu ochranu v celém dole. Nebudeš se muset obávat žárlivejch horníků ani agresivních hlídačů.",
"DIA_Bloodwyn_Hello_03_03" : "Tak jak, zaplatíš?",
"DIA_Bloodwyn_Hello_Pay_15_01" : "Tady, 10 valounů.",
"DIA_Bloodwyn_Hello_Pay_03_02" : "Skvělý, teď už se nemusíš bát o svý záda. Budu na tebe dávat pozor.",
"DIA_Bloodwyn_Hello_Nothing_15_01" : "Právě jsem přišel, nemám u sebe žádné valouny.",
"DIA_Bloodwyn_Hello_Nothing_03_02" : "Tak si raději pospěš a nějaký vykopej. Bez valounů tady dlouho nevydržíš.",
"DIA_Bloodwyn_Drink_Description" : "Možná by sis dal něco k pití? (Dát pivo)",
"DIA_Bloodwyn_Drink_03_02" : "Pití zdarma neodmítnu, ukaž mi, co máš.",
"DIA_Bloodwyn_Drink_03_03" : "Není to špatný, přesně to, co jsem potřeboval. Buduješ si pověst, chlapče!",
"DIA_Bloodwyn_Boss_15_01" : "Můžeš mi říct, kdo je tady šéf?",
"DIA_Bloodwyn_Boss_03_02" : "Vidíš tu velkou budovu v rohu jeskyně? To je Igorovo skladiště a kancelář. Je šéfem celýho dolu, jmenuje ho představenstvo kupeckýho cechu.",
"DIA_Bloodwyn_Boss_03_03" : "Ale pochybuju, že s tebou bude mluvit, má toho hodně na práci. Raději se věnuj těžbě valounů, ne rozhovorům s úředníky.",
"DIA_Bloodwyn_Protection_Description" : "Jeden z tvých kolegů ode mě chtěl další valouny!",
"DIA_Bloodwyn_Protection_15_01" : "Jeden z tvých kolegů ode mě chtěl další valouny! Myslel jsem, že ty jsi ten, kdo mě má chránit!",
"DIA_Bloodwyn_Protection_03_02" : "Klid, chlapče. Myslím, že jsi to špatně pochopil. Chráním tě tady, v hlavní jeskyni.",
"DIA_Bloodwyn_Protection_03_03" : "Boční chodby jsou bohatší na zlato, a tak ti nemůžu slíbit, že některej z hlídačů nebude potřebovat malou kompenzaci za ochranu tvýho zadku.",
"DIA_Bloodwyn_AnotherPayment_03_01" : "Konečně jsi tady! Neplánoval jsi snad, že dnes nebudeš platit za ochranu, že ne?",
"DIA_Bloodwyn_AnotherPayment_15_02" : "Ochrana byla jen na jeden den?",
"DIA_Bloodwyn_AnotherPayment_03_03" : "A to sis myslel, že tě budu chránit do konce života za mizernejch 10 valounů?",
"DIA_Bloodwyn_AnotherPayment_03_04" : "Určitě jsi už něco vykopal, tak proč by ses o to se mnou nepodělil?",
"DIA_Bloodwyn_AnotherPayment_Nothing_15_01" : "Nic dalšího nedostaneš.",
"DIA_Bloodwyn_AnotherPayment_Nothing_03_02" : "Dobře, když to chceš takhle. Přeju ti pěknou práci v dole! Jen si dávej pozor na hlavu, zdejší skály jsou velmi nestabilní...",
"DIA_Bloodwyn_QA306_RoelIsDead_Description" : "Jeden z horníků, Roel, je mrtvý.",
"DIA_Bloodwyn_QA306_RoelIsDead_15_01" : "Jeden z horníků, Roel, je mrtvý. Našel jsem ho na dně opuštěné šachty.",
"DIA_Bloodwyn_QA306_RoelIsDead_03_02" : "No co, na jeho místě bude brzo někdo novej. Těm idiotům jsem opakovaně říkal, že tahle šachta je zavřená z nějakýho důvodu.",
"DIA_Bloodwyn_QA306_WhereNaars_15_01" : "Víte, kde je teď Naars?",
"DIA_Bloodwyn_QA306_WhereNaars_03_02" : "Nejspíš pořád dřepí v tý svý šachtě a krade zlato horníkům.",
"DIA_Bloodwyn_QA306_WhereNaars_Nope_15_01" : "Není tam.",
"DIA_Bloodwyn_QA306_WhereNaars_Nope_03_02" : "Se asi šel někam vychcat. Jestli se ti po něm tak moc stejská, tak si ho najdi. Mám na práci důležitější věci.",
"DIA_Bloodwyn_QA306_GoAway_03_01" : "Vypadni, už tě mám pro dnešek dost.",
"DIA_Bloodwyn_QA306_ToldYou_03_01" : "Myslím, že jsem ti něco řekl...",
"DIA_Bloodwyn_QA306_WhatsUp_03_01" : "Musíš být zatraceně dobrej horník, když zvládáš těžit dost zlata, abys měl z čeho zaplatit a ještě máš čas mluvit.",
"DIA_Bloodwyn_QA306_WhatsUp_03_02" : "Kdyby si z tebe ostatní vzali příklad a nepřemýšleli jen o tom, jak se vyhnout placení za ochranu, bylo by nám tu všem líp.",
"DIA_Bloodwyn_QA306_WhatsUp_03_03" : "Do práce, červe!",
"DIA_Bloodwyn_QA306_Prison_03_01" : "Slibuju ti, že se jednoho dne opět setkáme a ty toho budeš litovat!",
"DIA_Bloodwyn_Hello_Nothing_Choice" : "Právě jsem přišel, nemám žádné valouny."
}
