{
"DIA_Igor_QA306_Who_03_01" : "Kdo jsi? Kdo tě sem pustil?",
"DIA_Igor_QA306_Who_Lorenzo_15_01" : "Poslal mě Lorenzo, abych zjistil, co se tu děje.",
"DIA_Igor_QA306_Who_Lorenzo_03_02" : "Myslíš, že tomu uvěřím? Nejspíš tě sem poslal Bloodwyn, aby zjistil, co ti řeknu!",
"DIA_Igor_QA306_Who_Mine_15_01" : "Pokud nic neuděláš, tak v dolu dojde ke vzpouře.",
"DIA_Igor_QA306_Who_Mine_03_02" : "Jsem si jistý, že Bloodwyn má všechno pod kontrolou. On a jeho brutální metody jsou spolehlivé.",
"DIA_Igor_QA306_Thought_15_01" : "Myslel jsem, že to tady řídíš ty.",
"DIA_Igor_QA306_Thought_03_02" : "Vypadám, že bych to tady řídil? Hlídači mě tady drží jako v kleci, protože mě zatím ještě potřebují.",
"DIA_Igor_QA306_Thought_03_03" : "A vůbec, proč s tebou plýtvat slinami? Určitě je to jedna z jejich her, která mě má přivést k naprostému šílenství.",
"DIA_Igor_QA306_Stempel_End_03_01" : "Raději už běž. Kdyby mě hlídači viděli, jak s tebou mluvím, bylo by po nás.",
"DIA_Igor_QA306_Stempel_End_03_02" : "Je mi líto, že ti nemohu víc pomoci. Doufám, že vymyslíš něco, co nás všechny zachrání.",
"DIA_Igor_QA306_Stempel_03_01" : "Dobře, dobře, věřím ti.",
"DIA_Igor_QA306_Stempel_03_02" : "Nečekal jsem, že Lorenzo někoho pošle. Navíc někoho, kdo se ke mně dostane bez doprovodu. Zeptej se mě na cokoliv, možná ti pomůžu.",
"DIA_Igor_QA306_Stempel_Power_15_01" : "Takže říkáš, že to tu celé převzali hlídači?",
"DIA_Igor_QA306_Stempel_Power_03_02" : "Myslím, že zavedení nových důlních pravidel je přesnější termín.",
"DIA_Igor_QA306_Stempel_Power_03_03" : "Popravdě mě o mou funkci nepřipravili, stále se starám o účetnictví a organizaci dolu. Jen to teď musím dělat přesně podle jejich pokynů.",
"DIA_Igor_QA306_Stempel_Boss_15_01" : "Bloodwyn je jejich šéf?",
"DIA_Igor_QA306_Stempel_Boss_03_02" : "Nikdy se oficiálně neprohlásil za vůdce, ale je to on, kdo dává rozkazy ostatním hlídačům... a mně.",
"DIA_Igor_QA306_Stempel_Boss_03_03" : "Naše forma vlády se změnila chvilku po jeho příchodu, takže to byl pravděpodobně jeho nápad.",
"DIA_Igor_QA306_Stempel_Long_15_01" : "Jak dlouho už to takhle trvá?",
"DIA_Igor_QA306_Stempel_Long_03_02" : "Nebýt toho, že dostávám pravidelně najíst, asi bych to už přestal počítat, ale podle mých dokumentů ty změny začaly nejméně před půl rokem.",
"DIA_Igor_QA306_Stempel_Something_15_01" : "Nesnažil ses nic udělat?",
"DIA_Igor_QA306_Stempel_Something_03_02" : "Nejdřív jsem si myslel, že si dělají legraci, ale když jsem dostal železnou rukavicí přímo do zubů, pochopil jsem, že nemají chuť vyjednávat.",
"DIA_Igor_QA306_Stempel_Something_03_03" : "Co jsem mohl dělat? Nenechají mě odejít, dopis poslat nemůžu, protože by ho stejně zkontrolovali, a když se objeví někdo z Cechu, narafičí scénu, kdy stojí opodál a kontrolují, co říkám.",
"DIA_Igor_QA306_Stempel_Something_03_04" : "Hraju podle jejich pravidel, protože miluji svůj život. Nemám v úmyslu zemřít kvůli nějakému dolu.",
"DIA_Igor_QA306_Stempel_Situation_15_01" : "Byla situace v dole vždy tak napjatá?",
"DIA_Igor_QA306_Stempel_Situation_03_02" : "Těžko se mi to porovnává, protože jsem horníky už dlouho neviděl, ale pokud se ptáš na to, jaké to bylo, než se to tu tak změnilo, tak si nevzpomínám na žádné velké konflikty.",
"DIA_Igor_QA306_Stempel_Situation_03_03" : "I tehdy si hlídači rádi vzali od horníků nějaký ten valoun na pivo, ale ani jednou nedošlo k násilí."
}
