{
"DIA_Berto_Q205_Help_Next_03_01" : "Hodně štěstí, chlapče, pokud budeš hrát tak chytře jako doposud, mohl bys to přežít.",
"DIA_Berto_Q205_Help_Next_03_02" : "Jo, ještě jedna věc. Díky za záchranu Daniela. Je to dobrej kluk.",
"DIA_Berto_Q205_Help_03_01" : "Nasaď si to.",
"DIA_Berto_Q205_Help_03_02" : "Vím, že je to ošuntělé, ale je to lepší než běhat po téhle vlhké jeskyni jen v nějakých hadrech.",
"DIA_Berto_Q205_Help_Why_15_01" : "Proč mi pomáháš?",
"DIA_Berto_Q205_Help_Why_03_02" : "Potřeboval jsi pomoct a já jsem měl, jak ti pomoci, aniž bych tím utrpěl nějakou ztrátu.",
"DIA_Berto_Q205_Help_Why_03_03" : "Vím, že okolnosti nejsou příliš příznivé, ale my strážní bychom měli držet při sobě.",
"DIA_Berto_Q205_Help_Tell_15_01" : "Můžeš mi říct, co přesně se tu stalo?",
"DIA_Berto_Q205_Help_Tell_03_02" : "V jednotce se už dlouho nedařilo. Je ztráta času ti o tom teď vyprávět.",
"DIA_Berto_Q205_Help_Tell_03_03" : "Řekněme, že Salvi se zbavil kapitána a některých jemu věrných strážných a teď velí on.",
"DIA_Berto_Q205_Help_How_15_01" : "Jak mohu získat své věci zpět?",
"DIA_Berto_Q205_Help_How_03_02" : "Viděl jsem, jak Salvi zamkl všechny tvé věci do své soukromé truhly.",
"DIA_Berto_Q205_Help_How_03_03" : "Dostat se k nim nebude snadné a předpokládám, že ti je Salvi jen tak nevydá.",
"DIA_Berto_Q205_Help_How_03_04" : "U té truhly vždycky sedí Broddy, je to pravá ruka našeho nového šéfa. Na truhlu můžeš zapomenout, dokud se ho nezbavíš, ten chlap ti bez váhání usekne obě ruce.",
"DIA_Berto_Q205_Help_Idea_15_01" : "Nějaký nápad, jak se ho zbavit?",
"DIA_Berto_Q205_Help_Idea_03_02" : "Pokud mám být upřímný, nemám tušení, Broddy se mě snaží neustále sledovat. Nejspíš by se i on rád zbavil mě.",
"DIA_Berto_Q205_Help_Idea_03_03" : "Nemůžu riskovat, že mu dám nějakou záminku.",
"DIA_Berto_Q205_Help_Leave_15_01" : "Musím se odsud nějak dostat!",
"DIA_Berto_Q205_Help_Leave_03_02" : "Ne tak nahlas!",
"DIA_Berto_Q205_Help_Leave_03_03" : "Chápu, že se odsud chceš dostat, ale tím, že to budeš křičet na celou jeskyni, si moc nepomůžeš.",
"DIA_Berto_Q205_Help_Leave_03_04" : "V klidu se projdi po jeskyni, porozhlédni se po nějakém rozházeném harampádí a promluv si s klukama.",
"DIA_Berto_Q205_Help_Leave_03_05" : "Možná na něco přijdeš. Já ti bohužel nemohu pomoci.",
"DIA_Berto_Q205_Idea_Description" : "Mám nápad, jak se zbavit Broddyho",
"DIA_Berto_Q205_Idea_15_01" : "Mám nápad, jak se zbavit Broddyho. Uvařím nějaké jídlo a zlákám ho, aby opustil své stanoviště.",
"DIA_Berto_Q205_Idea_03_02" : "To zní dobře, podívej se do truhly, určitě tam najdeš něco, z čeho se dá udělat jednoduchý guláš.",
"DIA_Berto_Q205_Idea_03_03" : "Tady, zkus mu připravit tohle. Jestli má opravdu hlad, ucítí to až tam dolů.",
"DIA_Berto_Q205_Idea_03_04" : "Vlastně jsem se chtěl zeptat, proč tě sem Roderich poslal samotného?",
"DIA_Berto_Q205_Idea_Alone_15_01" : "Proč jsi si tak jistý, že jsem sám?",
"DIA_Berto_Q205_Idea_Alone_03_02" : "No tak, kdyby Roderich poslal víc lidí, už dávno by tu bylo horko.",
"DIA_Berto_Q205_Idea_Riot_15_01" : "Roderich zjevně nepředpokládal, že by mohlo dojít ke vzpouře.",
"DIA_Berto_Q205_Idea_Riot_03_02" : "Takže to měla být jen rutinní kontrola, to mnohé vysvětluje, ale proč poslal tebe? Z kasáren si na tebe nevzpomínám. Nejspíš jsi nový strážník.",
"DIA_Berto_Q205_Idea_Jorn_15_01" : "Hledám svého bratra. Mám podezření, že byl unesen v Silbachu.",
"DIA_Berto_Q205_Idea_Jorn_15_02" : "Vzhledem k tomu, že jste se v poslední době pohybovali v okolí vesnice, je pravděpodobné, že byste o tom případu mohli něco vědět.",
"DIA_Berto_Q205_Idea_Jorn_03_03" : "Únos? Salvi a jeho chlapci se zabývají spíše likvidací lidí, přesněji řečeno jiných strážných. Není pravděpodobné, že by měli trpělivost někoho unášet.",
"DIA_Berto_Q205_Idea_Jorn_03_04" : "A i kdyby se něco takového stalo, určitě bych si toho všiml. Skoro celou dobu od toho převratu jsme všichni seděli tady v jeskyni.",
"DIA_Berto_Q205_Idea_Jorn_03_05" : "Jediné, o čem jsem slyšel dříve ve vesnici, byla ta věc s Bestií, ale podle jejího popisu pochybuju, že by byla schopná někoho unést.",
"DIA_Berto_Q205_Idea_Jorn_03_06" : "Mám-li být upřímný, ani nevěřím, že existuje, mám podezření, že je to jen nějaká legenda mezi vesničany.",
"DIA_Berto_Q205_Idea_Jorn_03_07" : "Je mi líto, ale myslím, že zde odpovědi na své otázky nenajdeš.",
"DIA_Berto_Q205_RunAway_03_01" : "Už jsem se bál, že jsi ten pád nepřežil. Nemáme moc času, musíme utéct.",
"DIA_Berto_Q205_RunAway_Kill_15_01" : "Zabil jsi ho?",
"DIA_Berto_Q205_RunAway_Kill_03_02" : "Neměl jsem na výběr. Jakmile mi Broddy dal pokoj, běžel jsem se podívat, co se stalo. Till čekal s nataženou kuší na tvůj příchod.",
"DIA_Berto_Q205_RunAway_What_15_01" : "Co mám dělat?",
"DIA_Berto_Q205_RunAway_What_03_02" : "Utíkej do kasáren co nejrychleji můžeš a informuj Rodericha o všem, co ses zde dozvěděl.",
"DIA_Berto_Q205_RunAway_What_03_03" : "Také mu řekni, že Salvi teď bude určitě mnohem opatrnější, tohle se musí vyřešit chytře. Frontální útok by mohl skončit strašlivým krveprolitím.",
"DIA_Berto_Q205_RunAway_What_03_04" : "Já se teď vrátím do jeskyně a vymyslím si nějakou historku o tom, jak ses zbavil Tilla a utekl a já přišel pozdě.",
"DIA_Berto_Q205_RunAway_Flee_15_01" : "Ty nejdeš?",
"DIA_Berto_Q205_RunAway_Flee_03_02" : "Někdo tu musí zůstat a dohlížet na ně. Pokud skutečně plánují něco hrozného, pokusím se vám dát nějaký signál.",
"DIA_Berto_Q205_RunAway_Flee_03_03" : "Salvi mi stále věří, takže před ním máme výhodu. Řekni Roderichovi, že ne všichni z této jednotky dezertovali.",
"DIA_Berto_Q205_RunAway_Flee_03_04" : "Pokusím se jít sem k vodopádu patrolovat, pokud se dozvím něco důležitého, nechám tu zprávu.",
"DIA_Berto_Q205_RunAway_Bye_15_01" : "Hodně štěstí, Berto.",
"DIA_Berto_Q205_RunAway_Bye_03_02" : "A ještě jedna věc. Zmiňoval ses o únosu svého bratra.",
"DIA_Berto_Q205_RunAway_Bye_03_03" : "Salvi chce někde v okolí Ritiny vinice udělat nějaký větší kšeft.",
"DIA_Berto_Q205_RunAway_Bye_03_04" : "Poslal tam jednoho ze svých kumpánů, ale rozhodně to nebyl strážný. Aby se zamaskoval, dal mu zbroj jednoho z našich a řekl mu, aby se setkal s chlapíkem jménem Antonio.",
"DIA_Berto_Q205_RunAway_Bye_03_05" : "Říkal také, že ten člověk má kontakty na lidi, kteří obchodují se vším, co se jim dostane pod ruku, a má dosah po celém ostrově.",
"DIA_Berto_Q205_RunAway_Bye_03_06" : "Nejprve jsem si tyto skutečnosti nespojil, ale možná to pro tebe bude vodítko.",
"DIA_Berto_Q205_RunAway_Bye_15_07" : "Díky, zkusím najít toho Antonia.",
"DIA_Berto_QM401_Hello_03_01" : "Proslýchá se, že v samotných kasárnách je několik příznivců jeho věci, raději nebudu zjišťovat, zda mezi ně patří i tvoji společníci.",
"DIA_Berto_QM401_What_15_01" : "Co se tu stalo?",
"DIA_Berto_QM401_What_03_02" : "Salvi si všiml, že Roderichovi zvědi krouží kolem úkrytu.",
"DIA_Berto_QM401_What_03_03" : "Připravil chlapce k odchodu, počkal na zamračenou noc a během pár minut byl úkryt prázdný a zvědi mrtví.",
"DIA_Berto_QM401_What_03_04" : "Než se zeptáš, žádná nová skrýš neexistuje. Kluci se rozhodli, že je to příliš nebezpečné, když je Roderich chce dostat.",
"DIA_Berto_QM401_What_03_05" : "Všichni se rozprchli po okolí a každý dostal přesné instrukce, co má dělat, až dostane signál od Salviho.",
"DIA_Berto_QM401_What_03_06" : "Broddy se ho stále snaží přesvědčit, že jsem zrádce, a tak nevím, jak dlouho ještě zůstanu neodhalen.",
"DIA_Berto_QM401_Salvi_15_01" : "Nemůžeš nás vzít k Salvimu?",
"DIA_Berto_QM401_Salvi_03_02" : "To je ten problém. Nikdo neví, kde je. Ale mám kousek Salviho plánu.",
"DIA_Berto_QM401_Salvi_03_03" : "Musel jsem spálit všechny dokumenty z celé jeskyně. Snažil jsem se přečíst a vzít, co se dalo, ale samozřejmě se objevil Broddy.",
"DIA_Berto_QM401_Salvi_03_04" : "Musel jsem všechno hodit do ohně, později se mi podařilo zachránit jen pár neshořelých útržků.",
"DIA_Berto_QM401_Salvi_03_05" : "Vše nasvědčuje tomu, že Salvi chce zaútočit na vinici, uloupit toho co nejvíc a za ukradené zboží si zajistit nějaký způsob, který mu umožní útěk z ostrova.",
"DIA_Berto_QM401_Salvi_03_06" : "Nevím však, o kterou vinici se jedná, ani kdy plánuje udeřit.",
"DIA_Berto_QM401_Salvi_03_07" : "Sakra, někdo jde. Pokusím se zjistit víc. Zítra večer se sejdeme na stejném místě.",
"DIA_Berto_QM401_NoTime_03_01" : "Ještě, že jsi tady, nemáme moc času...",
"DIA_Berto_QM401_AfterBroddy_03_01" : "Ten bastard mě musel sledovat. Kdybys sem přišel o chvíli později, byl bych už nejspíš mrtvý.",
"DIA_Berto_QM401_AfterBroddy_03_02" : "Pojďme na to, už znám zbývající podrobnosti ze Salviho plánu.",
"DIA_Berto_QM401_AfterBroddy_03_03" : "Zaútočí na Valeriovu vinici a zaútočí ze strany od města. Usoudil, že to nikdo nebude čekat, a zároveň tím chce Rodericha ponížit.",
"DIA_Berto_QM401_AfterBroddy_15_04" : "To by odpovídalo dokumentům, které jsem našel.",
"DIA_Berto_QM401_AfterBroddy_03_05" : "A co je nejdůležitější, Salvi si stále není vědom, že máme informace o útoku. Spíše očekává hon na svou hlavu, a proto je ještě nebezpečnější.",
"DIA_Berto_QM401_AfterBroddy_03_06" : "Musíme jednat rychle, k útoku může dojít kdykoli.",
"DIA_Berto_QM401_AfterBroddy_Protection_15_01" : "Roderich přidělil další muže na ochranu vinice.",
"DIA_Berto_QM401_AfterBroddy_Protection_03_02" : "To by nemuselo stačit, Salvi naverboval po ostrově nejrůznější šmejdy. Slíbil jim jmění a všichni se teď těší na pořádnou kořist.",
"DIA_Berto_QM401_AfterBroddy_What_15_01" : "Co navrhuješ?",
"DIA_Berto_QM401_AfterBroddy_What_03_02" : "Běž na vinici a upozorni všechny ohledně podrobností o útoku. Musí se rychle připravit jakákoliv obrana.",
"DIA_Berto_QM401_AfterBroddy_What_03_03" : "Můžeš také chlapy varovat, že budu vedoucí jednotky, pokud zahájí útok, budu jim nesmírně vděčný, když mě na místě nezastřelí.",
"DIA_Berto_QM401_AfterBroddy_What_03_04" : "Než to uděláš, je tu ještě jedna věc... Potřebuju, abys mi dal pořádnou ránu.",
"DIA_Berto_QM401_AfterBroddy_What_15_05" : "Cože?",
"DIA_Berto_QM401_AfterBroddy_What_03_06" : "Jestli nebudu dost potlučený, Salvi nikdy neuvěří, že mě Broddy napadl. Musím se vrátit a ujistit se, že neudělá něco ještě nepředvídatelnějšího.",
"DIA_Berto_QM401_AfterBroddy_What_03_07" : "Klid, budu v pořádku.",
"DIA_Berto_QM401_AfterFight_03_01" : "Marvine! Rád tě vidím!",
"DIA_Berto_QM401_AfterFight_Next_03_01" : "Chvíli jsem se bál, že tahle noční můra se Salvim nikdy neskončí. Konečně se budu moci vrátit do kasáren a dát si s klukama vychlazené pivo.",
"DIA_Berto_QM401_AfterFight_Next_03_02" : "Kdybys někdy potřeboval můj meč, víš, kde mě najdeš.",
"DIA_Berto_QM401_AfterFight_Hello_15_01" : "Ty také, Berto!",
"DIA_Berto_QM401_AfterFight_Yes_15_01" : "Zvládli jsme to!",
"DIA_Berto_Q509_Question_15_01" : "Potřebuju pomoc od důvěryhodných a zkušených lidí.",
"DIA_Berto_Q509_Question_03_02" : "Přišel jsi na správné místo, příteli. Řekni mi, co se děje?",
"DIA_Berto_Q509_Question_15_03" : "Jeden bastard se mi dostal pod kůži. Jediný způsob, jak ho dostat, je přesvědčit mágy v klášteře, aby mi pomohli. Ti ale bez nějakého znamení nic neudělají.",
"DIA_Berto_Q509_Question_15_04" : "Bohužel se ukázalo, že tímto znamením je nález jistého artefaktu v ruinách Vardhalu.",
"DIA_Berto_Q509_Question_03_05" : "Uznávám, že ten příběh zní opravdu neuvěřitelně. Pokud to nejde jinak, máš můj meč. Půjdu s tebou do Vardhalu.",
"DIA_Berto_Q509_Question_Place_15_01" : "Jen tak? Víš, co se o tom místě říká?",
"DIA_Berto_Q509_Question_Place_03_02" : "Kašlu na legendy a kletby. Kromě toho už jsme spolu prošli jedním peklem a oba jsme stále naživu.",
"DIA_Berto_Q509_Question_Place_03_03" : "Nejdůležitější je mít dobrý plán a důvěryhodné lidi. Postarej se o to první a já se postarám o to druhé.",
"DIA_Berto_Q509_LetsGo_15_01" : "V tom případě se uvidíme u vchodu do ruin.",
"DIA_Berto_Q509_LetsGo_03_02" : "Jistě, vezmu si věci a okamžitě tam vyrazím.",
"DIA_Berto_Q509_Feel_03_02" : "Nemohu říct, že by tyto ruiny patřily k nejpříjemnějším místům, které jsem navštívil. Udělejme co musíme a vypadněme odsud.",
"DIA_Berto_Q205_Idea_Riot_Jorn_Choice" : "Hledám svého bratra. Mám podezření, že byl unesen v Silbachu."
}
