{
  "DIA_Jon_Q404_HELLO_03_01": "I never thought I'd be thanking the gods for anything, but I'm so damn grateful to them for sending you!",
  "DIA_Jon_Q404_HELLO_15_02": "No gods sent me. I have a matter to discuss.",
  "DIA_Jon_Q404_HELLO_03_03": "Now we have something very important to do. With your help, we'll go kill the crawler queen. I hope those little ones didn't tire you out?",
  "DIA_Jon_Q404_HELLO_15_04": "Listen...",
  "DIA_Jon_Q404_HELLO_03_05": "That's great. Boys, let's go get rid of that bitch!",
  "DIA_Jon_Q404_HELLO_03_06": "There's no time, we have to think of strategy!",
  "DIA_Jon_Q404_HELLO_15_07": "Strategy?",
  "DIA_Jon_Q404_HELLO_03_08": "Yes! The three of us should be able to handle the queen somehow, but it will be hard. That's why we have to have a plan!",
  "DIA_Jon_Q404_HELLO_03_09": "Yeah? And do you like to talk while you're doing it?",
  "DIA_Jon_Q404_HELLO_15_10": "I prefer to do it in peace, and we won't have that here. Let's get out of here, and as soon as possible. Who knows how many more are here.",
  "DIA_Jon_Q404_HELLO_03_11": "Look, we're right in front of the nest. If we give up now, the crawlers will dig in again and we'll have to do the job all over again!",
  "DIA_Jon_Q404_HELLO_15_12": "But we'll be alive. That's what I need you for.",
  "DIA_Jon_Q404_HELLO_03_13": "Kid, don't be a quitter. Come on, let's go a few more steps and get rid of this thing once and for all!",
  "DIA_Jon_Q404_HELLO_NoWay_15_01": "We can't do it.",
  "DIA_Jon_Q404_HELLO_NoWay_03_02": "Why's that? If you made it here, it means you can fight!",
  "DIA_Jon_Q404_HELLO_NoWay_15_03": "I'd rather not risk it. Let's go back to the others. You can gather reinforcements there. And we'll talk while we're at it.",
  "DIA_Jon_Q404_HELLO_NoWay_03_04": "Do we have anything to talk about?",
  "DIA_Jon_Q404_HELLO_City_15_01": "Yes, it is. It's about certain events in the city.",
  "DIA_Jon_Q404_HELLO_City_03_02": "I haven't been there in a while, so you won't be chatting with me too much.",
  "DIA_Jon_Q404_HELLO_City_15_03": "I don't mean gossip...",
  "DIA_Jon_Q404_HELLO_City_03_04": "That remains to be seen, but only when it's all over. I'm not going to waste any more time talking.",
  "DIA_Jon_Q404_HELLO_Secret_15_01": "Otherwise I wouldn't have mentioned it.",
  "DIA_Jon_Q404_HELLO_Secret_03_02": "How kind of you!",
  "DIA_Jon_Q404_HELLO_ComeOn_15_01": "Either you come with me, or I'll drag you.",
  "DIA_Jon_Q404_HELLO_ComeOn_03_02": "Oh, look, I know what we'll do. You and I... Wait, what did you say?",
  "DIA_Jon_Q404_HELLO_ComeOn_15_03": "I'm not going for any crawler queen. We're going back.",
  "DIA_Jon_Q404_HELLO_ComeOn_03_04": "Young cheeky bastard. I'm not going anywhere until this is settled.",
  "DIA_Jon_Q404_HELLO_ComeOn_15_05": "I see I have to speak to you differently...",
  "DIA_Jon_Q404_HELLO_ComeOn_03_06": "You haven't the slightest chance with me, remember that. Now get a grip and get up, we got a mine to conquer!",
  "DIA_Jon_Q404_HELLO_ComeOn_15_07": "Why does everyone on this island complicate everything?",
  "DIA_Jon_Q404_HELLO_LetsGo_15_01": "Let's just get it over with.",
  "DIA_Jon_Q404_HELLO_LetsGo_03_02": "What?",
  "DIA_Jon_Q404_HELLO_LetsGo_15_03": "Come on, let's go!",
  "DIA_Jon_Q404_HELLO_LetsGo_03_04": "And that's attitude! Let's go!",
  "DIA_Jon_Q404_QueenIsDead_03_01": "The damn thing's so still, but it can sting! Give me a minute. I need to calm down.",
  "DIA_Jon_Q404_QueenIsDead_03_02": "Eh, I guess I was lucky... it didn't poison me, just stunned me a little.",
  "DIA_Jon_Q404_QueenIsDead_15_03": "That's great. Let's get out of here, we need to talk.",
  "DIA_Jon_Q404_QueenIsDead_03_04": "Are you listening to me? I can't do it right now. Could you start the topic right here?",
  "DIA_Jon_Q404_QueenIsDead_15_05": "Fine. I just hope you're able to focus in this state.",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_15_01": "Do you know how to use a crossbow?",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_03_02": "Yes, of course. Unfortunately, I lost mine in one of the tunnels. The crawlers must have gotten to it by now.",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_03_03": "That's a shame. It was good, although the previous one still couldn't replace it.",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_15_04": "What happened to the previous one?",
  "DIA_Jon_Q404_QueenIsDead_Crossbow_03_05": "It was worn out. With every shot it crackled so much that I was afraid to strain it.",
  "DIA_Jon_Q404_QueenIsDead_How_15_01": "How did you survive a few days in those tunnels?",
  "DIA_Jon_Q404_QueenIsDead_How_03_02": "We had some supplies with us. We divided them wisely into rations, and we also grabbed some food from the mine stores.",
  "DIA_Jon_Q404_QueenIsDead_How_03_03": "We didn't have to worry about water, it flows down most of the walls here. And one of us could recognize edible mushrooms, so we weren't hungry.",
  "DIA_Jon_Q404_QueenIsDead_How_15_04": "And the crawlers?",
  "DIA_Jon_Q404_QueenIsDead_How_03_05": "We either killed them or scared them away with torches. Those ants don't like light, you know? They only enter bright areas when forced to, like in self-defense.",
  "DIA_Jon_Q404_QueenIsDead_City_15_01": "What do you know about the assassination attempt in the city?",
  "DIA_Jon_Q404_QueenIsDead_City_03_02": "What assassination?",
  "DIA_Jon_Q404_QueenIsDead_City_15_03": "Recently, the guard of an important resident in the city was shot, and he was most likely the target of an assassin.",
  "DIA_Jon_Q404_QueenIsDead_City_15_04": "The autopsy showed that one of those special crawler bolts of yours was used in the attack.",
  "DIA_Jon_Q404_QueenIsDead_City_03_05": "All right, all right, that's enough. I don't know what you're talking about anyway, so I'm sorry, but I can't help.",
  "DIA_Jon_Q404_QueenIsDead_City_15_06": "I talked to the people who had access to those bolts. None of them could have carried out the assassination, so you became the only suspect...",
  "DIA_Jon_Q404_QueenIsDead_City_03_07": "Do you have any proof?",
  "DIA_Jon_Q404_QueenIsDead_City_15_08": "It's none of your business. I want answers...",
  "DIA_Jon_Q404_QueenIsDead_City_03_09": "...but I'm not gonna give it to you.",
  "DIA_Jon_Q404_QueenIsDead_City_15_10": "Should I really use other ways to get information?",
  "DIA_Jon_Q404_QueenIsDead_City_03_11": "Come on, try it!",
  "DIA_Jon_Q404_QueenIsDead_FoundIt_15_01": "This is the one you lost in the tunnel?",
  "DIA_Jon_Q404_QueenIsDead_FoundIt_03_02": "Where did you... Oh, yeah, you must have been wandering around a bit. Yeah, that's it, thanks!",
  "DIA_Jon_Q404_AfterFight_03_01": "Look, kid... I don't know why you're digging into this, but my advice to you is, leave it.",
  "DIA_Jon_Q404_AfterFight_15_02": "No way. Why did you want to kill him?",
  "DIA_Jon_Q404_AfterFight_03_03": "It's a long story that I don't intend to bore you with. You hit me hard... even worse than that queen...",
  "DIA_Jon_Q404_AfterFight_15_04": "Damn you all. I just want to find my brother, and I'm dealing with some assassinations, criminal organizations, mine conquering and gods knows what else!",
  "DIA_Jon_Q404_AfterFight_15_05": "I've been through too much to be now dismissed by...",
  "DIA_Jon_Q404_AfterFight_03_06": "I'm not dismissing you... I just feel dizzy... you got strength in your hand, you know?",
  "DIA_Jon_Q404_AfterFight_Kill_15_01": "Nothing more will come of it. I'll make this quick.",
  "DIA_Jon_Q404_AfterFight_save_15_01": "You're tough, you can get out of here. They'll patch you up outside and you'll be fine.",
  "DIA_Jon_Q404_AfterFight_save_03_02": "And when I get patched up... you will start asking again?",
  "DIA_Jon_Q404_AfterFight_save_15_03": "Of course.",
  "DIA_Jon_Q404_AfterFight_save_03_04": "Still, it's better than dying here... help me, kid...",
  "DIA_Jon_Q404_AfterFight_Kill_Choice": "(Kill Jon)",
  "DIA_Jon_Q404_AfterFight_save_Choice": "(Try to get Jon out of the mine)"
}