{
  "DIA_MARVIN_ENDING_CITYFIGHT_15_01": "Битва за город была выиграна, а Ульрик и Волкер остановлены.",
  "DIA_MARVIN_ENDING_CITYFIGHT_15_02": "Большинство наёмников Ростовщика разбрелось по разным частям острова, а оставшиеся Сыны Волка предприняли последнюю яростную атаку на ратушу, чтобы вернуть своего лидера. Однако попытка провалилась, и они были разбиты магами Воды.",
  "DIA_MARVIN_ENDING_CITYFIGHT_15_03": "Город наконец-то был в безопасности, и его жители могли сосредоточиться на залечивании ран и восстановлении всего, что было разрушено.",
  "DIA_MARVIN_ENDING_CITYFIGHT_15_04": "На это потребовалось много недель, но вскоре Архолос начал возвращать былую славу.",
  "DIA_MARVIN_ENDING_FLEEHAVEN_15_01": "Используя связи в Последней гавани, мне удалось попасть на корабль, на котором Кортес и остальные пираты собирались покинуть Архолос. Когда корабль отплыл от берегов острова, я наконец почувствовал себя свободным, наконец моя бесконечная борьба осталась позади...",
  "DIA_MARVIN_ENDING_FLEEHAVEN_15_02": "К сожалению, у судьбы были на меня совсем другие планы. У берегов Миртаны нас заметили паладины. Спустя считанные минуты от нашего корабля остались лишь щепки, а мы с остатками команды капитулировали...",
  "DIA_MARVIN_ENDING_HIDE_15_01": "Я устал сражаться. С тех пор как я прибыл на этот проклятый остров, я только боролся. За выживание, за уважение, за достойную жизнь и, прежде всего, за то, чтобы найти моего брата...",
  "DIA_MARVIN_ENDING_HIDE_15_02": "Даже без моей помощи Родерих и маги Воды отразили нападение, которое, как позже выяснилось, было совместным планом Ульрика и Волкера.",
  "DIA_MARVIN_ENDING_HIDE_15_03": "Я жил за городом несколько недель, наблюдая, как жители Архолоса медленно восстанавливают то, что было уничтожено пожарами сражений. Некоторые из них совсем забыли обо мне, но многие говорили, что я был причиной того, что маги прибыли вовремя...",
  "DIA_MARVIN_ENDING_JORNDEAD_15_01": "Но ничто не могло вернуть моего брата к жизни. Он навсегда останется лишь одной из сотен жертв безумных планов Волкера...",
  "DIA_MARVIN_ENDING_JORNDEAD_15_02": "Через несколько дней после битвы мне удалось организовать символическое погребение. Церемония прошла в церкви магов Огня, а само надгробие я разместил на дополнительной, внешней части кладбища, предназначенной для всех павших в сражении за город.",
  "DIA_MARVIN_ENDING_ULRYK_15_01": "Ульрика вместе с несколькими выжившими Сынами Волка заковали в кандалы и отправили в Долину Рудников, где они должны провести остаток своих дней, добывая руду для короля.",
  "DIA_MARVIN_ENDING_PEACEKEEPER_15_01": "В благодарность за помощь в спасении города и для защиты этого древнего артефакта Миротворец был передан магам Воды, которые спрятали его в самых глубоких подземельях монастыря.",
  "DIA_MARVIN_ENDING_WolfsDen_15_01": "Волчье логово было захвачено королевской армией, а затем стало штабом ордена Паладинов. С тех пор молодые воины Инноса тренируются там, прежде чем отправиться на передовую войны с орками.",
  "DIA_MARVIN_ENDING_WolfsDen_15_02": "Волчье логово было захвачено королевской армией, а затем стёрто с лица земли разъярённой толпой, жаждущей отомстить за разрушение города.",
  "DIA_MARVIN_ENDING_VolkerDead_15_01": "Волкер мёртв. Не нашлось желающих спуститься в канализацию, чтобы забрать его труп.",
  "DIA_MARVIN_ENDING_VolkerPrison_15_01": "Волкер ждал суда много дней. Когда его вели в ратушу, где он должен был услышать приговор, толпа прорвалась сквозь охрану и зарезала его на площади Старого города.",
  "DIA_MARVIN_ENDING_VolkerFlee_15_01": "Я больше никогда не видел Волкера. Одни говорят, что он сел на первый попавшийся корабль и бежал на материк. Другие говорят, что он бродит по морям и океанам, боясь ступить на твёрдую землю. Вряд ли я когда-нибудь узнаю правду.",
  "DIA_MARVIN_ENDING_VolkerSword_15_01": "Состояние Ростовщика, накопленное за многие годы, пропало в хаосе, возникшем после битвы за город. Часть этого богатства попала и в мои руки. Я взял его меч, чтобы никогда не забывать о том вреде, который он причинил мне и городу.",
  "DIA_MARVIN_ENDING_RoderichPower_15_01": "Когда Ульрик убил городской совет, Родерих стал единственным человеком на Архолосе, наделённым властью непосредственно королём, и, таким образом, самым важным на всём острове.",
  "DIA_MARVIN_ENDING_LorenzoDead_15_01": "Лоренцо отказался от предложения Волкера и остался верен городу до конца. К сожалению, он заплатил за это собственной жизнью. После его смерти Гильдия быстро потеряла своё значение, а внутренние конфликты привели к её разделению на более мелкие торговые организации.",
  "DIA_MARVIN_ENDING_LorenzoAlive_15_01": "Лоренцо доказал свою верность городу, не приняв предложение Волкера даже с риском для жизни. Он и Родерих решили отбросить старые обиды и начать совместную работу по восстановлению Архолоса.",
  "DIA_MARVIN_ENDING_Arwid_City_15_01": "После гибели Октава в битве за город, Арвид занял его место и теперь руководит молодыми стражниками. Вдохновлённый тем, как героически Родерих защищал Архолос, он делает всё возможное, чтобы у стражи не было недостатка в новых рекрутах.",
  "DIA_MARVIN_ENDING_Arwid_Silbach_15_01": "После экспедиции в Вардхал Арвиду надоело сражаться. На заработанное золото он купил участок земли в Зильбахе и построил собственную хижину, намереваясь спокойно дожить там до старости.",
  "DIA_MARVIN_ENDING_Caramon_Dead_15_01": "Карамону не суждено было встретиться с братом. Гвардеец вернулся на материк после краткой молитвы на могиле Карамона, которую он произнёс, держа в руке одного из деревянных падальщиков, некогда принадлежавших его брату.",
  "DIA_MARVIN_ENDING_Caramon_Alive_15_01": "Брат Карамона прибыл на Архолос через несколько недель после битвы, позже братья вместе покинули остров в поисках новых приключений.",
  "DIA_MARVIN_ENDING_RenegadesAlive_15_01": "По сей день можно услышать новости об убийцах и ворах, выдающих себя за стражников Архолоса и надевающих их доспехи во время ограблений.",
  "DIA_MARVIN_ENDING_SmugglersAlive_15_01": "В городе был дефицит всего: от еды до бинтов и лечебных снадобий. Контрабандисты воспользовались этой возможностью, чтобы сделать лёгкие деньги, разорив многих горожан.",
  "DIA_MARVIN_ENDING_RamseyAlive_15_01": "Рамзи бежал из города и искал убежища в Зильбахе. Однако его прогнали жители деревни, узнавшие о его предательстве. По сей день Рамзи всё ещё можно найти крадущим объедки овечьего корма из сарая.",
  "DIA_MARVIN_ENDING_AlbynLeader_15_01": "В награду за многолетнюю службу, Зильбах был передан Альбину.",
  "DIA_MARVIN_ENDING_AlbynLeader_15_02": "Благодаря его умелому управлению, позволившему использовать принадлежащие деревне фермы и запасы, в период большого спроса на продовольствие в восстанавливающемся городе Зильбах вступил в эпоху великого процветания.",
  "DIA_MARVIN_ENDING_Beast_Alive_15_01": "Всё больше людей продолжает исчезать в окрестностях Зильбаха. Хотя власти и отрицают существование какого-либо Зверя, жители деревни знают правду...",
  "DIA_MARVIN_ENDING_Beast_FakeDead_15_01": "Мир в Зильбахе длился недолго. Спустя несколько месяцев после того, как Зверя выследили, всё больше людей стало умирать при загадочных обстоятельствах...",
  "DIA_MARVIN_ENDING_Beast_Dead_15_01": "Жители Зильбаха наконец-то могут спать спокойно, а история о Звере очень быстро стала просто местной легендой.",
  "DIA_MARVIN_ENDING_Valerio_Good_15_01": "Виноградник Валерио, которым эффективно управляют два брата, обеспечивает город значительными запасами продовольствия, продолжая производить легендарные вина Архолоса.",
  "DIA_MARVIN_ENDING_Valerio_Bad_15_01": "Из-за смерти последнего наследника виноградник, принадлежавший Валерио, перешёл во владение города. Урожай винограда был уничтожен, а на его месте посажено зерно, чтобы накормить голодающих Архолоса.",
  "DIA_MARVIN_ENDING_Haven_GiveUp_15_01": "'Последняя гавань' была затоплена болотом, в то время как её бывшие обитатели сгинули в Долине Рудников.",
  "DIA_MARVIN_ENDING_Haven_Fight_15_01": "'Последняя гавань' теперь необитаема и медленно зарастает, утопая в окружающем болоте.",
  "DIA_MARVIN_ENDING_Haven_Dead_15_01": "Как только жители 'Последней гавани' узнали о нападении на город, они покинули остров, как крысы, спасающиеся с тонущего корабля.",
  "DIA_MARVIN_ENDING_Monastery_Regen_15_01": "Настоятель Реген умер в ту же ночь, когда началась битва за город. На его место был избран Нотгер, которого все приветствовали как спасителя города.",
  "DIA_MARVIN_ENDING_Monastery_Regen_15_02": "Он смягчил предыдущие условия Регена относительно вмешательства магов в дела острова, но также пообещал политический нейтралитет.",
  "DIA_MARVIN_ENDING_Monastery_Riordian_15_01": "Риордиана отправили на Венгард. Там он должен был работать одним из придворных алхимиков и помогать другим магам в каком-то таинственном проекте.",
  "DIA_MARVIN_ENDING_Orcs_Won_15_01": "Без своих военачальников орки не смогли начать атаку на город в удобное для них время. Ожесточённое сопротивление, которое они встретили на Архолосе, в конце концов вынудило их отступить и перебросить свои силы на другие острова.",
  "DIA_MARVIN_ENDING_Orcs_Lost_15_01": "Пока мы находились в Вардхале, Грейсону удалось настолько дезорганизовать действия орков, что они не смогли использовать битву за город в своих интересах.",
  "DIA_MARVIN_ENDING_Orcs_Lost_15_02": "К сожалению, поступает всё больше сообщений о том, что зеленокожих на острове становится больше и, скорее всего, они просто готовятся к последнему удару.",
  "DIA_MARVIN_ENDING_Refugee_Ana_15_01": "Ана осталась в городе и после всего пережитого решила посвятить остаток своих дней уходу за больными и нуждающимися.",
  "DIA_MARVIN_ENDING_Refugee_Fabio_15_01": "Фабио получил то, чего заслуживал с самого начала.",
  "DIA_MARVIN_ENDING_Refugee_Ezekiel_15_01": "Иезекииль стал самым важным торговцем во всех окрестностях Зильбаха. Его лавку каждый день посещают толпы людей, покупая всевозможные товары.",
  "DIA_MARVIN_ENDING_Refugee_Kazeem_15_01": "Казиму очень повезло, так как он успел сбежать с острова до начала битвы за город.",
  "DIA_MARVIN_ENDING_Refugee_Rupert_15_01": "Блюда Руперта произвели такой фурор, что в конце концов он открыл свою собственную таверну мечты.",
  "DIA_MARVIN_ENDING_Refugee_Timo_15_01": "Тимо не выдержал вида бойни на улицах и убежал. Не найдя себе места на острове, он в конце концов занялся тем, в чём все несправедливо поначалу обвиняли его, – карманными кражами.",
  "DIA_MARVIN_ENDING_Refugee_Others_15_01": "К сожалению, мне не удалось выяснить, что случилось с другими спутниками с корабля, который доставил нас сюда...",
  "DIA_MARVIN_ENDING_Kurt_Dead_15_01": "Хотя Курт был частично виновен в исчезновении Йорна, у него всегда были добрые намерения, и он старался помочь мне всем чем мог. Ростовщик манипулировал им, как и мной. Поэтому я устроил дяде похороны в Зильбахе, где он прожил большую часть своей жизни.",
  "DIA_MARVIN_ENDING_Kurt_Alive_15_01": "Я так и не нашёл Курта. Никто в порту не видел, как он покинул остров, но я уверен, что проходимец просто почуял неприятности и решил сбежать.",
  "DIA_MARVIN_ENDING_Ivy_Help_15_01": "Айви наконец была свободна. Без Волкера над головой она могла делать всё, что хотела. То, через что мы оба прошли из-за этого человека, сблизило нас. Мы часто вместе ходили на охоту, рассказывали друг другу о своих приключениях...",
  "DIA_MARVIN_ENDING_Ivy_Help_15_02": "Но что-то не давало ей забыть место, откуда она родом, всё чаще и чаще Айви будто ветала где-то далеко отсюда... пока однажды она не оставила мне письмо и просто не исчезла. Я надеюсь, что в конце концов ей удастся обрести покой.",
  "DIA_MARVIN_ENDING_Ivy_Hide_15_01": "Айви... Волкер неоднократно манипулировал ею, как он делал это со мной во время расследования? Или она на самом деле была злой, а приказы Ростовщика были просто предлогом? Думаю, я никогда не узнаю. Я просто надеюсь, что наши пути больше никогда не пересекутся.",
  "DIA_MARVIN_ENDING_Ivy_Dead_15_01": "Мало того, что она похитила моего брата и послала за мной убийц, так она ещё и считала, что имеет право отомстить Ростовщику? Айви была не более чем эгоистичной убийцей и мошенницей. К счастью, она больше никому не причинит зла.",
  "DIA_MARVIN_ENDING_Bodowin_Alive_15_01": "Может быть, Бодовин эксцентричен, но в отличие от большинства людей на этом острове он выполнил свою часть сделки и дал мне то, ради чего я пришёл к нему.",
  "DIA_MARVIN_ENDING_Bodowin_Alive_15_02": "Пока что он продолжает целыми днями сидеть в своей мастерской, но, возможно, со временем он сделает какое-нибудь прорывное открытие.",
  "DIA_MARVIN_ENDING_Bodowin_Dead_15_01": "Со смертью Бодовина закончились безумные эксперименты над флорой, фауной и жителями Архолоса.",
  "DIA_MARVIN_ENDING_Bodowin_Flee_15_01": "Бодовин покинул Архолос, но я уверен, что он и сейчас сидит в каком-нибудь подвале над лабораторными колбами в ожидании своего очередного прорывного открытия...",
  "DIA_MARVIN_ENDING_OurHouse_15_01": "Людям Волкера не удалось полностью разрушить мой дом, и через несколько недель я снова мог наслаждаться жизнью в своих собственных прекрасных четырёх стенах.",
  "DIA_MARVIN_ENDING_Gold_15_01": "Мне удалось разбогатеть на Архолосе. Больше не нужно было беспокоиться о расходах, и мой уровень жизнь был очень высоким.",
  "DIA_MARVIN_ENDING_Dog_Alive_15_01": "Я принял правильное решение – отдать собаку Виктору. Они стали очень хорошими друзьями, и у меня не хватило духу забрать животное из Зильбаха. Теперь он помогает там ухаживать за овцами.",
  "DIA_MARVIN_ENDING_Dog_Dead_15_01": "Мой пёс защищал дом до последней капли крови. Хотя мы были знакомы не так уж и долго, я рад, что у меня был такой верный друг.",
  "DIA_MARVIN_ENDING_Volfzacke_Prison_15_01": "Родерих и Риордиан решили воспользоваться замешательством среди Волчьих Сынов и немедленно выдвинуться на штурм Волчьего логова.",
  "DIA_MARVIN_ENDING_Volfzacke_Prison_15_02": "Благодаря элементу неожиданности, они смогли в кратчайшие сроки занять всю крепость и вернуть удерживаемых там членов экспедиции в Вардхал.",
  "DIA_MARVIN_ENDING_Volfzacke_NewLife_15_01": "Пребывание в проклятой крепости изменило жизнь всех участников экспедиции. Те, кто покинул Вардхал, больше не были собой.",
  "DIA_MARVIN_ENDING_Volfzacke_NewLife_15_02": "Стоун пострадал больше всех, хотя поначалу он этого не показывал. Он впал в алкоголизм и однажды в таверне просто разбил кому-то череп кувалдой, крича при этом, что этот человек был проклятым скелетом.",
  "DIA_MARVIN_ENDING_Volfzacke_Victims_15_01": "Мы с Риордианом установили символическую могилу у моста в крепость в память обо всех, кто пал внутри.",
  "DIA_MARVIN_ENDING_Volfzacke_Gold_15_01": "Золота и драгоценностей, найденных внутри, было достаточно, чтобы обеспечить достойный заработок тем, кто выжил, и компенсацию семьям тех, кто не выбрался.",
  "DIA_MARVIN_ENDING_Volfzacke_Havard_15_01": "Гавард запечатал крепость, чтобы никто больше туда не вошёл. Эти проклятые коридоры никому ничего, кроме страданий, не принесут.",
  "DIA_MARVIN_ENDING_Volfzacke_Kessel_15_01": "Кессель навсегда остался в подземельях Вардхала.",
  "DIA_MARVIN_ENDING_Volfzacke_WaterCircle_15_01": "С исчезновением Кесселя я остался единственным выжившим членом Кольца Воды на острове. Обдумав всё, что произошло за последние месяцы, я решил отказаться от этого пути. Пусть теперь другие сражаются за порядок на острове.",
  "DIA_MARVIN_ENDING_Grayson_Leave_15_01": "Пока мы торчали под землёй, Грейсон покинул остров со своими гвардейцами, забрав с собой и собранные налоги.",
  "DIA_MARVIN_ENDING_Grayson_Leave_15_02": "Он попрощался со своим постом, как только добрался до Венгарда. Король и дворяне признали его виновным в проступке, из-за которого запланированный мятеж на Архолосе не был обнаружен.",
  "DIA_MARVIN_ENDING_Grayson_Search_15_01": "Похоже, прямо перед отъездом на континент он пытался найти меня, чтобы взять с собой, как и обещал.",
  "DIA_MARVIN_ENDING_FinalMoments_15_01": "Что насчёт меня? После битвы за город я прожил на Архолосе ещё несколько месяцев...",
  "DIA_MARVIN_ENDING_FinalMoments_15_02": "К сожалению, всё больше и больше людей видели во мне угрозу своим планам по укреплению собственной власти на Архолосе.",
  "DIA_MARVIN_ENDING_FinalMoments_15_03": "Не успел я опомниться, как уже стоял в ратуше.",
  "DIA_MARVIN_ENDING_FinalMoments_15_04": "Меня обвинили в сотрудничестве с Ульриком и Волкером, ведь я работал на них перед нападением на город.",
  "DIA_MARVIN_ENDING_FinalMoments_15_05": "Какими бы беспочвенными ни были эти обвинения, новые правила ясно гласили: любой сотрудничавший с Сынами Волка и Ростовщиком, не сдавшийся властям, должен быть осуждён.",
  "DIA_MARVIN_ENDING_FinalMoments_15_06": "У Родериха не было выбора – находясь под давлением всё более влиятельных лиц, принимающих решения в городе, имея перед собой манипулируемую толпу из порта и желая поддерживать порядок, – он признал меня виновным.",
  "DIA_MARVIN_ENDING_FinalMoments_15_07": "Риордиан был в Венгарде, занят каким-то предприятием вместе с другими магами, руки Нотгера были связаны его обещанием ограничить вмешательство в политику, а Грейсон, потерявший свой пост, больше не имел власти.",
  "DIA_MARVIN_ENDING_FinalMoments_15_08": "Несмотря на то, как много я сделал для жителей Архолоса, мне не к кому было обратиться за помощью. Я стоял один перед разгневанными гражданами, которым нужен был ещё один крайний.",
  "DIA_MARVIN_ENDING_FinalMoments_15_09": "Но мои заслуги перед Архолосом были расценены как смягчающее обстоятельство, что позволило изменить наказание с обезглавливания на ссылку в Долину Рудников.",
  "DIA_MARVIN_ENDING_FinalMoments_15_10": "По старому обычаю, Родерих в знак личного уважения разрешил мне оставить клинок, который я забрал у Ростовщика.",
  "DIA_MARVIN_ENDING_FinalMoments_15_11": "И вот так я оказался здесь..."
}