{
  "DIA_Bodowin_FAQ002_Busy_03_01": "Sei venuto qui solo per infastidirmi?",
  "DIA_Bodowin_FAQ002_Busy_15_02": "Non esattamente. Ho sentito che hai bisogno di erbe curative per la tua ricerca.",
  "DIA_Bodowin_FAQ002_Busy_03_03": "Sì, certamente. Perché non mi hai detto subito che ti ha mandato quell'idiota di Ernesto?",
  "DIA_Bodowin_FAQ002_Busy_Problem_15_01": "La notizia della vostra controversia si è diffusa rapidamente in tutta la città.",
  "DIA_Bodowin_FAQ002_Busy_Problem_03_02": "Benissimo! Fai sapere a tutti come Ernesto tratta i suoi clienti!",
  "DIA_Bodowin_FAQ002_Busy_Problem_03_03": "Di recente mi ha mandato uno stupido moccioso che ha portato erbacce inutili invece di erbe!",
  "DIA_Bodowin_FAQ002_Busy_Araxos_15_01": "Sono stato inviato dalla Gilda di Araxos.",
  "DIA_Bodowin_FAQ002_Busy_Araxos_03_02": "E cosa potrebbe volere da me la stimata Gilda?",
  "DIA_Bodowin_FAQ002_Busy_Araxos_15_03": "Si dà il caso che Ernesto sia un nostro fidato cliente e io vengo a derimere la controversia.",
  "DIA_Bodowin_FAQ002_Busy_Araxos_03_04": "Beh, sì, dovevo aspettarmelo. Vi coprite sempre a vicenda.",
  "DIA_Bodowin_FAQ002_Busy_Araxos_03_05": "Allora, quali sono le tue condizioni?",
  "DIA_Bodowin_FAQ002_Busy_Ernesto_15_01": "Hai indovinato, mi ha mandato Ernesto.",
  "DIA_Bodowin_FAQ002_Busy_Ernesto_03_02": "Ovviamente! Avevo ragione!",
  "DIA_Bodowin_FAQ002_Busy_Ernesto_03_03": "Ascoltami, se questo truffatore vuole scusarsi, potrebbe venire lui stesso. Conosce la strada.",
  "DIA_Bodowin_FAQ002_Busy_Ernesto_03_04": "Non perderò tempo a parlare con il suo lacchè!",
  "DIA_Bodowin_FAQ002_Busy_Rof_15_01": "Ricordi com'era e come si chiamava quello 'stupido moccioso'?",
  "DIA_Bodowin_FAQ002_Busy_Rof_03_02": "Ragazzo magro con i capelli rossi. E... con una faccia anche più brutta della tua. Se ricordo bene, il suo nome era Rof.",
  "DIA_Bodowin_FAQ002_Busy_Rof_15_03": "Sei sicuro del nome?",
  "DIA_Bodowin_FAQ002_Busy_Rof_03_04": "No. Ultimamente ho avuto un sacco di mocciosi con nomi stupidi che mi hanno infastidito.",
  "DIA_Bodowin_FAQ002_Busy_Scare_15_01": "Il tipo che ti fa scordare tutto o ti fa di dimenticare l'idea di rovinare la reputazione del nostro appaltatore.",
  "DIA_Bodowin_FAQ002_Busy_Scare_03_02": "A quanto pare ho ampiamente sopravvalutato l'onestà di Lorenzo.",
  "DIA_Bodowin_FAQ002_Busy_Scare_03_03": "Non pensavo che avrebbe usato metodi così barbari per intimidire un cittadino onesto.",
  "DIA_Bodowin_FAQ002_Busy_Scare_03_04": "Ernesto merita a pieno il suo destino. Farò in modo che vada fino in fondo!",
  "DIA_Bodowin_FAQ002_Busy_Search_15_01": "Senti, perché non lasci solo che cerchi le erbe per te e dimentichi tutto il resto?",
  "DIA_Bodowin_FAQ002_Busy_Search_03_02": "Ricordo che eri il più utile del gruppo del villaggio e non posso procurarmi le erbe da solo. Le formule non si scrivono da sole...",
  "DIA_Bodowin_FAQ002_Busy_Search_03_03": "Bene. Portami dieci erbe curative e lascerò in pace Ernesto.",
  "DIA_Bodowin_FAQ002_GotHerbs_15_01": "Ti ho portato le erbe che hai chiesto.",
  "DIA_Bodowin_FAQ002_GotHerbs_03_02": "Bene. Vedo che Lorenzo ha imparato la lezione e alla fine mi ha mandato qualcuno di competente.",
  "DIA_Bodowin_FAQ002_GotHerbs_15_03": "Vuol dire che non serbi più rancore nei confronti di Ernesto?",
  "DIA_Bodowin_FAQ002_GotHerbs_03_04": "No, ma comunque sia, lo lascerò in pace.",
  "DIA_Bodowin_FAQ002_GotHerbs_03_05": "Adesso vattene. Devo tornare al lavoro.",
  "DIA_Bodowin_KQ402_Rust_15_01": "Qualche idea su come ottenere l'effetto ruggine?",
  "DIA_Bodowin_KQ402_Rust_03_02": "Cosa ti sei inventato stavolta...",
  "DIA_Bodowin_KQ402_Rust_03_03": "Posso simulare la ruggine, ma richiede tempo ed è noioso.",
  "DIA_Bodowin_KQ402_Rust_03_04": "Non infastidirmi.",
  "DIA_Bodowin_KQ402_Rust_15_05": "Ma...",
  "DIA_Bodowin_KQ402_Rust_03_06": "Non c'è nessun 'ma'. Vai fuori di qui.",
  "DIA_Bodowin_QM302_Plants_15_01": "Ho bisogno di erbe per la manutenzione delle balestre.",
  "DIA_Bodowin_QM302_Plants_03_02": "Per la manutenzione delle balestre, hai bisogno di olio, che è fatto con erbe, ignorante.",
  "DIA_Bodowin_QM302_Plants_15_03": "Certo, mi dispiace. Hai ragione... quanto costano questi ingredienti?",
  "DIA_Bodowin_QM302_Plants_03_04": "Non molto, considerando la loro qualità.",
  "DIA_Bodowin_QM302_Plants_Pay_15_01": "Pagherò.",
  "DIA_Bodowin_QM302_Plants_Pay_03_02": "È fantastico. Ecco qui. Dovrebbe essere sufficiente per fare una bella scorta.",
  "DIA_Bodowin_QM302_Plants_TooMuch_15_01": "È troppo.",
  "DIA_Bodowin_QM302_Plants_TooMuch_03_02": "È un tuo problema. Non ottieni nulla gratis.",
  "DIA_Bodowin_QM302_Plants_GiveGold_15_01": "Tieni. Non ti infastidrò oltre.",
  "DIA_Bodowin_QM302_Plants_GiveGold_03_02": "Lo spero proprio.",
  "DIA_Bodowin_QM302_Plants_Scavenger_15_01": "Sapevi che hai di nuovo dei saprofagi nell'orto?",
  "DIA_Bodowin_QM302_Plants_Scavenger_03_02": "Che cosa?! Maledetti uccelli!",
  "DIA_Bodowin_QM302_PayGold_Description": "Pagherò io per le erbe. (100 monete d'oro)",
  "DIA_Bodowin_QM302_Thief_03_01": "Ehi, giovanotto, non c'è nessun saprofago qui!",
  "DIA_Bodowin_QM302_Thief_15_02": "Davvero? Devo essermi confuso.",
  "DIA_Bodowin_QM302_Thief_03_03": "Non mi prenderai in giro! Mi hai pagato per le erbe?!",
  "DIA_Bodowin_QM302_Thief_Yes_15_01": "Certo che l'ho fatto. Pensi che io sia una specie di ladro?",
  "DIA_Bodowin_QM302_Thief_Yes_03_02": "Solo gli dei sanno cos'hai in mente, giovanotto. Bene, ho cose più importanti a cui pensare. Vattene.",
  "DIA_Bodowin_WhoAreYou_15_01": "Sei Bodowin?",
  "DIA_Bodowin_WhoAreYou_03_02": "Nessuno ti ha insegnato a non disturbare un alchimista mentre lavora?",
  "DIA_Bodowin_WhoAreYou_03_03": "Una mossa sbagliata e avrei innescato una reazione che avrebbe bruciato non solo noi, ma l'intera baracca!",
  "DIA_Bodowin_WhoAreYou_03_04": "Ok, ora che mi hai interrotto, dimmi cosa vuoi e chi ti ha mandato. Fammi indovinare, Kurt, giusto?",
  "DIA_Bodowin_WhoAreYou_15_05": "Come hai fatto...",
  "DIA_Bodowin_WhoAreYou_03_06": "Alla mia età, non c'è molto che possa sorprendermi. Di cosa ha bisogno quel vecchio scontroso?",
  "DIA_Bodowin_Q106_HELP_Description": "Mio fratello è stato punto da una sanguimosca.",
  "DIA_Bodowin_Q106_HELP_15_01": "Mio fratello è stato punto da una sanguimosca vicino al villaggio di Silbach...",
  "DIA_Bodowin_Q106_HELP_15_02": "Le sue condizioni hanno iniziato a peggiorare in modo significativo e abbiamo bisogno di cure.",
  "DIA_Bodowin_Q106_HELP_03_03": "Sanguimosche, sanguimosche... per te sono tutte sanguimosche! Sai almeno che tipo era? E sei sicuro che non fosse un parassita?",
  "DIA_Bodowin_Q106_HELP_03_04": "Il veleno di alcuni tipi viene trattato in modo completamente diverso da quello di altri, la somministrazione dell'antidoto sbagliato può avere conseguenze disastrose.",
  "DIA_Bodowin_Q106_HELP_03_05": "Ma prima che inizi a lavorare per te, dimmi, hai anche qualche moneta d'oro? Non aiuterò gratuitamente un altro di quegli ingrati del villaggio.",
  "DIA_Bodowin_Q106_HELP_Kurt_15_01": "Pensavo fossi amico di Kurt.",
  "DIA_Bodowin_Q106_HELP_Kurt_03_02": "Amico? Te l'ha detto quel vecchio? Sì, ho fatto degli affari con lui un paio di volte, ma questo non significa che gli farò delle pozioni gratis.",
  "DIA_Bodowin_Q106_HELP_Kurt_03_03": "Queste cose non costano poco. Hai l'oro o no?",
  "DIA_Bodowin_Q106_HELP_Gold_15_01": "L'oro non sarà un problema.",
  "DIA_Bodowin_Q106_HELP_Gold_03_02": "Guardandoti, lo trovo difficile da credere, ma così sia.",
  "DIA_Bodowin_Q106_HELP_Gold_03_03": "Visto che non sai nemmeno cos'ha punto tuo fratello, vai al leggio del mio laboratorio.",
  "DIA_Bodowin_Q106_HELP_Gold_03_04": "Ho un libro sulle specie di sanguimosche lì dentro. Verifica se una delle descrizioni corrisponde a quella che stiamo cercando.",
  "DIA_Bodowin_Q106_Bloodfly_15_01": "So già quale sanguimosca ha punto mio fratello, era...",
  "DIA_Bodowin_Q106_Bloodfly_Next_03_01": "Ora che sappiamo cosa ha punto tuo fratello, è ora di iniziare a preparare la pozione.",
  "DIA_Bodowin_Q106_Bloodfly_Next_03_02": "Dannazione! A proposito di parassiti... quelle maledette bestie stanno di nuovo rovinando il mio raccolto di ortiche del fuoco!",
  "DIA_Bodowin_Q106_Bloodfly_Next_03_03": "Sistemale tu e nel frattempo controllerò di avere tutti gli ingredienti necessari.",
  "DIA_Bodowin_Q106_Bloodfly_Normal_15_01": "Sanguimosca comune.",
  "DIA_Bodowin_Q106_Bloodfly_Normal_03_02": "Sei sicuro? È improbabile che le loro punture causino gravi complicazioni.",
  "DIA_Bodowin_Q106_Bloodfly_Swamp_15_01": "Sanguimosca di palude.",
  "DIA_Bodowin_Q106_Bloodfly_Swamp_03_02": "Il loro veleno può causare seri problemi di salute che durano per giorni, ma questa specie non si trova vicino a Silbach.",
  "DIA_Bodowin_Q106_Bloodfly_River_15_01": "Sanguimosca di fiume.",
  "DIA_Bodowin_Q106_Bloodfly_River_03_02": "Sì, la sanguimosca di fiume può essere estremamente pericolosa... questi parassiti sono davvero rari. Siete stati sfortunati a trovarle.",
  "DIA_Bodowin_Q106_FireBelt_03_01": "Prendi anche questo, potresti averne bisogno.",
  "DIA_Bodowin_Q106_ScavengersGone_03_01": "Allora, problema risolto?",
  "DIA_Bodowin_Q106_ScavengersGone_Next_03_01": "Sembra che abbia tutto quello che mi serve per preparare l'antidoto.",
  "DIA_Bodowin_Q106_ScavengersGone_Next_03_02": "Mi ci vorrà un po' per prepararlo e probabilmente svuoterò la mia scorta dalla maggior parte degli ingredienti rari.",
  "DIA_Bodowin_Q106_ScavengersGone_Next_03_03": "I rifornimenti della Gilda dei Mercanti mi stanno raggiungendo sempre meno, i loro corrieri sembrano consumare loro stessi i miei ingredienti. Ho già presentato diverse denunce contro di loro.",
  "DIA_Bodowin_Q106_ScavengersGone_Next_03_04": "Comunque, ho bisogno di un nuovo fornitore di alcune merci. Affiggi questi avvisi a Silbach, forse uno degli sciocchi del villaggio avrà qualcosa di utile.",
  "DIA_Bodowin_Q106_ScavengersGone_Yes_15_01": "Sì, che mi dici di quegli ingredienti?",
  "DIA_Bodowin_Q106_ScavengersGone_What_15_01": "Cos'è accaduto a quei saprofagi?",
  "DIA_Bodowin_Q106_ScavengersGone_What_03_02": "È da un po' di tempo che coltivo le piante di cui ho bisogno per creare una nuova pozione rivoluzionaria.",
  "DIA_Bodowin_Q106_ScavengersGone_What_03_03": "Non c'è bisogno di entrare nei dettagli, non capiresti molto comunque.",
  "DIA_Bodowin_Q107_Finish_15_01": "Ho distribuito tutti gli avvisi.",
  "DIA_Bodowin_Q107_Finish_03_02": "Avvisi? Quali avvisi?",
  "DIA_Bodowin_Q107_Finish_03_03": "Oh sì! Non mi aspettavo che tu riuscissi a portare a termine questa cosa. Tieni, per il tuo disturbo.",
  "DIA_Bodowin_GotYourPacket_15_01": "Penso che questo pacchetto appartenga a te.",
  "DIA_Bodowin_GotYourPacket_03_02": "Maledizione, stavo già preparando una denuncia contro Araxos.",
  "DIA_Bodowin_GotYourPacket_03_03": "Ma voi ragazzi, a volte, riuscite a combinare qualcosa di buono. Ecco, prendi questa pozione come ringraziamento.",
  "DIA_Bodowin_Q106_PotionReady_15_01": "Quando sarà pronta la pozione?",
  "DIA_Bodowin_Q106_PotionReady_03_02": "Ancora una volta, mi hai quasi interrotto in un momento cruciale nella preparazione del decotto!",
  "DIA_Bodowin_Q106_PotionReady_03_03": "Sei fortunato che la pozione per tuo fratello sia finita. L'unica cosa che resta da fare è provarla.",
  "DIA_Bodowin_Q106_PotionReady_03_04": "Ma ho appena iniziato a prepararla! Vieni a trovarmi domani.",
  "DIA_Bodowin_Q106_PotionReady_Why_15_01": "Ma è una pozione per mio fratello, perché dovrei berla?",
  "DIA_Bodowin_Q106_PotionReady_Why_03_02": "Se non sei interessato a sapere se la miscela causerà spiacevoli effetti collaterali...",
  "DIA_Bodowin_Q106_PotionReady_Give_15_01": "Ok, dammela.",
  "DIA_Bodowin_Q106_PotionReady_Give_03_02": "Allora? Senti qualche cambiamento?",
  "DIA_Bodowin_Q106_PotionReady_Give_15_03": "Niente di niente. Sembra che la cura stia funzionando.",
  "DIA_Bodowin_Q106_PotionReady_Give_03_04": "Forse i sintomi non si manifesteranno subito... sei sicuro di stare bene?",
  "DIA_Bodowin_Q106_PotionReady_Give_15_05": "Sì, è solo che... è solo che... c'è una cosa che mi lascia perplesso.",
  "DIA_Bodowin_Q106_PotionReady_Give_15_06": "Ti travesti sempre da saprofago quando hai ospiti?",
  "DIA_Bodowin_Q106_PotionReady_Give_03_07": "Da saprofago? Oh dei...",
  "DIA_Bodowin_Q106_PotionReady_Give_15_08": "Cosa sta succedendo?",
  "DIA_Bodowin_Q106_PotionReady_Give_03_09": "Affascinante...",
  "DIA_Bodowin_Q106_PotionReady_Give_15_10": "Immagino che... qualcosa non sia... no...",
  "DIA_Bodowin_Q106_GivePotion_15_01": "Cosa, ehm... cos'è successo?",
  "DIA_Bodowin_Q106_GivePotion_03_02": "Tranquillo ragazzo. Sembra solo che la dose fosse troppo forte. Dovrò diluirla un po' prima di fare altri esperimenti.",
  "DIA_Bodowin_Q106_GivePotion_Long_15_01": "Per quanto tempo sono rimasto incosciente?",
  "DIA_Bodowin_Q106_GivePotion_Long_03_02": "Poche ore, forse un giorno, non so esattamente, non stavo controllando.",
  "DIA_Bodowin_Q106_GivePotion_More_15_01": "Altri esperimenti?",
  "DIA_Bodowin_Q106_GivePotion_More_03_02": "Ebbene, sì... Certo, sto parlando di migliorare l'antidoto al veleno della sanguimosca di fiume, nel caso in cui sfortunati come te dovessero incontrarla.",
  "DIA_Bodowin_Q106_GivePotion_Give_15_01": "Puoi già darmi una pozione per mio fratello?",
  "DIA_Bodowin_Q106_GivePotion_Give_03_02": "Sì, dove l'ho messa...",
  "DIA_Bodowin_Q106_GivePotion_Give_03_03": "C'è solo una cosa da dire.",
  "DIA_Bodowin_Q106_GivePotion_Give_03_04": "Una pozione come questa non è a buon mercato...",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_15_01": "Quanto?",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_03_02": "Vediamo...",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_03_03": "Ti sei sbarazzato dei saprofagi...",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_03_04": "Mi hai aiutato a testare la pozione...",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_03_05": "E hai distribuito gli avvisi per me...",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_03_06": "Diciamo, 40 monete d'oro.",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_03_07": "Diciamo, 75 monete d'oro.",
  "DIA_Bodowin_Q106_GivePotion_Pay_15_01": "Ecco il tuo oro.",
  "DIA_Bodowin_Q106_GivePotion_Pay_03_02": "Ok, ora dammi tregua, ho molto lavoro da fare.",
  "DIA_Bodowin_Q106_GivePotion_NoGold_15_01": "Non ho così tanto denaro.",
  "DIA_Bodowin_Q106_GivePotion_NoGold_03_02": "Dannazione! In effetti, non hai nulla di valore con te...",
  "DIA_Bodowin_Q106_GivePotion_NoGold_03_03": "Quindi molla tutto quello che hai e vattene!",
  "DIA_Bodowin_Q106_GivePotion_NoGold_03_04": "Ho cose più importanti che avere a che fare con un altro abitante del villaggio insolvente.",
  "DIA_Bodowin_Q106_GivePotion_LetsTalk_15_01": "È la tua offerta finale?",
  "DIA_Bodowin_Q106_GivePotion_LetsTalk_03_02": "Negozierai sul prezzo quando è in gioco la vita di tuo fratello? Sono solo pochi pezzi d'oro.",
  "DIA_Bodowin_SQ509_Hello_03_01": "Bene, bene, bene, cosa vedono i miei occhi stanchi. È bello rovistare nello studio di qualcun altro?",
  "DIA_Bodowin_SQ509_Hello_Looking_15_01": "Ti stavo cercando, parlami di quegli strani saprofagi.",
  "DIA_Bodowin_SQ509_Hello_Looking_03_02": "Davvero? Io stesso ho un grosso problema con loro, ma vedo che te ne sei già occupato.",
  "DIA_Bodowin_SQ509_Hello_NotLike_15_01": "No, non è come pensi!",
  "DIA_Bodowin_SQ509_Hello_NotLike_03_02": "Davvero? Per quanto mi riguarda, hai appena fatto irruzione nella mia capanna.",
  "DIA_Bodowin_SQ509_Hello_Stop_15_01": "Smettila di fingere, so già tutto.",
  "DIA_Bodowin_SQ509_Hello_Stop_03_02": "Quindi è così che vuoi parlarmi.",
  "DIA_Bodowin_SQ509_Hello_Stop_03_03": "Ti mostrerò perché non bisogna impicciarsi delle faccende degli alchimisti!",
  "DIA_Bodowin_SQ509_LastStand_Next_03_01": "Ti ho detto tutto quello che so, ora lasciami andare. Prometto di non causare problemi a te o a nessun altro qui intorno.",
  "DIA_Bodowin_SQ509_LastStand_03_01": "Va bene, lo ammetto... ti ho sottovalutato e ho perso.",
  "DIA_Bodowin_SQ509_LastStand_03_02": "Per favore, parliamo, sicuramente possiamo chiarire questo malinteso in qualche modo.",
  "DIA_Bodowin_SQ509_LastStand_Know_15_01": "Dimmi cosa sai di queste strane piante e di questi saprofagi.",
  "DIA_Bodowin_SQ509_LastStand_Know_03_02": "Dato che sei stato nel mio studio, probabilmente ne sai già quanto me.",
  "DIA_Bodowin_SQ509_LastStand_Know_03_03": "Dopo anni di meticoloso studio delle piante, mi è venuta l'idea di alterarne le proprietà mescolando il terreno con gli ingredienti alchemici appropriati.",
  "DIA_Bodowin_SQ509_LastStand_Know_03_04": "Questi saprofagi devono essere stati così affamati che un giorno hanno semplicemente iniziato a nutrirsi di queste piante.",
  "DIA_Bodowin_SQ509_LastStand_Know_03_05": "Da uomo di scienza, ho deciso di vedere che effetto avrebbe avuto. Sfortunatamente, gli esperimenti non si sono rivelati fruttuosi come speravo.",
  "DIA_Bodowin_SQ509_LastStand_Me_15_01": "Mi hai usato come cavia!",
  "DIA_Bodowin_SQ509_LastStand_Me_03_02": "Non è come pensi! Avevo solo bisogno di qualcuno sano e forte.",
  "DIA_Bodowin_SQ509_LastStand_Me_03_03": "Non volevo approfittarmi di te, l'ho fatto puramente per la scienza! Dopotutto, se ti avessi detto di cosa si trattava, non saresti mai stato d'accordo.",
  "DIA_Bodowin_SQ509_LastStand_Me_03_04": "In questo modo ne abbiamo beneficiato entrambi: sono stato in grado di completare la mia ricerca e tu hai una pozione per tuo padre!",
  "DIA_Bodowin_SQ509_LastStand_Brother_15_01": "Mio fratello.",
  "DIA_Bodowin_SQ509_LastStand_Brother_03_02": "Giusto. Ed era esattamente quello che doveva essere, giusto? Ha completamente guarito la puntura della sanguimosca.",
  "DIA_Bodowin_SQ509_LastStand_Who_15_01": "Qual è la cavia di cui hai scritto?",
  "DIA_Bodowin_SQ509_LastStand_Who_03_02": "Cavia? Oh sì, certo si tratta del mio topo. Gli davo tutte le mie pozioni.",
  "DIA_Bodowin_SQ509_LastStand_Who_03_03": "Sfortunatamente, anni di sperimentazione lo hanno portato a lasciare questo mondo.",
  "DIA_Bodowin_SQ509_LastStand_Potion_15_01": "Che pozione volevi creare?",
  "DIA_Bodowin_SQ509_LastStand_Potion_03_02": "Stavo lavorando a una pozione per amplificare al massimo il potenziale magico.",
  "DIA_Bodowin_SQ509_LastStand_Potion_03_03": "La magia non dovrebbe essere ristretta ai maghi, ognuno di noi è degno di sperimentarne la bellezza e il potere in prima persona.",
  "DIA_Bodowin_SQ509_LastStand_Potion_03_04": "Con la mia pozione, anche il contadino meno esperto potrebbe liberare il suo pieno potere senza sprecare decenni per un addestramento faticoso.",
  "DIA_Bodowin_SQ509_LastStand_Notes_15_01": "Dove hai preso le lettere con il sigillo reale?",
  "DIA_Bodowin_SQ509_LastStand_Notes_03_02": "Ah, quelle lettere! L'alchimista che era qui prima di me doveva aver lavorato per il Re.",
  "DIA_Bodowin_SQ509_LastStand_Notes_03_03": "Come umile servitore di Rhobar II, distruggo tutto ciò che ancora arriva accidentalmente qui.",
  "DIA_Bodowin_SQ509_LastStand_Stop_15_02": "I Maghi dell'Acqua scopriranno le tue trasgressioni.",
  "DIA_Bodowin_SQ509_LastStand_Stop_03_04": "Grazie per la tua misericordia e giustizia! Ecco, prendi questo come ringraziamento!",
  "DIA_Bodowin_SQ509_LastStand_Stop_15_01": "Ti risparmierò la vita, ma non farai mai più questo genere di esperimenti.",
  "DIA_Bodowin_SQ509_LastStand_Stop_03_03": "Naturalmente accetterò umilmente il loro rimprovero e pregherò Adanos di perdonare i miei crimini.",
  "DIA_Bodowin_SQ509_LastStand_Flee_15_01": "Non ti ucciderò, ma lascerai Archolos per sempre.",
  "DIA_Bodowin_SQ509_LastStand_Flee_03_03": "Certo, non mi vedrai mai più qui, lo prometto!",
  "DIA_Bodowin_SQ509_LastStand_Die_15_01": "Meriti di morire.",
  "DIA_Bodowin_SQ509_LastStand_Die_03_02": "Idiota! Non capirai mai la scienza! Il progresso a volte richiede sacrifici e metodi brutali!",
  "DIA_Bodowin_CanYouTeach_15_00": "Potresti insegnarmi qualcosa sull'alchimia?",
  "DIA_Bodowin_CanYouTeach_03_01": "Che cosa? Tu? Riusciresti ad avvelenarti piuttosto che creare una pozione utile! L'alchimia è una forma d'arte, pensata solo per le persone intelligenti!",
  "DIA_Bodowin_CanYouTeach_15_02": "Che male c'è nel provare? Forse scoprirai che mi hai sottovalutato.",
  "DIA_Bodowin_CanYouTeach_03_03": "Va bene, sono d'accordo, però non devi più essere un rompicoglioni. E non lo farò gratuitamente. Se fai saltare in aria il mio studio, dovrai pagare le riparazioni!",
  "DIA_Bodowin_CanYouTeach_03_04": "Senza nemmeno menzionare il fatto che imparare da un mastro come me costa denaro.",
  "DIA_Bodowin_teach_alchemy_15_00": "Insegnami le basi dell'alchimia.",
  "DIA_Bodowin_teach_alchemy_03_01": "Se vuoi iniziare la tua avventura con le pozioni, allora impara dall'esperto. Qui, guarda come funzionano questi decotti e prova a replicare i loro effetti.",
  "DIA_Bodowin_teach_alchemy_03_02": "Segui attentamente le istruzioni nelle ricette. Se ti dicono di schiacciare un'erba curativa, la schiacci, non la tagli. E quando scaldi qualcosa, non bruciarla!",
  "DIA_Bodowin_teach_alchemy_03_03": "Certo, che altro? Forse dovrei pagare il resto di tasca mia?",
  "DIA_Bodowin_teach_alchemy2_15_00": "Insegnami le tecniche da esperto alchimista.",
  "DIA_Bodowin_teach_alchemy2_03_01": "Anche se sai già qualcosa, impara costantemente attraverso l'osservazione. Controlla le pozioni più complicate e prova a ricrearle in base alle ricette.",
  "DIA_Bodowin_teach_alchemy2_03_02": "Ricordati di sfruttare al meglio il tuo tavolo di lavoro. Mentre aspetti che qualcosa si scaldi, sfrutta il momento per preparare il resto degli ingredienti, pulire i flaconi e così via.",
  "DIA_Bodowin_teach_alchemy2_03_03": "Certo, che altro? Forse dovrei pagare il resto di tasca mia?",
  "DIA_Bodowin_teach_alchemy3_15_00": "Insegnami le tecniche da mastro alchimista.",
  "DIA_Bodowin_teach_alchemy3_03_02": "In questa fase non c'è spazio per errori. Prima, se ne facevi uno, rischiavi, al massimo, una morte rapida. Ora un tale errore può causare una lunga e dolorosa agonia.",
  "DIA_Bodowin_teach_alchemy3_03_03": "Leggi ogni ricetta più volte prima di metterti al lavoro, è meglio memorizzarla. Prenditi cura della qualità degli ingredienti e fai attenzione a non correre prima di saper camminare.",
  "DIA_Bodowin_teach_alchemy3_03_04": "Un vero mastro sa quando fare marcia indietro e quando andare avanti nel processo creativo. È molto importante capire che è meglio lasciar perdere e sopravvivere che farsi esplodere in nome dell'orgoglio.",
  "DIA_Bodowin_teach_alchemy3_03_05": "Certo, che altro? Forse dovrei pagare il resto di tasca mia?",
  "DIA_Bodowin_ItIsYourFault_15_01": "Mio fratello è scomparso.",
  "DIA_Bodowin_ItIsYourFault_15_02": "Se non avessi perso tempo con i tuoi folli esperimenti, avrei fermato i rapitori!",
  "DIA_Bodowin_ItIsYourFault_03_03": "Che cosa? Imbecille ingrato! Ho fatto di tutto per aiutarlo!",
  "DIA_Bodowin_ItIsYourFault_03_04": "Se vuoi biasimarmi per la scomparsa di un tizio che non ho mai visto di persona, allora congratulazioni per la tua intelligenza!",
  "DIA_Bodowin_ItIsYourFault_03_05": "Se non hai altri affari con me, esci!",
  "DIA_Bodowin_Ambient_03_01": "Quando non mi disturbano, va abbastanza bene.",
  "DIA_Bodowin_Ambient_03_02": "Molti sconosciuti stanno vagando per l'isola ora, e spero che tu sia l'unico tra loro che si è smarrito qui. In questo caso tutto andrà sicuramente bene.",
  "DIA_Bodowin_Ambient_03_03": "Ero un po' distratto dalla notizia dell'attentato a Volker. Qualche idiota voleva colpirlo con una balestra invece di mettere semplicemente del veleno nella sua bevanda.",
  "DIA_Bodowin_Ambient_03_04": "Sto aspettando che uno degli uomini del Re si avvicini a me con una proposta per preparare trappole per gli orchi. Recentemente ho sviluppato una miscela altamente esplosiva.",
  "DIA_Bodowin_Ambient_03_05": "Non dovrebbe interessarti.",
  "DIA_Bodowin_Q106_GivePotion_Give_HowManyGold_LetsTalk_Choice": "Questa è la tua offerta finale?",
  "DIA_Bodowin_FAQ002_Busy_Problem_Choice": "La notizia della vostra controversia si è diffusa rapidamente in tutta la città.",
  "DIA_Bodowin_FAQ002_Busy_Problem_Rof_Choice": "Ricordi che aspetto aveva il 'moccioso' e come si chiamava?",
  "DIA_Bodowin_FAQ002_Busy_Araxos_Scare_Choice": "Il tipo che ti fa dimenticare tutto o... (Intimidisci)",
  "DIA_Bodowin_FAQ002_Busy_Araxos_Search_Choice": "Perché non cercare semplicemente quelle erbe per te?",
  "DIA_Bodowin_QM302_Plants_Pay_Choice": "Pagherò. (Dai 100 monete)",
  "DIA_Bodowin_QM302_Plants_Pay_GiveGold_Choice": "(Paga)",
  "DIA_Bodowin_QM302_Thief_No_Choice": "Non ancora. Ecco i soldi.",
  "DIA_Bodowin_SQ509_LastStand_Know_Choice": "Dimmi cosa sai di queste strane piante e di questi saprofagi.",
  "DIA_Bodowin_SQ509_LastStand_Me_Brother_Next_Die_Choice": "Meriti di morire. (Uccidilo)",
  "DIA_Bodowin_SQ509_LastStand_Know_Who_Choice": "Qual è la cavia di cui hai scritto?"
}
