{
  "DIA_Hunter_Hello_15_01": "Ehi, cosa ci fai qui?",
  "DIA_Hunter_Hello_03_02": "Sto cercando di rintracciare un animale raro, ma con i tuoi stivali pesanti e il tuo odore ne stai cancellando ogni traccia. Pertanto, ti sarei grato se lasciassi subito questo posto.",
  "DIA_Hunter_Hello_What_15_01": "Cosa stai cacciando?",
  "DIA_Hunter_Hello_What_03_02": "Sono stato incaricato dalla Gilda locale di abbattere la Bestia che sta rendendo la vita difficile agli abitanti di Silbach. A quanto pare ha già ucciso alcune persone e rimane inafferrabile.",
  "DIA_Hunter_Hello_What_15_03": "Qualche progresso?",
  "DIA_Hunter_Hello_What_03_04": "Ci sarebbero stati sicuramente se tu non fossi arrivato qui.",
  "DIA_Hunter_Hello_HuntingSkill_15_01": "Mi insegneresti qualcosa sulla caccia?",
  "DIA_Hunter_Hello_HuntingSkill_03_02": "Una o due lezioni non sono sufficienti per diventare un buon cacciatore.",
  "DIA_Hunter_Hello_HuntingSkill_03_03": "Dalle mie parti, i migliori cacciatori studiano la caccia per tutta la vita e non hanno ancora imparato tutti i segreti dell'arte.",
  "DIA_Hunter_Hello_HuntingSkill_03_04": "E in questo momento non ho proprio il tempo di dare consigli, dopo tutto devo fare il mio lavoro.",
  "DIA_Hunter_Hello_GQ001_15_01": "Dato che stai seguendo una bestia elusiva, trovare un uomo ferito non dovrebbe crearti problemi.",
  "DIA_Hunter_Hello_GQ001_03_02": "Probabilmente no, ma lo farò? Ne dubito.",
  "DIA_Hunter_Hello_GQ001_03_03": "Di certo non ora che sono vicino a trovare l'animale. Ho già un compito reso più difficile dalla costante copertura delle sue tracce da parte di persone come te.",
  "DIA_Hunter_Hello_Goodbye_15_01": "Va bene, non ti disturberò.",
  "DIA_Hunter_Hello_Who_GQ001_15_01": "Qualcun altro è passato di qui?",
  "DIA_Hunter_Hello_Who_GQ001_03_02": "Guardando le tracce, si trattava di tre uomini. Se non fosse stato per loro e per te, sarei a un soffio dal rintracciare il bersaglio.",
  "DIA_Hunter_Hello_Remember_GQ001_15_01": "Ti ricordi da che parte conducevano le loro tracce?",
  "DIA_Hunter_Hello_Remember_GQ001_03_02": "Verso la città. Ad eccezione dei cacciatori, raramente qualcuno si allontana dal percorso, soprattutto da quando la Bestia si aggira da queste parti.",
  "DIA_Hunter_Hello_Remember_GQ001_15_03": "Grazie per le informazioni.",
  "DIA_Hunter_Hello_Traces_GQ001_15_01": "Che aspetto avevano esattamente quelle impronte?",
  "DIA_Hunter_Hello_Traces_GQ001_03_02": "Ricordo che alcune di esse erano molto profonde nel fango. Quindi probabilmente appartenevano a un uomo di grandi dimensioni.",
  "DIA_Hunter_Hello_Traces_GQ001_03_03": "Le seconde affondavano appena nel terreno e le terze erano irregolari. Sembrava che la persona che le aveva fatte fosse stata trascinata sul terreno.",
  "DIA_Hunter_Hello_Gold_GQ001_15_01": "Non sono ricco, ma ti pagherò se mi aiuterai.",
  "DIA_Hunter_Hello_Gold_GQ001_03_02": "Dubito che mi offrireste più dei miei attuali datori di lavoro. Inoltre, non seguo le persone, ma la fauna selvatica.",
  "DIA_Gerke_QA303_Hunting_15_01": "A caccia?",
  "DIA_Gerke_QA303_Hunting_03_02": "Proprio così. Non c'è posto migliore per dare la caccia ai saprofagi, ma in quanto esploratore probabilmente te ne sarai reso conto.",
  "DIA_Gerke_QA303_Hunting_15_03": "Naturalmente. Hai notato qualcosa di sospetto nella zona? Qualche creatura che non vedi normalmente da queste parti?",
  "DIA_Gerke_QA303_Hunting_03_04": "No, è sempre la stessa cosa. Ogni tanto c'è un lupo o una sanguimosca, ma è sempre un buon vecchio pascolo per i saprofagi.",
  "DIA_Gerke_SQ416_Cave_03_01": "Marvin, sei tu?",
  "DIA_Gerke_SQ416_Cave_Rest_15_01": "Risparmia le forze, sei gravemente ferito.",
  "DIA_Gerke_SQ416_Cave_Rest_03_02": "Purtroppo me ne sono accorto... È un po' tardi per risparmiare le forze...",
  "DIA_Gerke_SQ416_Cave_What_15_01": "Gerke, cos'è successo?",
  "DIA_Gerke_SQ416_Cave_What_03_02": "È difficile dirlo... è successo tutto così in fretta...",
  "DIA_Gerke_SQ416_Cave_What_03_03": "Qualcosa ci ha attaccato alle spalle. Prima di rendermene conto, ero a terra, ricoperto di sangue... e un attimo dopo Rudi è caduto accanto a me.",
  "DIA_Gerke_SQ416_Cave_Help_15_01": "Posso aiutarti?",
  "DIA_Gerke_SQ416_Cave_Help_03_02": "Prendila per me, amico mio.",
  "DIA_Gerke_SQ416_Cave_Saw_15_01": "Hai visto la Bestia?",
  "DIA_Gerke_SQ416_Cave_Saw_03_02": "Prima che mi accorgessi di qualcosa, era già tutto finito... Ma era enorme... come una specie di bestia d'ombra.",
  "DIA_Gerke_SQ416_Cave_Saw_03_03": "È scomparsa con la stessa rapidità con cui è apparsa... È l'unico motivo per cui sono riuscito a strisciare qui fuori.",
  "DIA_Gerke_Ambient_03_01": "Shh... un vero cacciatore non ha tempo per le chiacchiere.",
  "DIA_Gerke_Ambient_03_02": "Senti, ho già risposto a tutte le tue domande. Non devi continuare a disturbarmi.",
  "DIA_Gerke_Ambient_03_03": "Mi dispiace, ma preferisco concentrarmi sulla caccia.",
  "DIA_Hunter_Hello_HuntingSkill_Choice": "Voglio imparare a cacciare.",
  "DIA_Hunter_Hello_GQ001_Choice": "Ho bisogno di aiuto per trovare mio fratello.",
  "DIA_Gerke_SQ416_Cave_What_Saw_Choice": "Hai visto la Bestia?"
}
