{
  "DIA_Ana_Q102_Hello_15_00": "Hey, are you okay?",
  "DIA_Ana_Q102_Hello_08_01": "It doesn't matter!",
  "DIA_Ana_Q102_Hello_15_02": "Why?",
  "DIA_Ana_Q102_Hello_08_03": "Look at my dress!",
  "DIA_Ana_Q102_Hello_08_04": "It's all wet and full of seaweed, and here... see? IT'S TORN!",
  "DIA_Ana_Q102_Hello_08_05": "I look like a village bum!",
  "DIA_Ana_Q102_Hello_YourBody_15_00": "Let me put it this way: it would look much worse on your corpse.",
  "DIA_Ana_Q102_Hello_YourBody_08_01": "I beg your pardon?!",
  "DIA_Ana_Q102_Hello_YourBody_15_02": "Be glad you're alive, lady.",
  "DIA_Ana_Q102_Hello_YourBody_08_03": "The lady's going through an ordeal, and you dare mock her!",
  "DIA_Ana_Q102_Hello_YourBody_08_04": "Did no one teach you men any manners?",
  "DIA_Ana_Q102_Hello_YourBody_15_05": "How about finally appreciating that you survived rather than dwelling on a torn dress?",
  "DIA_Ana_Q102_Hello_YourBody_08_06": "What a nerve!",
  "DIA_Ana_Q102_Hello_Terrific_15_00": "This is... really tragic news.",
  "DIA_Ana_Q102_Hello_Terrific_08_01": "Do you even realize what it cost?!",
  "DIA_Ana_Q102_Hello_Terrific_15_02": "Certainly a fortune.",
  "DIA_Ana_Q102_Hello_Terrific_08_03": "You'd never pay it off in your life!",
  "DIA_Ana_Q102_Hello_Terrific_08_04": "Looks like I'm going to have to find a guy to buy me a new one!",
  "DIA_Ana_Q102_Hello_NoWorries_15_00": "Relax, when it's all over, I'll buy you a new one!",
  "DIA_Ana_Q102_Hello_NoWorries_08_01": "You wouldn't pay back for the rest of your life, boy!",
  "DIA_Ana_Q102_Hello_NoWorries_08_02": "But I appreciate the gesture.",
  "DIA_Ana_Q104_WorkForAlbyn_Description": "I'm looking for people to work.",
  "DIA_Ana_Q104_WorkForAlbyn_15_00": "The elder is looking for workers. In return for his help, he has promised to keep us safe.",
  "DIA_Ana_Q104_WorkForAlbyn_08_01": "Then look for yourself, sweetie, but not in me.",
  "DIA_Ana_Q104_WorkForAlbyn_08_02": "I'm not going to get my hands dirty working in the fields. Besides, I'm leaving soon anyway.",
  "DIA_Ana_GQ001_WhereIsJorn_15_01": "Have you witnessed anything suspicious recently?",
  "DIA_Ana_GQ001_WhereIsJorn_08_02": "Why? You joined the guard, and you are taking me for questioning?",
  "DIA_Ana_GQ001_WhereIsJorn_15_03": "My brother is missing and I need information.",
  "DIA_Ana_GQ001_WhereIsJorn_08_04": "Jorn is missing? Now that's...",
  "DIA_Ana_GQ001_WhereIsJorn_08_05": "I'll bet that scoundrel Fabio is behind this!",
  "DIA_Ana_GQ001_WhereIsJorn_15_06": "I doubt he's capable of it. After all, we're in the same boat.",
  "DIA_Ana_GQ001_WhereIsJorn_08_07": "In that case, I can't think of anyone else, but if I were you, I'd notify the guards.",
  "DIA_Ana_GQ001_WhereIsJorn_15_08": "Thanks for the advice. I'll talk to him.",
  "DIA_Ana_Q501_Hello_03_01": "Marvin, is that you? At first I didn't recognize you with that scar on your face, but your voice seemed kind of familiar.",
  "DIA_Ana_Q501_Hello_Know_15_01": "Do we know each other?",
  "DIA_Ana_Q501_Hello_Know_03_02": "We were on the ship together, and then in Silbach. Don't you remember?",
  "DIA_Ana_Q501_Hello_Ana_15_01": "Ana?",
  "DIA_Ana_Q501_Hello_Ana_03_02": "I knew you'd recognize me too. Tell me, what happened to you? You look like a whole pack of wolves got you.",
  "DIA_Ana_Q501_Bandits_15_01": "My friend and I were attacked by... bandits.",
  "DIA_Ana_Q501_Bandits_03_02": "Those bastards are the bane of this island! I almost fell victim to them myself.",
  "DIA_Ana_Q501_Bandits_03_03": "I wanted to go to the city to look for a better job than what they offered us in Silbach.",
  "DIA_Ana_Q501_Bandits_03_04": "Along the way I met some kind runner from the Merchant's Guild. He promised to take me straight to the city.",
  "DIA_Ana_Q501_Bandits_03_05": "At some point I realized we were starting to get off the main trail, so I started suggesting that maybe I could walk the rest of the route on my own.",
  "DIA_Ana_Q501_Bandits_03_06": "Then things started to get really unpleasant... Fortunately, at the last moment, a guy in leather armor appeared out of nowhere, and with a flick of a wooden stick, he stunned that bandit!",
  "DIA_Ana_Q501_Bandits_03_07": "He would not give me his name, but only told me that he was a humble servant of Adanos and would take me to where I would be safe. That is how I ended up at the monastery.",
  "DIA_Ana_Q501_Bandits_03_08": "The mages took care of my wounds, and when I started to feel better and saw all these people here in a hopeless state, I couldn't just sit there and do nothing.",
  "DIA_Ana_Q501_Bandits_03_09": "I helped with the wounded, did some laundry and cleaning, and even cooked for the sick. I wouldn't have thought of it before, but today I feel that I am fulfilled in helping others.",
  "DIA_Ana_Q501_Bandits_Next_03_01": "I hope you're holding up, too. What about your brother? Did you find him?",
  "DIA_Ana_Q501_Bandits_Happy_15_01": "I'm glad you made it out okay.",
  "DIA_Ana_Q501_Bandits_Dead_15_01": "Unfortunately, Jorn is dead.",
  "DIA_Ana_Q501_Bandits_Dead_03_02": "I'm so sorry, Marvin... I didn't get a chance to know him better, but he seemed like a very good and honest man.",
  "DIA_Ana_Q501_Bandits_Dead_03_03": "If you ever need to talk about it, you know where to find me.",
  "DIA_Ana_Q501_Help_Description": "(Ask for help with getting the recipe)",
  "DIA_Ana_Q501_Help_15_01": "There's one thing I'd like to ask you...",
  "DIA_Ana_Q501_Help_03_02": "Sure Marvin, we refugees have to stick together.",
  "DIA_Ana_Q501_Help_15_03": "Mage Rierol is in possession of a certain recipe that would allow me to recover much faster. Unfortunately, he pretends not to know.",
  "DIA_Ana_Q501_Help_15_04": "I can barely walk and won't be able to get it myself, but maybe you could look around for it.",
  "DIA_Ana_Q501_Help_03_05": "I don't even know where Master Rierol's quarters are. Besides, I'm not very familiar with recipes, I wouldn't even know what to look for.",
  "DIA_Ana_Q501_Help_03_06": "I can check for you where his quarters are located. When you feel better, you can go there yourself and check it out.",
  "DIA_Ana_Q501_NextDay_03_01": "I was just about to go visit you. How are you feeling today, Marvin?",
  "DIA_Ana_Q501_NextDay_Next_03_01": "About this issue that we talked about yesterday...",
  "DIA_Ana_Q501_NextDay_Next_03_02": "I already know where Rierol's study is and I can take you there.",
  "DIA_Ana_Q501_NextDay_Better_15_01": "I've been better...",
  "DIA_Ana_Q501_NextDay_Better_03_02": "I'm not surprised, but if it somehow comforts you, you already look much better than you did yesterday.",
  "DIA_Ana_Q501_NextDay_NotBad_15_01": "To be honest, I'm feeling pretty good today.",
  "DIA_Ana_Q501_NextDay_NotBad_03_02": "Glad to hear it, hopefully a few more days and you'll be back to full strength.",
  "DIA_Ana_Q501_NextDay_Where_15_01": "Where are Riordian and Rierol?",
  "DIA_Ana_Q501_NextDay_Where_03_02": "Riordian is taking care of more sick people who have just arrived at the monastery on a boat. He should arrive with them at the infirmary in a few hours.",
  "DIA_Ana_Q501_NextDay_Where_03_03": "As for Rierol, he's probably in his study, as is his custom at this hour. Don't worry, I got a way to get him out of there.",
  "DIA_Ana_Q501_NextDay_Leave_15_01": "Can I just walk out of the infirmary like that?",
  "DIA_Ana_Q501_NextDay_Leave_03_02": "Riordian instructed the novice that you should take a walk during the day, so we shouldn't have any problems.",
  "DIA_Ana_Q501_NextDay_Leave_03_03": "He also told you to hand over that robe so you wouldn't be running around outside in those old tattered clothes.",
  "DIA_Ana_Q501_NextDay_Leave_03_04": "I'm sorry, I think you're the last person who would be fit to live in a monastery. And that blue... I don't think it's your color.",
  "DIA_Ana_Q501_NextDay_Leave_03_05": "Regardless, let's not waste time and let's go.",
  "DIA_Ana_Q501_NextDay_Leave_03_06": "Just remember, they're having some sort of quiet day at the monastery today, so don't even try to run into random rooms or disturb anyone!",
  "DIA_Ana_Q501_RierolRoom_03_01": "All right, we're here. I'll call Rierol and tell him we need help at the infirmary. You go inside then and look for that recipe of yours.",
  "DIA_Ana_Q501_RierolRoom_03_02": "Hide there and wait until we've gone a bit.",
  "DIA_Ana_Problem_15_01": "Mages have no problem with a woman running around the monastery?",
  "DIA_Ana_Problem_03_02": "There are really a lot of people passing through the monastery.",
  "DIA_Ana_Problem_03_03": "It used to be completely closed off to outsiders, but after all that cutting themselves off from the outside world, they didn't even have a way to fulfill their vows to help the poor.",
  "DIA_Ana_Problem_03_04": "Now this is where the poor and sick can find shelter and care. One woman, and a helpful one at that, probably makes no difference to them.",
  "DIA_Ana_Q501_WhereRiordian_15_01": "Do you know where Riordian is?",
  "DIA_Ana_Q501_WhereRiordian_03_02": "Yes, I saw Rierol arrive at the infirmary early this morning along with two Archmages I don't know, and then they led Riordian out of here in silence.",
  "DIA_Ana_Q501_WhereRiordian_03_03": "They all looked very nervous. I hope Riordian isn't in any trouble. He was always so nice and helpful...",
  "DIA_Ana_Q501_DoorClosed_15_01": "Do you know that storage room upstairs?",
  "DIA_Ana_Q501_DoorClosed_03_02": "Yeah, that's where the mages keep their brooms, cleaning supplies and other junk. You got the urge to clean up?",
  "DIA_Ana_Q501_DoorClosed_15_03": "Not really, I just need to get in there, but the door is locked.",
  "DIA_Ana_Q501_DoorClosed_03_04": "Indeed, mages started locking the storage, because apparently novices had invented some stupid game with brooms...",
  "DIA_Ana_Q501_DoorClosed_03_05": "Since I started helping with the cleaning I have a spare key. Here it is. Don't lose it!",
  "DIA_Ana_Q501_NeedHelp_15_01": "Ana, I need your help again.",
  "DIA_Ana_Q501_NeedHelp_03_02": "If you want me to check on something at the monastery again, it will have to wait. The Prior has expressly forbidden leaving the infirmary until Riordian and Rierol return.",
  "DIA_Ana_Q501_HelpPotion_15_01": "I need you to help me make a potion.",
  "DIA_Ana_Q501_HelpPotion_03_02": "Me? I don't know anything about alchemy... and I'd rather avoid a visit from those Archmages. They seemed very strict and rigorous.",
  "DIA_Ana_Q501_HelpPotion_15_03": "Relax, I'll tell you exactly what to do, and if anyone asks, I'll say I prepared it myself.",
  "DIA_Ana_Q501_HelpPotion_03_04": "And why can't you just prepare it yourself if you know everything?",
  "DIA_Ana_Q501_HelpPotion_15_05": "It takes a steady hand and a measured addition of ingredients to create a potion. My hands are still trembling because of all these wounds...",
  "DIA_Ana_Q501_HelpPotion_Next_03_01": "All right, all right, I'll help you. Let's make this potion.",
  "DIA_Ana_Q501_HelpPotion_Kessel_15_01": "Without this potion, my friend may not survive.",
  "DIA_Ana_Q501_HelpPotion_Brother_15_01": "I need to get well so I can avenge my brother.",
  "DIA_Ana_Q501_HelpPotion_Past_15_01": "Think of the man who once helped you. Now you can just as selflessly and without question help someone who needs it badly.",
  "DIA_Ana_Q501_MakingPotion_15_06": "That should be all.",
  "DIA_Ana_Q501_MakingPotion_03_07": "Who would have thought, I'm in a monastery of the water mages preparing potions.",
  "DIA_Ana_Q501_MakingPotion_03_08": "Are you sure you want to drink it? We may have made a mistake, why don't we wait for Riordian?",
  "DIA_Ana_Q501_MakingPotion_15_09": "Let's see...",
  "DIA_Ana_Q501_MakingPotion_03_10": "How are you feeling? Did the potion work?",
  "DIA_Ana_Q501_MakingPotion_03_11": "We really did make this potion! Think of how many sick people we can help with this.",
  "DIA_Ana_Q501_MakingPotion_15_12": "We must give the potion to Kessel as soon as possible while the extract is still boiling.",
  "DIA_Ana_Q501_MakingPotion_03_13": "Let's go!",
  "DIA_Ana_Q501_MakingPotion_YesV1_15_01": "I feel like a newborn!",
  "DIA_Ana_Q501_MakingPotion_YesV2_15_01": "I'm still standing, so we didn't break anything.",
  "DIA_Ana_Q501_MakingPotion_Rierol_15_01": "If Rierol comes back here with him, they'll take the potion away from us.",
  "DIA_Ana_Q501_MakingPotion_03_05": "What's next?",
  "DIA_Ana_Q501_MakingPotion_03_04": "Mhm...",
  "DIA_Ana_Q501_MakingPotion_03_03": "Added. Next step?",
  "DIA_Ana_Q501_MakingPotion_15_01": "Let's get on with this potion.",
  "DIA_Ana_Q501_MakingPotion_03_02": "Okay, let's start with step one.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV1_15_01": "Pour in half a bottle of milk.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV1_15_02": "Pour in whole bottle of milk.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV1_15_03": "Pour in a tablespoon of milk.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV2_15_01": "Add meadow knotweed.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV2_15_02": "Add the king's sorrel.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV2_15_03": "Add river myrtle.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV3_15_01": "Add three healing herbs.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV3_15_02": "Add three healing plants.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV3_15_03": "Add three healing roots.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV4_15_01": "Add earth aloe.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV4_15_02": "Add sun aloe.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV5_15_01": "Add goblin berries.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV5_15_02": "Add dragonroot.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV6_15_01": "Pour in a bottle and a half of honey.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV6_15_02": "Pour in 2 tablespoons of honey.",
  "DIA_Ana_Q501_MakingPotion_ChoiceV6_15_03": "Pour in a bottle of honey.",
  "DIA_Ana_Q501_Finish_03_01": "Lucky you! Despite what the mages said, I was afraid you would never open your eyes again!",
  "DIA_Ana_Q501_Finish_Kessel_15_01": "What happened this time? Where's Kessel?",
  "DIA_Ana_Q501_Finish_Kessel_03_02": "Right after the potion was administered, it looked like you had completely recovered.",
  "DIA_Ana_Q501_Finish_Kessel_03_03": "You started acting weird while I was giving the potion to Kessel. You wobbled on your feet, mumbled something about some Volker, and after a while you just fell to the ground.",
  "DIA_Ana_Q501_Finish_Kessel_03_04": "I freaked out and ran for help towards the main chapel where Riordian was supposed to be.",
  "DIA_Ana_Q501_Finish_Kessel_03_05": "Along the way, I realized I still had the bottle of that cursed potion and the recipe in my hands.",
  "DIA_Ana_Q501_Finish_Kessel_03_06": "And somehow in all my nerves I threw them off the bridge straight into the sea.",
  "DIA_Ana_Q501_Finish_What_15_01": "What have you done?!",
  "DIA_Ana_Q501_Finish_What_03_02": "I panicked, afraid of the mages' reaction when they saw me with that potion!",
  "DIA_Ana_Q501_Finish_Better_15_01": "This potion seems to be as dangerous as it is helpful. Perhaps it is best if it remains a monastic legend...",
  "DIA_Ana_Ambient_03_02": "Can't you see we're talking?",
  "DIA_Ana_Ambient_03_03": "Can you stop? You're bothering me!",
  "DIA_Ana_Ambient_03_04": "I don't like this place... I hope we live to see tomorrow.",
  "DIA_Ana_Ambient_03_05": "Did you hear something? Oh, no... maybe I just thought I did.",
  "DIA_Ana_Ambient_03_06": "I'm glad to be warm. I think the worst is over, don't you?",
  "DIA_Ana_Ambient_03_07": "I have to admit that Silbach has its charms, but I don't think this is the place for me.",
  "DIA_Ana_Ambient_03_08": "I didn't think people on Archolos would be so hostile! Every once in a while, someone holds a grudge against me!",
  "DIA_Ana_Ambient_03_09": "I'll never understand why women can't become Mages.",
  "DIA_Ana_Ambient_03_10": "The mages are demanding, but I'm grateful to be able to stay here. Who would have guessed that helping others would bring me so much joy.",
  "DIA_Ana_Q102_Hello_YourBody_Choice": "It would look much worse on your corpse.",
  "DIA_Ana_Q501_HelpPotion_Past_Choice": "Think of that man who once helped you...",
  "DIA_Ana_Q501_MakingPotion_JustDrink_Choice": "(Drink the potion)",
  "DIA_Ana_Q501_Finish_Kessel_Better_Choice": "Maybe it's for the best..."
}
