{
  "DIA_Rupert_Q102_CaveGuard_07_00": "You want to come out of the cave? It's suicide at this hour!",
  "DIA_Rupert_Q102_CaveGuard_07_01": "I saw some silhouettes of powerful stature flitting between the trees.",
  "DIA_Rupert_Q102_CaveGuard_07_03": "If you really have to go there, don't go too far away. If you start calling out from the woods for help, don't count on someone running for you.",
  "DIA_Rupert_SQ103_START_07_01": "Good to see you.",
  "DIA_Rupert_SQ103_START_07_02": "Darryl and Maiwen aren't back yet?",
  "DIA_Rupert_SQ103_START_15_03": "As far as I know, no.",
  "DIA_Rupert_SQ103_START_07_04": "Damn... I guess we shouldn't have left them in that cave.",
  "DIA_Rupert_SQ103_START_07_05": "I know what that looks like. I'm a coward and the first thing I thought about on shore was my own ass, but now... I regret my decision.",
  "DIA_Rupert_SQ103_START_07_06": "If something happened to them...",
  "DIA_Rupert_SQ103_START_07_07": "I don't know about you, but I'm ready to come back for them.",
  "DIA_Rupert_SQ103_Trouble_07_01": "It looks like they have visitors.",
  "DIA_Rupert_SQ103_Trouble_15_02": "You ready?",
  "DIA_Rupert_SQ103_Trouble_07_03": "No, but do we have a choice?",
  "DIA_Rupert_SQ103_Trouble_07_04": "We need to pull them out of there.",
  "DIA_Rupert_SQ103_MaiwenDead_07_01": "Damn it!",
  "DIA_Rupert_SQ103_MaiwenDead_15_02": "I let them down.",
  "DIA_Rupert_SQ103_MaiwenDead_07_03": "We failed.",
  "DIA_Rupert_SQ103_MaiwenDead_07_04": "I hope they didn't suffer.",
  "DIA_Rupert_SQ103_MaiwenDead_15_05": "Looking at their wounds, I doubt it.",
  "DIA_Rupert_SQ103_MaiwenDead_15_06": "They need to be taken care of.",
  "DIA_Rupert_SQ103_MaiwenDead_07_07": "Yeah... right...",
  "DIA_Rupert_WhatHappendHere_15_01": "What happened here?",
  "DIA_Rupert_WhatHappendHere_07_02": "I have no idea, I just got here.",
  "DIA_Rupert_WhatHappendHere_07_03": "The best thing you can do is talk to Kurt about it.",
  "DIA_Rupert_GQ001_AboutJorn_15_00": "Do you know anything about Jorn's disappearance?",
  "DIA_Rupert_GQ001_AboutJorn_07_01": "All I know is that he disappeared and Kurt's cabin was trashed. I came here as one of the last.",
  "DIA_Rupert_GQ001_AboutJorn_15_02": "Haven't you seen something or someone suspicious lately?",
  "DIA_Rupert_GQ001_AboutJorn_07_03": "Most of the locals look at me with suspicious eyes, if that's what you mean.",
  "DIA_Rupert_GQ001_AboutJorn_07_04": "But if I had to bet on who might have been behind the break-in, it was Fabio.",
  "DIA_Rupert_GQ001_AboutJorn_15_05": "Why do you think that?",
  "DIA_Rupert_GQ001_AboutJorn_07_06": "You could tell he wasn't too fond of your brother from the start of the trip on the ship. He was staring at him like he was going to murder him.",
  "DIA_Rupert_GQ001_AboutJorn_07_07": "Besides, unlike you, Fabio doesn't have an uncle here to get him everything he needs.",
  "DIA_Rupert_GQ001_AboutJorn_15_08": "Thanks, I'll talk to him.",
  "DIA_Rupert_Q104_WorkForAlbyn_15_01": "Elder needs help in the fields and with manure.",
  "DIA_Rupert_Q104_WorkForAlbyn_07_02": "Actually, why not? We should repay them somehow.",
  "DIA_Rupert_Q104_WorkForAlbyn_07_03": "Where do I start?",
  "DIA_Rupert_Q104_WorkForAlbyn_15_04": "Go to Albyn, he'll tell you what to do.",
  "DIA_Rupert_Q104_WorkForAlbyn_07_05": "Thanks, I will.",
  "DIA_Rupert_Q104_WorkForAlbyn_07_06": "I'm sorry Marvin, but until we help Maiwen, I won't help you.",
  "DIA_Rupert_SQ103_START_Later_15_01": "I'm busy, sorry.",
  "DIA_Rupert_SQ103_START_Later_07_02": "No, I'm sorry, I shouldn't have burdened you with this problem. It's obvious that your brother's case has a higher priority for you.",
  "DIA_Rupert_SQ103_START_Later_07_03": "I'll ask the guards again for help, and if they refuse, I swear I'll go for her myself. I'm not going to leave anyone behind.",
  "DIA_Rupert_SQ103_START_Guards_15_01": "Did you ask the guards for help?",
  "DIA_Rupert_SQ103_START_Guards_07_02": "I asked and asked, but they won't even lift a finger. I'm not surprised. It's a miracle that they let us inside at all.",
  "DIA_Rupert_SQ103_START_Guards_07_03": "You can't count on their help.",
  "DIA_Rupert_SQ103_START_LetsGo_15_01": "Let's look for them together.",
  "DIA_Rupert_SQ103_START_LetsGo_07_02": "I like your attitude.",
  "DIA_Rupert_SQ103_START_LetsGo_07_03": "But before we go, we need to find something for Darryl.",
  "DIA_Rupert_SQ103_START_LetsGo_15_04": "What do you mean?",
  "DIA_Rupert_SQ103_START_LetsGo_07_05": "He's badly injured. We may not be able to move him. If we could get some healing potion, it might make things a lot easier.",
  "DIA_Rupert_SQ103_START_LetsGo_07_06": "You take care of the potion, I'll try to get something we can better defend ourselves with.",
  "DIA_Rupert_SQ103_GotPotion_15_01": "I have a potion.",
  "DIA_Rupert_SQ103_GotPotion_07_02": "Great, I managed to get something too. Here you go.",
  "DIA_Rupert_SQ103_GotPotion_07_03": "Let me know when you're ready to go.",
  "DIA_Rupert_SQ103_SearchMaiwen_15_01": "Let's go get Maiwen.",
  "DIA_Rupert_SQ103_SearchMaiwen_07_02": "Follow me!",
  "DIA_Rupert_SQ103_Finish_07_01": "You know... I've been thinking about some things, and I know one thing.",
  "DIA_Rupert_SQ103_Finish_07_02": "I will never leave anyone in need again.",
  "DIA_Rupert_SQ103_Finish_07_03": "If it wasn't for you and your brother, it's possible the rest of us would have died on our first day on this island.",
  "DIA_Rupert_SQ103_Finish_15_04": "Aren't you overreacting a little?",
  "DIA_Rupert_SQ103_Finish_07_05": "Not at all, mate. Many think the same thing, but don't say it.",
  "DIA_Rupert_SQ103_Finish_07_06": "If you need my help with work, I am at your service.",
  "DIA_Rupert_SQ103_FoundMaiwen_15_01": "I found our companions.",
  "DIA_Rupert_SQ103_FoundMaiwen_07_02": "And where are they?",
  "DIA_Rupert_SQ103_FoundMaiwen_15_03": "They're dead.",
  "DIA_Rupert_SQ103_FoundMaiwen_07_04": "Dead?!",
  "DIA_Rupert_SQ103_FoundMaiwen_07_05": "How did... how did this happen?",
  "DIA_Rupert_SQ103_FoundMaiwen_15_06": "There was a lurker near the cave they stayed in. Everything seemed to indicate that it killed them.",
  "DIA_Rupert_SQ103_FoundMaiwen_07_07": "A nasty death...",
  "DIA_Rupert_SQ103_FoundMaiwen_07_08": "It's my fault... I shouldn't have left them there alone.",
  "DIA_Rupert_SQ103_FoundMaiwen_15_09": "It doesn't really matter now. Don't forget, you weren't there alone.",
  "DIA_Rupert_SQ103_FoundMaiwen_15_10": "Darryl's dead. At the last minute, I managed to save Maiwen from being eaten by a lurker.",
  "DIA_Rupert_SQ103_FoundMaiwen_07_11": "Oh, shit... Now I feel bad about not going with you...",
  "DIA_Rupert_SQ103_FoundMaiwen_15_12": "Come on, you were the only one who expressed a desire to help, you even prepared for it.",
  "DIA_Rupert_SQ103_FoundMaiwen_07_13": "Yeah... you're right...",
  "DIA_Rupert_Q102_Forest_07_01": "I'm not a warrior! I didn't flee Khorinis to die in the woods on Archolos.",
  "DIA_Rupert_Q102_Forest_Easy_15_01": "Don't worry, we can handle it. There's two of us, one will look for the path and the other for beasts.",
  "DIA_Rupert_Q102_Forest_Easy_07_02": "You may be right... When you put it that way, it makes more sense.",
  "DIA_Rupert_Q102_Forest_Easy_07_03": "Your brother spoke of a village to the east. I know a little about directions, I'll try to get us there, and you look around for any monsters.",
  "DIA_Rupert_Q102_Bloodflies_07_01": "Your brother must have come through here.",
  "DIA_Rupert_Q102_Bloodflies_15_02": "Do you think something happened to him?",
  "DIA_Rupert_Q102_Bloodflies_07_03": "I don't know much about tracking. Let's head towards the village. He's probably waiting for us there already.",
  "DIA_Rupert_Q102_Finish_07_01": "I can't believe it myself, but we've reached the village. Go and talk to the sentry, I'll wait here and look around for the others.",
  "DIA_Rupert_FoundRune_03_01": "One more thing. While you were busy, I found this stone nearby.",
  "DIA_Rupert_FoundRune_03_02": "I find it rather... strange. Like it's pulsing with energy. I think you'll get more use out of it than I will.",
  "DIA_Rupert_City_15_01": "I see you've settled into the city quite well.",
  "DIA_Rupert_City_03_02": "It's true, I'm not complaining. Working in the kitchen is definitely something for me.",
  "DIA_Rupert_City_03_03": "By the way, I can help the boys who are all sitting on guard duty, so I'm doing my civic duty too.",
  "DIA_Rupert_Q505_Help_15_01": "I need provisions for the expedition.",
  "DIA_Rupert_Q505_Help_03_02": "I'm not supposed to take things out of the pantry, but if it weren't for you, who knows how things would have turned out in Silbach...",
  "DIA_Rupert_Q505_Help_03_03": "Here you go, there's some meat and bread in there. Thanks again for all you've done for us.",
  "DIA_Rupert_SQ103_START_FabioWay_07_01": "Marvin, not all of our people made it to the village.",
  "DIA_Rupert_SQ103_START_FabioWay_15_02": "What? Who's missing?",
  "DIA_Rupert_SQ103_START_FabioWay_07_03": "It looks like Maiwen and Darryl stayed in the cave. I should have thought of that earlier but only now did I realize they were gone.",
  "DIA_Rupert_Group_15_01": "How's the rest of our group?",
  "DIA_Rupert_Group_03_02": "After you left for the city, most of us stayed in the village for a while.",
  "DIA_Rupert_Group_03_03": "Day by day everyone was getting more and more fed up with this slave work for a bowl of hot soup, and the locals did not stop treating us like strangers.",
  "DIA_Rupert_Group_03_04": "Fabio gathered some suspicious fellows and they set off towards the vineyards, seemingly in search of work.",
  "DIA_Rupert_Group_03_05": "Me and Kazeem decided to head to the city, and Ana decided to stay in the village for a while longer. She mentioned that she would join us, but I haven't seen her yet.",
  "DIA_Rupert_Group_03_06": "Kazeem also disappeared into thin air. I think he was looking for work at the port or something. What about the others, I don't know.",
  "DIA_Rupert_Group_03_07": "But enough about that, you better tell me about Jorn? Were you able to find him?",
  "DIA_Rupert_Group_Search_15_01": "I keep looking for him, but I don't know if I'll see him again...",
  "DIA_Rupert_Group_Search_03_02": "Damn, that's nasty. One thing I know for sure, Jorn is a tough guy. Whatever happened, he's still fine and I'm sure you'll find him. Don't give up!",
  "DIA_Rupert_Group_Dead_15_01": "Unfortunately, Jorn is dead...",
  "DIA_Rupert_Group_Dead_03_02": "Damn it! I had every faith that you'd find him... He was a decent guy, always helpful and kind. Why don't these things happen to assholes like Fabio?",
  "DIA_Rupert_Q102_Forest_Easy_Choice": "Don't worry, we can handle it...",
  "DIA_Rupert_Group_Search_Choice": "I don't know if I'll see him again..."
}