{
  "DIA_Jorn_Q102_NotNow_01_00": "Not now, Marvin.",
  "DIA_Jorn_Q102_Beach_01_00": "Are you all right?",
  "DIA_Jorn_Q102_Beach_15_01": "I feel... like I'm about to spit out my lungs, but... I'm okay.",
  "DIA_Jorn_Q102_Beach_01_02": "If our entire stay here is to be as exciting as the journey, we are in for an interesting adventure.",
  "DIA_Jorn_Q102_Beach_15_03": "Great. Let's just hope we don't end up from bad to worse.",
  "DIA_Jorn_Q102_Beach_01_04": "It's okay. There's no point in standing here.",
  "DIA_Jorn_Q102_Beach_01_05": "We got lucky, but it would be good to see what is happening to the rest.",
  "DIA_Jorn_Q102_Beach_01_06": "If I'm not mistaken, our companions in misery have gone deeper into the forest. Follow me, and don't go anywhere, just in case.",
  "DIA_Jorn_Q102_Beach_01_07": "We don't know what's hiding in the forest.",
  "DIA_Jorn_Q102_Beach_15_08": "Sure, I'll try to keep up.",
  "DIA_Jorn_Q102_River_01_00": "All right, we found the river. Now we have to walk along it.",
  "DIA_Jorn_Q102_KeepTogether_01_00": "It was easier than I expected.",
  "DIA_Jorn_Q102_KeepTogether_15_01": "We must stick together, then no beasts are threat to us!",
  "DIA_Jorn_Q102_KeepTogether_01_02": "It's a long way to the village. We have to stay alert.",
  "DIA_Jorn_Q102_KeepTogether_15_03": "You're right. Let's go. It's getting colder.",
  "DIA_Jorn_Q102_RuinedHouse_01_00": "That hut looks abandoned to me.",
  "DIA_Jorn_Q102_RuinedHouse_01_01": "Maybe we can find something useful inside.",
  "DIA_Jorn_Q102_RuinedHouse_ComeOn_01_01": "Come on, we need to search it.",
  "DIA_Jorn_Q102_RuinedHouse_Bandits_15_00": "What if we find bandits or some wild beast there?",
  "DIA_Jorn_Q102_RuinedHouse_Bandits_01_01": "Well... after all, what do I have you for? You'll be a great living shield.",
  "DIA_Jorn_Q102_RuinedHouse_Bandits_15_02": "I almost laughed.",
  "DIA_Jorn_Q102_RuinedHouse_GoodIdea_15_00": "Good idea.",
  "DIA_Jorn_Q102_MoveOn_01_00": "Here. Just in case.",
  "DIA_Jorn_Q102_MoveOn_15_01": "Thanks, it will definitely come in handy.",
  "DIA_Jorn_Q102_MoveOn_01_02": "Let's hope not, but it's worth protecting yourself.",
  "DIA_Jorn_Q102_MoveOn_15_03": "Did you find anything else?",
  "DIA_Jorn_Q102_MoveOn_01_04": "All junk and rubble.",
  "DIA_Jorn_Q102_MoveOn_01_05": "We need to move on.",
  "DIA_Jorn_Q102_Bloodflies_01_00": "Oh, shit. I got hit pretty hard, son of a bitch...",
  "DIA_Jorn_Q102_Bloodflies_15_01": "Are you all right?",
  "DIA_Jorn_Q102_Bloodflies_01_02": "Yeah, it's... it's just a scratch.",
  "DIA_Jorn_Q102_Bloodflies_15_03": "It doesn't look like a scratch to me.",
  "DIA_Jorn_Q102_Bloodflies_01_04": "I have to admit, those bloodflies bite harder than on our island...",
  "DIA_Jorn_Q102_Bloodflies_01_05": "If we continue along this path, we will definitely reach some people.",
  "DIA_Jorn_Q102_Bloodflies_01_06": "I don't feel up to leading us any further, I guess you'll have to go ahead.",
  "DIA_Jorn_Q103_Village_01_00": "Let's go to the inn, we'll talk there. Just don't go anywhere or get in trouble right away!",
  "DIA_Jorn_Q103_Pub_01_00": "Good of you to show up... Remember, we're just guests here, so behave yourself.",
  "DIA_Jorn_Q103_Pub_01_01": "No picking fights or unnecessary disputes with the locals!",
  "DIA_Jorn_Q103_Pub_01_02": "I take it I can count on you?",
  "DIA_Jorn_Q103_Pub_Fight_15_00": "If they start provoking me...",
  "DIA_Jorn_Q103_Pub_Fight_01_01": "Then you're gonna tone it down and be polite, you understand me?",
  "DIA_Jorn_Q103_Pub_Fight_15_02": "Yes...",
  "DIA_Jorn_Q103_Pub_WillTry_15_00": "I'll try.",
  "DIA_Jorn_Q103_Pub_WillTry_01_01": "I hope so.",
  "DIA_Jorn_Q103_HowAreYou_15_00": "How are you feeling?",
  "DIA_Jorn_Q103_HowAreYou_01_01": "A little better. Admittedly the stew has warmed me up, but I'm still sore.",
  "DIA_Jorn_Q103_HowAreYou_01_02": "After all, as father used to say, we're real tough guys, right? We deserve a new, peaceful life...",
  "DIA_Jorn_Q103_HowAreYou_01_03": "I need to get some rest, I think I'll lie down.",
  "DIA_Jorn_Q105_StealBread_01_00": "We should teach that sod a lesson.",
  "DIA_Jorn_Q105_StealBread_01_01": "Look, it's still warm.",
  "DIA_Jorn_Q105_DrinkWine_01_01": "We're here. We finally have a moment to take a break from the hustle and bustle of this village and all the unfriendly stares.",
  "DIA_Jorn_Q105_DrinkWine_01_02": "I remember a good twenty years ago when we came here with our parents to visit the uncle. Everything was so different...",
  "DIA_Jorn_Q105_DrinkWine_01_03": "Father was still different then, too...",
  "DIA_Jorn_AmbientNight_01_00": "Get some rest, Marvin. We got a lot of work to do tomorrow.",
  "DIA_Jorn_AmbientNight_01_01": "Marvin, I'm trying to get some rest. Come in the morning.",
  "DIA_Jorn_Q102_Ezekiel_01_01": "We can't leave the old man alone like this. Better take him with us. Go talk to him.",
  "DIA_Jorn_SQ118_WhyEzekiel_01_01": "Why isn't he getting up?",
  "DIA_Jorn_SQ118_WhyEzekiel_15_02": "He doesn't feel like it.",
  "DIA_Jorn_SQ118_WhyEzekiel_01_03": "Damn it, Marvin, you can't get anything done by yourself. His blood will be on your hands.",
  "DIA_Jorn_Q102_WrongWay_01_01": "Marvin, I think the village is in the other direction.",
  "DIA_Jorn_Q102_ChangeLead_01_01": "If you don't want to lead, I understand, I won't force you. Stay close to me!",
  "DIA_Jorn_Q104_Feel_15_01": "How are you feeling?",
  "DIA_Jorn_Q104_Feel_01_02": "It's just a bloodfly sting, nothing to worry about. I am definitely better now, a little rest in a comfortable bed and a warm meal can do wonders.",
  "DIA_Jorn_Q104_Feel_01_03": "Good thing you brought Kurt here, at least I have someone to talk to about the current situation and reminisce a bit about old times.",
  "DIA_Jorn_Q104_Feel_01_04": "And how do you like Silbach? Did you manage to find out anything interesting?",
  "DIA_Jorn_Q104_Feel_Good_15_01": "The village seems quite nice, but its inhabitants not so much.",
  "DIA_Jorn_Q104_Feel_Good_01_02": "You have to understand them, there is a war going on and we are another refugees reaching this island.",
  "DIA_Jorn_Q104_Feel_Good_01_03": "Everyone is afraid for their stocks and what tomorrow will bring.",
  "DIA_Jorn_Q104_Feel_Good_01_04": "People on Archolos have always valued hard work, if you show them that you're not just another freeloader, they'll definitely start to respect you.",
  "DIA_Jorn_Q104_Feel_Albyn_15_01": "I talked to the Village Elder, he agreed to protect us as long as we will be working for it.",
  "DIA_Jorn_Q104_Feel_Albyn_01_02": "That's perfect! I'd love something to keep my hands busy myself. Let me know when you have something for me.",
  "DIA_Jorn_Q105_Start_01_01": "Marvin, you're finally here!",
  "DIA_Jorn_Q105_Start_Beet_15_01": "Shouldn't you be peeling turnips or resting right now?",
  "DIA_Jorn_Q105_Start_Beet_01_02": "I had already finished my work for the day, and from the smells in the kitchen I felt like getting out for some fresh air.",
  "DIA_Jorn_Q105_Start_Beet_01_03": "Come on, a short walk will certainly do me good. Sometimes you just need to walk it off.",
  "DIA_Jorn_Q105_Start_Beet_01_04": "I'm looking forward to putting down some gold, ordering a giant cut of meat and the best wine from a local vineyard.",
  "DIA_Jorn_Q105_Start_Beet_01_05": "To finally forget all these worries and finally have a moment to enjoy life.",
  "DIA_Jorn_Q105_Start_Next_01_01": "See, the locals practice swinging wooden sticks. I can't even remember the last time we ourselves practiced sword fighting with our father.",
  "DIA_Jorn_Q105_Start_Next_01_02": "Come on, we'll join them.",
  "DIA_Jorn_Q105_Start_Helath_15_01": "Let's think about your health first. You need to recover.",
  "DIA_Jorn_Q105_Start_LetsGo_15_01": "Yeah, I'm craving a little normalcy too.",
  "DIA_Jorn_Q105_Fight_GoBaker_01_01": "I got hungry from all that running. How about some freshly baked bread?",
  "DIA_Jorn_Q105_Fight_GoBaker_15_02": "And do you have gold for that?",
  "DIA_Jorn_Q105_Fight_GoBaker_01_03": "I'm sure that if we approach him properly, the baker will surely treat us to at least one loaf.",
  "DIA_Jorn_Q105_Fight_01_01": "Okay, grab your branch and let's see which of us is the better swordsman.",
  "DIA_Jorn_Q105_Fight_01_02": "Well, unless you're scared of your big brother.",
  "DIA_Jorn_Q105_Fight_Yes_15_01": "Since you yourself insist, I guess I have to show you how to fight.",
  "DIA_Jorn_Q105_Fight_No_15_01": "You're sick and should be resting, not practicing sword fighting. I have no intention of fighting you.",
  "DIA_Jorn_Q105_Fight_No_01_02": "Okay, it's okay.",
  "DIA_Jorn_Q105_Fight_No_01_03": "I understand your fear.",
  "DIA_Jorn_Q105_AfterFight_01_01": "Not bad, not bad at all. To think that not long ago you could barely lift a hot rod in the forge.",
  "DIA_Jorn_Q105_AfterFight_01_02": "This island is crawling with bandits and dangerous game. If I am to take you hunting, you will have to work on your technique beforehand.",
  "DIA_Jorn_Q105_AfterFight_01_03": "We've had less time to talk lately. I don't even know what style of fighting you prefer.",
  "DIA_Jorn_Q105_AfterFight_15_04": "I like lightweight and comfortable weapons.",
  "DIA_Jorn_Q105_AfterFight_15_05": "Nothing like a heavy axe on your back.",
  "DIA_Jorn_Q105_AfterFight_15_06": "A bowstring and a few arrows can get you something to eat in any place.",
  "DIA_Jorn_Q105_AfterFight_15_07": "I have always preferred crossbows.",
  "DIA_Jorn_Q105_LeaveBaker_01_00": "We're not getting anything here, let's not waste our time.",
  "DIA_Jorn_Q105_StealBread_End_15_01": "Are you sure you're feeling okay? Maybe your fever's back?",
  "DIA_Jorn_Q105_StealBread_End_01_02": "I'm actually a bit hot, I have an idea where we could cool off a bit.",
  "DIA_Jorn_Q105_StealBread_Why_15_00": "Why did you rob this man?",
  "DIA_Jorn_Q105_StealBread_Why_01_01": "We don't have to be so holy, brother!",
  "DIA_Jorn_Q105_StealBread_Why_01_02": "We are running away from the war, we deserve at least a loaf of fresh bread.",
  "DIA_Jorn_Q105_StealBread_Eat_01_01": "Well, you see, I knew you'd enjoy eating it too.",
  "DIA_Jorn_Q105_Beers_01_01": "See all these bottles? This is that famous wine from Archolos plantations, my favorite.",
  "DIA_Jorn_Q105_Beers_01_02": "Looks like somebody got pretty drunk around here last night. See if they left anything out while I cool off in the river.",
  "DIA_Jorn_Q105_NoBeer_Description": "All the wine bottles are empty.",
  "DIA_Jorn_Q105_NoBeer_15_01": "All the bottles of wine are empty. Probably Bastian sends them back to the winery after emptying them.",
  "DIA_Jorn_Q105_NoBeer_01_02": "Damn, I was so in the mood for wine. While we're here, why don't we visit Kurt's cabin.",
  "DIA_Jorn_Q105_NoBeer_01_03": "He's ought to have a few bottles of some good vintage hidden away.",
  "DIA_Jorn_Q105_KurtHouse_01_01": "I remember one nice place near the village that I once found when I was here in my youth. We could sit there quietly, drink, eat and talk about everything.",
  "DIA_Jorn_Q105_KurtHouse_01_02": "I'll look for that wine, and you could make us something warm to eat.",
  "DIA_Jorn_Q105_KurtHouse_01_03": "Do you still remember that mother's recipe for a fish in snapperweed?",
  "DIA_Jorn_Q105_KurtHouse_01_04": "Kurt isn't the best fisherman, but he's certainly hidden some fresh fish in some barrel.",
  "DIA_Jorn_Q105_KurtHouse_01_05": "Here's the recipe and the snapperweed. You should be able to find the rest on your own at the cabin.",
  "DIA_Jorn_Q105_KurtHouse_01_06": "All you have to do is gather all the ingredients and step up to the stove. Just remember to read the recipe beforehand and follow the instructions carefully.",
  "DIA_Jorn_Q105_KurtHouse_01_07": "As a last resort, you can also try using any of the grills or campfires in the area. Food is prepared on them just as well.",
  "DIA_Jorn_Q105_WhereKurt_15_01": "Where's Kurt?",
  "DIA_Jorn_Q105_WhereKurt_01_02": "He said something about something he needed to take care of at a local winery. He should be back soon.",
  "DIA_Jorn_Q105_Chest_01_01": "I can tell by the smell that you were exceptionally successful in not burning anything on the stove.",
  "DIA_Jorn_Q105_Chest_01_02": "I found the wine, but it looks like Kurt keeps it in a chest under lock.",
  "DIA_Jorn_Q105_Chest_01_03": "This is a good opportunity for you to see a little about the locksmith's craft, after all, all those years with my master were not in vain and I know about locks more than almost anyone.",
  "DIA_Jorn_Q105_Chest_Next_01_01": "When it comes to opening locks, the basics are extremely simple.",
  "DIA_Jorn_Q105_Chest_Next_01_02": "All you have to do is put the lock pick in and start turning it left and right.",
  "DIA_Jorn_Q105_Chest_Next_01_03": "You have to listen to what's going on inside, if you hear a click, that means you can continue turning the gears, but if you hear a snap...",
  "DIA_Jorn_Q105_Chest_Next_01_04": "Well, you'd better not hear it.",
  "DIA_Jorn_Q105_Chest_Next_01_05": "Also remember that the same lock opens a little differently each time.",
  "DIA_Jorn_Q105_Chest_Next_01_06": "Sometimes the gears are slightly stagnant, sometimes someone has turned the wrench inaccurately, and other times the lock pick can only partially turn the mechanism.",
  "DIA_Jorn_Q105_Chest_Next_01_07": "As your skills improve, however, you will learn how to open all of them faster and faster, no matter how complicated the lock is.",
  "DIA_Jorn_Q105_Chest_Steal_15_01": "We'll rob our own uncle?",
  "DIA_Jorn_Q105_Chest_Steal_01_02": "I'm sure he'd love to treat us to that wine himself. Don't grumble, just open the chest, and if Kurt makes any trouble later, I'll talk to him.",
  "DIA_Jorn_Q105_Chest_Open_15_01": "Will you show me how to open chests?",
  "DIA_Jorn_Q105_Chest_Open_01_02": "Who knows when that skill might come in handy for you. We got here practically without a gold coin with us, sometimes you have to help fate a little.",
  "DIA_Jorn_Q105_LetsDrink_01_01": "I think we've got it all, so follow me and don't straggle. I don't want you to get lost somewhere in the woods.",
  "DIA_Jorn_Q105_LetsDrink_01_02": "It's also possible that we'll run into some wild animals, so keep your weapon ready.",
  "DIA_Jorn_Q103_Allright_15_01": "Jorn, I was worried about you!",
  "DIA_Jorn_Q103_Allright_01_02": "Take it easy, little brother. It's not that easy to get rid of an old sweat like me.",
  "DIA_Jorn_Q103_Allright_01_03": "These little bastards took me by surprise. The most aggressive was this strange, grey individual. On Londram I've never seen one like it.",
  "DIA_Jorn_Q103_Allright_01_04": "You don't have to worry, it's just a little sting, I'll rest a bit and everything will be fine.",
  "DIA_Jorn_Q103_Allright_01_05": "Better tell me how the rest of you got to the village in one piece?",
  "DIA_Jorn_Q103_Allright_Kurt_01_04": "Get some sleep Marvin, starting tomorrow we begin a new life on this island!",
  "DIA_Jorn_Q103_Allright_SplitUp_15_01": "We split up. Me and Rupert went ahead to clear the way, and the rest are expected to reach the village soon.",
  "DIA_Jorn_Q103_Allright_SplitUp_01_02": "That's good to hear. I was afraid you guys wouldn't make it on your own, I even considered coming back to you...",
  "DIA_Jorn_Q103_Allright_SplitUp_01_03": "But then these bloodflies ran into me and I knew I needed something for my wound. Not so bad, at least you were able to get inside without too much trouble.",
  "DIA_Jorn_Q103_Allright_Kurt_15_01": "Did you manage to find our uncle?",
  "DIA_Jorn_Q103_Allright_Kurt_01_02": "I talked to Viktor about it. He said Kurt lives near the inn. Apparently he went fishing recently and should be back in the village soon.",
  "DIA_Jorn_Q103_Allright_Kurt_01_03": "We'll visit him when we've both had some rest.",
  "DIA_Jorn_Q103_Feel_15_01": "How are you feeling today?",
  "DIA_Jorn_Q103_Feel_01_02": "I'm definitely better now, but I don't feel up to getting up yet. You'll have to look for Kurt yourself, his cabin was behind the inn, I'm sure you'll find it.",
  "DIA_Jorn_Q105_DrinkWine_Next_01_01": "Then let's drink to those who are no longer with us!",
  "DIA_Jorn_Q105_DrinkWine_Next_15_02": "...and hopefully some of our friends from Londram will be able to make it here as well.",
  "DIA_Jorn_Q105_DrinkWine_Next_01_03": "Marvin, we did what was necessary to escape and survive.",
  "DIA_Jorn_Q105_DrinkWine_Next_01_04": "No one would hold it against us for what happened.",
  "DIA_Jorn_Q105_DrinkWine_Here_15_01": "But we are here and now, just us. Exactly as we are.",
  "DIA_Jorn_Q105_DrinkWine_Next2_01_01": "We're not soldiers, Marvin. Leave the defense of the country to those who have been trained to do so and who get paid for it.",
  "DIA_Jorn_Q105_DrinkWine_Next2_01_02": "Let us drink to them and their struggle, may they provide Myrtana with a better tomorrow!",
  "DIA_Jorn_Q105_DrinkWine_DontTalk_15_01": "I don't want to talk about it.",
  "DIA_Jorn_Q105_DrinkWine_DontTalk_01_02": "Okay, Marvin. I just want you to know that we're in this together.",
  "DIA_Jorn_Q105_DrinkWine_DontTalk_01_03": "I know I'm not at my best right now, but if you change your mind, you know we can always come back to this topic.",
  "DIA_Jorn_Q105_DrinkWine_Amulet_15_01": "We stole the amulet from our own mother's grave, if some mage from our village found out about it, I think he would curse us.",
  "DIA_Jorn_Q105_DrinkWine_Amulet_01_02": "War changes everything. They'd give us the amulet themselves so we could escape. Londram has no chance against the orcs.",
  "DIA_Jorn_Q105_DrinkWine_Idea_15_01": "You're right, staying on Londram would be suicide.",
  "DIA_Jorn_Q105_DrinkWine_Stay_15_01": "Maybe if men like us were left to defend our own island, the odds would be reversed.",
  "DIA_Jorn_Q105_DrinkWine_Feel_15_01": "How do you feel after an adventurous day?",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_02": "Much better, it was good to finally get a taste of ordinary village life.",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_03": "We'll finish this wine and I'll go back to bed. I'll get some more rest, and who knows, maybe we'll go to the city.",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_04": "I have never had the opportunity to see this metropolis. I know from stories that nothing in the entire kingdom can compare to it.",
  "DIA_Jorn_Q105_DrinkWine_Feel_01_05": "I just hope they can cook fish in the harbor like they do on our Londram.",
  "DIA_Jorn_Q105_DrinkWine_Questions_15_01": "I have a few questions for you...",
  "DIA_Jorn_Q105_DrinkWine_Londram_15_01": "Do you think we'll ever go back to Londram again?",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_02": "Not yet used to Archolos and already missing your hometown?",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_03": "I'm sure we'll go back there someday, the only question is, will there be anything else to go back to?",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_04": "On the other hand, Silbach and the surrounding area are not that different from Londram... Remember all the farmland, the meadows full of sheep, and the boats that moored in that little harbor?",
  "DIA_Jorn_Q105_DrinkWine_Londram_01_05": "Even this volcano resembles the mountain at whose foot our village lies. Only now do I regret that I never had the opportunity to visit the little Myrtanian fortress that sits on it.",
  "DIA_Jorn_Q105_DrinkWine_Miss_15_01": "Don't you miss the rest of our family?",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_02": "Of course I miss them. Some things, however, are beyond our control.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_03": "They probably would have sent us here and stayed on Londram. You know how important home was to them, I think the only thing more important was us.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_04": "Our mother was a wise and hardworking woman. If it hadn't been for her, probably none of us would have been able to read or write.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_05": "I myself have wondered many times why Adanos allows such good people to leave this world so early.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_06": "You know what happened to father after she died. Instead of working in the forge, he spent most of his time in the moonshine room.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_07": "I know you two didn't get along very well, especially when you had to take over helping at the forge after I became Master Hannes' apprentice.",
  "DIA_Jorn_Q105_DrinkWine_Miss_01_08": "And then this accident happened, and...",
  "DIA_Jorn_Q105_DrinkWine_Next3_01_01": "I just want you to know that I understand all that has happened and I don't hold it against you.",
  "DIA_Jorn_Q105_DrinkWine_Disaster_15_01": "Accident?",
  "DIA_Jorn_Q105_DrinkWine_Disaster_01_02": "Let's not ruin the moment, we'll come back to this conversation another time.",
  "DIA_Jorn_Q105_DrinkWine_Run_15_01": "The war has been going on for a long time, what made you think we should flee just now?",
  "DIA_Jorn_Q105_DrinkWine_Run_01_02": "Believe me, one orc scout on an island is mere reconnaissance, but half a dozen is the ultimate preparation for a landing.",
  "DIA_Jorn_Q105_DrinkWine_Run_01_03": "A few more days of waiting and who knows if we wouldn't be awakened at night by the sound of orc war drums.",
  "DIA_Jorn_Q105_DrinkWine_Kurt_15_01": "What do you think of Kurt?",
  "DIA_Jorn_Q105_DrinkWine_Kurt_01_02": "He is a decent guy, father always appreciated him. You can see that he's old and let himself go, but for now he's good to us and tries to help us.",
  "DIA_Jorn_Q105_DrinkWine_Kurt_01_03": "Although I don't hide the fact that the tip of his own nose is more important to him than we are, and if something were to happen to his detriment, he would probably care more about his own skin.",
  "DIA_Jorn_Q105_DrinkWine_LetsDrink_15_01": "Let's have another drink.",
  "DIA_Jorn_Q105_DrinkWine_LetsDrink_01_02": "To Archolos!",
  "DIA_Jorn_Q105_DrinkWine_LetsDrink_01_03": "To Londram!",
  "DIA_Jorn_Q105_DrinkWine_ComeBack_15_01": "We should get back.",
  "DIA_Jorn_Q105_DrinkWine_ComeBack_01_02": "Go back? Right now? We just got here! Who knows when there will be another opportunity to spend such a nice evening together.",
  "DIA_Jorn_Q105_DrinkWine_ComeBack_01_03": "Besides, we still have two bottles of wine left, and I don't think we want it to go to waste.",
  "DIA_Jorn_Q105_DrinkWine_Give_15_01": "All right, give me that wine.",
  "DIA_Jorn_SQ105_NoMorePicklock_15_01": "I'm out of lock picks.",
  "DIA_Jorn_SQ105_NoMorePicklock_03_02": "Careful! I don't have any more. If you break them this time too you'll have to look for new ones.",
  "DIA_Jorn_Q105_LetsDrink_01_03": "I almost forgot... I see you have some lock picks left.",
  "DIA_Jorn_Q105_LetsDrink_01_04": "I'll hold them until next time.",
  "DIA_Jorn_AbsolutelyAmazing_15_01": "Jorn! You're alive! I'd almost given up hope...",
  "DIA_Jorn_AbsolutelyAmazing_15_02": "How are you feeling?",
  "DIA_Jorn_AbsolutelyAmazing_03_03": "Marvin... I'm so glad you're here. The truth is, I feel terrible.",
  "DIA_Jorn_DrinkQuickly_15_01": "Drink it quickly!",
  "DIA_Jorn_DrinkQuickly_03_02": "Ah... Thanks... I'm relieved.",
  "DIA_Jorn_WhatHappened_15_01": "What happened to you?",
  "DIA_Jorn_WhatHappened_03_02": "It's a very long story... but I don't think I have the energy to tell it to you now.",
  "DIA_Jorn_SafePlace_15_01": "I need to get you somewhere safe.",
  "DIA_Jorn_SafePlace_03_02": "Does that still exist? Not on this island, I guess.",
  "DIA_Jorn_SafePlace_15_03": "Then we go to the harbor and get on the first ship we can find. As far away from here as possible.",
  "DIA_Jorn_SafePlace_03_04": "Can we handle it?",
  "DIA_Jorn_NewAdventure_15_01": "Don't worry, we can handle ourselves.",
  "DIA_Jorn_NewAdventure_15_02": "Come on! Let's go to port and not look back.",
  "DIA_Jorn_NewAdventure_03_03": "You don't have to tell me twice...",
  "DIA_Jorn_Q103_Allright_SplitUp_Choice": "We split up.",
  "DIA_Jorn_Q104_Feel_Albyn_Choice": "The Village Elder has agreed to protect us.",
  "DIA_Jorn_Q105_Fight_Yes_Choice": "If you insist.",
  "DIA_Jorn_Q105_Fight_No_Choice": "I have no intention of fighting with you.",
  "DIA_Jorn_Q105_AfterFight_crossbow_Choice": "I have always preferred crossbows. (Combat bonus +2%)",
  "DIA_Jorn_Q105_AfterFight_bow_Choice": "Bowstring and arrows did not let me down. (Combat bonus +2%)",
  "DIA_Jorn_Q105_AfterFight_axe_Choice": "Nothing like a heavy axe on your back. (Combat bonus +2%)",
  "DIA_Jorn_Q105_AfterFight_sword_Choice": "I like lightweight and comfortable weapons. (Combat bonus +2%)",
  "DIA_Jorn_Q105_StealBread_Eat_Choice": "(Eat bread)",
  "DIA_Jorn_Q105_DrinkWine_Here_Choice": "We are here and now. Exactly as we are.",
  "DIA_Jorn_Q105_DrinkWine_Amulet_Choice": "We stole the amulet from our own mother's grave.",
  "DIA_Jorn_Q105_DrinkWine_Stay_Choice": "Maybe if we were left to defend our own island...",
  "DIA_Jorn_Q105_DrinkWine_Feel_Questions_Run_Choice": "What made you think of running away just now?",
  "DIA_Jorn_DrinkQuickly_Choice": "(Give medicine)"
}
