{
  "DIA_Timo_Q102_Hello_15_00": "Are you all right?",
  "DIA_Timo_Q102_Hello_06_01": "Yeah, all right...",
  "DIA_Timo_Q102_Hello_06_02": "I just don't know how the hell I could have lost that damn compass!",
  "DIA_Timo_Q102_Hello_15_03": "A compass?",
  "DIA_Timo_Q102_Hello_06_04": "Well, the one I was supposed to use to pay for the trip.",
  "DIA_Timo_Q102_Hello_15_05": "The important thing is that we're alive. That's the most important thing.",
  "DIA_Timo_Q102_Hello_06_06": "You're probably right. Thanks again for your help out there on the ship.",
  "DIA_Timo_Q102_Hello_06_07": "If it weren't for you, I'd certainly be dead long ago!",
  "DIA_Timo_Q102_Hello_dontthink_15_00": "Don't think to yourself that I only helped you because I felt sorry for you.",
  "DIA_Timo_Q102_Hello_dontthink_06_01": "What are you talking about?",
  "DIA_Timo_Q102_Hello_dontthink_15_02": "If you had been more attentive, perhaps many people could have been saved.",
  "DIA_Timo_Q102_Hello_dontthink_15_03": "Everything in life has a price and you now owe me a debt to repay.",
  "DIA_Timo_Q102_Hello_dontthink_06_04": "I thought you saved me because you're a good person, but I see you only care about coins.",
  "DIA_Timo_Q102_Hello_dontthink_06_05": "You're just like the rest!",
  "DIA_Timo_Q102_Hello_comeon_15_00": "Oh, come on. I did what anyone would do in my position.",
  "DIA_Timo_HowAreYou_15_00": "What are you going to do now?",
  "DIA_Timo_HowAreYou_06_01": "I'll look for a job. Then I'll find a wife. Build a house. That sort of thing.",
  "DIA_Timo_Q104_WorkForAlbyn_06_02": "Not too bad. Except that everyone stares at me like I'm a thief and grabs their purses when they see me.",
  "DIA_Timo_Q104_WorkForAlbyn_06_03": "But I'm slowly starting to get used to it.",
  "DIA_Timo_Q104_WorkForAlbyn_15_04": "It doesn't have to be that way. I just got back from the Elder.",
  "DIA_Timo_Q104_WorkForAlbyn_15_05": "He said we'd be fine if we started working for him.",
  "DIA_Timo_Q104_WorkForAlbyn_06_06": "That's good news. What are we supposed to do?",
  "DIA_Timo_Q104_WorkForAlbyn_15_07": "Grazing sheep, kneading compost, shoveling manure...",
  "DIA_Timo_Q104_WorkForAlbyn_06_08": "High price, but I'm okay with it. At least we're on dry land and away from those damn smugglers.",
  "DIA_Timo_Q104_WorkForAlbyn_06_09": "I tell the Elder he can count on me.",
  "DIA_Timo_GreatMeeting_Lesson_15_01": "Before learning more advanced techniques, you should learn how to hold the weapon properly.",
  "DIA_Timo_GreatMeeting_Lesson_15_02": "You need to hold the sword securely, but not squeeze it by force. All of its effectiveness comes from you and you need to remember that.",
  "DIA_Timo_GreatMeeting_Lesson_15_03": "Do not forget that the opponent will not stand like a peg! You must be accustomed to the weight of the weapon, and then you will be faster and more surprising.",
  "DIA_Timo_GreatMeeting_Lesson_03_05": "Thanks a lot! I'll keep that in mind.",
  "DIA_Timo_GreatMeeting_03_01": "Marvin!",
  "DIA_Timo_GreatMeeting_15_02": "Timo? What are you doing here?",
  "DIA_Timo_GreatMeeting_03_03": "Turns out I became a guard just like you.",
  "DIA_Timo_GreatMeeting_03_04": "Turns out I became an Araxos mercenary just like you.",
  "DIA_Timo_GreatMeeting_15_05": "Haha, I didn't expect to see you in that armor! Welcome aboard!",
  "DIA_Timo_GreatMeeting_03_06": "Oh, stop it! No more on any deck! Only dry land now! Hehe...",
  "DIA_Timo_GreatMeeting_03_07": "Look... I see you have a lot more experience than me.",
  "DIA_Timo_GreatMeeting_03_08": "Maybe you could teach me something about fighting, huh?",
  "DIA_Timo_GreatMeeting_MarvinIsNoob_15_01": "Sorry, I'm not fit to be a teacher.",
  "DIA_Timo_GreatMeeting_MarvinIsNoob_15_02": "But don't worry, there's bound to be someone nearby to show you what and how.",
  "DIA_Timo_GreatMeeting_MarvinIsNoob_03_03": "Thanks, for the advice!",
  "DIA_Timo_GreatMeeting_GiveMoney_15_01": "Well, a lesson with me will cost you...",
  "DIA_Timo_GreatMeeting_GiveMoney_03_02": "Yes, of course! It's for you.",
  "DIA_Timo_GreatMeeting_GiveMoney_03_03": "Yeah... You're still all about the gold.",
  "DIA_Timo_GreatMeeting_GiveMoney_03_04": "But you're the teacher, I won't protest.",
  "DIA_Timo_GreatMeeting_Altruist_15_01": "Sure, no problem!",
  "DIA_Timo_GreatMeeting_Altruist_03_02": "Okay, so what should I know?",
  "DIA_Timo_GreatMeeting_Altruist_03_03": "Wait, for free?",
  "DIA_Timo_GreatMeeting_Altruist_15_04": "Something wrong?",
  "DIA_Timo_GreatMeeting_Altruist_03_06": "Nothing, nothing. I just... I didn't expect that from you.",
  "DIA_Timo_Ambient_03_01": "I will forever be in your debt, my friend.",
  "DIA_Timo_Ambient_03_02": "If it weren't for you, I'd be lying at the bottom of the sea with a hole in my stomach right now.",
  "DIA_Timo_Ambient_03_03": "I've been a victim of thugs like Fabio for years. I finally decided to change that.",
  "DIA_Timo_Ambient_03_04": "I hope to become a true warrior under Captain Adelard's tutelage.",
  "DIA_Timo_Ambient_03_05": "You know, I've been doing some thinking, and... I've decided to repay my debt to those who gave me sanctuary on the island.",
  "DIA_Timo_Ambient_03_06": "But the uniforms they could make a little wider...",
  "DIA_Timo_Q102_Hello_dontthink_Choice": "I didn't help you because I felt sorry for you."
}