{
  "DIA_Lea_Q102_Hello_15_00": "Are you all right?",
  "DIA_Lea_Q102_Hello_09_01": "Yeah. I guess so. Thanks, but... You better go before...",
  "DIA_Lea_Q102_Hello_15_02": "Before?",
  "DIA_Lea_Q102_Hello_09_03": "Before... I get nervous!",
  "DIA_Lea_Q102_Hello_09_04": "I think I already told you I don't talk to people like you!",
  "DIA_Lea_Q102_Hello_15_05": "I was just asking. You don't have to be mean.",
  "DIA_Lea_Q104_RikProblem_15_01": "How are you doing?",
  "DIA_Lea_Q104_RikProblem_09_02": "How are you doing? HOW ARE YOU DOING?!",
  "DIA_Lea_Q104_RikProblem_09_03": "I'll tell you how I'm doing!",
  "DIA_Lea_Q104_RikProblem_09_04": "There are drooling, smelly, stinky drunkards at every turn. I've had enough of this place!",
  "DIA_Lea_Q104_RikProblem_09_05": "And the worst of them all is Rik. Just watch until he starts to make a move at me, but all he'll get from me is a solid kick in the jewels!",
  "DIA_Lea_Q104_RikProblem_15_06": "As far as I know, it won't be long before our problems with the locals are over.",
  "DIA_Lea_Q104_RikProblem_09_07": "Why, are you going to town? Maybe... You need a companion?",
  "DIA_Lea_Q104_RikProblem_15_08": "Not for now, but the Elder will keep us safe if we start working.",
  "DIA_Lea_Q104_RikProblem_09_09": "Me at work?! Maybe it's not such a bad idea, but... I'll never feel safe as long as that hog is staring at me!",
  "DIA_Lea_Q104_SolvedProblem_15_01": "Rik won't give you any more trouble.",
  "DIA_Lea_Q104_SolvedProblem_09_02": "Thank you, but I'm afraid as soon as he airs out his mouth, everything will go back to normal.",
  "DIA_Lea_Q104_SolvedProblem_15_03": "Then I'll convince him again, and this time I won't be so nice.",
  "DIA_Lea_Q104_SolvedProblem_09_04": "You're cute!",
  "DIA_Lea_Q104_SolvedProblem_09_05": "I saw what you did to him. I thank you... but you've caused yourself a lot of problems.",
  "DIA_Lea_Q104_SolvedProblem_15_06": "It's nothing. He was already starting to annoy me.",
  "DIA_Lea_Q104_SolvedProblem_09_07": "You know, I... I've been thinking about what you said, and I'm ready to help with the work.",
  "DIA_Lea_Q104_SolvedProblem_09_08": "If the Elder is able to keep us safe, he can count on me.",
  "DIA_Lea_Q104_SolvedProblem_15_09": "Thanks.",
  "DIA_Lea_Q104_SolvedProblem_09_10": "I'll go to him right away.",
  "DIA_Lea_GQ001_WhereIsJorn_15_01": "Did you hear about the break-in at Kurt's house?",
  "DIA_Lea_GQ001_WhereIsJorn_09_02": "Kurt? Your uncle?",
  "DIA_Lea_GQ001_WhereIsJorn_15_03": "The same.",
  "DIA_Lea_GQ001_WhereIsJorn_09_04": "First I've heard of it, but I saw him at the inn quite recently. He was all nervous.",
  "DIA_Lea_GQ001_WhereIsJorn_09_05": "He must have been pretty upset about the break-in.",
  "DIA_Lea_GQ001_WhereIsJorn_09_06": "He ran behind the counter for something and left with Viktor.",
  "DIA_Lea_GQ001_WhereIsJorn_15_07": "Did you see where they went?",
  "DIA_Lea_GQ001_WhereIsJorn_09_08": "I have no idea. It was late and starting to rain, and I only passed them on the way to the inn.",
  "DIA_Lea_GQ001_WhereIsJorn_15_09": "Do you remember anything unusual about that night?",
  "DIA_Lea_GQ001_WhereIsJorn_09_10": "Actually, it was an evening like any other, well except maybe for that downpour.",
  "DIA_Lea_GQ001_WhereIsJorn_09_11": "I went for a walk, but as soon as it started pouring, I went back inside to warm up by the fireplace.",
  "DIA_Lea_GQ001_WhereIsJorn_15_12": "Thanks for your help."
}