{
  "DIA_Neral_SQ311_Hello_03_01": "¡Oh, dioses, extraño! ¡Largo, largo!",
  "DIA_Neral_SQ311_LetsTalk_03_03": "¿Qué quieres decir?",
  "DIA_Neral_SQ311_LetsTalk_15_04": "Quiero hablar de Ogis.",
  "DIA_Neral_SQ311_LetsTalk_03_05": "¡¿Qué?! ¡¿Por qué te importa?!",
  "DIA_Neral_SQ311_LetsTalk_15_06": "Malen teme que le ocurra un destino similar, por lo que quiere encontrar a los desaparecidos. Supuestamente te mantuviste cerca de Ogis, ¿no es así?",
  "DIA_Neral_SQ311_LetsTalk_03_07": "Mira, yo también quiero saber qué ha pasado, pero si hablo contigo, los guardias me harán pasar un mal rato.",
  "DIA_Neral_SQ311_LetsTalk_03_08": "¿Podrías darme algo para aliviar el dolor, como una poción? No quiero que me duela durante una semana.",
  "DIA_Neral_SQ311_Potion_15_01": "Toma, esto debería ayudar.",
  "DIA_Neral_SQ311_Potion_03_02": "¡Genial!",
  "DIA_Neral_SQ311_Potion_03_03": "Bien, te diré rápidamente lo que sé. Ogis estaba muy satisfecho consigo mismo antes de desaparecer. No sé por qué, pero se hurgaba constantemente la nariz y resoplaba.",
  "DIA_Neral_SQ311_Potion_03_04": "Lo más extraño era que se llevaba extraordinariamente bien con los guardias.",
  "DIA_Neral_SQ311_Potion_15_05": "¿Dijo por qué estaba tan contento?",
  "DIA_Neral_SQ311_Potion_03_06": "Habló de una especie de trabajo paralelo, pero no explicó de qué se trataba exactamente.",
  "DIA_Neral_SQ311_Potion_03_07": "De acuerdo, no sé más, ¡fuera!",
  "DIA_Neral_SQ311_OgisKey_15_01": "¿Llevaba Ogis alguna llave consigo?",
  "DIA_Neral_SQ311_OgisKey_03_02": "¿Una llave? No lo sé. ¿Por qué?",
  "DIA_Neral_SQ311_OgisKey_15_03": "El otro desaparecido había dejado un fragmento de llave para que su amigo lo guardara, así que pensé que tal vez Ogis tuviera algo similar.",
  "DIA_Neral_SQ311_OgisKey_03_04": "Hmm, sólo recuerdo que una vez metió algo pequeño y brillante en su zapato. Nada más.",
  "DIA_Neral_SQ311_OgisKey_15_05": "¿En el zapato, dices? Bien, gracias.",
  "DIA_Neral_Q504_Feel_03_01": "La vida de los mineros hoy en día es una locura.",
  "DIA_Neral_Q504_Feel_03_02": "Un día tu propio jefe intenta deshacerse de ti, y al siguiente tienes que elegir entre el Valle de las Minas o unas ruinas malditas.",
  "DIA_Neral_Canyoutrain_15_01": "¿Podrías enseñarme algo?",
  "DIA_Neral_Canyoutrain_03_02": "Siendo un minero experto, puedo mostrarte cómo extraer minerales más eficientemente. Es sólo que, ya sabes...",
  "DIA_Neral_Canyoutrain_03_03": "Podría aumentar mis ganancias mientras te enseño, así que alguna compensación monetaria me vendría bien para las lecciones.",
  "DIA_Neral_Ambient_03_01": "¡No voy a hablar con extraños! ¡Los guardias me golpearán por ello!",
  "DIA_Neral_Ambient_03_02": "Lewko ha muerto. Por fin nos ha pasado algo bueno... ¡que los dioses nos miren con ojos favorables más a menudo!"
}