{
  "DIA_Refir_SQ311_Hello_03_01": "Amigo, me voy a meter en problemas si los guardias me ven contigo. Métete en tus asuntos.",
  "DIA_Refir_SQ312_Finish_03_01": "¿Recuerdo bien que fuiste tú quien sacó a los gólems del túnel?",
  "DIA_Refir_SQ312_Finish_15_02": "Sí, ese soy yo.",
  "DIA_Refir_SQ312_Finish_03_03": "Bueno, ¡por fin podremos dormir tranquilos, sin miedo a que alguna piedra andante nos aplaste!",
  "DIA_Refir_SQ312_Finish_03_04": "Ekhem, aquí tienes algo como recompensa, pero te pido discreción. Lo tomé del inventario de ese pedorro de Lewko.",
  "DIA_Refir_SQ312_Finish_03_05": "Yo en tu lugar no me preocuparía, después de todo, has servido a los intereses del reino.",
  "DIA_Refir_SQ311_LetsTalk_15_01": "Quiero hablar de Reez.",
  "DIA_Refir_SQ311_LetsTalk_03_02": "¿De verdad?",
  "DIA_Refir_SQ311_LetsTalk_03_03": "¿Lewko te envió?",
  "DIA_Refir_SQ311_LetsTalk_15_04": "No, quiero ocuparme de esto por mi cuenta.",
  "DIA_Refir_SQ311_LetsTalk_03_05": "¿Y qué tiene que ver el Gremio con Reez?",
  "DIA_Refir_SQ311_LetsTalk_15_06": "Nada, estoy manejando este asunto en privado.",
  "DIA_Refir_SQ311_LetsTalk_03_07": "¿Y tal vez me digas que lo haces por la simple bondad de tu corazón?",
  "DIA_Refir_SQ311_LetsTalk_15_08": "No. Hice un trato con Malen para obtener algo de sal local a cambio. He oído que se puede vender en la ciudad por una buena suma.",
  "DIA_Refir_SQ311_LetsTalk_03_09": "Y ahora te creo. La gente de Lewko es tan inepta que no encontraría a Reez ni aunque se escondiera bajo su colchón.",
  "DIA_Refir_SQ311_LetsTalk_03_10": "Malditos sean... ¿Cómo se supone que voy a trabajar en paz cuando mis 'guardaespaldas' están constantemente holgazaneando?",
  "DIA_Refir_SQ311_LetsTalk_03_11": "Será mejor que seas más útil que ellos. ¿Qué quieres saber?",
  "DIA_Refir_SQ311_LetsTalk_When_15_01": "¿Cuándo desapareció Reez?",
  "DIA_Refir_SQ311_LetsTalk_When_03_02": "No lo recuerdo exactamente, pero ya habrá pasado una semana. Fue por la noche, y de eso estoy seguro.",
  "DIA_Refir_SQ311_LetsTalk_When_15_03": "¿Por qué?",
  "DIA_Refir_SQ311_LetsTalk_When_03_04": "Reez me despertó y empezó a decir algo. Yo tenía sueño, así que no entendí todo. Sólo noté cómo me ponía un trozo de metal en la mano.",
  "DIA_Refir_SQ311_LetsTalk_When_03_05": "No sé qué es, pero parece una cabeza de llave. Reez me pidió que lo guardara hasta su regreso. Me pregunto cuándo será eso...",
  "DIA_Refir_SQ311_LetsTalk_Problems_15_01": "¿Tenía Reez problemas con alguien?",
  "DIA_Refir_SQ311_LetsTalk_Problems_03_02": "Sí, se podría decir que sí. Poco antes de desaparecer, fue golpeado por el guardia Elvart.",
  "DIA_Refir_SQ311_LetsTalk_Problems_03_03": "Nadie sabe de qué se trata. Reez tenía una relación bastante normal con los guardias, y sin embargo a ninguno nos habían pegado así.",
  "DIA_Refir_SQ311_LetsTalk_Problems_03_04": "Un latigazo de vez en cuando, pero Elvart acaba de patear el culo de Reez.",
  "DIA_Refir_SQ311_LetsTalk_Weird_15_01": "¿Estaba Reez actuando de forma extraña antes de desaparecer?",
  "DIA_Refir_SQ311_LetsTalk_Weird_03_02": "No, no noté nada raro. Al igual que siempre me aburría con historias de que sabía una manera de hacer dinero rápido, y que sería rico en poco tiempo.",
  "DIA_Refir_SQ311_LetsTalk_Weird_03_03": "No sé cómo se supone que un simple minero se puede hacer rico en poco tiempo, pero Reez siempre ha tenido imaginación.",
  "DIA_Refir_SQ311_LetsTalk_Find_15_01": "Trataré de encontrarlo.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_02": "Gracias. Toma, cógelo.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_03": "Puede que te sea útil para resolver este caso, ¿quién sabe? Ah, y si hablas con Elvart, ten cuidado.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_04": "No se sabe lo que se le ocurrirá.",
  "DIA_Refir_SQ311_LetsTalk_Find_15_05": "No te preocupes. Me las arreglaré de alguna manera.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_06": "¡Enseña a esos vagos de uniforme cómo se debe hacer un trabajo!",
  "DIA_Refir_Q504_Feel_03_01": "¡Sólo espero que a nadie en estos túneles se le haya ocurrido usar gólems de piedra como guardias!",
  "DIA_Refir_Canyoutrain_15_01": "¿Podrías enseñarme algo sobre la minería?",
  "DIA_Refir_Canyoutrain_03_02": "Sabes, nos has ayudado mucho, así que puedo ahorrarte algo de tiempo. Sólo que no lo haré gratis. No te ofendas, es un arte excepcional.",
  "DIA_Refir_CanYouTeach_15_01": "¿Sólo tomaste eso de los suministros de Lewko?",
  "DIA_Refir_CanYouTeach_03_02": "Bueno, tal vez no exactamente de los suministros, más bien del bolsillo de uno de los guardias. Sabes, por unas pocas monedas puedo enseñarte esta sutil habilidad.",
  "DIA_Refir_CanYouTeach_03_03": "Después de todo, como guardia, deberías estar íntimamente familiarizado con las técnicas de los ladrones que las utilizan con fines más... nefastos que yo.",
  "DIA_Refir_TRAIN_Pickpocket_15_00": "Enséñame los fundamentos del carterismo.",
  "DIA_Refir_TRAIN_Sneak_03_01": "Lo más importante para robar es la capacidad de ser discreto. Practícala yendo a lugares donde no deberías estar.",
  "DIA_Refir_TRAIN_Sneak_03_02": "Cuando estés en ellas, camina con las piernas dobladas y da tus pasos con cuidado. Procura también no hacer ruido, el ruido innecesario atraerá la atención de los que te rodean.",
  "DIA_Refir_TRAIN_Pickpocket_03_01": "Robar no es difícil si sabes juzgar a la gente. Míralos, evalúa lo alerta que están. Si ves a alguien distraído en una conversación, ataca.",
  "DIA_Refir_TRAIN_Pickpocket_03_02": "Mete la mano en el bolsillo con un movimiento confiado, pero no rápido, ya que eso se percibe fácilmente. Coge lo más valioso y retíralo con cuidado.",
  "DIA_Refir_TRAIN_Pickpocket2_15_00": "Enséñame mejores técnicas de robo.",
  "DIA_Refir_TRAIN_Pickpocket2_03_01": "Un buen ladrón puede crear sus propias situaciones. Si alguien a quien quiere privar de su propiedad se niega obstinadamente a estar ocupado, intenta mantenerlo distraído con algo.",
  "DIA_Refir_TRAIN_Pickpocket2_03_02": "Dale una palmadita en la espalda durante una conversación, ofrécete a ayudar en algo y luego pasa a lo que te interesa.",
  "DIA_Refir_Ambient_03_01": "¿Me estás tomando el pelo? ¿Qué clase de vida puede haber en esta mina?",
  "DIA_Refir_Ambient_03_02": "Las cosas mejoraron mucho después de la muerte de Lewko. ¡Sigamos así!"
}