{
  "DIA_Baluen_QM203_WhatThe_Next_03_01": "You know what, you seem pretty cool.",
  "DIA_Baluen_QM203_WhatThe_Next_03_02": "Even for a guard.",
  "DIA_Baluen_QM203_WhatThe_Next_03_03": "Why don't I take you to my workshop? You will tell me everything you observed during your... walking through the sewers.",
  "DIA_Baluen_QM203_WhatThe_Next_03_04": "Your report will help me with my research. What do you say? Do you want to make history?",
  "DIA_Baluen_QM203_WhatThe_Goal_15_01": "What is the purpose of your research?",
  "DIA_Baluen_QM203_WhatThe_Goal_03_02": "I want to rul... reduce the spread of diseases carried by rats. Nothing bad, right?",
  "DIA_Baluen_QM203_WhatThe_Someone_15_01": "Anyone helping you with your research?",
  "DIA_Baluen_QM203_WhatThe_Someone_03_02": "Well, not really.",
  "DIA_Baluen_QM203_WhatThe_Someone_03_03": "In fact, very few people understand me, so whoever I would take probably be more of a hindrance than a help.",
  "DIA_Baluen_QM203_WhatThe_Someone_03_04": "You see, my research raises doubts with those bums in uniforms called city guards.",
  "DIA_Baluen_QM203_WhatThe_Someone_03_05": "For this reason, I have to act alone. And somehow I manage.",
  "DIA_Baluen_QM203_WhatThe_Dangerous_15_01": "Isn't your research dangerous?",
  "DIA_Baluen_QM203_WhatThe_Dangerous_03_02": "Of course not! Where did you get that from?",
  "DIA_Baluen_QM203_WhatThe_03_01": "What? You?",
  "DIA_Baluen_QM203_WhatThe_15_02": "Of course. Who's asking?",
  "DIA_Baluen_QM203_WhatThe_03_03": "When I passed all those rat carcasses, I expected them to have been handled by someone a little more more impressive.",
  "DIA_Baluen_QM203_WhatThe_15_04": "As if killing rats was something demanding.",
  "DIA_Baluen_QM203_WhatThe_Who_15_01": "Who are you?",
  "DIA_Baluen_QM203_WhatThe_Who_03_02": "My name is Baluen. I specialize in catching and chasing away rats, though I can also kill one if need be.",
  "DIA_Baluen_QM203_WhatThe_Who_15_03": "Catch? What for?",
  "DIA_Baluen_QM203_WhatThe_Who_03_04": "If such a rat is washed, disinfected and a little trained, they make quite pleasant pets. Or test subjects.",
  "DIA_Baluen_QM203_WhatThe_Here_15_01": "What are you doing here?",
  "DIA_Baluen_QM203_WhatThe_Here_03_02": "To put it as briefly as possible, I'm collecting samples.",
  "DIA_Baluen_QM203_WhatThe_Here_15_03": "What kind of samples?",
  "DIA_Baluen_QM203_WhatThe_Here_03_04": "All sorts. Saliva, blood, fur, tails, claws of these filthy nasties. I need them for some research, very ambitious.",
  "DIA_Baluen_QM203_WhatThe_Follow_15_01": "You followed me?",
  "DIA_Baluen_QM203_WhatThe_Follow_03_02": "Hm, not exactly. I didn't follow you directly, but I followed the trail of dead rats. That's how I found you.",
  "DIA_Baluen_QM203_WhatThe_Yes_15_01": "Okay, I'll go with you to the workshop.",
  "DIA_Baluen_QM203_WhatThe_Yes_03_02": "Great! Follow me, it's not far.",
  "DIA_Baluen_QM203_WhatThe_No_15_01": "The guard will take appropriate action against you.",
  "DIA_Baluen_QM203_WhatThe_No_03_02": "What?! What do you mean?! You rat!",
  "DIA_Baluen_QM203_WhatThe_No_15_03": "Your research is too dangerous for me to allow you to conduct in peace. You'll bring the plague to the whole city...",
  "DIA_Baluen_QM203_WhatThe_No_03_04": "Damn you! You won't say anything to anyone!",
  "DIA_Baluen_QM203_Questions_03_01": "We're here.",
  "DIA_Baluen_QM203_Questions_15_02": "You've done a great job here.",
  "DIA_Baluen_QM203_Questions_03_03": "Not bad for the sewers, huh?",
  "DIA_Baluen_QM203_Questions_03_04": "Okay, we're not here for a casual chat. I have some questions for you about our mutual four-legged friends.",
  "DIA_Baluen_QM203_Questions_03_05": "First of all: were the rats you encountered very aggressive?",
  "DIA_Baluen_QM203_Questions_Next_03_01": "Then the next question. Did they change their tactics when it came to nest protection?",
  "DIA_Baluen_QM203_Questions_Next2_03_01": "And last but not least: how does it feel to be bitten by them?",
  "DIA_Baluen_QM203_Questions_Finish_03_01": "Thank you for agreeing to answer my questions. Now I just need to relate them to my findings so far and draw conclusions.",
  "DIA_Baluen_QM203_Questions_Answer1_V1_15_01": "Yes, they are very bloodthirsty beasts.",
  "DIA_Baluen_QM203_Questions_Answer1_V1_03_02": "It is true. Already many valiant warriors have underestimated these creatures, yet they are very dangerous in a group!",
  "DIA_Baluen_QM203_Questions_Answer1_V2_15_01": "Not particularly.",
  "DIA_Baluen_QM203_Questions_Answer1_V2_03_02": "You say? So they do have self-preservation instincts though and don't throw themselves with unwavering certainty at larger opponents, that's interesting.",
  "DIA_Baluen_QM203_Questions_Answer1_V2_03_03": "Already many scholars have tried to prove that rats are damn intelligent. Maybe they were right...",
  "DIA_Baluen_QM203_Questions_Answer1_V3_15_01": "They ran away when they saw me.",
  "DIA_Baluen_QM203_Questions_Answer1_V3_03_02": "Really? Unbelievable! They ran away even when they outnumbered you?",
  "DIA_Baluen_QM203_Questions_Answer1_V3_15_03": "Yes, they did. All you had to do was yell at them and send them to the corner, and they'd turn tail and leave.",
  "DIA_Baluen_QM203_Questions_Answer2_V1_15_01": "They made a formation and attacked together.",
  "DIA_Baluen_QM203_Questions_Answer2_V1_03_02": "O! That could be evidence that they have a sense of worth. I could use this in research to attract them to the right places...",
  "DIA_Baluen_QM203_Questions_Answer2_V1_15_03": "No doubt about it. Just be careful they don't all move on you.",
  "DIA_Baluen_QM203_Questions_Answer2_V2_15_01": "They tried to scare me away.",
  "DIA_Baluen_QM203_Questions_Answer2_V2_15_02": "They snorted, shook, drooled. Almost like little children.",
  "DIA_Baluen_QM203_Questions_Answer2_V2_03_03": "So they were terrified at the prospect of letting you into the nest, very interesting!",
  "DIA_Baluen_QM203_Questions_Answer2_V3_15_01": "They behaved the same way.",
  "DIA_Baluen_QM203_Questions_Answer2_V3_03_02": "Hm, well they let me down a bit. I thought they would sense a threat to the nest and somehow adjust...",
  "DIA_Baluen_QM203_Questions_Answer2_V3_15_03": "Apparently their own tails are most important to them. Not so different from humans.",
  "DIA_Baluen_QM203_Questions_Answer3_V1_15_01": "I don't know, they didn't bite me.",
  "DIA_Baluen_QM203_Questions_Answer3_V1_03_02": "Too bad... I mean, it's good for you, but bad for my research. I wanted to see if everyone reacted the same way to their biting.",
  "DIA_Baluen_QM203_Questions_Answer3_V1_15_03": "As I understand it, you've already tested it on yourself?",
  "DIA_Baluen_QM203_Questions_Answer3_V1_03_04": "Ekhem, there was no need for that. Instead, I interviewed a number of people who had experienced this.",
  "DIA_Baluen_QM203_Questions_Answer3_V2_15_01": "I don't actually feel anything.",
  "DIA_Baluen_QM203_Questions_Answer3_V2_03_02": "Nothing? No itching? No burning? No pain in your joints? No hair loss? No red spots on your skin?",
  "DIA_Baluen_QM203_Questions_Answer3_V2_15_03": "Not really.",
  "DIA_Baluen_QM203_Questions_Answer3_V2_03_04": "Interesting. You must have a very resilient body. I'll see if your background can have any effect on your reaction... and anyway, I'm not going to bother you with that kind of talk.",
  "DIA_Baluen_QM203_Questions_Answer3_V3_15_01": "It hurts like hell.",
  "DIA_Baluen_QM203_Questions_Answer3_V3_03_02": "Yeah? Unusual. Common symptoms of a bite are itching, burning, hair loss and red spots on the body.",
  "DIA_Baluen_QM203_Questions_Answer3_V3_15_03": "I always liked being special.",
  "DIA_Baluen_Affraid_15_01": "Aren't you afraid the guards will find you?",
  "DIA_Baluen_Affraid_03_02": "Well, if you cared, you'd probably have me arrested by now.",
  "DIA_Baluen_Affraid_03_03": "The guards? It would never occur to them to look for me here.",
  "DIA_Baluen_Ambient_03_01": "It will never occur to them to look for me here.",
  "DIA_Baluen_QM203_WhatThe_Follow_Ask_Choice": "(Ask)"
}