{
  "DIA_Johan_Hello_15_01": "Was machst du hier?",
  "DIA_Johan_Hello_03_02": "Das gleich wie seit über 20 Jahren. Ich passe auf, dass Leute wie du hier nicht herumhängen.",
  "DIA_Johan_Hello_03_03": "Aber die Frage ist, was machst DU hier?",
  "DIA_Johan_Hello_LookingAround_15_01": "Was ist das für ein Ort?",
  "DIA_Johan_Hello_LookingAround_03_02": "Der Signalturm.",
  "DIA_Johan_Hello_LookingAround_03_03": "Damit können die Bewohner von Archolos die anderen Inseln des Archipels bei drohender Gefahr warnen.",
  "DIA_Johan_Hello_LookingAround_03_04": "Wenn du mich fragst, ist dieser Haufen Schutt und Bretter für niemanden von Nutzen, aber Befehl ist Befehl. Daher sitze ich hier oben und friere, denn warum auch nicht!",
  "DIA_Johan_SQ101_Bastian_Description": "Bastian hat mich geschickt.",
  "DIA_Johan_Hello_BastianNeedWood_15_01": "Bastian hat mich geschickt. Die Dorfbewohner brauchen dringend Holz. Wegen des Sturms ...",
  "DIA_Johan_Hello_BastianNeedWood_03_02": "Bla Bla Bla, Sturm, Sturm. Und wir sitzen hier oben, Tag für Tag und frieren wie die Penner aus dem Hafenviertel.",
  "DIA_Johan_Hello_BastianNeedWood_03_03": "Geh damit zu den Holzfällern. Die haben ein Lager südöstlich von hier. Zwischen uns ist jedoch eine Bergkette, also musst du ein ganzes Stück weit laufen.",
  "DIA_Johan_Tower_15_01": "Erzähl mir mehr über diesen Turm.",
  "DIA_Johan_Tower_03_02": "Du bist einer von uns, also kann ich dir wohl das ein oder andere erzählen.",
  "DIA_Johan_Tower_03_03": "Selbst im Angesicht einer drohenden Gefahr, dürfen wir kein Feuer anzünden, bis wir einen offiziellen Befehl vom Statthalter selbst erhalten haben.",
  "DIA_Johan_Tower_03_04": "Die angehäuften Holz- und Ölreserven ermöglichen es uns, das Feuer lange am Laufen zu halten.",
  "DIA_Johan_Tower_03_08": "Du bist ganz schön neugierig und mir geht langsam die Geduld aus.",
  "DIA_Johan_Danger_15_01": "Von was für einer Bedrohung sprichst du?",
  "DIA_Johan_Danger_03_02": "Räuber, Piraten, Seuchen und natürlich diese Ork-Bastarde. Kurzum, alles was die Sicherheit der Insel und ihrer Umgebung bedrohen könnte.",
  "DIA_Johan_Danger_03_03": "Um ehrlich zu sein, erinnert sich niemand mehr daran, wann die Feuer das letzte Mal gebrannt haben.",
  "DIA_Johan_Hello_AlrightYouWon_15_01": "Okay, ich lasse dich in Ruhe.",
  "DIA_Johan_Hello_WannaTalkAboutThis_15_01": "Vielleicht können wir uns irgendwie einigen?",
  "DIA_Johan_Hello_WannaTalkAboutThis_03_02": "Bietest du mir gerade eine Bestechung an, Bursche?",
  "DIA_Johan_Hello_BastianWouldBeMad_15_01": "Wenn das so ist, werde ich dafür sorgen, dass Bastian davon erfährt.",
  "DIA_Johan_Hello_BastianWouldBeMad_03_02": "Zufälligerweise ist er nicht mein Vorgesetzter, also schulde ich ihm gar nichts.",
  "DIA_Johan_Hello_BastianWouldBeMad_03_03": "Und wenn er so schlau ist, soll er sein eigenes Holz hacken. Das geht mich nichts an.",
  "DIA_Johan_Hello_WhatAboutThadWood_15_01": "Und das Holz dort oben? Warum gibst du mir nicht zwanzig Stücke?",
  "DIA_Johan_Hello_WhatAboutThadWood_03_02": "Und was ist, wenn Orkgaleeren am Horizont auftauchen? Wer wird dann die Stadt und die anderen Inseln warnen?",
  "DIA_Johan_Hello_WhatAboutThadWood_03_03": "Vergiss es.",
  "DIA_Johan_Hello_CowardWay_15_01": "Du musst dich verhört haben.",
  "DIA_Johan_Hello_CowardWay_03_02": "Ich hoffe doch. Jetzt zisch ab, bevor ich die Geduld verliere.",
  "DIA_Johan_Hello_MaybeYouWantSomething_15_01": "Ich bin mir sicher, es gibt etwas, was du für etwas Holz tauschen würdest.",
  "DIA_Johan_Hello_MaybeYouWantSomething_03_02": "Hmmm ... Hier oben ist es so windig, dass man es kaum aushält.",
  "DIA_Johan_Hello_MaybeYouWantSomething_03_03": "Bring mir ein Irrlicht und wir kommen ins Gespräch.",
  "DIA_Johan_SQ101_GotWispDrink_15_01": "Hier, ich habe dir ein Irrlicht besorgt.",
  "DIA_Johan_SQ101_GotWispDrink_03_02": "Na, damit kann ich etwas anfangen!",
  "DIA_Johan_SQ101_GotWispDrink_03_03": "Vielen Dank, Bursche. Ich dachte schon, ich erfriere hier oben.",
  "DIA_Johan_SQ101_GotWispDrink_03_04": "Okay, komm mit.",
  "DIA_Johan_SQ101_TakeWood_03_01": "Geh rein und nimm dir einen Stapel. Nicht mehr.",
  "DIA_Johan_SQ101_TakeWood_03_02": "Ach übrigens, grüß mir Bastian.",
  "DIA_Johan_Thief_03_01": "Du kleiner Dieb, Finger weg!",
  "DIA_Johan_CanYouTeach_15_01": "Aber du musst bereit sein, solche Bedrohungen abzuwehren.",
  "DIA_Johan_CanYouTeach_03_02": "Absolut. Darum habe ich immer meine geliebte Armbrust dabei, die hat mich noch nie im Stich gelassen.",
  "DIA_Johan_CanYouTeach_15_03": "Würdest du mir beibringen, wie man so eine Waffe benutzt?",
  "DIA_Johan_CanYouTeach_03_04": "Ich habe hier nicht viel zu tun, also warum nicht. Aber nicht umsonst, ich bin nicht dumm!",
  "DIA_Johan_TRAIN_15_00": "Ich möchte trainieren.",
  "DIA_Johan_TRAIN_03_01": "Dann such dir einen anderen Lehrer, ich kann dir nichts mehr zeigen.",
  "DIA_Johan_TRAIN_03_02": "Okay, dann halt schonmal das Gold bereit.",
  "DIA_Johan_Train_CROSSBOW1_03_01": "Das ist zu wenig, bring mir mehr.",
  "DIA_Johan_Train_CROSSBOW1_03_02": "Das ist zu wenig, bring mir mehr.",
  "DIA_Johan_Train_CROSSBOW1_03_03": "Dafür würde ich keinen Finger krumm machen.",
  "DIA_Johan_Train_CROSSBOW1_03_04": "Dafür würde ich keinen Finger krumm machen.",
  "DIA_Johan_SQ101_Bastian_BastianWouldBeMad_Choice": "Ich werde dafür sorgen, dass Bastian alles erfährt.",
  "DIA_Johan_SQ101_Bastian_ThadWood_Choice": "Und das Holz dort oben?"
}
