{
  "DIA_Boles_FIRSTWARN_03_01": "Halt! Kein Durchgang!",
  "DIA_Boles_FIRSTWARN_03_02": "Für die Durchreise wird eine Gebühr erhoben. Jede Form wird akzeptiert, sei es Gold oder ein anständiges Bier.",
  "DIA_Boles_SECONDWARN_03_01": "Ich warne dich! Noch ein Schritt weiter und du wirst es bereuen!",
  "DIA_Boles_SQ206_GiveBeer_Description": "Hier, nimm. (Gib Bier)",
  "DIA_Boles_SQ206_GiveBeer_15_01": "Hier, bitte.",
  "DIA_Boles_SQ206_GiveBeer_03_02": "Vielen Dank, du kannst passieren.",
  "DIA_Boles_SQ206_GiveGold_Description": "Hier, nimm. (20 Goldstücke)",
  "DIA_Boles_SQ206_Know_15_01": "Weißt du überhaupt, wie wenige Menschen auf diesem Weg unterwegs sind?",
  "DIA_Boles_SQ206_Know_03_02": "Was? Ich habe dich hier getroffen, also wird es wahrscheinlich noch andere geben.",
  "DIA_Boles_SQ206_Know_15_03": "Wahrscheinlich nur, wenn sie sich verlaufen. Die meisten gehen durch das Weingut, weil es schneller geht.",
  "DIA_Boles_SQ206_Know_03_04": "Das Weingut, sagst du? Hm, vielleicht ist das eine Überlegung wert ...",
  "DIA_Boles_SQ206_Know_15_05": "Nein, warte ...",
  "DIA_Boles_SQ206_Know_03_06": "Okay, ich schaue mir die Gegend mal an. Danke für die Idee!",
  "DIA_Boles_SQ206_Better_15_01": "Hast du denn nichts Besseres zu tun?",
  "DIA_Boles_SQ206_Better_03_02": "Junger Mann, du musst irgendwie für deinen Lebensunterhalt sorgen. Wahrscheinlich machst du dir darüber noch keine Gedanken, aber wie alle anderen in diesem Alter verbringst du deine Tage mit Feiern und der Suche nach einem Mädchen.",
  "DIA_Boles_SQ206_Better_15_03": "Das würde ich so nicht sagen.",
  "DIA_Boles_SQ206_Better_03_04": "Ja, klar. Spaß haben, feiern, damit prahlen, wie du einen Brückentroll im Alleingang besiegst, während es in Wirklichkeit echte Arbeit ist, die du nicht kennst.",
  "DIA_Boles_SQ206_Better_15_05": "Solche Trolle gibt es nicht ... Ach ... egal.",
  "DIA_Boles_SQ206_YouCanGo_03_01": "Du kannst gehen.",
  "DIA_Boles_SQ206_NiceVineyard_03_01": "Nun, es ist schön hier. Ich muss mich ganz genau umsehen.",
  "DIA_Boles_SQ206_AfterQuest_03_01": "Tja, Kleiner, dein Rat hat sich als sehr gut herausgestellt. Ich habe eine Abmachung mit Rita getroffen, sie hat mich bleiben lassen.",
  "DIA_Boles_SQ206_AfterQuest_03_02": "Ach, lobet Innos, dass bei der Weinherstellung eine ständige Qualitätskontrolle nötig ist!",
  "DIA_Boles_SQ206_AfterQuest_15_03": "Für dich ist die Arbeit hier wahrscheinlich ein Traum.",
  "DIA_Boles_SQ206_AfterQuest_03_04": "Ja, ich kann trinken ... ich meine verköstigen, so viel ich kann! Und mehr! Hier, probiere das. Ich garantiere dir, du wirst es nicht bereuen! Ich werde selbst wieder arbeiten gehen!"
}
