{
  "DIA_Nek_SQ120_YouSavedMeWhy_03_01": "Verdammt Mann, ich dachte ich würde hier draußen sterben! Es wäre wirklich eine Schande von einem Molerat zu Tode gebissen zu werden, oder?",
  "DIA_Nek_SQ120_YouSavedMeWhy_15_02": "Man kann auch auf dümmere Weise sterben. Was machst du hier?",
  "DIA_Nek_SQ120_YouSavedMeWhy_03_03": "Ich wurde angeheuert, um ein nahe gelegenes Weingut zu beschützen. Ich patrouillierte in der Gegend, als plötzlich diese verdammten Dinger auf mich zusprangen!",
  "DIA_Nek_SQ120_YouSavedMeWhy_03_04": "Du bist gerade noch rechtzeitig gekommen, danke!",
  "DIA_Nek_SQ120_NoRunningQuest_15_01": "Was hast du jetzt vor?",
  "DIA_Nek_SQ120_NoRunningQuest_03_02": "Ich muss mich erholen und Rita wird es wahrscheinlich nicht gut finden, dass ich so lange weg war.",
  "DIA_Nek_SQ120_GasparIsAngry_15_01": "Rita möchte wissen, wo du bist.",
  "DIA_Nek_SQ120_GasparIsAngry_03_02": "Dann sag ihr, dass ich hier bin. Es gibt nichts, worüber du dir Sorgen machen musst.",
  "DIA_Nek_SQ120_GasparIsAngry_15_03": "Ich glaube, sie hätte dich gerne zurück. Immerhin bezahlt sie dich, also solltest du deine Pflicht tun.",
  "DIA_Nek_SQ120_GasparIsAngry_03_04": "Ich würde gerne zurückgehen, aber ich kann nicht. Als diese verdammten Dinger mich angegriffen haben, ist mein Familienamulett in den Fluss gefallen. Ohne es gehe ich nirgendwo hin, auf keinen Fall.",
  "DIA_Nek_SQ120_GasparIsAngry_15_05": "Warum muss es immer kompliziert werden? Einfach ein 'Okay, ich komme wieder'. Aber nein, jeder verliert etwas, braucht etwas ...",
  "DIA_Nek_SQ120_GasparIsAngry_03_06": "Genau wie du. Denn Rita wird dich wahrscheinlich dafür bezahlen, mich zurückzubringen, also beschwer dich nicht.",
  "DIA_Nek_SQ120_Amulet_15_01": "Ist das dein Amulett?",
  "DIA_Nek_SQ120_Amulet_03_02": "Ja, das ist richtig! War es schwer, es zu bekommen?",
  "DIA_Nek_SQ120_Amulet_15_03": "Es war wahrscheinlich schwieriger als deine Rückkehr aufs Weingut.",
  "DIA_Nek_SQ120_Amulet_03_04": "Sicher, sicher, ich bin gleich wieder da. Ihr Götter, wie ungeduldig du bist. Ich werde Rita von dir grüßen!",
  "DIA_Nek_Ambient_03_01": "Ich sitze und warte darauf, dass du mein Amulett findest, sonst passiert hier nichts.",
  "DIA_Nek_Ambient_03_02": "Ohne deine Hilfe wäre ich entweder gefressen worden oder würde immer noch nach meinem Amulett suchen. Ich wünschte, ich würde mehr Menschen wie dich kennenlernen."
}