{
  "DIA_Gaspar_Who_15_01": "Wer bist du?",
  "DIA_Gaspar_Who_900_02": "Normalerweise sind es die Fremden, die sich zuerst vorstellen, aber bei dir mache ich eine Ausnahme.",
  "DIA_Gaspar_Who_900_03": "Mein Name ist Rita und ich leite dieses Weingut.",
  "DIA_Gaspar_Q207_Antonio_Description": "Weißt du, wo ich Antonio finden kann?",
  "DIA_Gaspar_Q207_Antonio_900_02": "Antonio? Ich kenne niemanden, der so heißt.",
  "DIA_Gaspar_Q207_Antonio_900_03": "Wenn du mich jetzt entschuldigen würdest ... Ich habe eine Menge Arbeit zu erledigen.",
  "DIA_Gaspar_Wine_Description": "Welche Art von Wein stellt ihr hier her?",
  "DIA_Gaspar_Wine_15_01": "Ich war neugierig, welche Art von Wein ihr hier herstellt.",
  "DIA_Gaspar_Wine_900_02": "Im Gegensatz zu dem, was du vielleicht gehört hast, ist es der beste der Insel. Und wenn du nach der Sorte fragst: Mit unserem neusten Rezept keltern wir Weine mit einem Hauch von Honig und Zitrusfrüchten.",
  "DIA_Gaspar_Wine_900_03": "Das macht sie süß, leicht und sorgt für die perfekte Erfrischung nach einem harten Arbeitstag.",
  "DIA_Gaspar_Wine_Sell_15_01": "Verkaufen sie sich gut?",
  "DIA_Gaspar_Wine_Sell_900_02": "Meine Kunden sind mit dieser Innovation zufrieden und das ist das Wichtigste. Die meisten Leute mögen jedoch keine Veränderungen und entscheiden sich für die herben Weine von Holdwig aus dem Weingut im Norden der Insel.",
  "DIA_Gaspar_Wine_Sell_900_03": "Es lässt sich nicht leugnen, dass der Wein, den er macht, ziemlich gut ist und seine Ernte und seine finanziellen Möglichkeiten sind enorm.",
  "DIA_Gaspar_Wine_Sell_900_04": "Doch seit Holdwigs Konflikt mit seinem jüngeren Bruder ist der 'Roter Valerio' teurer geworden und hat sein früheres Prestige verloren.",
  "DIA_Gaspar_Wine_Sell_900_05": "Nicht, dass ich mich beschweren würde. Es gibt nur so viel, was ich von diesem Wettbewerb um Aufträge gewinnen kann.",
  "DIA_Gaspar_Wine_Holdwig_15_01": "Wem verdankt Holdwig seinen Erfolg?",
  "DIA_Gaspar_Wine_Holdwig_900_02": "Erfolg? Bring mich nicht zum Lachen, Junge!",
  "DIA_Gaspar_Wine_Holdwig_900_03": "Wer erhöht normalerweise die Preise, wenn es keine Märkte gibt und die Handelswege im Grunde genommen nicht vorhanden sind?",
  "DIA_Gaspar_Wine_Holdwig_15_04": "Vielleicht grenzt er nur den Kundenkreis ein?",
  "DIA_Gaspar_Wine_Holdwig_900_05": "Von wegen! Holdwig ist ein einfacher Bauer! Er hat keine Ahnung vom Geschäft.",
  "DIA_Gaspar_Wine_Holdwig_900_06": "Die Wahrheit ist, dass er alles seinem Vater und in zweiter Linie dem Statthalter zu verdanken hat.",
  "DIA_Gaspar_Wine_Conflict_15_01": "Was weißt du über diesen Konflikt?",
  "DIA_Gaspar_Wine_Conflict_900_02": "Offenbar geht es um das Erbe des Familienoberhauptes - Valerio. Vor seinem Tod vererbte er das Weingut an seinen jüngeren Sohn Andreas.",
  "DIA_Gaspar_Wine_Conflict_900_03": "Die Erbschaftsgesetze hinderten Holdwig jedoch nicht daran, seinen Bruder zu verdrängen und das gesamte Anwesen an sich zu reißen.",
  "DIA_Gaspar_Wine_Conflict_900_04": "Seitdem streiten sich die Söhne von Valerio weiter und die Obrigkeiten beobachten genau, wer das Weingut letztendlich bekommt.",
  "DIA_Gaspar_Wine_Conflict_900_05": "Es wundert mich, dass sie so viel Geduld haben und es noch nicht selbst unter den Nagel gerissen haben.",
  "DIA_Gaspar_SQ225_success_900_01": "Ich habe gehört du hast dich in den Streit der beiden eingemischt, also weißt du wahrscheinlich mehr als ich.",
  "DIA_Gaspar_SQ225_success_900_02": "Im Moment können wir nur genau beobachten, was als Nächstes auf dem Weingut passiert ...",
  "DIA_Gaspar_GiveWine_15_01": "Kann ich etwas von deinem Wein haben?",
  "DIA_Gaspar_GiveWine_900_02": "Sicher, aber nur ein wenig. Vergiss nicht, du hast einen Auftrag zu erledigen, also trink nicht bei der Arbeit.",
  "DIA_Gaspar_GiveWine_900_03": "Sicher, aber nur ein wenig. Für den Rest musst du wie auch jeder andere Kunde bezahlen.",
  "DIA_Gaspar_GiveWine_900_04": "Hier ist mein Vorzeigeprodukt, der 'Arrazolas Vermächtnis'. Leicht, erfrischend und für jeden Goldbeutel geeignet. Probiere selbst.",
  "DIA_Gaspar_GiveWine_15_05": "In diesem Fall, auf deine Gesundheit!",
  "DIA_Gaspar_GiveWine_900_06": "Wie schmeckt er?",
  "DIA_Gaspar_GiveWine_15_07": "Der Geschmack von Früchten ist eigentlich eindeutig, aber ich rieche auch eine Art ... Essig.",
  "DIA_Gaspar_GiveWine_900_08": "Essig ... ? Niemals! Wahrscheinlich hast du vorher etwas getrunken oder gegessen, das den Geschmack verfälscht hat!",
  "DIA_Gaspar_Wine_Name_15_01": "Was bedeutet der Name eigentlich?",
  "DIA_Gaspar_Wine_Name_900_02": "Arrazola ist die Familie, aus der ich komme. Sie stammt aus dem südlichen Myrtana.",
  "DIA_Gaspar_Wine_Name_900_03": "Wie viele andere kamen sie mit den Kolonisten auf diese Insel.",
  "DIA_Gaspar_Wine_Name_900_04": "Pech, dass mein Vorfahre ein paar Monate nach Valerios Familie auf Archolos ankam und diese Bastarde sich bereits die Gunst des Statthalters erkauft hatten.",
  "DIA_Gaspar_Wine_Name_900_05": "Seitdem sind wir auf einem ehrenvollen zweiten Platz gelandet.",
  "DIA_Gaspar_Wine_Name_900_06": "Aber das wird sich bald ändern.",
  "DIA_Gaspar_Trade_15_01": "Zeig mir deine Ware.",
  "DIA_Gaspar_Trade_900_02": "Nur zu.",
  "DIA_Gaspar_Trade_900_03": "Ich habe süße und halbsüße Weine. Was immer du willst, ich habe es.",
  "DIA_Gaspar_Q207_Soren_15_01": "Weißt du, wo ich Nayla finden kann?",
  "DIA_Gaspar_Q207_Soren_900_02": "Sie sollte in der Lagerhöhle dort drüben sitzen und Weinflaschen zählen. Störe sie nur nicht bei der Arbeit, sie braucht dafür schon länger, als sie sollte.",
  "DIA_Gaspar_SQ120_YouNeedHelp_15_01": "Gibt es Arbeiten, die ich erledigen könnte?",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_02": "Um ehrlich zu sein, habe ich genug Arbeiter, die ich bezahlen kann. Ich glaube nicht, dass ich Hilfe brauche.",
  "DIA_Gaspar_SQ120_YouNeedHelp_15_03": "Meinst du?",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_04": "Weißt du, ich habe seit einiger Zeit Probleme mit der Wache, die ich für die Bewachung der Reben eingestellt habe.",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_05": "Der Typ hing hier eine Weile herum, hielt Wache, ich kann nicht einmal sagen, dass er gute Arbeit geleistet hat, aber jetzt ist er ... verschwunden.",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_06": "Ich weiß nicht, wo er sein könnte, aber ich habe ihn in Richtung der Höhle gehen sehen. Wenn du ihn triffst, sag ihm, er soll so schnell wie möglich zurückkommen.",
  "DIA_Gaspar_SQ120_YouNeedHelp_15_07": "Wie war sein Name?",
  "DIA_Gaspar_SQ120_YouNeedHelp_03_08": "Weiß der Teufel, ich schreibe keine Verträge mit Leuten auf, ich verbinde sie mit ihrem Gesicht. Aber ich glaube, es war etwas mit 'N' und es war kurz.",
  "DIA_Gaspar_SQ120_Finish_15_01": "Nek wird wieder Wache halten.",
  "DIA_Gaspar_SQ120_Finish_03_02": "Ah, Nek, ich wusste, dass es mit einem 'N' anfängt! Das hast du gut gemacht, Junge. Hier, gib es nur nicht für dumme Sachen aus!",
  "DIA_Gaspar_SQ206_KillAnimals_15_01": "Okay, ich kümmere mich um die Biester.",
  "DIA_Gaspar_SQ206_KillAnimals_03_02": "Waldräuber fallen oft in mein Kürbisfeld ein. Ich erleide dadurch keine großen Verluste, aber der Verkauf von Kürbissen ist immer eine zusätzliche Einnahmequelle.",
  "DIA_Gaspar_SQ206_KillAnimals_03_03": "Sieh dir auch das Gebiet um den Teich hinter meinem Weingut an. Ich sehe dort oft Lurker und es wäre schön, wenn keiner von ihnen dem Gut zu nahe kommt.",
  "DIA_Gaspar_SQ206_KillAnimals_03_04": "Außerdem kann man sehen, was hinter dem Weingut in der Nähe der Brücke am Wasserfall los ist. Meine Leute gehen nicht oft dorthin, also weiß ich nicht, ob sich dort irgendein verfluchtes Mistvieh eingenistet hat.",
  "DIA_Gaspar_SQ206_Blattcrawler_15_01": "Fangheuschrecken scheinen dein Land zu mögen.",
  "DIA_Gaspar_SQ206_Blattcrawler_15_02": "Ich habe bemerkt, dass sie den Boden über den Häusern deiner Mitarbeiter aufgraben. Wir müssen einen Weg finden, sie daran zu hindern, hineinzukommen.",
  "DIA_Gaspar_SQ206_Blattcrawler_03_03": "Hmm ... Ich habe schon seit einer Weile vor, eine vernünftige Plattform über diesen Hütten zu errichten. Geh in meine Lagerhöhle, dort sollte es ein paar Bretter geben.",
  "DIA_Gaspar_SQ206_Blattcrawler_03_04": "Nimm sie und breite sie auf dem Boden aus. Die Fangheuschrecken sollten nicht in der Lage sein, sie zu durchdringen. Und sieh mich nicht so an, das kostet sonst extra.",
  "DIA_Gaspar_SQ206_Boles_15_01": "Ein Typ erpresst Reisende.",
  "DIA_Gaspar_SQ206_Boles_03_02": "Was? Wo? Wie?",
  "DIA_Gaspar_SQ206_Boles_15_03": "Auf der Brücke hinter dem Weingut. Um den Frieden zu wahren, habe ich ihn für die 'Überquerung' bezahlt. Der Kerl scheint nicht gefährlich zu sein, aber er kann für Reisende lästig sein.",
  "DIA_Gaspar_SQ206_Boles_15_04": "Er war auf der Brücke hinter dem Weingut, aber als ich mit ihm sprach, beschloss er, hierher zu kommen.",
  "DIA_Gaspar_SQ206_Boles_03_05": "Das ist großartig. Ich brauche noch einen weiteren Wachmann. In Ordnung, ich kümmere mich darum. Gut, dass du mir Bescheid gesagt hast.",
  "DIA_Gaspar_SQ206_Finish_15_01": "Ich habe die Stellen überprüft.",
  "DIA_Gaspar_SQ206_Finish_03_02": "Und? War es sehr gefährlich? Habe ich irgendetwas zu befürchten?",
  "DIA_Gaspar_SQ206_Finish_15_03": "Nein. Es war nur auf dem Kürbisfeld gefährlich, wo ich ein paar Waldräuber erledigen musste.",
  "DIA_Gaspar_SQ206_Finish_15_04": "Du bist vor dem See sicher und die Häuser deiner Mitarbeiter habe ich vor Fangheuschrecken geschützt.",
  "DIA_Gaspar_SQ206_Finish_15_05": "Was den 'Wachmann' dort drüben, wie du ihn nanntest, angeht, so entscheide selbst, was du unternehmen willst.",
  "DIA_Gaspar_SQ206_Finish_03_06": "Dann ist es nicht so schlimm, wie ich dachte. Pass in der Zwischenzeit gut auf dich auf, ich habe hier viel zu tun.",
  "DIA_Gaspar_SQ206_Start_03_01": "Warte einen Moment, Junge. Du warst mir letztes Mal eine große Hilfe. Möchtest du dir nochmal ein paar Münzen verdienen?",
  "DIA_Gaspar_SQ206_What_15_01": "Wieder ein Problem mit Nek?",
  "DIA_Gaspar_SQ206_What_03_02": "Nein, er hat ein gutes Auge auf das Weingut. Das Problem, das ich habe, sind die Biester, die den Pflanzen zu nahe kommen.",
  "DIA_Gaspar_SQ206_What_03_03": "Ich fürchte, die Biester zu verjagen, könnte für Nek zu viel sein.",
  "DIA_Gaspar_Q505_Buy_15_01": "Kann ich bei dir etwas zu essen kaufen?",
  "DIA_Gaspar_Q505_Buy_03_02": "Wir bauen hier hauptsächlich Weintrauben und Kürbisse an, aber natürlich kann ich auch ein spezielles Proviantpaket zusammenstellen.",
  "DIA_Gaspar_Q505_Buy_03_04": "Du hast mir in letzter Zeit sehr geholfen. Ohne deine Hilde würden all diese Biester wahrscheinlich die Hälfte meiner Ernte und einige meiner Arbeiter auffressen. Betrachte diese Vorräte als meinen Dank.",
  "DIA_Gaspar_Q505_Buy_03_03": "Die Lebensmittelpreise sind in letzter Zeit immer mehr gestiegen, also wird es etwas kosten.",
  "DIA_Gaspar_Q505_Pay_03_01": "Genieß es!"
}
