{
  "DIA_Gonzalo_HELLO_Description": "Weißt du, wo ich Antonio finden kann?",
  "DIA_Gonzalo_Q207_FoundYou_15_01": "Du bist Antonio.",
  "DIA_Gonzalo_Q207_FoundYou_03_02": "Wer ist Antonio?! Mein Name ist Gonzalo!",
  "DIA_Gonzalo_Q207_FoundYou_15_03": "Dein Name ist Gonzalo und deine alten Freunde nennen dich 'Antonio'. Die Freunde von der anderen Stelle.",
  "DIA_Gonzalo_Q207_FoundYou_03_04": "Wie in Beliars Namen bist du ...",
  "DIA_Gonzalo_Q207_FoundYou_15_05": "Es ist nicht wichtig, woher ich das weiß, sondern was du mir sonst noch darüber sagen kannst.",
  "DIA_Gonzalo_Q207_FoundYou_03_06": "Das sind ... alte Geschichten. Ich bin darüber hinweg, verstehst du? Ich habe dir nichts mehr zu sagen!",
  "DIA_Gonzalo_Q207_FoundYou_03_07": "Es ist wahr ... Ich war Teil einer Gruppe von Entführern. Ich habe eine Menge Dinge getan, die ... ich lieber vergessen würde.",
  "DIA_Gonzalo_Q207_FoundYou_How_15_01": "Wie komme ich zur Bucht?",
  "DIA_Gonzalo_Q207_FoundYou_How_03_02": "Das kann doch nicht dein Ernst sein, oder Junge?",
  "DIA_Gonzalo_Q207_FoundYou_How_15_03": "Ganz im Gegenteil. Ich meine es bitter ernst.",
  "DIA_Gonzalo_Q207_FoundYou_How_03_04": "Warum bei Beliar willst du das wissen? Gefällt dir dein Leben nicht?!",
  "DIA_Gonzalo_Q207_FoundYou_How_15_05": "Es ist möglich, dass deine ehemaligen Kameraden hinter der Entführung meines Bruders stecken und im Moment habe ich keine anderen Hinweise.",
  "DIA_Gonzalo_Q207_ShowMe_03_02": "Ich habe nicht die Absicht von hier wegzugehen. Es tut mir leid, aber ich möchte noch ein bisschen länger leben.",
  "DIA_Gonzalo_Q207_ShowMe_03_03": "Außerdem habe ich einen Auftrag von Rita bekommen.",
  "DIA_Gonzalo_Q207_ShowMe_03_04": "Wenn ich ihn nicht richtig ausführe, wird Rita mich hier rauswerfen und dann werden mich diese Schläger leicht finden und töten!",
  "DIA_Gonzalo_Q207_ShowMe_Scare_15_01": "Und mir wird es leidtun, wenn ich dir wehtun muss, und das will ich nicht.",
  "DIA_Gonzalo_Q207_ShowMe_Scare_03_02": "Auf keinen Fall, nur über meine Leiche! Schieb dir deine Drohungen in den Arsch!",
  "DIA_Gonzalo_Q207_ShowMe_What_15_01": "Ich helfe dir bei deinem Auftrag, wenn du mich zur Bucht bringst.",
  "DIA_Gonzalo_Q207_ShowMe_What_03_02": "Du musst deinen Bruder wirklich lieben, wenn du für ihn dort hin gehst.",
  "DIA_Gonzalo_Q207_ShowMe_What_03_03": "Ich sollte diese Kiste mit Trauben füllen, aber ... ich glaube, ich habe es mit dem Wein übertrieben.",
  "DIA_Gonzalo_Q207_ShowMe_What_03_04": "Übrigens kannst du diese beiden Kisten Wein auch gleich mitnehmen. Rita wird wütend sein, wenn sie sieht, dass sie ein paar Flaschen weniger auf Lager hat.",
  "DIA_Gonzalo_Q207_ShowMe_What_03_05": "Tu das und wir überlegen uns die nächsten Schritte.",
  "DIA_Gonzalo_Q207_Questions_Description": "(Frag nach Gonzalos Auftrag)",
  "DIA_Gonzalo_Q207_Questions_Chest_15_01": "Wo soll ich die Kisten hinbringen?",
  "DIA_Gonzalo_Q207_Questions_Chest_03_02": "Zur Lagerhöhle neben den Hütten der Arbeiter.",
  "DIA_Gonzalo_Q207_Questions_Chest_03_03": "Verstaue sie einfach in einer größeren Truhe und ich bin sicher, dass sich irgendwann jemand um sie kümmern wird.",
  "DIA_Gonzalo_Q207_Questions_Many_15_01": "Wie viele Trauben muss ich pflücken?",
  "DIA_Gonzalo_Q207_Questions_Many_03_02": "Zehn Trauben sind genug.",
  "DIA_Gonzalo_Q207_Haven_Why_15_01": "Warum hast du eigentlich aufgehört, für sie zu arbeiten?",
  "DIA_Gonzalo_Q207_Haven_Why_03_02": "Ich gebe zu, es war ein ziemlich gutes Geschäft. Es gab viele gut bezahlte Aufträge, aber ich bin kein Krimineller. Ich wusste, dass ich es in diesem Umfeld nicht lange aushalten würde.",
  "DIA_Gonzalo_Q207_Haven_Why_03_03": "Bevor ich aufgehört habe, wurde ich aber wie ein Anfänger erwischt.",
  "DIA_Gonzalo_Q207_Haven_Why_03_04": "Ich sollte einen Händler entführen, aber ich wusste nicht, dass der Typ eine bewaffnete Wache dabei hatte.",
  "DIA_Gonzalo_Q207_FoundYou_More_15_01": "Erzähl mir mehr über diese Bande.",
  "DIA_Gonzalo_Q207_FoundYou_More_03_02": "Sie entführen Menschen und bringen sie zur Bucht. Dort machen sie Sklaven aus ihnen oder verkaufen sie irgendwo weiter unten auf dem Festland.",
  "DIA_Gonzalo_Q207_FoundYou_More_03_03": "Ich weiß nicht viel über all das, ich war nur ein kleines Licht.",
  "DIA_Gonzalo_Q207_FoundYou_Brother_15_01": "Als du dort gearbeitet hast, ist dir nicht zufällig ein Glatzkopf namens Jorn aufgefallen?",
  "DIA_Gonzalo_Q207_FoundYou_Brother_03_02": "Die Leute in der Bucht wollen hauptsächlich Frauen. Sie nannten sie 'exklusive Ware'.",
  "DIA_Gonzalo_Q207_FoundYou_Brother_03_03": "Ein paar Typen kamen auch durch, aber ich kann mich an keinen mit Glatze und so einem seltsamen Namen erinnern.",
  "DIA_Gonzalo_Q207_AfterFight_15_01": "Hast du deine Meinung geändert, oder muss ich dir noch einmal beweisen, wie überzeugend ich sein kann?",
  "DIA_Gonzalo_Q207_AfterFight_03_02": "Schon gut, schon gut, du hast gewonnen! Schlag mich bitte nicht mehr!",
  "DIA_Gonzalo_Q207_Problem_15_01": "Also, bringst du mich jetzt zu ihnen?",
  "DIA_Gonzalo_Q207_Problem_03_02": "Ja, aber ... Ich brauche 200 Goldstücke.",
  "DIA_Gonzalo_Q207_Problem_03_03": "Ich brauche sie, um den letzten Teil dafür zu bezahlen, dass sie mich aus dem Kerker geholt haben.",
  "DIA_Gonzalo_Q207_Problem_03_04": "Ohne dieses Gold habe ich bei ihnen nichts zu suchen. Es sei denn, ich träume davon, erschossen zu werden.",
  "DIA_Gonzalo_Q207_Pay_Description": "Nimm das Gold und lass uns gehen. (200 Gold)",
  "DIA_Gonzalo_Q207_Pay_15_01": "Nimm das Gold und lass uns gehen.",
  "DIA_Gonzalo_Q207_Pay_03_02": "Alles klar ... scheint zu passen.",
  "DIA_Gonzalo_Q207_GoWithGonzalo_15_01": "Können wir jetzt gehen?",
  "DIA_Gonzalo_Q207_GoWithGonzalo_03_02": "Lass uns am Abend aufbrechen. Normalerweise treffe ich sie um diese Zeit.",
  "DIA_Gonzalo_Q207_GoWithGonzalo_03_03": "Ich denke, jetzt sollte jemand dort sein.",
  "DIA_Gonzalo_Q207_GoWithGonzalo_03_04": "Folge mir, aber halte deine Augen offen. Das ist eine gefährliche Gegend.",
  "DIA_Gonzalo_Q207_HelpedGonzalo_Description": "Ich habe getan, was du wolltest.",
  "DIA_Gonzalo_Q207_HelpedGonzalo_15_01": "Ich habe getan, was du wolltest.",
  "DIA_Gonzalo_Q207_HelpedGonzalo_03_02": "Danke, Mann!",
  "DIA_Gonzalo_Q207_HelpedGonzalo_15_03": "Gewöhn dich nur nicht daran, es war ein einmaliger Gefallen.",
  "DIA_Gonzalo_Q207_GonzaloCutscene_03_01": "Okay ... wir sind da.",
  "DIA_Gonzalo_Q207_GonzaloCutscene_03_02": "Für alle Fälle versteckst du dich hinter dem Felsen und machst keinen Mucks.",
  "DIA_Gonzalo_Q207_GonzaloCutscene_03_03": "Wenn sie hierher kommen und dich sehen, werden sie nicht nur dich töten, sondern auch mich und das würde ich wirklich gerne vermeiden!",
  "DIA_Gonzalo_Q207_GonzaloCutscene_03_04": "Warte ... hörst du das? Da kommt jemand. Versteck dich!",
  "DIA_Gonzalo_Q304_LeaveMe_Quiet_03_01": "Sei leise! Schon gut, schon gut, du hast mich erwischt!",
  "DIA_Gonzalo_Q304_LeaveMe_Quiet_03_02": "Warum bist du hierher gekommen? Was willst du noch?",
  "DIA_Gonzalo_Q304_LeaveMe_03_01": "Was willst du eigentlich? Warum bist du hinter mir her?",
  "DIA_Gonzalo_Q304_LeaveMe_15_02": "Warum bist du weggelaufen Antonio?",
  "DIA_Gonzalo_Q304_LeaveMe_03_03": "Mein Name ist Gonzalo. Du musst mich mit jemandem verwechselt haben!",
  "DIA_Gonzalo_Q304_LeaveMe_03_04": "Und außerdem, bist du derjenige, der angefangen hat, mich zu verfolgen!",
  "DIA_Gonzalo_Q304_LeaveMe_Cave_15_01": "Ich habe dich in einer Höhle im Sumpf gesehen.",
  "DIA_Gonzalo_Q304_LeaveMe_Cave_15_02": "Versuch nicht, es zu leugnen. Ich weiß, dass du es bist.",
  "DIA_Gonzalo_Q304_LeaveMe_Cave_15_03": "Und wenn du nicht willst, dass das ganze Weingut von deinem kleinen Geheimnis erfährt, solltest du besser anfangen zu reden.",
  "DIA_Gonzalo_Q304_LeaveMe_Nothing_15_01": "Entspann dich, ich will dir nicht wehtun.",
  "DIA_Gonzalo_Q304_LeaveMe_Nothing_15_02": "Ich weiß, dass du derjenige bist, der mit Cortez handelt und deswegen bin ich hier.",
  "DIA_Gonzalo_Q304_LeaveMe_Nothing_15_03": "Du würdest ein paar Goldmünzen nicht verschmähen, oder?",
  "DIA_Gonzalo_Q304_LeaveMe_What_15_01": "Gonzalo, Antonio, was soll das alles?",
  "DIA_Gonzalo_Q304_LeaveMe_What_03_02": "Ich denke, es ist offensichtlich, dass nur ein Idiot diesen Schlägern seinen echten Namen nennen würde.",
  "DIA_Gonzalo_Q304_LeaveMe_What_03_03": "Ich wollte Begegnungen wie diese um jeden Preis vermeiden.",
  "DIA_Gonzalo_Q304_LeaveMe_What_03_04": "Und wenn dein Boss weiterhin Waren vom Weingut erhalten will, rate ich dir, mein Geheimnis für dich zu behalten.",
  "DIA_Gonzalo_Q304_LeaveMe_What_03_05": "Ich erwarte auch, dass ich hier nicht mehr belästigt werde!",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_15_01": "Ich bin auf direkten Befehl von Cortez hier.",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_03_02": "Direkt? Aber was will er denn? Ich habe die Ware geliefert und die Zahlung ist wie vereinbart eingegangen.",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_03_03": "Außerdem sind es ja noch ein paar Tage bis zur nächsten Lieferung! Ich glaube nicht, dass er dich geschickt hat, um mich zu ...",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_15_04": "Entspann dich, Antonio, Gonzalo, oder wie auch immer du heißt. Cortez hat eine besondere Bestellung für dich.",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_15_05": "Offenbar will er den Start des Turniers beschleunigen und bereitet Vorräte vor.",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_15_06": "Ich soll dir sagen, dass er alle Waren auf dieser Liste braucht. Wenn du sie nicht liefern kannst, muss ich zum großen Weingut gehen.",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_03_07": "Aber das ist doch nicht möglich ... Woher soll ich auf einmal all diese Weinflaschen nehmen ...",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_15_08": "Sind wir nicht zufällig in einem Weingut? Keine Sorge, dir wird etwas einfallen.",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_15_09": "Aufgrund des Umfangs und der Vorlaufzeit der Bestellung versprach Cortez, das Doppelte dafür zu bezahlen.",
  "DIA_Gonzalo_Q304_LeaveMe_Cortez_03_10": "Doppelt? Das ist eine Menge Gold! Verdammt! Ich werde sehen, was ich tun kann.",
  "DIA_Gonzalo_Q304_LeaveMe_Prepare_15_01": "Du solltest es besser nicht vermasseln, denn der nächste Mann, den Cortez hierher schickt, hat vielleicht nicht einen Auftrag für dich, sondern wegen dir.",
  "DIA_Gonzalo_Q304_LeaveMe_Prepare_15_02": "Ich warte mit der Summe, am bekannten Treffpunkt.",
  "DIA_Gonzalo_Q304_LeaveMe_Prepare_03_03": "Cortez wird seine verdammte Ware bekommen. Das sollte das letzte Mal sein, dass ich an meinem Arbeitsplatz verfolgt werde!",
  "DIA_Gonzalo_Q304_LeaveMe_Bye_15_01": "Wir treffen uns am bekannten Treffpunkt.",
  "DIA_Gonzalo_Q304_LeaveMe_Bye_03_02": "Na gut, na gut! Cortez wird seine verdammte Ware bekommen!",
  "DIA_Gonzalo_Q304_LeaveMe_Warning_15_01": "Die Waren müssen die Höhle erreichen ...",
  "DIA_Gonzalo_Q304_LeaveMe_Warning_15_02": "Aber wenn du so unpässlich wärst wie beim letzten Mal, müsstest du nicht zum Treffpunkt kommen.",
  "DIA_Gonzalo_Q304_LeaveMe_Warning_03_03": "Unpässlich? Oh ja, vielleicht hast du recht.",
  "DIA_Gonzalo_Q304_LeaveMe_Warning_03_04": "Keine Sorge, die Ware wird auf jeden Fall ankommen!",
  "DIA_Gonzalo_Q207_FoundYou_03_08": "Ich war für den Transport von Menschen zuständig ... die wir dann in der Bucht ablieferten.",
  "DIA_Gonzalo_Q207_FoundYou_Haven_15_01": "Die Bucht?",
  "DIA_Gonzalo_Q207_FoundYou_Haven_03_02": "Es ist die Art von Ort, die den schlimmsten Abschaum der ganzen Insel beherbergt.",
  "DIA_Gonzalo_Q207_FoundYou_Haven_03_03": "Ich war noch nie drinnen, aber ich habe genug darüber gehört, was dort vor sich geht.",
  "DIA_Gonzalo_Q207_FoundYou_How_03_06": "Du könntest dir den Weg zur Bucht nie merken, egal wie gut ich ihn dir erkläre.",
  "DIA_Gonzalo_Q207_FoundYou_How_03_07": "Er ist lang ... kurvenreich und gefährlich, außerdem lassen sie nicht jeden rein!",
  "DIA_Gonzalo_Q207_FoundYou_Brother_03_04": "Aber wie ich schon sagte, weiß ich nicht viel darüber. Vielleicht kann dir jemand in der Bucht selbst mehr darüber erzählen.",
  "DIA_Gonzalo_Q207_ShowMe_15_01": "Bring mich zu dieser Bande.",
  "DIA_Gonzalo_Q207_Haven_Why_03_05": "Ich bekam einen Schlag auf den Kopf und musste für ein paar Wochen in den Kerker. Meine 'Freunde' holten mich auf Kaution raus, aber damit fingen meine Probleme erst so richtig an.",
  "DIA_Gonzalo_Q207_Haven_Why_03_06": "Natürlich wollten sie, dass ich meine Schulden bezahle, aber dafür hatte ich kein Gold.",
  "DIA_Gonzalo_Q207_Haven_Why_03_07": "Ich verdiene sehr wenig mit der Arbeit auf dem Weingut.",
  "DIA_Gonzalo_Q207_Haven_Why_03_08": "Diese Bastarde fingen an, mich immer mehr zu belästigen und schließlich stimmte ich zu, dass ich sie mit Waren aus dem Weingut versorgen würde, wenn dafür meine Schulden aufgeschoben werden.",
  "DIA_Gonzalo_Q207_Haven_Why_03_09": "Wenn ich nur gewusst hätte, dass Sie mich nicht so einfach davonkommen lassen würden ...",
  "DIA_Gonzalo_Q207_FoundYou_Brother_Choice": "Hast du da drüben einen Typen namens Jorn gesehen?",
  "DIA_Gonzalo_Q304_LeaveMe_Nothing_Choice": "Entspann dich, ich will dir nicht wehtun.",
  "DIA_Gonzalo_Q304_LeaveMe_Nothing_Quiet_Cortez_Prepare_Choice": "Du solltest es besser nicht vermasseln.",
  "DIA_Gonzalo_Q304_LeaveMe_Nothing_Quiet_Cortez_Warning_Choice": "(Warnen)"
}
