{
  "DIA_Soren_EXIT_15_01": "Ich wünsche dir eine ertragreiche Arbeit.",
  "DIA_Soren_Hello_15_01": "Hallo, wer bist du?",
  "DIA_Soren_Hello_902_02": "Mein Name ist Nayla und ich habe hier alle Hände voll zu tun.",
  "DIA_Soren_Hello_15_03": "Was machst du hier alleine im Dunkeln?",
  "DIA_Soren_Hello_902_04": "Ich versuche, all diese Weinflaschen zu zählen, aber ich schaffe es nicht, weil jedes Mal etwas oder ... JEMAND kommt und mich ablenkt!",
  "DIA_Soren_Hello_902_05": "Wenn das so weitergeht, werde ich nie fertig.",
  "DIA_Soren_Q207_Antonio_902_03": "Darf ich fragen, warum du diese Informationen benötigst?",
  "DIA_Soren_Q207_Antonio_Band_15_01": "Ich habe gehört, dass er Verbindungen zu einer Bande von Entführen hat. Wie es der Zufall will, suche ich so eine Bande.",
  "DIA_Soren_Q207_Antonio_Band_902_02": "Weißt du, ich ... mir ist gerade eingefallen, dass ich diese Flaschen zählen muss.",
  "DIA_Soren_Q207_Antonio_Band_902_03": "Du gehst jetzt besser.",
  "DIA_Soren_Q207_Antonio_Band_902_05": "Aber deinem Gesichtsausdruck nach, scheinen dich meine Worte nicht zu beeindrucken.",
  "DIA_Soren_Q207_Antonio_Money_15_01": "Wie viel willst du für diese Informationen?",
  "DIA_Soren_Q207_Antonio_Money_902_02": "Habe ich nicht klargemacht, dass ich beschäftigt bin?",
  "DIA_Soren_Q207_Antonio_Band_Scare_902_04": "Ich kenne Antonio schon seit ein paar Jahren. Er ist ein Freund von mir.",
  "DIA_Soren_Q207_Antonio_Band_Scare_902_05": "Sein richtiger Name ist Gonzalo und Antonio ist nur sein Name für ... seine andere Arbeit.",
  "DIA_Soren_Q207_Antonio_Band_Scare_15_01": "Ich habe nicht vor, zweimal zu fragen.",
  "DIA_Soren_Q207_Antonio_Band_Scare_15_02": "Sag mir, was du über Antonio weißt, oder ich verprügel dich!",
  "DIA_Soren_Q207_Antonio_Band_Scare_902_03": "Du bist ja ein echter Charmeur! Ich will keinen Ärger haben! Ich sage dir, was ich weiß, aber beruhige dich.",
  "DIA_Soren_Q207_Antonio_Where_902_08": "Das Beste, was du jetzt für ihn tun kannst, ist, ihn in Ruhe zu lassen oder für eine Überfahrt nach Khorinis zu bezahlen.",
  "DIA_Soren_Q207_Antonio_Where_902_09": "In der verdammten Kolonie wäre es viel sicherer als hier.",
  "DIA_Soren_Q207_Antonio_Where_902_10": "Tu ihm nur nicht weh. Er ist jetzt schon ein Schatten seiner selbst.",
  "DIA_Soren_Q207_Antonio_Where_15_01": "Wo kann ich Gonzalo finden?",
  "DIA_Soren_Q207_Antonio_Where_902_02": "Wie ich ihn kenne, hockt er wahrscheinlich irgendwo auf dem Gelände des Weinguts, aber wo genau, weiß ich nicht.",
  "DIA_Soren_Q207_Antonio_Where_902_03": "Falls dir das irgendwie weiterhilft: Er sollte eigentlich ein paar Kisten zum Lagerhaus tragen, aber ich schätze, der Geschmack von Wein war ihm wichtiger als seine Arbeit zu erledigen.",
  "DIA_Soren_Q207_Antonio_Gonzalo_15_01": "Was haben diese Leute mit ihm gemacht? Haben sie ihn bedroht?",
  "DIA_Soren_Q207_Antonio_Gonzalo_902_02": "Wenn es nur das wäre. Sie haben ihn zerstört.",
  "DIA_Soren_Q207_Antonio_Gonzalo_902_03": "Gonzalo geht es immer schlechter. Er wurde immer lethargischer und schaute oft in die Flasche. Und als ihm das Gold ausging, begann er, Ritas Wein zu stehlen.",
  "DIA_Soren_Q207_Antonio_Gonzalo_902_04": "Früher oder später wird sie ihn deswegen rausschmeißen, aber ich habe ihn gewarnt.",
  "DIA_Soren_Q207_Antonio_Militia_15_03": "Warum hat er das nicht bei der Wache gemeldet?",
  "DIA_Soren_Q207_Antonio_Militia_902_04": "Was denkst du denn? Zu seiner eigenen Sicherheit.",
  "DIA_Soren_Q207_Antonio_Militia_902_05": "Ich bezweifle, dass die Wache jemanden, der kürzlich in Menschenschmuggel verwickelt war, wohlwollend betrachten würde.",
  "DIA_Soren_Q207_Antonio_Militia_902_06": "Außerdem, nichts für ungut, aber ihr Jungs seid verdammt leicht zu bestechen. Gonzalo wollte einfach nicht riskieren, hinterrücks abgestochen zu werden.",
  "DIA_Soren_Q207_Antonio_Militia_902_07": "Und außerdem weiß jeder, dass sie verdammt leicht zu bestechen sind. Gonzalo wollte einfach nicht riskieren, hinterrücks abgestochen zu werden.",
  "DIA_Soren_Q207_Antonio_Kidnapper_15_01": "Was weißt du über diese Entführer?",
  "DIA_Soren_Q207_Antonio_Kidnapper_902_02": "Ich weiß selbst sehr wenig über sie und habe auch nicht vor mehr herauszufinden. Gonzalo wird dir mehr darüber erzählen.",
  "DIA_Soren_Q207_Antonio_Brother_15_01": "Ich bin auf der Suche nach meinem Bruder. Er könnte von einer gefährlichen Bande entführt worden sein, mit der Antonio in Kontakt steht.",
  "DIA_Soren_Q207_Antonio_Brother_902_02": "Eine Entführerbande, sagst du?",
  "DIA_Soren_Q207_Antonio_Militia_15_01": "Das ist Sache der Stadtwache, das geht dich nichts an.",
  "DIA_Soren_Q207_Antonio_Militia_902_02": "Stadtwache?",
  "DIA_Soren_WorsePlace_15_01": "Beschwer dich nicht, du hättest auch an einem schlimmeren Ort landen können.",
  "DIA_Soren_WorsePlace_902_02": "Du hast Recht aber was nützt es mir von Flaschen umgeben zu sein, wenn ich nicht einmal einen Schluck des Weines probieren darf.",
  "DIA_Soren_WorsePlace_15_03": "Ihr dürft nichts vom Wein abhaben?",
  "DIA_Soren_WorsePlace_902_04": "Eine weitere Lieferung steht an und Rita erlaubt keine Versäumnisse oder Verzögerungen.",
  "DIA_Soren_WorsePlace_902_05": "Apropos Verspätung, ich sollte besser gleich wieder an die Arbeit gehen.",
  "DIA_Soren_SQ208_Start_15_01": "Brauchst du Hilfe?",
  "DIA_Soren_SQ208_Start_902_02": "Ich wäre dir dankbar, wenn du mir eine Fackel besorgen könntest.",
  "DIA_Soren_SQ208_Start_902_03": "Zugegeben, es ist noch hell, aber ich habe das Gefühl, dass ich noch eine Weile hier sein werde und im Dunkeln werde ich die Flaschen nicht zählen können.",
  "DIA_Soren_SQ208_Start_902_04": "Es wird langsam dunkel und im Dunkeln kann ich die Flaschen nicht zählen.",
  "DIA_Soren_SQ208_Result_902_01": "Übrigens, wenn du anderen so gerne hilfst, frag Rita nach Arbeit. Vielleicht kann sie etwas Passendes für dich finden.",
  "DIA_Soren_SQ208_Result_902_02": "Manchmal ist sie sehr streng, aber normalerweise zahlt sie gut - das ist das Wichtigste.",
  "DIA_Soren_SQ208_LightSource_Description": "(Lichtquelle vorschlagen)",
  "DIA_Soren_SQ208_LightSource_Torch_902_02": "Vielen Dank! Jetzt wird es deutlich einfacher die Flaschen zu zählen.",
  "DIA_Soren_SQ208_LightSource_Scroll_15_01": "Ich habe keine Fackel dabei, aber vielleicht geht es damit?",
  "DIA_Soren_SQ208_LightSource_Scroll_902_02": "Magie?! Ich wusste nicht, dass du dich damit auskennst!",
  "DIA_Soren_SQ208_LightSource_Scroll_902_03": "Hast du eine ... Anleitung?",
  "DIA_Soren_SQ208_LightSource_Scroll_15_04": "Lies einfach den Text auf der Spruchrolle und schau dann nach oben.",
  "DIA_Soren_SQ208_LightSource_Scroll_902_05": "Aber ... du willst, dass ich sie laut vorlese?",
  "DIA_Soren_SQ208_LightSource_Scroll_15_06": "Du kannst sie in deinen Gedanken lesen.",
  "DIA_Soren_SQ208_LightSource_Scroll_902_07": "Gut, ich werde es gleich probieren.",
  "DIA_Soren_SQ208_LightSource_Scroll_902_08": "Verdammt, das funktioniert wirklich!",
  "DIA_Soren_Q207_WineChests_902_01": "Da sind sie ja endlich!",
  "DIA_Soren_Q207_WineChests_15_02": "Wie bitte?",
  "DIA_Soren_Q207_WineChests_902_03": "Die Flaschen, die ich zählen sollte.",
  "DIA_Soren_Q207_WineChests_902_04": "Wo hast du sie gefunden?",
  "DIA_Soren_Q207_WineChests_Bush_15_01": "Sie lagen zwischen den Büschen, also dachte ich, ich bringe sie an einen sicheren Ort.",
  "DIA_Soren_Q207_WineChests_Bush_902_02": "Seltsam ... was haben denn zwei volle Kisten Wein in den Büschen zu suchen ...?",
  "DIA_Soren_Q207_WineChests_Bush_15_03": "Wahrscheinlich hatte jemand eine gute Zeit.",
  "DIA_Soren_Q207_WineChests_Bush_902_04": "Wahrscheinlich und ich glaube ich weiß sogar, wer das war.",
  "DIA_Soren_Q207_WineChests_Bush_902_05": "Wie auch immer, danke für die Hilfe, mein Freund. Du hast mir die Arbeit sehr erleichtert.",
  "DIA_Soren_Q207_WineChests_Gonzalo_15_01": "Gonzalo hat sie mitgenommen. Der Typ hat ein großes Alkoholproblem.",
  "DIA_Soren_Q207_WineChests_Gonzalo_902_02": "Dieser Drecksack ... das musst du mir nicht sagen. Er hat Glück, im Gegensatz zu Rita habe ich Verständnis.",
  "DIA_Soren_Q207_WineChests_Gonzalo_902_03": "Übrigens ... du hast Rita nichts davon erzählt, oder?",
  "DIA_Soren_Q207_WineChests_Gonzalo_15_04": "Nein. Sie muss ja nicht alles wissen.",
  "DIA_Soren_Q207_WineChests_Gonzalo_902_05": "Du hast das Richtige getan. Ich versuche schon lange Gonzalo zu helfen wieder auf die Beine zu kommen, aber das ist nicht einfach. Er ist ein schwieriger Fall.",
  "DIA_Soren_SQ208_LightSource_Torch_15_01": "Bitte, nimm diese Fackel.",
  "DIA_Soren_Q207_Antonio_Description": "Weißt du, wo ich Antonio finden kann?",
  "DIA_Soren_Q207_Antonio_Band_902_04": "An deiner Stelle würde ich die Sache auf sich beruhen lassen.",
  "DIA_Soren_Q207_RikAntonio_15_01": "Woher kennt dieser betrunkene Rik Antonios Namen?",
  "DIA_Soren_Q207_RikAntonio_902_02": "In letzter Zeit hat Antonio viel mehr getrunken, ich schätze, das lag an der Arbeit. Beim Wein fing er an, Rik ins Ohr zu brüllen, er soll ihn nicht mehr Gonzalo nennen, sondern Antonio.",
  "DIA_Soren_Q207_GonzaloDead_Description": "Es tut mir leid, aber dein Freund ist tot ...",
  "DIA_Soren_Q207_GonzaloDead_15_01": "Es tut mir leid, aber dein Freund ist tot. Bei dem Versuch, seine Schulden zu begleichen, wurde er ermordet, wahrscheinlich von ehemaligen Geschäftspartnern.",
  "DIA_Soren_Q207_GonzaloDead_902_02": "Verdammt, ich wusste, dass es schwer ist, aus dieser kriminellen Welt herauszukommen ... Schade für ihn, er hat in letzter Zeit wirklich versucht, sich zu ändern.",
  "DIA_SOREN_AMB_V1_03_01": "Ich wünschte, du hättest die Gelegenheit gehabt, Gaspar kennenzulernen. Er war ein wirklich netter Mann.",
  "DIA_SOREN_AMB_V1_03_02": "Er war zugegebenermaßen ziemlich von den Myrtanern besessen, aber wer von uns ist schon ein Heiliger?",
  "DIA_SOREN_AMB_V2_03_01": "Nachdem Gaspar die Insel verließ, hat Rita seine gesamte Sammlung von Gegenständen aus Myrtana aus dem Haus geschmissen.",
  "DIA_SOREN_AMB_V2_03_02": "Sie hat sich drei Wochen lang darüber beschwert, wie dumm er war. Wer meldet sich denn von sich aus als Freiwilliger bei der Armee? Jetzt sehe ich, dass sie ihn einfach nur vermisst.",
  "DIA_SOREN_AMB_V3_03_01": "Halte dich vom Sumpf fern - das rate ich dir dringend. Wenn du nicht für den Kampf ausgebildet bist, bist du innerhalb kürzester Zeit tot.",
  "DIA_SOREN_AMB_V3_03_02": "Es gibt eine Menge zwielichtiger Typen in der Gegen, aber du scheinst in Ordnung zu sein.",
  "DIA_Soren_SQ208_LightSource_Torch_Choice": "(Fackel geben)",
  "DIA_Soren_SQ208_LightSource_Scroll_Choice": "(Lichtzauber geben)",
  "DIA_Soren_Q207_Antonio_Band_Choice": "Anscheinend hat er Verbindungen zu einer gefährlichen Bande.",
  "DIA_Soren_Q207_Antonio_Militia_Choice": "Das ist Sache der Stadtwache.",
  "DIA_Soren_Q207_WineChests_Bush_Choice": "Sie lagen zwischen den Büschen.",
  "DIA_Soren_Q207_WineChests_Gonzalo_Choice": "Gonzalo hat sie mitgenommen."
}
