{
  "DIA_Gonzalo_Cutscene_03_01": "Wybacz, że... przychodzę tak późno, ale... chciałbym spłacić swój dług!",
  "DIA_Gonzalo_Cutscene_03_02": "Dług powiadasz, co?",
  "DIA_Gonzalo_Cutscene_03_03": "No... dług za to, że mnie wtedy uwolniliście!",
  "DIA_Gonzalo_Cutscene_03_04": "Nasza współpraca zakończyła się dość... nerwowo, ale chciałbym poprawić nasze relacje.",
  "DIA_Gonzalo_Cutscene_03_05": "W geście dobrej woli oddaję wam całe pozostałe złoto, które byłem winien!",
  "DIA_Gonzalo_Cutscene_03_06": "Nie widzę nikogo z naszej starej ekipy?",
  "DIA_Gonzalo_Cutscene_03_07": "I zdejmij tę szmatę z twarzy, bo nie wiem, z kim gadam!",
  "DIA_Gonzalo_Cutscene_03_08": "Kim wy... Kim wy jesteście...?!",
  "DIA_Gonzalo_Cutscene_03_09": "Zamykamy ten interes.",
  "DIA_Gonzalo_Cutscene_03_10": "Cortez przestał być zadowolony z waszych usług.",
  "DIA_Gonzalo_Cutscene_03_11": "Wykończcie go.",
  "DIA_Gonzalo_Cutscene_03_12": "Zaraz... ZARAZ, tu jest...",
  "DIA_Gonzalo_Cutscene_03_13": "Ładny strzał.",
  "DIA_Gonzalo_Cutscene_03_14": "Facet naprawdę myślał, że jeśli zapłaci, to ot tak Cortez pozwoli mu odejść?",
  "DIA_Gonzalo_Cutscene_03_15": "Mówiłem wam, że to zwykła banda wieśniaków, którzy bawili się w porwania i szmuglowanie towarów z okolicznych farm.",
  "DIA_Gonzalo_Cutscene_03_16": "Wieśniacy, czy nie wieśniacy, zrobił się bałagan, a teraz trzeba to wszystko posprzątać.",
  "DIA_Gonzalo_Cutscene_03_17": "To bierz łopatę i szoruj do roboty! Poza tym ścierwojady muszą coś żreć.",
  "DIA_Gonzalo_Cutscene_03_18": "Nażrą się trupami zwierząt, które ubiłeś po drodze z Przystani.",
  "DIA_Gonzalo_Cutscene_03_19": "Mówcie, co chcecie, ale Cortez by tego nie pochwalał.",
  "DIA_Gonzalo_Cutscene_03_20": "Myślisz, że rozwalona łajba na końcu świata i garstka zbirów robią z ciebie króla?",
  "DIA_Gonzalo_Cutscene_03_21": "Myślę, że niepotrzebnie zostawiamy za sobą tyle śladów. To do nas niepodobne.",
  "DIA_Gonzalo_Cutscene_03_22": "Co Cortez nie zobaczy, to go nie zaboli. Poza tym jesteśmy na naszych bagnach, nikt tutaj nie zagląda.",
  "DIA_Gonzalo_Cutscene_03_23": "Szkoda mi czasu na niepotrzebne sprzątanie. Trzeba wiedzieć, kiedy można być po prostu wygodnym.",
  "DIA_Gonzalo_Cutscene_03_24": "Ludzie zdychają na lewo i prawo. Jeden w tę, czy w tę nie zrobi nikomu żadnej różnicy.",
  "DIA_Gonzalo_Cutscene_03_25": "Wracamy."
}