{
  "DIA_Grayson_KQ407_Cutscene_03_01": "Panowie! Jesteście tutaj, bo należycie do najlepszych z najlepszych na tej wyspie. Przypominam, że nasze spotkanie musi zostać utrzymane w całkowitej tajemnicy.",
  "DIA_Grayson_KQ407_Cutscene_03_02": "Orkowie zajęli pięć strategicznych punktów na wyspie. Są to kolejno: Wybrzeże Topielców, kotlina niedaleko winnicy Rity, Stara Latarnia, plaża przy wielkich bagnach i Farma Bermara.",
  "DIA_Grayson_KQ407_Cutscene_03_03": "Jeśli ich wojska połączą siły, utrzymanie miasta stanie się bardzo trudnym zadaniem, niemal niemożliwym.",
  "DIA_Grayson_KQ407_Cutscene_03_04": "Spodziewam się ataku z dwóch stron - frontowego oraz wsparcia przez flotę od strony morza. Musimy zaatakować ich siły, póki są podzielone.",
  "DIA_Grayson_KQ407_Cutscene_03_05": "Nie widzę jednak sensu w zmasowanym i bezmyślnym ataku. Stracimy przy tym mnóstwo ludzi, a niekoniecznie wiele zyskamy.",
  "DIA_Grayson_KQ407_Cutscene_03_06": "Dlatego, po konsultacjach z wami, za najlepszą taktykę uznałem zabicie ich hersztów. Po utracie dowódców działania zielonoskórych staną się nieskoordynowane, czyniąc z nich łatwiejszy cel.",
  "DIA_Grayson_KQ407_Cutscene_03_07": "Problem w tym, że dowódcy nie przebywają we wspomnianych wcześniej punktach stale, tylko przemieszczają się z lokalizacji do lokalizacji.",
  "DIA_Grayson_KQ407_Cutscene_03_08": "Zadaniem łowców Gildii Kupieckiej będzie wypatrywanie dogodnego momentu do ataku. Gdy pojawi się informacja, że herszt jest w obozie, będziemy atakować tylko ten konkretny obóz.",
  "DIA_Grayson_KQ407_Cutscene_03_09": "Podzielimy swoje siły w grupy, z których każda będzie atakowała z zaskoczenia.",
  "DIA_Grayson_KQ407_Cutscene_03_10": "Garos. Ty i twoi najlepsi ludzie zaatakujecie latarnię morską. Nie macie ciężkiego opancerzenia, więc pod osłoną nocy być może uda wam się dostać na teren wysepki.",
  "DIA_Grayson_KQ407_Cutscene_03_11": "Adelard. Ty i twoi najemnicy zaatakujecie obóz na bagnach. To ciężki teren, ale z tego co słyszałem, wasi ludzie są przyzwyczajeni do brudnej roboty!",
  "DIA_Grayson_KQ407_Cutscene_03_12": "Oktav, tobie przypada oczyszczenie terenów w pobliżu winnicy Rity. To osłonięty i rzadko uczęszczany teren, więc jeśli szybko się uwiniecie, nikt nie powinien zauważyć waszej obecności.",
  "DIA_Grayson_KQ407_Cutscene_03_13": "Weigar. W lesie nieopodal Wybrzeża Topielców twoi kusznicy zajmą dogodne pozycje, a następnie wystrzelają orków jak ścierwojady.",
  "DIA_Grayson_KQ407_Cutscene_03_14": "I wreszcie najważniejszy punkt, czyli Farma Bermara. Ten obóz jest najlepiej obsadzony i zaatakujemy go po eliminacji wszystkich pozostałych. Atakiem będzie dowodzić gwardzista Euric.",
  "DIA_Grayson_KQ407_Cutscene_03_15": "Liczę, że kiedy zobaczą nasze poczynania, część wojsk ruszy wzmocnić pozostałe punkty. Nigdy tam nie dotrą, bo będziemy na nich czekać.",
  "DIA_Grayson_KQ407_Cutscene_03_16": "W międzyczasie zajmę się gubernatorem Morrisem. Postaram się być dla niego na tyle uciążliwy, by kupić wam jak najwięcej czasu.",
  "DIA_Grayson_KQ407_Cutscene_03_17": "Marvin zostanie koordynatorem całej operacji pod moją nieobecność. Mam gdzieś, czy ktoś tutaj przerasta go rangą lub doświadczeniem.",
  "DIA_Grayson_KQ407_Cutscene_03_18": "Czekajcie na znak od łowców i do roboty! Niech Innos będzie z wami."
}