{
  "DIA_MORRIS_EXECUTION_03_01": "DRODZY OBYWATELE ARCHOLOS!",
  "DIA_MORRIS_EXECUTION_03_02": "Wasza obecność tu na tym placu jest dowodem na to, że czujecie odpowiedzialność za nasze wspaniałe, wielowiekowe miasto!",
  "DIA_MORRIS_EXECUTION_03_03": "Miasto oparte na fundamentach honoru...",
  "DIA_MORRIS_EXECUTION_03_04": "...gościnności wobec przybyszów...",
  "DIA_MORRIS_EXECUTION_03_05": "...i lojalności wobec niepodzielnej władzy Myrtany!",
  "DIA_MORRIS_EXECUTION_03_06": "Przez długie lata nasz naród stawiał czoła wielu wyzwaniom, ale zawsze wychodził z nich zwycięsko!",
  "DIA_MORRIS_EXECUTION_03_07": "Dziś stajemy naprzeciw kolejnemu z nich i nie wątpię, że też je przezwyciężymy!",
  "DIA_MORRIS_EXECUTION_03_08": "Zanim to jednak nastąpi, winni ponieść muszą zasłużoną karę!",
  "DIA_MORRIS_EXECUTION_03_09": "Wspólnym wysiłkiem straży, Gildii Kupieckiej, jak i wielu zwykłych obywateli Archolos, udało nam się odnaleźć winowajcę!",
  "DIA_MORRIS_EXECUTION_03_10": "Atak na znanego i powszechnie szanowanego obywatela Volkera nie był jedynie atakiem na jego życie.",
  "DIA_MORRIS_EXECUTION_03_11": "Ta obrzydliwa zbrodnia miała na celu zniszczyć obraz naszego bezpiecznego miasta i zasiać niepokój w sercach jego mieszkańców.",
  "DIA_MORRIS_EXECUTION_03_12": "Ani ja, ani lud nie zlituje się nad twoją duszą, skazańcze.",
  "DIA_MORRIS_EXECUTION_03_13": "Módl się do Innosa, aby zrobił to za nas.",
  "DIA_MORRIS_EXECUTION_03_14": "Dzisiejszego dnia Archolos stało się bezpieczniejsze!",
  "DIA_MORRIS_EXECUTION_03_15": "Aby chronić nasz dom, każdy z nas musi wziąć za niego odpowiedzialność.",
  "DIA_MORRIS_EXECUTION_03_16": "Wszyscy obywatele mają obowiązek zgłaszać wszelkie podejrzane zachowania, których będą świadkami, bezpośrednio do kapitana straży miejskiej.",
  "DIA_MORRIS_EXECUTION_03_17": "Każde zachowanie mogące zagrozić integralności wyspy i królestwa będzie skutkowało najwyższym wymiarem kary - śmiercią, lub w wypadku łaski - zesłaniem do Górniczej Doliny!",
  "DIA_MORRIS_EXECUTION_03_18": "Możecie się rozejść!"
}