{
  "DIA_Sachs_Q405_FoundJorn_03_01": "Marvin?! Co ty tu robisz?!",
  "DIA_Sachs_Q405_FoundJorn_15_02": "Mogę zapytać cię o to samo! Wiesz, gdzie jesteśmy?!",
  "DIA_Sachs_Q405_FoundJorn_03_03": "Gdzieś, gdzie nie powinno cię być. Odłóż kuszę, to na spokojnie porozmawiamy.",
  "DIA_Sachs_Q405_FoundJorn_15_04": "Ty pierwszy.",
  "DIA_Sachs_Q405_FoundJorn_03_05": "Jestem na swoim terenie i mam prawo bronić się przed uzbrojonym intruzem!",
  "DIA_Sachs_Q405_FoundJorn_15_06": "Jak to na swoim? Przecież... cholera jasna, o co tu chodzi?! Co tu robili ludzie Volkera?! Co ty tu robisz?!",
  "DIA_Sachs_Q405_FoundJorn_03_07": "Słuchaj, póki się nie uspokoisz, niczego się nie dowiesz...",
  "DIA_Kessel_Q405_FoundJorn_03_08": "Odłóż to!",
  "DIA_Sachs_Q405_FoundJorn_03_09": "Wspaniale, nikogo z was nie nauczono pukać?",
  "DIA_Kessel_Q405_FoundJorn_03_10": "Marvin, to nie we mnie powinieneś celować.",
  "DIA_Sachs_Q405_FoundJorn_15_11": "Niby dlaczego?",
  "DIA_Kessel_Q405_FoundJorn_03_12": "Przyszedłem tutaj w tym samym celu, co ty - po Jorna. I paru innych ludzi. Znalazłeś kogoś żywego?",
  "DIA_Sachs_Q405_FoundJorn_15_13": "Nie... oprócz strażników, to nie...",
  "DIA_Sachs_Q405_FoundJorn_03_14": "A nie czasem po to, by wyeliminować Volkera z gry? Poprzednio wam nie wyszło, co?",
  "DIA_Kessel_Q405_FoundJorn_03_15": "Nie miałem na to wpływu, glizdo. Czy ktoś z moich ludzi jeszcze żyje, czy wszyscy oddali ducha podczas przesłuchań?!",
  "DIA_Sachs_Q405_FoundJorn_03_16": "Nie mam pojęcia, o czym mówisz. Marvin, skończmy z nim! Ten człowiek zorganizował zamach na Volkera, trzeba się go pozbyć!",
  "DIA_Sachs_Q405_FoundJorn_15_17": "Moment! Najpierw mi powiesz, dlaczego znalazłem ciało brata na 'twoim' terenie!",
  "DIA_Sachs_Q405_FoundJorn_03_18": "Nie widzisz, że to wszystko jest ukartowane? Wiedzieli, że to magazyn Volkera, więc go przejęli i wszystko zainscenizowali!",
  "DIA_Sachs_Q405_FoundJorn_15_19": "Jasne, i nikt nie zauważył, jak wnieśli ileś trumien z ciałami? I zupełnym przypadkiem podczas tej 'inscenizacji' postanowiłeś wejść do magazynu?",
  "DIA_Sachs_Q405_FoundJorn_03_20": "Jestem tak samo zaskoczony sytuacją jak ty! Dalej, nie wygłupiaj się, przecież mnie znasz! Chodźmy razem do szefa, on ci wszystko wyjaśni!",
  "DIA_Kessel_Q405_FoundJorn_03_21": "Marvin, nie ma sensu z nim rozmawiać. To marna gadzina, wąż, który będzie ci sączył jad, aż całkiem zgłupiejesz!",
  "DIA_Sachs_Q405_FoundJorn_15_22": "Cicho! Dlaczego miałbym ci zaufać?",
  "DIA_Kessel_Q405_FoundJorn_03_23": "Najpierw go sprzątnijmy, potem ci wszystko wytłumaczę!",
  "DIA_Sachs_Q405_FoundJorn_03_24": "Widzisz? Nie chce tłumaczyć swoich racji, bo nie ma jak..."
}