{
  "DIA_Trimegisto_SQ313_Cutscene_03_01": "Nim zaczniemy. Chciałbym podziękować obecnemu tu Marvinowi, za pomoc w sprawie i uchwycenie oskarżonego.",
  "DIA_Trimegisto_SQ313_Cutscene_03_02": "Huug! Stoisz przed nami oskarżony o bluźnierstwo, oszustwa oraz próbę morderstwa królewskiego paladyna. Powiedz czy przyznajesz się do winy?",
  "DIA_Huug_SQ313_Cutscene_03_03": "Przyznaje się, że handlowałem 'specyficznymi' przedmiotami. Nie uważam, jednak bym popełnił tu jakieś przestępstwo. Jeśli chodzi o próbę morderstwa, to jestem niewinny!",
  "DIA_Trimegisto_SQ313_Cutscene_03_04": "Na własne oczy widziałem, jakie przedmioty znajdowały się w twojej chacie.",
  "DIA_Trimegisto_SQ313_Cutscene_03_05": "Wobec czego uznaję cię winnym tych czynów!",
  "DIA_Trimegisto_SQ313_Cutscene_03_06": "Wracając do sprawy znacznie poważniejszej...",
  "DIA_Trimegisto_SQ313_Cutscene_03_07": "Obecny tu Marvin twierdzi, że to ty wskazałeś mu miejsce, w którym, jak to określiłeś, miał się odbyć 'rytuał oczyszczenia'.",
  "DIA_Trimegisto_SQ313_Cutscene_03_08": "We wskazanym miejscu zarówno on, jak i paladyn Runar zostali zaatakowani. Tę wersję wydarzeń potwierdza również Runar!",
  "DIA_Trimegisto_SQ313_Cutscene_03_09": "Słowo paladyna ma wielką wagę. Spytam zatem ponownie? Czy jesteś winny zorganizowania próby zabójstwa?",
  "DIA_Huug_SQ313_Cutscene_03_10": "Pośrednio...",
  "DIA_Trimegisto_SQ313_Cutscene_03_11": "Słucham!?",
  "DIA_Huug_SQ313_Cutscene_03_12": "Pośrednio. Znam ludzi, którzy dobrze zapłacą za wystawienie im kolejnego królewskiego psa.",
  "DIA_Huug_SQ313_Cutscene_03_13": "Przyznaję się. Wystawiłem ich. Miałem nadzieję, że nie wyjdą z tego żywi.",
  "DIA_Trimegisto_SQ313_Cutscene_03_14": "Rozumiem. Czy masz zatem coś na swoje usprawiedliwienie?",
  "DIA_Huug_SQ313_Cutscene_03_15": "Tylko tyle, że Myrtańczycy rujnują tą wyspę. Mam nadzieję, że prędko dopadną was wszystkich orkowie!",
  "DIA_Trimegisto_SQ313_Cutscene_03_16": "Wobec tego wyznania: uznaję cię za winnego zarzucanego ci czynu.",
  "DIA_Trimegisto_SQ313_Cutscene_03_17": "Wiedz, że gdybyśmy nie przestrzegali praw panujących na Archolos, czekałaby cię śmierć przez powieszenie. Mając na uwadze to, gdzie się znajdujemy, przekazuję cię pod sąd świecki.",
  "DIA_Trimegisto_SQ313_Cutscene_03_18": "Niech Innos ma twoją duszę w swojej opiece.",
  "DIA_Trimegisto_SQ313_Cutscene_03_19": "Pozostaje jeszcze kwestia Marvina.",
  "DIA_Trimegisto_SQ313_Cutscene_03_20": "Zeznania Mistrza Tengrala i paladyna Runara, wyraźnie wykluczają jego udział w spisku.",
  "DIA_Trimegisto_SQ313_Cutscene_03_21": "Dlatego oczyszczam cię z wszelkich zarzutów w tej sprawie. Możesz odejść wolny!",
  "DIA_Marvin_SQ313_Cutscene_15_22": "Dziękuję, Mistrzu."
}