{
  "DIA_Kessel_Q405_SachsBooks_03_01": "Espera un segundo, necesito comprobar algo más.",
  "DIA_Kessel_Q405_SachsBooks_15_02": "¿Encontraste algo?",
  "DIA_Kessel_Q405_SachsBooks_03_03": "Algunas cartas y notas. Podrían ser útiles una vez que estemos afuera.",
  "DIA_Kessel_Q405_SachsBooks_03_04": "Vamonos.",
  "DIA_Kessel_Q405_FoundBoat_03_01": "Más tontos que se dejan cegar por el oro...",
  "DIA_Kessel_Q405_FoundBoat_03_02": "No podemos quedarnos con los hombres de Volker por doquier. No estaremos a salvo en la ciudad, pero tengo una idea de adónde podemos ir.",
  "DIA_Kessel_Q405_FoundBoat_03_03": "Abre el pasaje y prepararé el bote para partir.",
  "DIA_Kessel_Q405_CanEsacpe_15_01": "Todo claro. Si la ciudad no es segura, ¿adónde vamos?",
  "DIA_Kessel_Q405_CanEsacpe_03_02": "A una de las playas cercanas. Nos separaremos allí para que sea más difícil encontrarnos.",
  "DIA_Kessel_Q405_CanEsacpe_03_03": "Vamos. No hay tiempo que perder.",
  "DIA_Kessel_Q405_Finish_03_01": "Ese es el lugar. No quería arriesgarme a salir al mar en ese botecito.",
  "DIA_Kessel_Q405_Finish_03_02": "Sospecho que tienes muchas preguntas. Tendremos algo de paz y tranquilidad de parte de los hombres de Volker por un tiempo, así que podré explicar un poco toda esta situación.",
  "DIA_Kessel_Q405_Finish_Volker_15_01": "¿Cómo sabes que trabajé para el Usurero?",
  "DIA_Kessel_Q405_Finish_Volker_03_02": "Vigilamos a todos los que trabajan para él, así que cuando te uniste a él, mi gente te vigilaba constantemente.",
  "DIA_Kessel_Q405_Finish_Volker_03_03": "Al principio, pensé que eras solo otro guardia de la ciudad rebelde que intentaba ganar algo de dinero.",
  "DIA_Kessel_Q405_Finish_Volker_03_04": "En primer lugar. Pensé que eras solo otro mercenario codicioso.",
  "DIA_Kessel_Q405_Finish_Volker_03_05": "Mientras tanto, seguiste el rastro de Jon, lo que me sorprendió mucho. Alguien cuya única preocupación es ganar dinero no haría un trabajo tan difícil en tan poco tiempo.",
  "DIA_Kessel_Q405_Finish_Volker_03_06": "Antes de darme cuenta, ya te habías ido a la Guarida del Lobo. Sospecho que ahí fue donde conociste a Jon. ¿Puedes decirme exactamente qué pasó?",
  "DIA_Kessel_Q405_Finish_Jon_15_01": "Jon murió. El resto es irrelevante.",
  "DIA_Kessel_Q405_Finish_Jon_03_02": "Es importante. Continua.",
  "DIA_Kessel_Q405_Finish_Jon_15_03": "Me atacó tan pronto como comencé a preguntar sobre el intento de asesinato en la ciudad.",
  "DIA_Kessel_Q405_Finish_Jon_15_04": "No tuve más remedio que matarlo.",
  "DIA_Kessel_Q405_Finish_Jon_15_05": "Jon resultó gravemente herido durante una pelea con la reina reptadora. Quería preguntarle sobre el intento de asesinato en la ciudad y traté de sacarlo.",
  "DIA_Kessel_Q405_Finish_Jon_15_06": "Desafortunadamente, no lo logró.",
  "DIA_Kessel_Q405_Finish_Jon_03_07": "Ya veo. Era un hombre realmente bueno y un espadachín por encima del promedio.",
  "DIA_Kessel_Q405_Finish_Jon_03_08": "Años de vivir con miedo a ser descubierto no han sido amables con sus nervios, y los eventos recientes ciertamente no han ayudado. Espero que al menos después de la muerte conozca la paz.",
  "DIA_Kessel_Q405_Finish_Organization_15_01": "¿Cuál es exactamente tu organización?",
  "DIA_Kessel_Q405_Finish_Organization_03_02": "Bueno, ahora estamos del mismo lado, así que supongo que puedo decírtelo.",
  "DIA_Kessel_Q405_Finish_Organization_03_03": "Llamamos a nuestra organización el Anillo de Agua. Somos humildes seguidores de Adanos y velamos por el equilibrio del mundo.",
  "DIA_Kessel_Q405_Finish_Organization_03_04": "Un equilibrio que las acciones egoístas y dementes del Usurero pueden trastornar.",
  "DIA_Kessel_Q405_Finish_Organization_03_05": "Aprenderás más de los magos de agua si deciden iniciarte más.",
  "DIA_Kessel_Q405_Finish_Mages_15_01": "¿Estás trabajando con los magos del monasterio?",
  "DIA_Kessel_Q405_Finish_Mages_03_02": "Sí. Nuestra relación se puede comparar con Magos de Fuego y Paladines, excepto que no operamos abiertamente.",
  "DIA_Kessel_Q405_Finish_Mages_03_03": "Los Magos del monasterio son nuestros guías espirituales y mentores en el aprendizaje de la voluntad de Adanos.",
  "DIA_Kessel_Q405_Finish_Mages_03_04": "Desafortunadamente, las cosas no han ido bien en el monasterio desde hace bastante tiempo y nuestra relación ha sufrido mucho.",
  "DIA_Kessel_Q405_Finish_Mages_03_05": "Algunos magos y miembros del Anillo de Agua son partidarios de esperar a que se desarrolle la situación, mientras que el resto quiere actuar de inmediato.",
  "DIA_Kessel_Q405_Finish_Mages_03_06": "El intento de asesinato en la ciudad solo profundizó esas divisiones...",
  "DIA_Kessel_Q405_Finish_Explain_15_01": "Estuve buscando a mi hermano durante varias semanas. Cuando finalmente lo encontré, resultó que estaba muerto y que el hombre al que ayudé a atrapar a sus posibles asesinos era el responsable.",
  "DIA_Kessel_Q405_Finish_Explain_15_02": "¿Puedes explicarme qué está pasando aquí?",
  "DIA_Kessel_Q405_Finish_Explain_03_03": "El usurero no es un hombre tan maravilloso como él mismo dice.",
  "DIA_Kessel_Q405_Finish_Explain_03_04": "Los pobres lo odian y los ricos lo desprecian. Solo se mantiene a flote gracias a su enorme riqueza de origen desconocido.",
  "DIA_Kessel_Q405_Finish_Explain_03_05": "Lo otro es que tras el intento de magnicidio y el desprestigio de los ciudadanos ricos, consiguió su apoyo como tal.",
  "DIA_Kessel_Q405_Finish_Explain_03_06": "Lo más preocupante es que ha estado reclutando a más y más personas en su ejército privado.",
  "DIA_Kessel_Q405_Finish_Explain_03_07": "Debe estar preparándose para algo más grande, simplemente no sabemos qué exactamente. Por eso tratamos de infiltrarnos en él.",
  "DIA_Kessel_Q405_Finish_Explain_03_08": "Como resultado, perdimos a uno de los nuestros. Fue brutalmente asesinado, y ni siquiera estamos seguros de que el usurero hubiera organizado un trabajo tan primitivo.",
  "DIA_Kessel_Q405_Finish_Explain_03_09": "Lo encontramos en el bosque cerca de Silbach, por lo que bien podría haber sido reclamado por alguna bestia salvaje. Mala suerte para el buen amigo de Jon.",
  "DIA_Kessel_Q405_Finish_Explain_03_10": "El tipo había estado insistiendo durante mucho tiempo en simplemente deshacerse del Usurero, y la muerte de alguien cercano a él ya era razón suficiente.",
  "DIA_Kessel_Q405_Finish_Explain_03_11": "Intentamos detenerlo, pero desapareció y poco después nos enteramos del intento fallido de asesinato.",
  "DIA_Kessel_Q405_Finish_Explain_03_12": "Jon debe haber sospechado que comenzaría una cacería humana, por lo que huyó a la guarida y usó la situación del rastreador para esconderse en la mina. Lo que pasó después, lo sabes mejor que yo.",
  "DIA_Kessel_Q405_Finish_Brother_15_01": "¿Cómo encaja mi hermano en todo esto?",
  "DIA_Kessel_Q405_Finish_Brother_03_02": "No estoy seguro de eso. El Usurero secuestra a las personas que lo amenazan de alguna manera. ¿No sabes si tu hermano podría haber tenido algo que ver con él?",
  "DIA_Kessel_Q405_Finish_Brother_15_03": "No sé. A menos que... ¿este anillo tenga algo que ver con eso?",
  "DIA_Kessel_Q405_Finish_Brother_03_04": "¿Dónde lo obtuviste?",
  "DIA_Kessel_Q405_Finish_Brother_15_05": "Lo encontré en la escena del secuestro. Puede haber pertenecido a uno de los secuestradores.",
  "DIA_Kessel_Q405_Finish_Brother_03_06": "No puede ser. Es un anillo de aguamarina, el símbolo del Anillo de Agua. Nuestra organización tiene emisarios en varias partes del reino, ¿así que tal vez tu hermano fue uno de ellos?",
  "DIA_Kessel_Q405_Finish_Brother_15_07": "nunca me lo mencionó...",
  "DIA_Kessel_Q405_Finish_Brother_15_08": "Aunque hace poco conocí a uno de mis viejos amigos aquí que me recordó cómo Jorn solía desaparecer en Londram de vez en cuando...",
  "DIA_Kessel_Q405_Finish_Brother_15_09": "Pero eso no significa inmediatamente que perteneciera a alguna organización secreta.",
  "DIA_Kessel_Q405_Finish_Brother_15_10": "Jorn fue secuestrado poco después de que llegáramos a Archolos, pero el primer día fue envenenado por una mosca de sangre y permaneció en cama la mayor parte del día.",
  "DIA_Kessel_Q405_Finish_Brother_15_11": "¿Cómo podía amenazar al usurero?",
  "DIA_Kessel_Q405_Finish_Brother_03_12": "¿Es esta tu primera visita a Archolos?",
  "DIA_Kessel_Q405_Finish_Brother_15_13": "Mencionó que había estado aquí una vez, pero eso fue hace años. Gracias a eso, pudo encontrar a Silbach cuando aterrizamos en el desierto.",
  "DIA_Kessel_Q405_Finish_Brother_03_14": "Entonces parece que solo podrás obtener tus respuestas directamente del Usurero.",
  "DIA_Kessel_Q405_Finish_Brother_03_15": "De cualquier manera, tener el anillo de agua podría haber hecho que el usurero quisiera secuestrarlo e interrogarlo.",
  "DIA_Kessel_Q405_Finish_Brother_15_16": "¿Cómo se enteró del anillo cuando no tuve idea de su existencia durante tantos años?",
  "DIA_Kessel_Q405_Finish_Brother_03_17": "¿Tenía tu hermano algún enemigo que pudiera haberse enterado del anillo y pasado la información al Usurero?",
  "DIA_Kessel_Q405_Finish_Pirates_15_01": "Los piratas con los que navegamos aquí no parecían amigables.",
  "DIA_Kessel_Q405_Finish_Pirates_03_02": "Más y más de ellos por aquí últimamente. Tal vez puedas descubrir algo de ellos.",
  "DIA_Kessel_Q405_Finish_Pirates_15_03": "Puede ser difícil. Los maté.",
  "DIA_Kessel_Q405_Finish_Pirates_03_04": "Veo que no dejas que nadie se interponga en tu camino.",
  "DIA_Kessel_Q405_Finish_Pirates_03_05": "Yo mismo no soy un fanático de tales soluciones, pero sé que a menudo no hay otra opción.",
  "DIA_Kessel_Q405_Finish_Pirates_15_06": "Si puedo encontrarlos. Es posible que Cortez ya se haya ocupado de ellos.",
  "DIA_Kessel_Q405_Finish_Fabio_15_01": "Fabio parecía tener un conflicto con mi hermano.",
  "DIA_Kessel_Q405_Finish_Fabio_03_02": "¿Y quién es este Fabio?",
  "DIA_Kessel_Q405_Finish_Fabio_15_03": "Un burro que navegó aquí con nosotros. No estaría de más hablar con él, aunque dudo que pudiera planear algo así.",
  "DIA_Kessel_Q405_Finish_NoOne_15_01": "No creo que nadie más quiera hacerle daño a Jorn.",
  "DIA_Kessel_Q405_Finish_NoOne_03_02": "La única respuesta segura que obtendrás es del propio Usurero.",
  "DIA_Kessel_Q405_Finish_Sachs_15_01": "¿Encontraste algo interesante en los documentos de Sachs?",
  "DIA_Kessel_Q405_Finish_Sachs_03_02": "La información parece estar encriptada, tendré que pasarla al monasterio. Uno de los magos descubrirá algo rápidamente.",
  "DIA_Kessel_Q405_Finish_Long_15_01": "¿Has estado observando este lugar por mucho tiempo?",
  "DIA_Kessel_Q405_Finish_Long_15_02": "Creo que vi a uno de vosotros cuando andaba por el almacén.",
  "DIA_Kessel_Q405_Finish_Long_15_03": "Más tarde lo encontré adentro, ya muerto.",
  "DIA_Kessel_Q405_Finish_Long_03_04": "Sí, fue uno de nuestros exploradores. Otro buen hombre asesinado por ese loco...",
  "DIA_Kessel_Q405_Finish_Long_03_05": "Durante las últimas semanas, hemos estado vigilando el almacén. Sospechábamos que el Usurero estaba usando el lugar como base para sus actividades ilegales.",
  "DIA_Kessel_Q405_Finish_Long_03_06": "Fue solo después de un tiempo que nos dimos cuenta de que lo más probable era que tuviera prisioneros allí.",
  "DIA_Kessel_Q405_Finish_Long_03_07": "Empezamos a planificar una operación de rescate. Desafortunadamente, mientras tanto, hubo un incidente con Jon y todo salió mal.",
  "DIA_Kessel_Q405_Finish_How_15_01": "¿Cómo me encontraste allí?",
  "DIA_Kessel_Q405_Finish_How_03_02": "Has sido vigilado por mi gente durante algún tiempo.",
  "DIA_Kessel_Q405_Finish_How_03_03": "Tan pronto como apareciste en la ciudad de nuevo y le ordenaste al cartógrafo que limpiara un mapa, supe que sería sobre el almacén.",
  "DIA_Kessel_Q405_Finish_How_03_04": "El problema era que aún no conocía tus intenciones.",
  "DIA_Kessel_Q405_Finish_How_03_05": "Acababas de regresar de la Guarida del Lobo, donde murió Jon. Te había visto trabajar para el Usurero antes, y de repente estabas buscando ese lugar.",
  "DIA_Kessel_Q405_Finish_How_03_06": "Tenía que averiguarlo por mí mismo, no juzgarte por los informes de mi gente. Cuando me dijeron que estabas dando vueltas por el lugar, me fui de inmediato.",
  "DIA_Kessel_Q405_Finish_How_03_07": "Al final todo resultó en el momento justo.",
  "DIA_Kessel_Q405_Finish_Sure_15_01": "¿Cómo sé que no eres tú quien me miente?",
  "DIA_Kessel_Q405_Finish_Sure_15_02": "Después de todo, fue uno de vosotros quien intentó asesinar al Usurero.",
  "DIA_Kessel_Q405_Finish_Sure_03_03": "No lo sabes con certeza, no me sorprende, pero si has llegado hasta aquí, probablemente seas lo suficientemente inteligente como para saber quién está de lado de quién.",
  "DIA_Kessel_Q405_Finish_Sure_03_04": "Tenemos un enemigo común. Él es quien secuestró y mató a tu hermano. Él es quien secuestró y mató a mis hombres. Debemos detenerlo.",
  "DIA_Kessel_Q405_Finish_Tell_15_01": "¡Tenemos que contarle a alguien sobre esto!",
  "DIA_Kessel_Q405_Finish_Tell_15_02": "¡Roderich no lo dejará así.!",
  "DIA_Kessel_Q405_Finish_Tell_03_03": "Actualmente, Roderich tiene un montón de refugiados en sus manos que están desestabilizando a Archolos.",
  "DIA_Kessel_Q405_Finish_Tell_03_04": "El Usurero, por otro lado, paga enormes impuestos a la ciudad y al reino entero.",
  "DIA_Kessel_Q405_Finish_Tell_03_05": "¿De verdad crees que el capitán de la guardia se arriesgará a recibir una reprimenda del mismísimo Enviado Real solo por nuestras revelaciones?",
  "DIA_Kessel_Q405_Finish_Tell_15_06": "Seguro que Lorenzo podrá ayudarnos.",
  "DIA_Kessel_Q405_Finish_Tell_03_07": "¿Lorenzo? El Gremio de Mercaderes está más débil de lo que quiere admitir.",
  "DIA_Kessel_Q405_Finish_Tell_03_08": "Barcos incautados, impuestos elevados, comercio limitado con las otras islas.",
  "DIA_Kessel_Q405_Finish_Tell_03_09": "Es un milagro que todavía puedan permitirse una armadura. ¡Si esto sigue así, los corredores correrán desnudos por la isla!",
  "DIA_Kessel_Q405_Finish_Tell_03_10": "Temen que el Usurero intente hacerse cargo de su organización o, peor aún, que la saque del negocio.",
  "DIA_Kessel_Q405_Finish_Tell_03_11": "Sin pruebas irrefutables, nunca elegirán entrar en ningún conflicto abierto con él.",
  "DIA_Kessel_Q405_Finish_Tell_03_12": "¿Como quién? Oficialmente no tengo ningún perfil alto en la isla, y mucho menos tú.",
  "DIA_Kessel_Q405_Finish_Tell_03_13": "¿Quién va a querer escuchar a alguien que ni siquiera pertenece a ninguna organización?",
  "DIA_Kessel_Q405_Finish_Tell_03_14": "Más aún ¿Quién nos escuchará luego de ser echados así?",
  "DIA_Kessel_Q405_Finish_Tell_03_15": "Si queremos atrapar al Usurero sin destruir la ciudad, debemos tener pruebas irrefutables de su culpabilidad.",
  "DIA_Kessel_Q405_Finish_GetVolker_15_01": "Tenemos que encontrar la forma de atrapar al Usurero y darle su merecido.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_02": "Entiendo que busques venganza, yo también quiero atraparlo yo mismo para que nunca más lastime a personas inocentes.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_03": "Desafortunadamente, tiene docenas de guardaespaldas e incluso más personas que le dirán todo lo que saben por unas monedas de oro.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_04": "Dos de nosotros no podemos hacerlo. Necesitamos elaborar un plan de acción con el resto de los miembros del Anillo del Agua.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_05": "Escucha, los demás y yo nos reuniremos en nuestro escondite cerca de Silbach.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_06": "El lugar está bastante bien escondido, la forma más fácil de llegar es viajar desde Silbach hasta el Viñedo de los Valerio.",
  "DIA_Kessel_Q405_Finish_GetVolker_03_07": "Sube por el camino empinado junto al lago y, tan pronto como termine el camino, gira a la derecha y cruza el arroyo.",
  "DIA_Kessel_Q405_Finish_Bye_15_01": "Encuéntrame ahí.",
  "DIA_Kessel_Q405_Finish_Bye_03_02": "Recuerda, mantén los ojos abiertos. El usurero probablemente ya sabe quién eres realmente, en cuyo caso definitivamente intentará atraparte.",
  "DIA_Kessel_Q405_Finish_Bye_03_03": "Ten especial cuidado en la ciudad, está llena de sus matones.",
  "DIA_Kessel_Q405_Finish_Bye_03_04": "Incluso dentro de la propia guardia de la ciudad.",
  "DIA_Kessel_Q405_Finish_Bye_03_06": "Incluso en el propio Gremio de Mercaderes.",
  "DIA_Kessel_Q405_Finish_Bye_03_07": "Si surge un ataque, nadie ayudará a alguien expulsado de su gremio, recuérdalo.",
  "DIA_Kessel_VINEYARD_03_01": "Pensé que no aparecerías.",
  "DIA_Kessel_VINEYARD_03_02": "Tenemos que idear un plan de acción lo antes posible. ¡El Usurero puede atacar en cualquier momento y con todo su poder!",
  "DIA_Kessel_VINEYARD_03_03": "¿Tuviste algún problema para llegar aquí? ¿Conociste a alguno de sus hombres?",
  "DIA_Kessel_VINEYARD_15_04": "Sí. No esperaba que enviara a alguien tras nosotros tan pronto.",
  "DIA_Kessel_VINEYARD_03_05": "Y lo hice, por lo que es crucial que tomemos medidas decisivas de inmediato. ¿Estás listo? ¿Podemos movernos?",
  "DIA_Kessel_VINEYARD_15_06": "No. Llegué aquí sin demasiados problemas.",
  "DIA_Kessel_VINEYARD_03_07": "Así que tuviste más suerte que yo. Gracias Adanos, la mayoría de esos matones son solo vagabundos comunes que ni siquiera pueden sostener una espada correctamente.",
  "DIA_Kessel_VINEYARD_03_08": "¿Estás listo? No hay tiempo que perder. Tenemos que movernos.",
  "DIA_Kessel_VINEYARD_Go_15_01": "Vamos.",
  "DIA_Kessel_VINEYARD_Go_03_02": "Sígueme, no está lejos de aquí.",
  "DIA_Kessel_VINEYARD_Wait_15_01": "Todavía no. Volveré pronto.",
  "DIA_Kessel_VINEYARDREADY_15_01": "Podemos irnos.",
  "DIA_Kessel_VINEYARDREADY_03_02": "Qué bien, casi quería ir solo. Sígueme.",
  "DIA_Kessel_HOUSERUNAWAY_03_01": "Estoy seguro de que habrá más de ellos aquí. Si no te alejas mucho de mí, podríamos salir con vida.",
  "DIA_Kessel_Q502_Monastery_03_01": "Ahora escucha, estos son poderosos magos y sabios. La mayoría de ellos estudiaron libros antiguos incluso antes de que tus padres se conocieran. Habla solo cuando te lo pidan y muestra a los magos el respeto que se merecen.",
  "DIA_Kessel_Q502_Monastery_03_02": "Bien, aprendes rápido. Una cosa más, los magos de agua a veces pueden parecer un poco... insensibles.",
  "DIA_Kessel_Q502_Monastery_03_03": "Viven en una búsqueda constante del equilibrio y la equidad, y eso a veces hace que no vean el mundo como el resto de nosotros.",
  "DIA_Kessel_Q502_Monastery_03_04": "No te desanimes si no responden a tus palabras como esperas.",
  "DIA_Kessel_Q502_Finish_03_01": "Supongo que solo queda una opción.",
  "DIA_Kessel_Q502_Finish_15_02": "¿De qué estás hablando?",
  "DIA_Kessel_Q502_Finish_03_03": "Hay una antigua fortaleza en la isla, llamada Vardhal. Perteneció a los antepasados de Ulryk cuando toda la isla aún estaba bajo su dominio.",
  "DIA_Kessel_Q502_Finish_03_04": "Durante una de las batallas, los magos la envolvieron casi por completo en fuego. Se dice que los gritos de los soldados que murieron de aquel entonces aún se escuchan hoy. Por eso, pocos visitan el lugar.",
  "DIA_Kessel_Q502_Finish_03_05": "Según muchas leyendas históricas, en la fortaleza se guardaba un antiguo artefacto de Adanos, el Pacificador. Esta espada, según las leyendas, es un símbolo de orden y equilibrio.",
  "DIA_Kessel_Q502_Finish_03_06": "Se dice que aparece solo en tiempos de disturbios y guerras para ayudar a los seguidores de Adanos a restablecer el orden.",
  "DIA_Kessel_Q502_Finish_Defenders_15_01": "Probablemente no les ayudó demasiado.",
  "DIA_Kessel_Q502_Finish_Defenders_03_02": "Incluso si las habilidades de la espada son solo leyendas, su existencia misma se cuenta en muchas crónicas auténticas.",
  "DIA_Kessel_Q502_Finish_Defenders_03_03": "Si tan solo pudiéramos conseguirlo, los magos de agua definitivamente cambiarían de opinión. Estuve allí durante sus deliberaciones, muchos de ellos ya están dudando.",
  "DIA_Kessel_Q502_Finish_Defenders_03_04": "Sin embargo, mientras el Prior y el Consejo sigan creyendo que ese puente derrumbado es un símbolo para aislarse del mundo, ninguno de los magos se atreverá a objetar.",
  "DIA_Kessel_Q502_Finish_Mages_15_01": "Riordian, ¿tú también crees que los magos deberían intervenir?",
  "DIA_Kessel_Q502_Finish_Mages_03_02": "La isla ya está en suficiente caos, y sentarse en esa roca no ayuda al equilibrio ni un poco.",
  "DIA_Kessel_Q502_Finish_Mages_03_03": "Ha llegado el momento de actuar, y sé que muchos de los otros magos están pensando lo mismo. Sólo necesitan alguna señal para ayudarlos.",
  "DIA_Kessel_Q502_Finish_Sword_15_01": "¿Qué pasa si obtener la espada no afecta la decisión de los magos?",
  "DIA_Kessel_Q502_Finish_Sword_03_02": "Entonces nos quedan algunas opciones. Debería haber muchos objetos de valor en la fortaleza además de la espada. Podríamos usarlos para sobornar a todos los funcionarios y mercenarios a sueldo del Usurero.",
  "DIA_Kessel_Q502_Finish_Sword_03_03": "Le habríamos quitado su mayor activo: el oro. Sin sus títeres, no tendría forma de evitar un juicio justo y un castigo merecido.",
  "DIA_Kessel_Q502_Finish_Sword_03_04": "También podemos darle la espada a Ulryk como se merece y pedirle que interceda.",
  "DIA_Kessel_Q502_Finish_Sword_03_05": "Aunque vive en el otro extremo de la isla, mucha gente en la ciudad respeta su opinión. Sobre todo ahora, en plena guerra, cuando sus fuerzas pueden ser decisivas a la hora de defender la isla.",
  "DIA_Kessel_Q502_Finish_What_15_01": "¿Por dónde deberíamos empezar entonces?",
  "DIA_Kessel_Q502_Finish_What_03_02": "Kessel y yo tenemos algunos libros más para estudiar. El pasado de la fortaleza es muy confuso, e ir allí sin los conocimientos adecuados equivale a suicidarse.",
  "DIA_Kessel_Q502_Finish_What_03_03": "Encuéntrame dentro de un rato en el bosque que conduce a las ruinas. Lo encontrarás justo al norte de la granja de Bermar.",
  "DIA_Kessel_Q502_Finish_What_03_04": "Podrías practicar con la espada o con la ballesta en el camino. Quién sabe cómo te ha afectado todo eso de dar vueltas en el monasterio.",
  "DIA_Kessel_Q502_Finish_What_03_05": "Te veo allí.",
  "TRIA_Riordian_Q503_Start_Next_03_01": "Estas ruinas están llenas de todo tipo de engendros de Beliar. Si vamos a entrar de una pieza, será mejor que nos concentremos.",
  "TRIA_Kessel_Q503_Start_Next_03_02": "Algunos esqueletos y zombis no supondrán ningún desafío para un guerrero habilidoso como yo o Marvin.",
  "TRIA_Riordian_Q503_Start_Next_03_03": "No estoy hablando de esqueletos aquí. Toda el área, según las leyendas históricas, no solo fue quemada hasta los cimientos, sino maldecida.",
  "TRIA_Riordian_Q503_Start_Next_03_04": "Casi nadie ha visitado el lugar durante muchos años, y los que se atrevieron nunca regresaron.",
  "TRIA_Riordian_Q503_Start_Next_03_05": "Quién sabe a lo que nos enfrentaremos ahí fuera. Mantén tus ojos en el suelo, no toques nada y sigue mis instrucciones.",
  "TRIA_Kessel_Q503_Start_Next_03_06": "Bien. Espero que sepas lo que estás haciendo. No voy a morir antes de atrapar a ese bastardo Usurero.",
  "TRIA_Kessel_Q503_Start_Go_15_01": "En ese caso, no perdamos el tiempo hablando. Tenemos que ir al castillo.",
  "TRIA_Kessel_Q503_Start_Go_03_02": "Tienes razón, podrían aparecer en cualquier momento, incluso aquí.",
  "TRIA_Kessel_Q503_Start_Volker_15_01": "¿Este hombre alguna vez nos dará siquiera un momento de paz?",
  "TRIA_Kessel_Q503_Start_Volker_03_02": "No nunca. Así es este tipo. Nunca deja un trabajo sin terminar.",
  "TRIA_Kessel_Q503_Start_Volker_03_03": "Tenemos una guerra abierta, somos nosotros o él.",
  "TRIA_Kessel_Q503_Start_LetsGo_15_01": "Mira a tu alrededor, no toques nada y escucha atentamente, lo entiendo.",
  "TRIA_Kessel_Q503_Start_Know_15_01": "¿Hay algo más que deba saber antes de salir?",
  "TRIA_Riordian_Q503_Start_Know_03_02": "Sobre todo, no te dejes rodear. La mayoría de los muertos vivientes pueden atravesar rápidamente incluso armaduras pesadas.",
  "TRIA_Riordian_Q503_Start_Know_03_03": "Intenta aprovechar su reacción a cada golpe que asestas y seguro que podrás mantenerlos a una distancia razonable.",
  "TRIA_Riordian_Q503_Start_Know_03_04": "Y si me ves preparando un bloque de hielo, será mejor que no te acerques demasiado, prefiero no congelarte hasta los huesos.",
  "TRIA_Kessel_Q503_NEXTWAVE_03_01": "Eso es todo el mundo. ¿Alguna idea sobre cómo abrir esta gran cosa de hierro frente a nosotros?",
  "TRIA_Riordian_Q503_NEXTWAVE_03_02": "No alabar el día antes de la puesta del sol. Primero, tenemos algunos muertos vivientes más que desterrar.",
  "TRIA_Kessel_Q503_LASTWAVE_03_01": "Ahora tenían que ser todos.",
  "TRIA_Kessel_Q503_LASTWAVE_03_02": "¡Maldición! ¿Qué hacemos?",
  "TRIA_Riordian_Q503_LASTWAVE_03_03": "¿Ves eso? ¡Allá junto a la puerta! Es el mago caído reanimando todos esos cadáveres. Él y los esqueletos se están volviendo más poderosos...",
  "TRIA_Riordian_Q503_LASTWAVE_03_04": "Mientras los mantenga bajo su control, ni siquiera podremos hacerles daño. ¡Debemos detenerlo!",
  "TRIA_Kessel_Q503_LASTWAVE_15_05": "¡Pero está a unas pocas docenas de metros sobre el suelo!",
  "TRIA_Riordian_Q503_LASTWAVE_03_06": "¡La sección norte del muro está dañada! ¡Sube y corre hacia esa gran torre!",
  "TRIA_Riordian_Q503_LASTWAVE_03_07": "¡Solo no te detengas bajo ninguna circunstancia, los retendremos todo el tiempo que sea necesario!",
  "DIA_Kessel_Q405_HELLO_Next_03_01": "Hablaremos de todo cuando estemos lejos de aquí, ¿de acuerdo? Ahora mismo, tenemos que salir de aquí. Los secuaces del Usurero podrían aparecer en cualquier momento.",
  "DIA_Kessel_Q405_HELLO_15_01": "¡¿Qué demonios fue eso?!",
  "DIA_Kessel_Q405_HELLO_03_02": "No vamos a entrar en charlas durante la misión. ¡Vamos, tenemos que salir de aquí!",
  "DIA_Kessel_Q405_HELLO_15_03": "¡Despacio, porque ya no entiendo nada de esto! ¿Estás diciendo que no fue tu organización la que secuestró a mi hermano?",
  "DIA_Kessel_Q405_HELLO_03_04": "¡Por supuesto que no! Tratamos de liberarlo, junto con todos los demás prisioneros detenidos aquí.",
  "DIA_Kessel_Q405_HELLO_03_05": "Como puedes ver, hemos fallado por completo. Adanos no ha sido amable con nosotros últimamente...",
  "DIA_Kessel_Q405_HELLO_15_06": "¿Estaba Sachs detrás de todo esto desde el principio? ¿El usurero sabe de esto?",
  "DIA_Kessel_Q405_HELLO_03_07": "Él no solo sabe, él mueve todos los hilos aquí. Sachs es un pobre peón en un juego más grande.",
  "DIA_Kessel_Q405_HELLO_03_08": "El Usurero está preparando algo más grande y llevamos un tiempo intentando descifrarlo.",
  "DIA_Kessel_Q405_HELLO_Why_15_01": "¿Es por eso que intentaste matarlo?",
  "DIA_Kessel_Q405_HELLO_Why_03_02": "Todo fue muy... desafortunado.",
  "DIA_Kessel_Q405_HELLO_Why_03_03": "Nuestro plan era completamente diferente, pero todo funcionó de esa manera. Uno de los nuestros decidió manejar las cosas a su manera, e ineptamente.",
  "DIA_Kessel_Q405_HELLO_Why_03_04": "Toda la isla está ahora a un paso de la guerra civil, y el Usurero se ha enfurecido e incluso está más paranoico que antes.",
  "DIA_Kessel_Q405_HELLO_Why_03_05": "Probablemente por eso trató de deshacerse de todas las pruebas...",
  "DIA_Kessel_Q405_HELLO_Brother_15_01": "Es por tu fallido intento de asesinato que mi hermano está muerto...",
  "DIA_Kessel_Q405_HELLO_Brother_03_02": "Chico, entiendo tu amargura, pero no olvides que tú eras el que trabajaba para el hombre que secuestró a Jorn.",
  "DIA_Kessel_Q405_HELLO_Brother_03_03": "Intentamos rescatar a estos prisioneros. Desafortunadamente, el Usurero nos ha estado persiguiendo durante mucho tiempo y nos ha ido derribando uno por uno.",
  "DIA_Kessel_Q405_HELLO_Brother_03_04": "Tampoco es fácil para mí. Además de tu hermano, mi gente yace aquí.",
  "DIA_Kessel_SQ504_Happy_03_01": "Dime, ¿estás satisfecho con tu posición en la Guardia?",
  "DIA_Kessel_SQ504_Happy_03_02": "Dime, ¿estás satisfecho con tu puesto en el Gremio de Mercaderes?",
  "DIA_Kessel_SQ504_Happy_Next_BadEnd_03_01": "Lo entiendo, Marvin. Me alegro de que hayas encontrado tu lugar.",
  "DIA_Kessel_SQ504_Happy_Next_BadEnd_03_02": "Con suerte, después de esto, podrás volver a desarrollar tu carrera sin Volker al acecho.",
  "DIA_Kessel_SQ504_Happy_Next_GoodEnd_03_01": "Te entiendo perfectamente, Marvin. Archolos y su gente no tienen escrúpulos. Sacarán lo mejor de ti y luego te desecharán cuando ya no seas útil.",
  "DIA_Kessel_SQ504_Happy_Next_GoodEnd_03_02": "No digo que Roderich o Lorenzo sean malas personas... es solo que a sus ojos, el bien de toda la organización siempre estuvo por encima del destino de los individuos.",
  "DIA_Kessel_SQ504_Happy_Next_GoodEnd_03_03": "Tuve la oportunidad de averiguarlo por mí mismo.",
  "DIA_Kessel_SQ504_Happy_Next_GoodEnd_03_04": "¿No te gustaría probar de una manera diferente?",
  "DIA_Kessel_SQ504_Happy_NotHappy_15_01": "Puede que haya logrado mucho, pero me siento utilizado todo el tiempo...",
  "DIA_Kessel_SQ504_Happy_NotHappy_15_02": "Al final, me quedé solo con el caso de mi hermano y no recibí ayuda cuando más la necesitaba.",
  "DIA_Kessel_SQ504_Happy_Roderich_15_01": "Roderich hizo todo lo que pudo para ayudarme...",
  "DIA_Kessel_SQ504_Happy_Roderich_15_02": "Ahora soy un guardia experimentado y respetado, a pesar de que antes era un don nadie.",
  "DIA_Kessel_SQ504_Happy_Lorenzo_15_01": "Lorenzo trató de ayudarme desde el principio.",
  "DIA_Kessel_SQ504_Happy_Lorenzo_15_02": "Ahora soy un mercenario rico y experimentado, aunque llegué a la isla como un indigente torpe.",
  "DIA_Kessel_SQ504_WhatNext_15_01": "¿Qué sucede ahora con el Anillo de Agua?",
  "DIA_Kessel_SQ504_WhatNext_03_02": "Sobrevivirá. Haré todo lo posible para que nuestra organización vuelva a su antigua gloria.",
  "DIA_Kessel_SQ504_WhatNext_03_03": "Tendré que encontrar y formar gente nueva. Pero hay mucha gente en la isla dispuesta a luchar por la justicia.",
  "DIA_Kessel_SQ504_WhatNext_03_04": "Pero primero tenemos que deshacernos del Usurero. Mientras viva, el Anillo de agua no podrá dormir seguro.",
  "DIA_Kessel_SQ504_Start_15_01": "¿Puedo unirme al Anillo de Agua?",
  "DIA_Kessel_SQ504_Start_03_02": "Tienes un poco de aceite en la cabeza y eres bastante bueno peleando, pero... El Anillo de Agua también es una forma de vida. Tienes que dejar ir muchos de tus apegos y ambiciones.",
  "DIA_Kessel_SQ504_Start_03_03": "Los miembros del Anillo de Agua dedican sus vidas a mantener el equilibrio y hacer justicia.",
  "DIA_Kessel_SQ504_Start_03_04": "Vengarse del Usurero es una cosa, pero la misión que nos ha encomendado Adanos es un compromiso perenne. La pregunta sigue siendo: ¿estarías preparado para ello?",
  "DIA_Kessel_SQ504_Start_03_05": "En primer lugar, debes abandonar tus compromisos existentes, especialmente el gremio al que perteneces.",
  "DIA_Kessel_SQ504_Start_What_15_01": "¿Qué podría esperar como miembro del Anillo de Agua?",
  "DIA_Kessel_SQ504_Start_What_03_02": "Además del hecho de que podría entrenarte mucho mejor, los propios magos también te verían con ojos más favorables.",
  "DIA_Kessel_SQ504_Start_What_03_03": "Como organización subordinada al monasterio, tenemos acceso a cualquier objeto mágico que posea.",
  "DIA_Kessel_SQ504_Start_What_03_04": "Si un estudiante muestra tal habilidad, sucede que también se nos enseña el conocimiento de los círculos mágicos.",
  "DIA_Kessel_SQ504_Start_What_03_05": "Todo para que podamos hacer mejor nuestro trabajo.",
  "DIA_Kessel_SQ504_Start_What_03_06": "Pero recuerda, el Anillo de Agua es una organización secreta, ofrecemos mucho, pero requerimos total discreción.",
  "DIA_Kessel_SQ504_Justice_15_01": "Quiero dedicar mi vida a la justicia.",
  "DIA_Kessel_SQ504_Justice_03_05": "No puedo aceptar a alguien que permanece al servicio del Gremio de Mercaderes. ¿Qué pasa si los intereses del Consejo de Ancianos entran en conflicto con lo que se necesita hacer para mantener el orden?",
  "DIA_Kessel_SQ504_Justice_03_06": "Ve con Lorenzo y cancela tu contrato. Entonces hablaremos para que te unas.",
  "DIA_Kessel_SQ504_Justice_03_07": "No puedo aceptar a alguien que permanece como guardia jurado mientras está de servicio.",
  "DIA_Kessel_SQ504_Justice_03_08": "Lo más probable es que tengamos que abandonar la isla o refugiarnos en algún lugar durante un período de tiempo prolongado.",
  "DIA_Kessel_SQ504_Justice_03_09": "Habla con Roderich, probablemente se enfade, pero por ley tienes la opción de dejar la guardia cuando la ciudad no está en conflicto abierto.",
  "DIA_Kessel_SQ504_Justice_03_02": "Bueno, solo queda una cosa por hacer. Según la tradición del Anillo de Agua, cada nuevo miembro debe someterse a la iniciación adecuada.",
  "DIA_Kessel_SQ504_Justice_03_03": "Dada la situación actual, no veo mejor tarea que limitar la influencia de Volker en la ciudad.",
  "DIA_Kessel_SQ504_Justice_03_04": "No podemos perder el tiempo en cosas que no están relacionadas con nuestra misión principal.",
  "DIA_Kessel_SQ504_Justice_What_15_01": "¿Qué se supone que debo hacer exactamente?",
  "DIA_Kessel_SQ504_Justice_What_03_02": "El Usurero está reclutando cada vez más gente en la ciudad para su ejército privado. Les promete oro, un rincón cálido y una jarra de cerveza fría.",
  "DIA_Kessel_SQ504_Justice_What_03_03": "Los fugitivos desesperados se dejan atrapar en su trampa.",
  "DIA_Kessel_SQ504_Justice_What_03_04": "No llegaremos a Volker ahora, pero al menos puedes deshacerte de esos gritones suyos que están esparciendo esta mierda por la ciudad.",
  "DIA_Kessel_SQ504_Justice_What_03_05": "Toma, nuestros datos de inteligencia de antes de... este ataque. Deshazte de ellos. No importa cómo.",
  "DIA_Kessel_SQ505_Finish_Next_03_01": "¿Estás seguro de que ya no estarán solicitando ciudadanos?",
  "DIA_Kessel_SQ505_Finish_Next_15_02": "Uno de ellos recibió un discurso falso. Oktav se asegurará de que no vuelva a aparecer fuera del cuartel.",
  "DIA_Kessel_SQ505_Finish_Next_15_03": "Otro de ellos se dejó provocar y demostró delante de todos de lo que eran capaces los hombres del Usurero.",
  "DIA_Kessel_SQ505_Finish_Next_15_04": "Y el último... digamos que los barrios marginales pueden ser peligrosos cuando no se paga el peaje...",
  "DIA_Kessel_SQ505_Finish_Next_03_05": "Veo que puedes abordar un problema desde diferentes ángulos y no tienes miedo de ensuciarte las manos para restablecer el equilibrio. Serás un buen miembro del Anillo de Agua.",
  "DIA_Kessel_SQ505_Finish_15_01": "Me deshice de los agitadores del Usurero.",
  "DIA_Kessel_SQ505_Finish_03_02": "Genial, acabas de salvar muchas vidas inocentes.",
  "DIA_Kessel_SQ505_Finish_Kill_15_01": "Pero me vi obligado a matar a un niño inocente...",
  "DIA_Kessel_SQ505_Finish_Kill_03_02": "¿Qué quieres decir? ¿Por qué hiciste eso?",
  "DIA_Kessel_SQ505_Finish_Kill_15_03": "Era uno de los hombres de Usurero, me atacó, no tuve otra opción...",
  "DIA_Kessel_SQ505_Finish_Kill_15_04": "El niño era mucho más joven que yo. Me vi en él desde antes de que todo esto sucediera. Todo lo que quería hacer era sobrevivir en estos tiempos terribles.",
  "DIA_Kessel_SQ505_Finish_Kill_03_05": "Marvin, fue su propia decisión. Su sangre reposa sobre sus propias manos y sobre las manos del mismo Usurero. Él es la causa de todo este sufrimiento.",
  "DIA_Kessel_SQ505_Finish_Kill_03_06": "Una vez que nos deshagamos de Volker, podremos restablecer el orden en la isla.",
  "DIA_Kessel_SQ504_Join_15_01": "¿Puedo unirme al Anillo de agua ahora?",
  "DIA_Kessel_SQ504_Join_03_02": "Has cumplido tu tarea. Has repartido orden y equilibrio en nombre de Adanos. Estás listo para unirte a nuestra organización.",
  "DIA_Kessel_SQ504_Join_03_03": "Según la tradición, debo iniciarte en el Anillo lavándote de todas tus culpas pasadas.",
  "DIA_Kessel_SQ504_Join_03_04": "Hay un lugar especial donde todos los seguidores de Adanos se reunían hace muchos siglos.",
  "DIA_Kessel_SQ504_Join_03_05": "Hoy está un poco olvidado, pero en ningún otro lugar puedes sentir la presencia de nuestro Señor con tanta fuerza.",
  "DIA_Kessel_SQ504_Join_NotHere_15_01": "¿No podemos hacerlo aquí?",
  "DIA_Kessel_SQ504_Join_NotHere_03_02": "Sé que la situación no es la mejor, pero no debemos olvidar las raíces del Anillo de Agua.",
  "DIA_Kessel_SQ504_Join_NotHere_03_03": "Si esto sucede, incluso si sobrevivimos a este momento difícil, ¡el usurero tendrá éxito!",
  "DIA_Kessel_SQ504_Join_Go_15_01": "Muy bien, vamos.",
  "DIA_Kessel_SQ504_Join_Go_03_02": "Será más seguro si nos separamos. Al menos no llamaremos la atención sobre nosotros mismos.",
  "DIA_Kessel_SQ504_Join_Go_03_03": "Encuéntrame en la choza incendiada junto al río que va de Silbach a la Costa de los Acechantes. Está justo al lado de ese puente de madera que fue reparado recientemente.",
  "DIA_Kessel_SQ504_Finally_03_01": "Es bueno que estés aquí. Cuanto más nos quedemos aquí, más nos arriesgamos. Vamos.",
  "DIA_Kessel_SQ504_Place_03_01": "Casi me olvido de lo hermoso que es este lugar...",
  "DIA_Kessel_SQ504_Place_03_02": "Recuerdo estar aquí hace muchos años cuando me uní al Anillo. Cuánto ha cambiado en ese tiempo... pero no ahora.",
  "DIA_Kessel_SQ504_Place_03_03": "Métete en el agua y lávate de tus pecados pasados. Que Adanos santifique tu cuerpo y tu mente para que tengas la fuerza para caminar en sus caminos.",
  "DIA_Kessel_SQ504_Finish_03_01": "Marvin, a partir de ahora eres un servidor del Señor de las aguas y los océanos, del equilibrio y el orden.",
  "DIA_Kessel_SQ504_Finish_03_02": "Recuerae que este es un secreto sagrado y un llamado de por vida.",
  "DIA_Kessel_SQ504_Finish_03_03": "Te doy la bienvenida al Anillo de Agua, hermano. Que Adanos te acompañe. Acepta estos obsequios como muestra de mi respeto y aprecio.",
  "DIA_Kessel_SQ504_Finish_03_04": "Lamento que no podamos celebrar más este momento, pero es hora de regresar a las ruinas. Tenemos una espada que conseguir.",
  "DIA_Kessel_SQ504_Ring_15_01": "¿Qué tipo de anillo es ese? Es el mismo anillo que mi hermano tenía con él.",
  "DIA_Kessel_SQ504_Ring_03_02": "¿Estas seguro acerca de esto? El anillo de aguamarina es el símbolo del Anillo de Agua. Todos los miembros reciben uno al unirse.",
  "DIA_Kessel_SQ504_Ring_03_03": "Si tu hermano lo tenía, era uno de nosotros o... debe haber llegado a poseerlo de alguna otra manera.",
  "DIA_Kessel_SQ504_Ring_15_04": "¿No sabes si mi hermano era parte del Anillo?",
  "DIA_Kessel_SQ504_Ring_03_05": "El Anillo se divide en grupos que operan en un área particular.",
  "DIA_Kessel_SQ504_Ring_03_06": "No somos una organización centralizada. Más bien, pequeños grupos que luchan por el equilibrio donde se necesita.",
  "DIA_Kessel_SQ504_Ring_03_07": "La historia de tu hermano ahora solo la conoce Adanos, y creo que es mejor mantenerla así.",
  "DIA_Kessel_Q502_Hello_03_01": "Marvin! ¡Me alegra verte!",
  "DIA_Kessel_Q502_Hello_03_02": "Ya he oído que te debo mi recuperación. Ni siquiera sabía que sabías tanto sobre alquimia.",
  "DIA_Kessel_Q502_Hello_Feel_15_01": "¿Cómo te sientes? Esa poción me dejó inconsciente.",
  "DIA_Kessel_Q502_Hello_Feel_03_02": "Bueno, incluso diría que me siento mejor que antes de todo. Me refiero a mi cuerpo, por supuesto.",
  "DIA_Kessel_Q502_Hello_Feel_03_03": "Todavía no puedo quitarme la imagen de mis hermanos... asesinados por ese bastardo. Los magos finalmente deben responder y hacer algo con ese maldito Volker.",
  "DIA_Kessel_Q502_Hello_Riordian_15_01": "En realidad, fue idea de Riordian.",
  "DIA_Kessel_Q502_Hello_Riordian_03_02": "Yo también he oído eso. Riordian ha estado escuchando un sermón sobre el tema del Prior y todos los Archimagos durante una hora.",
  "DIA_Kessel_Q502_Hello_Help_15_01": "Te lo debía, después de todo, me salvaste dos veces.",
  "DIA_Kessel_Q502_Hello_Help_03_02": "Vamos, Marvin, no me debes nada. No podía dejarte ahí.",
  "TRIA_Kessel_Q503_Start_03_01": "¿Te fijaste para ver si alguien te estaba siguiendo?",
  "TRIA_Kessel_Q503_Start_03_02": "Están arrastrándose por todos lados. Volker realmente debe haberse vuelto loco, probablemente sintiendo por sí mismo lo cerca que ha estado de caer.",
  "TRIA_Riordian_Q503_Start_03_03": "Solo quiero recordarte que un animal acorralado suele ser el más peligroso. Además, vinimos aquí en una misión, ¿recuerdas?",
  "TRIA_Kessel_Q503_Start_No_15_01": "No he visto a los hombres del Usurero por ninguna parte.",
  "TRIA_Kessel_Q503_Start_Yes_15_01": "Me encontré con una o dos patrullas Volker.",
  "TRIA_Kessel_Q503_AfterFight_15_01": "¿Estás bien?",
  "TRIA_Kessel_Q503_AfterFight_03_02": "Unos pocos muertos vivientes no pueden detener al líder del Anillo de Agua y uno de los magos de agua más prometedores.",
  "TRIA_Riordian_Q503_AfterFight_03_03": "De todos modos, es bueno que hayas podido deshacerte de ese esqueleto. No sé cuánto tiempo más seríamos capaces de contener sus ataques aquí.",
  "TRIA_Kessel_Q503_AfterFight_Next_15_01": "Me las arreglé para abrir un pasaje en lo profundo de la fortaleza.",
  "TRIA_Riordian_Q503_AfterFight_Next_03_02": "En ese caso, no perdamos tiempo y miremos alrededor. Revisa el centro, Kessel y yo encontraremos alguna forma de abrir la puerta del puente.",
  "TRIA_Kessel_Q503_AfterFight_Next_03_03": "Y nos aseguraremos de que ninguno de esos malditos muertos vivientes tenga la idea de volver a la vida.",
  "DIA_Kessel_Q503_Teleport_03_01": "Logré abrir la maldita puerta. Ahora podremos entrar y salir de aquí sin ningún problema.",
  "DIA_Kessel_Q503_Teleport_03_02": "También noté este círculo de teletransportación en el suelo. Si pudieras encontrar una runa en algún lugar del área, no tendrías que correr por el maldito bosque cada vez.",
  "DIA_Kessel_Q503_Teleport_03_03": "Una cosa más, parece que esta fortaleza nos llevará más tiempo de lo que pensábamos. Si tienes algún asunto sin resolver, te sugiero que te des prisa. Quién sabe cuánto tiempo nos iremos.",
  "DIA_Kessel_Q505_Start_03_01": "Según tengo entendido, ¿ya lograste recolectar todas las piezas de la llave?",
  "DIA_Kessel_Q505_Start_Yes_15_01": "Sí, Riordian está en proceso de armarlos.",
  "DIA_Kessel_Q505_Start_Yes_03_02": "Excelente, entonces podemos comenzar a reunir personas de confianza y todos los materiales que necesitamos.",
  "DIA_Kessel_Q505_Start_Yes_03_03": "Inspeccioné a través de este campamento abandonado de los Hijos Lobo y aprendí un poco sobre lo que podríamos encontrar dentro.",
  "DIA_Kessel_Q505_Start_Yes_03_04": "También encontré algunos recursos que pueden ser útiles para nosotros allí.",
  "DIA_Kessel_Q505_Start_Yes_03_05": "He escrito lo que falta y lo más importante, 'los quiénes'. Probablemente nos llevará un tiempo revisar toda la lista. ¿Podemos continuar ahora?",
  "DIA_Kessel_Q505_Start_Go_15_01": "Empecemos a prepararnos.",
  "DIA_Kessel_Q505_Start_Go_03_02": "Excelente, vamos, encendamos un fuego y discutamos todo en paz.",
  "DIA_Kessel_Q505_Start_Wait_15_01": "Primero tengo que hacer otra cosa...",
  "DIA_Kessel_Q505_Start_Wait_03_02": "Claro, pero no esperes demasiado. El tiempo está en nuestra contra.",
  "DIA_Kessel_Q505_WhatDo_03_01": "En primer lugar, necesitaremos equipo. Estamos hablando de cosas tan obvias como antorchas y cuerdas, pero también de herramientas.",
  "DIA_Kessel_Q505_WhatDo_03_02": "Los Hijos Lobo esperaban investigar mucho. Trajeron muchos picos, palas, sierras y otras herramientas. Tampoco tenían escasez de materiales de construcción básicos.",
  "DIA_Kessel_Q505_WhatDo_03_03": "Rescaté lo que pude, pero no es mucho. Afortunadamente, el Anillo de agua tiene varios de sus escondites con varios materiales útiles.",
  "DIA_Kessel_Q505_WhatDo_03_04": "Intentaré conseguir todo lo que necesitaremos.",
  "DIA_Kessel_Q505_WhatDo_FoodNext_03_01": "Otra cosa sin la que ni siquiera pensamos en bajar es, por supuesto, la comida.",
  "DIA_Kessel_Q505_WhatDo_FoodNext_03_02": "Riordian se ha ofrecido a organizar el transporte directamente desde los sótanos del monasterio, por lo que es poco probable que tengamos nada de qué preocuparnos.",
  "DIA_Kessel_Q505_WhatDo_Help_15_01": "¿Tal vez podrías conseguir algo también?",
  "DIA_Kessel_Q505_WhatDo_Help_03_02": "Claro, algunos pedernales, pociones o pergaminos adicionales pueden ser útiles una vez que estemos allí. Puedes preguntar a las personas que te deben un favor.",
  "DIA_Kessel_Q505_WhatDo_Help_03_03": "Solo recuerda no exagerar. Cuanto más lleves contigo, más difícil será moverte.",
  "DIA_Kessel_Q505_WhatDo_WorkersNext_03_01": "No debemos olvidar que la fortaleza ha pasado por mucho. De nada nos servirá encontrar al Pacificador si estamos atrapados bajo los escombros o no podemos atravesar algún obstáculo.",
  "DIA_Kessel_Q505_WhatDo_WorkersNext_03_02": "Un grupo de trabajadores tiene que venir con nosotros a las ruinas para desenterrar los derrumbes y poner refuerzos.",
  "DIA_Kessel_Q505_WhatDo_WorkersNext_03_03": "Necesitamos algunos mineros y carpinteros. ¿Alguien te viene a la mente?",
  "DIA_Kessel_Q505_WhatDo_Think_15_01": "¿Crees que estos suministros serán suficientes para nosotros?",
  "DIA_Kessel_Q505_WhatDo_Think_03_02": "La situación aquí es similar a la situación con las herramientas.",
  "DIA_Kessel_Q505_WhatDo_Think_03_03": "Si conoces a alguien que pueda proporcionarnos algunas provisiones sin entrar en demasiados detalles, también nos servirá.",
  "DIA_Kessel_Q505_WhatDo_Leader_03_01": "Por supuesto, los trabajadores solo son efectivos si reciben instrucciones razonables de un jefe experimentado.",
  "DIA_Kessel_Q505_WhatDo_Leader_03_02": "Necesitaremos un especialista en excavar cuevas derrumbadas y alguien que pueda identificar madera podrida a distancia.",
  "DIA_Kessel_Q505_WhatDo_Leader_03_03": "Te ahorraré la deliberación, he elegido dos candidatos adecuados. El guardia Duster y Varin, ex capitán del Gremio de Mercaderes. Los encontrarás a ambos en algún lugar del puerto.",
  "DIA_Kessel_Q505_WhatDo_Few_15_01": "He conocido a algunas de estas personas en mis viajes.",
  "DIA_Kessel_Q505_WhatDo_Few_03_02": "Excelente, piensa bien a quién te gustaría llevar con nosotros, y una vez que estés seguro, nos pondremos en contacto.",
  "DIA_Kessel_Q505_WhatDo_Few_03_03": "Tendré que traerlos aquí para que nadie los siga, para que no digan nada sin querer y, por supuesto, para que nada se los coma por el camino.",
  "DIA_Kessel_Q505_WhatDo_Nope_15_01": "Nadie me viene a la mente.",
  "DIA_Kessel_Q505_WhatDo_Nope_03_02": "En ese caso, buscaré algunas personas sanas de vez en cuando.",
  "DIA_Kessel_Q505_WhatDo_Why_15_01": "¿Cómo puede estar seguro de que son los candidatos adecuados?",
  "DIA_Kessel_Q505_WhatDo_Why_03_02": "El Anillo de Agua operaba mucho en el puerto. Tuvimos la oportunidad de ver el trabajo de un candidato y otro. Serán una buena opción. Sobre todo porque el otro está actualmente sin trabajo.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_01": "Llegamos al último punto, y desafortunadamente tengo que admitir que Riordian tiene razón.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_02": "Definitivamente necesitamos más guerreros. La pelea en la plaza dejó en claro que incluso con la ayuda de Adanos, es posible que no podamos manejar a estos muertos vivientes malditos.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_03": "Desafortunadamente, la mayoría de los hábiles guerreros que conocía fueron masacrados por ese maldito Volker durante el ataque a nuestro lugar de reunión.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_04": "Por eso tendrás que encontrar gente que no tenga miedo a los desafíos y adentrarte con nosotros en las profundidades de las ruinas.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_05": "Su motivación no importa mucho. Ya sea que lo hagan por amistad contigo, como pago de una vieja deuda, por botín o por un simple deseo de aventura, no hay diferencia.",
  "DIA_Kessel_Q505_WhatDo_Warriors_03_06": "Lo más importante es que deben poder manejarse en una pelea y no huir a la primera vista de peligro.",
  "DIA_Kessel_Q505_WhatDo_Okay_15_01": "Está bien, me encargaré de ello.",
  "DIA_Kessel_Q505_WhatDo_Where_15_01": "¿Sabes dónde puedo encontrar tales guerreros?",
  "DIA_Kessel_Q505_WhatDo_Where_03_02": "Estoy seguro de que te has cruzado con alguien así antes, pero si nadie te viene a la mente, podrías intentar preguntarle a Helga en la posada del puerto.",
  "DIA_Kessel_Q505_WhatDo_Where_03_03": "Al menos lo haría si necesitara la información.",
  "DIA_Kessel_Q505_WhatDo_Find_15_01": "Encontraré a esos guerreros.",
  "DIA_Kessel_Q505_WhatDo_Find_03_02": "Creo que cuatro personas serán suficientes. No sabemos cuán angostos serán los corredores subterráneos. Tendremos que mantener el número de personas dentro al mínimo.",
  "DIA_Kessel_Q505_WhatDo_Questions_03_01": "Está bien, creo que eso es todo. ¿Tienes alguna otra pregunta?",
  "DIA_Kessel_Q505_WhatDo_Need_15_01": "¿Realmente necesitamos todo esto?",
  "DIA_Kessel_Q505_WhatDo_Need_03_02": "¿Has visto a todos esos aventureros e Hijos Lobos muertos? Están muertos porque no estaban debidamente preparados para la expedición. No cometeremos su error.",
  "DIA_Kessel_Q505_WhatDo_Volker_15_01": "¿No sería más fácil simplemente atacar al Usurero?",
  "DIA_Kessel_Q505_WhatDo_Volker_03_02": "Ya viste cómo le fue a Jon. Volker es intocable mientras el Enviado permanezca aquí. Matarlo a plena luz del día solo empeoraría las cosas de todos modos.",
  "DIA_Kessel_Q505_WhatDo_Volker_03_03": "Necesitamos exponerlo, y para eso primero debemos convencer a los magos de agua.",
  "DIA_Kessel_Q505_WhatDo_Tell_15_01": "¿Qué debo decirles a los guerreros?",
  "DIA_Kessel_Q505_WhatDo_Tell_03_02": "¿Que podrían obtener los tesoros del interior de la fortaleza? ¿Que tendrán la oportunidad de vivir una verdadera aventura? Cualquier cosa que los atraiga aquí.",
  "DIA_Kessel_Q505_WhatDo_Tell_03_03": "Déjalos que lleguen aquí. Atravesar todas esas bestias en el bosque será una buena prueba de habilidad para ellos.",
  "DIA_Kessel_Q505_WhatDo_LetsGo_15_01": "Todo despejado, me pondré manos a la obra.",
  "DIA_Kessel_Q505_WhatDo_LetsGo_03_02": "Excelente, entonces me encargaré del resto de los preparativos.",
  "DIA_Kessel_Q505_WhatDo_LetsGo_03_03": "Avísame cuando estés seguro de qué trabajadores quieres llevar adentro.",
  "DIA_Kessel_Q505_WhatDo_LetsGo_03_04": "Que Adanos te acompañe, muchacho.",
  "DIA_Kessel_Q504_Workers_15_01": "En cuanto a los trabajadores...",
  "DIA_Kessel_Q504_Workers_Idea_15_01": "Tengo algunas ideas...",
  "DIA_Kessel_Q504_Workers_Idea_03_02": "Recuerda, necesitamos dos personas que sepan de carpintería y otras dos que hagan minería.",
  "DIA_Kessel_Q504_Workers_Finish_03_01": "Me reuniré con cada una de estas personas y las traeré en secreto a nuestro campamento.",
  "DIA_Kessel_Q504_Workers_Finish_03_02": "Mejor no correr el riesgo de que se topen con los hombres del usurero o con algunas bestias.",
  "DIA_Kessel_Q504_Workers_Finish_15_03": "¿Crees que solo van a ir contigo?",
  "DIA_Kessel_Q504_Workers_Finish_03_04": "Digamos que tengo un don para la persuasión. Después de todo, los arrastré a ti y a Riordian aquí de alguna manera...",
  "DIA_Kessel_Q504_Workers_Finish_03_05": "Dame un día o dos y tendremos un equipo completo aquí.",
  "DIA_Kessel_Q504_Workers_Next_03_01": "Bien, parece que todos estamos listos.",
  "DIA_Kessel_Q504_Workers_Lowell_15_01": "Conozco a un leñador experimentado, su nombre es Lowell.",
  "DIA_Kessel_Q504_Workers_Lowell_15_02": "Lo conocí cuando Knut y yo trabajábamos juntos cerca de la Guarida del Lobo.",
  "DIA_Kessel_Q504_Workers_Lowell_03_03": "Conoce la madera y está acostumbrado a condiciones duras, creo que le irá bien.",
  "DIA_Kessel_Q504_Workers_Uwe_15_01": "Cerca de Silbach reparé un puente junto a Uwe.",
  "DIA_Kessel_Q504_Workers_Uwe_15_02": "Parecía familiarizado con su oficio.",
  "DIA_Kessel_Q504_Workers_Uwe_03_03": "¿Madera y humedales? Quién sabe si algunas de las ruinas no están inundadas. Tal experiencia podría sernos útil.",
  "DIA_Kessel_Q504_Workers_Veigo_15_01": "En la ciudad conocí a un hombre llamado Veigo...",
  "DIA_Kessel_Q504_Workers_Veigo_15_02": "El tipo hace un poco de cerrajería, grúa y movimiento de mercancías, además de que incluso estuvo en un monasterio una vez.",
  "DIA_Kessel_Q504_Workers_Veigo_03_03": "Operar una grúa no es algo tan simple, debe tener algo de cerebro.",
  "DIA_Kessel_Q504_Workers_Ruud_15_01": "Recientemente ayudé a un trabajador del astillero, Ruud.",
  "DIA_Kessel_Q504_Workers_Ruud_15_02": "Tiene experiencia en construcción naval, por lo que probablemente sea bastante bueno con la madera.",
  "DIA_Kessel_Q504_Workers_Ruud_03_03": "Suena como el candidato perfecto, lo llevaremos.",
  "DIA_Kessel_Q504_Workers_RefirNeral_15_01": "En la Mina Real, ayudé a Refir y Neral.",
  "DIA_Kessel_Q504_Workers_RefirNeral_15_02": "Quizás accedan a ayudarnos en las ruinas.",
  "DIA_Kessel_Q504_Workers_RefirNeral_03_03": "Cualquiera que no se haya vuelto loco en una mina administrada por la realeza debe ser muy ingenioso. Este rasgo podría resultar extremadamente útil en Vardhal.",
  "DIA_Kessel_Q504_Workers_NivelMiroh_15_01": "Nivel, Miroh y yo hemos pasado por algunas cosas...",
  "DIA_Kessel_Q504_Workers_NivelMiroh_15_02": "Un grupo de bandidos intentó utilizarnos para trabajar en la mina, por suerte los picos se dispararon.",
  "DIA_Kessel_Q504_Workers_NivelMiroh_03_03": "¿Mineros que pueden defenderse? Excelente elección, prefiero no tenerlos en mi conciencia si de repente pasa algo.",
  "DIA_Kessel_Q504_Workers_Loafs_15_01": "Tuve la oportunidad de trabajar con Loafs y su gente.",
  "DIA_Kessel_Q504_Workers_Loafs_15_02": "Se podría decir que me deben un favor.",
  "DIA_Kessel_Q504_Workers_Loafs_03_03": "¿Loaf? Lo conocí una vez en una misión, muchos lugareños aquí dicen que es el mejor minero de toda la isla.",
  "DIA_Kessel_Q504_Workers_Loafs_03_04": "¡Ojalá hubiera pensado en él de inmediato! Es una excelente elección y probablemente nos recomendará a otra persona.",
  "DIA_Kessel_Q504_Workers_ThatsAll_15_01": "No creo que conozca a más personas que puedan ayudarnos.",
  "DIA_Kessel_Q504_Workers_ThatsAll_03_02": "Está bien así, buscaré el resto.",
  "DIA_Kessel_Q505_GotWorkers_03_01": "Es bueno que vinieras, pude reunir a todos los trabajadores y dos especialistas en equipos.",
  "DIA_Kessel_Q505_GotWorkers_03_02": "Uno de ellos es Markus. Pocas personas saben tanto sobre arcos como él. Probablemente no se habría apuntado a tal expedición, pero recientemente perdió su puesto en Silbach.",
  "DIA_Kessel_Q505_GotWorkers_03_03": "El otro es Stone, ese chico puede ser joven, pero tiene una habilidad especial para las armaduras.",
  "DIA_Kessel_Q505_GotWorkers_Know_15_01": "Ya he tenido la oportunidad de conocerlos.",
  "DIA_Kessel_Q505_GotWorkers_Know_03_02": "Siempre digo que el mundo es un lugar muy pequeño y te encuentras con las mismas personas todo el tiempo. Eso es aún mejor, no tendré que presentarlos.",
  "DIA_Kessel_Q505_GotWorkers_Good_15_01": "Es bueno saber que no tendremos que preocuparnos por el equipo.",
  "DIA_Kessel_Q506_Finish_15_01": "Viran y Duster accedieron a ayudarnos.",
  "DIA_Kessel_Q506_Finish_03_02": "Excelente, cada vez estamos más cerca de recuperar la Pacificadora. ¡Adanos realmente debe estar cuidándonos!",
  "DIA_Kessel_Q505_Ready_03_01": "Parece que tenemos todo lo que necesitamos. Entonces, ¿estás listo?",
  "DIA_Kessel_Q509_Finish_15_01": "Recluté guerreros para defender la expedición.",
  "DIA_Kessel_Q509_Finish_03_02": "Interesante elección... pero como dicen, las misiones no convencionales requieren medios no convencionales.",
  "DIA_Kessel_Q509_Finish_03_03": "Independientemente de lo buenos que sean, esperemos que no tengan que demostrarlo.",
  "DIA_Kessel_Q514_Start_15_01": "No hay tiempo que perder. Vamos.",
  "DIA_Kessel_Q514_Start_03_02": "Habla primero con Riordian. La puerta de la tumba aún permanece cerrada.",
  "DIA_Kessel_Q502_Finish_What_03_06": "Toma, tu también podrías tener al menos una comprensión básica del lugar.",
  "DIA_Kessel_AboutMages_03_01": "Como habrás notado, las cosas no han ido bien entre el Anillo de Agua y los magos últimamente.",
  "DIA_Kessel_AboutMages_03_02": "El Prior preferiría que nos sentáramos en el monasterio todo el día, y a algunos Archimagos les gustaría disolver nuestra organización por completo.",
  "DIA_Kessel_AboutMages_03_03": "Por eso nos reuníamos en esa choza abandonada desde hacía algún tiempo. Era el único lugar donde podíamos planear tranquilamente nuestro próximo curso de acción sin preocuparnos por la reacción de los magos.",
  "DIA_Kessel_AboutMages_Problem_03_01": "Los magos son nuestros guías espirituales, no nuestros superiores. Es nuestro trabajo mantener el equilibrio, especialmente cuando los magos parecen olvidarlo.",
  "DIA_Kessel_AboutMages_Problem_03_02": "¡Maldita sea! ¡Fue ese maldito Retog quien sugirió la cabaña como lugar de reunión!",
  "DIA_Kessel_AboutMages_Problem_03_03": "El Usurero debe haberlo sobornado hace mucho tiempo... probablemente por eso ha estado agitando tanto contra el Usurero, para confundirnos.",
  "DIA_Kessel_AboutMages_Problem_03_04": "Lamentablemente, lo hecho, hecho está. Debemos conseguir el Pacificador y detener al Usurero.",
  "DIA_Kessel_WaterCircle_03_02": "Como mencioné anteriormente, somos los guardianes del equilibrio y el orden al servicio de Adanos.",
  "DIA_Kessel_WaterCircle_03_03": "Nuestros guías espirituales son los Magos de Agua. Ellos son los que nos ayudan a entender el propósito de nuestro servicio y cómo cumplirlo.",
  "DIA_Kessel_WaterCircle_03_04": "Los miembros del Anillo de Agua permanecen ocultos en todo momento. Observan, analizan y, solo cuando es necesario, pasan a la acción.",
  "DIA_Kessel_WaterCircle_03_05": "Hay muchos grupos del Anillo de Agua en todo el Reino de Myrtana, pero no mantenemos ningún contacto para no arriesgarnos a exponernos.",
  "DIA_Kessel_WaterCircle_03_06": "De esta manera, podemos ver y escuchar más. Actúa pasando desapercibido. Hacer que las cosas sucedan de acuerdo a nuestros planes.",
  "DIA_Kessel_WaterCircle_03_07": "Sin permanecer ocultos, seríamos predecibles, fáciles de manipular o engañar. De esta manera, ya no somos personas, sino ideas.",
  "DIA_Kessel_SachsDocs_03_01": "Sí, estas son las transcripciones del interrogatorio... hay algo allí sobre tu hermano, pero es mejor que lo leas tú mismo.",
  "DIA_Kessel_SachsDocs_03_02": "Desafortunadamente, esta es una pista falsa. Ninguno de estos documentos prueba directamente la culpabilidad del usurero.",
  "DIA_Kessel_WhyVolker_03_01": "El tipo crea su propio ejército justo debajo de las narices de Roderich, se hace cargo del negocio con la aquiescencia del indefenso Gremio de Mercaderes. ¿Quien sabe cuál será su próximo movimiento?",
  "DIA_Kessel_WhyVolker_03_02": "Mucha gente no lo ve como una amenaza, que es exactamente lo que espera este loco. La única forma de restablecer el equilibrio es frenar sus actividades.",
  "DIA_Kessel_CanYouTeach_03_01": "Tus compañeros de ciudad probablemente ya no quieran entrenarte, ¿eh?",
  "DIA_Kessel_CanYouTeach_03_02": "Me he especializo en armas de una mano y ballestas, pero también sé un par de cosas sobre otras armas. Avísame si quieres empezar.",
  "DIA_Kessel_Q405_Finish_GetVolker_Choice": "Tengo que encontrar una forma de atrapar al usurero.",
  "DIA_Kessel_Q405_Finish_Explain_Choice": "¿Podrías explicarme de qué se trata todo esto?",
  "DIA_Kessel_Q502_Finish_Defenders_Sword_Choice": "¿Qué pasa si conseguir la espada no afecta la decisión de los magos?",
  "TRIA_Kessel_Q503_Start_Go_Choice": "No perdamos el tiempo.",
  "TRIA_Kessel_Q503_Start_Volker_Next_Know_Choice": "¿Hay algo más que deba saber antes de salir?",
  "DIA_Kessel_SQ504_Happy_Roderich_Choice": "Roderich hizo todo lo que pudo para ayudarme...",
  "DIA_Kessel_SQ504_Happy_NotHappy_Choice": "He logrado mucho, pero me siento usado todo el tiempo..."
}