{
  "DIA_Nelson_SQ402_Monastery_15_01": "¿Nelson? ¿Aquí?",
  "DIA_Nelson_SQ402_Monastery_03_02": "¡Eres tú! Te debo una.",
  "DIA_Nelson_SQ402_Monastery_15_03": "Bien está lo que bien acaba, ¿eh?",
  "DIA_Nelson_SQ402_Monastery_03_04": "¡No tengo idea de cómo lo hiciste! Estaré en deuda contigo por el resto de mi vida. Adanos debe haber echado una mano en esto.",
  "DIA_Nelson_SQ402_Monastery_03_05": "Toma esto como una recompensa. No tengo ningún uso para el oro aquí.",
  "DIA_Nelson_Ambient_15_01": "¿Estás bien viviendo aquí?",
  "DIA_Nelson_Ambient_03_02": "¡Es genial! Siempre he soñado con esto. Gracias.",
  "DIA_Nelson_Ambient_03_03": "Es mejor de lo que imaginaba. Ahora puedo concentrarme en adquirir conocimiento y no en los sueños de mi padre.",
  "DIA_Nelson_Ambient_03_04": "No podría haber tenido mejor destino. Hiciste un milagro. Adanos sea mi testigo, fue un milagro.",
  "DIA_NelsonM_Hunting_Base_15_01": "Enséñame los conceptos básicos para obtener trofeos de animales.",
  "DIA_NelsonM_Hunting_Base_03_02": "Idealmente, deberías comenzar a ganar habilidad desollando animales con una piel relativamente flexible, como los ratopos.",
  "DIA_NelsonM_Hunting_Base_03_03": "Para quitar la piel, córtala en el estómago, pasa la cuchilla alrededor de las piernas y luego comienza a despegar todo suavemente.",
  "DIA_NelsonM_Hunting_Base_03_04": "Puedes obtener una buena suma por cada piel, así que después de cazar algo, ¡no olvides tomar tu trofeo!",
  "DIA_NelsonM_Hunting_Base_03_05": "Eso es algo poco, trae más.",
  "DIA_NelsonM_Hunting_Special_03_01": "Claro, pongámonos a trabajar.",
  "DIA_NelsonM_AllHunt_03_01": "Eres un estudiante mucho más erudito que yo. Ya no puedo enseñarte nada.",
  "DIA_NelsonM_Hunting_Special_BFSting_15_01": "¿Cómo se sacan las glándulas venenosas?",
  "DIA_NelsonM_Hunting_Special_BFSting_03_02": "Así está la cosa... las moscas de sangre y los zánganos tienen un punto sensible en el abdomen. Tienes que encontrarlo y presionarlo, y sale el aguijón.",
  "DIA_NelsonM_Hunting_Special_BFSting_03_03": "Luego los agarras y los jalas. No se pegan... al menos yo no creo que se peguen... demasiado apretados en el abdomen, así que no deberías tener ningún problema.",
  "DIA_NelsonM_Hunting_Special_BFSting_03_04": "Eso no basta, necesitas traer más.",
  "DIA_NelsonM_Hunting_Special_Mandibles_15_01": "¿Cómo se obtienen las mandíbulas?",
  "DIA_NelsonM_Hunting_Special_Mandibles_03_02": "Oh, es bastante fácil. La mayoría de las veces, simplemente agarras las mandíbulas de un Incursor de Campo, un Acechador o lo que sea que hayas cazado, y con fuerza, lo giras en diferentes direcciones.",
  "DIA_NelsonM_Hunting_Special_Mandibles_03_03": "Las mandíbulas rara vez están firmes, con suficiente esfuerzo te desharás de ellas fácilmente.",
  "DIA_NelsonM_Hunting_Special_Mandibles_03_04": "Eso es algo poco, necesitas traer más.",
  "DIA_NelsonM_Hunting_Special_BFWing_15_01": "¿Cómo se arrancan las alas de las moscas de sangre?",
  "DIA_NelsonM_Hunting_Special_BFWing_03_02": "Hay que ser delicado, porque éstas también son delicadas. Lo mejor es agarrarlas por la raíz y deslizarlas gradualmente fuera del cuerpo, cortando las venas que seguirán.",
  "DIA_NelsonM_Hunting_Special_BFWing_03_03": "Eso no basta, necesitas traer más.",
  "DIA_NelsonM_Hunting_Special_Shells_15_01": "¿Cómo se obtienen caparazones de animales?",
  "DIA_NelsonM_Hunting_Special_Shells_03_02": "Esto requiere mucha fuerza porque son muy duros. Para deshacerse de ellos, primero debes cortar con cuidado el espacio entre el caparazón y la piel.",
  "DIA_NelsonM_Hunting_Special_Shells_03_03": "En este punto, te encontrarás con un trabajo desagradable, ya que tienes que poner tu mano entre ellos y luego tirar con todas tus fuerzas hasta que lo consigas.",
  "DIA_NelsonM_Hunting_Special_Shells_03_04": "Eso es un poco bajo, necesitas traer más.",
  "DIA_NelsonM_Hunting_Special_Fats_15_01": "¿Cómo obtener grasa animal?",
  "DIA_NelsonM_Hunting_Special_Fats_03_02": "Antes de hacerlo, asegúrate de que puedes ver la diferencia entre la grasa y la carne. Luego toma una herramienta afilada y comienza a separarlos.",
  "DIA_NelsonM_Hunting_Special_Fats_03_03": "La grasa contaminada con pelo o tendones vale menos, así que hay que tener cuidado, recuerdalo.",
  "DIA_NelsonM_Hunting_Special_Fats_03_04": "Eso es un poco bajo, necesitas traer más."
}