{
  "DIA_GARDENER_Hello_15_01": "¿Qué haces aquí?",
  "DIA_GARDENER_Hello_03_02": "Supongo que solo estás iniciando una conversación cortésmente porque probablemente sea obvio que soy jardinero.",
  "DIA_GARDENER_SQ502_15_01": "Parece que tienes una gran colección de plantas aquí.",
  "DIA_GARDENER_SQ502_03_02": "Sí, es agradable. Los magos necesitan muchas hierbas para sus pociones, así que trato de cultivar cualquier cosa que pueda sobrevivir en las condiciones de aquí.",
  "DIA_GARDENER_SQ502_03_03": "Desafortunadamente, todavía me faltan algunas plantas, y últimamente los terrenos han sido demasiado peligrosos para la recolección de semillas.",
  "DIA_GARDENER_SQ502_Start_15_01": "Te los podría traer.",
  "DIA_GARDENER_SQ502_Start_03_02": "¿Sí? Te lo agradecería, ¡incluso podría conseguirte algunas pociones como recompensa! Voy a hacer una lista de inmediato, espera un segundo.",
  "DIA_GARDENER_SQ502_Seeds_Done_03_01": "Eso es todo de la lista. Gracias por la ayuda, ¡ahora ni siquiera los jardines del Viejo Pueblo están así cerca como los míos!",
  "DIA_GARDENER_SQ502_Seeds_Done_15_02": "¿Los magos no estarán descontentos de que les hayas quitado tantas pociones?",
  "DIA_GARDENER_SQ502_Seeds_Done_03_03": "¡Vamos, les dan tanta importancia que no notarán que faltan algunos! Espero...",
  "DIA_GARDENER_SQ502_Seeds_15_00": "Tengo una semilla para ti.",
  "DIA_GARDENER_SQ502_Seeds_03_01": "Genial, déjame ver.",
  "DIA_GARDENER_SQ502_Seeds_BluePlant_03_01": "Hermoso. Aparentemente sabe bastante bien frito en una sartén, pero el jugo de una planta madura es mucho más valioso.",
  "DIA_GARDENER_SQ502_Seeds_HealthHerb03_03_01": "Gracias. Con un poco de suerte seré capaz de crear una nueva variedad, si tan solo... Oh, sí, toma, eso es para ti.",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb03_03_01": "¿Te pinchaste mientras los recogías? ¡Esas cosas desagradables pueden dejar manchas muy picantes en tus manos!",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb01_03_01": "¡Oh diablos, los tienes! ¡Los magos deberían estar muy contentos con eso!",
  "DIA_Gardener_Ambient_03_01": "Hemos estado recibiendo más y más personas necesitadas últimamente. Por suerte, se mantienen alejados de mis cultivos.",
  "DIA_Gardener_Ambient_03_02": "Estoy bien. Espero que no te arriesgues demasiado buscando estas semillas.",
  "DIA_Gardener_Ambient_03_03": "Mi colección ya está llena. Ahora solo queda buscar semillas de otras tierras, pero por la guerra será difícil concretar tal empresa.",
  "DIA_GARDENER_SQ502_Seeds_BluePlant_Choice": "(Dar semilla de saúco anciano)",
  "DIA_GARDENER_SQ502_Seeds_HealthHerb03_Choice": "(Dar semilla de raíz curativa)",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb03_Choice": "(Dar semilla de raíz de fuego)",
  "DIA_GARDENER_SQ502_Seeds_ManaHerb01_Choice": "(Dar semilla de ortiga de fuego)"
}