{
  "DIA_Rierol_Q501_Hello_303_01": "¿Cómo te sientes, muchacho? Me enteré de lo que pasó. Ten la seguridad de que encontraremos a los culpables y nos aseguraremos de que respondan por sus transgresiones.",
  "DIA_Rierol_Q501_Hello_Dagobert_15_01": "Escuché que solías trabajar en la receta de Dagobert...",
  "DIA_Rierol_Q501_Hello_Dagobert_303_02": "¡No sé quién te dijo esas tonterías! La receta de Dagobert es un cuento de hadas inventado por los aldeanos.",
  "DIA_Rierol_Q501_Hello_Dagobert_303_03": "¿Una poción que cura todas las heridas? ¡Eso es ridículo!",
  "DIA_Rierol_Q501_Hello_Dagobert_303_04": "Probablemente tengas fiebre, jovencito. Lo mejor es que vuelvas a la cama lo antes posible.",
  "DIA_Rierol_Q501_Hello_Volker_15_01": "¡Sé perfectamente quién tiene la culpa, fue Volker quien nos atacó!",
  "DIA_Rierol_Q501_Hello_Volker_303_02": "Por favor, no lances acusaciones tan serias a alguien tan respetado. La narrativa de Kessel debe haberte lastimado...",
  "DIA_Rierol_Q501_Hello_Thanks_15_01": "Gracias por su preocupación, maestro.",
  "DIA_Rierol_SQ509_Start_03_01": "¡Ahí tienes! ¡Tal vez esta vez tu afición por meterte en problemas nos ayude de alguna manera!",
  "DIA_Rierol_SQ509_Start_What_15_01": "¿De qué trata?",
  "DIA_Rierol_SQ509_Start_What_03_02": "¿Ves a los carroñeros en el carro? Estos extraños ejemplares, de origen aún desconocido, aparecieron en la isla hace unas semanas.",
  "DIA_Rierol_SQ509_Start_What_03_03": "Tan pronto como me enteré de ellos, hice que Carden sacrificara todos los especímenes. Desafortunadamente, parece que hay más y más de ellos cada día.",
  "DIA_Rierol_SQ509_Start_What_03_04": "Hasta ahora solo hemos tratado los efectos, pero es hora de luchar finalmente contra la causa.",
  "DIA_Rierol_SQ509_Start_What_03_05": "Ahora tienes la oportunidad perfecta para demostrar que no eres un castigo enviado por Adanos por nuestras transgresiones.",
  "DIA_Rierol_SQ509_Start_What_03_06": "Si estás interesado en ayudar, habla con Carden.",
  "DIA_Rierol_SQ509_Meet_15_01": "Creo que he tenido la oportunidad de conocer a estos carroñeros antes...",
  "DIA_Rierol_SQ509_Meet_03_02": "¿En serio? ¿Dónde y cuándo los viste?",
  "DIA_Rierol_SQ509_Meet_15_03": "Hace algún tiempo, cerca de la casa de Bodowin. Estaban comiendo sus cosechas de hierbas.",
  "DIA_Rierol_SQ509_Meet_03_04": "¿Y quién es este nuevo alquimista? Nunca escuché de él.",
  "DIA_Rierol_SQ509_Meet_Known_15_01": "Pensé que era muy conocido, tiene una casa entre el pueblo de Silbach y la ciudad.",
  "DIA_Rierol_SQ509_Meet_Known_03_02": "¡Ahhh, ese es el lugar del que estás hablando! Eso es lo que pasa cuando uno no sale de los muros de un monasterio durante décadas.",
  "DIA_Rierol_SQ509_Meet_Known_03_03": "En mi época, el maestro Hilger y su aprendiz todavía estaban allí. Parece que debe haber regresado al continente.",
  "DIA_Rierol_SQ509_Meet_Known_03_04": "Así que ahora que ya sabes por dónde empezar tu búsqueda, no pierdas más tiempo.",
  "DIA_Rierol_SQ509_Meet_Known_03_05": "¡No quiero ni pensar en el impacto de esta especie en la vida silvestre local!",
  "DIA_Rierol_SQ509_Finish_15_01": "He resuelto el problema de los carroñeros.",
  "DIA_Rierol_SQ509_Finish_03_02": "¿Entonces ya no amenazarán a nuestra isla? ¿Y aprendiste algo sobre sus orígenes?",
  "DIA_Rierol_SQ509_Finish_Bodowin_15_01": "Los carroñeros fueron el resultado de los experimentos de Bodowin, un alquimista que vivía cerca de Silbach.",
  "DIA_Rierol_SQ509_Finish_Bodowin_15_02": "Me aseguré de que no continuara con su loca investigación de nuevo.",
  "DIA_Rierol_SQ509_Finish_Bodowin_03_03": "Podía adivinar que esos cambios antinaturales eran obra de una loca investigación alquímica. ¿Dónde está ese Bodowin ahora?",
  "DIA_Rierol_SQ509_Finish_Next_03_01": "¿Has podido determinar algo más?",
  "DIA_Rierol_SQ509_Finish_Dead_03_02": "Ya veo...",
  "DIA_Rierol_SQ509_Finish_Stop_03_03": "A veces no hay forma de restablecer el equilibrio más que con un diluvio.",
  "DIA_Rierol_SQ509_Finish_Dead_15_01": "Él está muerto. Cuando me vio en su casa, bebió una especie de poción y me atacó.",
  "DIA_Rierol_SQ509_Finish_Stop_Choice": "Le perdoné la vida y le dije que detuviera esta peligrosa investigación para siempre.",
  "DIA_Rierol_SQ509_Finish_Stop_15_01": "Le perdoné la vida y le dije que detuviera esta peligrosa investigación para siempre.",
  "DIA_Rierol_SQ509_Finish_Leave_15_01": "Le perdoné la vida y le dije que se fuera de la isla para siempre.",
  "DIA_Rierol_SQ509_Finish_Leave_03_03": "Archolos puede estar a salvo ahora, pero quién sabe dónde continuará este loco con sus experimentos.",
  "DIA_Rierol_SQ509_Finish_Diary_15_01": "Encontré sus registros de investigación en la casa.",
  "DIA_Rierol_SQ509_Finish_Diary_03_02": "Excelente, los miraré en mi tiempo libre.",
  "DIA_Rierol_SQ509_Finish_Basment_15_01": "Desafortunadamente, supe que Bodowin también experimentó con humanos.",
  "DIA_Rierol_SQ509_Finish_Basment_15_02": "Parece que una de las víctimas fue su propio maestro.",
  "DIA_Rierol_SQ509_Finish_Basment_03_03": "Por eso no hemos tenido noticias de Hilger en tanto tiempo. Estaba seguro de que había regresado a Vengard.",
  "DIA_Rierol_SQ509_Finish_Basment_03_04": "Era un gran alquimista, lástima que terminó tan mal.",
  "DIA_Rierol_SQ509_Finish_Scavengers_15_01": "Limpié el área de todos los carroñeros.",
  "DIA_Rierol_SQ509_Finish_Scavengers_03_02": "Carden se alegrará, al menos podrá descansar un poco más en nuestro monasterio.",
  "DIA_Rierol_SQ509_Finish_All_15_01": "Creo que eso es todo...",
  "DIA_Rierol_SQ509_Finish_All_03_02": "De hecho, has demostrado que sabes más que causar un alboroto y robar suministros del monasterio.",
  "DIA_Rierol_SQ509_Finish_All_03_03": "Admiro tu minuciosidad, jovencito. Te llevó a la verdadera causa del problema y devolvió el equilibrio a la naturaleza.",
  "DIA_Rierol_SQ509_Finish_All_03_04": "Es bueno saber que los residentes del pueblo de Silbach y sus alrededores ahora pueden estar tranquilos.",
  "DIA_Rierol_SQ509_Finish_All_03_05": "Piensa en ello como una lección sobre los peligros de la experimentación alquímica. ¡Recuérdalo antes de empezar a jugar con él!",
  "DIA_Rierol_Ambient_03_01": "La situación en la isla se está volviendo abrumadora. Tenemos tanta gente a la que ayudar, y tan pocas manos con las que trabajar... Espero que Adanos nos pueda ayudar.",
  "DIA_Rierol_Ambient_03_02": "Estas revelaciones tuyas sobre Volker son inquietantes. Espero que estés exagerando.",
  "DIA_Rierol_Ambient_03_03": "Bien. ¿Y tú? ¿Quizás es hora de buscar otra ocupación productiva?",
  "DIA_Rierol_AboutKloster_03_01": "El complejo del monasterio es uno de los más antiguos de la isla. Su construcción comenzó en la época de Volfzack, aunque originalmente se suponía que solo sería una pequeña capilla.",
  "DIA_Rierol_AboutKloster_03_02": "Con los años, el santuario se amplió y la fe en Adanos comenzó a dominar entre los isleños. El mismo Volfzack, a través de la influencia de los magos de la época, se volvió más pacífico.",
  "DIA_Rierol_AboutKloster_03_03": "Si no fuera por ellos, quién sabe hasta dónde habría llegado construyendo su imperio.",
  "DIA_Rierol_AboutWaterMages_03_01": "Desde que nuestros predecesores llegaron a la isla, y eso fue en los días de Volfzack, hemos estado ayudando a personas que están heridas tanto en el cuerpo como en el espíritu.",
  "DIA_Rierol_AboutWaterMages_03_02": "Estamos difundiendo la fe en Adanos al mismo tiempo, y si los sirvientes de Innos y Beliar no estuvieran en guerra entre ellos ahora, estaríamos protegiendo el equilibrio entre ellos en este momento.",
  "DIA_Rierol_AboutWaterMages_03_03": "Sin embargo, el Prior nos prohíbe involucrarnos en un conflicto armado entre el Reino y los orcos, por lo que no hemos tomado ninguna medida al respecto durante algunos años.",
  "DIA_Rierol_InCharge_03_01": "El Prior Regen tiene la última palabra en los asuntos más importantes, pero no toma decisiones sin consultar al consejo.",
  "DIA_Rierol_InCharge_03_02": "Los asuntos organizativos menos importantes son manejados por los magos que se les asignan.",
  "DIA_Rierol_OpinionRegen_03_01": "Regen es viejo ahora, pero aún conserva su agudeza mental. Al menos en mi opinión, porque no todos en el monasterio están de acuerdo con sus decisiones en los últimos tiempos.",
  "DIA_Rierol_OpinionRegen_03_02": "Pero no es de extrañar, vivimos tiempos difíciles y nos enfrentamos a serios problemas todos los días. Es muy fácil tener diferencias de opinión en una situación así.",
  "DIA_Rierol_SQ509_Meet_Known_Choice": "Pensé que era muy conocido...",
  "DIA_Rierol_SQ509_Finish_Bodowin_Choice": "Los carroñeros fueron el resultado de los experimentos de Bodowin.",
  "DIA_Rierol_SQ509_Finish_Bodowin_Leave_Next_Basment_Choice": "Descubrí que Bodowin también experimentó con humanos."
}
