{
  "DIA_Notger_Q601_HELLO_03_01": "Cómo has llegado hasta aquí...",
  "DIA_Notger_Q601_HELLO_15_02": "¿Riordian? ¿Dónde está Riordian?",
  "DIA_Notger_Q601_HELLO_03_03": "¿Qué quieres decir, dónde? ¡Se fue contigo a esa loca expedición! ¿Qué pasó ahí fuera? ¿Por qué de repente apareciste aquí?",
  "DIA_Notger_Q601_HELLO_Few_15_01": "Los corredores de Vardhal resultaron estar llenos de muertos vivientes y trampas. Sólo un puñado de nosotros sobrevivimos.",
  "DIA_Notger_Q601_HELLO_Few_03_02": "¿Qué esperabas, ir a una fortaleza maldita que ha sido abandonada durante décadas? ¡Tales lugares son concentraciones de las fuerzas de Beliar!",
  "DIA_Notger_Q601_HELLO_Few_03_03": "¿Qué pasa con Kessel y Riordian? ¿También están muertos?",
  "DIA_Notger_Q601_HELLO_Few_15_04": "Ambos están vivos... o al menos lo estaban cuando los vi por última vez.",
  "DIA_Notger_Q601_HELLO_Found_15_01": "Logramos encontrar la capilla detrás de la bóveda en las ruinas.",
  "DIA_Notger_Q601_HELLO_Found_15_02": "Fue allí, entre los montones de oro y otras antigüedades, en una balanza ornamentada, que se colocó el Pacificador, la espada de las leyendas por la que partimos.",
  "DIA_Notger_Q601_HELLO_Found_03_03": "¿Has encontrado el Pacificador? Es imposible... ¡todos pensamos que era solo una leyenda!",
  "DIA_Notger_Q601_HELLO_Found_03_04": "¡Déjame verlo!",
  "DIA_Notger_Q601_HELLO_Found_15_05": "Eso podría ser un problema. Cuando salimos de las ruinas, Ulryk ya nos estaba esperando con su ejército.",
  "DIA_Notger_Q601_HELLO_Found_15_06": "Exigió la espada y amenazó con matarnos a todos. No teníamos mucho espacio para la negociación, con docenas de ballestas apuntándonos.",
  "DIA_Notger_Q601_HELLO_Found_03_07": "¡Por Adanos! ¿Ulryk? Quién podría haberlo adivinado... Vardhal son las ruinas de la fortaleza de los Hijos Lobo, ciertamente no quería que extraños perturbaran el lugar de descanso de sus antepasados.",
  "DIA_Notger_Q601_HELLO_Found_03_08": "Y después de todo, el Pacificador le pertenece por derecho de sucesión... ¿Pero el ejército y las amenazas? ¡No es su estilo! Siempre pensé en él como un hombre tranquilo y sereno.",
  "DIA_Notger_Q601_HELLO_Found_03_09": "Todo esto todavía no explica cómo de repente te encontraste en medio de nuestra capilla. ¿Qué más pasó allí?",
  "DIA_Notger_Q601_HELLO_Kessel_15_01": "Kessel, después de encontrar al Pacificador, trató de dibujarlo. No terminó bien.",
  "DIA_Notger_Q601_HELLO_Kessel_15_02": "Tan pronto como levantó la espada, salió una ola helada que lo hirió gravemente. Sin embargo, más que su cuerpo, su espíritu estaba quebrantado.",
  "DIA_Notger_Q601_HELLO_Kessel_03_03": "¿Qué quieres decir con eso?",
  "DIA_Notger_Q601_HELLO_Kessel_15_04": "Kessel se derrumbó por completo. Creía que sería él quien empuñaría el Pacificador. Quería vengarse y traer la paz a la isla.",
  "DIA_Notger_Q601_HELLO_Kessel_15_05": "Cuando se dio cuenta de que la espada no era para él, vi el vacío en sus ojos.",
  "DIA_Notger_Q601_HELLO_Kessel_03_06": "¡Kessel, tu arrogante! ¡Cómo se atreve a esperar que un simple mortal sea capaz de empuñar un artefacto de Adanos!",
  "DIA_Notger_Q601_HELLO_Kessel_03_07": "En lugar de ser una humilde herramienta en manos de su dios, a través de su arrogancia se llevó a sí mismo al final que todos los fanáticos de Innos y Beliar.",
  "DIA_Notger_Q601_HELLO_Riordian_15_01": "Fue Riordian quien me salvó.",
  "DIA_Notger_Q601_HELLO_Riordian_15_02": "Ulryk había dejado a algunos de sus hombres para escoltarnos a las mazmorras. Estos hombres, sin embargo, tenían una idea completamente diferente.",
  "DIA_Notger_Q601_HELLO_Riordian_15_03": "Sacaron sus armas y estaban a punto de atacarnos, pero Riordian usó algún tipo de conjuro en el último momento y me encontré aquí.",
  "DIA_Notger_Q601_HELLO_Riordian_03_04": "¿Acababa de convertirse en mago y logró teletransportar a otra persona? Adanos ciertamente debe haberle otorgado una gracia considerable.",
  "DIA_Notger_Q601_HELLO_Riordian_03_05": "Con suerte, también lo ayudó en esta situación, y Riordian también está en un lugar seguro.",
  "DIA_Notger_Q601_HELLO_Prior_15_01": "¿Dónde está el prior?",
  "DIA_Notger_Q601_HELLO_Prior_15_02": "Él debe saber acerca de cómo encontrar la espada. Quería su milagro, lo consiguió. ¿Cuántos hombres buenos más tienen que morir para que finalmente intervengas?",
  "DIA_Notger_Q601_HELLO_Prior_15_03": "El Usurero debe finalmente ser castigado por sus crímenes.",
  "DIA_Notger_Q601_HELLO_Prior_03_04": "El Prior desafortunadamente no puede recibirte en este momento.",
  "DIA_Notger_Q601_HELLO_Prior_03_05": "Anoche su salud se deterioró considerablemente. No puede moverse ni hablar.",
  "DIA_Notger_Q601_HELLO_Potion_15_01": "¿Por qué no le das la poción que nos confiscaste a Riordian y a mí?",
  "DIA_Notger_Q601_HELLO_Potion_03_02": "Desafortunadamente, muchacho, me temo que es una enfermedad para la que no hay cura...",
  "DIA_Notger_Q601_HELLO_Potion_03_03": "Adanos ya había sido muy amable con él en términos de longevidad y salud de todos modos.",
  "DIA_Notger_Q601_HELLO_Potion_03_04": "El Prior debe ahora, sobre todo, descansar, y nos queda orar por la intercesión de nuestro Señor.",
  "DIA_Notger_Q601_HELLO_Potion_03_05": "Déjame preguntarte una cosa más. Cuando estabas hablando del Pacificador, mencionaste algún tipo de balanza en la que se colocó. ¿Por casualidad lo tienes contigo?",
  "DIA_Notger_Q601_HELLO_Why_15_01": "¿Qué importa ahora?",
  "DIA_Notger_Q601_HELLO_Why_03_02": "Cuando era más joven, me intrigaban mucho las historias sobre objetos olvidados y lugares perdidos.",
  "DIA_Notger_Q601_HELLO_Why_03_03": "No creo que se haya colocado una balanza común en el lugar clave en la cámara más profunda de la antigua fortaleza.",
  "DIA_Notger_Q601_HELLO_Why_03_04": "Si se confirman mis sospechas... es posible que tengas en tus manos un objeto extremadamente antiguo y valioso con poderosas propiedades.",
  "DIA_Notger_Q601_HELLO_Why_03_05": "¿Balanza? ¿Y qué propiedades podría tener una balanza? Para mí simplemente se usó como soporte para la espada.",
  "DIA_Notger_Q601_HELLO_Why_03_06": "Hasta no verla, no puedo decirlo.",
  "DIA_Notger_Q601_HELLO_Show_03_01": "Misericordioso Adanos... Este objeto es definitivamente más antiguo que todas las ruinas de Volfzack... Debo comprobar algo. ¡Marvin, sígueme!",
  "DIA_Notger_Q601_HELLO_Show_03_02": "Ingolf, ¿podrás finalmente explicarnos de qué se trata todo esto?",
  "DIA_Notger_Q601_HELLO_Show_03_03": "Termina tu oración, hermano, y ven a mi cámara. Parece que estamos a punto de hacer un gran avance.",
  "DIA_Notger_Q601_WhatHappend_03_01": "Entonces, ¿finalmente me iluminarás?",
  "DIA_Notger_Q601_WhatHappend_03_02": "Parece que el Pacificador no es una espada en absoluto. Uno de los traductores de la primera historia escrita de la isla de Archolos se equivocó.",
  "DIA_Notger_Q601_WhatHappend_03_03_A": "El texto original dice que los gobernantes de la antigua Archolos mantuvieron la paz a través de la Espada Ancestral y el Pacificador.",
  "DIA_Notger_Q601_WhatHappend_03_03_B": "Lo que dio el poder de extinguir el espíritu de lucha en los corazones de los oponentes más acérrimos y traer la verdadera justicia y el equilibrio entre los hombres.",
  "DIA_Notger_Q601_WhatHappend_03_04": "La letra 'y' desapareció de algunas traducciones, y los estudios anteriores y las nuevas leyendas solo reforzaron este punto de vista.",
  "DIA_Notger_Q601_WhatHappend_03_05": "Por lo tanto, se creyó que la Espada Ancestral y el Pacificador para las generaciones futuras eran la misma cosa.",
  "DIA_Notger_Q601_WhatHappend_03_06": "Piensalo, la sola espada como el pacificador sonaba muy convincente.",
  "DIA_Notger_Q601_WhatHappend_03_07_A": "Al menos esa es mi teoría...",
  "DIA_Notger_Q601_WhatHappend_03_07_B": "Eso estaría de acuerdo con la historia que nos contaste. No es de extrañar que la espada 'Y' la balanza estuvieran una al lado de la otra. Para los gobernantes de la fortaleza, estos eran dos artefactos igualmente importantes.",
  "DIA_Notger_Q601_WhatHappend_03_08": "Sin embargo, esta balanza extraordinaria requiere décadas de investigación meticulosa para poder decir algo más al respecto, y mucho menos conocer los secretos de cómo funciona...",
  "DIA_Notger_Q601_WhatHappend_03_09": "Sin embargo, una cosa es cierta: bajo ninguna circunstancia debemos permitir que caiga en las manos equivocadas, o peor aún, que se vuelva a cubrir con escombros.",
  "DIA_Notger_Q601_WhatHappend_03_10": "Marvin, sé que te acaban de quitar el Pacificador, pero tengo que pedirte que nos dejes esa balanza.",
  "DIA_Notger_Q601_WhatHappend_03_11": "No tengo recompensa material para compensarte por su valor, pero estoy seguro que el mismo Adanos te agradecerá este gesto en tu próxima oración...",
  "DIA_Notger_Q601_WhatHappend_Next_03_01": "Archimago, disculpe la interrupción, pero tengo un mensaje muy urgente. ¡La Almenara está en llamas!",
  "DIA_Notger_Q601_WhatHappend_Next_03_02": "¿Qué? ¿Qué quieres decir? ¿Tienes alguna información sobre lo que pudo haber sucedido?",
  "DIA_Notger_Q601_WhatHappend_Next_03_03": "No, archimago. Tan pronto como vimos la luz y el humo, inmediatamente vine a transmitir la información.",
  "DIA_Notger_Q601_WhatHappend_Next_03_04": "Mmm... Tenemos que comprobarlo.",
  "DIA_Notger_Q601_WhatHappend_Next_03_05": "Pero, Notger, el prior ha ordenado expresamente...",
  "DIA_Notger_Q601_WhatHappend_Next_03_06": "¡Sé lo que ordenó! No olvides que actualmente soy el jefe del monasterio.",
  "DIA_Notger_Q601_WhatHappend_Next_03_07": "El Prior nos dijo que esperáramos una señal. Creo que hemos tenido suficiente de ellos hoy.",
  "DIA_Notger_Q601_WhatHappend_Next_03_08": "Primero su indisposición, luego el descubrimiento de la verdad sobre el Pacificador y ahora la señal de la torre. Quién sabe si no fueron los propios orcos quienes intentaron acercarse a Silbach.",
  "DIA_Notger_Q601_WhatHappend_Next_03_09": "Marvin, has tenido la oportunidad de viajar mucho por la isla últimamente, y no he salido de los muros de la orden en varios años. ¿Vendrás conmigo?",
  "DIA_Notger_Q601_WhatHappend_Next_03_10": "Notger, veo que no lo disuadiré de esta idea, pero confío en que lo haga de acuerdo con la voluntad del propio Adanos.",
  "DIA_Notger_Q601_WhatHappend_Next_03_11": "Ahora eres el más grande entre nosotros y no me atrevo a darte órdenes, pero por favor déjame ser el que acompañe a Marvin a la Almenara.",
  "DIA_Notger_Q601_WhatHappend_Next_03_12": "Es tu responsabilidad cuidar el monasterio y preparar a los magos en caso de que suceda lo peor. No podemos arriesgarnos a que te pase nada.",
  "DIA_Notger_Q601_WhatHappend_Next_03_13": "Espero que no tengas que usarlos, pero acepta estas pociones curativas.",
  "DIA_Notger_Q601_WhatHappend_Next_03_14": "Si aún necesita preparar su equipo antes del viaje, encontrarás los instrumentos necesarios en la plaza del monasterio, e incluso algunos visitantes que probablemente estarán felices de comerciar contigo.",
  "DIA_Notger_Q601_WhatHappend_Next_03_15": "Estaré aquí esperando por ti. ¡Date prisa, no tenemos tiempo que perder!",
  "DIA_Notger_Q601_WhatHappend_Finally_15_01": "¿Finalmente vas a intervenir en el mundo exterior?",
  "DIA_Notger_Q601_WhatHappend_Finally_03_02": "Lo admito humildemente, tú y muchos de los jóvenes magos tenían razón. Durante demasiado tiempo nos hemos sentado encerrados en nuestro seguro monasterio. Hemos permitido que la iniquidad prolifere en esta isla.",
  "DIA_Notger_Q601_WhatHappend_Finally_03_03": "Estoy seguro ahora de que Adanos quiere que restauremos el orden aquí.",
  "DIA_Notger_Q601_WhatHappend_Finally_15_04": "¿Eso significa que te aseguraras de que el Usurero reciba justicia??",
  "DIA_Notger_Q601_WhatHappend_Finally_03_05": "Tienes mi palabra. Si este hombre es culpable de todas las ofensas de las que lo acusan, entonces el merecido castigo no pasará de largo.",
  "DIA_Notger_Q601_WhatHappend_Finally_15_06": "Entonces vamos.",
  "DIA_Notger_Q601_WhatHappend_Fight_15_01": "'Apagar el espíritu de lucha' puede referirse al hielo que sale de la hoja.",
  "DIA_Notger_Q601_WhatHappend_Fight_03_02": "Pensé exactamente lo mismo.",
  "DIA_Notger_Q601_WhatHappend_How_15_01": "¿Cómo traería justicia la balanza?",
  "DIA_Notger_Q601_WhatHappend_How_03_02": "Esta báscula no es un dispositivo ordinario. Basándome en la información del libro que me buscaste, concluyo que, contrariamente a lo que puedas pensar, esta báscula no se usa para verificar el peso de los artículos.",
  "DIA_Notger_Q601_WhatHappend_How_03_03": "La magia que contiene te permite evaluar y comparar el verdadero valor de las cosas. Con una herramienta de este tipo, cada transacción puede ser completamente justa. Piensa cuántos conflictos se pueden evitar de esta manera.",
  "DIA_Notger_Q601_WhatHappend_How_03_04": "El autor del libro no da información sobre la antigüedad de la balanza, pero cree que el artefacto se remonta a la antigüedad, cuando todo nuestro mundo estaba habitado por culturas completamente diferentes.",
  "DIA_Notger_Q601_WhatHappend_How_03_05_A": "Él intercala algo más sobre cómo ya se creía en Adanos en ese entonces...",
  "DIA_Notger_Q601_WhatHappend_How_03_05_B": "Para castigar la desobediencia de sus seguidores, envió una gran inundación, lo que provocó que solo sobrevivieran hasta el día de hoy reliquias aisladas de su antigua gloria.",
  "DIA_Notger_Q601_WhatHappend_How_03_06": "Esta parte, sin embargo, ya suena a fantasía. Sin embargo, no cambia el hecho de que uno puede sentir el aura del equilibrio de Adanos en el objeto.",
  "DIA_Notger_Q601_WhatHappend_How_03_07": "¿Estás seguro de esto, Ingolf?",
  "DIA_Notger_Q601_WhatHappend_How_03_08": "Como dije, estas son solo mis teorías. Sin embargo, todo indica que al menos algunos de ellos son ciertos.",
  "DIA_Notger_PMDebts_05_00": "Violaste las reglas de la comunidad monástica.",
  "DIA_Notger_PMDebts_05_01": "Esta no es tu primera ofensa.",
  "DIA_Notger_PMDebts_05_02": "Tus ofensas solo serán perdonadas si haces una donación sustancial al monasterio.",
  "DIA_Notger_PMAdd_15_00": "¿Cuanto?",
  "DIA_Notger_PMDebts_05_03": "¿Qué crees que estás haciendo? Ruega a Adanos que perdone tus transgresiones.",
  "DIA_Notger_PMDebts_05_04": "Tu situación ha cambiado.",
  "DIA_Notger_PMDebts_05_05": "No hay más testigos del asesinato que cometiste.",
  "DIA_Notger_PMDebts_05_06": "Nadie quiere testificar sobre el robo que cometiste.",
  "DIA_Notger_PMDebts_05_07": "Ya no hay nadie acusándote de provocar una pelea.",
  "DIA_Notger_PMDebts_05_08": "Todos los cargos en tu contra han sido retirados.",
  "DIA_Notger_PMDebts_05_09": "Puedes engañarme, ¡pero Adanos lo ve todo!",
  "DIA_Notger_PMDebts_05_10": "Tus pecados son perdonados.",
  "DIA_Notger_PMDebts_05_11": "No desperdicies esta oportunidad.",
  "DIA_Notger_PMDebts_05_12": "Pagarás por tus pecados, ¡esa es la voluntad de Adanos!",
  "DIA_Notger_PMDebts_05_13": "¡Libérate de tus pecados, restablece el equilibrio en tu alma!",
  "DIA_Notger_PMDebts_HowMuchAgain_15_00": "¿Cuánto se suponía que era?",
  "DIA_Notger_PETZMASTER_05_00": "¡Aún no hemos intercambiado una palabra y ya te has cargado con el peso de la culpa!",
  "DIA_Notger_PETZMASTER_05_01": "¡Eres culpable del peor crimen posible! ¡Asesinato!",
  "DIA_Notger_PETZMASTER_05_02": "¡Y ahora tienes pecados adicionales en tu conciencia!",
  "DIA_Notger_PETZMASTER_05_03": "¡Pensar que Adanos permite que tales personas caminen por la tierra!",
  "DIA_Notger_PETZMASTER_05_04": "¡Paga por tus acciones, y tal vez rece por ti la absolución!",
  "DIA_Notger_PETZMASTER_05_05": "Robar es una violación de las reglas del monasterio.",
  "DIA_Notger_PETZMASTER_05_06": "Además de eso, rompiste otras reglas.",
  "DIA_Notger_PETZMASTER_05_07": "Estos crímenes deben ser expiados. Esta es la voluntad de Adanos.",
  "DIA_Notger_PETZMASTER_05_08": "Harás una donación apropiada al monasterio.",
  "DIA_Notger_PETZMASTER_05_09": "No toleramos peleas aquí. Es una violación de las reglas del monasterio.",
  "DIA_Notger_PETZMASTER_05_10": "¿Por qué estás matando a nuestras ovejas?",
  "DIA_Notger_PETZMASTER_05_11": "Vivimos aquí siguiendo ciertas reglas. También se aplican a ti.",
  "DIA_Notger_PETZMASTER_05_12": "Por tus crímenes, debes hacer una donación al monasterio.",
  "DIA_Notger_PETZMASTER_05_13": "Mataste a nuestras ovejas. Debes pagar una compensación adecuada.",
  "DIA_Notger_PETZMASTER_15_14": "¿Cómo cuanto?",
  "DIA_Notger_PETZMASTER_PayNow_15_00": "¡Quiero pagar la multa!",
  "DIA_Notger_PETZMASTER_PayNow_05_01": "Acepto la donación. Tu transgresión es perdonada. Que Adanos te conceda sabiduría para no pecar más.",
  "DIA_Notger_PETZMASTER_PayLater_15_00": "¡No tengo tanto oro!",
  "DIA_Notger_PETZMASTER_PayLater_05_01": "Deberías haber pensado en eso antes de cometer esas transgresiones.",
  "DIA_Notger_PETZMASTER_PayLater_05_02": "Tal vez sea una buena lección para ti. Recuerda, si no cometes delitos, no tendrás que pagar por ellos.",
  "DIA_Notger_Q601_HELLO_Few_Choice": "Sólo un puñado de nosotros escapó con vida.",
  "DIA_Notger_Q601_HELLO_Few_Found_Kessel_Choice": "Kessel, después de encontrar al pacificador, intentó empuñarlo.",
  "DIA_Notger_Q601_HELLO_Few_Found_Prior_Potion_Choice": "¿Por qué no le das la poción que nos quitaste a Riordian y a mí?",
  "DIA_Notger_Q601_HELLO_Few_Found_Prior_Potion_Show_Choice": "(Mostrar balanza antigua)",
  "DIA_Notger_Q601_WhatHappend_Fight_Choice": "'Apagar el espíritu de lucha' puede referirse al hielo que sale de la hoja."
}