{
  "Tria_Novize_02_SQ508_News_Next_03_01": "Míralo. Parece que puede manejar una bestia o dos, tal vez pueda ayudarnos de alguna manera.",
  "Tria_Marvin_SQ508_News_Bother_15_01": "Por favor, continua.",
  "Tria_Novize_01_SQ508_News_Bother_03_02": "¿Qué quieres? Esta es una conversación privada.",
  "Tria_Marvin_SQ508_News_Problem_15_01": "¿Tienes un problema?",
  "Tria_Novize_01_SQ508_News_Problem_03_02": "¡No, no tenemos ningún problema! Todo está en perfecto orden.",
  "Tria_Marvin_SQ508_News_Tell_15_01": "¿Vas a decirme qué está pasando aquí o no?",
  "Tria_Novize_01_SQ508_News_Tell_03_02": "Bien, bien. Tenemos un problema, y es grande.",
  "Tria_Novize_01_SQ508_News_Tell_03_03": "Desde hace un tiempo, prácticamente todas las noches se escuchan ruidos extraños provenientes del cementerio.",
  "Tria_Novize_01_SQ508_News_Tell_03_04": "Al principio pensamos que tal vez era solo el viento o el sonido del océano, pero hoy encontramos los cuerpos de estas bestias esparcidos entre las tumbas.",
  "Tria_Novize_01_SQ508_News_Tell_03_05": "Si soy honesto, no tenemos idea de qué hacer al respecto. Somos los cuidadores del cementerio y nuestro trabajo es la paz de los muertos y la limpieza del área.",
  "Tria_Novize_02_SQ508_News_Tell_03_06": "¡Solo tenemos un año más para la Prueba del agua, si los magos piensan que es culpa nuestra, podemos olvidarnos de la ordenación en la próxima década!",
  "Tria_Novize_01_SQ508_News_Tell_03_07": "¡Exactamente! ¿Tal vez podrías encargarte de que esos cuerpos desaparezcan y que no aparezcan más?",
  "Tria_Novize_02_SQ508_News_Tell_03_08": "No tenemos mucho, pero estamos felices de darle algunos de nuestros pergaminos y libros.",
  "Tria_Marvin_SQ508_News_Check_15_01": "Iré a ver ese cementerio.",
  "Tria_Novize_02_SQ508_News_Check_03_02": "¡Gracias! ¡Nos estarás haciendo un gran servicio!",
  "Tria_Marvin_SQ508_News_Later_15_01": "No tengo tiempo ahora.",
  "DIA_Novize_SQ508_Warans_15_01": "¿Sabes algo de las lagartijas detrás del cementerio?",
  "DIA_Novize_SQ508_Warans_03_02": "Han vivido allí durante años, es poco probable que sean agresivos mientras nadie se les acerque.",
  "DIA_Novize_SQ508_Warans_03_03": "Aparentemente, los magos a veces necesitan sus escamas y es por eso que no se deshacen de ellas por completo, pero en lo que a mí respecta, es solo que nadie quería lidiar con eso hasta ahora.",
  "DIA_Novize_SQ508_AfterQuest_03_01": "Escuchamos los sonidos de la lucha, ¿qué pasó?",
  "DIA_Novize_SQ508_AfterQuest_Safe_15_01": "Es una larga historia, pero el cementerio ahora está a salvo.",
  "DIA_Novize_SQ508_AfterQuest_Safe_03_02": "¡Muchas gracias! Realmente salvaste nuestro futuro en el monasterio. Te agradeceríamos que no le contaras a nuestros superiores sobre este incidente.",
  "DIA_Novize_SQ508_AfterQuest_Safe_03_03": "Toma, esto es como un agradecimiento de los dos."
}