{
  "DIA_Custo_AboutFred_15_01": "El novato Fred se metió en problemas.",
  "DIA_Custo_AboutFred_15_02": "Está atrapado detrás del edificio del monasterio justo sobre el precipicio y está esperando tu ayuda.",
  "DIA_Custo_AboutFred_03_03": "¡¿OTRA VEZ?!",
  "DIA_Custo_AboutFred_15_04": "¿A qué te refieres con 'otra vez'?",
  "DIA_Custo_AboutFred_03_05": "¡Te lo juro, este chico fue enviado por Adanos para ponerme a prueba!",
  "DIA_Custo_AboutFred_03_06": "¡Casi quemó la tabla de alquimia, perdió sus pergaminos y subió esa pendiente por segunda vez! ¡Y sólo hablo de esta semana!",
  "DIA_Custo_AboutFred_03_07": "¡Incluso le di un amuleto protector especial, pero eso no ayudó, porque la magia desafortunadamente no lo protege contra su propia estupidez!",
  "DIA_Custo_HelpFredPlease_15_01": "Entonces, ¿lo ayudarás?",
  "DIA_Custo_HelpFredPlease_03_02": "¡Tranquilo! ¡Necesito concentrarme! ¡Voy a tratar de teletransportarlo aquí!",
  "DIA_Custo_HelpFredPlease_03_03": "¡Sí lo hicimos! ¡Pregúntale cómo se siente, porque ya no tengo fuerzas para eso!",
  "DIA_Custo_Hello_03_01": "Sí, sí, bienvenido, mi nombre es Custo y espero que no hayas venido a molestarme.",
  "DIA_Custo_Ambient_03_01": "Como la vida de cualquier mago de agua, llena de plegarias a Adanos y trabajo duro.",
  "DIA_Custo_Ambient_03_02": "Desde que Fred estuvo bajo mi protección, ha estado lleno de humildad. Oh, sí, necesito mucho para durar con este chico...",
  "DIA_Custo_AboutKloster_03_01": "Probablemente no mucho más de lo que puedes aprender de otros magos.",
  "DIA_Custo_AboutKloster_03_02": "Si está muy interesado en la historia de este lugar, debe leer libros relevantes. Seguro que encuentras alguno en nuestra biblioteca.",
  "DIA_Custo_HowDidYouGetHere_03_01": "Vengo de una familia religiosa. Desde muy temprana edad, adorar a Adanos fue muy importante para mí y, a medida que crecía, sentí un llamado.",
  "DIA_Custo_HowDidYouGetHere_03_02": "Solicité el noviciado y después de solo unas pocas semanas supe que había encontrado mi camino destinado."
}