{
  "DIA_Ingolf_Q601_PeaceKeeper_03_01": "En algún lugar entre mis libros debería haber una creación llamada 'El Poder del Equilibrio'. Han pasado muchos años desde que lo leí, y no sé dónde podría haberlo puesto, pero estoy seguro de que encontrarás algo útil en él.",
  "DIA_Ingolf_Q601_PeaceKeeper_03_02": "Voy a echar otro vistazo a la lectura que cuenta la historia de la isla. Cuando me enteré de su expedición, me puse a hojear estas viejas crónicas por curiosidad.",
  "DIA_Ingolf_Q601_PeaceKeeper_03_03": "Sugieren que la verdad sobre el Pacificador puede ser bastante diferente de lo que todos suponían...",
  "DIA_Ingolf_Q601_FoundBook_15_01": "Tengo tu libro.",
  "DIA_Ingolf_Q601_FoundBook_03_02": "Genial, muéstramelo.",
  "DIA_Ingolf_Q601_FoundBook_03_03": "Mmm...",
  "DIA_Ingolf_Q601_FoundBook_03_04": "Increíble, durante tantos años a nadie se le ocurrió esto... ¡cómo pudimos haber estado tan ciegos!",
  "DIA_Ingolf_SQ510_Hello_03_01": "Así que eres el chico del que hablaba Riordian.",
  "DIA_Ingolf_SQ510_Hello_03_02": "Escuché que tú y Kessel se metieron en un gran problema.",
  "DIA_Ingolf_SQ510_Hello_03_03": "Dime, ¿realmente crees que tu vida y tus metas personales son lo suficientemente importantes como para poner en peligro a otros y perturbar la paz de este lugar sagrado?",
  "DIA_Ingolf_SQ510_Hello_What_15_01": "¿Qué quieres decir?",
  "DIA_Ingolf_SQ510_Hello_What_03_02": "¡Ya sabes de qué se trata! He conocido gente como tú, meten las narices por todos lados, se creen grandes héroes, pero en realidad solo traen sufrimiento y tragedia.",
  "DIA_Ingolf_SQ510_Hello_What_03_03": "Cuando hayas terminado, nosotros, los sirvientes de Adanos, trabajaremos duro para restaurar el equilibrio perdido.",
  "DIA_Ingolf_SQ510_Hello_Volker_15_01": "¡Solo quiero detener a un hombre peligroso!",
  "DIA_Ingolf_SQ510_Hello_Volker_03_02": "¿Volker? Sí, porque es un anciano peligroso y aterrador que no tiene nada mejor que hacer que perseguir a los jóvenes aventureros con una ambición desmesurada.",
  "DIA_Ingolf_SQ510_Hello_Volker_03_03": "¡Enfréntate a ti mismo al menos! Te apresuras tanto hacia adelante que no puedes seguir tu ritmo. Mira a dónde te ha llevado, te has convertido en una sombra de ti mismo.",
  "DIA_Ingolf_SQ510_Hello_Next_03_01": "Aquí hay algo que te ayudará a llegar al final de ese camino.",
  "DIA_Ingolf_SQ510_Hello_No_15_01": "Te equivocas. Tú no sabes nada de mí.",
  "DIA_Ingolf_SQ510_Hello_No_03_02": "¿Entonces todo lo que ha pasado todavía no es suficiente para que finalmente reconsidere sus acciones?",
  "DIA_Ingolf_SQ510_Hello_Yes_15_01": "Quizás tengas razón...",
  "DIA_Ingolf_SQ510_Hello_Yes_03_02": "Veo que algo te está empezando a afectar, muchacho.",
  "DIA_Ingolf_SQ510_Finish_Next_03_01": "Sin embargo... te debo una disculpa.",
  "DIA_Ingolf_SQ510_Finish_Next_03_02": "Mis motivos no eran tan honorables como me hubiera gustado.",
  "DIA_Ingolf_SQ510_Finish_Next_03_03": "Dejo que mis emociones influyan en mi comportamiento...",
  "DIA_Ingolf_SQ510_Finish_Next_03_04": "Pero sucedió porque de alguna manera vi mi viejo yo en ti.",
  "DIA_Ingolf_SQ510_Finish_Next_03_05": "Hace muchos años, cuando aún no era un mago, viajé bastante por el mundo. Pensé que estaba ayudando a las personas que conocía, pero en realidad solo me estaba ayudando a mí mismo.",
  "DIA_Ingolf_SQ510_Finish_Next_03_06": "Dondequiera que iba, creaba aún más confusión de la que encontré cuando llegué.",
  "DIA_Ingolf_SQ510_Finish_Next_03_07": "Ni siquiera sabes cuántos años me llevó comprender que incluso el acto más noble puede tener consecuencias trágicas.",
  "DIA_Ingolf_SQ510_Finish_Kill_15_01": "¡Podrías haberme matado!",
  "DIA_Ingolf_SQ510_Finish_Kill_03_02": "Vamos, muchacho, unos estantes y ratas no son un desafío para ti. He oído de lo que eres capaz.",
  "DIA_Ingolf_SQ510_Finish_Teach_15_01": "¿Qué se suponía que eso me enseñaría?",
  "DIA_Ingolf_SQ510_Finish_Teach_03_02": "Humildad, algo que la mayoría de nosotros adquirimos solo después de lastimar a docenas de personas a nuestro alrededor.",
  "DIA_Ingolf_SQ510_Finish_Teach_03_03": "Te permite ver el mundo desde una nueva perspectiva y ampliar tus horizontes.",
  "DIA_Ingolf_SQ510_Finish_Nothing_15_01": "Entonces, ¿es mejor no hacer nada?",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_02": "Yo no dije eso. Lo más fácil es no hacer nada o tratar de derrocarlo todo.",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_03": "Ni el mal ni el bien pueden finalmente ganar. Están en constante lucha porque esa es su naturaleza.",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_04": "Cualquiera que busque fanáticamente el bien o el mal envuelve al mundo en destrucción y desesperación. Solo manteniendo el equilibrio pueden existir las personas y todo lo que les rodea.",
  "DIA_Ingolf_SQ510_Finish_Nothing_03_05": "La enseñanza más importante de Adanos es la moderación. Observa, analiza y cuando actúes, hazlo con cautela y siendo consciente de las consecuencias.",
  "DIA_Ingolf_SQ510_Finish_Mistake_15_01": "¿Crees que estoy cometiendo un error haciendo lo que estoy haciendo?",
  "DIA_Ingolf_SQ510_Finish_Mistake_03_02": "No me corresponde a mí juzgar. La situación actual es un gran ejemplo de ello. Incluso a pesar de años de meditación y oración, dejo que mis emociones me cieguen.",
  "DIA_Ingolf_SQ510_Finish_Mistake_03_03": "Solo tú eres capaz de juzgar tus propias acciones.",
  "DIA_Ingolf_SQ510_Finish_Mistake_03_04": "Solo tienes que darte tiempo para hacerlo. Si sigues corriendo como lo has hecho, es posible que no sobrevivas a la próxima caída de la cascada.",
  "DIA_Ingolf_SQ510_Finish_Thanks_15_01": "Gracias por tu consejo.",
  "DIA_Ingolf_SQ510_Finish_Thanks_03_02": "Buena suerte en todos tus caminos futuros. Que tus decisiones restablezcan el equilibrio en nuestro mundo sufriente.",
  "DIA_Ingolf_SQ510_Finish_Enough_15_01": "Ya he tenido suficiente de esta tontería.",
  "DIA_Ingolf_SQ510_Finish_Enough_03_02": "Ojalá Adanos te conceda la gracia de comprender antes que a mí.",
  "DIA_Ingolf_Ambient_03_01": "Espero que esté aprendiendo las lecciones correctas de lo que estás enfrentando.",
  "DIA_Ingolf_Ambient_03_02": "Estoy bien, joven. Espero que la gracia de Adanos se quede contigo.",
  "DIA_Ingolf_WhatCanIFindHere_03_01": "Adanos, sobre todo. En ningún otro lugar harás contacto con él tan fácilmente como dentro de los muros del monasterio.",
  "DIA_Ingolf_WhatCanIFindHere_03_02": "Si eso te interesa, aquí también encontrarás cultivo de uva, si quieres leer, tenemos una biblioteca, si quieres orar por nuestros hermanos muertos, dirígete al cementerio.",
  "DIA_Ingolf_WhatCanIFindHere_03_03": "Solo haré una pequeña petición: no molestar a los magos o novatos en su trabajo. Y lo mejor será que hagas lo que necesites por tu cuenta.",
  "DIA_Ingolf_CanSell_15_01": "¿Podrías venderme algunos artículos mágicos?",
  "DIA_Ingolf_CanSell_03_02": "Dado que está trabajando con Riordian y Kessel, creo que puedo confiar en ti y otorgarte acceso a algunos de mis recursos.",
  "DIA_Ingolf_CanSell_03_03": "Solo recuerda, ¡la magia no es divertida! ¡Todos mis bienes deben usarse con precaución!",
  "DIA_Ingolf_CanYouTeach_15_01": "¿Podrías enseñarme algo sobre magia?",
  "DIA_Ingolf_CanYouTeach_03_02": "Lo siento, solo enseño a novicios y miembros del Anillo del Agua.",
  "DIA_Ingolf_OneOfUs_03_01": "¡Aquí está, el más joven de los guardianes del equilibrio!",
  "DIA_Ingolf_OneOfUs_03_02": "Me complace darte la bienvenida entre los guerreros de Adanos.",
  "DIA_Ingolf_OneOfUs_03_03": "En nombre de los magos del monasterio, les entrego este regalo de bienvenida.",
  "DIA_Ingolf_OneOfUs_03_04": "Aunque muchos de nosotros no apoyamos tu loco viaje a Vardhal, esperamos que con la ayuda de estos artículos puedas salir con vida.",
  "DIA_Ingolf_OneOfUs_03_05": "Además, si necesitas un profesor, puedo ayudarte. ¡No creas que este viejo mago ha olvidado lo que es viajar y enfrentarse a los peligros!",
  "DIA_Notger_Q601_Tower_03_01": "Ahora ten cuidado, no sabemos lo que nos puede estar esperando allí.",
  "DIA_Notger_Q601_Tower_03_02": "Sígueme y no vayas a ningún lado.",
  "DIA_Notger_Q601_AfterFight_03_01": "¡Los hombres de Ulrich nunca se permitirían ser tan arbitrarios! ¿Por qué atacarían una Almenara? A no ser que...",
  "DIA_Notger_Q601_AfterFight_03_02": "¡Rápido, tenemos que comprobar algo!",
  "DIA_Notger_Q601_Village_03_01": "Silbach parece intacto... No puedo ver la ciudad desde aquí.",
  "DIA_Notger_Q601_Village_03_02": "Necesitamos ir más alto.",
  "DIA_Notger_Q601_Decision_03_01": "No es imposible. Ulryk es un hombre de honor, ¡no se atrevería a hacer tal cosa!",
  "DIA_Notger_Q601_Decision_03_01_A": "La visibilidad no es la mejor, pero si mis ojos no se equivocan, hay un resplandor de luz sobre la ciudad... incluso se pueden ver nubes de humo...",
  "DIA_Notger_Q601_Decision_03_01_B": "Normalmente, pensaría que solo fue un incendio... ¿pero viste Hijos Lobo en la Almenara? esto no puede ser una coincidencia.",
  "DIA_Notger_Q601_Decision_Step_15_01": "¿Qué cosa?",
  "DIA_Notger_Q601_Decision_Ulryk_15_01": "Ulryk atacó la ciudad?",
  "DIA_Notger_Q601_Decision_Ulryk_03_02": "Esta fue una oportunidad perfecta para él, después de la partida del Enviado Real, la ciudad tuvo que ser desorganizada.",
  "DIA_Notger_Q601_Decision_Ulryk_03_03": "Solo hay una manera de averiguarlo. Volveré al monasterio a buscar al resto de los magos de agua. Incluso si es solo un incendio en la ciudad, aún les vendría bien nuestra ayuda.",
  "DIA_Notger_Q601_Decision_Why_15_01": "¿Por qué Ulryk cometería traición? Dijiste que es un hombre de honor.",
  "DIA_Notger_Q601_Decision_Why_03_02": "¡Porque no cree que sea traición! Todavía cree que toda la isla debería haber pertenecido a su familia.",
  "DIA_Notger_Q601_Decision_Why_03_03": "Incluso en su juventud, tenía un gran deseo de liberarse del yugo de los myrtanos. Pensamos que se había vuelto más sabio y más humilde con la edad, ¡pero parece que solo estaba esperando el momento adecuado para atacar!",
  "DIA_Notger_Q601_Decision_Army_15_01": "Cuando estábamos en Vardhal, se fue a alguna parte con la mayor parte de su unidad.",
  "DIA_Notger_Q601_Decision_Army_15_02": "En ese momento estaba demasiado preocupado con la docena o más de virotes dirigidos a mi cuerpo... pero ahora todo parece encajar...",
  "DIA_Notger_Q601_Decision_Volker_15_01": "Me voy a la ciudad, este podría ser el momento perfecto para llevar al Usurero ante la justicia.",
  "DIA_Notger_Q601_Decision_Volker_03_02": "Mientras tantas vidas están en juego, ¿piensas egoístamente solo en la venganza?",
  "DIA_Notger_Q601_Decision_Volker_03_03": "Que así sea. En consideración a tu ayuda pasada, no intentaré detenerte.",
  "DIA_Notger_Q601_Decision_Volker_03_04": "Si es voluntad de Adanos que este hombre experimente la justicia de vuestras manos, que así sea.",
  "DIA_Notger_Q601_Decision_Volker_15_05": "Ahora, sin los guardias reales, y en el caos de la batalla, será tan vulnerable como lo fue mi hermano el día que fue secuestrado.",
  "DIA_Notger_Q601_Decision_Volker_15_06": "Le daré a probar el miedo y el dolor que me hizo pasar.",
  "DIA_Notger_Q601_Decision_Help_15_01": "Hay mucha gente viviendo en la ciudad que conozco. ¡Tenemos que ayudarlos de alguna manera!",
  "DIA_Notger_Q601_Decision_Help_03_02": "El tiempo no juega a nuestro favor, pero sin los magos restantes no tenemos ninguna posibilidad contra todo el ejército de Ulryk.",
  "DIA_Notger_Q601_Decision_Help_15_03": "No esperaré de brazos cruzados mientras mis compañeros y amigos del Gremio son asesinados por algún loco, me voy de inmediato.",
  "DIA_Notger_Q601_Decision_Help_03_04": "Tu corazón está lleno de preocupación por tus seres queridos, pero debes permanecer tranquilo y cuerdo. Morir no les ayudará de ninguna manera.",
  "DIA_Notger_Q601_Decision_Help_15_05": "Entonces tendré que vivir un tiempo más. Callándome y contando con los demás, dejé morir a mi hermano. Quién sabe si, si hubiera tomado el asunto con firmeza en mis propias manos, ahora no estaríamos lejos de aquí.",
  "DIA_Notger_Q601_Decision_Help_15_06": "Ya he vivido suficientes peligros acechando en mi vida. Otro no me impresiona.",
  "DIA_Notger_Q601_Decision_Leave_15_01": "Estoy harto de pelear, matar y perseguir.",
  "DIA_Notger_Q601_Decision_Leave_15_02": "Todo lo que quería aquí era un lugar nuevo y pacífico para vivir.",
  "DIA_Notger_Q601_Decision_Leave_15_03": "La gente de Archolos necesita ocuparse de sus propios problemas, he sido su chico de los recados durante demasiado tiempo.",
  "DIA_Notger_Q601_Decision_Leave_03_04": "¿Vas a huir de la isla?",
  "DIA_Notger_Q601_Decision_Leave_15_05": "No, me quedaré en Archolos. Tu quédate en la sombra, luego espera hasta que cumplas tu promesa y hagas que el Usurero reciba el castigo que se merece.",
  "DIA_Notger_Q601_Decision_Leave_15_06": "Y más tarde, quién sabe, tal vez me vaya a ver el resto del reino.",
  "DIA_Notger_Q601_Decision_Leave_03_07": "La palabra ha sido dicha, y fiel a mi palabra, me aseguraré de que el Usurero tenga un verdadero juicio.",
  "DIA_Notger_Q601_Decision_Leave_15_08": "En ese caso, nos vemos y suerte defendiendo esta longeva y maravillosa ciudad...",
  "DIA_Notger_Q601_Decision_Flee_15_01": "Esta no es mi ciudad, esta no es mi casa. No tengo a nadie aquí.",
  "DIA_Notger_Q601_Decision_Flee_15_02": "Parece que Archolos sufrirá un destino similar al de Londram. No voy a estar aquí cuando eso suceda.",
  "DIA_Notger_Q601_Decision_Flee_03_03": "¿Vas a huir de la isla?",
  "DIA_Notger_Q601_Decision_Flee_15_04": "Ya he perdido demasiado aquí, no voy a perder mi vida todavía.",
  "DIA_Notger_Q601_Decision_Flee_15_05": "Tengo un par de amigos en Haven, al sur de la isla, que, por una pequeña tarifa, estarían encantados de navegar conmigo lejos de ese maldito lugar.",
  "DIA_Notger_Q601_Decision_Flee_03_06": "¿Un paraíso en el sur de la isla? De hecho, el mundo fuera del monasterio ha cambiado mucho en estos pocos años...",
  "DIA_Notger_Q601_Decision_Flee_03_07": "Si esa es tu voluntad, no te detendré. Sin embargo, puede estar seguro de que mantendré mi promesa.",
  "DIA_Notger_Q601_Decision_Flee_03_08": "Llevaré al usurero ante la justicia y me aseguraré de que reciba una sentencia justa.",
  "DIA_Notger_Q601_Decision_Flee_03_09": "Quién sabe, tal vez nos volvamos a encontrar. Adiós, Marvin.",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Flee_Choice": "Esta no es mi ciudad. No tengo a nadie aquí. (Escapar de la isla)",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Leave_Choice": "Estoy harto de pelear y matar. (Esperar)",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Volker_Choice": "Este es el momento perfecto para llevar al Usurero ante la justicia.",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Why_Choice": "¿Por qué Ulryk cometería traición?",
  "DIA_Notger_Q601_Decision_Step_Ulryk_Army_Choice": "Partió a algún lugar con la mayor parte de su unidad."
}