{
  "DIA_Artur_SQ506_Start_15_01": "¿Qué haces aquí desnudo?",
  "DIA_Artur_SQ506_Start_03_01": "Mi nombre es Artur y estoy en proceso de arrepentirme de todas las decisiones de mi vida.",
  "DIA_Artur_SQ506_Start_03_02": "Toda mi familia me instó: únete al monasterio, conocerás gente nueva y verás una perspectiva diferente del mundo.",
  "DIA_Artur_SQ506_Start_03_03": "¿Y ahora? Estoy corriendo como un idiota buscando mis cosas porque mis compañeros novatos tenían ganas de hacer bromas.",
  "DIA_Artur_SQ506_Start_Why_15_01": "¿Por qué te hicieron esto?",
  "DIA_Artur_SQ506_Start_Why_03_02": "¿Cómo puedo saber? No sé qué puede haber en esas cabezas vacías.",
  "DIA_Artur_SQ506_Start_Why_03_03": "Es cierto que se suponía que yo estaba a cargo de la biblioteca del monasterio, y el enfadado Maestro Othekar podía castigar a todos los novicios...",
  "DIA_Artur_SQ506_Start_Why_03_04": "¡Pero esa no es razón para abusar de un buen amigo de esa manera!",
  "DIA_Artur_SQ506_Start_What_15_01": "¿Te robaron tus cosas?",
  "DIA_Artur_SQ506_Start_What_03_02": "No lo robaron. Lo esparcieron por los techos del monasterio. Adanos sea mi testigo, si me convierto en un mago, lo mismo les pasará a todos ellos.",
  "DIA_Artur_SQ506_Start_Help_15_01": "Déjame ayudarte con tu búsqueda.",
  "DIA_Artur_SQ506_Start_Help_03_02": "¿En serio? Eso es genial, sabía que todavía había buenas personas en el mundo.",
  "DIA_Artur_SQ506_Start_Help_03_03": "Estoy buscando mi túnica de novicio, mi bastón de combate y mi diario con notas.",
  "DIA_Artur_SQ506_Start_Help_03_04": "Me dijeron que esparcieron todo en el techo del monasterio, así que sin el conjuro adecuado no lo conseguiremos.",
  "DIA_Artur_SQ506_Start_Help_03_05": "Toma, esta cantidad de pergaminos debería ser suficiente.",
  "DIA_Artur_SQ506_Start_Later_15_01": "Buena suerte con tu búsqueda. Es hora de que me vaya.",
  "DIA_Artur_SQ506_Start_Later_03_02": "¿Abandonarías a un hombre necesitado? No eres diferente de cualquier otro novicio en este monasterio.",
  "DIA_Artur_SQ506_Finish_15_01": "En cuanto a tus cosas...",
  "DIA_Artur_SQ506_Finish_03_02": "¿Sí?",
  "DIA_Artur_SQ506_Finish_15_03": "Lamentablemente, ya no puedo ayudarte con tu búsqueda.",
  "DIA_Artur_SQ506_Finish_03_04": "Me vas a dejar como me dejó mi familia, ¿verdad? Claro, búrlate de mí. Veremos quién ríe último.",
  "DIA_Artur_SQ506_Finish_15_05": "Encontré todo. Aquí tienes.",
  "DIA_Artur_SQ506_Finish_03_06": "Gracias amigo, me hiciste un gran favor.",
  "DIA_Artur_SQ506_Finish_03_07": "Toma, tomé esta poción de uno de los magos, no es probable que me sea de mucha utilidad.",
  "DIA_Artur_SQ506_Finish_15_08": "¿Es apropiado que un novato robe?",
  "DIA_Artur_SQ506_Finish_03_09": "¿Es apropiado que un novato intimide a su colega?",
  "DIA_Artur_SQ506_Finish_15_10": "Todavía estoy trabajando en ello.",
  "DIA_Artur_SQ506_Finish_03_11": "Démonos prisa, o me congelaré."
}