{
  "DIA_Riordian_Q515_Start_03_01": "Tenemos que ver si hay más muertos vivientes en la plaza.",
  "DIA_Riordian_Q515_Ulryk_03_01": "¿Los Hijos Lobo? ¿Qué hacen aquí?",
  "DIA_Riordian_SQ504_HeardTheNews_03_01": "Me enteré de tu iniciación en el Anillo de Agua. Le he estado diciendo a Kessel todo el tiempo que eres perfecto para el papel.",
  "DIA_Riordian_SQ504_HeardTheNews_03_02": "A partir de ahora, cuando te presentes a cualquier mago de agua con un anillo de agua en el dedo, podrá ofrecerte capacitación o bienes adicionales.",
  "DIA_Riordian_SQ504_HeardTheNews_03_03": "En otros tiempos, diría que también podías contar con nuestra gente en el campo... pero, bueno, viste exactamente lo que hizo Volker.",
  "DIA_Riordian_CanYouTeachCircle_15_01": "¿Puedes enseñarme círculos mágicos?",
  "DIA_Riordian_CanYouTeachCircle_03_02": "Aprender este arte puede abrumar a muchos novatos expertos, pero en este punto necesitamos toda la gracia posible de Adanos.",
  "DIA_Riordian_CanYouTeachCircle_03_03": "Ven a verme si quieres aprender sobre la magia del agua. Y aquí hay algo para ti, para un buen comienzo.",
  "DIA_Riordian_TeachMeCircle_15_01": "Enséñame sobre magia...",
  "DIA_Riordian_Q501_Start_03_01": "¡Por fin despertaste!",
  "DIA_Riordian_Q501_Start_Mage_15_01": "¿Riordian? ¿Desde cuando eres mago?",
  "DIA_Riordian_Q501_Start_Mage_03_02": "Entonces me recuerdas. Bien muy bien. Me preocupaba que pudieras experimentar pérdida de memoria o shock por todo lo que has pasado.",
  "DIA_Riordian_Q501_Start_Mage_03_03": "De todos modos, supongo que no pensaste que iba a pasar toda mi vida transcribiendo pergaminos mágicos. Después de todo, puedo ayudar a la gente.",
  "DIA_Riordian_Q501_Start_Where_15_01": "¿Dónde estoy? ¿Qué sucedió?",
  "DIA_Riordian_Q501_Start_Where_03_02": "Ten la seguridad de que ahora estás a salvo, no estás en peligro. Nos encontramos en el Monasterio de los Magos de Agua en una pequeña isla al lado de Archolos, concretamente en la enfermería del monasterio.",
  "DIA_Riordian_Q501_Start_Where_03_03": "Kessel te trajo aquí anoche sobre sus propios hombros.",
  "DIA_Riordian_Q501_Start_Where_03_04": "Solo alcanzó a decir que fuiste atacado por los hombres de Volker y que todos en el Anillo de Agua estaban muertos, y luego él mismo se desmayó por el agotamiento.",
  "DIA_Riordian_Q501_MyStuff_15_01": "¿Dónde están todas mis cosas?",
  "DIA_Riordian_Q501_MyStuff_03_02": "El Prior ha ordenado personalmente que todo tu equipo sea guardado bajo llave en las cámaras de los Archimagos.",
  "DIA_Riordian_Q501_MyStuff_03_03": "Él Conoce a Kessel por su lado más... 'espontáneo', por lo que quería protegerte de cualquier decisión precipitada.",
  "DIA_Riordian_Q501_MyStuff_03_04": "Si bien recuperar el equipo por tu cuenta es bastante imposible, no tienes que preocuparte por perder ninguna de tus posesiones.",
  "DIA_Riordian_Q501_MyStuff_03_05": "Una vez que te mejores, recuperarás todo lo que te pertenece.",
  "DIA_Riordian_Q501_MyStuff_Prior_15_01": "¿Este 'Prior' sabe todo lo que pasó?",
  "DIA_Riordian_Q501_MyStuff_Prior_03_02": "Por supuesto, transmitimos todo lo que dijo Kessel. Desafortunadamente, no era mucho.",
  "DIA_Riordian_Q501_MyStuff_Prior_03_03": "El Prior decidió que no tomaría una decisión final sobre nuevas acciones hasta que hubiera hablado con Kessel, pero este último necesita recuperarse primero.",
  "DIA_Riordian_Q501_MyStuff_Prior_03_04": "Debes saber que la mayoría de los magos del monasterio recuerdan a Volker cuando era joven, cuando hizo su propia fortuna y de cómo quería arreglar el mundo.",
  "DIA_Riordian_Q501_MyStuff_Prior_03_05": "Kessel había estado tratando de hacerles ver la verdad durante años. Desafortunadamente, sin mucho éxito.",
  "DIA_Riordian_Q501_Kessel_15_01": "¿En qué estado se encuentra Kessel?",
  "DIA_Riordian_Q501_Kessel_03_02": "Por desgracia, mucho peor que tú. El propio Adanos debe haberle dado fuerzas para llegar hasta aquí con todas esas heridas.",
  "DIA_Riordian_Q501_Kessel_03_03": "Fue golpeado por varios virotes, y la caída desde la altura solo terminó el trabajo.",
  "DIA_Riordian_Q501_Kessel_03_04": "Estamos haciendo todo lo posible para sanar su cuerpo, pero algunas cosas llevan tiempo. Estoy seguro de que en unas semanas Kessel podrá hablar con nosotros.",
  "DIA_Riordian_Q501_Volker_15_01": "¡Debemos detener al Usurero lo antes posible!",
  "DIA_Riordian_Q501_Volker_03_02": "¡Tranquilo! Ni siquiera puedes detener a una sabandija en este estado. Si vas a dejar el monasterio, primero debemos restaurar tu cuerpo a su condición anterior.",
  "DIA_Riordian_Q501_Volker_03_03": "Esto requiere muchos días de entrenamiento sensato y descanso, para no forzar el cuerpo debilitado.",
  "DIA_Riordian_Q501_Heal_Description": "¿No hay alguna manera más rápida de sanar?",
  "DIA_Riordian_Q501_Heal_15_01": "¿No hay alguna manera más rápida de sanar? ¡Kessel ya me ha salvado dos veces, no puedo dejarlo así!",
  "DIA_Riordian_Q501_Heal_03_02": "Como dije, no todas las heridas se pueden curar en unos momentos con magia. Los conjuros ejercen presión sobre el cuerpo, usarlos en ti podría tener resultados desastrosos.",
  "DIA_Riordian_Q501_Heal_03_03": "Has evitado la muerte milagrosamente y deberías estar feliz por eso, pero necesitas tiempo, y Kessel en particular.",
  "DIA_Riordian_Q501_Heal_Weapon_15_01": "En ese caso, devuélveme mis armas, terminaré con este asunto.",
  "DIA_Riordian_Q501_Heal_Weapon_03_02": "Puedo ver que no cederás, al menos hasta que te lastimes a ti mismo o a alguien más. No ocultaré el hecho de que lo esperaba.",
  "DIA_Riordian_Q501_Heal_Weapon_03_03": "Por eso, mientras esperaba que despertaras, pensé en cierta poción que podría ayudarte a recuperarte mucho más rápido, pero...",
  "DIA_Riordian_Q501_Heal_Weapon_15_04": "¿Pero?",
  "DIA_Riordian_Q501_Heal_Weapon_03_05": "Pero probablemente sea solo una leyenda monástica... una leyenda sobre una receta que escuché cuando aún era un joven novicio.",
  "DIA_Riordian_Q501_Heal_Weapon_03_06": "Supuestamente su autor fue Dagobert, un alquimista extremadamente talentoso. El mago Rierol intentó recrearlo durante muchos años, pero se desanimó por la falta de éxito y finalmente abandonó su trabajo.",
  "DIA_Riordian_Q501_Heal_Weapon_03_07": "Tal vez si un par de ojos nuevos miraran esta receta, se podría hacer algo...",
  "DIA_Riordian_Q501_Heal_Help_15_01": "¿Cómo lo convenzo de que me ayude?",
  "DIA_Riordian_Q501_Heal_Help_03_02": "¿Rierol? Podrías intentarlo, pero ya es tan viejo, gruñón y holgazán que dudo que salga nada de eso. Especialmente considerando que eres de fuera del monasterio.",
  "DIA_Riordian_Q501_Heal_Help_15_03": "¿No puedes hablar con él tú mismo?",
  "DIA_Riordian_Q501_Heal_Help_03_04": "Créeme, lo intenté en cuanto pasé la Prueba del Agua.",
  "DIA_Riordian_Q501_Heal_Help_03_05": "Rierol probablemente teme que la fórmula finalmente resulte inútil y que haya dedicado la mayor parte de su vida a sueños sacados de una pipa.",
  "DIA_Riordian_Q501_Heal_Help_03_06": "O peor aún, que no sea él, sino alguien más quien logre descifrarlo.",
  "DIA_Riordian_Q501_Heal_Help_03_07": "De todos modos, me crucé con Rierol en la planta baja cuando fui a visitarte. Tal vez todavía esté allí, trata de ir a él.",
  "DIA_Riordian_Q501_Heal_Help_03_08": "Estirar las piernas te hará bien, solo recuerda, ¡no te esfuerces!",
  "DIA_Riordian_Q501_WhatWithKessel_15_01": "¿Qué hay de Kessel? ¿Ves alguna mejora?",
  "DIA_Riordian_Q501_WhatWithKessel_03_02": "Lamentablemente, en este momento su estado sigue siendo muy grave. Como dije la última vez, puede que le lleve muchas semanas recuperarse.",
  "DIA_Riordian_Q501_GotRecipe_15_01": "Logré obtener la receta.",
  "DIA_Riordian_Q501_GotRecipe_03_02": "Baja la voz o nos escuchará. Acabo de verlo dando vueltas en la planta baja de la enfermería.",
  "DIA_Riordian_Q501_GotRecipe_03_03": "Bien, muéstrame esa receta.",
  "DIA_Riordian_Q501_GotRecipe_03_04": "Interesante... La preparación de la poción en sí no parece muy complicada. Solo tiene bastantes pasos que deben completarse cuidadosamente.",
  "DIA_Riordian_Q501_GotRecipe_03_05": "Y también hay algunas imprecisiones cuando se trata de ingredientes...",
  "DIA_Riordian_Q501_LetsDoIt_15_01": "¡No perdamos el tiempo, hagamos esta poción!",
  "DIA_Riordian_Q501_LetsDoIt_03_02": "No tan rápido, primero tengo que averiguar qué hacer con esos ingredientes que faltan. Algunos parecen errores de traducción, y algunos de ellos no se pueden obtener en nuestras áreas.",
  "DIA_Riordian_Q501_LetsDoIt_03_03": "Voy a tener que estudiar esta receta cuidadosamente. Vendré a ti mañana y decidiremos qué hacer a continuación. Has tenido suficiente emoción por hoy. Es hora de descansar.",
  "DIA_Riordian_Q501_LetsDoIt_Tired_15_01": "Tienes razón, ya me siento un poco cansado...",
  "DIA_Riordian_Q501_LetsDoIt_Tired_15_02": "Siento que me tiemblan las manos todo el tiempo.",
  "DIA_Riordian_Q501_LetsDoIt_Tired_03_03": "No es de extrañar, es el resultado natural de las lesiones que has sufrido. No te preocupes, mejorará cada día.",
  "DIA_Riordian_Q501_LetsDoIt_Volker_15_01": "¿El usurero todavía anda suelto y yo voy a dormir?",
  "DIA_Riordian_Q501_LetsDoIt_Volker_03_02": "¿No ves la lección que te está enseñando el monasterio?",
  "DIA_Riordian_Q501_LetsDoIt_Volker_03_03": "Fueron tus acciones precipitadas y tu deseo de venganza inmediata lo que te llevó a ti y a Kessel a tu estado actual.",
  "DIA_Riordian_Q501_LetsDoIt_Volker_03_04": "Adanos es el Dios del Equilibrio, y trae equilibrio al mundo a través de Sus elementos y de nosotros los humanos. No hay fuerza que pueda resistir Su justicia.",
  "DIA_Riordian_Q501_LetsDoIt_Volker_03_05": "Deja de correr un rato, respira, gana fuerza mientras esperas a que suba la marea. Entonces tendrás contigo no sólo tu estado físico anterior, sino también tu prudencia.",
  "DIA_Riordian_Q501_ThirdDay_03_01": "¿Descansado? ¡Te ves cada día mejor y mejor!",
  "DIA_Riordian_Q501_ThirdDay_Tired_15_01": "Que es más de lo que puedo decir de ti... pareces haber estado despierto toda la noche.",
  "DIA_Riordian_Q501_ThirdDay_Tired_03_02": "Porque así fue.",
  "DIA_Riordian_Q501_ThirdDay_Tired_03_03": "He estado trabajando en esta receta desde la mañana, y supongo que el mismo Adanos estaba vigilando mi mente, porque no solo me quedé despierto, sino que finalmente logré leer esta receta.",
  "DIA_Riordian_Q501_Ready_15_01": "Entonces, ¿podemos prepararlo ahora?",
  "DIA_Riordian_Q501_Ready_03_02": "Aquí surgen dos problemas.",
  "DIA_Riordian_Q501_Ready_03_03": "Primero, necesitarás muchos ingredientes para hacer la decocción. Me tomará un tiempo compilar la lista completa para no despertar las sospechas de los otros magos.",
  "DIA_Riordian_Q501_Ready_03_04": "El mayor problema, sin embargo, será con la mesa de alquimia...",
  "DIA_Riordian_Q501_Ready_Mage_15_01": "Eres un mago, ¿no tienes acceso a una mesa?",
  "DIA_Riordian_Q501_Ready_Mage_03_02": "Como muy bien dijo el Prior, tengo una baja disciplinaria del trabajo alquímico sin un coordinador.",
  "DIA_Riordian_Q501_Ready_Mage_03_03": "Verás, no mucho después de convertirme en mago, traté de hacer una poción a partir de una pepita de mineral puro.",
  "DIA_Riordian_Q501_Ready_Mage_03_04": "Digamos que la mesa no se pudo usar después de eso, y descubrí de primera mano el poder de esta materia prima.",
  "DIA_Riordian_Q501_Ready_Table_15_01": "¿No podemos usar la mesa de otra persona?",
  "DIA_Riordian_Q501_Ready_Table_03_02": "¿Y arriesgarse a que alguien se entere de nuestras acciones? También podríamos tirar la receta al mar.",
  "DIA_Riordian_Q501_Ready_Table_03_03": "Todavía debo tener algunos de los ingredientes de mis días de entrenamiento de noviciado, pero hay algunos que debes ayudarme a obtener.",
  "DIA_Riordian_Q501_Ready_Potion_15_01": "¿Por qué de repente te preocupas por hacer este brebaje?",
  "DIA_Riordian_Q501_Ready_Potion_03_02": "No eres el único al que le importa la recuperación de Kessel. Es un buen hombre, y sin él, Archolos estará en una situación realmente difícil.",
  "DIA_Riordian_Q501_Ready_Potion_03_03": "Con eso en mente, pensé que debería comenzar a tomar medidas lo antes posible.",
  "DIA_Riordian_Q501_Ready_Potion_03_04": "Además, la poción de Dagobert es una buena oportunidad para demostrarles a todos esos magos viejos y gruñones lo buen alquimista que soy.",
  "DIA_Riordian_Q501_Work_15_01": "Pongámonos a trabajar.",
  "DIA_Riordian_Q501_Work_03_02": "He escrito una breve lista del equipo necesario y dónde puedes encontrarlo.",
  "DIA_Riordian_Q501_Work_03_03": "Iré pensando en cómo hacértelo llegar, pero recuerda, si te pillan robando, tendremos un gran problema.",
  "DIA_Riordian_Q501_Work_03_04": "Y una cosa más. La mayoría de las personas en el monasterio han sido informadas de que no eres un novicio, pero si algún viejo mago te confunde con uno, no hay necesidad de corregirlo.",
  "DIA_Riordian_Q501_GotEverything_15_01": "Ya tengo todo lo que pediste.",
  "DIA_Riordian_Q501_GotEverything_03_02": "Genial, solo me faltan unos pocos ingredientes. No he tenido tiempo de buscarlos porque hoy tuvimos recaídas de fiebre en algunos de nuestros pacientes.",
  "DIA_Riordian_Q501_GotEverything_03_03": "Corriste un poco hoy, deberías dormir un poco ahora. La poción ciertamente funcionará mejor en un cuerpo bien descansado.",
  "DIA_Riordian_Q501_GotEverything_03_04": "Me encargaré de preparar la estación de trabajo en el almacén contiguo a tu habitación y del proceso de elaboración de la poción en sí.",
  "DIA_Riordian_Q502_Hello_15_01": "¿Cómo estuvo? ¿Estaba enfadado el Prior?",
  "DIA_Riordian_Q502_Hello_03_02": "¿Enfadado? A veces me da la sensación de que este anciano tiene más paciencia que la que Adanos mismo tiene con sus hermanos.",
  "DIA_Riordian_Q502_Hello_03_03": "Desafortunadamente, he escuchado muchos comentarios de otros Archimagos. Ahora que quieren hablar contigo, es mejor que no los hagas esperar.",
  "DIA_Riordian_Q108_Hello_15_01": "Eres Riordian, ¿verdad?",
  "DIA_Riordian_Q108_Hello_03_02": "Hola, viajero. ¿Cómo puedo ayudarte?",
  "DIA_Riordian_Q108_Hello_15_03": "Lokvar dijo que podíamos ir al bosque juntos. Debo encontrar las hierbas en esta lista.",
  "DIA_Riordian_Q108_Hello_03_04": "De hecho, no deberías tener problemas para encontrar estas plantas en esta área.",
  "DIA_Riordian_Q108_Hello_03_05": "En realidad, me viene muy bien. Se suponía que debía limpiar una estatua cercana de Adanos hoy y hacer una ofrenda en ella. Puedes acompañarme, estoy seguro de que podemos encontrar cualquier cosa que necesites en el camino.",
  "DIA_Riordian_Q108_LetsGo_03_02": "Sígueme y busca plantas a tu alrededor. No te alejes demasiado, ¡los bosques alrededor de Silbach pueden ser muy peligrosos!",
  "DIA_Riordian_Q108_RightPlace_03_01": "Muy bien, ese es el lugar. Yo me ocuparé del santuario y tú echa un vistazo.",
  "DIA_Riordian_Q108_RightPlace_03_02": "Oh, espera un minuto...",
  "DIA_Riordian_Q108_RightPlace_03_03": "Mira, es una raíz de tu lista, hábilmente escondida.",
  "DIA_Riordian_Q108_RightPlace_03_04": "Bien, ten esto también, debería facilitar su búsqueda.",
  "DIA_Riordian_Q108_RightPlace_03_05": "Este conjuro no solo te permite atraer objetos, también dirige tu mano hacia ellos. Es útil para encontrar violetas orientales, les gusta mucho esconderse.",
  "DIA_Riordian_Q108_RightPlace_03_06": "Recuerda, no te alejes demasiado de mí, hay muchas criaturas peligrosas viviendo en este bosque.",
  "DIA_Riordian_Q108_GotPlants_15_01": "Ya tengo todas las plantas que necesito.",
  "DIA_Riordian_Q108_GotPlants_03_02": "Eso fue rápido. Quién hubiera pensado que tendrías tanto talento para recoger hierbas. Me llevará un tiempo limpiar ese santuario y rezar.",
  "DIA_Riordian_Q108_GotPlants_03_03": "No me esperes. Lleva las hierbas a Lokvar. Te veré en el pueblo.",
  "DIA_Riordian_Ask_15_01": "Quería preguntarte algo mas...",
  "DIA_Riordian_Ask_03_02": "Adelante, pregunta.",
  "DIA_Riordian_Ask_Mages_15_01": "¿Hay más novicios y magos viviendo en la isla?",
  "DIA_Riordian_Ask_Mages_03_02": "Por supuesto, Archolos es uno de los lugares más importantes para nuestra orden.",
  "DIA_Riordian_Ask_Mages_03_03": "Al este de la parte principal de la isla se encuentra nuestro monasterio, donde viven los Magos de Agua más importantes y todos los novicios.",
  "DIA_Riordian_Ask_Mages_03_04": "Este es el lugar donde estoy haciendo mi entrenamiento. De momento estoy aquí para adquirir ‘experiencia práctica’, tal y como suele decirse.",
  "DIA_Riordian_Ask_Novize_15_01": "¿Puedo convertirme en un novicio también?",
  "DIA_Riordian_Ask_Novize_03_02": "Convertirse en novicio implica muchos sacrificios.",
  "DIA_Riordian_Ask_Novize_03_03": "En primer lugar, debes abandonar todas tus posesiones mundanas. La mitad se debe dar a los pobres y la otra mitad a la tesorería del monasterio.",
  "DIA_Riordian_Ask_Novize_03_04": "También debes abandonar tu tierra natal y romper el contacto con tu familia cercana. Un mago de agua no debe servir en su lugar de origen.",
  "DIA_Riordian_Ask_Novize_03_05": "Finalmente, también deberías saber que sólo se recluta una vez al año, y el noviciado dura al menos cinco años.",
  "DIA_Riordian_Ask_Magic_15_01": "¿Así que no hay manera de que pueda practicar magia?",
  "DIA_Riordian_Ask_Magic_03_02": "Relájate, no es tan malo. Aunque cueste, independientemente de tus conocimientos, puedes usar pergaminos mágicos, como este, por ejemplo.",
  "DIA_Riordian_Ask_Magic_03_03": "Por supuesto, algunos conjuros más poderosos requerirán que expandas tus habilidades mágicas, pero todas las personas tienen el potencial para desarrollarlas. Mejor o peor.",
  "DIA_Riordian_Ask_Magic_03_04": "Incluso es posible aprender el conocimiento de los círculos mágicos sin aprender de los magos de agua o fuego, pero para esto necesitas libros apropiados y mucha paciencia.",
  "DIA_Riordian_Ask_Magic_03_05": "Sin embargo, muchos magos creen que la magia rúnica debería ser un secreto de los monasterios y prohíben aprender de estos libros, haciéndolos muy difíciles de obtener.",
  "DIA_Riordian_Ask_BACK_03_01": "Ya que estás tan interesado en la magia, tengo una sugerencia para ti.",
  "DIA_Riordian_Ask_BACK_03_02": "Me han asignado un trabajo que hacer mientras esté en la isla. ¿Estarías dispuesto a ayudarme con él?",
  "DIA_Riordian_Ask_BACK_03_03": "Como recompensa, podría darte uno o dos pergaminos.",
  "DIA_Riordian_Ask_BACK_03_04": "Reúnete conmigo en el cementerio de Silbach una vez que haya terminado todo aquí.",
  "DIA_Riordian_SQ121_Start_15_01": "Entonces, ¿cuál es el trabajo?",
  "DIA_Riordian_SQ121_Start_03_02": "Vas directo al grano, ¿eh? Si te soy sincero, echo mucho de menos ese enfoque en el monasterio...",
  "DIA_Riordian_SQ121_Start_03_03": "Bien, este es el trato. Cada novicio durante el año debe transcribir un cierto número de rollos.",
  "DIA_Riordian_SQ121_Start_03_04": "Esta actividad es extremadamente tediosa y aburrida. No hay lugar para la experimentación, solo una reescritura lenta de todos los caracteres y símbolos.",
  "DIA_Riordian_SQ121_Start_03_05": "Como ya habrás adivinado, prefería dedicar mi tiempo libre a la alquimia y al estudio de la magia.",
  "DIA_Riordian_SQ121_Start_03_06": "Desafortunadamente, ahora solo me quedan unos días para transcribir toda la pila de pergaminos. Teóricamente, tengo que hacerlo yo mismo, pero si me ayudas sin que nadie se entere...",
  "DIA_Riordian_SQ121_Start_Next_03_01": "¿Entonces que dices? ¿Puedes ayudar?",
  "DIA_Riordian_SQ121_Start_Cant_15_01": "¡Pero no puedo transcribir pergaminos!",
  "DIA_Riordian_SQ121_Start_Cant_03_02": "No te preocupes, como dije, es algo realmente simple de hacer. Todo lo que necesitas es una mano firme, un poco de paciencia y un buen ojo. ¡Puedes hacerlo!",
  "DIA_Riordian_SQ121_Start_Know_15_01": "Creo que sé a dónde va esto...",
  "DIA_Riordian_SQ121_Start_Know_03_02": "Probablemente esperabas más humildad y honestidad de un novato, pero ese no es el caso... Es solo que los magos de agua ven muchas cosas demasiado pasadas de moda.",
  "DIA_Riordian_SQ121_Start_Know_03_03": "Sus motivos pueden ser buenos, pero sentarse en un monasterio cerrado y reescribir pergaminos nunca ayudará a todos los necesitados.",
  "DIA_Riordian_SQ121_Start_Yes_15_01": "Muy bien, pongámonos a trabajar.",
  "DIA_Riordian_SQ121_Start_Yes_03_02": "Tengo todo lo que necesito para preparar el pergamino, pero la única mesa adecuada para esta actividad se encuentra en la casa de Lokvar.",
  "DIA_Riordian_SQ121_Start_Yes_03_03": "Ese viejo gruñón ciertamente no dejará de informar a mis superiores que alguien me ha estado ayudando con una tarea, por lo que debemos asegurarnos de que no nos atrape.",
  "DIA_Riordian_SQ121_Start_Yes_15_04": "¿Quieres sacarlo de la casa?",
  "DIA_Riordian_SQ121_Start_Yes_03_05": "No he visto que se haya ido mas lejos que a por un estofado en la posada de Martha en años, e incluso entonces, solo se ha ido por unos minutos.",
  "DIA_Riordian_SQ121_Start_Yes_03_06": "Necesitamos toda la noche. Es por eso que debemos asegurarnos de que tenga un sueño muy reparador.",
  "DIA_Riordian_SQ121_Start_No_15_01": "No creo que esto sea para mí. Lo dejo.",
  "DIA_Riordian_SQ121_Start_No_03_02": "Entiendo. No voy a obligarte a hacer nada. Así que todo lo que tengo que hacer es sentarme sobre estos pergaminos desde el amanecer hasta el anochecer durante los próximos días.",
  "DIA_Riordian_SQ121_ScrollTime_03_01": "Allí hay una mesa, siéntate y trata de seguirme exactamente como te mostré. Toma, estos pergaminos serán buenos para empezar.",
  "DIA_Riordian_SQ121_ScrollTime_03_02": "Cuando empieces a sentirte cansado, avísame y cambiamos. Transcribir pergaminos consume el maná de la persona que lo hace y puede ser agotador.",
  "DIA_Riordian_SQ121_MyTurn_03_05": "Muéstrame lo que has hecho.",
  "DIA_Riordian_SQ121_MyTurn_03_02": "¿No terminaste ni uno? Está bien, no muchos lo hacen bien la primera vez.",
  "DIA_Riordian_SQ121_MyTurn_03_03": "No está mal, no esperaba que pudieras crear uno correctamente la primera vez.",
  "DIA_Riordian_SQ121_MyTurn_03_04": "No cometiste un error ni una sola vez, ¡impresionante! Tienes un don para ello.",
  "DIA_Riordian_SQ121_MyTurn_03_06": "Entonces, ¿qué tal un cambio? Reescribiré algo ahora, y tú observas a Lokvar.",
  "DIA_Riordian_SQ121_MyTurn_15_07": "Claro, de hecho me siento un poco agotado de energía.",
  "DIA_Riordian_SQ121_MyTurn_03_08": "No te preocupes, es un efecto a corto plazo, pronto te sentirás mejor. Toma este pergamino. Si nuestro querido anfitrión comienza a despertarse, lanza el conjuro inmediatamente, ¡pero no antes!",
  "DIA_Riordian_SQ121_AfterLokvar_15_01": "Lokvar casi se despertó, pero volvió a dormirse.",
  "DIA_Riordian_SQ121_AfterLokvar_03_02": "Tenemos mucha suerte hoy. ¿Por qué no intentas transcribir algunos pergaminos más mientras vigilo a Lokvar?",
  "DIA_Riordian_SQ121_AfterLokvar_03_03": "Intentaremos algo un poco más desafiante para que consolides tus nuevas habilidades.",
  "DIA_Riordian_SQ121_Finish_15_01": "No pude transcribir el último pergamino.",
  "DIA_Riordian_SQ121_Finish_03_02": "No hay problema, siempre vale la pena intentarlo. Si transcribieras un pergamino tan fuerte en tu primer intento, me sorprendería mucho.",
  "DIA_Riordian_SQ121_Finish_03_03": "Mientras estabas allí sentado, eché un vistazo más de cerca a la librería de Lokvar. ¿Recuerdas esos libros de los que te hablé? Acabo de encontrar uno de ellos.",
  "DIA_Riordian_SQ121_Finish_03_04": "A juzgar por su estado, todavía recuerda los días en que Lokvar era un novato... Desafortunadamente, no he visto los otros volúmenes por ninguna parte.",
  "DIA_Riordian_SQ121_Finish_03_05": "Sin ellos, el conocimiento de este te será de poca utilidad, pero quién sabe, tal vez encuentres el resto de alguna manera. A menudo son de interés para los coleccionistas y, a veces, incluso para los propios magos.",
  "DIA_Riordian_SQ121_Finish_03_06": "Es posible que muchos de ellos todavía estén olvidados donde alguna vez se enseñó magia.",
  "DIA_Riordian_SQ121_Finish_03_07": "Si Lokvar pregunta, diré que lo tomé prestado para repetir lo básico. Entonces, ¿lo quieres?",
  "DIA_Riordian_SQ121_Finish_Next_03_01": "En cuanto a la recompensa prometida por tu ayuda...",
  "DIA_Riordian_SQ121_Finish_Next_03_02": "Toma estos pergaminos y algunos materiales para crear más.",
  "DIA_Riordian_SQ121_Finish_Next_03_03": "Justo antes de comenzar a hacerlos sin supervisión, observa detenidamente el contenido de este manual.",
  "DIA_Riordian_SQ121_Finish_Next_03_04": "Puedes quedártelo, ya no lo necesito.",
  "DIA_Riordian_SQ121_Finish_Next_03_05": "Mientras tanto, vuelvo a transcribir. Debería terminar a tiempo ahora. Es mejor si Lokvar no te ve aquí cuando se despierte. De nuevo, gracias por tu ayuda.",
  "DIA_Riordian_SQ121_Finish_Yes_15_01": "Me gustaría aprender algo sobre magia.",
  "DIA_Riordian_SQ121_Finish_Yes_03_02": "Espero que te sirva bien.",
  "DIA_Riordian_SQ121_Finish_No_15_01": "No, prefiero alejarme de la magia.",
  "DIA_Riordian_SQ121_Finish_No_03_02": "Lo entiendo, la magia puede dar miedo.",
  "DIA_Riordian_Q503_Gate_15_01": "Encontré una gran puerta que conducía al interior.",
  "DIA_Riordian_Q503_Gate_15_02": "Parece que fueron tallados en roca sólida y ni siquiera se mueven.",
  "DIA_Riordian_Q503_Gate_03_03": "Así que esta debe ser la famosa Puerta de Vardhal...",
  "DIA_Riordian_Q503_Gate_03_04": "Según la leyenda, la llave de esta puerta estaba custodiada por una de las familias más respetadas entre los Hijos Lobo.",
  "DIA_Riordian_Q503_Gate_03_05": "Si queremos entrar, tenemos que encontrar esa llave. Dado que la fortaleza en sí está cerrada, debe estar en algún lugar por aquí.",
  "DIA_Riordian_Q503_GotKey_15_01": "¿Crees que este fragmento tiene algo que ver con la puerta?",
  "DIA_Riordian_Q503_GotKey_03_02": "¡Ojalá hubiera pensado en eso antes! ¡Una puerta de piedra, así que la llave debe ser de piedra!",
  "DIA_Riordian_Q503_GotKey_03_03": "A juzgar por la forma en que se rompió, concluyo que necesitamos tres de estas partes.",
  "DIA_Riordian_Q503_GotKey_03_04": "Um, este patrón... Lo he visto en alguna parte antes...",
  "DIA_Riordian_Q503_GotKey_03_05": "¡Lo sé! ¡El Museo de la Ciudad! Allí tienen una pieza similar con un símbolo grabado de los Hijos Lobo.",
  "DIA_Riordian_Q503_GotKey_03_06": "Tienes que salir y conseguirlo lo antes posible.",
  "DIA_Riordian_Q503_GotLastKey_15_01": "Tengo la llave del museo.",
  "DIA_Riordian_Q503_GotLastKey_03_02": "Perfecto, sabía que mi memoria no estaba equivocada. ¿Quién hubiera pensado que un artefacto tan notable había estado bajo nuestras narices todo el tiempo?",
  "DIA_Riordian_Q503_GotLastKey_03_03": "De todos modos, mientras buscabas la llave del museo, logré encontrar el último fragmento en las ruinas.",
  "DIA_Riordian_Q503_GotLastKey_03_04": "Así que tenemos las tres, es hora de juntarlas. No creo que deba tener problema con eso.",
  "DIA_Riordian_Q503_GotLastKey_03_05": "Tú, mientras tanto, habla con Kessel. Necesitará ayuda para preparar a los hombres y el equipo para la expedición.",
  "DIA_Riordian_Q503_Book_Description": "No somos los primeros en querer explorar las ruinas...",
  "DIA_Riordian_Q503_Book_15_01": "No somos los primeros en querer explorar las ruinas. Encontré el diario de cierto Hijo Lobo.",
  "DIA_Riordian_Q503_Book_03_02": "Sí, escuché que los Hijos Lobo una vez intentaron recuperar la fortaleza, pero eso fue hace mucho tiempo.",
  "DIA_Riordian_Q503_Book_03_03": "Revisaré este diario, tal vez pueda encontrar algo útil en él.",
  "DIA_Riordian_Difference_15_01": "¿Cómo es eso para Volfzack y Vardhal?",
  "DIA_Riordian_Difference_03_02": "Es un problema para ti también, ¿eh? En realidad, también lo hace la mayoría de la gente en Archolos.",
  "DIA_Riordian_Difference_03_03": "Este lugar ha sido conocido durante mucho tiempo como la fortaleza de Vardhal. Una vez albergó a uno de los generales más notorios de los Hijos Lobo, solo para ser derrotado por los invasores de Myrtania.",
  "DIA_Riordian_Difference_03_04": "Según la leyenda, Vardhal se construyó para proteger la legendaria Tumba de Volfzack, el primer gobernante de Archolos, ubicada en las profundidades de esta península.",
  "DIA_Riordian_Difference_03_05": "De esta manera se le rindió homenaje y se aseguraron los grandes tesoros que había acumulado durante sus conquistas.",
  "DIA_Riordian_Difference_03_06": "Por lo tanto hoy tenemos las ruinas de Vardhal y las ruinas de Volfzacke, y por implicación las ruinas de una fortaleza y las ruinas de una tumba.",
  "DIA_Riordian_Difference_03_07": "Estas palabras evocan miedo entre los isleños aún hoy, principalmente por el terrible destino que corrieron los últimos defensores de la fortaleza.",
  "DIA_Riordian_FaneIsDead_15_01": "Espera, espera, espera... ¿Qué pasó aquí? ¿Por qué Fane está muerto?",
  "DIA_Riordian_FaneIsDead_03_02": "¿Qué Fane? Fui atacado por ese no-muerto, pero no vi a ningún Fane.",
  "DIA_Riordian_FaneIsDead_15_03": "Ese no muerto, ese era Fane...",
  "DIA_Riordian_FaneIsDead_03_04": "¿Disculpa?",
  "DIA_Riordian_FaneIsDead_15_05": "Lo encontré en el pantano. De alguna manera estaba maldito y no podía morir. Pensé que sería una gran idea llevar a un inmortal a una expedición tan difícil...",
  "DIA_Riordian_FaneIsDead_03_06": "Es increíble... pero no siento que estés tratando de mentirme.",
  "DIA_Riordian_FaneIsDead_03_07": "Bueno, me siento un poco tonto, pero supongo que es bueno que haya terminado de esta manera... su sufrimiento finalmente terminó.",
  "DIA_Riordian_FaneIsDead_03_08": "Por no hablar de que un cadáver vivo como miembro de la expedición podría afectar muy negativamente a la moral del resto.",
  "DIA_Riordian_FaneIsDead_15_09": "Creo que tienes razón.",
  "DIA_Riordian_Ambient_03_02": "Al contrario de lo que afirma la gente, la magia no es dominio exclusivo de los magos. Los libros antiguos son un buen ejemplo de esto.",
  "DIA_Riordian_Ambient_03_03": "La sabiduría contenida en ellos, que a menudo abarca generaciones, tiene algo... místico.",
  "DIA_Riordian_Ambient_03_01": "Dicen que la sabiduría viene con la edad. Es una pena que los miembros del Alto Consejo hayan olvidado hace mucho tiempo lo que significan esas palabras.",
  "DIA_Riordian_Ambient_03_04": "Es bueno ver que te pones en mejor forma. Tus fuerzas vuelven día a día y tus heridas cicatrizan a la perfección.",
  "DIA_Riordian_Ambient_03_05": "Adanos claramente te ha rodeado con Su cuidado.",
  "DIA_Riordian_Ambient_03_08": "Quien haya construido esta fortaleza debe haber ejercido una poderosa magia. ¡Mira cuán uniformemente talladas están estas piedras!",
  "DIA_Riordian_Ambient_03_06": "Según los registros monásticos, estas puertas fueron talladas en roca sólida y encerradas con conjuros protectores.",
  "DIA_Riordian_Ambient_03_07": "La única forma de entrar es conseguir todas las piezas de la llave.",
  "DIA_Riordian_TeachMeCircle_Tier1_15_01": "Enséñame, por favor, el primer círculo de magia.",
  "DIA_Riordian_TeachMeCircle_Tier1_03_02": "El primer círculo de magia es para muchos el más difícil y lento. Debes permitir que la magia fluya libremente por tu cuerpo para comenzar a aprovecharla al máximo.",
  "DIA_Riordian_TeachMeCircle_Tier1_03_03": "Hasta ahora, has usado tu maná para usar los pergaminos, haciendo que abandonen este mundo. Es un proceso natural de mantener el equilibrio.",
  "DIA_Riordian_TeachMeCircle_Tier1_03_04": "De ahora en adelante, la gracia de uno de los tres dioses pasará directamente a través de ti y se manifestará en el mundo a través de las runas. Esta es una responsabilidad extraordinaria.",
  "DIA_Riordian_TeachMeCircle_Tier2_15_01": "Enséñame, por favor, el segundo círculo de magia.",
  "DIA_Riordian_TeachMeCircle_Tier2_03_02": "El segundo círculo de magia te permitirá expandir tu habilidad para controlar las fuerzas de la naturaleza.",
  "DIA_Riordian_TeachMeCircle_Tier2_03_03": "El agua y el fuego responderán a tus órdenes mientras la energía mágica permanezca en tu cuerpo.",
  "DIA_Riordian_TeachMeCircle_Tier3_15_01": "Enséñame, por favor, el tercer círculo de magia.",
  "DIA_Riordian_TeachMeCircle_Tier3_03_02": "Un verdadero mago siempre debe estar enfocado.",
  "DIA_Riordian_TeachMeCircle_Tier3_03_03": "Sé como una isla bajo el ataque de una tormenta. Aunque se siente como si estuvieras perdiendo una parte de ti mismo con cada ola, sin poder dejar de lanzar el conjuro.",
  "DIA_Riordian_TeachMeCircle_Tier4_15_01": "Enséñame, por favor, el cuarto círculo de la magia.",
  "DIA_Riordian_TeachMeCircle_Tier4_03_02": "La esencia de toda magia es la voluntad. La magia y la energía mágica están entre nosotros. En las fuerzas de la naturaleza, en las personas, los animales e incluso en las plantas.",
  "DIA_Riordian_TeachMeCircle_Tier4_03_03": "Solo la voluntad del mago permite la unificación del flujo de estas fuerzas y su última manifestación en nuestro mundo.",
  "DIA_Riordian_TeachMeCircle_Tier4_03_04": "Cuando lances incluso un simple conjuro, piensa en la magia que te rodea y en lo que quieres lograr con ella.",
  "DIA_Riordian_TeachMeCircle_Tier4_03_05": "No puedo enseñarte nada más. Tu conocimiento de la magia está más allá de muchos magos. Recuerda usarlo siempre para repartir equilibrio y orden.",
  "DIA_Riordian_Q502_AboutVardhal_15_01": "¿Podrías contarme más sobre Vardhal?",
  "DIA_Riordian_Q502_AboutVardhal_03_02": "Yo mismo no sé mucho. La mayoría de los libros que tenemos aquí solo se enfocan en los principales eventos.",
  "DIA_Riordian_Q502_AboutVardhal_03_03": "Sin embargo, he oído que en algún lugar del sótano del monasterio hay una sección de biblioteca pequeña y secreta con los libros más inaccesibles para el público en general.",
  "DIA_Riordian_Q502_AboutVardhal_03_04": "Como los Archimagos no apoyan nuestra misión, no tenemos acceso legal.",
  "DIA_Riordian_Q502_AboutVardhal_03_05": "Si de alguna manera pudieras llegar allí, podrías encontrar un libro que arroje algo de luz sobre estas ruinas.",
  "DIA_Riordian_AboutMonastery_15_01": "Cuéntame algo sobre el monasterio.",
  "DIA_Riordian_AboutMonastery_03_02": "El monasterio fue fundado en la isla hace muchos siglos, incluso antes de que llegaran los primeros myrtanos.",
  "DIA_Riordian_AboutMonastery_03_03": "La fe en Adanos siempre había sido extremadamente fuerte en esta área. Incluso los propios Hijos Lobo contribuyeron a la fundación de este lugar.",
  "DIA_Riordian_AboutMonastery_03_04": "Inicialmente, el monasterio consistía únicamente en una iglesia en una isla rocosa al norte de nosotros. Con el tiempo, a medida que llegaron más magos y novatos, se agregaron más edificios.",
  "DIA_Riordian_AboutMonastery_03_05": "Al final, se erigió un gran puente para conectar el monasterio con el resto de la isla, lo que abriría el lugar al comercio y peregrinaciones más frecuentes.",
  "DIA_Riordian_Q514_LetsGo_03_02": "Bien, entonces pon la llave de piedra en la puerta y sigue adelante. Reuniré al resto y estaremos justo detrás de ti.",
  "DIA_Riordian_Q514_LetsGo_03_03": "Que Adanos nos proteja...",
  "DIA_Riordian_AdanosShrine_15_01": "¿Qué pasa con los santuarios?",
  "DIA_Riordian_AdanosShrine_03_02": "Es un lugar de especial presencia de Adanos. Al rezarles, puedes calmar tu mente y regenerar tu poder mágico.",
  "DIA_Riordian_AdanosShrine_03_03": "Por supuesto, si dedicas más tiempo a la oración, recibirás mayores beneficios.",
  "DIA_Riordian_AdanosShrine_03_04": "A diferencia de Innos, ni siquiera tienes que hacer ofrendas de oro, solo rezar con devoción.",
  "DIA_Riordian_TeachMana_03_03": "Lo siento, pero no puedo enseñarte nada más.",
  "DIA_Riordian_TeachMana_03_02": "Ahora que perteneces al Anillo de Agua, me siento cómodo mostrándote cómo aumentar tu potencial mágico al máximo.",
  "DIA_Riordian_TeachMana_03_01": "Tenemos un objetivo común, así que creo que no estaría de más darte los conceptos básicos del uso de la energía mágica.",
  "DIA_Riordian_TeachMana_03_04": "¡Un poco más y serás un verdadero mago!",
  "DIA_Riordian_TeachMana_03_05": "¡Ya sabes más que algunos de los novicios de nuestro monasterio!",
  "DIA_Riordian_OtherTeleportation_15_01": "Me encontré con otro círculo de teletransportación...",
  "DIA_Riordian_OtherTeleportation_03_02": "Esto es lo que esperaba cuando te envié a la torre. Sospecho que está familiarizado con la magia rúnica de teletransportación, por lo que no será necesario explicarlo mucho.",
  "DIA_Riordian_OtherTeleportation_03_03": "Los círculos de teletransportación funcionan de manera similar, pero no requieren una runa y solo conectan dos puntos seleccionados entre sí. Puedes reconocerlos por su color morado.",
  "DIA_Riordian_OtherTeleportation_03_04": "Solo pueden teletransportarsea a distancias cortas y son menos confiables que los normales.",
  "DIA_Riordian_OtherTeleportation_03_05": "Supuestamente se pueden estabilizar con algo, pero, de cualquier manera, no se usan comúnmente en estos días.",
  "DIA_Riordian_Q501_NoScroll_Description": "Necesito pergaminos para conseguir los artículos que necesito.",
  "DIA_Riordian_Q501_NoScroll_15_01": "Tengo una idea de cómo conseguir los artículos que necesito, pero necesito algunos pergaminos...",
  "DIA_Riordian_Q501_NoScroll_03_04": "¿Otra vez? Enviarte a esta tarea no fue la mejor idea.",
  "DIA_Riordian_Q501_NoScroll_03_05": "Será mejor que te acuestes y descanses ahora, y mientras tanto conseguiré todos los artículos necesarios.",
  "DIA_Riordian_Q501_NoScroll_03_06": "Prepararé una estación de trabajo en la sala de almacenamiento al lado de su habitación. También me ocuparé del proceso de elaboración de la poción.",
  "DIA_Riordian_Q501_NoScroll_03_02": "No sé lo que estás planeando, pero prefiero no saberlo por si acaso. Al menos no tendré que confesarme con El Prior.",
  "DIA_Riordian_Q501_NoScroll_03_03": "Toma, pueden ayudarte, ¡pero será mejor que tengas cuidado porque no tengo más de ellos!",
  "DIA_Riordian_Q501_ThirdDay_Tired_Choice": "Parece que estuviste despierto toda la noche."
}
