{
  "DIA_Rupert_Q101_Hello_15_01": "Hey, where are you from?",
  "DIA_Rupert_Q101_Hello_07_02": "From Khorinis. You may be wondering why I left the safest region in the kingdom, but... it's a long story.",
  "DIA_Rupert_Q101_Time_15_01": "We still have some time before we reach shore.",
  "DIA_Rupert_Q101_Time_07_02": "As a matter of fact, I'm... I'm just running away from duty.",
  "DIA_Rupert_Q101_Time_07_03": "My father wanted me to join the army because, according to him, that was the only way I would become a real man.",
  "DIA_Rupert_Q101_Time_07_04": "He wanted them to recruit me because I'm 'strong', but it looks like I'm not stupid either.",
  "DIA_Rupert_Q101_Time_07_05": "I knew something bad was coming, and here it is!",
  "DIA_Rupert_Q101_Time_07_06": "The army on the continent is in full retreat, and the pride of the royal fleet lies at the bottom of the sea!",
  "DIA_Rupert_Q101_Time_07_07": "Who knows if I'd be talking to you right now if they told me to go to the front!",
  "DIA_Rupert_Q101_Ambient_07_01": "I just hope there aren't any nasty orcs where we're sailing!",
  "DIA_Rupert_Q101_WaitASec_07_01": "All this talk is making me hungry. I'm guessing you're not carrying any meat, are you?",
  "DIA_Rupert_Q101_WaitASec_No_15_01": "Unfortunately, no.",
  "DIA_Rupert_Q101_WaitASec_No_07_02": "If you found any meat, bring it to me!",
  "DIA_Rupert_Q101_WaitASec_Yes_15_01": "I have a few pieces of rat meat with me.",
  "DIA_Rupert_Q101_WaitASec_Yes_07_02": "And I'm supposed to eat it? It's disgusting!",
  "DIA_Rupert_Q101_WaitASec_Yes_07_03": "Damn... I haven't eaten meat in so long... Just this stale bread.",
  "DIA_Rupert_Q101_WaitASec_Yes_07_04": "I have an idea.",
  "DIA_Rupert_Q101_WaitASec_Yes_07_05": "You have a simple recipe here, try combining all those ingredients on the stove. Maybe something edible will come out of it.",
  "DIA_Rupert_Q101_GotYourMeal_15_01": "I got your shashliks.",
  "DIA_Rupert_Q101_GotYourMeal_07_02": "I'd rather not even think about what they're made of... Let's see how they taste.",
  "DIA_Rupert_Q101_GotYourMeal_07_03": "They taste almost like scavenger. Emphasis on almost. Either way, it was nice to throw something warm in the belly.",
  "DIA_Rupert_Q101_GotYourMeal_07_04": "I have nothing of value as a reward, I can only give you one of my original recipes. Hopefully, once we get to Archolos, you'll have a chance to try it out."
}