{
  "DIA_Griz_QA301_Adelard_15_01": "Adelard hat mich geschickt.",
  "DIA_Griz_QA301_Adelard_03_02": "Großartig! Wie gehen wir vor?",
  "DIA_Griz_QA301_Adelard_15_03": "Zunächst durchqueren wir den Wald alleine, ohne Bauern und Waren. Wir befreien ihn dann oder zumindest die Bereiche in der Nähe des Weges, von den Tieren.",
  "DIA_Griz_QA301_Adelard_15_04": "Wir werden uns in regelmäßigen Abständen aufstellen und wenn ich am Ende des Weges angekommen bin, sage ich dem, der mir am nächsten ist, dass der Weg frei ist.",
  "DIA_Griz_QA301_Adelard_15_05": "Ihr wechselt euch ab und passt auch die Bauern auf, während sie die Kisten transportieren. Verstanden?",
  "DIA_Griz_QA301_Adelard_03_06": "Was für ein Zeichen wird das sein? Ich schlage vor, am Ende des Weges ein Feuer anzuzünden. Das ist von weitem sichtbar, schreckt Tiere ab und wird wahrscheinlich nicht zufällig von jemandem anderen angezündet.",
  "DIA_Griz_QA301_Adelard_15_07": "Gute Idee.",
  "DIA_Griz_QA301_Ready_15_01": "Los gehts.",
  "DIA_Griz_QA301_Ready_03_02": "Hinter dir!",
  "DIA_Griz_QA301_WrongWay_03_01": "Junge, was machst du da? Unser Ziel ist in der anderen Richtung.",
  "DIA_Griz_QA301_SeeThat_03_01": "Verdammt, hast du das gesehen?",
  "DIA_Griz_QA301_SeeThat_15_02": "Was?",
  "DIA_Griz_QA301_SeeThat_03_03": "Dort, im Dickicht. Ein Schattenläufer! Er ist irgendwo dahinten im Wald ...",
  "DIA_Griz_QA301_SeeThat_15_04": "Ich glaube nicht, dass wir uns darum Sorgen machen müssen. Es reicht, wenn wir den Bereich um den Weg herum sichern.",
  "DIA_Griz_QA301_SeeThat_03_05": "Komm schon, eine solche Trophäe? Wenn ich sein Horn zu Garos bringe, befördert er mich vielleicht!",
  "DIA_Griz_QA301_SeeThat_03_06": "Außerdem könnte das Biest näher kommen und eine Gefahr für die Bauern werden! Wir müssen ihn loswerden!",
  "DIA_Griz_QA301_SeeThat_Yes_15_01": "Du hast recht, wir sollten ihn aufspüren und erlegen.",
  "DIA_Griz_QA301_SeeThat_Yes_03_02": "Super! Vielleicht sollte ich die Führung übernehmen, wenn du ihn nicht gesehen hast?",
  "DIA_Griz_QA301_SeeThat_Yes_15_03": "Sicher, geh vor.",
  "DIA_Griz_QA301_SeeThat_Yes_03_04": "Dieses Mistvieh wird es gleich bereuen, dass es aus seiner Höhle gekrochen ist!",
  "DIA_Griz_QA301_SeeThat_No_15_01": "Nicht nötig. Bleib hier.",
  "DIA_Griz_QA301_SeeThat_No_03_02": "Oh, wirklich?",
  "DIA_Griz_QA301_SeeThat_No_15_03": "Ja, wirklich. Ich sehe am Ende des Weges nach und zünde das Feuer an und dann gibst du den anderen das Zeichen. Hast du verstanden?",
  "DIA_Griz_QA301_SeeThat_No_03_04": "Ja, ich verstehe, was gibt es da nicht zu verstehen ...",
  "DIA_Griz_QA301_SeeThat_No_15_05": "Nun gut. Bis gleich.",
  "DIA_Griz_QA301_Shadowbeast_03_01": "Ha! Ich wusste, wir würden es schaffen! Und ich habe sein Horn! Ich bin sicher, das wird Garos beeindrucken!",
  "DIA_Griz_QA301_Shadowbeast_15_02": "Ich bin sicher, das wird es. Aber jetzt müssen wir erst mal unsere Arbeit zu Ende bringen.",
  "DIA_Griz_QA301_Shadowbeast_03_03": "Ja, stimmt. Ich gehe auf meinen Posten und warte auf das Signal!",
  "DIA_Griz_QA301_FinishJob_03_01": "Nun, das wars. Auftrag perfekt ausgeführt.",
  "DIA_Griz_QA301_FinishJob_15_02": "Einverstanden. Vergiss nicht dich für deine Belohnung bei Adelard zurück zu melden.",
  "DIA_Griz_QA301_FinishJob_03_03": "Die eine Sache, die ich sicher niemals vergessen werde, ist den Lohn für meine getane Arbeit abzuholen! Man sieht sich!",
  "DIA_Griz_QA301_AfterQuest_03_01": "Hey, kennst du mich noch? Wir haben zusammen diesen Schattenläufer gejagt!",
  "DIA_Griz_QA301_AfterQuest_15_02": "Natürlich erinnere ich mich. Und du wurdest tatsächlich befördert!",
  "DIA_Griz_QA301_AfterQuest_03_03": "Ja, ich habe noch einige Aufträge für Garos erledigt und er hat mich in seine Reihen aufgenommen. Aber das wäre nicht möglich gewesen, wenn du mir nicht mit diesem Biest geholfen hättest!",
  "DIA_Griz_QA301_AfterQuest_03_04": "Dies ist ein kleines Zeichen meiner Dankbarkeit. Möge es dir gute Dienste leisten!"
}