{
  "DIA_Carden_Hello_15_01": "Was machst du hier?",
  "DIA_Carden_Hello_03_02": "Ich jage die Biester, die sich hier in der Gegend herumtreiben.",
  "DIA_Carden_Hello_03_03": "Da die Stadtwache offensichtlich nicht in der Lage oder nicht willens ist diese Aufgabe zu erledigen, haben wir Jäger alle Hände voll zu tun.",
  "DIA_Carden_Militia_15_01": "Glaubst du, dass die Stadtwache schlechte Arbeit leistet?",
  "DIA_Carden_Militia_03_02": "Keine Ahnung, sag du es mir. Und wenn du dir nicht sicher bist, frag deine Vorgesetzten, die den ganzen Tag nichts machen. Die wissen es am besten.",
  "DIA_Carden_Militia_03_03": "Woher kommst du? Aus Khorinis oder vom Festland?",
  "DIA_Carden_Militia_15_04": "Aus Londram.",
  "DIA_Carden_Militia_03_05": "Das erklärt eine Menge.",
  "DIA_Carden_Militia_03_06": "Die Sache ist, dass die Stadtwache bis vor ein paar Jahren ziemlich gute Arbeit geleistet hat, aber sie wird jedes Jahr schlechter.",
  "DIA_Carden_Militia_03_07": "Anstatt in der Gegend zu patrouillieren, gehen die Wachen lieber Bier trinken und vergnügen sich mit den Damen. Anstatt Banditen zu töten, erpressen sie Gold von den Einheimischen.",
  "DIA_Carden_Militia_03_08": "Der Dorfälteste kam schließlich zu dem Schluss, dass er sich nicht auf die Stadtwache verlassen kann und heuerte eigene Wachen an.",
  "DIA_Carden_Militia_03_09": "Meiner Meinung nach war das ein ziemlicher Schlag ins Wasser, denn außer Folkard sind die alle kaum zu gebrauchen.",
  "DIA_Carden_Hunting_15_01": "Wie läuft die Jagd?",
  "DIA_Carden_Hunting_03_02": "Nicht so gut.",
  "DIA_Carden_Hunting_15_03": "Zu wenig Tiere im Wald?",
  "DIA_Carden_Hunting_03_04": "Ganz im Gegenteil. In letzter Zeit kamen immer wieder Tiere aus dem Hinterland hier her.",
  "DIA_Carden_Hunting_03_05": "Als ob jemand oder etwas sie von dort verjagt hätte.",
  "DIA_Carden_Help_15_01": "Brauchst du Hilfe?",
  "DIA_Carden_Help_03_02": "Kommt darauf an. Verstehst du etwas von der Jagd?",
  "DIA_Carden_Help_Search_03_01": "Ich suche jemanden, der ein paar Biester erlegt.",
  "DIA_Carden_Help_Search_03_02": "An der Westküste der Insel sind die Lurker zurück. Markus und ich haben unser eigenes Revier, aber dort ist schon lange niemand mehr gewesen.",
  "DIA_Carden_Help_Search_03_03": "Mit der Zeit begannen die Reptilien, sich den Mauern zu nähern und Harry beschloss, wie üblich, die Jäger dafür verantwortlich zu machen.",
  "DIA_Carden_Help_Search_03_04": "Glaubst du, du bekommst das hin?",
  "DIA_Carden_Help_Bow_15_01": "Nun ... Das würde ich so nicht sagen. Aber ich bin ein ziemlich guter Schütze.",
  "DIA_Carden_Help_Trophy_15_01": "Ich kenne mich ein bisschen aus.",
  "DIA_Carden_Help_Nope_15_01": "Nicht wirklich.",
  "DIA_Carden_Help_Nope_03_02": "In dem Fall glaube ich nicht, dass du mir helfen kannst.",
  "DIA_Carden_Help_Yes_15_01": "Ich habe schon Schlimmeres erlebt.",
  "DIA_Carden_Help_Yes_03_02": "Ihre Brutplätze sind am einfachsten zu erreichen, wenn man Silbach durch das Westtor verlässt und dann dem Waldweg nach Westen folgt.",
  "DIA_Carden_Help_Yes_03_03": "Sie sollten in ganzen Rudeln in der Nähe der Klippen und des Ufers umherstreifen.",
  "DIA_Carden_Help_Yes_03_04": "Zu deiner eigenen Sicherheit solltest du versuchen sie einzeln auszuschalten oder sie aus der Entfernung mit einem Bogen oder einer Armbrust zu bearbeiten, bis sie umfallen.",
  "DIA_Carden_Help_Yes_03_05": "Töte so viele Lurker, wie du kannst. Wenn du Nester findest, zerstöre jedes einzelne von ihnen.",
  "DIA_Carden_Help_NoWay_15_01": "Vielleicht ein anderes Mal. Ich habe schlechte Erfahrungen mit Lurkern gemacht.",
  "DIA_Carden_Help_NoWay_03_02": "Es sieht so aus, als müsste ich mich früher oder später selbst um sie kümmern.",
  "DIA_Carden_TakeLurker_15_01": "Ich werde dir mit den Lurkern helfen.",
  "DIA_Carden_TakeLurker_03_02": "Ich bin froh, dass du deine Meinung geändert hast.",
  "DIA_Carden_CanTeach_15_01": "Kannst du mir etwas beibringen?",
  "DIA_Carden_CanTeach_03_02": "Sicher. Ich bin geschickt im Umgang mit dem Bogen und bei der Jagd. Ich kann dir sowohl die Grundlagen beibringen als auch, wie man Fett, die Häute von Reptilien, sowie die Stachel und Flügel von Blutfliegen entnimmt.",
  "DIA_Carden_TeachDex_03_05": "Dies ist erst der Anfang deiner Reise, du hast noch viel zu lernen.",
  "DIA_Carden_TeachDex_03_06": "Du wirst immer besser!",
  "DIA_Carden_TeachDex_03_07": "Das hätte ich nicht erwartet ... Du weißt bereits so viel wie ich. Ich kann dir nicht noch mehr beibringen.",
  "DIA_Carden_Ambient_03_02": "Alle reden und reden über diese Bestie im Wald und ich sage denen: Zeig mir ihre Spuren und dann glaube ich euch, dass es sie gibt.",
  "DIA_Carden_Ambient_03_03": "Ruhe und Frieden, und das verheißt normalerweise nichts Gutes.",
  "DIA_Carden_TeachDex_03_02": "Dann wollen wir doch mal sehen, was du kannst.",
  "DIA_Carden_TeachDex_03_03": "Das ist nicht genug. Sei nicht so ein Geizhals!",
  "DIA_Carden_TeachDex_03_04": "Ich bilde dich aus, wenn du mehr bezahlst.",
  "DIA_Carden_TeachBow_03_03": "Für die paar Münzen würde ich mich nicht einmal Bücken, wenn sie auf der Straße lägen.",
  "DIA_Carden_TeachBow_03_04": "Wenn du mir mehr bezahlst, bringe ich dir was bei.",
  "DIA_Carden_SQ115_Boar_15_01": "Weißt du wo ich Keiler finden kann?",
  "DIA_Carden_SQ115_Boar_03_02": "Ich jage selbst selten Keiler, aber rede mal mit Markus. Er ist in letzter Zeit öfter in den Wäldern unterwegs. Er sollte wissen, wo ihre Reviere sind.",
  "DIA_Carden_SQ115_Boar_03_03": "Wenn du wirklich vorhast sie jagen zu gehen, wäre ich vorsichtig. Keiler zu erlegen ist für viele eine echte Herausforderung.",
  "DIA_Carden_SQ115_Boar_Where_15_01": "Weißt du zufällig, wo ich ihr Fleisch noch herbekommen kann?",
  "DIA_Carden_SQ115_Boar_Where_03_02": "Wenn du auf der Suche nach frischem Keilerfleisch bist, besuch den örtlichen Schlachter Remy.",
  "DIA_Carden_SQ115_Boar_Where_03_03": "Pass nur auf, dass du ihn nicht verärgerst. Der Typ mag keine Fremden.",
  "DIA_Carden_SQ115_Boar_Markus_15_01": "Wo kann ich Markus finden?",
  "DIA_Carden_SQ115_Boar_Markus_03_02": "Er patrouilliert in der Nähe des Südosttors von Silbach. Auf der anderen Seite der Mauer hat er sein Lager.",
  "DIA_Carden_SQ112_Finish_15_01": "Die Lurker sollten keine Bedrohung mehr für die Einwohner sein.",
  "DIA_Carden_SQ112_Finish_03_02": "Hast du es geschafft all die Viecher zu töten?",
  "DIA_Carden_SQ112_Finish_15_03": "Es gab ein paar Lurkernester an der Küste. Ich habe all ihre Eier zerstört.",
  "DIA_Carden_SQ112_Finish_03_04": "Was kann ich noch sagen? Gut gemacht! Du hast uns allen einen großen Gefallen getan.",
  "DIA_Carden_SQ112_Finish_03_05": "Nimm diese Handvoll Pflanzen als Belohnung. Ich habe sie bei meiner letzten Runde gefunden. Du wirst sie sicher für etwas gebrauchen können.",
  "DIA_Carden_LurkerTrophy_15_01": "Ich habe einige Trophäen zu verkaufen.",
  "DIA_Carden_LurkerTrophy_03_02": "Nicht schlecht, Junge.",
  "DIA_Carden_LurkerTrophy_03_03": "Gut gemacht!",
  "DIA_Carden_LurkerTrophy_03_04": "Diese Exemplare sehen beeindruckend aus!",
  "DIA_Carden_LurkerTrophy_03_05": "Einige sind ein wenig beschädigt ... Einige von ihnen sind ungleichmäßig geschnitten, aber in Ordnung. Ich werde sie nehmen.",
  "DIA_Carden_LurkerTrophy_03_06": "Hier ist deine Bezahlung.",
  "DIA_Carden_LurkerTrophy_03_07": "Wenn du noch mehr Trophäen von diesen Biestern hast, weißt du, wo du mich finden kannst.",
  "DIA_Carden_LurkerTrophy_03_08": "Ich glaube, du hast vergessen, sie mitzunehmen. Komm wieder, wenn du welche dabei hast.",
  "DIA_Carden_Q205_Guards_15_01": "Hast du hier irgendwo Stadtwachen gesehen?",
  "DIA_Carden_Q205_Guards_03_02": "Suchst du etwa nach Freunden? Wenn du sie verpasst hast, lauf ihnen doch in den dunklen Wald nach.",
  "DIA_Carden_Q205_Guards_03_03": "Endlich sind sie weg und es ist hier wieder ruhig. Diese Penner haben mir das Wild verscheucht.",
  "DIA_Carden_SQ509_What_15_01": "Carden, was führt dich hierher?",
  "DIA_Carden_SQ509_What_03_02": "Lange nicht gesehen, hm? Ich erinnere mich, dass vor nicht allzu langer Zeit ein paar Lurker noch eine Herausforderung für dich waren und jetzt siehst du aus, als könntest du einen Schattenläufer mit bloßen Fäusten niederstrecken!",
  "DIA_Carden_SQ509_What_03_03": "Was mich betrifft, ich versuche mich irgendwie über Wasser zu halten. Seitdem Ramsey mich wegen der Bestie gefeuert hat, arbeite ich für die Magier im Kloster.",
  "DIA_Carden_SQ509_What_03_04": "Ich hätte nicht gedacht, dass sie so viele Sachen direkt aus dem Wald brauchen.",
  "DIA_Carden_SQ509_CanHelp_15_01": "Rierol hat mir gesagt, ich soll dir helfen.",
  "DIA_Carden_SQ509_CanHelp_03_02": "Helfen? Du meinst sie loszuwerden! Ich für meinen Teil habe genug, bei meiner letzten Begegnung mit denen wäre ich fast drauf gegangen!",
  "DIA_Carden_SQ509_More_15_01": "Kannst du mir mehr über sie erzählen?",
  "DIA_Carden_SQ509_More_03_02": "Sie sehen fast aus wie gewöhnliche Scavenger. Den wirklichen Unterschied merkt man erst, wenn einer von denen dich erwischt.",
  "DIA_Carden_SQ509_More_03_03": "Als ich das erste Mal von einem getroffen wurde, dachte ich, ein Verrückter hätte mich mit einem Feuerball erwischt! Diese Biester sind scheiß gefährlich ...",
  "DIA_Carden_SQ509_More_Where_15_01": "Weißt du woher sie stammen?",
  "DIA_Carden_SQ509_More_Where_03_02": "Das konnte ich nicht herausfinden. Ich habe die meisten von ihnen in der Nähe von Silbach und Valerios Weingut erlegt.",
  "DIA_Carden_SQ509_More_Where_03_03": "Auch, wenn ich einzelne Exemplare in ganz anderen Teilen der Insel getroffen habe.",
  "DIA_Carden_SQ509_More_Where_03_04": "Hoffentlich hast du mehr Glück als ich. Wenn das so weitergeht, wird es nicht lange dauern bis sie sich auf der ganzen Insel breit machen.",
  "DIA_Carden_Hunting_Base_15_01": "Bring mir die Grundlagen für das Entnehmen von Tiertrophäen bei.",
  "DIA_Carden_Hunting_Base_03_02": "Das Wichtigste bei der Trophäenjagd ist die Mentalität. Dir darf es nichts ausmachen, den blutigen Kadaver eines Tieres zu sehen, denn wenn deine Hand zittert, war es das.",
  "DIA_Carden_Hunting_Base_03_03": "Deine Bewegungen, wenn du die Haut einschneidest, müssen sicher und präzise sein. Beginne immer in der Bauchgegend, wo sich die Klinge am einfachsten einführen lässt.",
  "DIA_Carden_Hunting_Base_03_04": "Wenn du das Erste Stück abziehst, ziehe hart und schäle das ganze Ding ab. Mit der Zeit werden die Häute, die du gewinnst, besser und besser.",
  "DIA_Carden_Hunting_Base_03_05": "Wenn du mehr bezahlst, bringe ich dir was bei.",
  "DIA_Carden_Hunting_Special_03_01": "Nun, wir werden sehen.",
  "DIA_Carden_Hunting_Special_BFSting_15_01": "Wie entnimmt man Giftstachel?",
  "DIA_Carden_Hunting_Special_BFSting_03_02": "Das Wichtigste ist, die weiche Stelle am Hinterleib der Blutfliege oder der Drohne zu untersuchen, je nachdem, wovon du den Stachel entnehmen willst.",
  "DIA_Carden_Hunting_Special_BFSting_03_03": "Wenn du die Stelle gefunden hast, drück sie ein und der Stachel gleitet heraus. Greif ihn und zieh ihn mit einer gleichmäßigen Bewegung heraus.",
  "DIA_Carden_Hunting_Special_BFSting_03_04": "Wenn du mir mehr bezahlst, bringe ich dir was bei.",
  "DIA_Carden_Hunting_Special_Fats_15_01": "Wie erhält man tierisches Fett?",
  "DIA_Carden_Hunting_Special_Fats_03_02": "Es ist unter der Haut des Tieres. Zum Glück kennst du die Grundlagen bereits. Oder zumindest solltest du das.",
  "DIA_Carden_Hunting_Special_Fats_03_03": "Trenne das Fett mit einem scharfen Werkzeug vom Fleisch. Denk daran, dass verunreinigtes Fett nicht viel wert ist, also achte darauf, dass keine Fellbüschel hineingeraten.",
  "DIA_Carden_Hunting_Special_Fats_03_04": "Wenn du mir mehr bezahlst, werde ich dir was beibringen.",
  "DIA_Carden_Hunting_Special_BFWing_15_01": "Wie nimmt man die Flügel von Blutfliegen?",
  "DIA_Carden_Hunting_Special_BFWing_03_02": "Es ist relativ einfach, aber man muss vorsichtig sein. Fass sie an der Wurzel an und zieh daran. Achte darauf, dass sie nicht beschädigt werden, denn dann verlieren sie ihren Wert.",
  "DIA_Carden_Hunting_Special_BFWing_03_03": "Wenn du mehr bezahlst, bring ich dir etwas bei.",
  "DIA_Carden_Hunting_Special_ReptileSkin_15_01": "Wie häutet man Reptilien?",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_02": "Das Häuten von Reptilien ist in mancher Hinsicht einfacher und in mancher Hinsicht schwieriger als das Häuten der anderen Tiere.",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_03": "Es ist schwieriger, durch die Schuppen durchzukommen, also schneide zwischen sie, wo sie weich sind. Mach dort einen Schnitt und beginne die Haut abzuschälen.",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_04": "Ab dann wird es einfacher, denn die Häute sind robust und man muss nicht zimperlich sein. Doch es ist nötig viel Kraft aufzuwenden!",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_05": "Wenn du mir mehr bezahlst, bringe ich dir was bei.",
  "DIA_Carden_SELLFUR_Description": "Ich habe, wonach du suchst. (Häute und Felle verkaufen)",
  "DIA_Carden_Base_Sneak_03_01": "Wenn du bei der Jagd erfolgreich sein möchtest, musst du in der Lage sein dich entsprechend anzunähern und das nicht wie irgendein Barbar.",
  "DIA_Carden_Base_Sneak_03_02": "Lehne dich zurück, setze deine Füße behutsam auf, halte deine Waffe die ganze Zeit bereit. Mit ein bisschen Glück bist du so in der Lage dein Opfer zu überraschen.",
  "DIA_Carden_Ambient_03_04": "Ich weiß nicht, wie du es geschafft hast, dieses Monster aufzuspüren, aber ... ich würde gerne ein paar Tricks von dir lernen.",
  "DIA_Carden_Ambient_03_05": "Natürlich nur, wenn du Zeit hast, mein Freund!",
  "DIA_Carden_Ambient_03_06": "Wenn du dich ins Unterholz wagen willst, solltest du drei Dinge nicht vergessen: einen Eibenbogen, einen Vorrat an Pfeilen und starken Schnaps, um deine Wunden zu reinigen.",
  "DIA_Carden_Help_Bow_Choice": "Ich schieße ziemlich gut.",
  "DIA_Carden_Help_Bow_Search_NoWay_Choice": "Ich glaube, ich verzichte.",
  "DIA_Carden_SQ115_Boar_Where_Choice": "Wo kann ich Keilerfleisch bekommen?",
  "DIA_Carden_SQ509_More_Where_Choice": "Weißt du, wo sie herkommen?"
}
