{
  "DIA_Lowell_Snappers_03_01": "Istenverte ragadozók! Egyre vadabbak! El kell küldenünk majd egy pár vadászt akik levágják őket.",
  "DIA_Lowell_Snappers_15_02": "Már régóta zavarnak titeket?",
  "DIA_Lowell_Snappers_03_03": "Mindig is zavartak minket, de egy ideje mintha megőrültek volna. Időnként idejönnék és próbálják valamelyikünket elkapni és elhurcolni a vadonba, hogy megehessenek!",
  "DIA_Lowell_Snappers_03_04": "Mindegy, miért is jöttél ide Marvin?",
  "DIA_Lowell_Snappers_03_05": "Látom nem álltál tétlenül, hogy karriered lett a nagy városban!",
  "DIA_Lowell_Snappers_03_06": "Miért is jöttél amúgy?",
  "DIA_Lowell_SwampDead_15_01": "Mindennel elbántam ami élt és mozgott.",
  "DIA_Lowell_SwampDead_03_02": "Nem számítottam rá, hogy ilyen hamar megoldod!",
  "DIA_Lowell_SwampDead_03_03": "Ebben az esetben hozzá is látok a munkához.",
  "DIA_Lowell_SwampDead_03_04": "Ne gondold azt, hogy egyedül fogom kicipelni a dolgokat. A szörnyek nélkül is veszélyes terület az.",
  "DIA_Lowell_SwampDead_03_05": "A mocsár új lakói ugorjanak be idefelé jövet.",
  "DIA_Lowell_SwampDead_15_06": "Köszi, átadom nekik.",
  "DIA_Lowell_Swamp_03_01": "Majd foglalkozom vele mikor lesz egy kis szabadidőm.",
  "DIA_Lowell_Swamp_03_02": "Csak egy kis probléma van...",
  "DIA_Lowell_Swamp_15_03": "Micsoda?",
  "DIA_Lowell_Swamp_03_04": "Nem tudom, hogy tudod-e de ez a mocsár hemzseg mindenféle ocsmány szörnyektől. A fejsze és véső forgatása az én dolgom, úgyhogy a kardforgatást azt rád hagyom.",
  "DIA_Lowell_Swamp_03_05": "Tüntesd el az összes szörnyet a legközelebbi kunyhó környékéről, aztán majd én elvégzem a javításokat.",
  "DIA_Lowell_Swamp_15_06": "Majd szólok amikor ki lett tisztítva a hely. Beszéltél egy közeli kunyhóról, hogyan jutok oda?",
  "DIA_Lowell_Swamp_03_07": "A leggyorsabban úgy jutsz oda, ha a táborunktól keletre haladsz a sziklaív felé. Azután haladj északra, aaa... az út egy picit lejteni fog.",
  "DIA_Lowell_Swamp_03_08": "A kunyhó a láp legszélén van.",
  "DIA_Lowell_Swamp_15_09": "Ebben az esetben meg is indulok a mocsárba.",
  "DIA_Lowell_Swamp_15_10": "Nem kell amiatt aggódnod.",
  "DIA_Lowell_Work_15_01": "Szeretnél egy kis plusz pénzt keresni?",
  "DIA_Lowell_Work_03_02": "Attól függ. Milyen módon?",
  "DIA_Lowell_Work_15_03": "Kell nekem valaki aki újra lakhatóvá tenné a mocsarat innen északra. Elméletileg egy mocsári kender ültetvény maradványai vannak ott.",
  "DIA_Lowell_Work_03_04": "Hmm... amennyire jól tudom van ott egy pár romos kunyhó. Tudnék csinálni egy palánkfalat az egyik köré, székeket faragni meg alap bútorokat beszerezni...",
  "DIA_Lowell_Work_15_05": "Mennyit kérsz érte?",
  "DIA_Lowell_Work_03_06": "Ó, hagyjad már! Korábban elbántál a farkasokkal, most meg a ragadozóktól mentesz meg minket, legalább így vissza tudnám fizetni!",
  "DIA_Lowell_Work_15_07": "Ó milyen jó. Köszönöm.",
  "DIA_Lowell_Work_03_08": "Tartozom neked.",
  "DIA_Lowell_Work_03_16": "Hát segítettél a ragadozókkal, szóval nem sokat, ki fogod tudni fizetni.",
  "DIA_Lowell_Work_Gold_15_01": "Ebben az esetben tessék.",
  "DIA_Lowell_Work_Later_15_01": "Később visszajövök.",
  "DIA_Lowell_Work_Later_03_02": "Ne feledd, én nem tudok semmit sem csinálni fizetés nélkül.",
  "DIA_Lowell_YourGold_Description": "Tessék, itt az aranyad. (250 arany)",
  "DIA_Lowell_YourGold_15_01": "Tessék, itt az aranyad.",
  "DIA_Lowell_WorkDone_15_01": "Megtaláltam a kunyhót amiről beszéltél.",
  "DIA_Lowell_Q504_Feel_03_01": "A falak ugyanúgy néznek ki, mint a Farkasodúnál lévőknek. Ha belegondolok, hogy egykor az egész szigetet uralták...",
  "DIA_Lowell_Hello_03_01": "Hm, tudod, nincs túl sok filozófia benne. Kivágom a fákat, aztán szétfűrészelem, aztán iszok egy sört és elmegyek aludni.",
  "DIA_Lowell_Ambient_03_01": "Nem sok. Minden nap hasonló az előzőhöz, de ez a favágó sorsa. Legalább este békésen hallgathatom a természet hangjait.",
  "DIA_Lowell_Ambient_03_02": "Új? Hmpf... ami új van itt az csak még több ragadozó. Ötletem sincs, hogy honnan jöhetnek azok az átkozott dolgok.",
  "DIA_Lowell_Ambient_03_03": "Ha nem lenne az a mocsári munka akkor a rutin már lehet végzett volna engem. Hát, hacsak nem valamelyik ragadozó tenné előbb.",
  "DIA_Lowell_Work_Gold_Choice": "Ez esetben tessék. (250 arany)"
}
