{
  "DIA_Elias_HELLO_15_01": "Hogy megy a munka?",
  "DIA_Elias_HELLO_03_02": "Pofon egyszerűen, fiú. Pofon egyszerűen.",
  "DIA_Elias_HELLO_03_03": "A faszén kupacok is éjjel-nappal dolgoznak, hála a helyi földnek. Nem találsz ehhez hasonlót az egész szigeten!",
  "DIA_Elias_HELLO_03_04": "Emellett Ulryk nagyon jól fizet minden szén szállítmányért.",
  "DIA_Elias_Ulryk_15_01": "Mesélj nekem Ulrykról.",
  "DIA_Elias_Ulryk_03_02": "Ő egy szigorú és pragmatikus ember, de igazságos. Nem úgy, mint a király gyáva bérencei! Csak a lakomákra és örömházakra bírnak gondolni.",
  "DIA_Elias_Ulryk_03_03": "Sok téllel ezelőtt érkezett, mikor még az erőd az előző uralkodója, Godryk uralma alatt volt.",
  "DIA_Elias_Ulryk_03_04": "Ulryk megesküdött, hogy joga van ehhez a földhöz és követelte, hogy nyissák ki a kapukat, de Godryk elbarikádozta magát és türelmesen várt.",
  "DIA_Elias_Ulryk_03_05": "A tél hamarosan bekövetkezett, és minden bolond tudja, hogy mit jelent a tél az ostromlóknak.",
  "DIA_Elias_Ulryk_03_06": "Ulryk végre a visszavonulást választotta, Godryk örömére.",
  "DIA_Elias_Ulryk_03_07": "Az erőd ura hamar elfeledkezett a veszélyről és egy bőséges lakomát szervezett a várában győzelme alkalmából.",
  "DIA_Elias_Ulryk_03_08": "Arra viszont nem számított, hogy a támadók a használaton kívüli bányaaknákat kihasználva bejuthatnának az erődbe.",
  "DIA_Elias_Ulryk_03_09": "Volt egy... vakmerő férfi aki végigvezette az ostromlókat a földalatti alagutakban.",
  "DIA_Elias_Ulryk_03_10": "Ulryk és egy maroknyi hűséges embere beástak az erőd alsó szintjeire aztán kinyitották a kapukat, akkor kezdődött az igazi küzdelem.",
  "DIA_Elias_Ulryk_03_11": "És Godryk... hát...",
  "DIA_Elias_Ulryk_03_12": "Ulryk nem kegyelmezett neki.",
  "DIA_Elias_Ulryk_03_13": "Így visszatért Volfzack utódja Archolosra.",
  "DIA_Elias_Work_Description": "Munkát keresek. Tudod, hogy kivel kéne beszélnem?",
  "DIA_Elias_Work_15_01": "Munkát keresek. Tudsz valakit akihez ezzel fordulhatok?",
  "DIA_Elias_Work_03_02": "Bőségesen van faszén égetőnk, de Helmud lehet tud adni neked munkát.",
  "DIA_Elias_Work_03_03": "Ha valami tisztességes kézimunkára vágysz, akkor megpróbálhatod a favágást Knutnál vagy Ulryk erődjénél. Nekik mindig kell egy segítő kéz.",
  "DIA_Elias_Work_03_04": "De óvatosan, mert a Farkasodú lakosai nem szeretik az új jövevényeket, és nekem te annak tűnsz.",
  "DIA_Elias_Nirko_15_01": "Keresek egy Elco nevű férfit. Ismered őt?",
  "DIA_Elias_Nirko_03_02": "Sok új ember jár errefelé mostanság, de a név nem maradt meg nekem.",
  "DIA_Elias_Nirko_03_03": "Ha jól emlékszem, akkor valaki hasonló dolgozik Knut favágó táborában. Tudtommal folyton problémájuk van vele.",
  "DIA_Elias_Nirko_15_04": "Dolgozott, de úgy döntött, hogy lelép. Knut engem küldött, hogy megkeressem.",
  "DIA_Elias_Nirko_03_05": "Én nem tudok sokban segíteni, de megkérdezheted a csoportvezetőnket, Helmudot. Lehet ő tud valamit.",
  "DIA_Elias_Ambient_15_01": "Rendben vagy?",
  "DIA_Elias_Ambient_03_02": "Nem igazán.",
  "DIA_Elias_Ambient_03_03": "Már csak azt várom, hogy a királyiak idejöjjenek és elfoglalják a táborunkat.",
  "DIA_Elias_Ambient_15_04": "Miért tennék azt?",
  "DIA_Elias_Ambient_03_05": "Mert Helmud elkezdett Ulrykhoz közeledni, és finoman szólva nem rajonganak ezért.",
  "DIA_Elias_Ambient_03_06": "Úgy hallom Knut már bajban is van. Hamarosan minket is elérhet.",
  "DIA_Elias_Ambient_03_07": "Én nem fogom meggondolni magam. A királyiak kapzsi rohadékok, ez van.",
  "DIA_Elias_Ambient_03_08": "Voltam már jobban, fiú. De nem a mostani években.",
  "DIA_Elias_Ambient_03_09": "Itt fáj ott fáj, de a faszént muszáj termelni."
}
