{
  "DIA_Gerd_HELLO_15_01": "Hogy vagy?",
  "DIA_Gerd_HELLO_03_02": "Csak a szokásos. Megy a munka.",
  "DIA_Gerd_Work_15_01": "Mit dolgozol?",
  "DIA_Gerd_Work_03_02": "Én felelek a szénkupacok kialakításáért és azért, hogy ne legyenek bennük hézagok vagy repedések.",
  "DIA_Gerd_Work_03_03": "Így biztosíthatjuk, hogy a fa, amit elégetünk, a legjobb minőségű legyen.",
  "DIA_Gerd_Who_15_01": "Kinek dolgozol?",
  "DIA_Gerd_Who_03_02": "Ha azt kérdezed, hogy ki fizet nekem, akkor az a csoportvezetőnk, Helmud. Ő vezeti a táborban a munkát.",
  "DIA_Gerd_Who_03_03": "Mostanában igen elfoglaltak voltunk. Nagyon sok rendelést kaptunk a Farkasodúból.",
  "DIA_Gerd_Who_03_04": "De nem panaszkodom. Legalább jó pénzt kapunk érte.",
  "DIA_Gerd_Wolf_15_01": "Farkasodú?",
  "DIA_Gerd_Wolf_03_02": "Annak nevezik ezt az öreg hegyi erődöt a tó túloldalán.",
  "DIA_Gerd_Wolf_03_03": "Azt mondják, hogy Ulryk tulajdonában van, a kormányzó vazallusáé, de azon kívül semmit sem tudok.",
  "DIA_Gerd_Wolf_03_04": "Az emberei néha idejönnek ellenőrizni a munkánkat. Tetőtől talpig fel vannak szerelkezve és ezeket a nagy fejszéket hordozzák.",
  "DIA_Gerd_Wolf_03_05": "Én a helyedben elkerülném őket.",
  "DIA_Gerd_Nirko_15_01": "Ismersz egy Elco nevű embert?",
  "DIA_Gerd_Nirko_03_02": "Sajnálom, de nem ismerek senkit se akinek ez lenne a neve.",
  "DIA_Gerd_Nirko_03_03": "Őszintét megmondva én új vagyok itt és még csak most tanulom a mesterséget.",
  "DIA_Gerd_Nirko_15_04": "És láttál egy olyan fickót akinek rövid haja volt, szakálla és egy anyajegy az arcán?",
  "DIA_Gerd_Nirko_03_05": "Nem... nem hiszem.",
  "DIA_Gerd_Nirko_03_06": "Ha most megbocsátanál, elfoglalt vagyok. Nem akarom, hogy Helmud lássa ahogy lazulok.",
  "DIA_Gerd_Ambient_15_01": "Hogy megy a munka?",
  "DIA_Gerd_Ambient_03_02": "Remélem Helmud hamarosan elkezdi értékelni a munkámat. Mostanában kétszer annyit csináltam, mint a többiek!",
  "DIA_Gerd_Ambient_15_03": "Nagyon szeretheted azt amit csinálsz.",
  "DIA_Gerd_Ambient_03_04": "Én mondom, egyszer ki kéne próbálnod ezt a munkát haver.",
  "DIA_Gerd_Ambient_03_05": "Nagyon jó móka!",
  "DIA_Gerd_Ambient_03_06": "Ezek a vadállatok egyre gyakrabban jönnek a szénkupacok irányából.",
  "DIA_Gerd_Ambient_15_07": "Miről beszélsz?",
  "DIA_Gerd_Ambient_03_08": "A ragadozókról, mi másról!",
  "DIA_Gerd_Ambient_03_09": "Én még elbánok velük, de nem mindenki tud itt kardot forgatni.",
  "DIA_Gerd_Ambient_03_10": "Valakinek kéne velük csinálnia valamit.",
  "DIA_Gerd_Ambient_03_11": "Hallod ezt? Ez a béke és csönd hangja.",
  "DIA_Gerd_Ambient_03_12": "Amióta megszabadultunk a ragadozóktól, csak azzal gyűlt meg a bajom, hogy mikor tartsak egy kis pihenőt.",
  "DIA_Gerd_Ambient_03_13": "Ezer hála."
}