{
  "DIA_Grayson_KQ407_Cutscene_03_01": "¡Caballeros! Están aquí porque están entre lo mejor de lo mejor de esta isla. Me gustaría recordarles una vez más que nuestra reunión debe mantenerse en absoluto secreto.",
  "DIA_Grayson_KQ407_Cutscene_03_02": "Los orcos han ocupado cinco puntos estratégicos de la isla. Estos son, en orden: La Costa de los Acechadores, la cuenca cerca del Viñedo de Rita, el Viejo Faro, la playa junto a los grandes pantanos y la Granja de Bermar.",
  "DIA_Grayson_KQ407_Cutscene_03_03": "Si sus tropas se unen, mantener la ciudad se convertirá en una tarea muy difícil, casi imposible.",
  "DIA_Grayson_KQ407_Cutscene_03_04": "Espero un ataque de dos lados - frontal y apoyo naval desde el mar. Debemos atacar sus fuerzas mientras están divididas.",
  "DIA_Grayson_KQ407_Cutscene_03_05": "Pero no veo el sentido de un ataque masivo y sin sentido. Perderemos a mucha gente en el proceso y no ganaremos necesariamente mucho.",
  "DIA_Grayson_KQ407_Cutscene_03_06": "Por eso, tras consultarlo con vosotros, he decidido que matar a sus jefes de guerra es la mejor táctica. Con la pérdida de sus líderes, las acciones de los pieles verdes se descoordinarán, haciéndolos un objetivo más fácil.",
  "DIA_Grayson_KQ407_Cutscene_03_07": "El problema es que los comandantes no permanecen constantemente en los puntos mencionados, sino que se desplazan de un lugar a otro.",
  "DIA_Grayson_KQ407_Cutscene_03_08": "Los rastreadores del Gremio de Mercaderes estarán atentos a un momento oportuno para atacar. Si un señor de la guerra se presenta en uno de los campamentos, sólo atacaremos ese campamento en particular.",
  "DIA_Grayson_KQ407_Cutscene_03_09": "Dividiremos nuestras fuerzas en grupos, cada uno de los cuales atacará por sorpresa.",
  "DIA_Grayson_KQ407_Cutscene_03_10": "Garos. Tu y sus mejores hombres atacarán el faro. No tenéis armadura pesada, por lo que podéis llegar a la isla al amparo de la oscuridad.",
  "DIA_Grayson_KQ407_Cutscene_03_11": "Adelard. Tú y tus mercenarios atacarán el campamento del pantano. Es un terreno difícil, pero por lo que he oído, tus hombres están acostumbrados al trabajo sucio.",
  "DIA_Grayson_KQ407_Cutscene_03_12": "Oktav, te corresponde limpiar la zona cercana al viñedo de Rita. Es una zona protegida y poco frecuentada, así que si haces un trabajo rápido, nadie debería notar tu presencia.",
  "DIA_Grayson_KQ407_Cutscene_03_13": "Weigar. En los bosques cercanos a la Costa de los Acechadores, sus ballesteros tomarán posiciones convenientes y luego dispararán a los orcos como si fueran carroñeros.",
  "DIA_Grayson_KQ407_Cutscene_03_14": "Y por último, el punto más importante, que es la Granja de Bermar. Este campamento es el mejor dotado y lo atacaremos después de eliminar todos los demás. El ataque será dirigido por el guardia Euric.",
  "DIA_Grayson_KQ407_Cutscene_03_15": "Espero que cuando vean lo que estamos haciendo, algunas de las tropas se muevan para reforzar los otros puntos. Nunca llegarán allí porque les estaremos esperando.",
  "DIA_Grayson_KQ407_Cutscene_03_16": "Mientras tanto, trataré con el Gobernador Morris. Trataré de ser lo suficientemente perturbador para él para ganar el mayor tiempo posible.",
  "DIA_Grayson_KQ407_Cutscene_03_17": "Marvin coordinará toda la operación en mi ausencia. No me importa si alguien aquí lo supera en rango o experiencia.",
  "DIA_Grayson_KQ407_Cutscene_03_18": "Espera una señal de los rastreadores y ponte a trabajar. Que Innos esté con nosotros."
}