{
  "DIA_MORRIS_EXECUTION_03_01": "¡QUERIDOS CIUDADANOS DE ARCHOLOS!",
  "DIA_MORRIS_EXECUTION_03_02": "Vuestra presencia en esta plaza es una prueba de que sentís una responsabilidad con nuestra maravillosa y centenaria ciudad.",
  "DIA_MORRIS_EXECUTION_03_03": "Una ciudad basada en los cimientos del honor...",
  "DIA_MORRIS_EXECUTION_03_04": "... La hospitalidad con los extraños...",
  "DIA_MORRIS_EXECUTION_03_05": "¡... Y la lealtad al poder indiviso de Myrtana!",
  "DIA_MORRIS_EXECUTION_03_06": "A lo largo de los años, nuestra nación se ha enfrentado a muchos retos, pero siempre ha salido victoriosa.",
  "DIA_MORRIS_EXECUTION_03_07": "Hoy nos enfrentamos a otro, ¡y no me cabe duda de que también lo superaremos!",
  "DIA_MORRIS_EXECUTION_03_08": "Pero antes de que eso ocurra, los culpables deben sufrir el castigo merecido.",
  "DIA_MORRIS_EXECUTION_03_09": "Con los esfuerzos combinados de la guardia, el Gremio de Mercaderes y muchos ciudadanos de a pie de Archolos, ¡hemos conseguido encontrar al culpable!",
  "DIA_MORRIS_EXECUTION_03_10": "El ataque al conocido y respetado ciudadano Volker no fue sólo un ataque a su vida.",
  "DIA_MORRIS_EXECUTION_03_11": "Este atroz crimen pretendía destruir la imagen de nuestra ciudad segura y sembrar la inquietud en los corazones de sus ciudadanos.",
  "DIA_MORRIS_EXECUTION_03_12": "Ni yo ni el pueblo nos apiadaremos de tu alma, condenado.",
  "DIA_MORRIS_EXECUTION_03_13": "Reza para que Innos lo tenga en su lugar.",
  "DIA_MORRIS_EXECUTION_03_14": "¡Hoy Archolos se ha vuelto más seguro!",
  "DIA_MORRIS_EXECUTION_03_15": "Para proteger nuestro hogar, cada uno de nosotros debe responsabilizarse de él.",
  "DIA_MORRIS_EXECUTION_03_16": "Todos los ciudadanos están obligados a informar de cualquier comportamiento sospechoso que presencien directamente al capitán de la guardia municipal.",
  "DIA_MORRIS_EXECUTION_03_17": "Cualquier comportamiento que amenace la integridad de la isla y del reino tendrá como resultado la pena más alta: la muerte, o en caso de piedad, el exilio al Valle de las Minas.",
  "DIA_MORRIS_EXECUTION_03_18": "¡Podéis dispersaros!"
}