{
  "DIA_Millie_Q305_HELLO_03_01": "В чём дело? Кто ты?",
  "DIA_Millie_Q305_HELLO_15_02": "Расслабься. Я здесь, чтобы помочь вам. Тебе уже лучше?",
  "DIA_Millie_Q305_HELLO_03_03": "Да, я всё ещё чувствую слабость, но думаю, что могу ходить.",
  "DIA_Millie_Q305_HELLO_15_04": "Я рад за тебя. Теперь нам нужно придумать, как вытащить вас отсюда.",
  "DIA_Millie_Q305_HELLO_03_05": "Спасибо тебе. Поговори с Гердис. Мне нужно время, чтобы восстановиться.",
  "DIA_Millie_NewPlace_15_01": "Я вижу, ты нашла своё место.",
  "DIA_Millie_NewPlace_03_02": "Должна признаться, что сначала было немного страшно, но я быстро привыкла.",
  "DIA_Millie_NewPlace_03_03": "Здесь всё не так уж плохо. У меня есть крыша над головой, есть что поесть, а Оскар следит за тем, чтобы с нашей головы не упал ни один волос.",
  "DIA_Millie_NewPlace_03_04": "Учитывая, что у нас было раньше, это большое улучшение.",
  "DIA_Millie_NewPlace_15_05": "А Гердис?",
  "DIA_Millie_NewPlace_03_06": "Со временем она тоже привыкнет. Конечно, мы не собираемся провести здесь всю оставшуюся жизнь...",
  "DIA_Millie_NewPlace_03_07": "Если мы будем откладывать немного золота, то, возможно, когда-нибудь сможем начать новую жизнь.",
  "DIA_Millie_NewPlace_03_08": "В любом случае спасибо тебе за то, что привёл нас сюда. Если бы не ты, нас бы, наверное, уже убили какие-нибудь шныги.",
  "DIA_Millie_NewPlace_03_09": "Мне пора идти, Бен не любит, когда я опаздываю с его выпивкой.",
  "DIA_Millie_NewPlace_15_10": "Так ты приносишь Бену выпивку?",
  "DIA_Millie_NewPlace_03_11": "Этот парень тоже тебя пугает? Все они здесь бандиты, но он... От него у меня мурашки по коже.",
  "DIA_Millie_Poison_15_01": "Я хотел бы попросить тебя об одолжении.",
  "DIA_Millie_Poison_15_02": "Мне нужно, чтобы ты дала мне на минутку один из этих стаканов. Я собираюсь подать Бену нечто особенное.",
  "DIA_Millie_Poison_03_03": "Ты хочешь избавиться от него?",
  "DIA_Millie_Poison_15_04": "Я хочу получить от него некоторую информацию о моём брате. Так что, ты поможешь?",
  "DIA_Millie_Poison_03_05": "Ты спас наши жизни, я в долгу перед тобой, не думаю, что у меня есть выбор.",
  "DIA_Millie_Poison_15_06": "Этого должно быть достаточно, а теперь подай ему выпивку как ни в чём не бывало.",
  "DIA_Millie_Poison_03_07": "Тсс... Не здесь..."
}