{
  "DIA_Ergo_SQ224_Start_15_01": "What kind of honey do you make here?",
  "DIA_Ergo_SQ224_Start_03_02": "That's the problem boy, that's the problem! Most of the honey we produce here is made completely by accident.",
  "DIA_Ergo_SQ224_Start_03_03": "Bevin has his own recipe for special honey, but he won't tell us, and most bees simply gather nectar from anything they find in the area.",
  "DIA_Ergo_SQ224_Start_03_04": "I suspect that since you asked, you probably have a taste for honey. So I have a proposition for you, and if you agree, I can get you as much of it as you want.",
  "DIA_Ergo_SQ224_Start_03_05": "What do you say?",
  "DIA_Ergo_SQ224_Start_Yes_03_02": "Excellent! Then let's get to it.",
  "DIA_Ergo_SQ224_Start_Yes_03_03": "As I mentioned, our bees fly freely and collect nectar from all the surrounding plants. That's why our honey is tasty, but not very expressive in my opinion.",
  "DIA_Ergo_SQ224_Start_Yes_03_04": "My plan is to plant one type of plant in a small plot and put a separate hive there.",
  "DIA_Ergo_SQ224_Start_Yes_03_05": "If all goes according to plan, you will get honey with a unique and distinctive taste similar to these plants.",
  "DIA_Ergo_SQ224_Start_Yes_15_01": "I'm in, there's never enough honey!",
  "DIA_Ergo_SQ224_Start_DontKnow_15_01": "What's the idea?",
  "DIA_Ergo_SQ224_Start_DontKnow_03_02": "You don't think I'm going to give away such a great business idea for free! I'll tell you all about it only after you agree to help us.",
  "DIA_Ergo_SQ224_Start_No_15_01": "I don't have time right now.",
  "DIA_Ergo_SQ224_Start_No_03_02": "Suit yourself, the delicious honey will have to wait for someone else.",
  "DIA_Ergo_SQ224_Start_What_15_01": "What plants do you want to grow?",
  "DIA_Ergo_SQ224_Start_What_03_02": "I wanted to start with something simple, something that didn't have any negative properties.",
  "DIA_Ergo_SQ224_Start_What_03_03": "Who knows how bees might react if we gave them plants with intoxicating or magical effects.",
  "DIA_Ergo_SQ224_Start_What_03_04": "I think blue elder would be best to start with. The new hive is ready to be put up, but I am missing seeds of this plant. If you can get them, we'll start immediately.",
  "DIA_Ergo_SQ224_Start_HowMany_15_01": "How many seeds do you need?",
  "DIA_Ergo_SQ224_Start_HowMany_03_02": "I think 10 is enough. Get back to me as soon as you have them with you.",
  "DIA_Ergo_SQ224_TakeQuest_15_01": "Let me help you. There's never enough honey!",
  "DIA_ERGO_SQ224_GotSeeds_15_01": "I managed to get the seeds.",
  "DIA_ERGO_SQ224_GotSeeds_03_02": "Show them to me!",
  "DIA_ERGO_SQ224_GotSeeds_03_03": "Great, then we can get started. Take these packets, I put a little seed and fertilizer in each.",
  "DIA_ERGO_SQ224_GotSeeds_03_04": "Now follow me. I'll show you where to plant them.",
  "DIA_ERGO_SQ224_RightPlace_03_01": "We're on site. Earlier, I managed to put up two hives ready to receive new tenants, so as soon as the flowers bloom, we will be ready to produce.",
  "DIA_ERGO_SQ224_RightPlace_03_02": "Let's not waste time, get the seeds and get to work.",
  "DIA_ERGO_SQ224_WorkDone_03_01": "Good job, boy! So, how about something cool after work?",
  "DIA_ERGO_SQ224_WorkDone_Next_15_01": "What now? When will the honey be ready?",
  "DIA_ERGO_SQ224_WorkDone_Next_03_02": "I think you will be able to taste the first jar in a few months, then just wait a few years and the delicious mead will be ready!",
  "DIA_ERGO_SQ224_WorkDone_Next_15_03": "How long?!",
  "DIA_ERGO_SQ224_WorkDone_Next_03_04": "Relax, I'm kidding! The blue elder is blooming very quickly. With good weather, we'll even be tasting our first honey samples in a few weeks.",
  "DIA_ERGO_SQ224_WorkDone_Next_03_05": "Visit me in a while, maybe there will be something to taste.",
  "DIA_ERGO_SQ224_WorkDone_Yes_15_01": "I'd love to.",
  "DIA_ERGO_SQ224_WorkDone_No_15_01": "I think I'll pass.",
  "DIA_ERGO_SQ224_WorkDone_No_03_02": "If you say so, I'm overheated and would love a sip of something to cool off.",
  "DIA_ERGO_SQ224_HoneyReady_15_01": "Is the honey ready yet?",
  "DIA_ERGO_SQ224_HoneyReady_03_02": "I was about to order a runner to let you know. I got the first sample. So, shall we test our creation?",
  "DIA_ERGO_SQ224_HoneyReady_15_03": "I've worked quite a bit to make it possible, time to check the fruit of my labor.",
  "DIA_ERGO_SQ224_HoneyReady_03_04": "Something is missing from it, but it's not that bad...",
  "DIA_ERGO_SQ224_HoneyReady_03_05": "Maybe if we planted a few more among the blue elder...",
  "DIA_ERGO_SQ224_HoneyReady_15_06": "Don't count on me.",
  "DIA_ERGO_SQ224_HoneyReady_03_07": "All right, all right... I think I'm gonna go back to making regular honey.",
  "DIA_ERGO_SQ224_HoneyReady_03_08": "I wanted to say it's a little gift to sweeten our adventure... but unfortunately, it's not very sweet. Anyway, thanks for your help.",
  "DIA_ERGO_SQ224_HoneyReady_03_09": "Boy, a little patience. And be careful not to trample the flowers as you walk back and forth!",
  "DIA_ERGO_BevinIsDead_15_01": "Bevin's dead.",
  "DIA_ERGO_BevinIsDead_03_02": "What? How do you know? How did this happen?",
  "DIA_ERGO_BevinIsDead_15_03": "I found his corpse by the bear that was bothering you.",
  "DIA_ERGO_BevinIsDead_03_04": "Damn it. I told him... I told him we needed to hire Araxos hunters...",
  "DIA_ERGO_BevinIsDead_03_05": "Thank you for giving me this information.",
  "DIA_Ergo_WhatYouDoin_03_01": "I am one of the local beekeepers, they call me Ergo. As you might guess, my duties include everything related to making honey.",
  "DIA_Ergo_Ambient_03_01": "I listen to Bevin and usually come out well on it, but I do miss being able to experiment freely a bit.",
  "DIA_Ergo_Ambient_03_02": "Our adventure with blue elder has convinced me that experimentation is not always worthwhile.",
  "DIA_Ergo_Ambient_03_03": "Not so good since you told me about Bevin. But at least I can pray for him."
}