{
  "DIA_Berto_Q205_Help_Next_03_01": "Good luck boy, if you continue to play it as smart as you have so far, you might make it out alive.",
  "DIA_Berto_Q205_Help_Next_03_02": "Oh, and one more thing. Thanks for saving Daniel. He's a good kid.",
  "DIA_Berto_Q205_Help_03_01": "Put it on.",
  "DIA_Berto_Q205_Help_03_02": "I know it's shabby, but it's better than running around this damp cave in nothing but rags.",
  "DIA_Berto_Q205_Help_Why_15_01": "Why are you helping me?",
  "DIA_Berto_Q205_Help_Why_03_02": "You needed help, and I had a way to help you, without any loss to me.",
  "DIA_Berto_Q205_Help_Why_03_03": "I know the circumstances are not very favorable, but we guards should stick together.",
  "DIA_Berto_Q205_Help_Tell_15_01": "Can you tell me exactly what happened here?",
  "DIA_Berto_Q205_Help_Tell_03_02": "Things had not been going well in the unit for a long time. It's a waste of time to tell you all about it now.",
  "DIA_Berto_Q205_Help_Tell_03_03": "Let's just stop with the fact that Salvi got rid of the captain and some of the guards loyal to him and he's in charge now.",
  "DIA_Berto_Q205_Help_How_15_01": "How can I get my stuff back?",
  "DIA_Berto_Q205_Help_How_03_02": "I saw Salvi lock all your stuff in his private chest.",
  "DIA_Berto_Q205_Help_How_03_03": "Getting to it won't be easy, and I suspect Salvi's not going to give them back to you.",
  "DIA_Berto_Q205_Help_How_03_04": "Broddy is always sitting by the chest, he's the right hand of our new boss. You can forget about reaching the chest, as long as you don't get rid of him, guy will cut your hands off without hesitation.",
  "DIA_Berto_Q205_Help_Idea_15_01": "Any idea how to get rid of him?",
  "DIA_Berto_Q205_Help_Idea_03_02": "If I'm being honest, I have no idea, Broddy is trying to keep an eye on me all the time. He'd probably prefer to get rid of me too.",
  "DIA_Berto_Q205_Help_Idea_03_03": "I can't risk giving him any excuse.",
  "DIA_Berto_Q205_Help_Leave_15_01": "I have to get out of here somehow!",
  "DIA_Berto_Q205_Help_Leave_03_02": "Not so loud!",
  "DIA_Berto_Q205_Help_Leave_03_03": "I understand that you want to get out of here, but yelling about it to the whole cave isn't going to do much.",
  "DIA_Berto_Q205_Help_Leave_03_04": "Take it easy, walk around the cave, look around for some scattered junk and talk to the guys.",
  "DIA_Berto_Q205_Help_Leave_03_05": "Maybe you can come up with something. Unfortunately, I can't help you with that.",
  "DIA_Berto_Q205_Idea_Description": "I have an idea how to get rid of Broddy.",
  "DIA_Berto_Q205_Idea_15_01": "I have an idea how to get rid of Broddy. I'm going to cook some meal and tempt him to leave his post.",
  "DIA_Berto_Q205_Idea_03_02": "Sounds good, look in the chests, you will surely find something to make some simple stew.",
  "DIA_Berto_Q205_Idea_03_03": "Here, try preparing this for him. If he's really hungry, he'll smell it from below.",
  "DIA_Berto_Q205_Idea_03_04": "Why did Roderich send you here alone?",
  "DIA_Berto_Q205_Idea_Alone_15_01": "What makes you so sure I'm alone?",
  "DIA_Berto_Q205_Idea_Alone_03_02": "Come on, if Roderich had sent more people it would have gotten dangerous here a long time ago.",
  "DIA_Berto_Q205_Idea_Riot_15_01": "Roderich clearly did not foresee that a rebellion had occurred.",
  "DIA_Berto_Q205_Idea_Riot_03_02": "So this was supposed to be just a routine check, that explains a lot, but why did he send you? I don't recognize you from the barracks. You must have barely been a guard.",
  "DIA_Berto_Q205_Idea_Jorn_15_01": "I'm looking for my brother. I suspect he was abducted in Silbach.",
  "DIA_Berto_Q205_Idea_Jorn_15_02": "Since you've been stationed around the village recently, chances are you know something about this case.",
  "DIA_Berto_Q205_Idea_Jorn_03_03": "Abduction? Salvi and his boys were more in the business of taking out people, or more specifically other guards. They were unlikely to have the patience to kidnap someone.",
  "DIA_Berto_Q205_Idea_Jorn_03_04": "Even if something like that had happened, I would certainly have noticed it. Almost all the time since that coup we've all been sitting here in the cave.",
  "DIA_Berto_Q205_Idea_Jorn_03_05": "The only thing I heard about earlier in the village was that whole Beast thing, but based on its description, I doubt it's capable of abducting someone.",
  "DIA_Berto_Q205_Idea_Jorn_03_06": "If I'm being honest, I don't even believe it exists, I suspect it's just some legend among the villagers.",
  "DIA_Berto_Q205_Idea_Jorn_03_07": "I'm sorry, but I don't think you'll find answers to your questions here.",
  "DIA_Berto_Q205_RunAway_03_01": "I was already worried you didn't survive the fall. We don't have much time. You need to run.",
  "DIA_Berto_Q205_RunAway_Kill_15_01": "Did you kill him?",
  "DIA_Berto_Q205_RunAway_Kill_03_02": "I had no choice. As soon as Broddy gave me a break, I ran over here to see what happened. Till was waiting with a crossbow pointed at you.",
  "DIA_Berto_Q205_RunAway_What_15_01": "What should I do?",
  "DIA_Berto_Q205_RunAway_What_03_02": "Run as fast as you can to the barracks and inform Roderich of everything you've learned here.",
  "DIA_Berto_Q205_RunAway_What_03_03": "Also tell him that Salvi will certainly be much more careful now, this has to be resolved cleverly. A frontal attack could end in terrible bloodshed.",
  "DIA_Berto_Q205_RunAway_What_03_04": "I'll go back to the cave and make up some story about how you got rid of Till and ran away and I arrived too late.",
  "DIA_Berto_Q205_RunAway_Flee_15_01": "You're not running away?",
  "DIA_Berto_Q205_RunAway_Flee_03_02": "Someone needs to stay here and keep an eye on them. If they are indeed planning something awful, I will try to give you some signal.",
  "DIA_Berto_Q205_RunAway_Flee_03_03": "Salvi still trusts me, so we have an advantage over him. Let Roderich know that not everyone in this unit has deserted.",
  "DIA_Berto_Q205_RunAway_Flee_03_04": "I will try to go out here by the waterfall on guard duty, if I learn anything relevant, I will leave a message here.",
  "DIA_Berto_Q205_RunAway_Bye_15_01": "Good luck, Berto.",
  "DIA_Berto_Q205_RunAway_Bye_03_02": "And there's one more thing. You mentioned something about your brother being abducted.",
  "DIA_Berto_Q205_RunAway_Bye_03_03": "Salvi wants to cut some bigger business somewhere around Rita's vineyard.",
  "DIA_Berto_Q205_RunAway_Bye_03_04": "He sent one of his buddies there, but it certainly wasn't a guard. To disguise himself, he gave him the armor of one of ours and told him to meet a guy named Antonio.",
  "DIA_Berto_Q205_RunAway_Bye_03_05": "He also said that the guy had contacts with people who deal in everything they could get their hands on and had connections all over the island.",
  "DIA_Berto_Q205_RunAway_Bye_03_06": "I didn't associate these facts at first, but maybe this will be a clue for you.",
  "DIA_Berto_Q205_RunAway_Bye_15_07": "Thanks, I'll try to find that Antonio.",
  "DIA_Berto_QM401_Hello_03_01": "Rumor has it that there are several supporters of his cause in the barracks itself, I prefer not to check if your companions are one of them.",
  "DIA_Berto_QM401_What_15_01": "What happened here?",
  "DIA_Berto_QM401_What_03_02": "Salvi noticed Roderich's scouts circling the hideout.",
  "DIA_Berto_QM401_What_03_03": "He got the boys ready to march out, waited until a cloudy night and within a dozen minutes the hideout was empty and the scouts dead.",
  "DIA_Berto_QM401_What_03_04": "Before you ask, there's no new hiding place. The guys have decided it's too dangerous while Roderich is out to get them.",
  "DIA_Berto_QM401_What_03_05": "Everyone scattered around the area and everyone was given exact instructions on what to do when they got the signal from Salvi.",
  "DIA_Berto_QM401_What_03_06": "Broddy keeps trying to convince him that I'm a traitor, I don't know how much longer I'll remain undetected.",
  "DIA_Berto_QM401_Salvi_15_01": "Can't you take us to Salvi?",
  "DIA_Berto_QM401_Salvi_03_02": "That's the problem. No one knows where he is. But I got a piece of Salvi's plan.",
  "DIA_Berto_QM401_Salvi_03_03": "I had to burn all the documents from the entire cave. I tried to read and steal what I could, but of course Broddy showed up.",
  "DIA_Berto_QM401_Salvi_03_04": "I had to throw everything into the fire, I managed to salvage a few unburned shreds later.",
  "DIA_Berto_QM401_Salvi_03_05": "All indications are that Salvi wants to attack the vineyard, loot as much as he can, and use the stolen goods to buy transportation to escape the island.",
  "DIA_Berto_QM401_Salvi_03_06": "However, I don't know which vineyard it is or when he plans to strike.",
  "DIA_Berto_QM401_Salvi_03_07": "Shit, someone's coming. I'll try to find out more. Meet me at the same place tomorrow night.",
  "DIA_Berto_QM401_NoTime_03_01": "Good thing you're here, we don't have much time...",
  "DIA_Berto_QM401_AfterBroddy_03_01": "That bastard must have been following me. If you'd gotten here a while later, I'd probably be dead by now.",
  "DIA_Berto_QM401_AfterBroddy_03_02": "Let's get to it, I already know the remaining details from Salvi's plan.",
  "DIA_Berto_QM401_AfterBroddy_03_03": "He will attack Valerio's vineyard and strike from the side of the city. He figured no one would expect it, and he wants to humiliate Roderich with it.",
  "DIA_Berto_QM401_AfterBroddy_15_04": "This would agree with the documents I found.",
  "DIA_Berto_QM401_AfterBroddy_03_05": "Most importantly, Salvi continues to be unaware that you suspect an attack. Rather, he's expecting a manhunt for his head, which is why he's even more dangerous.",
  "DIA_Berto_QM401_AfterBroddy_03_06": "We have to act quickly, an attack could happen at any time.",
  "DIA_Berto_QM401_AfterBroddy_Protection_15_01": "Roderich assigned additional men to protect the vineyard.",
  "DIA_Berto_QM401_AfterBroddy_Protection_03_02": "That may not be enough, Salvi has recruited all kinds of scum around the island. He promised them treasure and now they're all looking forward to the big plunder.",
  "DIA_Berto_QM401_AfterBroddy_What_15_01": "What do you suggest?",
  "DIA_Berto_QM401_AfterBroddy_What_03_02": "Run to the vineyard and warn everyone about the details of the attack. You must quickly prepare any defense.",
  "DIA_Berto_QM401_AfterBroddy_What_03_03": "You can also warn the boys that I will try to lead the unit, if they start an attack, I will be extremely grateful to them if they don't shoot me there and then.",
  "DIA_Berto_QM401_AfterBroddy_What_03_04": "Before you do that, there's one more thing... I need you to punch me hard.",
  "DIA_Berto_QM401_AfterBroddy_What_15_05": "What?",
  "DIA_Berto_QM401_AfterBroddy_What_03_06": "If I'm not decently bruised, Salvi will never believe I was attacked by Broddy. I need to go back and make sure he doesn't do anything even more unpredictable.",
  "DIA_Berto_QM401_AfterBroddy_What_03_07": "Relax, I'll be fine.",
  "DIA_Berto_QM401_AfterFight_03_01": "Marvin! It's so good to see you!",
  "DIA_Berto_QM401_AfterFight_Next_03_01": "For a while, I was afraid that this nightmare with Salvi would never end. Finally, I will be able to go back to the barracks and have a cold beer with the guys.",
  "DIA_Berto_QM401_AfterFight_Next_03_02": "If you ever need my sword, you know where to find me.",
  "DIA_Berto_QM401_AfterFight_Hello_15_01": "You too, Berto!",
  "DIA_Berto_QM401_AfterFight_Yes_15_01": "We made it!",
  "DIA_Berto_Q509_Question_15_01": "I need help from trusted and experienced people.",
  "DIA_Berto_Q509_Question_03_02": "You've come to the perfect place, my friend. Tell me, what's the matter?",
  "DIA_Berto_Q509_Question_15_03": "There's a bastard that's got under my skin. The only way to get him is to convince the Mages at the monastery to help. But they won't do anything without a 'sign'.",
  "DIA_Berto_Q509_Question_15_04": "Unfortunately, this 'sign' turns out to be the finding of a certain artifact from the ruins of Vardhal.",
  "DIA_Berto_Q509_Question_03_05": "I'll admit, the story sounds really unbelievable. If there is no other way, you have my sword. I'll go with you to Vardhal.",
  "DIA_Berto_Q509_Question_Place_15_01": "Just like that? You know what they say about this place?",
  "DIA_Berto_Q509_Question_Place_03_02": "Screw legends and curses. Besides, we've already been through one hell together, and we're both still alive.",
  "DIA_Berto_Q509_Question_Place_03_03": "The most important thing is to have a good plan and trusted people. Take care of the former, and I'll take care of the latter.",
  "DIA_Berto_Q509_LetsGo_15_01": "In that case, I'll see you at the entrance to the ruins.",
  "DIA_Berto_Q509_LetsGo_03_02": "Sure, I'll just gather my stuff and head out there immediately.",
  "DIA_Berto_Q509_Feel_03_02": "I can't say these ruins are the most pleasant places I've been. Let's do what we have to do and get out of here.",
  "DIA_Berto_Q205_Idea_Riot_Jorn_Choice": "I'm looking for my brother. I suspect he was abducted in Silbach."
}
