{
  "DIA_Nikolt_New_03_01": "New to the mine?",
  "DIA_Nikolt_New_15_02": "Is it that obvious?",
  "DIA_Nikolt_New_03_03": "I even noticed out of the corner of my eye how you missed some very good gold deposits.",
  "DIA_Nikolt_New_03_04": "I have a proposition for you. I'm sure you'd like to make some money.",
  "DIA_Nikolt_New_Next_03_01": "Gold... who doesn't love it...",
  "DIA_Nikolt_New_Next_03_02": "But who can eat it, drink it or sleep on it? You know what I mean?",
  "DIA_Nikolt_New_Next_15_03": "You want me to replace you?",
  "DIA_Nikolt_New_Next_03_04": "I'm more concerned with taking someone's place. Remember, you have to hit the wall with the pickaxe, otherwise someone will come up and take that spot.",
  "DIA_Nikolt_New_Next_03_05": "What you mine by yourself is yours.",
  "DIA_Nikolt_New_What_15_01": "Depends on what the proposal is.",
  "DIA_Nikolt_New_What_03_02": "Fear not, this is nothing illegal or dangerous.",
  "DIA_Nikolt_New_Gold_15_01": "Gold always comes in handy.",
  "DIA_Nikolt_New_Gold_03_02": "I knew that part of my comment would interest you.",
  "DIA_Nikolt_New_Why_15_01": "Why me?",
  "DIA_Nikolt_New_Why_03_02": "I'll tell you the truth, I can see you're no master miner. I know that at least you won't rob me of all the ore, and you'll politely give me my place back.",
  "DIA_Nikolt_New_Why_03_03": "You couldn't find a deposit like this on your own, so it's a win-win for you and me. So, do we have a deal?",
  "DIA_Nikolt_New_Sure_15_01": "All right, I'll watch your deposit.",
  "DIA_Nikolt_New_Sure_15_02": "Just hurry up, I'm not looking forward to swinging a pickaxe for the next few days.",
  "DIA_Nikolt_New_Sure_03_03": "I'll munch on a hot roast, drink a few cold ones, maybe take a little nap, and see you in a few hours.",
  "DIA_Nikolt_New_Busy_15_01": "I happen to be busy.",
  "DIA_Nikolt_New_Busy_03_02": "So be it, your loss.",
  "DIA_Nikolt_AfterEvent_03_01": "What the hell is that bastard doing in there?!",
  "DIA_Nikolt_AfterEvent_15_02": "He was going to give me some tips on mining...",
  "DIA_Nikolt_AfterEvent_03_03": "I knew you were a bad miner, but to be such an idiot? What have you got in that head of yours to be so easily fooled?",
  "DIA_Nikolt_AfterEvent_03_04": "You owe me gold, and lots of it. Give me back what you've dug up so far, and I won't tell everyone how much harm you've done to me.",
  "DIA_Nikolt_AfterEvent_03_05": "How's the work going?",
  "DIA_Nikolt_AfterEvent_15_06": "Pretty good, I managed to dig some gold.",
  "DIA_Nikolt_AfterEvent_03_07": "I saw Tollek around here. What did that fool want?",
  "DIA_Nikolt_AfterEvent_NoWay_15_01": "No way! This is not what we agreed to.",
  "DIA_Nikolt_AfterEvent_NoWay_03_02": "Oh, boy, you got yourself a one-way ticket now.",
  "DIA_Nikolt_AfterEvent_Okay_15_01": "All right, that sounds like a reasonable solution.",
  "DIA_Nikolt_AfterEvent_Okay_03_02": "So your head isn't so empty after all.",
  "DIA_Nikolt_AfterEvent_Okay_03_03": "I'm glad we were able to work it out somehow, but you better stay out of my way.",
  "DIA_Nikolt_AfterEvent_Next_15_01": "Do you have contacts with unionized miners?",
  "DIA_Nikolt_AfterEvent_Next_03_02": "I didn't say that. Take care, boy.",
  "DIA_Nikolt_AfterEvent_NothingBad_15_01": "Actually, he was just passing through.",
  "DIA_Nikolt_AfterEvent_NothingBad_03_02": "You have to watch out for him, he sticks with the guards and is constantly looking for a way to get by with little effort.",
  "DIA_Nikolt_AfterEvent_NothingBad_03_03": "You did a good job, I'll mention you to whomever I need to.",
  "DIA_Nikolt_AfterEvent_Help_15_01": "He wanted to offer to teach me how to mine. On your piece of the deposit.",
  "DIA_Nikolt_AfterEvent_Help_03_02": "I figured he'd be up to something. You did a good job, I'll mention you to whoever I need to.",
  "DIA_Nikolt_QA306_WhatsUp_03_01": "No one's seen Igor in a long time. That thief is probably just thinking of ways to take advantage of us even more.",
  "DIA_Nikolt_New_Gold_Next_Sure_Choice": "Fine, just hurry up.",
  "DIA_Nikolt_AfterEvent_Help_Choice": "He wanted to offer me a lesson in mining. On your piece of the deposit."
}