{
  "DIA_Igor_QA306_Who_03_01": "Who are you? Who let you in here?",
  "DIA_Igor_QA306_Who_Lorenzo_15_01": "Lorenzo sent me to find out what's going on here.",
  "DIA_Igor_QA306_Who_Lorenzo_03_02": "You think I'm going to believe that? You were probably sent here by Bloodwyn to see what I would say!",
  "DIA_Igor_QA306_Who_Mine_15_01": "There will be a rebellion in the mine if you do nothing.",
  "DIA_Igor_QA306_Who_Mine_03_02": "I'm sure Bloodwyn has everything under control. He and his brutal methods are foolproof.",
  "DIA_Igor_QA306_Thought_15_01": "I thought you were in charge.",
  "DIA_Igor_QA306_Thought_03_02": "Does it look like I'm in charge? The guards keep me here like in a cage because they need me.",
  "DIA_Igor_QA306_Thought_03_03": "Anyway, why am I wasting my saliva talking to you? Surely this is one of your games to drive me completely insane.",
  "DIA_Igor_QA306_Stempel_End_03_01": "You'd better go now. If the guards saw me talking to you, we'd be dead.",
  "DIA_Igor_QA306_Stempel_End_03_02": "I'm sorry I can't help you more. I hope you can come up with something to save us all.",
  "DIA_Igor_QA306_Stempel_03_01": "All right, all right, I believe you.",
  "DIA_Igor_QA306_Stempel_03_02": "I didn't expect Lorenzo to send someone. And someone who can get to me unaccompanied. Ask me anything you want, maybe I can help you.",
  "DIA_Igor_QA306_Stempel_Power_15_01": "So you're saying the guards have taken over?",
  "DIA_Igor_QA306_Stempel_Power_03_02": "I think introducing new mine rules is a more accurate term.",
  "DIA_Igor_QA306_Stempel_Power_03_03": "In fact, they didn't deprive me of my function, I still take care of the mine's accounts and organizational matters. It's just that I have to do it exactly according to their guidelines.",
  "DIA_Igor_QA306_Stempel_Boss_15_01": "Bloodwyn is their boss?",
  "DIA_Igor_QA306_Stempel_Boss_03_02": "He has never formally identified himself as the leader, but he is the one who gives orders to the other guards... and me.",
  "DIA_Igor_QA306_Stempel_Boss_03_03": "Our form of governing changed here not long after he arrived, so it was probably his idea.",
  "DIA_Igor_QA306_Stempel_Long_15_01": "How long has this been going on?",
  "DIA_Igor_QA306_Stempel_Long_03_02": "If it weren't for the fact that I get regular meals, I'd probably have lost count by now, but my records show that 'changes' started here at least six months ago.",
  "DIA_Igor_QA306_Stempel_Something_15_01": "Didn't you try to do anything?",
  "DIA_Igor_QA306_Stempel_Something_03_02": "At first, I thought they were joking, but when I got hit by an iron glove straight in my teeth, I realized they had no desire to negotiate.",
  "DIA_Igor_QA306_Stempel_Something_03_03": "What could I do? They won't let me leave, I can't send a letter because they would check it anyway, and when someone from the Guild showed up, they would make a whole scene where they would stand by and check what I was saying.",
  "DIA_Igor_QA306_Stempel_Something_03_04": "I played by their rules because I love my life. I have no intention of dying for some mine.",
  "DIA_Igor_QA306_Stempel_Situation_15_01": "Has the situation at the mine always been this tense?",
  "DIA_Igor_QA306_Stempel_Situation_03_02": "It's hard for me to compare because I haven't seen the miners in a long time. But if you're asking about what it was like before things changed so much here, I don't recall any major conflicts.",
  "DIA_Igor_QA306_Stempel_Situation_03_03": "Even then, the guards liked to take a nugget or two out of the miners for some beer, but not once was there any violence."
}