{
  "DIA_Tollek_NicePlace_03_01": "I see you got yourself a pretty nice place, buddy.",
  "DIA_Tollek_NicePlace_03_02": "But the technique... Man, don't hit like that! You'll wreck the whole deposit, and you won't get anything out.",
  "DIA_Tollek_NicePlace_03_03": "For 6 gold nuggets, I can show you how to handle it better.",
  "DIA_Tollek_NicePlace_Sure_15_01": "Here, I would love to learn a little more about this craft.",
  "DIA_Tollek_NicePlace_Sure_03_03": "Hmmm, I see you don't have a single nugget with you, but that's okay, I'll help you for free, consider it a discount for the newbie.",
  "DIA_Tollek_NicePlace_Sure_03_02": "See, that's how it's done! See how beautifully they bounce back.",
  "DIA_Tollek_NicePlace_No_15_01": "No, thanks. I'll be fine on my own.",
  "DIA_Tollek_NicePlace_No_03_02": "It's silly to look at! I'll drop the price to 4 nuggets and promise to double your profit!",
  "DIA_Tollek_NicePlace_GoAway_15_01": "I already told you something, I'm not interested.",
  "DIA_Tollek_NicePlace_GoAway_03_02": "How about three? Last offer, think carefully before you answer me.",
  "DIA_Tollek_NicePlace_PissOff_15_01": "I'm busy and I don't want your advice, so if you don't stop bothering me the pickaxe might slip a bit and hit you right in the foot.",
  "DIA_Tollek_NicePlace_PissOff_03_02": "You got gold fever in your head! You're crazy... And choke on that gold.",
  "DIA_Tollek_GiveBack_15_01": "All right, now you can give me my spot back.",
  "DIA_Tollek_GiveBack_03_02": "Hmm? What spot?",
  "DIA_Tollek_GiveBack_15_03": "You've got to be kidding me.",
  "DIA_Tollek_GiveBack_03_04": "If you can, mind your own business, I have gold to mine.",
  "DIA_Tollek_GiveBack_Next_15_01": "You will pay for that...",
  "DIA_Tollek_GiveBack_Next_03_02": "Enjoy the rest of your day, my friend!",
  "DIA_Tollek_GiveBack_Force_15_01": "You leave me no choice, I'll have to drag you away by force.",
  "DIA_Tollek_GiveBack_Force_03_02": "Look around, there are guards everywhere. They've known me for years, if you attack me now you'll be out of here faster than you can say 'crawler'.",
  "DIA_Tollek_GiveBack_Paid_15_01": "I paid you, and you're still stealing from me?",
  "DIA_Tollek_GiveBack_Paid_03_02": "How sad... You're new, you'll learn someday that there are different rules of the game here at the mine.",
  "DIA_Tollek_QA306_FIRSTWARN_03_01": "How's it going? Did you learn anything about our trade?",
  "DIA_Tollek_QA306_FIRSTWARN_03_02": "Boy, are you a good digger?",
  "DIA_Tollek_QA306_FIRSTWARN_Train_15_01": "I've been training a lot lately.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_02": "I guess you really took my last advice to heart! Then you may be of some use to us.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_03": "A friend and I dug into some really good rocks full of beautiful nuggets, but there is one small problem.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_04": "The rock is very unstable and if we start digging just like that, probably half of the spoil will be lost under the rubble.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_05": "However, if we started working at the same time, everything should be fine.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_06": "Worst case scenario, the wall collapses while we're all stuffing our pockets with gold. So what's it going to be? You in?",
  "DIA_Tollek_QA306_FIRSTWARN_No_15_01": "I can swing a pickaxe, if that's what you want to know.",
  "DIA_Tollek_QA306_FIRSTWARN_No_03_02": "You know, we're looking for someone who really knows their stuff. Let us know if you get some more training.",
  "DIA_Tollek_QA306_FIRSTWARN_Sure_15_01": "Sure, let's get to work.",
  "DIA_Tollek_QA306_FIRSTWARN_Sure_03_02": "All right, with you, we're all set, so we can get started.",
  "DIA_Tollek_QA306_FIRSTWARN_Sure_03_03": "See those four big lumps of gold behind us? Go up to the one furthest to your right and start digging. We'll join you.",
  "DIA_Tollek_QA306_FIRSTWARN_Nope_15_01": "I'm not going into any business with you.",
  "DIA_Tollek_QA306_FIRSTWARN_Nope_03_02": "Suit yourself, your loss.",
  "DIA_Tollek_QA306_SECONDWARN_03_01": "I think I made myself clear. Come back when you've worked on your skills. We don't want someone to give us a landslide.",
  "DIA_Tollek_QA306_Thanks_03_01": "Damn, that was close! It's a good thing there were four of us, otherwise the whole wall probably would have fallen.",
  "DIA_Tollek_QA306_Thanks_03_02": "Keep what you've dug. Now I'll know who to talk to when I come across a good deposit again.",
  "DIA_Tollek_QA306_Thanks_03_03": "Look, I'm sorry about earlier. I thought you were just completely green and wanted to take advantage of the situation.",
  "DIA_Tollek_QA306_TellAbout_Description": "Tell me what's been going on here lately.",
  "DIA_Tollek_QA306_TellAbout_15_01": "Can you tell me more about what's been going on here lately?",
  "DIA_Tollek_QA306_TellAbout_03_02": "I usually don't like to talk about this subject, but I'll tell you something, because you're an alright guy. All these protests, complaints and arguments escalated recently, maybe six months ago.",
  "DIA_Tollek_QA306_TellAbout_03_03": "I'm pretty much minding my own business and living pretty well. Maybe if they spent more time digging and less time discussing how bad it is, it would work out for them too.",
  "DIA_Tollek_Q504_Feel_03_01": "Rest assured, we'll dig through everything.",
  "DIA_Tollek_NicePlace_No_GoAway_PissOff_Choice": "Leave me alone or you'll get hurt.",
  "DIA_Tollek_GiveBack_Force_Choice": "You leave me no choice, I'll have to drag you away by force.",
  "DIA_Tollek_QA306_FIRSTWARN_No_Choice": "I can swing a pickaxe if that's what you want to know."
}
