{
  "DIA_Bevin_CanHelp_15_01": "Is there anything I can help you with?",
  "DIA_Bevin_CanHelp_03_02": "Just the kind of person I've been looking for!",
  "DIA_Bevin_CanHelp_03_03": "You don't look like a strongman, but who knows, maybe you can work something out.",
  "DIA_Bevin_CanHelp_03_04": "Look, people love honey.",
  "DIA_Bevin_CanHelp_03_05": "It's great to eat with bread, you can preserve some foods with it, and it makes great alcohol too.",
  "DIA_Bevin_CanHelp_03_06": "There is only one creature on the island who, more than humans, loves this golden liquid.",
  "DIA_Bevin_CanHelp_03_07": "Bears!",
  "DIA_Bevin_CanHelp_03_08": "One of them must have made a lair somewhere in the area, because it regularly invades my land and tries to get at the honey.",
  "DIA_Bevin_CanHelp_03_09": "If he steals a little bit, that's nothing. What's worse is that he smashes up the hives in the process.",
  "DIA_Bevin_CanHelp_03_10": "If you can get him to never bother me again, I'd love to treat you to my best honey, how about that?",
  "DIA_Bevin_SQ114_Bear_15_01": "A bear? Are you crazy?",
  "DIA_Bevin_SQ114_Bear_03_02": "I could have guessed you'd be scared.",
  "DIA_Bevin_SQ114_Bear_03_03": "I guess I have no choice but hire some decent Merchant's Guild mercenary.",
  "DIA_Bevin_SQ114_Bear_03_04": "I guess I have no choice but hire some Merchant's Guild mercenary.",
  "DIA_Bevin_SQ114_Honey_15_01": "A jar of honey for getting rid of a bear?",
  "DIA_Bevin_SQ114_Honey_15_02": "Not a very generous reward.",
  "DIA_Bevin_SQ114_Honey_03_03": "This is no ordinary honey! One serving of this treat is enough to make you feel strong and healthy.",
  "DIA_Bevin_SQ114_Honey_03_04": "And why not, I'll throw in a few more jars of honey from the other apiaries.",
  "DIA_Bevin_SQ114_LoadedForBear_15_01": "A bear is no problem for me.",
  "DIA_Bevin_SQ114_LoadedForBear_03_02": "Everyone says that until they see the beast. But what the hell. Even if you chicken out, maybe by running away you'll chase it far enough away from my honey.",
  "DIA_Bevin_SQ114_LoadedForBear_15_03": "So where can I see this big and scary bear?",
  "DIA_Bevin_SQ114_LoadedForBear_03_04": "That's the problem... every time that beast crawls in here, everyone's locked in their huts. We haven't had a chance to see exactly where it's coming from.",
  "DIA_Bevin_SQ114_LoadedForBear_03_05": "He visits us regularly though, so I suspect his lair is nearby.",
  "DIA_Bevin_SQ114_LoadedForBear_15_06": "I'll see what I can do.",
  "DIA_Bevin_SQ114_DeadBear_15_07": "Your bear is dead.",
  "DIA_Bevin_SQ114_DeadBear_03_08": "No way! You were able to handle him? I was thinking of chasing him away, and you just killed him?",
  "DIA_Bevin_SQ114_DeadBear_03_09": "Aren't you trying to trick me, boy?",
  "DIA_Bevin_SQ114_BearIsDead_NoEvidence_15_01": "If you want, you can walk to the grove around the bend and see his carcass.",
  "DIA_Bevin_SQ114_BearIsDead_NoEvidence_03_02": "No, no... Your word will have to suffice for me. Anyway, here's your reward.",
  "DIA_Bevin_SQ114_BearIsDead_Fur_03_03": "Amazing! A real bearskin! You did good, boy. Here's your reward.",
  "DIA_Bevin_Q505_Help_15_01": "You once mentioned that honey preserves food well.",
  "DIA_Bevin_Q505_Help_03_02": "It's true! Some mages even claim that pure honey will never spoil.",
  "DIA_Bevin_Q505_Help_15_03": "Could you prepare a larger shipment of this honey for me?",
  "DIA_Bevin_Q505_Help_03_04": "Normally, we only sell individual jars here, and everything else goes to the Merchant's Guild...",
  "DIA_Bevin_Q505_Help_03_05": "...but if it wasn't for your help with the bear, probably half our hives would be shattered by now. Take that case and enjoy!",
  "DIA_Bevin_SQ114_DeadBear_Back_15_01": "Sorry, I was wrong.",
  "DIA_Bevin_SQ114_DeadBear_Back_03_01": "Don't mock me!",
  "DIA_Bevin_Hello_03_01": "My name is Bevin, I am the best beekeeper on the island. If you don't believe me, try my honey!",
  "DIA_Bevin_Ambient_03_01": "It's been better. Admittedly, I have a monopoly on honey throughout Archolos, but lately we've been producing less than usual.",
  "DIA_Bevin_Ambient_03_02": "Since you've helped me, things have come to a head. I even have time to experiment with new recipes!",
  "DIA_Bevin_Ambient_03_03": "Orcs, orcs on the island! Who could have guessed... Things can't be right in a situation like this!",
  "DIA_Bevin_SQ114_BearIsDead_NoEvidence_Choice": "You can walk to the grove yourself and see his carcass.",
  "DIA_Bevin_SQ114_BearIsDead_Fur_Choice": "(Show the skin of another bear)"
}