{
  "DIA_Bloodwyn_Hello_03_01": "I have a great offer for you, my friend!",
  "DIA_Bloodwyn_Hello_03_02": "For a measly 10 gold nuggets, I will provide you with protection throughout the mine. You won't have to worry about jealous miners or aggressive guards.",
  "DIA_Bloodwyn_Hello_03_03": "So, are you paying?",
  "DIA_Bloodwyn_Hello_Pay_15_01": "Here, 10 nuggets.",
  "DIA_Bloodwyn_Hello_Pay_03_02": "Great, now you don't have to worry about your back anymore. I'll keep an eye on you.",
  "DIA_Bloodwyn_Hello_Nothing_15_01": "I just got here, I don't have any nuggets with me.",
  "DIA_Bloodwyn_Hello_Nothing_03_02": "Well, you better hurry up and get some. Without nuggets, you won't last long in this place.",
  "DIA_Bloodwyn_Drink_Description": "Maybe you're tempted to get something to drink? (Give beer)",
  "DIA_Bloodwyn_Drink_03_02": "I won't turn down a free drink, show me what you got.",
  "DIA_Bloodwyn_Drink_03_03": "Not bad, just what I needed. You're working on your reputation, boy!",
  "DIA_Bloodwyn_Boss_15_01": "Can you tell me who's the boss here?",
  "DIA_Bloodwyn_Boss_03_02": "See that big building in the corner of the cave? That's Igor's warehouse and office. He is the head of the entire mine, appointed by the board of the Merchant's Guild.",
  "DIA_Bloodwyn_Boss_03_03": "But I doubt he'll talk to you, he's got a lot on his mind. You'd better get on with mining nuggets, not talking to officials.",
  "DIA_Bloodwyn_Protection_Description": "One of your colleagues demanded more nuggets from me!",
  "DIA_Bloodwyn_Protection_15_01": "One of your colleagues demanded more nuggets from me. I thought you were the one who was supposed to protect me!",
  "DIA_Bloodwyn_Protection_03_02": "Easy, boy. You must be mistaken. I'm protecting you here, inside the main room.",
  "DIA_Bloodwyn_Protection_03_03": "The side corridors are richer, but well, I can't promise that any of the guards won't need a little compensation for protecting your ass.",
  "DIA_Bloodwyn_AnotherPayment_03_01": "You're finally here! You weren't planning on not paying for protection today, were you?",
  "DIA_Bloodwyn_AnotherPayment_15_02": "Protection was only for one day?",
  "DIA_Bloodwyn_AnotherPayment_03_03": "And you thought I'd protect you for the rest of your life for a measly 10 nuggets?",
  "DIA_Bloodwyn_AnotherPayment_03_04": "You've certainly dug up something already, so why wouldn't you share it with me?",
  "DIA_Bloodwyn_AnotherPayment_Nothing_15_01": "You won't get anything else.",
  "DIA_Bloodwyn_AnotherPayment_Nothing_03_02": "All right, if that's the way you put it. Have a nice job in the mine! Just watch your head, the rocks here are very unstable...",
  "DIA_Bloodwyn_QA306_RoelIsDead_Description": "One of the miners, Roel, is dead.",
  "DIA_Bloodwyn_QA306_RoelIsDead_15_01": "One of the miners, Roel, is dead. I found him at the bottom of an abandoned shaft.",
  "DIA_Bloodwyn_QA306_RoelIsDead_03_02": "Well, there'll be someone new in his place soon enough. I've told these idiots repeatedly that this shaft is closed for a reason.",
  "DIA_Bloodwyn_QA306_WhereNaars_15_01": "Do you know where Naars is now?",
  "DIA_Bloodwyn_QA306_WhereNaars_03_02": "He's probably still sitting in that shaft of his and scamming gold out of the miners.",
  "DIA_Bloodwyn_QA306_WhereNaars_Nope_15_01": "He's not there.",
  "DIA_Bloodwyn_QA306_WhereNaars_Nope_03_02": "Then he probably took a piss. If you missed him so much, go find him. I got more important things on my mind.",
  "DIA_Bloodwyn_QA306_GoAway_03_01": "Get lost, I've seen enough of you today.",
  "DIA_Bloodwyn_QA306_ToldYou_03_01": "I think I told you something...",
  "DIA_Bloodwyn_QA306_WhatsUp_03_01": "You must be a damn good miner that you mine gold to pay for yourself and still have time to talk.",
  "DIA_Bloodwyn_QA306_WhatsUp_03_02": "If the rest of us took your example and didn't just think about how to avoid paying for our protection, we'd all be better off here.",
  "DIA_Bloodwyn_QA306_WhatsUp_03_03": "Get to work, bug!",
  "DIA_Bloodwyn_QA306_Prison_03_01": "I promise you, we will meet again someday and then you will regret it!",
  "DIA_Bloodwyn_Hello_Nothing_Choice": "I just got here, I have no nuggets."
}
