{
  "DIA_Till_Q205_STOP_03_01": "Where you going, kid?",
  "DIA_Till_Q205_STOP_Why_15_01": "And why is that?",
  "DIA_Till_Q205_STOP_Why_03_02": "Commander's orders. Didn't you hear?",
  "DIA_Till_Q205_STOP_Why_03_03": "No one moves from here until Salvi says we're moving.",
  "DIA_Till_Q205_STOP_Walk_15_01": "I'm going for a walk.",
  "DIA_Till_Q205_STOP_Walk_03_02": "Don't you say?",
  "DIA_Till_Q205_STOP_Walk_03_03": "If you don't want to annoy me, you're going to turn around and now!",
  "DIA_Till_Q205_STOP_Where_15_01": "Where does this road lead to?",
  "DIA_Till_Q205_STOP_Where_03_02": "There's no road here. Anyway, don't be interested, because I won't let you through anyway.",
  "DIA_Till_Q205_Reason_15_01": "Why are you guarding this passage?",
  "DIA_Till_Q205_Reason_03_02": "I keep watch because those mangy beasts have nested nearby.",
  "DIA_Till_Q205_Reason_15_03": "What beasts?",
  "DIA_Till_Q205_Reason_03_04": "Mudturtles. There's a lot of them down there. They come up and scrape at the door, so every now and then I have to drive them out of here.",
  "DIA_Till_Q205_Reason_03_05": "Oh, you hear that? One of them is doing it again!",
  "DIA_Till_Q205_Turtle_Description": "(Ask about the missing crossbow from the letter).",
  "DIA_Till_Q205_Turtle_15_01": "Why is this crossbow so valuable to you?",
  "DIA_Till_Q205_Turtle_03_02": "It saved my ass during the Southern Rebellion and I shot two dozen orcs with it at the Battle of the Eastern Archipelago. I've never parted with it.",
  "DIA_Till_Q205_Turtle_How_15_01": "How did you lose it?",
  "DIA_Till_Q205_Turtle_How_03_02": "A couple of days ago, I went outside to take a piss and had a bad luck. It just slipped.",
  "DIA_Till_Q205_Turtle_How_03_03": "I rushed after it, but the current of the stream was faster.",
  "DIA_Till_Q205_Turtle_Help_15_01": "I can help you find it.",
  "DIA_Till_Q205_Turtle_Help_03_02": "You think I'm just gonna let you go out there by yourself? Nothing like that, wise guy.",
  "DIA_Till_Q205_Turtle_Help_15_03": "You can come with me if you don't trust me. Together we should be able to deal with these mudturtles and get your lost thing back.",
  "DIA_Till_Q205_Turtle_Help_03_04": "You want to take this opportunity and run, huh? I know people like you!",
  "DIA_Till_Q205_Turtle_Crossbow_03_06": "Before we go, let's get some simple rules straight.",
  "DIA_Till_Q205_Turtle_Crossbow_03_07": "You follow me and you don't move away. If you walk away, I'll beat the shit out of you. Got it?",
  "DIA_Till_Q205_Turtle_Crossbow_15_01": "I thought you were anxious to get your crossbow back.",
  "DIA_Till_Q205_Turtle_Crossbow_03_02": "Well, I am, but I'm much more interested in staying alive.",
  "DIA_Till_Q205_Turtle_Crossbow_03_03": "If the commander finds out I let you go alone, he'll tie a stone around my neck and throw me in the lake!",
  "DIA_Till_Q205_Turtle_Crossbow_15_04": "If it weren't for the chatter, we'd have been on our way back by now, and you'd be holding your crossbow in your hands.",
  "DIA_Till_Q205_Turtle_Crossbow_03_05": "So be it, kid, but we better hurry before Salvi realizes we're gone.",
  "DIA_Till_Q205_Turtle_Friend_15_01": "I just want to help a new colleague.",
  "DIA_Till_Q205_Turtle_Friend_03_02": "I don't trust you, kid. People just don't help others like that when they have no interest in doing so.",
  "DIA_Till_Q205_Turtle_Friend_03_03": "If you're bored, go to sleep and wait for Salvi's order, and let me work in peace.",
  "DIA_Till_Q205_Turtle_YesSir_15_01": "I get it.",
  "DIA_Till_Q205_Turtle_YesSir_03_02": "Anyway, you won't have any reason to go far, because Emma is hanging on a branch a few steps away.",
  "DIA_Till_Q205_Turtle_YesSir_15_03": "You gave your crossbow a name? That's pretty damn stupid.",
  "DIA_Till_Q205_Turtle_YesSir_03_04": "Did I ask for your opinion?",
  "DIA_Till_Q205_Turtle_YesSir_15_05": "If it's a few steps away, why haven't you gone for it yourself yet?",
  "DIA_Till_Q205_Turtle_YesSir_03_06": "I have... a fear of heights.",
  "DIA_Till_Q205_Turtle_YesSir_03_07": "Follow me and you'll see what I'm talking about.",
  "DIA_Till_Emma_03_01": "See that branch sticking out of the cliff? It's right there.",
  "DIA_Till_Emma_15_02": "Are you crazy? You want me to climb it?",
  "DIA_Till_Emma_03_03": "And you'll do it fast or we'll be playing pirate and landlubber!"
}
