{
  "DIA_Loafs_Hello_03_01": "I don't teach mining for free, if you don't have nuggets then don't waste my time.",
  "DIA_Loafs_Idea_15_01": "Where did you get the idea that I wanted to learn?",
  "DIA_Loafs_Idea_03_02": "I think it's obvious, everyone at the mine knows I'm the best at this job.",
  "DIA_Loafs_Idea_03_03": "If someone wants to learn, they come to me. So, you want to learn something?",
  "DIA_Loafs_AboutMine_15_01": "Could you tell me something about the mine?",
  "DIA_Loafs_AboutMine_03_02": "There's not much to tell. We have no reason to complain about a lack of gold or work.",
  "DIA_Loafs_AboutMine_03_03": "Of course, we have some problems and inconveniences here, but as long as the guys and I stick together, we can get through it somehow.",
  "DIA_Loafs_AboutMine_03_04": "Although Igor could take at least a little bit of charge of his boys, they've been allowing themselves way too much lately.",
  "DIA_Loafs_QA306_RoelIsDead_Description": "One of the miners, Roel, is dead.",
  "DIA_Loafs_QA306_RoelIsDead_15_01": "One of the miners, Roel, is dead. I found him at the bottom of an abandoned shaft.",
  "DIA_Loafs_QA306_RoelIsDead_03_02": "It's a shame about the boy. Even though he did more talking than doing. I'll let his friends know you found him.",
  "DIA_Loafs_QA306_HeinserPacket_03_02": "Sorry boy, I don't know anything about that.",
  "DIA_Loafs_QA306_HeinserPacket_03_03": "Even if I knew anything, I wouldn't tell you anything.",
  "DIA_Loafs_QA306_FoundPacket_03_02": "I have no idea how this packet ended up in that garbage. Believe me, if it was the work of one of our own, you and I would certainly be treated to some.",
  "DIA_Loafs_QA306_FoundPacket_03_03": "Might as well have been dropped off there by someone, I really don't know anything about this case.",
  "DIA_Loafs_QA306_FoundPacket_03_04": "If you want to suck up to the guards and merchants so much, why don't you just start scrubbing their shoes and leave us alone, huh?",
  "DIA_Loafs_QA306_JUDGMENT_03_01": "You're finally here, I was worried you weren't going to join us.",
  "DIA_Loafs_QA306_JUDGMENT_What_15_01": "What's going on here?",
  "DIA_Loafs_QA306_JUDGMENT_What_03_02": "We have been holding secret meetings here for some time to determine our next steps.",
  "DIA_Loafs_QA306_JUDGMENT_What_03_03": "At first we thought that we would do without using force. We hoped that if Igor would finally listen to us, then we would manage to come to some agreement.",
  "DIA_Loafs_QA306_JUDGMENT_What_03_04": "Unfortunately, today's situation has shown that we have no choice. It is no longer just about working conditions and our wages, there is a fight for our lives here.",
  "DIA_Loafs_QA306_JUDGMENT_Plan_15_01": "What do you plan to do?",
  "DIA_Loafs_QA306_JUDGMENT_Plan_03_02": "What we should have done a long time ago. Take pickaxes in our hands and bash those damned thugs in the head with them. We've put up with this for too long!",
  "DIA_Loafs_QA306_JUDGMENT_Plan_03_03": "Igor and his guards must be punished.",
  "DIA_Loafs_QA306_JUDGMENT_GoodEnding_03_01": "What will it be, will you join us?",
  "DIA_Loafs_QA306_JUDGMENT_Why_15_01": "Why did you call me here?",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_02": "We've been watching you for a long time. The boys were distrustful of you at first, but you proved you were one of us.",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_03": "Many miners has had a more tolerable existence in that cursed mine thanks to you.",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_04": "Ever since you came here, we've been keeping an eye on you. I had a feeling you might be a regular spy, and I wasn't wrong.",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_05": "Don't waste any more time with your games, just admit that you only came here to work us out and force us into slave labor.",
  "DIA_Loafs_QA306_JUDGMENT_Next_03_01": "I can't let a mere spy like you foil our plans.",
  "DIA_Loafs_QA306_JUDGMENT_Next_03_02": "Boys, get him!",
  "DIA_Loafs_QA306_JUDGMENT_Spy_15_01": "I'm not a spy!",
  "DIA_Loafs_QA306_JUDGMENT_Lorenzo_15_01": "Lorenzo sent me to help you.",
  "DIA_Loafs_QA306_JUDGMENT_Lorenzo_03_02": "Really? Then why didn't you say anything before? Why were you hanging around Igor's house? Your story has more holes than cheese, and we've had enough lies.",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_15_01": "I can't help you. I was sent here by Lorenzo.",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_03_02": "So he sent you to stop us?",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_15_03": "He sent me to stop this madness. If you go into battle, Bloodwyn and his men will slaughter you.",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_03_04": "Then what do you propose?",
  "DIA_Loafs_QA306_JUDGMENT_Strategy_15_01": "What is your plan?",
  "DIA_Loafs_QA306_JUDGMENT_Strategy_03_02": "We thought to just take pickaxes in our hands and storm Igor's house. Let him finally show us his face and do something!",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_04": "Damn... Murk appears in too many of these stories for it to be a coincidence.",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_05": "When I think about it now, this guy was constantly whispering something to someone, constantly sending someone here or letting us know about some event, and he never wanted to get involved.",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_06": "What a bastard! He wanted us to jump down each other's throats! But why? What possible purpose could he have had?",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_03": "I've heard enough of your theories. I don't see any point in it. You better tell me what you're going to do now!",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_15_01": "I think someone is manipulating you.",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_02": "What is this idea? Do you have any evidence for it?",
  "DIA_Loafs_QA306_JUDGMENT_Who_15_01": "Who was the originator of this rebellion?",
  "DIA_Loafs_QA306_JUDGMENT_Who_03_02": "What do you mean, who? All of us! We're just sick of being treated like this!",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_15_01": "I'll get through to Lorenzo and tell him about the situation.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_15_02": "I'm sure he'll do his best to restore the mine to its former order.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_03_03": "Lorenzo is a man of business. If he's the one to take on the mine, things should improve quickly here.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_03_04": "Damn, well, so be it. I should be able to keep the boys in line for a while longer.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_03_05": "Just hurry up, if Bloodwyn starts those executions of his, there will be plenty of carnage.",
  "DIA_Loafs_QA306_JUDGMENT_Roel_15_01": "Roel's murder doesn't make much sense either.",
  "DIA_Loafs_QA306_JUDGMENT_Roel_03_02": "Why would we kill him? He was trying to suck up to the guards, but that's no reason!",
  "DIA_Loafs_QA306_JUDGMENT_Roel_15_03": "The guards had no reason to lose a potential source of information...",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_15_01": "Tollek mentioned that the situation has been deteriorating for about six months.",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_03_02": "Well, yeah, that's about when Bloodwyn showed up here. He became captain of the guard when the mine was expanded and new miners came in.",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_15_03": "And was there anyone special among the new miners then?",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_03_04": "Most of the people in that group gave up very quickly. Actually, when I think about it now, the only one left is Murk.",
  "DIA_Loafs_QA306_JUDGMENT_Scam_15_01": "The whole tobacco thing looks like a scam to me...",
  "DIA_Loafs_QA306_JUDGMENT_Scam_15_02": "Someone really wanted to set you up for this.",
  "DIA_Loafs_QA306_JUDGMENT_Scam_03_03": "Anyone? It's as clear as day that the guards did this!",
  "DIA_Loafs_QA306_JUDGMENT_Murk_15_01": "When I met Murk later, I smelled this tobacco from him.",
  "DIA_Loafs_QA306_JUDGMENT_Murk_03_02": "I guess it's obvious, since the tobacco was burned in the campfire, we all stank of it.",
  "DIA_Loafs_QA306_JUDGMENT_Araxos_15_01": "Moreover, one of them made a drunken comment that he had seen Roel walking with some other miner not long before he disappeared.",
  "DIA_Loafs_QA306_JUDGMENT_Araxos_03_02": "So we have word against word. Murk personally saw Roel talking to some guard.",
  "DIA_Loafs_QA306_JUDGMENT_FindOut_15_01": "I'm about to find out.",
  "DIA_Loafs_QA306_JUDGMENT_FindOut_15_02": "For now, hold your rebellion. I'll get out of here and relay everything I saw here to Lorenzo.",
  "DIA_Loafs_QA306_JUDGMENT_FindOut_03_03": "Good. Now that we know who the real enemy is, I can convince everyone to hold out a little longer. Take care of Murk, make the bastard regret messing with the miners.",
  "DIA_Loafs_QA306_WhatsUp_03_01": "It gets worse every day. The guards want more and more gold from us, the discovered deposits are slowly running out, and nobody even thinks about extending the shafts.",
  "DIA_Loafs_QA306_WhatsUp_03_02": "If this continues, Araxos will be left with an empty hole in the ground.",
  "DIA_Loafs_Q504_Feel_03_01": "You've got momentum boy! The boy who was just flying around the mine looking for nuggets of gold on the ground is now leading his own expedition to the legendary ruins!",
  "DIA_Loafs_QA306_JUDGMENT_Araxos_Choice": "What's more, one of them made a drunken comment...",
  "DIA_Loafs_QA306_JUDGMENT_Murk_Choice": "I smelled that tobacco from Murk."
}
