{
  "DIA_Murk_Break_15_01": "A break from work?",
  "DIA_Murk_Break_03_02": "Break, break... and an indefinite one.",
  "DIA_Murk_What_15_01": "What happened?",
  "DIA_Murk_What_03_02": "I was working as I did every day in the mine, in one of the less frequented shafts. I managed to come upon a rather large piece of ore.",
  "DIA_Murk_What_03_03": "Finally, just as I was about finish this whole chunk, a huge boulder splintered off the rock and slid right into my arm.",
  "DIA_Murk_What_03_04": "I started screaming at full volume, finally some miners came running and dragged me back here. Then they were gone, those vultures came back there and mined everything I found.",
  "DIA_Murk_What_03_05": "Never mind about that. The important thing is that I need to get back to work, but for that I need a healthy arm.",
  "DIA_Murk_What_15_06": "Can't you buy some potion or herbs from the local merchants?",
  "DIA_Murk_What_03_07": "With what they have here, I'd be in bed for the next few weeks. I can't afford it.",
  "DIA_Murk_Help_15_01": "Is there anything I can do for you?",
  "DIA_Murk_Help_03_02": "I was hoping you would ask that.",
  "DIA_Murk_Help_03_03": "On the lower levels of the mine, where the sun can no longer practically reach, a strange variety of moss can be found.",
  "DIA_Murk_Help_03_04": "I've heard from older miners that it supposedly helps with almost everything. If you could get it for me, I could go back to work in a few days.",
  "DIA_Murk_Help_Why_15_01": "If this moss is so good, why isn't anyone getting and selling it?",
  "DIA_Murk_Help_Why_03_02": "It has to be fresh, it loses its properties very quickly. And... crawlers like it.",
  "DIA_Murk_Help_Why_15_03": "Which means it won't be just a trip to pick herbs.",
  "DIA_Murk_Help_Why_03_04": "I suspect you've had more than one fight, what's it to you... one or two crawlers more.",
  "DIA_Murk_Help_Search_15_01": "All right, I'll look for it for you.",
  "DIA_Murk_Help_Search_03_02": "Thanks, boy! Get two or three more heavy branches before heading out.",
  "DIA_Murk_Help_Search_15_03": "I don't know if fighting with a stick is the best solution.",
  "DIA_Murk_Help_Search_03_04": "Are you stupid? I will need them to immobilize my arm.",
  "DIA_Murk_Mine_15_01": "What's the situation at the mine?",
  "DIA_Murk_Mine_03_02": "If you can dig, you'll stay afloat here, but these stories of great riches and fortunes gained from mining are mere fairy tales.",
  "DIA_Murk_Mine_03_03": "Most of what we dig up, we give to the guards or the Guild... though it's still better than dying in the war with orcs.",
  "DIA_Murk_GotEverything_15_01": "I have everything you asked for.",
  "DIA_Murk_GotEverything_03_02": "Please, help me put this on.",
  "DIA_Murk_GotEverything_03_03": "Thanks a hundred times! I will be forever in your debt. Who knows what would have happened to me if not for you!",
  "DIA_Murk_GotEverything_03_04": "Remember not to make my mistake, if you see a large chunk of gold-bearing rock, try to slowly extract smaller pieces of it!",
  "DIA_Murk_QA306_NotWorking_15_01": "You're not mining?",
  "DIA_Murk_QA306_NotWorking_03_02": "My hand is still not in the best condition...",
  "DIA_Murk_QA306_NotWorking_03_03": "If they want to force me to dig, they'll have to do it by force and in front of everyone. Let everyone see them force an old, injured miner to his death with a pickaxe in his hand.",
  "DIA_Murk_QA306_NotWorking_03_04": "We should stand up to them somehow. If we leave it like this, they'll finish us off one by one, just like Roel at the bottom of that tunnel, all battered and bitten.",
  "DIA_Murk_QA306_NotWorking_03_05": "As I think about it, I think I'd rather not sit here right next to all these guards.",
  "DIA_Murk_QA306_Plan_15_01": "I've looked through your plan.",
  "DIA_Murk_QA306_Plan_03_02": "I don't know what you're talking about.",
  "DIA_Murk_QA306_Plan_15_03": "You're the one who's been trying to drive the miners and the guards apart for a long time. Don't even try to deny it, I've got the evidence.",
  "DIA_Murk_QA306_Plan_03_04": "I knew from the start there would be trouble with you... You will die for the sake of Myrtana and King Rhobar!",
  "DIA_Murk_QA306_TellEvrything_15_01": "Tell me what you know!",
  "DIA_Murk_QA306_TellEvrything_03_02": "You're not getting anything out of me!",
  "DIA_Murk_Help_Search_Choice": "Okay, I'll look for it for you.",
  "DIA_Murk_Help_Why_Choice": "If this moss is so good why is no one gathering it?"
}