{
  "DIA_Heinser_Hello_03_01": "Another miner? Maybe you need a new pickaxe or some healing potion?",
  "DIA_Heinser_Hello_03_02": "I have a wide assortment of goods from outside the mine as well as made locally by our blacksmith.",
  "DIA_Heinser_QA306_Hello_03_01": "If you want to buy something, you're welcome, but don't even think about trying to steal something, I'm watching you closely!",
  "DIA_Heinser_QA306_Steal_15_01": "Someone tried to rob you?",
  "DIA_Heinser_QA306_Steal_03_02": "Not tried, but robbed! Someone brazenly stole an entire pack of apple tobacco from me.",
  "DIA_Heinser_QA306_Steal_03_03": "If this keeps up, I won't have anything to pay for the next delivery.",
  "DIA_Heinser_QA306_Steal_03_04": "I tried to get to Igor and tell him something about it, but the guards won't let anyone in, and they won't do it themselves.",
  "DIA_Heinser_QA306_Steal_03_05": "Listen, you seem like a reasonable guy, maybe you'd like to make a few nuggets and help me find this thief?",
  "DIA_Heinser_QA306_Help_15_01": "I'll take care of it.",
  "DIA_Heinser_QA306_Help_03_02": "Great! Here, try this. It's one of the last ones I have left.",
  "DIA_Heinser_QA306_Help_03_03": "Do you smell that? Very distinctive, isn't it? It's the best way to find out who was carrying my tobacco.",
  "DIA_Heinser_QA306_Help_03_04": "Look around for cigarette butts and if you can smell the scent with someone, you will be sure that he is the thief.",
  "DIA_Heinser_QA306_Help_03_05": "The bastard certainly couldn't help himself and smoked one or two, maybe we could at least get some of the package back.",
  "DIA_Heinser_QA306_FoundPacket_15_01": "I followed the lead of your tobacco...",
  "DIA_Heinser_QA306_FoundPacket_03_02": "How was it? Did you get my package back?",
  "DIA_Heinser_QA306_FoundPacket_Workers_15_01": "The miners burned the whole package, I found just that.",
  "DIA_Heinser_QA306_FoundPacket_Workers_03_02": "Damn it! Damned idiots! But I'll show them, I'll double the price of all the equipment! They'll pay me for that tobacco anyway.",
  "DIA_Heinser_QA306_FoundPacket_Workers_03_03": "Of course, as a thank you for confirming my hunch, you can buy anything from me at the old prices. Here's something for your trouble, too.",
  "DIA_Heinser_QA306_FoundPacket_Nope_15_01": "Unfortunately, I couldn't figure anything out, the trail was lost.",
  "DIA_Heinser_QA306_FoundPacket_Nope_03_02": "Another useless idiot. No wonder you work in a mine as a miner, you are unfit for anything other than swinging at rocks!",
  "DIA_Heinser_QA306_FoundPacket_Someone_15_01": "The only clue led straight to the miners' cave, and the remains of the pack lay burned in the fire. It all seems too obvious to me, almost like a set up.",
  "DIA_Heinser_QA306_FoundPacket_Someone_03_02": "So you're suggesting it could have been one of the guards? Damn, you can't trust anybody around here anymore...",
  "DIA_Heinser_QA306_FoundPacket_Someone_03_03": "Or are you just saying that to confuse me? I'm going crazy in this mine! Everyone's trying to steal from and cheat everyone!",
  "DIA_Heinser_QA306_FoundPacket_Someone_03_04": "You know what, let's forget the whole thing, here's for your trouble and let's not go back to it.",
  "DIA_Heinser_TRADE_ItSe_BoltPacket_50_Choice": "(Buy a pack of 50 bolts for 3 nuggets)",
  "DIA_Heinser_TRADE_ItSe_ArrowPacket_50_Choice": "(Buy a pack of 50 arrows for 3 nuggets)",
  "DIA_Heinser_TRADE_ItRw_Crossbow_L_02_Generate_Choice": "(Buy a decayed light crossbow for 4 nuggets)",
  "DIA_Heinser_TRADE_ItRw_Bow_01_Normal_Choice": "(Buy Light Birch Bow for 4 nuggets)",
  "DIA_Heinser_TRADE_ItMw_2h_spear_06_Choice": "(Buy a fighting staff for 4 nuggets)",
  "DIA_Heinser_TRADE_ItMw_1H_Sword_L_03_Choice": "(Buy a wolf knife for 4 nuggets)",
  "DIA_Heinser_TRADE_ItMw_Nagelknueppel_Choice": "(Buy a spiked mace for 4 nuggets)",
  "DIA_Heinser_TRADE_ItSe_AraxosMine_FoodPacket_02_Choice": "(Buy a meal kit for 5 nuggets)",
  "DIA_Heinser_TRADE_ItSe_AraxosMine_FoodPacket_01_Choice": "(Buy a bag of snacks for 3 nuggets)",
  "DIA_Heinser_TRADE_Torch_Choice": "(Buy a torch for 1 nugget)",
  "DIA_Heinser_TRADE_Pickaxe_Choice": "(Buy a pickaxe for 4 nuggets)",
  "DIA_Heinser_QA306_FoundPacket_Someone_Choice": "I think someone was trying to frame the miners."
}
