{
  "DIA_Loafs_Hello_03_01": "Nem tanítom a bányászatot ingyen, ha nincs rögöd akkor ne pazarold az időmet.",
  "DIA_Loafs_Idea_15_01": "Honnan vetted az ötletet, hogy tanulni akartam?",
  "DIA_Loafs_Idea_03_02": "Szerintem egyértelmű, a bányában mindenki tudja, hogy én vagyok a legjobb ebben a melóban.",
  "DIA_Loafs_Idea_03_03": "Ha valaki tanulni akar, akkor hozzám fordul. Nos, akarsz valamit tanulni?",
  "DIA_Loafs_AboutMine_15_01": "Mit tudnál mondani a bányáról?",
  "DIA_Loafs_AboutMine_03_02": "Nem sokat. Nincs okunk panaszra munka vagy aranyhiány miatt.",
  "DIA_Loafs_AboutMine_03_03": "Persze vannak kisebb problémák vagy kellemetlenségek, de amíg a srácokkal összefogunk, addig átvészeljük valahogy.",
  "DIA_Loafs_AboutMine_03_04": "Bár Igor visszafoghatná az embereit, mostanában túl sokat engednek meg maguknak.",
  "DIA_Loafs_QA306_RoelIsDead_Description": "A bányászok egyike, Roel halott.",
  "DIA_Loafs_QA306_RoelIsDead_15_01": "A bányászok egyike, Roel halott. Az elhagyatott akna mélyén találtam rá.",
  "DIA_Loafs_QA306_RoelIsDead_03_02": "Kár a fiúért. Még akkor is, hogy többet dumált, mint dolgozott. Átadom a barátainak, hogy megtaláltad.",
  "DIA_Loafs_QA306_HeinserPacket_03_02": "Sajnálom fiú, de erről nem tudok semmit.",
  "DIA_Loafs_QA306_HeinserPacket_03_03": "Még ha tudnék is, akkor sem mondanék semmit neked.",
  "DIA_Loafs_QA306_FoundPacket_03_02": "Ötletem sincs, hogy hogyan kerülhetett ez a csomag a szemétbe. Hidd el, ha ez az egyikünkké lett volna, akkor biztosan megkínált volna minket belőle.",
  "DIA_Loafs_QA306_FoundPacket_03_03": "Akár valaki csak úgy ledobhatta oda, én tényleg nem tudok semmit sem erről.",
  "DIA_Loafs_QA306_FoundPacket_03_04": "Ha ennyire beakarsz nyalni az őröknek és a kereskedőknek, akkor miért nem mész és fényezed a cipőjüket és hagysz minket békén, na?",
  "DIA_Loafs_QA306_JUDGMENT_03_01": "Végre itt vagy, már kezdtem aggódni, hogy nem jössz ide hozzánk.",
  "DIA_Loafs_QA306_JUDGMENT_What_15_01": "Mi folyik itt?",
  "DIA_Loafs_QA306_JUDGMENT_What_03_02": "Már egy ideje titkos összejöveteleket tartunk itt, hogy kitaláljuk a következő lépésünket.",
  "DIA_Loafs_QA306_JUDGMENT_What_03_03": "Az elején azt hittük megleszünk erőszak nélkül. Reméltük, ha Igor végre hallgatott volna ránk, akkor lenne valami megállapodás.",
  "DIA_Loafs_QA306_JUDGMENT_What_03_04": "Sajnos a mostani helyzet mutatja, hogy nincs más lehetőségünk. Már nem munkakörülményekről és fizetésekről szól az egész, ez már küzdelem a saját életünkért.",
  "DIA_Loafs_QA306_JUDGMENT_Plan_15_01": "Mit tervezel?",
  "DIA_Loafs_QA306_JUDGMENT_Plan_03_02": "Amit már rég meg kellett volna tennünk. Fogjuk a csákányokat és szétverjük azoknak rohadt gazembereknek a fejét. Túl sokáig tűrtük ezt el!",
  "DIA_Loafs_QA306_JUDGMENT_Plan_03_03": "Igort és az őreit muszáj megbüntetni.",
  "DIA_Loafs_QA306_JUDGMENT_GoodEnding_03_01": "Mi lesz, csatlakozol hozzánk?",
  "DIA_Loafs_QA306_JUDGMENT_Why_15_01": "Miért hívtál ide?",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_02": "Már rég figyelünk téged. A fiúk először nem bíztak benned, de bebizonyítottad, hogy közénk tartozol.",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_03": "Hála neked sok bányásznak jobb lett az élete ebben az átkozott bányában.",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_04": "Amióta megérkeztél azóta szemmel tartottunk. Az volt az érzésem, hogy egy közönséges kém vagy, és nem tévedtem.",
  "DIA_Loafs_QA306_JUDGMENT_Why_03_05": "Ne pazarolj több időt a játékaidra és valld be, csak azért jöttél ide, hogy kihasználj és szolgamunkára kényszeríts minket.",
  "DIA_Loafs_QA306_JUDGMENT_Next_03_01": "Nem hagyhatom, hogy egy kis kém, mint te gallyra vágja a terveinket.",
  "DIA_Loafs_QA306_JUDGMENT_Next_03_02": "Fiúk, kapjátok el!",
  "DIA_Loafs_QA306_JUDGMENT_Spy_15_01": "Nem vagyok kém!",
  "DIA_Loafs_QA306_JUDGMENT_Lorenzo_15_01": "Lorenzo küldött, hogy segítsek nektek.",
  "DIA_Loafs_QA306_JUDGMENT_Lorenzo_03_02": "Tényleg? Akkor miért nem mondtál semmit se korábban? Miért lógtál Igor háza környékén? A mesédben több lyuk van, mint egy sajtban, és elegünk van a hazugságokból.",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_15_01": "Nem tudok segíteni nektek. Lorezno küldött engem.",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_03_02": "Szóval ő küldött, hogy megállíts minket?",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_15_03": "Azért küldött, hogy megállítsam ezt az őrültséget. Ha harcba bocsátkoztok akkor Bloodwyn és az emberei lemészárolnak titeket.",
  "DIA_Loafs_QA306_JUDGMENT_CantHelp_03_04": "Akkor mit ajánlasz?",
  "DIA_Loafs_QA306_JUDGMENT_Strategy_15_01": "Mi a terved?",
  "DIA_Loafs_QA306_JUDGMENT_Strategy_03_02": "Mi csak arra gondoltunk, hogy megfogjuk a csákányainkat és lerohanjuk Igor házát. Mutassa meg végre a pofáját és csináljon valamit!",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_04": "Basszus... Murk túl sokszor megjelenik ezekben a történetekben ahhoz, hogy véletlen legyen.",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_05": "Most hogy belegondolok, ez a srác mindig sustorgott valakivel, mindig küldött valakit ide vagy ismertetett minket eseményekről, de sosem akart részt venni.",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_06": "Milyen rohadék! Azt akarta, hogy egymás torkának ugorjunk! De miért? Milyen célja lehetett neki?",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_03": "Eleget hallottam az elméleteidből. Nem látom értelmét. Jobban teszed, ha elmondod mit fogsz most tenni!",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_15_01": "Szerintem valaki manipulál téged.",
  "DIA_Loafs_QA306_JUDGMENT_Manipulates_03_02": "Honnan jött ez az ötlet? Van erre valami bizonyítékod?",
  "DIA_Loafs_QA306_JUDGMENT_Who_15_01": "Ki volt ennek a lázadásnak a kezdeményezője?",
  "DIA_Loafs_QA306_JUDGMENT_Who_03_02": "Mit értesz az alatt, hogy 'ki'? Mindannyiunk! Csak meguntuk, hogy így bánnak velünk!",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_15_01": "Majd beszélek Lorenzóval és elmondom neki a helyzetet.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_15_02": "Biztos vagyok benne, mindent megtesz azért, hogy helyreállítsa a rendet a bányába.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_03_03": "Lorenzo egy üzletember. Ha átvenné a bányát akkor gyorsan javulnának itt a dolgok.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_03_04": "Basszus, hát, legyen úgy. Sikerülnie kéne egy kicsit tovább kordában tartani a srácokat.",
  "DIA_Loafs_QA306_JUDGMENT_TellLorenzo_03_05": "Csak siess, ha Bloodwyn elkezdi a kivégzéseit, akkor bőven lesz itt vérengzés.",
  "DIA_Loafs_QA306_JUDGMENT_Roel_15_01": "Roel megölésének sincs sok értelme.",
  "DIA_Loafs_QA306_JUDGMENT_Roel_03_02": "Miért ölnénk meg? Próbált benyalni az őröknek, de az nem indok!",
  "DIA_Loafs_QA306_JUDGMENT_Roel_15_03": "Az őröknek sem volt indokuk egy lehetséges információforrást elveszíteni...",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_15_01": "Tollek mondta, hogy a helyzet már hat hónapja rosszabbodik.",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_03_02": "Hát ja, nagyjából akkor jött ide Bloodwyn. Ő lett az őrség kapitánya amikor a bányát kibővítették és több bányász jött.",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_15_03": "És volt valaki különleges az akkori új bányászok között?",
  "DIA_Loafs_QA306_JUDGMENT_Tollek_03_04": "Az emberek többsége nagyon hamar feladta abból a csoportból. Amúgy, most hogy belegondolok, az egyetlen aki megmaradt az Murk.",
  "DIA_Loafs_QA306_JUDGMENT_Scam_15_01": "Az egész dohány ügy egy átverésnek tűnik nekem...",
  "DIA_Loafs_QA306_JUDGMENT_Scam_15_02": "Valaki nagyon fel akart ültetni téged erre.",
  "DIA_Loafs_QA306_JUDGMENT_Scam_03_03": "Kicsoda? Világos, mint a nap, hogy az őrök tették ezt!",
  "DIA_Loafs_QA306_JUDGMENT_Murk_15_01": "Mikor később találkoztam Murkkal, akkor dohányszagot éreztem rajta.",
  "DIA_Loafs_QA306_JUDGMENT_Murk_03_02": "Szerintem egyértelmű, mivel a dohány a tábortűzben lett elégetve, így mindannyian bűzölögtünk tőle.",
  "DIA_Loafs_QA306_JUDGMENT_Araxos_15_01": "Mellesleg az egyikük részegen azt mondta, hogy látta Roelt egy másik bányásszal sétálni, nem sokkal az eltűnése előtt.",
  "DIA_Loafs_QA306_JUDGMENT_Araxos_03_02": "Tehát szó szót követ. Murk személyesen látta Roelt beszélgetni egy őrrel.",
  "DIA_Loafs_QA306_JUDGMENT_FindOut_15_01": "Mindjárt kiderítem.",
  "DIA_Loafs_QA306_JUDGMENT_FindOut_15_02": "Addig tartsd vissza a lázadást. Kikerülök innen és mindent továbbítok Lorenzónak.",
  "DIA_Loafs_QA306_JUDGMENT_FindOut_03_03": "Jó. Most, hogy tudjuk, ki az igazi ellenség, rátudom beszélni a többieket, tartsanak ki még egy kicsit. Bánj el Murkkal, bánja meg az a kurva azt, hogy a bányászokkal kezdett ki.",
  "DIA_Loafs_QA306_WhatsUp_03_01": "Minden nap egyre rosszabb. Az őrök egyre több aranyat akarnak tőlünk, a fellelt lelőhelyek lassan kifogynak, és senki sem gondol az aknák kibővítésére.",
  "DIA_Loafs_QA306_WhatsUp_03_02": "Ha ez így folytatódik, akkor az Araxosnak csak egy üres lyuk marad a földben.",
  "DIA_Loafs_Q504_Feel_03_01": "Van ám lendületed kölyök! A fiú aki csak ide-oda rohangált a bányában aranyrögöket keresve már a saját kis felderítő útját tervezi a legendás romokba!",
  "DIA_Loafs_QA306_JUDGMENT_Araxos_Choice": "Mellesleg az egyikük részegen azt mondta...",
  "DIA_Loafs_QA306_JUDGMENT_Murk_Choice": "Éreztem azt a dohányt Murkon."
}
