{
  "DIA_Berto_Q205_Help_Next_03_01": "Sok sikert fiú, ha olyan okosan játszol ahogyan eddig akkor még ki is juthatsz innen élve.",
  "DIA_Berto_Q205_Help_Next_03_02": "Ó, még egy dolog. Köszönöm, hogy megmentetted Danielt. Ő jó gyerek.",
  "DIA_Berto_Q205_Help_03_01": "Vedd fel.",
  "DIA_Berto_Q205_Help_03_02": "Tudom, hogy bő, de jobb így rohangálni ebben az áporodott bányában, mint rongyokban.",
  "DIA_Berto_Q205_Help_Why_15_01": "Miért segítesz nekem?",
  "DIA_Berto_Q205_Help_Why_03_02": "Neked segítség kellett, én meg tudtam úgy segíteni, hogy nekem az ne fájjon semmibe se.",
  "DIA_Berto_Q205_Help_Why_03_03": "Tudom, hogy a körülmények nem éppen a legjobbak, de mi őrök tartsunk össze.",
  "DIA_Berto_Q205_Help_Tell_15_01": "Pontosan mi történt itt?",
  "DIA_Berto_Q205_Help_Tell_03_02": "Már egy ideje nem mennek olyan jól a dolgok a szakaszban. Most időpazarlás lenne erről beszélni.",
  "DIA_Berto_Q205_Help_Tell_03_03": "Maradjunk annál a ténynél, hogy Salvi lecserélte a szakaszvezetőt és pár hozzá hű őrt, így most ő itt a főnök.",
  "DIA_Berto_Q205_Help_How_15_01": "Hogyan szerezhetném vissza a cuccaimat?",
  "DIA_Berto_Q205_Help_How_03_02": "Láttam, hogy Salvi bezárta az összes holmidat a saját ládájába.",
  "DIA_Berto_Q205_Help_How_03_03": "Nem lesz könnyű odajutni, és kétlem, hogy Salvi csak úgy odaadná őket.",
  "DIA_Berto_Q205_Help_How_03_04": "Broddy mindig a láda mellett üldögél, ő az új főnök jobb keze. Addig el is felejtheted a ládádat, amíg vele nem bánsz el, a fickó gondolkodás nélkül levágja a kezedet.",
  "DIA_Berto_Q205_Help_Idea_15_01": "Ötlet, hogy hogyan bánhatok el vele?",
  "DIA_Berto_Q205_Help_Idea_03_02": "Őszintén ötletem sincs, Broddy mindig szemmel tart engem. Szerintem örülne, ha velem is elbánhatna.",
  "DIA_Berto_Q205_Help_Idea_03_03": "Inkább nem adnék neki ürügyet.",
  "DIA_Berto_Q205_Help_Leave_15_01": "Ki kell jutnom innen valahogyan!",
  "DIA_Berto_Q205_Help_Leave_03_02": "Ne olyan hangosan!",
  "DIA_Berto_Q205_Help_Leave_03_03": "Értem én, hogy ki akarsz innen jutni, de ha kikiabálod a barlangban az nem fog neked segíteni.",
  "DIA_Berto_Q205_Help_Leave_03_04": "Nyugodtan sétálj körbe a barlangban, nézz szét elszórt vackok után és beszélgess a többiekkel.",
  "DIA_Berto_Q205_Help_Leave_03_05": "Lehet kitalálsz valamit. Sajnos én nem tudok ebben segíteni.",
  "DIA_Berto_Q205_Idea_Description": "Van egy ötletem, hogy hogyan szabaduljunk meg Broddytól.",
  "DIA_Berto_Q205_Idea_15_01": "Van egy ötletem, hogy hogyan szabaduljunk meg Broddytól. Főzök valami kaját és elcsalogatom a helyéről.",
  "DIA_Berto_Q205_Idea_03_02": "Jól hangzik, nézz körbe a ládákban, biztos találsz valamit amivel valami egyszerű pörköltet főzhetsz.",
  "DIA_Berto_Q205_Idea_03_03": "Tessék, próbáld ezt megcsinálni neki. Ha éhes akkor lentről megérzi.",
  "DIA_Berto_Q205_Idea_03_04": "Miért küldött Roderich egyedül ide?",
  "DIA_Berto_Q205_Idea_Alone_15_01": "Miért vagy benne olyan biztos, hogy egyedül vagyok?",
  "DIA_Berto_Q205_Idea_Alone_03_02": "Menj már, ha Roderich több embert küldött volna akkor már rég veszélyesebb lenne itt a helyzet.",
  "DIA_Berto_Q205_Idea_Riot_15_01": "Látszik, hogy Roderich nem számított egy lázadás kitörésére.",
  "DIA_Berto_Q205_Idea_Riot_03_02": "Szóval ez csak egy rutin ellenőrzés volt, az sokat megmagyaráz, de miért téged küldött? Nem ismerlek fel a kaszárnyából. Alig lehettél őr.",
  "DIA_Berto_Q205_Idea_Jorn_15_01": "A testvéremet keresem. Gyanítom, hogy elrabolták Silbachban.",
  "DIA_Berto_Q205_Idea_Jorn_15_02": "Mivel mostanában a falu mellett voltál beosztva, így megvan az esélye, hogy tudsz valamit erről az esetről.",
  "DIA_Berto_Q205_Idea_Jorn_03_03": "Emberrablás? Salvi és az emberei inkább emberek, pontosabban más őrök kiiktatásával foglalkoztak. Kis esély van rá, hogy elég türelmük lenne elrabolni valakit.",
  "DIA_Berto_Q205_Idea_Jorn_03_04": "És ha mégiscsak történt volna valami hasonló, akkor biztos észrevettem volna. Amióta megtörtént ez a puccs azóta szinte mindig itt voltunk a barlangban.",
  "DIA_Berto_Q205_Idea_Jorn_03_05": "Az egyetlen dolog amiről korábban hallottam a faluból az az egész Fenevad dolog, de a leírások alapján kétlem, hogy képes lenne emberek elrablására.",
  "DIA_Berto_Q205_Idea_Jorn_03_06": "Ha őszinte akarok lenni, én nem is hiszek annyira a létezésében, szerintem csak valami legenda a falusiak között.",
  "DIA_Berto_Q205_Idea_Jorn_03_07": "Sajnálom, de nem hiszem, hogy itt választ találsz a kérdéseidre.",
  "DIA_Berto_Q205_RunAway_03_01": "Már aggódtam, hogy túlélted-e az esést. Nincs sok időnk. Rohannod kell.",
  "DIA_Berto_Q205_RunAway_Kill_15_01": "Megölted?",
  "DIA_Berto_Q205_RunAway_Kill_03_02": "Nem volt választásom. Amint Broddy szünetet adott rögtön idesiettem, hogy megnézzem mi történt. Till itt várt számszeríjjal rád célozva.",
  "DIA_Berto_Q205_RunAway_What_15_01": "Mit tegyek?",
  "DIA_Berto_Q205_RunAway_What_03_02": "Fuss amilyen gyorsan csak tudsz a kaszárnyáig és tájékoztasd Roderichet mindenről amit itt megtudtál.",
  "DIA_Berto_Q205_RunAway_What_03_03": "Azt is mondd meg, hogy Salvi most már sokkal óvatosabb lesz, okosan kell ezt megoldani. Egy frontális támadás borzalmas vérengzésben köthet ki.",
  "DIA_Berto_Q205_RunAway_What_03_04": "Én visszamegyek a bányába és kitalálok valami sztorit arról, ahogy megölted Tillt és elfutottál, én meg túl későn értem oda.",
  "DIA_Berto_Q205_RunAway_Flee_15_01": "Te nem futsz el?",
  "DIA_Berto_Q205_RunAway_Flee_03_02": "Valakinek itt kell maradnia, hogy szemmel tartsa őket. Ha valami kegyetlen dolgot terveznek, akkor megpróbálok jelezni valahogy.",
  "DIA_Berto_Q205_RunAway_Flee_03_03": "Salvi még mindig bízik bennem, így előnyünk van vele szemben. Tudja meg Roderich, hogy nem mindenki dezertált a szakaszból.",
  "DIA_Berto_Q205_RunAway_Flee_03_04": "Megpróbálok őrködés alatt kijönni ide a vízeséshez, és ha megtudtam valami fontosat akkor hagyok itt egy üzenetet.",
  "DIA_Berto_Q205_RunAway_Bye_15_01": "Sok sikert Berto.",
  "DIA_Berto_Q205_RunAway_Bye_03_02": "És még egy dolog. Említettél valamit arról, hogy elrabolták a testvéredet.",
  "DIA_Berto_Q205_RunAway_Bye_03_03": "Salvi akar egy nagyobb üzletet csinálni Rita szőlőskertje mellett.",
  "DIA_Berto_Q205_RunAway_Bye_03_04": "Az egyik haverját küldte, de ő biztos nem őr volt. Ahhoz, hogy álcázza magát odaadták neki az egyikünk páncélját és mondta, hogy találkozzon egy Antonio nevű fickóval.",
  "DIA_Berto_Q205_RunAway_Bye_03_05": "Azt is mondta, hogy a fickónak olyanokkal vannak kapcsolatai, akik mindenfélével foglalkoznak amire rátudnak csapni, és az egész szigeten vannak kapcsolataik.",
  "DIA_Berto_Q205_RunAway_Bye_03_06": "Először nem kötöttem össze ezeket a tényeket, de lehet ez egy nyom lesz neked.",
  "DIA_Berto_Q205_RunAway_Bye_15_07": "Kösz, megpróbálom megkeresni azt az Antoniót.",
  "DIA_Berto_QM401_Hello_03_01": "Pletykák szerint több támogatója is van a kaszárnyában. Inkább nem ellenőrizném, hogy a társaid egyike közéjük tartozik-e.",
  "DIA_Berto_QM401_What_15_01": "Mi történt itt?",
  "DIA_Berto_QM401_What_03_02": "Salvi észrevette Roderich felderítőit a rejtekhely körül.",
  "DIA_Berto_QM401_What_03_03": "A fiúkat felkészítette az indulásra, vártak míg felhős éjszaka lesz és pár perc alatt a rejtekhely üres volt, a felderítők pedig halottak.",
  "DIA_Berto_QM401_What_03_04": "Mielőtt kérdeznéd, nincs új rejtekhely. A srácok úgy döntöttek, túl veszélyes míg Roderich azon van, hogy elkapja őket.",
  "DIA_Berto_QM401_What_03_05": "Mindenki szétszéledt a környéken és pontos utasításokat kaptak, hogy mit csináljanak amikor megkapják a jelet Salvitól.",
  "DIA_Berto_QM401_What_03_06": "Broddy folyton próbálja meggyőzni, hogy egy áruló vagyok, nem tudom, meddig maradok észrevétlen.",
  "DIA_Berto_QM401_Salvi_15_01": "Nem tudsz Salvihoz vinni minket?",
  "DIA_Berto_QM401_Salvi_03_02": "Az a probléma. Senki sem tudja hol van. De megvan Salvi tervének egy része.",
  "DIA_Berto_QM401_Salvi_03_03": "El kellett égetnem minden dokumentumot ebben a barlangban. Megpróbáltam elolvasni és ellopni, amit tudtam. De persze Broddy is előkerült.",
  "DIA_Berto_QM401_Salvi_03_04": "Mindent a tűzbe kellett dobjak, de sikerült később pár el nem égett maradékot összeszednem.",
  "DIA_Berto_QM401_Salvi_03_05": "Minden jel arra utal, hogy Salvi megakarja támadni a szőlőskertet, annyit fosztogatni amennyit csak tud, és a lopott tárgyakat felhasználva kiutat venni a szigetről, hogy elmeneküljön.",
  "DIA_Berto_QM401_Salvi_03_06": "Viszont nem tudom, hogy melyik szőlőskertet akarja megtámadni, és hogy mikor.",
  "DIA_Berto_QM401_Salvi_03_07": "Bassza meg, valaki jön. Megpróbálok többet megtudni. Találkozzunk ugyanezen a helyen holnap este.",
  "DIA_Berto_QM401_NoTime_03_01": "Jó hogy itt vagy, nincs sok időnk...",
  "DIA_Berto_QM401_AfterBroddy_03_01": "Az a rohadék biztos követett engem. Ha később érkeztél volna meg akkor már lehet halott lennék.",
  "DIA_Berto_QM401_AfterBroddy_03_02": "Vágjunk bele, tudom Salvi tervének a többi részletét.",
  "DIA_Berto_QM401_AfterBroddy_03_03": "Valerio szőlőskertjét akarja megtámadni a város felőli oldalról. Senki sem számítana rá, és megszégyeníteni akarja vele Roderichet.",
  "DIA_Berto_QM401_AfterBroddy_15_04": "Ez összhangban lenne az általam talált dokumentumokkal.",
  "DIA_Berto_QM401_AfterBroddy_03_05": "A legfontosabb, Salvi még mindig nem tudja, hogy sejtitek a támadást. Arra számít, hogy vérdíjat tűznek ki rá, ami még veszélyesebbé teszi őt.",
  "DIA_Berto_QM401_AfterBroddy_03_06": "Gyorsan kell cselekednünk, a támadás bármikor bekövetkezhet.",
  "DIA_Berto_QM401_AfterBroddy_Protection_15_01": "Roderich kiosztott több őrt a szőlészet védelmére.",
  "DIA_Berto_QM401_AfterBroddy_Protection_03_02": "Az lehet nem lesz elég, Salvi mindenféle mocskot felbérelt a szigeten. Kincseket ígért nekik és most mind egy nagy fosztogatásra számítanak.",
  "DIA_Berto_QM401_AfterBroddy_What_15_01": "Mit javasolsz?",
  "DIA_Berto_QM401_AfterBroddy_What_03_02": "Fuss a birtokra és tájékoztass mindenkit a támadás részleteiről. Muszáj gyorsan előkészíteni bármilyen védelmet.",
  "DIA_Berto_QM401_AfterBroddy_What_03_03": "Arról is figyelmeztethetnéd a többieket, hogy én fogom vezetni a szakaszt és ha támadásba lendülnek, akkor kifejezetten hálás lennék ha nem lőnének le ott helyben.",
  "DIA_Berto_QM401_AfterBroddy_What_03_04": "De mielőtt ezt megteszed, még egy dolog... jó erősen meg kell hogy üssél.",
  "DIA_Berto_QM401_AfterBroddy_What_15_05": "Micsoda?",
  "DIA_Berto_QM401_AfterBroddy_What_03_06": "Ha nem vagyok rendesen megsebezve, akkor Salvi sose fogja elhinni, hogy Broddy megtámadott. Vissza kell mennem és muszáj gondoskodnom róla, hogy semmi váratlan dolgot ne tegyen.",
  "DIA_Berto_QM401_AfterBroddy_What_03_07": "Nyugi, rendben leszek.",
  "DIA_Berto_QM401_AfterFight_03_01": "Marvin! Olyan jó látni téged!",
  "DIA_Berto_QM401_AfterFight_Next_03_01": "Már kezdtem azt hinni, hogy ez a rémálom Salvival sose fog véget érni. Végre visszamehetek a kaszárnyába és egy hideg sört ihatok a többiekkel.",
  "DIA_Berto_QM401_AfterFight_Next_03_02": "Ha valaha kéne a kardom, akkor tudod hol találsz meg.",
  "DIA_Berto_QM401_AfterFight_Hello_15_01": "Téged is, Berto!",
  "DIA_Berto_QM401_AfterFight_Yes_15_01": "Megcsináltuk!",
  "DIA_Berto_Q509_Question_15_01": "Segítség kell egy megbízható és tapasztalt embertől.",
  "DIA_Berto_Q509_Question_03_02": "Tökéletes helyre jöttél barátom. Mondd, mi a gond?",
  "DIA_Berto_Q509_Question_15_03": "Van valaki, akinek bosszút esküdtem. Egyetlen módon kaphatom el, ha meggyőzöm a kolostor mágusait, hogy segítsenek nekem. De 'jel' nélkül semmit sem fognak tenni.",
  "DIA_Berto_Q509_Question_15_04": "Sajnos kiderült, hogy ez a 'jel' egy bizonyos ereklye Vardhal romjaiból.",
  "DIA_Berto_Q509_Question_03_05": "Bevallom, a sztori nem nagyon hihető. Ha nincs más módja, akkor tiéd a kardom. Elmegyek veled Vardhalba.",
  "DIA_Berto_Q509_Question_Place_15_01": "Csak úgy? Tudod mit mesélnek arról a helyről?",
  "DIA_Berto_Q509_Question_Place_03_02": "A fenébe a legendákkal és átkokkal. Mellesleg mi ketten már átmentünk egy poklon, és még mindig élünk.",
  "DIA_Berto_Q509_Question_Place_03_03": "A legfontosabb dolog az az, hogy legyen egy jó tervünk és megbízható emberek. Gondoskodj az elsőről, én meg megoldom a másodikat.",
  "DIA_Berto_Q509_LetsGo_15_01": "Ebben az esetben találkozunk a romok előtt.",
  "DIA_Berto_Q509_LetsGo_03_02": "Persze, összeszedem a cuccaimat és megyek is.",
  "DIA_Berto_Q509_Feel_03_02": "Nem mondhatom, hogy ezek a romok a legmegnyugtatóbb helyek amiket láttam. Tegyük meg amit meg kell tennünk, aztán tűnjünk innen.",
  "DIA_Berto_Q205_Idea_Riot_Jorn_Choice": "A testvéremet keresem. Gyanítom, hogy elrabolták Silbachban."
}
