{
  "DIA_Tollek_NicePlace_03_01": "Látom találtál magadnak egy igen jó helyet, haver.",
  "DIA_Tollek_NicePlace_03_02": "De a technika... ember, ne üsd úgy! Szétvered az egész telért és semmit sem fogsz kinyerni belőle.",
  "DIA_Tollek_NicePlace_03_03": "6 rögért megmutathatom, hogyan kell ezt jobban csinálni.",
  "DIA_Tollek_NicePlace_Sure_15_01": "Tessék, szeretnék többet tanulni erről a mesterségről.",
  "DIA_Tollek_NicePlace_Sure_03_03": "Hmmm. Látom, hogy nincs nálad egyetlen rög sem, de nem baj, ingyen segítek neked, tekintsd ezt az újoncok kedvezményének.",
  "DIA_Tollek_NicePlace_Sure_03_02": "Látod, így kell ezt csinálni! Nézd, milyen szépen lepattannak.",
  "DIA_Tollek_NicePlace_No_15_01": "Nem, kösz. Elleszek egyedül.",
  "DIA_Tollek_NicePlace_No_03_02": "Rossz ezt nézni! Leviszem az árat 4 rögre, és megígérem, hogy megduplázom a profitodat!",
  "DIA_Tollek_NicePlace_GoAway_15_01": "Már mondtam, nem érdekel.",
  "DIA_Tollek_NicePlace_GoAway_03_02": "És ha 3 rög? Utolsó ajánlat, jól gondold át, hogy mit válaszolsz.",
  "DIA_Tollek_NicePlace_PissOff_15_01": "El vagyok foglalva és nem kell a tanácsod, szóval ha nem hagyod abba a zaklatást akkor a csákány lehet, hogy megcsúszik és pont a lábadat találom el.",
  "DIA_Tollek_NicePlace_PissOff_03_02": "Aranyláz van a fejedben! Őrült vagy... és fulladj meg az aranyadba.",
  "DIA_Tollek_GiveBack_15_01": "Rendben, most már visszaadhatod a helyemet.",
  "DIA_Tollek_GiveBack_03_02": "Hmm? Milyen helyedet?",
  "DIA_Tollek_GiveBack_15_03": "Most ugye csak viccelsz.",
  "DIA_Tollek_GiveBack_03_04": "Törődj a magad dolgával, nekem aranyat kell bányásznom.",
  "DIA_Tollek_GiveBack_Next_15_01": "Ezért fizetni fogsz...",
  "DIA_Tollek_GiveBack_Next_03_02": "További szép napot, barátom!",
  "DIA_Tollek_GiveBack_Force_15_01": "Nem hagysz más lehetőséget, erővel kell elhurcolnom téged.",
  "DIA_Tollek_GiveBack_Force_03_02": "Nézz körbe, őrök vannak mindenhol. Már évek óta ismernek engem, ha te most megtámadsz akkor hamarabb dobnak ki, minthogy kimondanád 'tárnarák'.",
  "DIA_Tollek_GiveBack_Paid_15_01": "Fizettem neked, és te még lopsz is tőlem?",
  "DIA_Tollek_GiveBack_Paid_03_02": "Milyen szomorú... újonc vagy, majd megtanulod, hogy itt a bányában más játékszabályok vannak.",
  "DIA_Tollek_QA306_FIRSTWARN_03_01": "Hogy megy? Sikerült valamit tanulni a szakmánkról?",
  "DIA_Tollek_QA306_FIRSTWARN_03_02": "Fiú, jó bányász vagy?",
  "DIA_Tollek_QA306_FIRSTWARN_Train_15_01": "Sokat gyakoroltam mostanság.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_02": "Úgy tűnik jól megtanultad az előző leckémet! Lehet, hogy még hasznunkra válhatsz.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_03": "Egy barátommal nagyon jó sziklákat vájtunk ki, tele szép rögökkel, de van egy kis probléma.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_04": "A szikla nagyon instabil, és ha csak úgy elkezdünk bányászni, akár a hozam fele eltűnhet a törmelék alatt.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_05": "Viszont ha egyszerre kezdenénk el dolgozni, akkor szerintem minden rendben lenne.",
  "DIA_Tollek_QA306_FIRSTWARN_Train_03_06": "Legrosszabb esetben a fal beomlik miközben a zsebeinket tömjük az arannyal. Na, mi lesz? Benne vagy?",
  "DIA_Tollek_QA306_FIRSTWARN_No_15_01": "Tudok csákányozni, ha erre vagy kíváncsi.",
  "DIA_Tollek_QA306_FIRSTWARN_No_03_02": "Tudod, mi inkább olyat keresünk, aki nagyon tudja, hogy mit csinál. Szólj, amint egy kicsit gyakorlottabb leszel.",
  "DIA_Tollek_QA306_FIRSTWARN_Sure_15_01": "Persze, lássunk munkához.",
  "DIA_Tollek_QA306_FIRSTWARN_Sure_03_02": "Rendben, veled megvagyunk, úgyhogy elkezdhetjük.",
  "DIA_Tollek_QA306_FIRSTWARN_Sure_03_03": "Látod azt a négy nagy kupac aranyat mögöttünk? Menj a leghátsóhoz a jobb oldalon és kezdj vájni. Mi csatlakozunk hozzád.",
  "DIA_Tollek_QA306_FIRSTWARN_Nope_15_01": "Veled nem kezdek semmilyen üzletbe.",
  "DIA_Tollek_QA306_FIRSTWARN_Nope_03_02": "Te tudod, te veszteséged.",
  "DIA_Tollek_QA306_SECONDWARN_03_01": "Szerintem igen érthetően mondtam. Gyere vissza amikor már javítottál a képességeiden. Nem akarjuk, hogy valaki földcsuszamlást hozzon ránk.",
  "DIA_Tollek_QA306_Thanks_03_01": "Basszus, ez közel volt! Még jó, hogy négyen voltunk, különben az egész fal nagy eséllyel ránk omlott volna.",
  "DIA_Tollek_QA306_Thanks_03_02": "Tartsd meg amit kiástál. Most már tudom, kit keressek fel amikor újból egy jó lelőhelyet találok.",
  "DIA_Tollek_QA306_Thanks_03_03": "Figyelj, sajnálom a korábbiakat. Azt hittem, hogy teljesen zöldfülű vagy és ki akartam használni a lehetőséget.",
  "DIA_Tollek_QA306_TellAbout_Description": "Mondd, mi történt itt mostanában?",
  "DIA_Tollek_QA306_TellAbout_15_01": "Tudnál többet mondani, hogy mi történt itt mostanában?",
  "DIA_Tollek_QA306_TellAbout_03_02": "Általában nem szeretek erről a témáról beszélni, de elmondok neked valamit, mert te egy rendes fickó vagy. Ezek a tiltakozások, panaszok és viták nemrég, talán fél éve kezdődtek.",
  "DIA_Tollek_QA306_TellAbout_03_03": "Csak a magam dolgával törődöm, és elég jól elvagyok. Talán ha több időt töltenének ásással, és kevesebbet azzal, hogy megvitassák, milyen rossz a helyzet, akkor nekik is jól menne.",
  "DIA_Tollek_Q504_Feel_03_01": "Biztosíthatom, hogy mindent átnézünk.",
  "DIA_Tollek_NicePlace_No_GoAway_PissOff_Choice": "Hagyj békén vagy bajod lesz.",
  "DIA_Tollek_GiveBack_Force_Choice": "Nem hagysz más lehetőséget, erővel kell elhurcolnom téged.",
  "DIA_Tollek_QA306_FIRSTWARN_No_Choice": "Tudok csákányozni, ha erre vagy kíváncsi."
}
