{
  "DIA_Bevin_CanHelp_15_01": "Tudok valamiben segíteni?",
  "DIA_Bevin_CanHelp_03_02": "Pontosan ilyen embert kerestem!",
  "DIA_Bevin_CanHelp_03_03": "Nem tűnsz túl erősnek, de ki tudja, lehet valamit kitalálsz.",
  "DIA_Bevin_CanHelp_03_04": "Figyu, az emberek imádják a mézet.",
  "DIA_Bevin_CanHelp_03_05": "Remek kenyérrel enni, kaját is tartósít, és nagyon jó alkoholnak is.",
  "DIA_Bevin_CanHelp_03_06": "A szigeten csak egyetlen élőlény van, ami jobban szereti ezt az aranyló nedűt, mint az ember.",
  "DIA_Bevin_CanHelp_03_07": "Medvék!",
  "DIA_Bevin_CanHelp_03_08": "Az egyiknek biztos van egy odúja a környéken, mert rendszeresen belopódzik a földünkre és próbál szerezni egy kis mézet.",
  "DIA_Bevin_CanHelp_03_09": "Ha egy kicsit lop az nem gond. Viszont ami sokkal rosszabb az az, hogy közben széttöri a méhkaptárokat.",
  "DIA_Bevin_CanHelp_03_10": "Ha sikerül megoldanod, hogy soha többé ne zavarjon engem, akkor megkínállak a legjobb mézemből, na mit szólsz ehhez?",
  "DIA_Bevin_SQ114_Bear_15_01": "Egy medve? Megőrültél?",
  "DIA_Bevin_SQ114_Bear_03_02": "Gondolhattam volna, hogy félni fogsz.",
  "DIA_Bevin_SQ114_Bear_03_03": "Azt hiszem, nincs más választásom, mint felbérelni egy jóravaló zsoldost a Kereskedő Céhtől.",
  "DIA_Bevin_SQ114_Bear_03_04": "Azt hiszem, nincs más választásom, mint felbérelni egy zsoldost a Kereskedő Céhtől.",
  "DIA_Bevin_SQ114_Honey_15_01": "Egy csupor méz azért, hogy elbánjak egy medvével?",
  "DIA_Bevin_SQ114_Honey_15_02": "Nem egy igen gazdag jutalom.",
  "DIA_Bevin_SQ114_Honey_03_03": "Ez nem átlagos méz! Egy adag ebből a kincsből és máris erősnek és egészségesnek érzed magad.",
  "DIA_Bevin_SQ114_Honey_03_04": "És hozzáteszek még pár csupornyi mézet a többi kaptárból, miért is ne.",
  "DIA_Bevin_SQ114_LoadedForBear_15_01": "Nem gond nekem egy medve.",
  "DIA_Bevin_SQ114_LoadedForBear_03_02": "Mindenki ezt mondja, amíg meg nem látják a bestiát. De a fenébe is. Még ha be is rezelsz, talán messzire elcsalod a mézemtől azzal, hogy elszaladsz.",
  "DIA_Bevin_SQ114_LoadedForBear_15_03": "Na és hol találom ezt a nagy és félelmetes medvét?",
  "DIA_Bevin_SQ114_LoadedForBear_03_04": "Itt van a gond ... minden alkalommal, ha idejön ez a vadállat, bezárkózunk a kunyhóinkba. Nem volt lehetőségünk megnézni, hogy pontosan honnan jön.",
  "DIA_Bevin_SQ114_LoadedForBear_03_05": "De rendszeresen ellátogat hozzánk, szóval gondolom a közelben van az odúja.",
  "DIA_Bevin_SQ114_LoadedForBear_15_06": "Megnézem, mit tehetek.",
  "DIA_Bevin_SQ114_DeadBear_15_07": "A medvéd halott.",
  "DIA_Bevin_SQ114_DeadBear_03_08": "Nem mondod! Sikerült elbánnod vele? Csak arra gondoltam, hogy elűzöd, erre te csak úgy megölted?",
  "DIA_Bevin_SQ114_DeadBear_03_09": "Ugye nem versz át, kölyök?",
  "DIA_Bevin_SQ114_BearIsDead_NoEvidence_15_01": "Ha szeretnéd elmehetsz a ligetbe a kanyarban, és megnézheted a tetemét.",
  "DIA_Bevin_SQ114_BearIsDead_NoEvidence_03_02": "Nem, nem... a szavad elég kell, hogy legyen. Tessék a jutalmad.",
  "DIA_Bevin_SQ114_BearIsDead_Fur_03_03": "Lenyűgöző! Egy igazi medveprém! Remek munka, fiam. Tessék a jutalmad.",
  "DIA_Bevin_Q505_Help_15_01": "Egyszer említetted, hogy a méz jól tartósítja a kaját.",
  "DIA_Bevin_Q505_Help_03_02": "Ez igaz! Néhány mágus azt is állítja, hogy a tiszta méz sose romlik meg.",
  "DIA_Bevin_Q505_Help_15_03": "Tudnál nekem előkészíteni egy nagyobb méz szállítmányt?",
  "DIA_Bevin_Q505_Help_03_04": "Általában csak különálló csuprokat árulunk, minden más a Kereskedő Céhbe kerül...",
  "DIA_Bevin_Q505_Help_03_05": "...de ha nem segítettél volna, akkor nagy eséllyel már a méhkaptárjaink fele szét lenne verve. Fogd azt a rekeszt és érezd jól magad!",
  "DIA_Bevin_SQ114_DeadBear_Back_15_01": "Sajnálom, hibáztam.",
  "DIA_Bevin_SQ114_DeadBear_Back_03_01": "Ne gúnyolódj!",
  "DIA_Bevin_Hello_03_01": "A nevem Bevin, és én vagyok a sziget legjobb méhésze. Ha nem hiszel nekem, próbáld ki a mézemet!",
  "DIA_Bevin_Ambient_03_01": "Volt már jobb is. Igaz, egész Archoloson monopóliumom van a mézre, de mostanában kevesebbet termelünk, mint általában.",
  "DIA_Bevin_Ambient_03_02": "Mivel segítettél, ezért a dolgok javultak. Még új receptek tesztelésére is volt időm!",
  "DIA_Bevin_Ambient_03_03": "Orkok, orkok a szigeten! Ki gondolta volna... ilyen helyzetben nem lehetnek rendben a dolgok!",
  "DIA_Bevin_SQ114_BearIsDead_NoEvidence_Choice": "Ha szeretnéd elmehetsz a ligetbe és megnézheted a tetemét.",
  "DIA_Bevin_SQ114_BearIsDead_Fur_Choice": "(Mutasd meg egy másik medve prémjét)"
}