{
  "DIA_Murk_Break_15_01": "Szünetet tartasz?",
  "DIA_Murk_Break_03_02": "Szünet, szünet ... egy beláthatatlan időre szóló szünet, attól tartok.",
  "DIA_Murk_What_15_01": "Mi történt?",
  "DIA_Murk_What_03_02": "Épp dolgoztam, mint minden nap az egyik kevésbé látogatott aknában. Sikerült találnom egy igen nagy aranytelért.",
  "DIA_Murk_What_03_03": "Éppen amikor végeztem a telérrel, egy hatalmas szikla szilánkokra tört, és felvágta a karomat.",
  "DIA_Murk_What_03_04": "Teljes erőmből kiáltoztam, aztán végre pár bányász futva jött hozzám és visszavonszoltak ide. Majd eltűntek, azok a keselyűk visszamentek és kibányásztak mindent amit én találtam.",
  "DIA_Murk_What_03_05": "De azt felejtsük el. A lényeg az, hogy visszamenjek dolgozni, de ahhoz egy egészséges karra lenne szükségem.",
  "DIA_Murk_What_15_06": "Nem tudsz a helyi árusoktól venni egy pár főzetet vagy gyógynövényt?",
  "DIA_Murk_What_03_07": "Azzal ami itt van hetekig az ágyban lennék. Azt nem engedhetem meg.",
  "DIA_Murk_Help_15_01": "Van bármi amit megtehetnék neked?",
  "DIA_Murk_Help_03_02": "Reménykedtem, hogy megkérdezed.",
  "DIA_Murk_Help_03_03": "A bánya alsóbb szintjein, ahova gyakorlatilag le sem jut a napfény, található egy furcsa moha fajta.",
  "DIA_Murk_Help_03_04": "Öregebb bányászoktól hallottam, hogy az elméletileg szinte mindenre jó. Ha azt megszereznéd nekem, akkor napokon belül visszatudnék menni dolgozni.",
  "DIA_Murk_Help_Why_15_01": "Ha ilyen jó ez a moha, akkor miért nem megy senki sem felszedni, hogy eladhassa?",
  "DIA_Murk_Help_Why_03_02": "Frissnek kell lennie, mert nagyon hamar elveszíti a tulajdonságait. És... a tárnarákok is szeretik.",
  "DIA_Murk_Help_Why_15_03": "Ami azt jelenti, hogy ez nem csak egy növényszedős túra lesz.",
  "DIA_Murk_Help_Why_03_04": "Úgy nézel ki, mint akinek van tapasztalata a harcban, szóval... egy-két tárnarák nem jelenthet neked gondot.",
  "DIA_Murk_Help_Search_15_01": "Rendben, utánanézek.",
  "DIA_Murk_Help_Search_03_02": "Kösz, fiú! Szerezz még két vagy három nehéz ágat, mielőtt elindulsz.",
  "DIA_Murk_Help_Search_15_03": "Nem hiszem, hogy olyan jó megoldás lenne botokkal harcolni.",
  "DIA_Murk_Help_Search_03_04": "Hülye vagy? Azért kellenek, hogy rögzítsem a kezem.",
  "DIA_Murk_Mine_15_01": "Milyen a helyzet a bányában?",
  "DIA_Murk_Mine_03_02": "Ha tudsz bányászni, akkor meg tudsz élni valahogy. De a történetek a nagy gazdagságról és vagyonról, amit a bányászattal lehet szerezni, csak tündérmesék.",
  "DIA_Murk_Mine_03_03": "Amit fejtünk, annak zömét az őröknek vagy a Céhnek adjuk... de még mindig jobb, mintha meghalnánk az orkok elleni háborúban.",
  "DIA_Murk_GotEverything_15_01": "Minden megvan, amit kértél.",
  "DIA_Murk_GotEverything_03_02": "Kérlek, segíts ezt feltenni.",
  "DIA_Murk_GotEverything_03_03": "Ezer hála! Örökké az adósod leszek. Ki tudja, hogy mi történt volna, ha te nem vagy!",
  "DIA_Murk_GotEverything_03_04": "Ne feledd, hogy ne ismételd meg a hibámat! Ha egy jókora aranytelért látsz, próbálj meg lassan kisebb darabokat kibányászni belőle!",
  "DIA_Murk_QA306_NotWorking_15_01": "Nem bányászol?",
  "DIA_Murk_QA306_NotWorking_03_02": "A kezem még mindig nincs a legjobb állapotban...",
  "DIA_Murk_QA306_NotWorking_03_03": "Ha azt akarják, hogy bányásszak, akkor azt erőszakkal és mindenki előtt kell megtenniük. Hadd lássa mindenki, ahogy egy öreg és sérült bányászt rángatnak csákánnyal a kezében a halálába.",
  "DIA_Murk_QA306_NotWorking_03_04": "Nem hagyhatjuk magunkat. Ha tovább tűrjük, egyenként végeznek velünk, ahogy Roellel is tették.",
  "DIA_Murk_QA306_NotWorking_03_05": "Ha jobban belegondolok, lehet mégsem szeretnék itt ücsörögni ennyi őr mellett.",
  "DIA_Murk_QA306_Plan_15_01": "Átnéztem a tervedet.",
  "DIA_Murk_QA306_Plan_03_02": "Nem tudom miről beszélsz.",
  "DIA_Murk_QA306_Plan_15_03": "Te vagy az, aki már régóta próbálja a bányászokat és az őröket szétválasztani. Ne is próbáld tagadni, van bizonyítékom.",
  "DIA_Murk_QA306_Plan_03_04": "Az elejétől fogva tudtam, hogy csak a baj lesz veled... Myrtanaért és Rhobar királyért fogsz meghalni!",
  "DIA_Murk_QA306_TellEvrything_15_01": "Mondd el mit tudsz!",
  "DIA_Murk_QA306_TellEvrything_03_02": "Tőlem semmit sem fogsz megtudni!",
  "DIA_Murk_Help_Search_Choice": "Rendben, körbenézek neked.",
  "DIA_Murk_Help_Why_Choice": "Ha olyan jó ez a moha akkor miért nem keresi senki sem?"
}