{
  "DIA_Igor_QA306_Who_03_01": "Ki vagy te? Ki engedett be ide?",
  "DIA_Igor_QA306_Who_Lorenzo_15_01": "Lorenzo küldött, hogy kiderítsem mi folyik itt.",
  "DIA_Igor_QA306_Who_Lorenzo_03_02": "Azt hiszed ezt elhiszem? Nagy eséllyel Bloodwyn küldött, hogy megtudja mit mondok!",
  "DIA_Igor_QA306_Who_Mine_15_01": "Lázadás lesz a bányában, ha semmit sem teszel.",
  "DIA_Igor_QA306_Who_Mine_03_02": "Biztos vagyok benne, hogy Bloodwyn mindent kézben tart. Ő és a brutális módszerei halál biztosak.",
  "DIA_Igor_QA306_Thought_15_01": "Azt hittem te vagy a főnök.",
  "DIA_Igor_QA306_Thought_03_02": "Úgy néz ki, mintha én lennék a főnök? Az őrök úgy tartanak itt, mintha ketrecben lennék, mert szükségük van rám.",
  "DIA_Igor_QA306_Thought_03_03": "Mindegy, miért is pazarlom a nyálamat azzal, hogy veled beszélek? Ez is biztosan csak egy játék hogy az őrületbe kergessetek.",
  "DIA_Igor_QA306_Stempel_End_03_01": "Jobb, ha mész. Ha az őrök meglátják, hogy velem beszélsz, akkor végünk.",
  "DIA_Igor_QA306_Stempel_End_03_02": "Sajnálom, de nem segíthetek többet. Remélem előjössz valamivel, amivel mindannyiunkat megtudsz menteni.",
  "DIA_Igor_QA306_Stempel_03_01": "Rendben, rendben, hiszek neked.",
  "DIA_Igor_QA306_Stempel_03_02": "Főleg nem hogy ez a személy kíséret nélkül eljusson hozzám. Tedd fel a kérdéseidet, talán segíthetek.",
  "DIA_Igor_QA306_Stempel_Power_15_01": "Szóval azt mondod, hogy az őrök átvették az uralmat?",
  "DIA_Igor_QA306_Stempel_Power_03_02": "Szerintem új bányaszabályok bevezetése egy jobb kifejezés erre.",
  "DIA_Igor_QA306_Stempel_Power_03_03": "Végül is ők nem vontak meg a szerepemtől, még mindig én foglalkozom a bánya könyvelésével és szervezeti ügyeivel. Csak ezt pontosan úgy kell tennem, ahogy azt megmondják.",
  "DIA_Igor_QA306_Stempel_Boss_15_01": "Bloodwyn a főnökük?",
  "DIA_Igor_QA306_Stempel_Boss_03_02": "Nem neveztette ki magát hivatalosan vezetővé, de ő adja ki a parancsokat a többi őrnek... és nekem.",
  "DIA_Igor_QA306_Stempel_Boss_03_03": "A bánya szervezete nem sokkal az ő érkezése után megváltozott, tehát feltehetően az ő ötlete volt.",
  "DIA_Igor_QA306_Stempel_Long_15_01": "Mióta megy ez?",
  "DIA_Igor_QA306_Stempel_Long_03_02": "Ha nem kapnék rendszeresen ételt, akkor nagy eséllyel elfelejtettem volna már, de a feljegyzéseim szerint a 'változások' már legalább hat hónapja kezdődtek.",
  "DIA_Igor_QA306_Stempel_Something_15_01": "Nem próbáltál bármit is tenni ellene?",
  "DIA_Igor_QA306_Stempel_Something_03_02": "Az elején azt hittem, hogy csak poénkodnak, de amikor pofán vágtak egy vaskesztyűvel rájöttem, hogy nem áll szándékukban tárgyalni.",
  "DIA_Igor_QA306_Stempel_Something_03_03": "Mit tehettem volna? Nem engedik hogy távozzak, nem küldhetek leveleket mert azokat úgyis átnézik, és ha valaki jön a Céhtől, akkor az egészet megjátsszák és figyelik, hogy mit mondok.",
  "DIA_Igor_QA306_Stempel_Something_03_04": "A szabályaik szerint játszottam, mert szeretem az életem. Nem akarok egy bányában meghalni.",
  "DIA_Igor_QA306_Stempel_Situation_15_01": "Mindig ilyen feszült volt a helyzet a bányában?",
  "DIA_Igor_QA306_Stempel_Situation_03_02": "Nehéz nekem összehasonlítani, mert már rég nem láttam a bányászokat. De ha arra vagy kíváncsi, hogy milyen volt itt a sok változás előtt, akkor én nem emlékszem semmi nagy konfliktusra.",
  "DIA_Igor_QA306_Stempel_Situation_03_03": "Akkor is szerettek az őrök elkérni egy-két rögöt a bányászoktól egy pár sörért, de egyszer sem volt akármilyen erőszakoskodás."
}