{
  "DIA_Bloodwyn_Hello_03_01": "Egy pompás ajánlatom van számodra, barátom!",
  "DIA_Bloodwyn_Hello_03_02": "Csupán szerény tíz aranyrögért cserébe védelmet biztosítok neked az egész bányában. Nem kell többé aggódnod az irigy bányászok és agresszív őrök miatt.",
  "DIA_Bloodwyn_Hello_03_03": "Na, fizetsz?",
  "DIA_Bloodwyn_Hello_Pay_15_01": "Tessék, tíz aranyrög.",
  "DIA_Bloodwyn_Hello_Pay_03_02": "Nagyszerű, mostantól nem kell többet aggódnod. Szemmel tartalak.",
  "DIA_Bloodwyn_Hello_Nothing_15_01": "Csak most érkeztem meg, nincs nálam egy rög sem.",
  "DIA_Bloodwyn_Hello_Nothing_03_02": "Hát akkor húzz bele és szerezz egy párat. Aranyrögök nélkül nem jutsz messzire ezen a helyen.",
  "DIA_Bloodwyn_Drink_Description": "Nem estél véletlen kísértésbe, hogy igyál valamit? (Adj sört)",
  "DIA_Bloodwyn_Drink_03_02": "Nem mondok nemet ingyen piára, mutasd mid van.",
  "DIA_Bloodwyn_Drink_03_03": "Nem rossz, pont az amire szükségem volt. Ezt nem felejtem el, kölyök!",
  "DIA_Bloodwyn_Boss_15_01": "Ki itt a főnök?",
  "DIA_Bloodwyn_Boss_03_02": "Látod azt a nagy épületet a bánya sarkában? Az Igor raktára és irodája. A Kereskedő Céh tanácsa nevezte ki és ő az egész bánya főnöke.",
  "DIA_Bloodwyn_Boss_03_03": "De kétlem, hogy beszélne veled, nagyon elfoglalt. Jobban teszed, ha inkább rögöket bányászol, minthogy tisztekkel beszélgetsz.",
  "DIA_Bloodwyn_Protection_Description": "Az egyik kollégád több rögöt követelt tőlem!",
  "DIA_Bloodwyn_Protection_15_01": "Az egyik kollégád több rögöt követelt tőlem. Úgy tudtam te vagy az, akinek meg kéne védenie!",
  "DIA_Bloodwyn_Protection_03_02": "Nyugi, könyök. Biztos félreértetted. Én itt védelek, a főaknában.",
  "DIA_Bloodwyn_Protection_03_03": "A mellékaknák jövedelmezőbbek, de én nem ígérhetem, hogy a többi őrnek nem kell egy kis kompenzáció, amiért megvédik a segged.",
  "DIA_Bloodwyn_AnotherPayment_03_01": "Végre itt vagy! Ugye nem tervezted azt, hogy ma nem fizeted ki a védelmet?",
  "DIA_Bloodwyn_AnotherPayment_15_02": "A védelem csak egy napra volt?",
  "DIA_Bloodwyn_AnotherPayment_03_03": "És te azt hitted, hogy szerény tíz rögért megvédelek az életed hátralévő részére?",
  "DIA_Bloodwyn_AnotherPayment_03_04": "Már biztosan kiástál valamit, úgyhogy miért is nem osztanád azt meg velem?",
  "DIA_Bloodwyn_AnotherPayment_Nothing_15_01": "Nem kapsz semmi többet.",
  "DIA_Bloodwyn_AnotherPayment_Nothing_03_02": "Rendben, ha így akarod. Jó munkát a bányában! Csak vigyázz a fejedre, a kövek nagyon instabilak...",
  "DIA_Bloodwyn_QA306_RoelIsDead_Description": "Roel, a bányászok egyike halott.",
  "DIA_Bloodwyn_QA306_RoelIsDead_15_01": "Roel, a bányászok egyike halott. Az elhagyatott akna mélyén találtam.",
  "DIA_Bloodwyn_QA306_RoelIsDead_03_02": "Hát, akkor hamarosan lesz valaki új a helyén. Többször elismételtem ezeknek a hülyéknek, hogy az az akna nem véletlenül van lezárva.",
  "DIA_Bloodwyn_QA306_WhereNaars_15_01": "Tudod, hogy hol van most Naars?",
  "DIA_Bloodwyn_QA306_WhereNaars_03_02": "Nagy valószínűséggel még mindig a kis aknájánál ücsörög és aranyért veri át a bányászokat.",
  "DIA_Bloodwyn_QA306_WhereNaars_Nope_15_01": "Nincs ott.",
  "DIA_Bloodwyn_QA306_WhereNaars_Nope_03_02": "Akkor lehet elment hugyozni. Ha ennyire hiányzik, keresd meg. Nekem fontosabb dolgaim is vannak.",
  "DIA_Bloodwyn_QA306_GoAway_03_01": "Tűnés innen, eleget láttalak mára.",
  "DIA_Bloodwyn_QA306_ToldYou_03_01": "Azt hiszem mondtam neked valamit...",
  "DIA_Bloodwyn_QA306_WhatsUp_03_01": "Átkozottul jónak kell lenned, ha elég aranyat bányászol ahhoz, hogy fizess, és még dumálni is van időd.",
  "DIA_Bloodwyn_QA306_WhatsUp_03_02": "Ha a többiek is követnék a példádat és nem csak azon gondolkoznának, hogyan kerülhetik el a védelmük kifizetését akkor itt minden sokkal jobban menne.",
  "DIA_Bloodwyn_QA306_WhatsUp_03_03": "Tűnés dolgozni!",
  "DIA_Bloodwyn_QA306_Prison_03_01": "Esküszöm, egy nap ismét találkozunk, és akkor megbánod!",
  "DIA_Bloodwyn_Hello_Nothing_Choice": "Csak most értem ide, nincs aranyrögöm."
}
