{
  "DIA_Ergo_SQ224_Start_15_01": "Milyen mézet csináltok itt?",
  "DIA_Ergo_SQ224_Start_03_02": "Pont ez a baj, fiam, ez a baj! Az itt készülő méz nagy része a véletlen műve.",
  "DIA_Ergo_SQ224_Start_03_03": "Bevinnek saját receptje van a különleges mézhez, de ezt nem árulja el nekünk. A méhek zöme egyszerűen csak gyűjti a nektárt, bármiről, amit a környéken talál.",
  "DIA_Ergo_SQ224_Start_03_04": "Gyanítom, mivel megkérdezted, bizonyára kedveled a mézet. Ezért van egy ajánlatom a számodra, és ha beleegyezel, akkor annyit kapsz belőle, amennyit csak akarsz.",
  "DIA_Ergo_SQ224_Start_03_05": "Mit mondasz?",
  "DIA_Ergo_SQ224_Start_Yes_03_02": "Tökéletes! Akkor vágjunk is bele.",
  "DIA_Ergo_SQ224_Start_Yes_03_03": "Ahogy említettem, a méhek szabadon repülnek és gyűjtik össze a nektárt a környező növényekről. Éppen ezért finom a mézünk, de nem igazán karakteres szerintem.",
  "DIA_Ergo_SQ224_Start_Yes_03_04": "Az a tervem, hogy egy kis telken egyfajta növényt telepítek, és ott külön kaptárat állítok fel.",
  "DIA_Ergo_SQ224_Start_Yes_03_05": "Ha minden terv szerint megy, akkor a növényhez hasonló egyedi és jellegzetes ízű mézet fogunk kapni.",
  "DIA_Ergo_SQ224_Start_Yes_15_01": "Benne vagyok, mézből sosincs elég!",
  "DIA_Ergo_SQ224_Start_DontKnow_15_01": "Mi az ötlet?",
  "DIA_Ergo_SQ224_Start_DontKnow_03_02": "Nem gondolod, hogy csak úgy ingyen elárulom ezt a remek ötletet! Mindent elmondok miután beleegyeztél, hogy segítesz nekünk.",
  "DIA_Ergo_SQ224_Start_No_15_01": "Most nincs rá időm.",
  "DIA_Ergo_SQ224_Start_No_03_02": "Ahogy akarod, az ínycsiklandó méznek várnia kell valaki másra.",
  "DIA_Ergo_SQ224_Start_What_15_01": "Milyen növényeket akarsz ültetni?",
  "DIA_Ergo_SQ224_Start_What_03_02": "Valami egyszerűvel akartam kezdeni, valami aminek nincsenek negatív tulajdonságai.",
  "DIA_Ergo_SQ224_Start_What_03_03": "Ki tudja, hogyan reagálnak a méhek ha olyan növényeket adunk nekik, amik mérgezőek vagy mágikusak.",
  "DIA_Ergo_SQ224_Start_What_03_04": "A kék bodza jó kezdésnek hangzik. Az új kaptár készen áll a felállításra, de hiányoznak a növénynek a magvai. Ha megszereznéd, máris hozzáláthatnánk.",
  "DIA_Ergo_SQ224_Start_HowMany_15_01": "Mennyi magra lenne szükséged?",
  "DIA_Ergo_SQ224_Start_HowMany_03_02": "Szerintem tíz elég. Gyere vissza amint nálad vannak.",
  "DIA_Ergo_SQ224_TakeQuest_15_01": "Hadd segítsek. Mézből sosincs elég!",
  "DIA_ERGO_SQ224_GotSeeds_15_01": "Sikerült megszereznem a magokat.",
  "DIA_ERGO_SQ224_GotSeeds_03_02": "Mutasd ide!",
  "DIA_ERGO_SQ224_GotSeeds_03_03": "Remek, elkezdhetjük. Fogd ezeket a csomagokat, mindegyikbe beletettem egy pár magot és műtrágyát.",
  "DIA_ERGO_SQ224_GotSeeds_03_04": "Most kövess. Megmutatom, hogy merre ültesd el őket.",
  "DIA_ERGO_SQ224_RightPlace_03_01": "Megérkeztünk. Korábban sikerült felraknom két kész kaptárt az új lakosainak. Amint kinyílnak a virágok, készen állunk a termelésre.",
  "DIA_ERGO_SQ224_RightPlace_03_02": "Ne pazaroljunk több időt, fogd a magokat és láss munkához.",
  "DIA_ERGO_SQ224_WorkDone_03_01": "Szép munka, fiam! Nos, mit szólsz egy munka utáni hűsítőhöz?",
  "DIA_ERGO_SQ224_WorkDone_Next_15_01": "És most? Mikor lesz kész a méz?",
  "DIA_ERGO_SQ224_WorkDone_Next_03_02": "Szerintem pár hónap múlva már meg is kóstolhatod az első csuport, aztán csak pár évet kell várni és kész is a finom sör!",
  "DIA_ERGO_SQ224_WorkDone_Next_15_03": "Mennyi idő?!",
  "DIA_ERGO_SQ224_WorkDone_Next_03_04": "Nyugi, csak vicceltem! A kék bodzák nagyon gyorsan virágoznak. Jó időjárással akár pár hét múlva megkóstolhatjuk az első mintákat.",
  "DIA_ERGO_SQ224_WorkDone_Next_03_05": "Látogass meg egy kicsivel később, hátha addigra lesz mit megkóstolnod.",
  "DIA_ERGO_SQ224_WorkDone_Yes_15_01": "Örömmel.",
  "DIA_ERGO_SQ224_WorkDone_No_15_01": "Szerintem kihagyom.",
  "DIA_ERGO_SQ224_WorkDone_No_03_02": "Hát ha ezt mondod, én kimelegedtem és szeretnék inni valamit, hogy felfrissüljek.",
  "DIA_ERGO_SQ224_HoneyReady_15_01": "Készen van a méz?",
  "DIA_ERGO_SQ224_HoneyReady_03_02": "Már épp bérelni akartam egy fullajtárt, hogy értesítsen téged. Megvan az első minta. Szóval teszteljük a művünket?",
  "DIA_ERGO_SQ224_HoneyReady_15_03": "Keményen dolgoztam, hogy ez megtörténjen. Itt az ideje, hogy élvezzem a munkám gyümölcsét.",
  "DIA_ERGO_SQ224_HoneyReady_03_04": "Valami hiányzik belőle, de nem olyan rossz...",
  "DIA_ERGO_SQ224_HoneyReady_03_05": "Talán ha több kék bodzát vetettünk volna...",
  "DIA_ERGO_SQ224_HoneyReady_15_06": "Ne számíts rám.",
  "DIA_ERGO_SQ224_HoneyReady_03_07": "Rendben, rendben... szerintem visszatérek a hagyományos méz készítéséhez.",
  "DIA_ERGO_SQ224_HoneyReady_03_08": "Van egy kis ajándékom neked, hogy megédesítsem a kalandunkat... de sajnos nem igazán édes. Mindenesetre köszönöm a segítségedet.",
  "DIA_ERGO_SQ224_HoneyReady_03_09": "Fiú, egy kis türelem. És vigyázz, nehogy letaposd a virágokat, amikor ide-oda szaladgálsz!",
  "DIA_ERGO_BevinIsDead_15_01": "Bevin halott.",
  "DIA_ERGO_BevinIsDead_03_02": "Mi? Honnan tudod? Hogy történt?",
  "DIA_ERGO_BevinIsDead_15_03": "A holttestét a medve mellett találtam, ami zavart titeket.",
  "DIA_ERGO_BevinIsDead_03_04": "Baszki. Mondtam neki... mondtam neki, hogy araxosi vadászokat kellett volna bérelnünk...",
  "DIA_ERGO_BevinIsDead_03_05": "Köszönöm, hogy átadtad ezt az információt.",
  "DIA_Ergo_WhatYouDoin_03_01": "Én az egyik helyi méhész vagyok, Ergonak hívnak. Ahogy gondolnád, a feladataim közé tartozik minden, ami a méz készítésével kapcsolatos.",
  "DIA_Ergo_Ambient_03_01": "Hallgatok Bevinre, és általában jól kijövök vele, de hiányzik, hogy egy kicsit szabadon kísérletezhessek.",
  "DIA_Ergo_Ambient_03_02": "A kalandunk a kék bodzával meggyőzött arról, hogy nem mindig éri meg a kísérletezgetés.",
  "DIA_Ergo_Ambient_03_03": "Nem olyan jól, amióta beszámoltál Bevinről. De legalább imádkozhatok érte."
}