{
  "DIA_Till_Q205_STOP_03_01": "Hova mész kölyök?",
  "DIA_Till_Q205_STOP_Why_15_01": "És miért is?",
  "DIA_Till_Q205_STOP_Why_03_02": "Salvi utasítása. Nem hallottad?",
  "DIA_Till_Q205_STOP_Why_03_03": "Senki sem megy innen amíg Salvi nem mondja, hogy menjünk.",
  "DIA_Till_Q205_STOP_Walk_15_01": "Elmegyek egy sétára.",
  "DIA_Till_Q205_STOP_Walk_03_02": "Nem mondod?",
  "DIA_Till_Q205_STOP_Walk_03_03": "Ha nem akarsz felidegesíteni, akkor most rögtön megfordulsz!",
  "DIA_Till_Q205_STOP_Where_15_01": "Merre vezet ez az út?",
  "DIA_Till_Q205_STOP_Where_03_02": "Itt nincs út. De mindegy, ne is kíváncsiskodj, mert úgysem foglak átengedni.",
  "DIA_Till_Q205_Reason_15_01": "Miért őrzöd ezt az átjárót?",
  "DIA_Till_Q205_Reason_03_02": "Őrködök mert azok a rühes állatok lefészkeltek a környéken.",
  "DIA_Till_Q205_Reason_15_03": "Milyen állatok?",
  "DIA_Till_Q205_Reason_03_04": "Iszapteknősök. Rengeteg van belőlük ott lent. Feljönnek és elkezdik kaparászni az ajtót, szóval időnként el kell őket zavarnom innen.",
  "DIA_Till_Q205_Reason_03_05": "Ó, hallod ezt? Az egyik megint csinálja!",
  "DIA_Till_Q205_Turtle_Description": "(A hiányzó számszeríjról felől kérdezni a levélből)",
  "DIA_Till_Q205_Turtle_15_01": "Miért olyan értékes számodra ez a számszeríj?",
  "DIA_Till_Q205_Turtle_03_02": "Megmentette a seggemet a déliek lázadásakor és két tucatnyi orkot lelőttem vele a Keleti-szigetvilági csatában. Sose váltam el tőle.",
  "DIA_Till_Q205_Turtle_How_15_01": "Hogy vesztetted el?",
  "DIA_Till_Q205_Turtle_How_03_02": "Pár napja kimentem, hogy hugyozzak egyet, és balszerencsém volt. Egyszerűen csak kicsúszott.",
  "DIA_Till_Q205_Turtle_How_03_03": "Utána siettem, de a víz sodrása gyorsabb volt.",
  "DIA_Till_Q205_Turtle_Help_15_01": "Segíthetnék megkeresni.",
  "DIA_Till_Q205_Turtle_Help_03_02": "Azt hiszed, hogy csak hagyni foglak egyedül kimenni oda? Semmi esélyed okoska.",
  "DIA_Till_Q205_Turtle_Help_15_03": "Eljöhetsz velem, ha nem hiszel nekem. Együtt letudnánk győzni az iszapteknősöket és visszaszerezni az elveszett holmidat.",
  "DIA_Till_Q205_Turtle_Help_03_04": "Megakarod ragadni az esélyt, hogy elfuthass, mi? Ismerem ám a te fajtádat!",
  "DIA_Till_Q205_Turtle_Crossbow_03_06": "Mielőtt elindulunk tisztázzunk egy pár egyszerű szabályt.",
  "DIA_Till_Q205_Turtle_Crossbow_03_07": "Te követsz engem és nem mész el. Ha elmész, a szart is kiverem belőled. Értetted?",
  "DIA_Till_Q205_Turtle_Crossbow_15_01": "Azt hittem szeretnéd visszaszerezni a számszeríjadat.",
  "DIA_Till_Q205_Turtle_Crossbow_03_02": "Hát, igen, de jobban érdekel az életben maradás.",
  "DIA_Till_Q205_Turtle_Crossbow_03_03": "Ha Salvi rájön, hogy engedtelek egyedül menni, akkor követ köt a nyakam köré és a tóba hajít engem!",
  "DIA_Till_Q205_Turtle_Crossbow_15_04": "Ha nem dumáltunk volna, akkor már rég visszafele jönnénk és te a kezedben fognád a számszeríjadat.",
  "DIA_Till_Q205_Turtle_Crossbow_03_05": "Úgy legyen, de siessünk, mielőtt Salvi észreveszi, hogy eltűntünk.",
  "DIA_Till_Q205_Turtle_Friend_15_01": "Én csak segíteni akarok egy új kollégának.",
  "DIA_Till_Q205_Turtle_Friend_03_02": "Nem bízok benned, kölyök. Az emberek nem segítenek csak úgy másoknak, ha nincs belőle hasznuk.",
  "DIA_Till_Q205_Turtle_Friend_03_03": "Ha unatkozol akkor várj Salvi parancsára, és hagyj engem békében dolgozni.",
  "DIA_Till_Q205_Turtle_YesSir_15_01": "Értem.",
  "DIA_Till_Q205_Turtle_YesSir_03_02": "Amúgy nincs is miért olyan messze menned, mert Emma pár lépésnyire van, fennakadva egy faágon.",
  "DIA_Till_Q205_Turtle_YesSir_15_03": "Elnevezted a számszeríjadat? Ez egy kicsit vicces.",
  "DIA_Till_Q205_Turtle_YesSir_03_04": "Kérdeztem a véleményed?",
  "DIA_Till_Q205_Turtle_YesSir_15_05": "Ha csak pár lépésnyire volt, akkor miért nem mentél érte te magad?",
  "DIA_Till_Q205_Turtle_YesSir_03_06": "Nekem... tériszonyom van.",
  "DIA_Till_Q205_Turtle_YesSir_03_07": "Kövess és meglátod miről beszélek.",
  "DIA_Till_Emma_03_01": "Látod a sziklából kiálló ágat? Pontosan ott van.",
  "DIA_Till_Emma_15_02": "Megvagy te őrülve? Azt akarod, hogy azt megmásszam?",
  "DIA_Till_Emma_03_03": "Méghozzá gyorsan, különben kalóz és szárazföldi patkányt fogunk játszani!"
}
