{
  "DIA_Bodowin_FAQ002_Busy_03_01": "Bist du hierher gekommen, um mich zu nerven?",
  "DIA_Bodowin_FAQ002_Busy_15_02": "Nicht ganz. Ich habe gehört, dass du für deine Forschung Heilkräuter brauchst.",
  "DIA_Bodowin_FAQ002_Busy_03_03": "Ja, tue ich. Warum sagst du mir nicht, dass Ernesto dich geschickt hat, dieser Schwachkopf?",
  "DIA_Bodowin_FAQ002_Busy_Problem_15_01": "Die Nachricht von eurem Konflikt verbreitet sich schnell in der Stadt.",
  "DIA_Bodowin_FAQ002_Busy_Problem_03_02": "Und das ist gut so! Sollen alle wissen, wie Ernesto seine Kunden behandelt!",
  "DIA_Bodowin_FAQ002_Busy_Problem_03_03": "Kürzlich schickte er mir einen dummen Bengel, der statt Kräutern nutzloses Unkraut mitbrachte!",
  "DIA_Bodowin_FAQ002_Busy_Araxos_15_01": "Araxos schickt mich.",
  "DIA_Bodowin_FAQ002_Busy_Araxos_03_02": "Und was könnte die geschätzte Gilde von mir wollen?",
  "DIA_Bodowin_FAQ002_Busy_Araxos_15_03": "Wie es der Zufall will, ist Ernesto ein enger Kunde von uns und ich bin hier, um euren Streit zu schlichten.",
  "DIA_Bodowin_FAQ002_Busy_Araxos_03_04": "Nun, ja, das war zu erwarten. Ihr werdet euch immer gegenseitig decken.",
  "DIA_Bodowin_FAQ002_Busy_Araxos_03_05": "Also, wie lauten deine Bedingungen?",
  "DIA_Bodowin_FAQ002_Busy_Ernesto_15_01": "Du hast es erraten, Ernesto hat mich geschickt.",
  "DIA_Bodowin_FAQ002_Busy_Ernesto_03_02": "Ja, natürlich! Ich hatte Recht!",
  "DIA_Bodowin_FAQ002_Busy_Ernesto_03_03": "Hör zu, wenn dieser Betrüger sich entschuldigen will, kann er selbst kommen. Er kennt den Weg.",
  "DIA_Bodowin_FAQ002_Busy_Ernesto_03_04": "Ich werde meine Zeit nicht damit verschwenden, mit seinem Lakaien zu reden!",
  "DIA_Bodowin_FAQ002_Busy_Rof_15_01": "Erinnerst du dich daran wie dieser 'dumme Bengel' ausgesehen hat und wie sein Name war?",
  "DIA_Bodowin_FAQ002_Busy_Rof_03_02": "Ein dünner Typ mit roten Haaren. Und ... noch hässlicher als du im Gesicht. Wenn ich mich recht entsinne, war sein Name Rof.",
  "DIA_Bodowin_FAQ002_Busy_Rof_15_03": "Bist du dir mit dem Namen sicher?",
  "DIA_Bodowin_FAQ002_Busy_Rof_03_04": "Nein. Ich wurde in letzter Zeit von vielen Rotznasen mit dummen Namen belästigt.",
  "DIA_Bodowin_FAQ002_Busy_Scare_15_01": "Die Art, die einen entweder die ganze Sache vergessen lässt, oder einem den Gedanken aus dem Kopf hämmert, den Ruf unseres Auftragnehmers zu ruinieren.",
  "DIA_Bodowin_FAQ002_Busy_Scare_03_02": "Offensichtlich habe ich die Fairness von Lorenzo weit überschätzt.",
  "DIA_Bodowin_FAQ002_Busy_Scare_03_03": "Ich hätte nicht gedacht, dass er so barbarische Methoden wie die Einschüchterung eines ehrlichen Bürgers anwenden würde.",
  "DIA_Bodowin_FAQ002_Busy_Scare_03_04": "Ernesto hat sein Schicksal völlig verdient. Ich werde dafür sorgen, dass er zu Grunde geht!",
  "DIA_Bodowin_FAQ002_Busy_Search_15_01": "Warum suche ich nicht einfach die Kräuter für dich und du vergisst die ganze Sache?",
  "DIA_Bodowin_FAQ002_Busy_Search_03_02": "Ich erinnere mich, dass du der Nützlichste der ganzen Dorftrottel warst und ich kann die Kräuter nicht selbst besorgen. Formeln schreiben sich nicht von selbst ...",
  "DIA_Bodowin_FAQ002_Busy_Search_03_03": "Na schön. Bring mir zehn Heilkräuter und ich lasse Ernesto in Ruhe.",
  "DIA_Bodowin_FAQ002_GotHerbs_15_01": "Ich bringe dir die Kräuter, um die du gebeten hast.",
  "DIA_Bodowin_FAQ002_GotHerbs_03_02": "Gut. Wie ich sehe, hat Lorenzo seine Lektion gelernt und mir endlich einen kompetenten Mitarbeiter geschickt.",
  "DIA_Bodowin_FAQ002_GotHerbs_15_03": "Heißt das, du hegst nicht länger einen Groll gegen Ernesto?",
  "DIA_Bodowin_FAQ002_GotHerbs_03_04": "Doch, aber es ist wie es ist, ich werde es dabei belassen.",
  "DIA_Bodowin_FAQ002_GotHerbs_03_05": "Und jetzt geh. Ich habe zu tun.",
  "DIA_Bodowin_KQ402_Rust_15_01": "Hast du eine Idee, wie man Rost erzeugen kann?",
  "DIA_Bodowin_KQ402_Rust_03_02": "Was hast du dir diesmal einfallen lassen ...",
  "DIA_Bodowin_KQ402_Rust_03_03": "Ich kann Rost entstehen lassen, aber das ist zeitaufwendig und mühsam.",
  "DIA_Bodowin_KQ402_Rust_03_04": "Lass mich in Ruhe.",
  "DIA_Bodowin_KQ402_Rust_15_05": "Aber ...",
  "DIA_Bodowin_KQ402_Rust_03_06": "Kein 'aber'. Verschwinde hier.",
  "DIA_Bodowin_QM302_Plants_15_01": "Ich brauche Kräuter, um Armbrüste zu pflegen.",
  "DIA_Bodowin_QM302_Plants_03_02": "Zur Wartung von Armbrüsten braucht man Öl, das aus Kräutern hergestellt wird, Ignorant.",
  "DIA_Bodowin_QM302_Plants_15_03": "Natürlich, tut mir leid. Hast du die richtigen hier ... wie viel sollen sie kosten?",
  "DIA_Bodowin_QM302_Plants_03_04": "Nicht viel, wenn man ihre Qualität bedenkt.",
  "DIA_Bodowin_QM302_Plants_Pay_15_01": "Ich zahle.",
  "DIA_Bodowin_QM302_Plants_Pay_03_02": "Das ist großartig. Hier, bitte sehr. Das sollte reichen, um einen großen Vorrat herzustellen.",
  "DIA_Bodowin_QM302_Plants_TooMuch_15_01": "Das ist zu viel.",
  "DIA_Bodowin_QM302_Plants_TooMuch_03_02": "Dein Problem. Du bekommst nichts geschenkt.",
  "DIA_Bodowin_QM302_Plants_GiveGold_15_01": "Hier. Ich werde dich nicht mehr belästigen.",
  "DIA_Bodowin_QM302_Plants_GiveGold_03_02": "Das hoffe ich.",
  "DIA_Bodowin_QM302_Plants_Scavenger_15_01": "Wusstest du, dass da wieder Scavenger in deinem Garten sind?",
  "DIA_Bodowin_QM302_Plants_Scavenger_03_02": "Was?! Verdammte Vögel!",
  "DIA_Bodowin_QM302_PayGold_Description": "Ich bezahle für die Kräuter. (100 Gold)",
  "DIA_Bodowin_QM302_Thief_03_01": "Hey, Freundchen, hier sind keine Scavenger!",
  "DIA_Bodowin_QM302_Thief_15_02": "Nein? Dann muss ich es mir eingebildet haben.",
  "DIA_Bodowin_QM302_Thief_03_03": "Mich legst du nicht rein! Hast du mich für die Kräuter bezahlt?!",
  "DIA_Bodowin_QM302_Thief_Yes_15_01": "Natürlich habe ich das. Hältst du mich für einen Dieb?",
  "DIA_Bodowin_QM302_Thief_Yes_03_02": "Nur die Götter wissen, was in dir vorgeht, Bursche. Gut, ich habe wichtigere Dinge im Kopf. Mach weiter.",
  "DIA_Bodowin_WhoAreYou_15_01": "Du bist Bodowin?",
  "DIA_Bodowin_WhoAreYou_03_02": "Hat dir niemand beigebracht, dass man einen Alchemisten nicht stören darf, während er arbeitet?",
  "DIA_Bodowin_WhoAreYou_03_03": "Eine falsche Bewegung und ich hätte eine Reaktion ausgelöst, die nicht nur uns, sondern die ganze Hütte in Brand gesetzt hätte!",
  "DIA_Bodowin_WhoAreYou_03_04": "Okay, jetzt, wo du mich unterbrochen hast, sag mir, was du willst und wer dich geschickt hat. Lass mich raten: Kurt, richtig?",
  "DIA_Bodowin_WhoAreYou_15_05": "Woher wusstest du ...",
  "DIA_Bodowin_WhoAreYou_03_06": "In meinem Alter gibt es nicht mehr viel, was mich überraschen kann. Was braucht dieser mürrische alte Mann?",
  "DIA_Bodowin_Q106_HELP_Description": "Mein Bruder wurde von einer Blutfliege gestochen.",
  "DIA_Bodowin_Q106_HELP_15_01": "Mein Bruder wurde in der Nähe des Dorfes Silbach von einer Blutfliege gestochen ...",
  "DIA_Bodowin_Q106_HELP_15_02": "Sein Zustand hat sich deutlich verschlechtert und wir brauchen Medizin für ihn.",
  "DIA_Bodowin_Q106_HELP_03_03": "Blutfliegen, Blutfliegen ... für dich war es nur eine Blutfliege! Weißt du überhaupt, welcher Art sie war? Und bist du sicher, dass es keine Drohne war?",
  "DIA_Bodowin_Q106_HELP_03_04": "Das Gift der einen wird ganz anders behandelt als das der anderen, die Verabreichung des falschen Spezifikums kann katastrophale Folgen haben.",
  "DIA_Bodowin_Q106_HELP_03_05": "Aber bevor ich anfange, für dich zu arbeiten, sag mir, ob du überhaupt ein paar Goldstücke hast. Ich werde nicht noch einem undankbaren Dorfbewohner umsonst helfen.",
  "DIA_Bodowin_Q106_HELP_Kurt_15_01": "Ich dachte, du bist mit Kurt befreundet.",
  "DIA_Bodowin_Q106_HELP_Kurt_03_02": "Befreundet? Der alte Mann hat dir das erzählt? Ja, ich habe schon ein paar Mal mit ihm Geschäfte gemacht, aber das heißt nicht, dass ich ihm kostenlos Tränke braue.",
  "DIA_Bodowin_Q106_HELP_Kurt_03_03": "Sowas ist nicht billig. Hast du Gold oder nicht?",
  "DIA_Bodowin_Q106_HELP_Gold_15_01": "Mach dir um Gold keine Gedanken.",
  "DIA_Bodowin_Q106_HELP_Gold_03_02": "Wenn ich mir dich so ansehe, fällt es mir schwer das zu glauben, aber sei's drum.",
  "DIA_Bodowin_Q106_HELP_Gold_03_03": "Da du nicht einmal weißt, was deinen Bruder gestochen hat, solltest du dich hier mal umsehen.",
  "DIA_Bodowin_Q106_HELP_Gold_03_04": "Ich habe ein Buch über Blutfliegenarten hier. Schau mal nach, ob eine der Beschreibungen mit der Art übereinstimmt, nach der wir suchen.",
  "DIA_Bodowin_Q106_Bloodfly_15_01": "Ich weiß, welche Blutfliege meinen Bruder gestochen hat, es war eine ...",
  "DIA_Bodowin_Q106_Bloodfly_Next_03_01": "Jetzt, da wir wissen, was deinen Bruder gestochen hat, ist es an der Zeit, das Gegengift zu brauen.",
  "DIA_Bodowin_Q106_Bloodfly_Next_03_02": "Verdammt! Apropos  ... diese verdammten Biester ruinieren schon wieder meine Feuerkrauternte!",
  "DIA_Bodowin_Q106_Bloodfly_Next_03_03": "Kümmere dich um sie und in der Zwischenzeit schaue ich nach, ob ich alle nötigen Zutaten habe.",
  "DIA_Bodowin_Q106_Bloodfly_Normal_15_01": "Gewöhnliche Blutfliege.",
  "DIA_Bodowin_Q106_Bloodfly_Normal_03_02": "Bist du sicher? Es ist unwahrscheinlich, dass ihre Stiche ernsthafte Komplikationen verursachen.",
  "DIA_Bodowin_Q106_Bloodfly_Swamp_15_01": "Sumpfblutfliege.",
  "DIA_Bodowin_Q106_Bloodfly_Swamp_03_02": "Ihr Gift kann schwere gesundheitliche Probleme verursachen, die tagelang anhalten, aber diese Art kommt in der Nähe von Silbach nicht vor.",
  "DIA_Bodowin_Q106_Bloodfly_River_15_01": "Flussblutfliege.",
  "DIA_Bodowin_Q106_Bloodfly_River_03_02": "Ja, die Flussblutfliege kann extrem gefährlich sein ... diese Biester sind wirklich selten. Ihr hattet Pech, auf eine zu treffen.",
  "DIA_Bodowin_Q106_FireBelt_03_01": "Nimm das auch mit, du könntest es brauchen.",
  "DIA_Bodowin_Q106_ScavengersGone_03_01": "Also, Problem gelöst?",
  "DIA_Bodowin_Q106_ScavengersGone_Next_03_01": "Sieht so aus, als hätte ich alles, was ich brauche, um das Gegenmittel herzustellen.",
  "DIA_Bodowin_Q106_ScavengersGone_Next_03_02": "Es wird eine Weile dauern es vorzubereiten und es wird mich wahrscheinlich die meisten meiner seltenen Zutaten kosten.",
  "DIA_Bodowin_Q106_ScavengersGone_Next_03_03": "Die Lieferungen der Händlergilde erreichen mich immer seltener, ihre Läufer scheinen meine Zutaten selbst zu verbrauchen. Ich habe bereits mehrere Beschwerden gegen sie eingereicht.",
  "DIA_Bodowin_Q106_ScavengersGone_Next_03_04": "Wie auch immer, ich brauche einen neuen Lieferanten für einige Waren. Verteile diese Zettel in Silbach, vielleicht hat einer der Dorftrottel etwas Brauchbares.",
  "DIA_Bodowin_Q106_ScavengersGone_Yes_15_01": "Ja, was ist mit diesen Zutaten?",
  "DIA_Bodowin_Q106_ScavengersGone_What_15_01": "Was ist mit den Scavengern passiert?",
  "DIA_Bodowin_Q106_ScavengersGone_What_03_02": "Ich arbeite seit einiger Zeit daran, Pflanzen zu züchten, die ich brauche, um einen neuen, bahnbrechenden Trank herzustellen.",
  "DIA_Bodowin_Q106_ScavengersGone_What_03_03": "Ich brauche nicht ins Detail zu gehen, du würdest sowieso nicht allzu viel verstehen.",
  "DIA_Bodowin_Q107_Finish_15_01": "Ich habe alle Aushänge aufgehängt.",
  "DIA_Bodowin_Q107_Finish_03_02": "Aushänge? Welche Aushänge?",
  "DIA_Bodowin_Q107_Finish_03_03": "Oh, ja! Ich habe nicht erwartet, dass du das erledigt bekommst. Hier, für deine Mühen.",
  "DIA_Bodowin_GotYourPacket_15_01": "Ich glaube, dieses Paket gehört dir.",
  "DIA_Bodowin_GotYourPacket_03_02": "Ich will verdammt sein, ich war schon dabei, eine Beschwerde gegen Araxos vorzubereiten.",
  "DIA_Bodowin_GotYourPacket_03_03": "Aber ihr jungen Leute seid manchmal doch zu etwas gut. Hier, nimm diesen Trank als Dankeschön.",
  "DIA_Bodowin_Q106_PotionReady_15_01": "Wann wird das Gegenmittel fertig sein?",
  "DIA_Bodowin_Q106_PotionReady_03_02": "Schon wieder hättest du mich beinahe in einem entscheidenden Moment, bei der Zubereitung des Extrakts, unterbrochen!",
  "DIA_Bodowin_Q106_PotionReady_03_03": "Du hast Glück, dass das Gegenmittel für deinen Bruder fertig ist. Jetzt musst du es nur noch ausprobieren.",
  "DIA_Bodowin_Q106_PotionReady_03_04": "Ich habe doch gerade erst begonnen es vorzubereiten! Komm morgen wieder.",
  "DIA_Bodowin_Q106_PotionReady_Why_15_01": "Aber es ist ein Gegenmittel für meinen Bruder, warum sollte ich es trinken?",
  "DIA_Bodowin_Q106_PotionReady_Why_03_02": "Wenn du dich nicht dafür interessierst, ob das Gegenmittel irgendwelche Nebenwirkungen verursacht ...",
  "DIA_Bodowin_Q106_PotionReady_Give_15_01": "Okay, gib es mir.",
  "DIA_Bodowin_Q106_PotionReady_Give_03_02": "Und? Spürst du eine Veränderung?",
  "DIA_Bodowin_Q106_PotionReady_Give_15_03": "Überhaupt nichts. Es sieht so aus, als würde es wirken.",
  "DIA_Bodowin_Q106_PotionReady_Give_03_04": "Vielleicht zeigen sich die Symptome erst später ... Bist du sicher, dass es dir gut geht?",
  "DIA_Bodowin_Q106_PotionReady_Give_15_05": "Ja, ich ... es ist nur ... es gibt da eine Sache, die mich stört.",
  "DIA_Bodowin_Q106_PotionReady_Give_15_06": "Verkleidest du dich immer als Scavenger, wenn du Gäste zu Besuch hast?",
  "DIA_Bodowin_Q106_PotionReady_Give_03_07": "Ein Scavenger? Oh, ihr Götter ...",
  "DIA_Bodowin_Q106_PotionReady_Give_15_08": "Was ist ... hier los?",
  "DIA_Bodowin_Q106_PotionReady_Give_03_09": "Faszinierend ...",
  "DIA_Bodowin_Q106_PotionReady_Give_15_10": "Ich glaube ... irgendetwas ist nicht ... nich ...",
  "DIA_Bodowin_Q106_GivePotion_15_01": "Was, äh ... was ist passiert?",
  "DIA_Bodowin_Q106_GivePotion_03_02": "Ganz ruhig, Junge. Sieht aus, als wäre die Dosis zu hoch gewesen. Ich muss es vor weiteren Experimenten ein bisschen abschwächen.",
  "DIA_Bodowin_Q106_GivePotion_Long_15_01": "Wie lange war ich bewusstlos?",
  "DIA_Bodowin_Q106_GivePotion_Long_03_02": "Ein paar Stunden, vielleicht einen Tag - ich weiß es nicht genau, ich habe nicht darauf geachtet.",
  "DIA_Bodowin_Q106_GivePotion_More_15_01": "Noch mehr Experimente?",
  "DIA_Bodowin_Q106_GivePotion_More_03_02": "Nun, ja ... natürlich. Ich hoffe, das Gegenmittel gegen das Gift der Flussblutfliege zu verbessern ... falls noch mehr Unglückliche wie du auf sie stoßen.",
  "DIA_Bodowin_Q106_GivePotion_Give_15_01": "Kannst du mir schon einen Trank für meinen Bruder geben?",
  "DIA_Bodowin_Q106_GivePotion_Give_03_02": "Ja, wo habe ich ihn hingetan ...",
  "DIA_Bodowin_Q106_GivePotion_Give_03_03": "Es gibt nur noch eine Sache zu klären.",
  "DIA_Bodowin_Q106_GivePotion_Give_03_04": "Ein Trank wie dieser ist nicht billig ...",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_15_01": "Wie viel?",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_03_02": "Schauen wir mal ...",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_03_03": "Du bist die Scavenger losgeworden ...",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_03_04": "Du hast mir beim Testen des Trankes geholfen ...",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_03_05": "Und du hast die Aushänge für mich verteilt ...",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_03_06": "Sagen wir 40 Goldstücke.",
  "DIA_Bodowin_Q106_GivePotion_HowManyGold_03_07": "Sagen wir 75 Goldstücke.",
  "DIA_Bodowin_Q106_GivePotion_Pay_15_01": "Hier ist dein Gold.",
  "DIA_Bodowin_Q106_GivePotion_Pay_03_02": "Okay, jetzt lass mich wieder in Ruhe arbeiten. Ich hab jede Menge zu tun.",
  "DIA_Bodowin_Q106_GivePotion_NoGold_15_01": "Ich habe nicht so viel Gold.",
  "DIA_Bodowin_Q106_GivePotion_NoGold_03_02": "Verdammt! Du hast in der Tat nichts von Wert bei dir ...",
  "DIA_Bodowin_Q106_GivePotion_NoGold_03_03": "Gib mir einfach alles was du hast und dann verschwinde!",
  "DIA_Bodowin_Q106_GivePotion_NoGold_03_04": "Ich habe wichtigeres zu tun, als mich mit einem weiteren abgebrannten Dorfbewohner zu befassen.",
  "DIA_Bodowin_Q106_GivePotion_LetsTalk_15_01": "Ist das dein letztes Angebot?",
  "DIA_Bodowin_Q106_GivePotion_LetsTalk_03_02": "Du willst feilschen, wenn das Leben deines Bruders auf dem Spiel steht? Es geht nur um ein paar Goldstücke.",
  "DIA_Bodowin_SQ509_Hello_03_01": "Na, na, na, was sehen meine müden Augen denn da? Ist es schön, das Arbeitszimmer eines anderen zu durchstöbern?",
  "DIA_Bodowin_SQ509_Hello_Looking_15_01": "Ich habe nach dir gesucht, es geht um diese seltsamen Scavenger.",
  "DIA_Bodowin_SQ509_Hello_Looking_03_02": "Wirklich? Ich habe selbst ein großes Problem mit ihnen ... aber wie ich sehe, hast du dich schon darum gekümmert.",
  "DIA_Bodowin_SQ509_Hello_NotLike_15_01": "Es ist nicht wie du denkst!",
  "DIA_Bodowin_SQ509_Hello_NotLike_03_02": "Wirklich? Für mich sieht es so aus als wärst du gerade in meine Hütte eingebrochen.",
  "DIA_Bodowin_SQ509_Hello_Stop_15_01": "Hör auf dich zu verstellen, ich weiß Bescheid.",
  "DIA_Bodowin_SQ509_Hello_Stop_03_02": "Diesen Ton willst du also anschlagen.",
  "DIA_Bodowin_SQ509_Hello_Stop_03_03": "Ich werde dir zeigen, warum es sich nicht lohnt, sich mit Alchemisten anzulegen!",
  "DIA_Bodowin_SQ509_LastStand_Next_03_01": "Ich habe dir alles gesagt, was ich weiß, jetzt lass mich gehen. Ich verspreche, dass ich dir und den anderen hier keinen Ärger machen werde.",
  "DIA_Bodowin_SQ509_LastStand_03_01": "Okay, ich gebe es zu ... Ich habe dich unterschätzt und ich habe verloren.",
  "DIA_Bodowin_SQ509_LastStand_03_02": "Bitte, lass uns reden, sicher können wir dieses Missverständnis irgendwie aufklären.",
  "DIA_Bodowin_SQ509_LastStand_Know_15_01": "Erzähl mir, was du über diese seltsamen Pflanzen und Scavenger weißt.",
  "DIA_Bodowin_SQ509_LastStand_Know_03_02": "Da du ja bereits in meinem Arbeitszimmer warst, weißt du wahrscheinlich schon genauso viel wie ich.",
  "DIA_Bodowin_SQ509_LastStand_Know_03_03": "Nach jahrelangem, akribischem Studium der Pflanzen kam ich auf die Idee, ihre Eigenschaften zu verändern, indem ich die Erde mit den entsprechenden alchemistischen Zutaten mischte.",
  "DIA_Bodowin_SQ509_LastStand_Know_03_04": "Die Scavenger müssen so ausgehungert gewesen sein, dass sie eines Tages einfach anfingen, sich von diesen Pflanzen zu ernähren.",
  "DIA_Bodowin_SQ509_LastStand_Know_03_05": "Als Mann der Wissenschaft beschloss ich zu studieren, welche Auswirkungen das haben würde. Leider fielen die Experimente nicht so fruchtbar aus, wie ich gehofft hatte.",
  "DIA_Bodowin_SQ509_LastStand_Me_15_01": "Du hast mich für deine Experimente missbraucht!",
  "DIA_Bodowin_SQ509_LastStand_Me_03_02": "Es ist nicht so, wie du denkst! Ich brauchte einfach einen gesunden und starken Probanden.",
  "DIA_Bodowin_SQ509_LastStand_Me_03_03": "Ich wollte dich nicht ausnutzen, ich habe es nur für die Wissenschaft getan! Hätte ich dir erzählt worum es geht, hättest du niemals zugestimmt.",
  "DIA_Bodowin_SQ509_LastStand_Me_03_04": "Auf diese Weise haben wir beide profitiert: Ich konnte meine Forschung abschließen und du hast einen Trank für deinen Vater!",
  "DIA_Bodowin_SQ509_LastStand_Brother_15_01": "Meinen Bruder.",
  "DIA_Bodowin_SQ509_LastStand_Brother_03_02": "Ja, genau. Und er hat genau das getan, was er sollte, oder? Er hat den Stich der Blutfliege vollständig geheilt.",
  "DIA_Bodowin_SQ509_LastStand_Who_15_01": "Was ist das Testobjekt, über das du geschrieben hast?",
  "DIA_Bodowin_SQ509_LastStand_Who_03_02": "Testobjekt? Oh, ähm, natürlich geht es um meine Ratte. Ich habe ihr immer alle meine Tränke verabreicht.",
  "DIA_Bodowin_SQ509_LastStand_Who_03_03": "Leider haben die jahrelangen Experimente ihre Spuren hinterlassen und sie hat diese Welt verlassen.",
  "DIA_Bodowin_SQ509_LastStand_Potion_15_01": "Welchen Trank wolltest du herstellen?",
  "DIA_Bodowin_SQ509_LastStand_Potion_03_02": "Ich habe an einem Trank gearbeitet, der das magische Potenzial maximal verstärkt.",
  "DIA_Bodowin_SQ509_LastStand_Potion_03_03": "Magie sollte nicht auf Magier allein beschränkt sein. Jeder von uns ist es wert, ihre Schönheit und Macht aus erster Hand zu erfahren.",
  "DIA_Bodowin_SQ509_LastStand_Potion_03_04": "Mit meinem Trank könnte selbst der unerfahrenste Bauer seine volle Kraft entfalten, ohne Jahrzehnte für anstrengendes Training zu verschwenden.",
  "DIA_Bodowin_SQ509_LastStand_Notes_15_01": "Woher hast du die Briefe mit dem königlichen Siegel?",
  "DIA_Bodowin_SQ509_LastStand_Notes_03_02": "Ah, diese Briefe! Der Alchemist, der vor mir hier war, muss für den König gearbeitet haben.",
  "DIA_Bodowin_SQ509_LastStand_Notes_03_03": "Als bescheidener Diener von Rhobar II. vernichte ich alles, was noch zufällig hier ankommt.",
  "DIA_Bodowin_SQ509_LastStand_Stop_15_02": "Die Wassermagier werden von deinem Verstoß erfahren.",
  "DIA_Bodowin_SQ509_LastStand_Stop_03_04": "Danke für deine Gnade und Nachsicht! Hier, nimm das als Dankeschön!",
  "DIA_Bodowin_SQ509_LastStand_Stop_15_01": "Ich werde dein Leben verschonen, aber das war es mit diesen Experimenten.",
  "DIA_Bodowin_SQ509_LastStand_Stop_03_03": "Natürlich werde ich ihre Rüge demütig annehmen und Adanos bitten, mir meine Verbrechen zu vergeben.",
  "DIA_Bodowin_SQ509_LastStand_Flee_15_01": "Ich werde dich nicht töten, aber du sollst Archolos für immer verlassen.",
  "DIA_Bodowin_SQ509_LastStand_Flee_03_03": "Natürlich, du wirst mich hier nie wieder sehen, das verspreche ich dir!",
  "DIA_Bodowin_SQ509_LastStand_Die_15_01": "Du verdienst den Tod.",
  "DIA_Bodowin_SQ509_LastStand_Die_03_02": "Du Idiot! Du wirst die Wissenschaft nie verstehen! Fortschritt erfordert Opfer und brutale Methoden!",
  "DIA_Bodowin_CanYouTeach_15_00": "Kannst du mir etwas über Alchemie beibringen?",
  "DIA_Bodowin_CanYouTeach_03_01": "Was? Du? Du würdest dich eher vergiften, als einen nützlichen Trank herzustellen! Alchemie ist eine Kunstform, die nur für intelligente Menschen gedacht ist!",
  "DIA_Bodowin_CanYouTeach_15_02": "Was kann es schaden, es zu versuchen? Vielleicht stellst du fest, dass du mich unterschätzt hast.",
  "DIA_Bodowin_CanYouTeach_03_03": "In Ordnung, aber ich stimme nur zu, damit du mir nicht länger auf die Nerven gehst. Und ich werde es nicht umsonst machen. Wenn du mein Labor in die Luft jagst, muss ich von irgendwas die Reparaturen bezahlen!",
  "DIA_Bodowin_CanYouTeach_03_04": "Ganz zu schweigen von der Tatsache, dass das Lernen von einem Meister wie mir einfach Gold kosten muss.",
  "DIA_Bodowin_teach_alchemy_15_00": "Bring mir die Grundlagen der Alchemie bei.",
  "DIA_Bodowin_teach_alchemy_03_01": "Wenn du dein Alchemie-Abenteuer beginnen willst, dann mach es wie die wahren Meister. Hier, sieh nach wie diese Extrakte funktionieren und versuche ihre Effekte nachzubilden.",
  "DIA_Bodowin_teach_alchemy_03_02": "Befolge sorgfältig die Anweisungen in den Rezepten. Wenn du ein Heilkraut zerreiben sollst, zerreibst du es, anstatt es zu schneiden. Und wenn du etwas erhitzt, verbrenn es nicht!",
  "DIA_Bodowin_teach_alchemy_03_03": "Klar, hast du sonst noch einen Wunsch? Vielleicht zahle ich den Rest einfach aus eigener Tasche?",
  "DIA_Bodowin_teach_alchemy2_15_00": "Bring mir bei ein besserer Alchemist zu sein.",
  "DIA_Bodowin_teach_alchemy2_03_01": "Auch wenn du schon etwas weißt, lerne ständig durch Beobachtung. Schau dir die komplizierteren Tränke an und versuche, sie anhand der Rezepte nachzubrauen.",
  "DIA_Bodowin_teach_alchemy2_03_02": "Denke daran, deinen Arbeitstisch optimal zu nutzen. Während du darauf wartest, dass etwas aufgewärmt wird, kannst du die Zeit nutzen, um die restlichen Zutaten vorzubereiten, die Gläser zu säubern und so weiter.",
  "DIA_Bodowin_teach_alchemy2_03_03": "Klar, hast du sonst noch einen Wunsch? Vielleicht zahle ich den Rest einfach aus eigener Tasche?",
  "DIA_Bodowin_teach_alchemy3_15_00": "Lehre mich ein Meister der Alchemie zu werden.",
  "DIA_Bodowin_teach_alchemy3_03_02": "Auf diesem Niveau gibt es keinen Platz für Fehler. Wenn du früher einen Fehler gemacht hast, hast du höchstens einen schnellen Tod riskiert. Jetzt kann ein solcher Fehler einen langen und schmerzhaften Todeskampf verursachen.",
  "DIA_Bodowin_teach_alchemy3_03_03": "Lies jedes Rezept mehrmals durch, bevor du dich ans Werk machst - am besten lernst du es auswendig. Achte auf die Qualität der Zutaten und mach immer einen Schritt nach dem anderen.",
  "DIA_Bodowin_teach_alchemy3_03_04": "Ein wahrer Meister weiß, wann er pausieren muss und wann er im kreativen Prozess weitermachen sollte. Es ist sehr wichtig zu verstehen, dass es manchmal besser ist zu stoppen und zu überleben, als sich im Namen des Stolzes in die Luft zu sprengen.",
  "DIA_Bodowin_teach_alchemy3_03_05": "Klar, hast du sonst noch einen Wunsch? Vielleicht zahle ich den Rest einfach aus eigener Tasche?",
  "DIA_Bodowin_ItIsYourFault_15_01": "Mein Bruder ist verschwunden.",
  "DIA_Bodowin_ItIsYourFault_15_02": "Hätte ich nicht meine Zeit mit deinen dummen Experimenten verschwendet, hätte ich die Entführer aufgehalten!",
  "DIA_Bodowin_ItIsYourFault_03_03": "Was? Du undankbarer Idiot! Ich habe alles getan, was ich konnte, um ihm zu helfen!",
  "DIA_Bodowin_ItIsYourFault_03_04": "Wenn du mich für das Verschwinden eines Mannes verantwortlich machen willst, den ich nie persönlich gesehen habe, dann gratuliere ich dir zu deiner Klugheit!",
  "DIA_Bodowin_ItIsYourFault_03_05": "Wenn du nichts anderes mit mir zu klären hast, verschwinde!",
  "DIA_Bodowin_Ambient_03_01": "Wenn ich nicht gestört werde, ist es ziemlich gut.",
  "DIA_Bodowin_Ambient_03_02": "Viele Fremde treiben sich jetzt auf der Insel herum und ich hoffe, dass du der einzige unter ihnen bist, der sich hierher verirrt hat. Dann wird sicher alles gut werden.",
  "DIA_Bodowin_Ambient_03_03": "Ich war durch die Nachricht vom Attentat auf Volker ein wenig beunruhigt. Irgendein Idiot wollte ihn mit einer Armbrust erschießen, anstatt ihm einfach Gift in sein Getränk zu mischen.",
  "DIA_Bodowin_Ambient_03_04": "Ich warte darauf, dass einer der Männer des Königs mit der Bitte zu mir kommt, Fallen für die Orks vorzubereiten. Ich habe kürzlich eine hochexplosive Mischung entwickelt.",
  "DIA_Bodowin_Ambient_03_05": "Das sollte dich nicht interessieren.",
  "DIA_Bodowin_Q106_GivePotion_Give_HowManyGold_LetsTalk_Choice": "Ist das dein letztes Angebot?",
  "DIA_Bodowin_FAQ002_Busy_Problem_Choice": "Die Nachricht von eurem Konflikt verbreitet sich schnell in der Stadt.",
  "DIA_Bodowin_FAQ002_Busy_Problem_Rof_Choice": "Erinnerst du dich daran wie er ausgesehen hat und wie sein Name war?",
  "DIA_Bodowin_FAQ002_Busy_Araxos_Scare_Choice": "Die Art, die dich die ganze Sache vergessen lässt oder ... (Einschüchtern)",
  "DIA_Bodowin_FAQ002_Busy_Araxos_Search_Choice": "Warum suche ich nicht einfach nach diesen Kräutern für dich?",
  "DIA_Bodowin_QM302_Plants_Pay_Choice": "Ich werde bezahlen. (100 Gold)",
  "DIA_Bodowin_QM302_Plants_Pay_GiveGold_Choice": "(Bezahlen)",
  "DIA_Bodowin_QM302_Thief_No_Choice": "Noch nicht. Hier ist das Gold.",
  "DIA_Bodowin_SQ509_LastStand_Know_Choice": "Erzähl mir, was du über diese seltsamen Pflanzen und Scavenger weißt.",
  "DIA_Bodowin_SQ509_LastStand_Me_Brother_Next_Die_Choice": "Du verdienst den Tod. (Töten)",
  "DIA_Bodowin_SQ509_LastStand_Know_Who_Choice": "Was ist das Testobjekt, über das du geschrieben hast?"
}
