{
  "DIA_Hunter_Hello_15_01": "Hey, was machst du hier?",
  "DIA_Hunter_Hello_03_02": "Ich versuche, eine seltene Bestie aufzuspüren, aber mit deinen schweren Schritten und dem Geruch verwischst du alle Spuren. Es wäre schön, wenn du wieder von hier verschwinden würdest.",
  "DIA_Hunter_Hello_What_15_01": "Was jagst du?",
  "DIA_Hunter_Hello_What_03_02": "Die Gilde hat mir den Auftrag gegeben, die Bestie zu erlegen, die den Menschen in Silbach das Leben schwer macht. Anscheinend hat sie bereits einige Menschen getötet und ist nach wie vor hier draußen.",
  "DIA_Hunter_Hello_What_15_03": "Irgendwelche Fortschritte?",
  "DIA_Hunter_Hello_What_03_04": "Die gäbe es sicher, wenn du hier nicht aufgetaucht wärst.",
  "DIA_Hunter_Hello_HuntingSkill_15_01": "Kannst du mir etwas über die Jagd beibringen?",
  "DIA_Hunter_Hello_HuntingSkill_03_02": "Eine oder zwei Lektionen reichen nicht aus, um ein guter Jäger zu werden.",
  "DIA_Hunter_Hello_HuntingSkill_03_03": "Wo ich herkomme, studieren die besten Jäger ihr ganzes Leben lang die Jagd und schaffen es trotzdem nicht, alle Geheimnisse dieser Kunst zu erlernen.",
  "DIA_Hunter_Hello_HuntingSkill_03_04": "Und gerade jetzt habe ich wirklich keine Zeit, um dir Ratschläge zu geben, schließlich muss ich meine Arbeit machen.",
  "DIA_Hunter_Hello_GQ001_15_01": "Wenn du schon eine scheue Bestie verfolgst, wäre es ja kein Problem für dich einen verletzten Mann zu finden.",
  "DIA_Hunter_Hello_GQ001_03_02": "Wahrscheinlich nicht, aber werde ich es deswegen tun? Ich glaube nicht.",
  "DIA_Hunter_Hello_GQ001_03_03": "Sicherlich nicht jetzt, wo ich kurz davor bin, das Biest zu finden. Ich habe bereits eine Aufgabe, die ständig erschwert wird, weil Leute wie du die Spuren vernichten.",
  "DIA_Hunter_Hello_Goodbye_15_01": "Schon gut, ich werde dich nicht belästigen.",
  "DIA_Hunter_Hello_Who_GQ001_15_01": "Ist noch jemand hier lang gekommen?",
  "DIA_Hunter_Hello_Who_GQ001_03_02": "Den Spuren nach zu urteilen, waren es drei Männer. Wenn sie und du hier nicht durchgetrampelt wärt, wäre ich nur ein Haarbreit davon entfernt die Bestie zu finden.",
  "DIA_Hunter_Hello_Remember_GQ001_15_01": "Erinnerst du dich noch daran, in welche Richtung die Spuren führten?",
  "DIA_Hunter_Hello_Remember_GQ001_03_02": "In Richtung Stadt. Mit Ausnahme von Jägern weicht kaum jemand vom Weg ab, vor allem, während die Bestie frei herumläuft.",
  "DIA_Hunter_Hello_Remember_GQ001_15_03": "Vielen Dank für die Informationen.",
  "DIA_Hunter_Hello_Traces_GQ001_15_01": "Wie genau sahen die Fußabdrücke aus?",
  "DIA_Hunter_Hello_Traces_GQ001_03_02": "Ich erinnere mich daran, dass einige von ihnen tief im Schlamm eingesunken waren. Sie gehörten also wahrscheinlich einem großen Kerl.",
  "DIA_Hunter_Hello_Traces_GQ001_03_03": "Die zweiten waren flacher und die dritten waren unregelmäßig. Sie sahen aus, als wäre die Person, über den Boden geschleift worden.",
  "DIA_Hunter_Hello_Gold_GQ001_15_01": "Ich bin nicht reich, aber ich bezahle dich, wenn du mir hilfst.",
  "DIA_Hunter_Hello_Gold_GQ001_03_02": "Ich bezweifle, dass du mir mehr bieten kannst, als meine derzeitigen Auftraggeber. Außerdem verfolge ich keine Menschen, nur wilde Tiere.",
  "DIA_Gerke_QA303_Hunting_15_01": "Auf der Jagd?",
  "DIA_Gerke_QA303_Hunting_03_02": "Das stimmt. Es gibt keinen besseren Ort, um Scavenger zu jagen, aber als Fährtenleser weißt du das sicherlich schon.",
  "DIA_Gerke_QA303_Hunting_15_03": "Natürlich. Hast du hier in der Gegend etwas verdächtiges beobachten können? Irgendwelche Kreaturen, die hier normalerweise nicht zu finden sind?",
  "DIA_Gerke_QA303_Hunting_03_04": "Nein, es ist alles wie immer. Gelegentlich sehe ich hier einen Wolf oder eine Blutfliege, aber es ist noch immer vor allem eine gute alte Brutstätte für Scavenger.",
  "DIA_Gerke_SQ416_Cave_03_01": "Marvin, bist du das?",
  "DIA_Gerke_SQ416_Cave_Rest_15_01": "Spar dir deine Kräfte, du bist schwer verletzt.",
  "DIA_Gerke_SQ416_Cave_Rest_03_02": "Leider, ich weiß ... Es ist bisschen spät, um jetzt Kraft zu sparen ...",
  "DIA_Gerke_SQ416_Cave_What_15_01": "Gerke, was ist passiert?",
  "DIA_Gerke_SQ416_Cave_What_03_02": "Schwer zu sagen ... es ging alles so schnell ...",
  "DIA_Gerke_SQ416_Cave_What_03_03": "Etwas kam von hinten auf uns zu. Ehe ich mich versah, lag ich blutüberströmt auf dem Boden ... und einen Moment später sackte Rudi neben mir zusammen.",
  "DIA_Gerke_SQ416_Cave_Help_15_01": "Kann ich dir helfen?",
  "DIA_Gerke_SQ416_Cave_Help_03_02": "Erledige das Biest für mich mein Freund.",
  "DIA_Gerke_SQ416_Cave_Saw_15_01": "Hast du die Bestie gesehen?",
  "DIA_Gerke_SQ416_Cave_Saw_03_02": "Bevor ich etwas mitbekommen habe, war es vorbei ... Aber sie war riesig ... wie eine Art Schattenläufer.",
  "DIA_Gerke_SQ416_Cave_Saw_03_03": "Sie verschwand so schnell, wie sie aufgetaucht war ... Das ist der einzige Grund, warum ich hier rauszukriechen.",
  "DIA_Gerke_Ambient_03_01": "Psst ... Ein echter Jäger hat keine Zeit zum Plaudern.",
  "DIA_Gerke_Ambient_03_02": "Hör mal, ich habe dir bereits alle Fragen beantwortet. Jetzt lass mich in Ruhe.",
  "DIA_Gerke_Ambient_03_03": "Entschuldige, aber ich muss mich auf die Jagd konzentrieren.",
  "DIA_Hunter_Hello_HuntingSkill_Choice": "Ich möchte jagen lernen.",
  "DIA_Hunter_Hello_GQ001_Choice": "Ich brauche Hilfe, um meinen Bruder zu finden.",
  "DIA_Gerke_SQ416_Cave_What_Saw_Choice": "Hast du die Bestie gesehen?"
}
