{
  "DIA_Duster_Q514_Leave_03_01": "Skończyliście już? Macie ten miecz? To wynośmy się stąd, nie zamierzam siedzieć w tym grobowcu ani chwili dłużej.",
  "DIA_Duster_Q514_Leave_Yes_15_02": "Chodź za mną, czas opuścić to miejsce.",
  "DIA_Duster_Q514_Leave_Yes_15_01": "Tak, zdobyliśmy Rozjemcę.",
  "DIA_Duster_Q514_Leave_No_15_01": "Jeśli tak ci się spieszy, to zawsze możesz wrócić sam, ja muszę się jeszcze rozejrzeć.",
  "DIA_Duster_Q514_Leave_No_03_02": "Błagam cię, pośpiesz się! To miejsce mnie przeraża.",
  "DIA_Duster_Q514_Leave_Way_15_01": "Jakiś pomysł, jak się stąd wydostać?",
  "DIA_Duster_Q514_Leave_Way_03_02": "Raczej nie wrócimy drogą, którą przyszliśmy... Hmmm... Będziemy musieli poszukać czegoś innego.",
  "DIA_Duster_Q514_Noise_03_01": "Słyszałeś to?",
  "DIA_Duster_Q514_Noise_Yes_15_01": "Coś słyszałem. Bądź ostrożny i trzymaj się blisko mnie.",
  "DIA_Duster_Q514_Noise_No_15_01": "Musiałeś się przesłyszeć.",
  "DIA_Duster_Q514_RunAway_03_01": "Cholera, wszędzie słychać to syczenie! Nie wytrzymam tego dłużej!",
  "DIA_Duster_Q514_RunAway_03_02": "Każdy liczy na siebie!",
  "DIA_Duster_VZ_Train_CROSSBOW1_03_01": "Daj spokój, ta wyprawa miała przynieść nam zyski, na pewno cię stać.",
  "DIA_Duster_VZ_Train_CROSSBOW5_03_01": "Daj spokój, ta wyprawa miała przynieść nam zyski, na pewno cię stać.",
  "DIA_Duster_VZ_Ambient_03_01": "Ciągle żyjemy, więc jest nieźle. Ale chciałbym już być na zewnątrz, z kieszeniami wypchanymi tutejszymi skarbami.",
  "DIA_Duster_VZ_Ambient_03_02": "Szkoda, że nie możemy po prostu wysadzić tych kamiennych drani...",
  "DIA_Duster_VZ_Ambient_03_03": "Po tym zawalonym moście nie mam zamiaru ryzykować, że od wybuchu prochu cały sufit runie nam na głowę. Będziemy musieli zostać przy tradycyjnych metodach.",
  "DIA_Duster_VZ_Ambient_03_04": "Daj znać, gdybyś znalazł jakieś miejsce, przez które możemy się przekopać.",
  "DIA_Duster_VZ_Q514_KitchenStones_03_03": "Niestety, nie mamy nawet co marzyć o wysadzeniu tego gruzowiska. Po ostatnim trzęsieniu nie możemy ryzykować. Będziemy musieli pomachać kilofami.",
  "DIA_Duster_VZ_Q514_KitchenStones_15_01": "Natrafiłem na pomieszczenie pełne głazów. Wygląda jak spiżarnia.",
  "DIA_Duster_VZ_Q514_KitchenStones_15_02": "Możliwe, że znajdziemy tam jakąś drogę na skróty.",
  "DIA_Duster_VZ_Q514_KitchenStones_03_04": "Wezmę jednego z naszych i sprawdzimy to miejsce. Zajrzyj tam do nas za jakiś czas.",
  "DIA_Duster_VZ_Q514_KitchenHelp_03_01": "Dorwały nas! Pojawiły się znikąd!",
  "DIA_Duster_VZ_Q514_KitchenHelp_15_02": "Spokojnie, Duster. Powiedz, co się stało.",
  "DIA_Duster_VZ_Q514_KitchenHelp_03_03": "Rozkopaliśmy kawałek tego gruzowiska i zobaczyliśmy tylko litą skałę. Wydałem polecenie powrotu do obozu...",
  "DIA_Duster_VZ_Q514_KitchenHelp_03_04": "Odwróciłem się, żeby spojrzeć jeszcze raz, czy czegoś nie przegapiliśmy...",
  "DIA_Duster_VZ_Q514_KitchenHelp_03_05": "...a on już nie żył! Rozumiesz? Zabili go!",
  "DIA_Duster_VZ_Q514_KitchenHelp_03_06": "Pojawili się znikąd... nie, nie mogłem nic zrobić!",
  "DIA_Duster_VZ_Q514_KitchenDead_15_01": "Pozbyłem się szkieletów.",
  "DIA_Duster_VZ_Q514_KitchenDead_03_02": "Czyli facet nie żyje? Nie udało ci się go uratować? Cholera... Ledwo dostałem ludzi pod swoje dowództwo, a już kogoś straciłem.",
  "DIA_Duster_VZ_Q514_KitchenDead_03_03": "Zróbmy co trzeba i jak najszybciej się stąd wynośmy. Nie chcę oglądać śmierci kolejnej niewinnej osoby. Gdybyś mnie potrzebował, będę czekał w obozie.",
  "DIA_Duster_VZ_Q514_TrainingHall_15_01": "Znalazłem jakąś zawaloną salę treningową.",
  "DIA_Duster_VZ_Q514_TrainingHall_15_02": "Może znajdziemy tam coś, co pomoże przedrzeć się w głąb twierdzy.",
  "DIA_Duster_VZ_Q514_TrainingHall_03_04": "Nie zamierzam ryzykować życia kolejnego górnika. Tym razem idziesz z nami i będziesz osłaniał nasze plecy.",
  "DIA_Duster_VZ_Q514_TrainingHall_03_03": "Zbierzemy sprzęt i wyruszymy najszybciej, jak to możliwe. Będziemy czekać na miejscu jeśli coś znajdziemy.",
  "DIA_Duster_VZ_Q514_TrainingHall_Finish_03_01": "Udało nam się przekopać przejście do niższego poziomu. Gdy tylko odpadły pierwsze głazy, poczuliśmy straszliwy smród.",
  "DIA_Duster_VZ_Q514_TrainingHall_Finish_03_02": "Może to było tylko echo, ale słyszałem też jakieś podejrzane odgłosy. Jeśli zamierzasz to sprawdzić, to zalecam ostrożność.",
  "DIA_Duster_VZ_Q514_TrainingHall_Finish_Thanks_15_01": "Dzięki, będę ostrożny. Możecie wracać do obozu.",
  "DIA_Duster_Q514_Leave_No_Choice": "Jeśli tak ci się spieszy, to zawsze możesz wrócić sam.",
  "DIA_Duster_Q514_Leave_Yes_Choice": "Tak, zdobyliśmy Rozjemcę. Czas opuścić to miejsce."
}
