{
  "DIA_Stone_VZ_Q514_Smith_Description": "We wschodnim skrzydle odnalazłem małą kuźnię.",
  "DIA_Stone_VZ_Q514_Smith_15_01": "We wschodnim skrzydle odnalazłem małą kuźnię, może nada się do pracy?",
  "DIA_Stone_VZ_Q514_Smith_03_02": "Sądząc po stanie, w jakim jest reszta tego miejsca, wątpię, by było tam cokolwiek zdatnego do pracy, ale nie zaszkodzi sprawdzić.",
  "DIA_Stone_VZ_Q514_Smith_03_03": "Daj znać, gdy będziesz chciał tam wyruszyć.",
  "DIA_Stone_VZ_Q514_Follow_15_01": "Sprawdźmy kuźnię.",
  "DIA_Stone_VZ_Q514_Follow_03_02": "Prowadź.",
  "DIA_Stone_VZ_Q514_WrongWay_03_01": "Mówiłeś, że kuźnia znajduje się we wschodnim skrzydle. Jesteś pewny, że to właściwa droga?",
  "DIA_Stone_VZ_Q514_WrongWay_03_02": "Nie mam zamiaru błądzić po tych korytarzach. Wracam do obozu.",
  "DIA_Stone_VZ_Q514_Forge_03_01": "Bałem się, że będzie znacznie gorzej. Kowadło wyglądało solidnie, piec także. Nalać wody do beczki i można zająć się wyrobem broni dla całej armii.",
  "DIA_Stone_VZ_Q514_Forge_03_02": "Miech jest, obcęgi są... a ile surowej stali... Nieźle, całkiem nieźle...",
  "DIA_Stone_VZ_Q514_Forge_03_03": "Dobrze, że przyniosłem tu ze sobą swój młot, bo to chyba jedyna rzecz, której brakuje na wyposażeniu.",
  "DIA_Stone_VZ_Q514_Forge_03_04": "Jeśli uda ci się załatwić wodę, to mogę zacząć pracę od zaraz.",
  "DIA_Stone_VZ_Q514_Forge_15_05": "Ile wody będziesz potrzebował?",
  "DIA_Stone_VZ_Q514_Forge_03_06": "Myślę, że 10 butelek powinno wystarczyć, by choć częściowo wypełnić beczkę. Tylko nie mów o tym nikomu w obozie. Niektórzy zaczęli się obawiać, czy starczy nam jej do końca wyprawy.",
  "DIA_Stone_VZ_Q514_Water_15_01": "Proszę, oto 10 butelek wody.",
  "DIA_Stone_VZ_Q514_Water_03_02": "Teraz będziemy mogli zacząć pracę.",
  "DIA_Stone_VZ_Q514_Water_03_03": "Daj znać, czego potrzebujesz.",
  "DIA_Stone_VZ_Q514_Make_15_01": "Chciałbym, żebyś coś dla mnie wykuł.",
  "DIA_Stone_VZ_Q514_Make_03_02": "Pamiętaj, potrzebuję przepisu i wszystkich materiałów poza surową stalą. Tej mam tutaj pod dostatkiem.",
  "DIA_Stone_VZ_Q514_OldArmor_Description": "W jednej sali znalazłem ten stary, zniszczony pancerz.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_15_01": "W jednej sali znalazłem ten stary, zniszczony pancerz. Myślisz, że byłbyś w stanie go naprawić?",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_02_A": "Wygląda, jakby od setek lat leżał nieużywany.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_02_B": "Mogę spróbować tchnąć w niego nowe życie.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_03": "Co prawda, nie jestem wybitnym płatnerzem, ale chętnie bym wypróbował kilka technik.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_04": "Stop, z którego został wykonany, wydaje się niezwykle twardy, ale widzę kilka ubytków i osłabionych miejsc.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_05": "Niczego jednak nie obiecuję. Jeśli pancerz zamieni się w stertę nieużywalnego złomu, to za to nie odpowiadam.",
  "DIA_Stone_VZ_Q514_Make_OldArmor_03_06": "To jak, zainteresowany?",
  "DIA_Stone_VZ_Q514_Make_Yes_15_01": "I tak nie mam nic do stracenia. Spróbuj go naprawić.",
  "DIA_Stone_VZ_Q514_Make_No_15_01": "Chyba zatrzymam go dla siebie.",
  "DIA_Stone_VZ_Q514_Make_No_03_02": "Kto wie, może jakiś kolekcjoner w mieście odkupi go od ciebie za dobrą sumkę.",
  "DIA_Stone_VZ_Teach_15_01": "Naucz mnie podstaw kowalstwa.",
  "DIA_Stone_VZ_Teach_03_02": "Cóż, nigdy nie jest za późno na naukę. Jeśli chcesz zacząć swoją przygodę z kowalstwem, to bierz materiały i rozgrzej je nad paleniskiem.",
  "DIA_Stone_VZ_Teach_03_03": "Następnie rozbij je na kowadle zgodnie ze schematem. Dla podstawowych broni tyle powinno wystarczyć.",
  "DIA_Stone_VZ_Teach2_15_01": "Naucz mnie lepszych technik kowalskich.",
  "DIA_Stone_VZ_Teach2_03_02": "Skoro zależy ci na doskonaleniu swoich umiejętności, nawet w takich okolicznościach, to mam dla ciebie dobrą wiadomość.",
  "DIA_Stone_VZ_Teach2_03_03": "Na tym etapie ważne jest zrozumienie, że broń służy do walki, nie ozdoby. Można ją wzmocnić paroma dodatkowymi kłami czy pazurami, ale bez przesady.",
  "DIA_Stone_VZ_Teach2_03_04": "Tutaj nie masz jak zaopatrzyć się w wiele takich cudeniek, więc pracując łatwiej będzie ci się trzymać faktycznego przeznaczenia broni. Korzystaj z tej możliwości!",
  "DIA_Stone_VZ_Ambient_03_01": "Nie czuję się komfortowo, ale będąc tutaj w tyle osób, tylko prawdziwa armia nieumarłych mogłaby nam zagrozić.",
  "DIA_Stone_VZ_Ambient_03_02": "Kuźnia sprawuje się całkiem nieźle, więc nie będziemy mieć problemów ze sprzętem. A to już zwiększa nasze szanse!",
  "DIA_Stone_VZ_Ambient_03_03": "Mając w grupie kogoś, kto ma taki pancerz jak ty? Ta płyta zatrzymałaby przecież trolla!",
  "DIA_Stone_VZ_Ambient_03_05": "Przytargałem ze sobą trochę najlepszej broni, jaką udało mi się kiedykolwiek wykuć. Daj mi znać, gdybyś czegoś potrzebował.",
  "DIA_Stone_VZ_Ambient_03_07": "Nie wiem, czy brać ze sobą całe to żelastwo, które tu znalazłem. Chyba wolałbym nie pamiętać o tym miejscu...",
  "DIA_Stone_VZ_Ambient_03_06": "Nikt nie mówił, że w tych przeklętych ruinach nawet skały będą ożywać. Załatw, co masz do zrobienia, i spadajmy stąd!",
  "DIA_Stone_VZ_Ambient_03_04": "Będę się czuł znacznie pewniej przy swoich osełkach. Ostra broń będzie tu kluczowa.",
  "DIA_Stone_VZ_Q514_OldArmor_Book_15_01": "Jakiś czas temu znalazłem księgę opisującą kunszt płatnerzy z Vardhal.",
  "DIA_Stone_VZ_Q514_OldArmor_Book_15_02": "Wygląda na to, że od wielu wieków wykonywali pancerze w ten sam sposób...",
  "DIA_Stone_VZ_Q514_OldArmor_Book_15_03": "Może znajdziesz tam jakieś wskazówki, jak przywrócić go do dawnej świetności?",
  "DIA_Stone_VZ_Q514_GotList_15_01": "Przyniosłem wszystkie materiały wspomniane w księdze.",
  "DIA_Stone_VZ_Q514_ArmorReady_15_01": "Jak idzie naprawa pancerza?",
  "DIA_Stone_VZ_Q514_GiveArmor_15_02": "Jest wygodniejszy, niż myślałem...",
  "DIA_Stone_VZ_Q514_GiveArmor_03_05": "Następnym razem, kiedy ktoś poprosi mnie o wzmocnienie antycznego pancerza, to nie będę się wahał, tylko od razu odpowiem 'jasne' i wezmę się do pracy!",
  "DIA_Stone_VZ_Q514_GiveArmor_03_06": "Chyba poszło mi lepiej, niż się spodziewałem.",
  "DIA_Stone_VZ_Q514_GiveArmor_15_07": "Wielkie dzięki, Stone! Z takim pancerzem nawet cały oddział sługusów Lichwiarza nie będzie miał najmniejszych szans.",
  "DIA_Stone_VZ_Q514_GiveArmor_03_01": "Trzymaj, niech ci służy.",
  "DIA_Stone_VZ_Q514_GiveArmor_15_03": "Gdy był nowy, musiał zapewniać naprawdę niesamowitą ochronę!",
  "DIA_Stone_VZ_Q514_GiveArmor_15_04": "Nie wiem, czy nie zostanę póki co przy moim aktualnym pancerzu, ale tak czy inaczej, wielkie dzięki, Stone!",
  "DIA_Stone_VZ_Q514_OldArmor_Book_Choice": "Znalazłem księgę opisującą kunszt płatnerzy z Vardhal."
}
