{
  "DIA_Kessel_Q514_Hello_Volfzacke_03_01": "To miejsce jest większe, niż by można było przypuszczać. Miałeś dobry plan, żeby zabrać ze sobą trochę ludzi i sprzętu.",
  "DIA_Kessel_Q514_Hello_Volfzacke_03_02": "Widzicie to miejsce? Tam rozbijemy nasz obóz. Kto wie, ile przyjdzie nam tu zostać. Strawa, ogień i zmiany wart to nasze priorytety.",
  "DIA_Kessel_Q514_Hello_Volfzacke_03_03": "Marvin, chodź za mną, musimy oczyścić teren.",
  "DIA_Kessel_Q514_AfterSkeletons_03_01": "Te szkielety są tak spróchniałe, że nawet od lagi by się połamały. Pomyśl, jak miło będzie je ciąć lśniącym Rozjemcą!",
  "DIA_Kessel_Q514_AfterSkeletons_Think_15_01": "Myślisz, że to już wszystkie szkielety?",
  "DIA_Kessel_Q514_AfterSkeletons_Think_03_02": "Wszystkie? Hehe... Mogę się założyć, że całe ruiny są wypełnione dziesiątkami, ale może w promieniu najbliższych kilku metrów, nie czai się już żadne niebezpieczeństwo.",
  "DIA_Kessel_Q514_AfterSkeletons_Bridge_15_01": "Powinniśmy zawołać pozostałych i zacząć transportować nasze towary.",
  "DIA_Kessel_Q514_AfterSkeletons_Bridge_03_02": "Racja, im szybciej rozpalimy ognisko i wystawimy warty, tym lepiej.",
  "DIA_Kessel_Q514_AfterBridge_03_01": "Cholera, to byli dobrzy ludzie...",
  "DIA_Kessel_Q514_AfterBridge_03_02": "Jesteśmy poddawani naprawdę ciężkiej próbie, ale nie możemy teraz zrezygnować. Wszyscy byliśmy przygotowani na to, że sprawy mogą się tak potoczyć.",
  "DIA_Kessel_Q514_AfterBridge_03_03": "Teraz najważniejsze by ich ofiara nie poszła na marne. Musimy jak najszybciej dostać się do skarbca i zdobyć Rozjemcę. Każda minuta tutaj to dodatkowe niebezpieczeństwo.",
  "DIA_Kessel_Q514_AfterBridge_03_04": "Podczas gdy reszta transportowała towary, udało mi się znaleźć jakiś przycisk przy jednym z piedestałów z posągiem. Może to jakiś mechanizm otwierający kraty?",
  "DIA_Kessel_Q514_Camp_03_01": "Znalazłem cię wreszcie! Udało nam się rozstawić ze sprzętem i w końcu można zjeść coś ciepłego.",
  "DIA_Kessel_Q514_Camp_03_02": "Musimy wrócić do obozu, przeanalizować naszą sytuację i zaplanować co dalej. Będziesz też mógł dobrać się do części naszych zapasów.",
  "DIA_Kessel_Q514_Camp_03_03": "Całe szczęście nie wszystko spadło w przepaść albo zostało po drugiej stronie.",
  "DIA_Kessel_Q514_Camp_LetsGo_15_01": "Chodźmy.",
  "DIA_Kessel_Q514_Camp_No_15_01": "Zaraz do was wrócę, chciałbym się jeszcze trochę rozejrzeć.",
  "DIA_Kessel_Q514_Camp_No_03_02": "Jak tam uważasz, ale bądź ostrożny. Nie możemy sobie pozwolić na utratę kolejnych ludzi.",
  "DIA_Kessel_Q514_CampReady_03_01": "Jak widzisz, miejska tawerna to to nie jest, ale myślę, że pomoże nam to przetrwać najbliższych kilka dni, które przyjdzie nam tu spędzić.",
  "DIA_Kessel_Q514_CampReady_03_02": "Jest tu miejsce, żeby odpocząć i zjeść coś ciepłego. Wiele więcej nie zdążyliśmy przygotować. Jeśli masz jakieś pomysły, co można jeszcze tu postawić, to porozmawiaj z robotnikami.",
  "DIA_Kessel_Q514_CampReady_03_03": "O ile wystarczy im materiałów to z pewnością szybko to przygotują.",
  "DIA_Kessel_Q514_CampReady_WayOut_15_01": "Co z drogą powrotną?",
  "DIA_Kessel_Q514_CampReady_WayOut_03_02": "Budowa przeprawy, która utrzyma nas wszystkich, pewnie trochę zajmie. Po ostatnich wydarzeniach nikt nie zamierza ryzykować przechodzenia nad tą przepaścią po byle kładce.",
  "DIA_Kessel_Q514_CampReady_WayOut_03_03": "Materiałów nie ma zbyt wiele, dlatego jeśli tylko znajdziesz coś wytrzymałego, to zawołaj chłopaków, by sprowadzili to do obozu.",
  "DIA_Kessel_Q514_CampReady_WhatDo_15_01": "Co powinienem teraz zrobić?",
  "DIA_Kessel_Q514_CampReady_WhatDo_03_02": "No co, już zapomniałeś? Naszym głównym celem jest odnalezienie Rozjemcy. Legendy opowiadają o tym, że potrafi on zjednoczyć ludzi nawet w najżarliwszym sporze.",
  "DIA_Kessel_Q514_CampReady_WhatDo_03_03": "Nawet jeśli to tylko pogłoski, to samo odnalezienie miecza z pewnością nakłoni przesądnego Przeora do zajęcia się tematem Lichwiarza.",
  "DIA_Kessel_Q514_CampReady_WhatDo_03_04": "Musimy zbadać całe to miejsce. Rozjemca z pewnością jest dobrze ukryty. Rozglądaj się dokładnie, to miejsce pewnie aż roi się od pułapek.",
  "DIA_Kessel_Q514_CampReady_Advice_15_01": "Jakieś rady?",
  "DIA_Kessel_Q514_CampReady_Advice_03_02": "Nie bez powodu wzięliśmy ze sobą tylu wykwalifikowanych pracowników. Jeśli napotkasz na swojej drodze coś, z czym sam sobie nie poradzisz, możesz w każdej chwili wrócić do obozu i poprosić kogoś o pomoc.",
  "DIA_Kessel_Q514_Gargoyle_15_01": "Co to było?",
  "DIA_Kessel_Q514_Gargoyle_03_02": "Mnie się pytasz? Usłyszeliśmy krzyki i huk kamieni, to pobiegliśmy natychmiast w stronę obozu.",
  "DIA_Kessel_Q514_Gargoyle_03_03": "Te przeklęte kamienne posągi musiały tylko czekać na dogodny moment do ataku!",
  "DIA_Kessel_Q514_Gargoyle_15_04": "Jesteś pewny, że to nie my je zbudziliśmy?",
  "DIA_Kessel_Q514_Gargoyle_03_05": "Cholera ich wie! Jedno jest pewne, że twardsze niż golemy i trolle razem wzięte. Cudem nam się udało wyjść z tego cało.",
  "DIA_Kessel_Q514_Gargoyle_End_03_01": "Wracaj do katakumb i odnajdź Rozjemcę, dogonię cię, gdy tylko opanujemy sytuację tutaj.",
  "DIA_Kessel_Q514_Gargoyle_End_03_02": "Jeszcze jedno, trzymałem je na czarną godzinę, może już czas z nich skorzystać.",
  "DIA_Kessel_Q514_Gargoyle_What_15_01": "Co teraz zrobimy?",
  "DIA_Kessel_Q514_Gargoyle_What_03_02": "Razem z Riordianem zajmiemy się reorganizacją chłopaków i wszystkimi rannymi.",
  "DIA_Kessel_Q514_Gargoyle_What_03_03": "Nie możemy teraz tracić ani minuty, kolejny atak może nadejść w każdej chwili.",
  "DIA_Kessel_Q514_Gargoyle_Lost_15_01": "Jak duże straty ponieśliśmy?",
  "DIA_Kessel_Q514_Gargoyle_Lost_03_02": "W tym całym zamieszaniu część naszych mogła się rozbiec po grobowcu. Zaraz zajmę się oszacowaniem naszej aktualnej sytuacji.",
  "DIA_Kessel_Q514_Gargoyle_Lost_03_03": "Nie ma co się teraz rozwodzić nad zmarłymi, gdy miecz jest już tak blisko. Najwidoczniej ich śmierć jest ceną za równowagę.",
  "DIA_Kessel_Q514_Treasury_03_01": "Marvin, znaleźliśmy cię wreszcie! Widzę, że nie próżnowałeś!",
  "DIA_Kessel_Q514_Treasury_03_02": "Całkiem sporo nazbierali sobie tych błyskotek. Monety, kielichy, biżuteria...",
  "DIA_Kessel_Q514_Treasury_03_03": "Nigdzie nie widzę Rozjemcy. Wątpię, by tak ważny artefakt leżał po prostu przysypany stosem złota.",
  "DIA_Kessel_Q514_Treasury_MorePpl_03_05": "Tymczasem pozwolicie, że napełnię swoją sakiewkę kilkoma złotymi monetami. Nie przeszkadzajcie sobie w szukaniu tego miecza.",
  "DIA_Kessel_Q514_Treasury_Camp_15_01": "Jak sytuacja w obozie?",
  "DIA_Kessel_Q514_Treasury_Camp_03_02": "Udało nam się uspokoić pozostałych i ustawić kilka barykad przy wejściu. Kładka powrotna też była już prawie gotowa, gdy wychodziliśmy.",
  "DIA_Kessel_Q514_Treasury_Camp_03_03": "Zabieramy miecz, wracamy do obozu jako bohaterowie i wynosimy się z tego przeklętego grobowca.",
  "DIA_Kessel_Q514_Treasury_MorePpl_15_01": "Czemu ściągnąłeś tu Markusa i Dustera?",
  "DIA_Kessel_Q514_Treasury_MorePpl_15_02": "Każda para rąk w obozie jest teraz potrzebna.",
  "DIA_Kessel_Q514_Treasury_MorePpl_03_03": "Nie miałem pojęcia, na co natrafimy po drodze. Wolałem nie ryzykować utknięcia za jakimiś ciężkimi drzwiami, których nie jesteśmy w stanie otworzyć.",
  "DIA_Kessel_Q514_Treasury_MorePpl_03_04": "Spokojnie Marvin, umiem sobie poradzić w terenie. Jeszcze podziękujesz, że tu jestem, gdy moja strzała uratuje ci życie.",
  "DIA_Kessel_Q514_Treasury_LetsGo_15_01": "Nie ma co tracić więcej czasu, ruszajmy.",
  "DIA_Kessel_Q514_Treasury_LetsGo_03_02": "Coraz bardziej cię lubię chłopcze, prosto do rzeczy!",
  "DIA_Kessel_Q514_Treasury_LetsGo_03_03": "Widzisz tę kaplicę po drugiej stronie? Rozjemca musi tam być.",
  "DIA_Kessel_Q514_Sword_15_01": "Czy to Rozjemca?",
  "DIA_Kessel_Q514_Sword_03_02": "Widzisz go? Jest taki piękny... Leżał tu przez tyle lat...",
  "DIA_Kessel_Q514_Sword_03_03": "Potęga tego artefaktu może odmienić losy naszej wyspy, a kto wie, może i całego królestwa.",
  "DIA_Kessel_Q514_Sword_03_04": "Miecz, który we właściwych rękach ma zaprowadzić równowagę sił i wieloletni pokój.",
  "DIA_Kessel_Q514_Sword_03_05": "Marvin, dziękuję ci, że przybyłeś tutaj ze mną. To jest jednak coś, co muszę zrobić sam.",
  "DIA_Kessel_Q514_Sword_WatchOut_15_01": "Uważaj, kto wie, jak działa ten artefakt.",
  "DIA_Kessel_Q514_Sword_WatchOut_03_02": "Spokojnie, jesteśmy w kaplicy Adanosa. Niebezpieczeństwa są już za nami.",
  "DIA_Kessel_Q514_Sword_Me_15_01": "Może ja powinienem spróbować?",
  "DIA_Kessel_Q514_Sword_Me_03_02": "To moje przeznaczenie. Wiem, że chcesz zemścić się na Lichwiarzu, ale tutaj chodzi o coś więcej.",
  "DIA_Kessel_Q514_Sword_Me_03_03": "Tutaj chodzi o kroczenie drogą Adanosa i zaprowadzenie długo oczekiwanego pokoju.",
  "DIA_Kessel_Q514_AfterSword_15_01": "Żyjesz? Wyglądało to dość groźnie...",
  "DIA_Kessel_Q514_AfterSword_03_02": "Żyję, nic mi nie jest, Marvin.",
  "DIA_Kessel_Q514_AfterSword_03_03": "Myliłem się, myliłem się od samego początku.",
  "DIA_Kessel_Q514_AfterSword_03_04": "Cała ta wyprawa to była jedna wielka pomyłka. Chciałem uchronić tę wyspę przed rozlewem krwi, ale jedynie przyczyniłem się do kolejnych śmierci.",
  "DIA_Kessel_Q514_AfterSword_03_05": "Czy ja kiedykolwiek naprawdę kroczyłem ścieżkami Adanosa? A może jedynie szukałem zemsty i własnej chwały?",
  "DIA_Kessel_Q514_AfterSword_03_06": "Mój Bóg uznał mnie niegodnym swej łaski. Nie ma już dla mnie nadziei.",
  "DIA_Kessel_Q514_AfterSword_GiveUp_15_01": "Chcesz się teraz poddać? Odnaleźliśmy Rozjemcę.",
  "DIA_Kessel_Q514_AfterSword_GiveUp_03_02": "I nie możemy go dzierżyć! To tak jakbyśmy go nie odnaleźli wcale!",
  "DIA_Kessel_Q514_AfterSword_Good_15_01": "Pobudki były osobiste, ale chciałeś zrobić coś dobrego dla wszystkich.",
  "DIA_Kessel_Q514_AfterSword_Good_03_02": "Ja już sam nie wiem, Marvin. Odkąd ten cholerny Lichwiarz wymordował moich ludzi, czuję się, jakbym żył we śnie.",
  "DIA_Kessel_Q514_AfterSword_Good_03_03": "Cały mój świat wywrócił się do góry nogami. Nie wiem już, co jest dobre, a co złe.",
  "DIA_Kessel_Q514_AfterSword_Volker_15_01": "Obiecałeś mi zemstę na Lichwiarzu, już zapomniałeś?",
  "DIA_Kessel_Q514_AfterSword_Volker_03_02": "Tę bitwę będziesz musiał jednak stoczyć sam. Wybacz mi, przyjacielu.",
  "DIA_Kessel_Q514_AfterSword_Volker_03_03": "Gdy już go dorwiesz, a wiem, że w końcu go dorwiesz, i będziesz przebijał jego serce swoim ostrzem, to pozdrów go także ode mnie i moich ludzi.",
  "DIA_Kessel_Q514_AfterSword_Volker_03_04": "Niech zazna tego, co zgotował dla nas wszystkich.",
  "DIA_Kessel_Q514_AfterSword_Try_15_01": "Może ja spróbuję dobyć Rozjemcy?",
  "DIA_Kessel_Q514_AfterSword_Try_03_02": "Wierz mi, to nie jest przyjemne uczucie. Ja poświęciłem całe swoje życie na służbę Adanosowi, a zobacz, jak zostałem potraktowany.",
  "DIA_Kessel_Q514_AfterSword_Try_03_03": "Jeśli chcesz jednak zaryzykować swoje życie, to próbuj śmiało.",
  "DIA_Kessel_Q514_AfterSword_Leave_15_01": "Dość tego, bierzmy Rozjemcę i wynośmy się stąd.",
  "DIA_Kessel_Q514_AfterSword_Leave_03_02": "Weź ten miecz, dla którego zmarło tak wielu naszych ludzi i dostarcz go do Magów Wody w klasztorze.",
  "DIA_Kessel_Q514_AfterSword_Leave_03_03": "My nie możemy go dzierżyć, ale może istnieje choć mała szansa, by cała ta ofiara nie poszła na marne.",
  "DIA_Kessel_Q514_AfterSword_Leave_03_04": "Nie przejmuj się mną, ja muszę tu chwilę zostać. Zbiorę siły, przemyślę... wszystko i dogonię was.",
  "DIA_Kessel_Q514_AfterSword_Goodbye_03_01": "Żegnaj, przyjacielu.",
  "DIA_Kessel_Q514_AfterSword_Goodbye_03_02": "I... Powodzenia.",
  "DIA_Kessel_Q514_AfterSword_Yes_15_01": "Jeśli takie jest twoje życzenie.",
  "DIA_Kessel_Q514_AfterSword_No_15_01": "Pamiętasz, jak wyciągnąłeś mnie z tego magazynu Lichwiarza? Albo to, gdy potem uratowałeś mnie przy wodospadzie nad Silbach?",
  "DIA_Kessel_Q514_AfterSword_No_15_02": "Nie mogę cię tutaj zostawić w takim stanie.",
  "DIA_Kessel_Q514_AfterSword_No_03_03": "Marvin, jesteś dobrym chłopakiem, ale musisz zrozumieć, że nie wszystkich możesz uratować.",
  "DIA_Kessel_Q514_AfterSword_No_03_04": "Ja zrozumiałem to zbyt późno. Czasami w naszych poszukiwaniach zapuszczamy się tak daleko, że sami się gubimy.",
  "DIA_Kessel_Q514_AfterSword_No_03_05": "Muszę po prostu chwilę odpocząć. Jestem zmęczony całą tą walką. Tyle lat walczyłem...",
  "DIA_Kessel_Q514_AfterSword_No_03_06": "Ale to... ale to, czy twoja walka ma się skończyć, czy może się dopiero rozpoczęła, zadecydujesz już sam.",
  "DIA_Kessel_Q514_AfterSword_No_03_07": "Weź to jako pamiątkę po naszych wspólnych zmaganiach.",
  "DIA_Kessel_Q514_AfterSword_WaitASec_15_01": "Zaraz do ciebie wrócę.",
  "DIA_Kessel_Q514_AfterSword_WaitASec_03_02": "Nie martw się, nigdzie mi się nie śpieszy.",
  "DIA_Kessel_Q514_TrySword_03_01": "Mówiłem ci, masz szczęście, że w ogóle żyjesz.",
  "DIA_Kessel_Q514_TrySword_03_02": "Nie mam pojęcia, kto mógłby być godny, by dzierżyć ten miecz. Może lepiej by było, gdyby pozostał tutaj, nigdy nieodnaleziony.",
  "DIA_Kessel_Q514_OpenGate_03_01": "Doskonale! Wiedziałem, że sobie z tym poradzisz!",
  "DIA_Kessel_Q514_OpenGate_03_02": "Sprawdź, co znajduje się głębiej w tych ruinach, ale nie oddalaj się zbytnio. Przede wszystkim postaraj się rozświetlić okolicę, ciemno tu jak w tyłku kretoszczura.",
  "DIA_Kessel_Q514_OpenGate_03_03": "Ja pomogę opanować naszych ludzi i dołączę do ciebie.",
  "DIA_Kessel_VZ_Ambient_03_03": "Cholera, co to za przeklęte bestie z kamienia... w tych ruinach chyba wszystko czyha na nasze życie.",
  "DIA_Kessel_VZ_Ambient_03_02": "Tu w obozie choć przez chwilę można odetchnąć od przerażających ciemności tego miejsca. Zabranie tego całego sprzętu to był dobry plan!",
  "DIA_Kessel_VZ_Ambient_03_01": "To miejsce jest ogromne, ale wiem, że Adanos doprowadzi nas do celu naszej wyprawy.",
  "DIA_Kessel_VZ_CanYouTeach_03_01": "Wygląda więc na to, że będę musiał zadbać o to, byś umiał sobie poradzić ze wszystkim, co może nas czekać w tych ruinach.",
  "DIA_Kessel_VZ_CanYouTeach_03_02": "Skoro już należysz do Wodnego Kręgu, to mogę pokazać ci kilka naszych sekretnych ruchów.",
  "DIA_Kessel_Q514_AfterSword_Leave_Choice": "Bierzmy Rozjemcę i wynośmy się stąd. (OPUŚĆ KAPLICĘ)",
  "DIA_Kessel_Q514_AfterSword_Good_Choice": "Chciałeś zrobić coś dobrego dla wszystkich.",
  "DIA_Kessel_Q514_AfterSword_Leave_No_Choice": "Nie zostawię cię tutaj."
}
