{
  "DIA_Riordian_Q514_Hello_03_01": "Dobrze, że jesteś. Chciałem ci tylko powiedzieć, że udało nam się posegregować większość z dostarczonych zapasów.",
  "DIA_Riordian_Q514_Hello_03_02": "Wszystko możesz znaleźć w skrzyniach wokół kolumny. Weź tyle, ile potrzebujesz.",
  "DIA_Riordian_Q514_Idea_15_01": "Jakieś pomysły, gdzie zacząć poszukiwania Rozjemcy?",
  "DIA_Riordian_Q514_Idea_03_02": "Według starych zapisków miecz ten był uważany za jeden z największych skarbów tego rodu. Podobno był wręcz otoczony czcią.",
  "DIA_Riordian_Q514_Idea_03_03": "Myślę, że powinieneś się rozglądać za czymś w rodzaju skarbca lub świątyni.",
  "DIA_Riordian_Q514_Finally_03_01": "Jesteś wreszcie! Jak udało ci się tutaj dotrzeć? Wypatrywałem twojego powrotu od strony wielkich wrót.",
  "DIA_Riordian_Q514_Finally_15_02": "Udało mi się odnaleźć tunele wydrążone przez pełzacze. Okazało się, że prowadzą do stromej skarpy w zachodnim skrzydle.",
  "DIA_Riordian_Q514_Finally_03_03": "Może dlatego rozminąłeś się z Kesselem. Ruszyli za tobą już jakiś czas temu. Teraz to ich musimy odnaleźć.",
  "DIA_Riordian_Q514_Finally_End_03_01": "Zbierzmy wszystkich i wynośmy się stąd. Mamy to, po co przyszliśmy, nie powinniśmy ryzykować kolejnych żyć.",
  "DIA_Riordian_Q514_Finally_No_03_03": "Wynośmy się stąd i nigdy nie wracajmy. Rada będzie musiała jakoś zareagować na to wszystko.",
  "DIA_Riordian_Q514_Finally_Sword_03_01": "Co z naszą misją? Co z Rozjemcą? Udało ci się go odnaleźć?",
  "DIA_Riordian_Q514_Finally_Next2_03_01": "Marvin, jestem pewny, że zrobiłeś wszystko co w twojej mocy by ich uratować.",
  "DIA_Riordian_Q514_Finally_Next2_03_02": "To przeklęte miejsce... Nigdy nie powinniśmy byli tutaj schodzić. Legendy były prawdziwe, każdego, kto tu przybędzie, czeka jedynie śmierć i cierpienie.",
  "DIA_Riordian_Q514_Finally_Next_03_01": "Jak to? Co się wydarzyło?",
  "DIA_Riordian_Q514_Finally_Dead_15_01": "To nie będzie konieczne, nie żyją.",
  "DIA_Riordian_Q514_Finally_OnlyMe_15_01": "Spotkałem ich, ale tutaj udało się powrócić tylko mnie.",
  "DIA_Riordian_Q514_Finally_AnyMore_03_01": "Co z resztą?",
  "DIA_Riordian_Q514_Finally_AnyMore_03_02": "Spotkałeś kogoś jeszcze?",
  "DIA_Riordian_Q514_Finally_Kessel_15_01": "Kessel stracił nad sobą panowanie, gdy zrozumiał, że nie może dzierżyć miecza.",
  "DIA_Riordian_Q514_Finally_Kessel_15_02": "Próbowałem go wyciągnąć, ale został w grobowcu. Mówił, że musi sobie wszystko przemyśleć i odnaleźć w swym sercu jeszcze trochę wiary.",
  "DIA_Riordian_Q514_Finally_Kessel_15_03": "Obiecał też, że nas dogoni, ale nie wiem czy powinniśmy na niego czekać.",
  "DIA_Riordian_Q514_Finally_Kessel_03_04": "Nie dziwię się mu w zupełności, nawet człowiek tak wielkiej wiary po tych wszystkich wydarzeniach mógł się złamać.",
  "DIA_Riordian_Q514_Finally_Kessel_03_05": "Możemy się jedynie pomodlić o światłość umysłu dla niego. Przed nim walka z samym sobą, taka, którą wygrać musi sam.",
  "DIA_Riordian_Q514_Finally_Markus_15_01": "Markus rzucił się na góry złota w skarbcu. Zanim się spostrzegliśmy, został zamknięty za ogromnymi kamiennymi ścianami.",
  "DIA_Riordian_Q514_Finally_Markus_15_02": "Nie mogliśmy już nic zrobić...",
  "DIA_Riordian_Q514_Finally_Markus_03_03": "Rozumiem. Powinniśmy byli lepiej przygotować naszych towarzyszy do tej wyprawy... Pazerność i brak roztropności to pewna zguba w miejscu takim jak to.",
  "DIA_Riordian_Q514_Finally_Dack_15_01": "Razem z Dusterem próbowaliśmy przedrzeć się przez tunele pełzaczy, które są połączone ze skarbcem.",
  "DIA_Riordian_Q514_Finally_Dack_15_02": "Facet był tak przerażony, że wpadł w panikę i wbiegł sam prosto do gniazda pełzaczy. Reszty chyba nie muszę już opisywać.",
  "DIA_Riordian_Q514_Finally_Dack_03_03": "Strach to potężny przeciwnik, paraliżuje nas i pozwala, by prawdziwy wróg zadał ostatni cios. Oby śmierć naszego towarzysza nie poszła na marne.",
  "DIA_Riordian_Q514_Finally_All_15_01": "Nikogo więcej nie spotkałem.",
  "DIA_Riordian_Q514_Finally_No_15_01": "Przykro mi, Riordianie. Grobowiec okazał się pusty.",
  "DIA_Riordian_Q514_Finally_No_03_02": "To niemożliwe... Te wszystkie starania i śmierć tak wielu ludzi były po nic?",
  "DIA_Riordian_Q514_Finally_Yes_Choice": "Nie tylko legendy o śmierci i cierpieniu były prawdziwe. Odnalazłem Rozjemcę.",
  "DIA_Riordian_Q514_Finally_Yes_15_01": "Nie tylko legendy o śmierci i cierpieniu były prawdziwe. Odnalazłem Rozjemcę.",
  "DIA_Riordian_Q514_Finally_Yes_03_02": "Jednak się udało. Czyli jest nadzieja! Może uda się w końcu przekonać Przeora, by nakazał Radzie i magom z klasztoru przywołanie Lichwiarza do porządku.",
  "DIA_Riordian_Q514_Finally_Yes_03_03": "Proszę, pokaż mi je choć na moment.",
  "DIA_Riordian_Q514_Finally_Show_15_01": "Uważaj, wygląda na to, że chroni je jakaś magia. Kessel mówił, że sam Adanos decyduje o tym, kto może dzierżyć jego ostrze.",
  "DIA_Riordian_Q514_Finally_Show_03_02": "Jest przepiękne... i zupełnie inne, niż się spodziewałem.",
  "DIA_Riordian_Q514_Finally_Show_03_03": "Artefakt samego Adanosa w moich rękach. Czuję pragnienie, by spróbować go dobyć...",
  "DIA_Riordian_Q514_Finally_Show_03_04": "Weź go. Musimy jak najszybciej dostarczyć go do Rady Wody.",
  "DIA_Riordian_Q514_Finally_DontShow_03_01": "Marvin, ten miecz nie należy do ciebie, pamiętaj.",
  "DIA_Riordian_Q514_Finally_DontShow_03_02": "Gdy wrócimy do klasztoru, będziesz musiał go oddać Przeorowi.",
  "DIA_Riordian_Q514_Finally_DontShow_03_03": "Nie będę teraz na ciebie naciskał, bo podejrzewam, że jesteś w szoku, ale proszę, zastanów się nad tym.",
  "DIA_Riordian_Q514_WhatHappend_15_01": "Co działo się pod moją nieobecność?",
  "DIA_Riordian_Q514_WhatHappend_03_02": "Nie było cię w obozie kilka godzin, więc Kessel stwierdził, że może gdzieś utknąłeś. Wziął ze sobą dwójkę ludzi i ruszyli za tobą.",
  "DIA_Riordian_Q514_WhatHappend_03_03": "Korytarze wokół obozu były już oczyszczone, więc razem z pozostałymi zajęliśmy się dokładnym przeszukiwaniem najbliższej okolicy obozu.",
  "DIA_Riordian_Q514_WhatHappend_03_04": "Znaleźliśmy wiele starych zapisków i całkiem sporo kosztowności. Wiele z nich było całkowicie przysypanych gruzami, ale trochę machania kilofem dało rezultaty.",
  "DIA_Riordian_Q514_WhatHappend_03_05": "Myślę, że powinno to wystarczyć jako godziwe wynagrodzenie dla wszystkich, którzy tutaj z nami wyruszyli.",
  "DIA_Riordian_Q514_WhatHappend_03_06": "I oczywiście jako dar dla rodzin tych, którym nie dane będzie więcej ujrzeć światła dziennego.",
  "DIA_Riordian_Q514_WhatHappend_03_07": "Spokój okazał się jednak złudny, jakby spod ziemi zaczęły wyrastać kolejne szkielety.",
  "DIA_Riordian_Q514_WhatHappend_03_09": "Nieumarli ciągnęli tutaj jeden za drugim, pewnie odnalezienie Rozjemcy ich wszystkich rozbudziło.",
  "DIA_Riordian_Q514_WhatHappend_03_08": "Nieumarli ciągnęli tutaj jeden za drugim, tak jakby coś rozbudziło to miejsce z długiego snu.",
  "DIA_Riordian_Q514_WhatHappend_03_10": "Obawiam się, że jeśli jak najszybciej się stąd nie wydostaniemy, to dołączymy do tych wszystkich błąkających się korytarzami dusz.",
  "DIA_Riordian_Q514_Golems_Description": "W zachodnim skrzydle głazy leżące na ziemi nagle ożyły.",
  "DIA_Riordian_Q514_Golems_15_01": "W zachodnim skrzydle głazy leżące na ziemi nagle ożyły i uformowały kamienne golemy.",
  "DIA_Riordian_Q514_Golems_15_02": "Chyba nie muszę dodawać, że zaraz po tym rzuciły się na mnie, próbując rozsmarować mnie na jednej ze ścian.",
  "DIA_Riordian_Q514_Golems_03_03": "Strach pomyśleć, co następne spróbuje nas tutaj zaatakować. Magia klątwy panującej nad tym miejscem jest niezwykle potężna.",
  "DIA_Riordian_Q514_Golems_03_04": "Dobrze wiedzieć, że nie tylko kamienne posągi, ale i zwykłe roztrzaskane głazy mogą chcieć nas zamordować.",
  "DIA_Riordian_Q514_PrepareLeave_15_01": "Ruszajmy, nie ma czasu do stracenia.",
  "DIA_Riordian_Q514_PrepareLeave_03_02": "Dobrze, nasi ludzie pracowali bez wytchnienia i kładka nad przepaścią powinna być już gotowa.",
  "DIA_Riordian_Q514_PrepareLeave_03_03": "Wspominali coś o tym, że bez ciebie nie zamierzają po niej przechodzić. Będziesz musiał z nimi porozmawiać.",
  "DIA_Riordian_Q514_Leave_03_01": "Musimy jak najszybciej wyruszyć do klasztoru i przekazać Przeorowi Rozjemcę.",
  "DIA_Riordian_Q514_Leave_03_02": "Musimy jak najszybciej wyruszyć do klasztoru i powiedzieć o wszystkim, co się tutaj wydarzyło.",
  "DIA_Riordian_Q514_Leave_Kessel_15_01": "Co z Kesselem? Zostawisz go tak tutaj?",
  "DIA_Riordian_Q514_Leave_Kessel_03_02_A": "Wysłałem do niego magicznego ognika, którego znaleźliśmy. Oświetli i wskaże mu drogę.",
  "DIA_Riordian_Q514_Leave_Kessel_03_02_B": "Od niego zależy, czy w ogóle podejmie próbę.",
  "DIA_Riordian_Q514_Leave_Kessel_03_03": "Musisz coś zrozumieć, Marvin. Nie zawsze możemy kogoś uratować. Choćbyś nie wiem jak się starał, czasami po prostu nie masz na to wpływu.",
  "DIA_Riordian_Q514_Leave_Kessel_03_04": "Raz decyzja należy wyłącznie do osoby, którą chcesz uratować, innym razem o jej losie zadecyduje ktoś całkowicie inny.",
  "DIA_Riordian_Q514_Leave_Kessel_03_05": "Czasami taka jest po prostu wola Adanosa. Naszym zadaniem jest starać się ją usłyszeć wewnątrz nas samych i wykonywać najlepiej, jak tylko potrafimy.",
  "DIA_Riordian_Q514_Leave_Go_15_01": "Ruszajmy.",
  "DIA_Riordian_VZ_teach_15_00": "Naucz mnie podstaw alchemii.",
  "DIA_Riordian_VZ_teach_03_01": "Podstawy alchemii to nic skomplikowanego. Bierzesz recepturę, szykujesz składniki, przyrządzasz je zgodnie z ową recepturą i gotowe. Pamiętaj tylko, że musisz być cierpliwy.",
  "DIA_Riordian_VZ_teach_03_02": "Wykonanie porządnej mikstury trochę zajmuje. Jeśli za szybko zdejmiesz ją z ognia, albo za szybko przestaniesz mieszać, nie będzie miała odpowiednich właściwości.",
  "DIA_Riordian_VZ_teach2_15_00": "Naucz mnie lepszych technik alchemicznych.",
  "DIA_Riordian_VZ_teach2_03_01": "Cóż, lepsze mikstury wymagają lepszych receptur i bardziej precyzyjnego podejścia. Do tej pory pracowałeś na powszechnych roślinach, jakie można do woli zbierać.",
  "DIA_Riordian_VZ_teach2_03_02": "Teraz musisz przejść do rzadszych okazów, a co za tym idzie, musisz uważniej wykonywać wszystkie kroki. Najważniejsza jest praktyka - z każdą kolejną miksturą będziesz coraz lepszy.",
  "DIA_Riordian_VZ_Ambient_03_03": "Czuję, że nie jesteśmy tu mile widziani.",
  "DIA_Riordian_VZ_Ambient_03_04": "To miejsce jest stare... bardzo stare, pełne wspomnień i... gniewu, tych, którzy byli tu przed nami.",
  "DIA_Riordian_VZ_Ambient_03_01": "Widziałeś te ryty na ścianach i sklepieniu? Niebywałe... to prawdziwa skarbnica wiedzy!",
  "DIA_Riordian_VZ_Ambient_03_02": "Gdybym tylko miał więcej czasu, spędziłbym w tych murach całe tygodnie!",
  "DIA_Riordian_VZ_Ambient_03_08": "Tyle ludzkich istnień... czy było warto?",
  "DIA_Riordian_VZ_Ambient_03_07": "Nawet nie chcę myśleć, w jaki sposób klątwa tego miejsca może jeszcze nam zaszkodzić. Ledwo odparliśmy te gargulce...",
  "DIA_Riordian_VZ_Ambient_03_05": "Niech Adanos spojrzy łaskawym okiem na tych dwóch nieszczęśników... Ledwo dotarliśmy do środka, a już ponieśliśmy straty...",
  "DIA_Riordian_VZ_Ambient_03_06": "Te ruiny widziały już tyle cierpienia i śmierci... Uważaj na siebie.",
  "DIA_Riordian_VZ_Q514_Why_15_01": "Czemu to miejsce wygląda jak katakumby i mieszkalna twierdza jednocześnie?",
  "DIA_Riordian_VZ_Q514_Why_03_02": "Dawne pokolenia Wilczych Synów, funkcjonowały i pojmowały świat w inny sposób niż my teraz.",
  "DIA_Riordian_VZ_Q514_Why_03_03": "Ich więź z przodkami była bardzo silna i nie widzieli nic dziwnego w tym, by mieszkać w twierdzy, która jest jednocześnie cmentarzyskiem ich praojców.",
  "DIA_Riordian_VZ_Q514_Why_03_04": "Wręcz przeciwnie, uznawali to za wielki zaszczyt!",
  "DIA_Riordian_VZ_Q514_Why_03_05": "Ciężko nam teraz pojąć ich podejście do życia. Z jednej strony uwielbiali swoje ceremonie i święta, a z drugiej lubili żyć surowo i bardzo praktycznie.",
  "DIA_Riordian_VZ_Q514_Why_03_06": "Mówi się nawet o kuźniach, które były jednocześnie kuchniami, tak by nie tracić ciepła pieców tylko na jedną czynność.",
  "DIA_Riordian_VZ_Q514_Problem_15_01": "Natrafiłem na jakąś zagadkę...",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_15_01": "Na końcu wielkiej sali są kolejne wielkie wrota, ale bez miejsca na pieczęć.",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_03_02": "Słyszałem, że Wilczy Synowie czasami korzystali z mechanizmów otwieranych za pomocą mieczy-kluczy.",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_03_03": "Podobno zaczerpnęli tę technologię od ludów mieszkających tu wiele lat nawet przed nimi.",
  "DIA_Riordian_VZ_Q514_Problem_Sword_15_01": "Znalazłem ten dziwny miecz.",
  "DIA_Riordian_VZ_Q514_Problem_Sword_03_02": "Tak, to zdecydowanie wygląda jak klucz od jakiegoś mechanizmu.",
  "DIA_Riordian_VZ_Q514_Problem_Sword_03_03": "Będziesz musiał teraz poszukać odpowiedniego otworu, by go wykorzystać. Może gdzieś w pobliżu wrót?",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_15_01": "Znalazłem kamienne piedestały, które otwierają wrota w jakimś labiryncie.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_03_02": "Kamienny labirynt... tak, czytałem o podobnych konstrukcjach.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_03_03": "W takich urządzeniach zazwyczaj jeden przełącznik otwiera kilka kolejnych wrót, zamykając jednocześnie poprzednie.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_03_04": "Zawsze jednak gdzieś w labiryncie znaleźć można osobne kołowroty, które odblokowują wyjścia zewnętrzne. Rozejrzyj się za nimi.",
  "DIA_Riordian_VZ_Q514_Problem_Touchplate_15_01": "W sali tronowej podłoga rusza się, gdy na niej staję.",
  "DIA_Riordian_VZ_Q514_Problem_Touchplate_03_02": "To z pewnością nie jest przypadek. To pewnie zabezpieczenie, by pojedyncza osoba nie mogła przypadkiem przejść dalej.",
  "DIA_Riordian_VZ_Q514_Problem_Touchplate_03_03": "Rozejrzyj się za jakąś wskazówką, jaki wzór trzeba ułożyć i porozmawiaj z naszymi wojownikami. Niech pomogą ci aktywować odpowiednie płyty.",
  "DIA_Riordian_VZ_Q514_Problem_Colors_15_01": "Dotarłem do pokoju z kolorowymi przełącznikami.",
  "DIA_Riordian_VZ_Q514_Problem_Colors_03_02": "Hmm... nie słyszałem nigdy o takim mechanizmie.",
  "DIA_Riordian_VZ_Q514_Problem_Colors_03_03": "Gdybym miał zgadywać, to przede wszystkim rozejrzałbym się po otoczeniu tego miejsca. Może kolorowe przyciski działają na coś o tym samym kolorze?",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_Dack_Choice": "Razem z Dusterem próbowaliśmy przedrzeć się przez tunele pełzaczy.",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_Markus_Choice": "Markus rzucił się na góry złota w skarbcu.",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_Kessel_Choice": "Kessel stracił nad sobą panowanie.",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_All_Next2_Sword_Yes_DontShow_Choice": "(Nie pokazuj)",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_All_Next2_Sword_Yes_Show_Choice": "(Pokaż)",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_Choice": "Na końcu wielkiej sali są kolejne wielkie wrota.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_Choice": "Znalazłem kamienne piedestały."
}
