{
  "DIA_Rupert_Q101_Hello_15_01": "Привет, откуда плывёшь?",
  "DIA_Rupert_Q101_Hello_07_02": "Из Хориниса. Ты, наверное, удивлён, почему я покинул самую безопасную область в королевстве, но... это долгая история.",
  "DIA_Rupert_Q101_Time_15_01": "У нас ещё есть время, прежде чем мы доберёмся до берега.",
  "DIA_Rupert_Q101_Time_07_02": "По правде говоря, я... я просто не хочу служить.",
  "DIA_Rupert_Q101_Time_07_03": "Отец хотел, чтобы я пошёл в армию, потому что, по его мнению, только так я бы стал настоящим мужчиной.",
  "DIA_Rupert_Q101_Time_07_04": "Хотел, чтобы меня завербовали, потому что я 'сильный', но хорошо, что я ещё и не дурак.",
  "DIA_Rupert_Q101_Time_07_05": "Я знал, что грядёт что-то нехорошее – и вот пожалуйста!",
  "DIA_Rupert_Q101_Time_07_06": "Войска на материке спешно отступают, а гордость королевского флота лежит на дне морском!",
  "DIA_Rupert_Q101_Time_07_07": "Кто знает, говорил бы я сейчас с тобой, если бы мне велели отправиться на фронт!",
  "DIA_Rupert_Q101_Ambient_07_01": "Я только надеюсь, что там, куда мы плывём, не будет этих проклятых орков!",
  "DIA_Rupert_Q101_WaitASec_07_01": "От всей этой болтовни я проголодался. У тебя, случаем, нет с собой мяса?",
  "DIA_Rupert_Q101_WaitASec_No_15_01": "К сожалению, нет.",
  "DIA_Rupert_Q101_WaitASec_No_07_02": "Если найдёшь мясо, принеси его мне!",
  "DIA_Rupert_Q101_WaitASec_Yes_15_01": "У меня есть несколько кусков крысиного мяса.",
  "DIA_Rupert_Q101_WaitASec_Yes_07_02": "И как это можно есть? Это же отвратительно!",
  "DIA_Rupert_Q101_WaitASec_Yes_07_03": "Проклятье... Я так давно не ел мяса... Только этот чёрствый хлеб.",
  "DIA_Rupert_Q101_WaitASec_Yes_07_04": "У меня есть идея.",
  "DIA_Rupert_Q101_WaitASec_Yes_07_05": "Держи этот рецепт, он довольно простой. Попробуй поколдовать с ним за плитой. Может, из этого выйдет что-нибудь съедобное.",
  "DIA_Rupert_Q101_GotYourMeal_15_01": "Держи свой шашлык.",
  "DIA_Rupert_Q101_GotYourMeal_07_02": "Даже думать не хочу о том, из чего он приготовлен... Посмотрим, каков он на вкус.",
  "DIA_Rupert_Q101_GotYourMeal_07_03": "На вкус он почти как падальщик. С акцентом на 'почти'. В любом случае было хорошо заморить червячка.",
  "DIA_Rupert_Q101_GotYourMeal_07_04": "У меня нет ничего ценного в качестве награды, разве что только один из моих авторских рецептов. Надеюсь, когда мы доберёмся до Архолоса, он придётся тебе по вкусу."
}