{
"DIA_Solis_QA305_Hello_Next_03_01" : "Neměli bysme tolik mluvit. Poslouchej, já tu musím zůstat a střežit sklep. Prohledal bys okolí?",
"DIA_Solis_QA305_Hello_Next_15_02" : "Proto mě Adelard poslal. Najdu je, ty dělej, co máš.",
"DIA_Solis_QA305_Hello_Next_03_03" : "Skvělé! Nerad bych se nechal vyhodit kvůli několika prázdným soudkům piva...",
"DIA_Solis_QA305_Hello_Next_15_04" : "Myslíš? Podle mě by bylo lepší, kdybychom je vrátili zpátky i s obsahem.",
"DIA_Solis_QA305_Hello_Next_03_05" : "Tím si nejsem tak jistý. Cech má v poslední době spoustu nepřátel a je známo, že Helga s námi spolupracuje.",
"DIA_Solis_QA305_Hello_Next_03_06" : "Jestli je najdeš plné, mohlo by to znamenat, že jde o sabotáž, ne o krádež. Víš, nějaká otrava s cílem potopit Helgu nebo...",
"DIA_Solis_QA305_Hello_Next_15_07" : "Myslím, že pivo se krade proto, aby se pak vypilo. Přeháníš.",
"DIA_Solis_QA305_Hello_Next_03_08" : "Možná, že když se nervuju, tak vymýšlím různý scénáře. Hodně štěstí, doufám, že najdeš aspoň půlku, jinak se Helga může s Cechem v podstatě rozloučit!",
"DIA_Solis_QA305_Hello_03_01" : "Řekni, že tě poslal Adelard!",
"DIA_Solis_QA305_Hello_15_02" : "Poslal mě Adelard.",
"DIA_Solis_QA305_Hello_03_03" : "Chvála Adanosovi! Ještě nikdy jsem neviděl takovou loupež. Sem se musela vloupat opravdu velká banda, protože ukradli 10 sudů!",
"DIA_Solis_QA305_Hello_15_04" : "Co? Počítáš dobře?",
"DIA_Solis_QA305_Hello_03_05" : "Počty mi jdou stejně jako každému členu Cechu. Chybí 10 sudů piva a spousta korbelů. Dva z našich lidí už šli po stopě, kterou jsme našli.",
"DIA_Solis_QA305_Hello_Where_15_01" : "Kam šli naši lidé?",
"DIA_Solis_QA305_Hello_Where_03_02" : "Jeden šel do stok, vchod je hned za nejbližšími dveřmi. Druhý odběhl směrem k bordelu, ale kam šel potom, nevím.",
"DIA_Solis_QA305_Hello_Why_15_01" : "Proč jsi tu zůstal?",
"DIA_Solis_QA305_Hello_Why_03_02" : "Pořád kontroluju, jestli nechybí ještě něco, ale vypadá to, že už jsem to sepsal všechno. A někdo musí hlídat, aby se ta skupina nevrátila pro další.",
"DIA_Solis_QA305_Hello_Who_15_01" : "Máš nějaké podezření, kdo to mohl udělat?",
"DIA_Solis_QA305_Hello_Who_03_02" : "Podezřelých je mnoho. Lidé z chudinské čtvrti nemají moc peněz, aby si jen tak zašli na jedno, tak se rozhodli krást.",
"DIA_Solis_QA305_Hello_Who_03_03" : "Taky je možné, že měli podporu zkušenějších zločinců, ale to už jen hádám.",
"DIA_Solis_QA305_GotBarrels_15_01" : "Vyřešil jsem případ ukradených sudů.",
"DIA_Solis_QA305_GotBarrels_03_02" : "Vážně? Kolik jsi jich dostal zpátky?",
"DIA_Solis_QA305_GotBarrels_15_03" : "Tolik, kolik jsi říkal. Půlku.",
"DIA_Solis_QA305_GotBarrels_03_04" : "Hm, škoda, že to není víc. Ale to asi stačí na to, aby Helga nezbankrotovala.",
"DIA_Solis_QA305_GotBarrels_15_05" : "Trochu víc, než jsi chtěl.",
"DIA_Solis_QA305_GotBarrels_03_06" : "Ó, hezky. Helga bude ráda a možná se na nějaký čas uklidní.",
"DIA_Solis_QA305_GotBarrels_15_07" : "Všechny.",
"DIA_Solis_QA305_GotBarrels_03_08" : "Všechny? Marvine, ty když něco děláš, tak to bereš opravdu vážně! Už teď můžeš počítat s prémií, kterou dostaneš od Adelarda!",
"DIA_Solis_QA305_GotBarrels_03_09" : "Uložím je tam, kde mají být. Běž za Helgou a Adelardem, určitě budou chtít hlášení o případu.",
"DIA_Solis_WhatIsYourJob_03_02" : "Není to na mně poznat? Jsem z kupeckého cechu, mé aktivity nejdou nad rámec standardních úkolů. A jmenuju se Solis, jestli tě to zajímá.",
"DIA_Solis_Ambient_03_01" : "Jsem v pohodě. Výplata dostávám, mám kde spát, pokud se dostanu do potíží, tak mám koho požádat o pomoc. Hodně lidí to má mnohem horší.",
"DIA_Solis_Ambient_03_02" : "Budu upřímný, celkem dobrý. Adelard by nám mohl trochu přidat peníze, ale jinak je v pohodě.",
"DIA_Solis_Ambient_03_03" : "Marvine, není čas na řeči, musíme něco udělat ohledně těch sudů!",
"DIA_Solis_Ambient_03_04" : "Vzhledem k tomu, jak dobrou práci jsi odvedl s těmi sudy, je vše v nejlepším možném pořádku!"
}
