{
"DIA_Olaf_Hello_15_01" : "Kdo jsi?",
"DIA_Olaf_Hello_03_02" : "Chlapče, jsi v přístavní hospodě. Kdo by asi tak mohla bejt ženská za barem?",
"DIA_Olaf_Hello_03_03" : "Jo, jsem hostinská a říkaj mi Helga. A tahle hospoda se jmenuje U Kvílející sirény.",
"DIA_Olaf_Hello_15_04" : "Proč se takhle jmenuje?",
"DIA_Olaf_Hello_03_05" : "Och... takhle ji nazval můj otec. Vlastně to bylo na počest mý matky, ale nechci zacházet do detailů.",
"DIA_Olaf_Kurt_15_01" : "Poslal mě Kurt. Jsem jeho synovec.",
"DIA_Olaf_Kurt_15_02" : "Můj strýc mi poradil, abych si s tebou promluvil, až se dostanu do města.",
"DIA_Olaf_Kurt_03_03" : "Nevybavuju si, že by měl Kurt synovce... Ukaž se mi... Trochu se tomu starýmu mizerovi podobáš.",
"DIA_Olaf_Kurt_15_04" : "Nejsem odsud, na Archolos jsem připlul teprve nedávno.",
"DIA_Olaf_Kurt_03_05" : "Asi se mě nesnažíš obelstít, a i kdybys to náhodou zkoušel, vyřídím to s tebou jedna dvě.",
"DIA_Olaf_Kurt_03_06" : "Dobře, tak mi teda řekni, co potřebuješ?",
"DIA_Olaf_Kurt_Advice_15_01" : "Právě jsem dorazil do města. Máš pro mě nějaké rady?",
"DIA_Olaf_Kurt_Advice_03_02" : "Většina místních nemá cizince zrovna v lásce, hlavně teď, když jich na ostrov připlouvá takový množství.",
"DIA_Olaf_Kurt_Advice_03_03" : "Snaž se najít si práci a získat měšťanství. Když se ti podaří zajistit si stálej příjem a potvrzení, že patříš k místním, každej s tebou bude jednat líp.",
"DIA_Olaf_Kurt_Advice_03_04" : "Jestli chceš získat to měšťanství, nejlepší bude, když zajdeš za písařem Mateyem. To on má tyhle věci na starosti.",
"DIA_Olaf_Kurt_Advice_03_05" : "Najdeš ho v budově naproti sídlu kupeckýho cechu, nemůžeš to minout.",
"DIA_Olaf_Kurt_Search_15_01" : "Řekněme, že někoho pohřešuju. Kde myslíš, že bych ho měl začít hledat?",
"DIA_Olaf_Kurt_Search_03_02" : "Pohřešuješ? Jestli nechceš sám prošmejdit celý město, řekla bych, že ti můžou pomoct dvě organizace. Městská stráž nebo kupeckej cech.",
"DIA_Olaf_Kurt_Search_03_03" : "První jmenovaná se zabejvá zločiny a problémy obyvatel celýho ostrova. Když nahlásíš svůj problém Roderichovi, možná ti bude ochotnej pomoct.",
"DIA_Olaf_Kurt_Search_03_04" : "Ale... trochu se to komplikuje, protože nejseš měšťan. Současná situace na ostrově ti zrovna nenahrává do karet, velitel asi nebude chtít plejtvat zdrojema kvůli pátrání po cizinci.",
"DIA_Olaf_Kurt_Search_03_05" : "Araxos má rozsáhlou síť kontaktů a je vyhlášenej tím, že přijímá náročný úkoly. Někdo z Lorenzovejch stopařů by ti možná měl bejt schopnej pomoct.",
"DIA_Olaf_Kurt_Search_03_06" : "Členové Cechu ale nemakaj zadarmo a platit za jejich služby je asi nad tvoje možnosti.",
"DIA_Olaf_Kurt_What_15_01" : "Co bych měl teda dělat?",
"DIA_Olaf_Kurt_What_03_02" : "Jestli se Kurtovi ještě pořád nepodařilo získat to bohatství, o kterym sní, a ty nemáš v měšci pár tisíc zlaťaků navíc, abys mohl to pátrání financovat, doporučuju se přidat k jedný z těch organizací.",
"DIA_Olaf_Kurt_What_03_03" : "Až budeš jejich členem, otevře se ti spousta dveří. Taky budeš mít střechu nad hlavou, pár zlatejch jako výplatu a určitě budeš moct někoho požádat o laskavost.",
"DIA_Olaf_Kurt_What_03_04" : "Jen nezapomeň, že kvůli zabavení kupecký flotily mezi sebou obě organizace mají docela napjatý vztahy.",
"DIA_Olaf_Troublesome3Start_15_00" : "Jak to jde?",
"DIA_Olaf_Troublesome3Start_14_01" : "Jak to jde? JAK TO JDE?! Řeknu ti, jak to jde!",
"DIA_Olaf_Troublesome3Start_14_02" : "Ta divoká horda plundruje můj lokál! Kde je stráž, když je potřeba?!",
"DIA_Olaf_Troublesome3Start_15_03" : "Jaká divoká horda?",
"DIA_Olaf_Troublesome3Start_14_04" : "Tamta, u toho stolu v rohu! Ty zkurvenci tu dřepí už pěknejch pár hodin a zatím se nikam nechystaj!",
"DIA_Olaf_Troublesome3Start_14_05" : "Děší mi zákazníky, vyvolávaj rvačky a chovaj se jak vidláci, ale tohle je slušnej podnik!",
"DIA_Olaf_Troublesome3Start_15_06" : "Proč se jich nezbaví stráž?",
"DIA_Olaf_Troublesome3Start_14_07" : "Pravděpodobně mají na starost důležitější věci. Neslýchaný!",
"DIA_Olaf_Troublesome3Start_NoHelp_15_00" : "Promiň, ale nemůžu ti pomoct.",
"DIA_Olaf_Troublesome3Start_NoHelp_14_01" : "Myslím, že je na čase, abych si najala osobního strážce...",
"DIA_Olaf_Troublesome3Start_Help_15_00" : "Možná ti můžu pomoct?",
"DIA_Olaf_Troublesome3Start_Help_14_01" : "Nevypadáš jako někdo, kdo by zvládl srovnat tři přístavní obejdy, ale jestli máš nějakej nápad, klidně to zkus.",
"DIA_Olaf_Troublesome3Start_Help_15_02" : "Uvidím, co zmůžu.",
"DIA_Olaf_StrongAlcohol_15_00" : "Který z tvých nápojů je nejsilnější?",
"DIA_Olaf_StrongAlcohol_14_01" : "Mám tu poslední flašku Černýho trola. Je to sladovej nápoj ze severního Nordmaru. Už mi tu leží přes 15 let.",
"DIA_Olaf_StrongAlcohol_14_02" : "Ale dej si bacha, je to fakt nářez. Nejprv se nezdá tak silnej, ale po pár locích sejme i zkušenýho pijana!",
"DIA_Olaf_StrongAlcohol_15_03" : "Za kolik?",
"DIA_Olaf_StrongAlcohol_14_04" : "50 zlatejch.",
"DIA_Olaf_StrongAlcohol_15_05" : "Proč je tak drahý?",
"DIA_Olaf_StrongAlcohol_14_06" : "Nemysli si, že s tebou budu smlouvat, chlapče. Je to moje poslední flaška.",
"DIA_Olaf_StrongAlcohol_14_07" : "Bereš to, nebo ne?",
"DIA_Olaf_StrongAlcohol_Yes_15_00" : "Beru.",
"DIA_Olaf_StrongAlcohol_Yes_14_01" : "Tady máš. Na zdraví!",
"DIA_Olaf_StrongAlcohol_No_15_00" : "Možná jindy.",
"DIA_Olaf_StrongAlcohol_No_14_01" : "Jasně. Sežeň si nějaký kamarády a dejte si to spolu, sám to prostě nezvládneš.",
"DIA_Olaf_StronAlcoholBack_15_00" : "Máš pořád toho Černého trola?",
"DIA_Olaf_StronAlcoholBack_14_01" : "Pořád čeká na někoho dost odvážnýho.",
"DIA_Olaf_StronAlcoholBack_14_02" : "50 zlatejch a je tvůj.",
"DIA_Olaf_UFailed_14_01" : "Chtěla jsem, aby ses zbavil těch bastardů, co mi tu dělaj bordel, a ty místo toho vyvoláš rvačku a opíjíš mý zákazníky?",
"DIA_Olaf_UFailed_14_02" : "Jdi mi z očí...",
"DIA_Olaf_Troublesome3Drunk_14_00" : "Skvělá práce, chlapče!",
"DIA_Olaf_Troublesome3Drunk_14_01" : "Myslela jsem si, že tam ty zkurvysyni budou dřepět nafurt!",
"DIA_Olaf_Troublesome3Drunk_15_02" : "To byla maličkost.",
"DIA_Olaf_Troublesome3Drunk_14_03" : "Dnes se s ochotnýma lidma nepotkám moc často.",
"DIA_Olaf_Troublesome3Drunk_14_04" : "A ještě vzácnější je někdo, kdo dokáže správně nasměrovat ostatní, aby mu s jeho problémy pomohli.",
"DIA_Olaf_Troublesome3Drunk_14_05" : "Nevím, jak jsi Prawuse přesvědčil, aby to udělal, ale mám podezření, že ti pomohla ta láhev Černýho trola.",
"DIA_Olaf_Troublesome3Drunk_14_11" : "Tady, za tu námahu si vezmi pár mincí.",
"DIA_Olaf_Troublesome3Drunk_15_06" : "Vlastně mě poslal Lorenzo. Snažím se dostat do Cechu.",
"DIA_Olaf_Troublesome3Drunk_14_07" : "Do Cechu, říkáš?",
"DIA_Olaf_Troublesome3Drunk_14_08" : "Toho starýho bastarda si celkem vážim, i když s politikou jeho organizace tak docela nesouhlasim.",
"DIA_Olaf_Troublesome3Drunk_14_09" : "Každopádně jsi mi pomohl, tak ti pomůžu taky.",
"DIA_Olaf_Troublesome3Drunk_14_10" : "U Lorenza se tě zastanu.",
"DIA_Olaf_Troublesome3Drunk_14_15" : "Říkala jsem, aby ses těch opilců zbavil, ne, aby ses s nima opíjel!",
"DIA_Olaf_Troublesome3Drunk_14_16" : "Jdi mi z očí!",
"DIA_Olaf_Information_15_01" : "Potřebuju informace.",
"DIA_Olaf_Information_03_02" : "První informace je zdarma. Každá další za 10 zlatejch.",
"DIA_Olaf_Information_Okay_15_01" : "Dobře.",
"DIA_Olaf_Information_TooMuch_15_01" : "To je příliš drahé! Co takhle 5 zlatých?",
"DIA_Olaf_Information_TooMuch_03_02" : "6 zlaťáků, níž nejdu.",
"DIA_Olaf_Information_TooMuch_15_03" : "Dobrá.",
"DIA_Olaf_Information_03_03" : "Ptej se, na co chceš.",
"DIA_Olaf_FAQ002_15_01" : "Nenavštívil tě nedávno chlápek s culíkem? Pokud vím, jmenuje se Kaf a fláká svou práci.",
"DIA_Olaf_FAQ002_03_02" : "Kdyby se ukázal, asi bych si ho pamatovala, ale nikoho takovýho jsem tu neviděla.",
"DIA_Olaf_FAQ002_03_03" : "Bejt tebou, poptám se v Temnejch Tajemstvích. Kolemjdoucí se tam obvykle zastavujou, takže s trochou štěstí bys ho tam mohl najít.",
"DIA_Olaf_Room_15_01" : "Chci si pronajmout pokoj.",
"DIA_Olaf_Room_03_02" : "Hah, máš to pěkně načasovaný. Zbejvá mi tu poslední klíč.",
"DIA_Olaf_Room_03_03" : "Jak dlouho plánuješ zůstat?",
"DIA_Olaf_Room_Week_15_01" : "Na týden.",
"DIA_Olaf_Room_Week_03_02" : "Tady je klíč.",
"DIA_Olaf_Room_Day_03_03" : "Chlapče, žádný zlato, žádnej klíč od pokoje. Už jsem tu měla hosty, který se mi tu vyspali jednu nebo dvě noci a pak zmizeli. Už nikdy víc!",
"DIA_Olaf_Room_Day_15_01" : "Na den.",
"DIA_Olaf_PayTime_03_01" : "Tvůj čas vypršel, chlapče.",
"DIA_Olaf_PayTime_03_02" : "Zaplatíš ještě na pár dní, nebo se uvidíme jindy?",
"DIA_Olaf_PayTime_Pay_15_01" : "Zaplatím...",
"DIA_Olaf_PayTime_Nah_15_01" : "Možná někdy jindy.",
"DIA_Olaf_PayTime_Nah_03_02" : "Jak si přeješ.",
"DIA_Olaf_PayTime_NextDay_15_01" : "...za další den.",
"DIA_Olaf_PayTime_NextWeek_03_02" : "Dobře. Užij si pobyt.",
"DIA_Olaf_PayTime_NextWeek_03_03" : "Pokud se ale rozhodneš jít, dej mi vědět.",
"DIA_Olaf_PayTime_NextWeek_15_01" : "...za další týden.",
"DIA_Olaf_NoMoreRoom_15_01" : "Rád bych si odhlásil pokoj.",
"DIA_Olaf_NoMoreRoom_03_02" : "Jak si přeješ.",
"DIA_Olaf_Trade_15_01" : "Co nabízíš?",
"DIA_Olaf_Trade_03_02" : "Prašivý přístavní děvečky a bezplatnej výprask od místního bitkaře, hehe. Teď vážně. Obvyklý věci. Rum, pivo nebo nějaký jídlo na povzbuzení těla.",
"DIA_Olaf_CQ003_15_01" : "Přicházím s nabídkou.",
"DIA_Olaf_CQ003_03_02" : "S nabídkou, říkáš? Hm. Proč se nejdřív nenapiješ? Vychlazený pivo za 10 zlatejch?",
"DIA_Olaf_CQ003_Sure_15_01" : "To bych moc rád.",
"DIA_Olaf_CQ003_Sure_03_02" : "To je slovo do pranice. S jakou nabídkou přicházíš?",
"DIA_Olaf_CQ003_Sure_15_03" : "Možná bys chtěla svou nabídku rozšířit? Tomas na trh uvádí nové pivo, tmavé a silné. Jmenuje se Tmavý paladin.",
"DIA_Olaf_CQ003_Sure_03_04" : "Obchodování s Tomasem šlo vždycky dobře... Kolik chce za bednu?",
"DIA_Olaf_CQ003_Sure_15_05" : "100 zlatých. Žádné vyjednávání. Prosím, sama ho ochutnej.",
"DIA_Olaf_CQ003_Sure_03_06" : "Uoaa! Co to sakra je?",
"DIA_Olaf_CQ003_Sure_15_07" : "No...",
"DIA_Olaf_CQ003_Sure_03_08" : "Pro začátek si beru dvě bedny tejdně. Velmi zajímavej produkt! Nikdy předtím jsem nic podobnýho nepila, má to grády.",
"DIA_Olaf_CQ003_Sure_03_09" : "No, to je asi všechno. S Tomasem to proberu osobně. Díky, že jsi přišel, měj se.",
"DIA_Olaf_CQ003_Sure_15_10" : "Na viděnou.",
"DIA_Olaf_CQ003_NoWay_15_01" : "Nemám chuť. Můžeme si promluvit obchodně?",
"DIA_Olaf_CQ003_NoWay_03_02" : "Pak nemám chuť obchodovat.",
"DIA_Olaf_CQ003_NoWay_03_03" : "Alkohol pomáhá dosáhnout dohody.",
"DIA_Olaf_CQ003_Real_15_01" : "A teď vážně, nemám čas na hlouposti. Přicházím se zajímavou nabídkou.",
"DIA_Olaf_CQ003_Real_03_02" : "A nemám chuť to poslouchat. Koupíš něco?",
"DIA_Olaf_CQ003_Real_15_03" : "Ale...",
"DIA_Olaf_CQ003_Real_15_04" : "To stačí. Nebudem o tom mluvit.",
"DIA_Olaf_CQ003_Alright_15_01" : "Dobře, napiju se.",
"DIA_Olaf_CQ003_Alright_03_02" : "Tak, teď si můžem pokecat.",
"DIA_Olaf_Troublesome3Kapitel3_03_01" : "Řekla jsem ti, aby ses zbavil těch opilců, a ty jsi místo toho na pár dní zmizel?!",
"DIA_Olaf_Troublesome3Kapitel3_15_02" : "Omlouvám se, měl jsem důležitou práci. Teď se o to můžu postarat.",
"DIA_Olaf_Troublesome3Kapitel3_03_03" : "Už tu nejsou. Odešli sami. Asi je lepší, že ses do toho nezaplet, obešlo se to bez zbytečnýho rozruchu.",
"DIA_Olaf_Troublesome3Kapitel3_15_04" : "Vždy k tvým službám.",
"DIA_Olaf_KQ403_Tavern_15_17" : "Tady.",
"DIA_Olaf_KQ403_Tavern_15_01" : "Cech potřebuje tvé služby.",
"DIA_Olaf_KQ403_Tavern_03_02" : "A ne poprvý. O co de?",
"DIA_Olaf_KQ403_Tavern_15_03" : "Máš nějaké volné pokoje?",
"DIA_Olaf_KQ403_Tavern_03_04" : "Něco se najde. A když nic nenajdu, vyhodím lidi, co mi dluží peníze.",
"DIA_Olaf_KQ403_Tavern_15_05" : "Potřebujeme několik lůžek pro Kaleba a jeho muže.",
"DIA_Olaf_KQ403_Tavern_03_06" : "Kaleb prodal dům? Nekecej!",
"DIA_Olaf_KQ403_Tavern_15_07" : "Pronajme nám ho! Pokud mu poskytneš ubytování.",
"DIA_Olaf_KQ403_Tavern_03_08" : "Poskytnu, jestli za to dostanu řádně zaplaceno.",
"DIA_Olaf_KQ403_Tavern_03_09" : "Promluvím si s Lorenzem. Ňák se dohodnem.",
"DIA_Olaf_KQ403_Tavern_15_10" : "Tak to je jeden problém vyřešen. Díky.",
"DIA_Olaf_KQ403_Tavern_03_11" : "Jak se tak říká, sláva Araxosu!",
"DIA_Olaf_KQ403_Tavern_03_12" : "Bude tě to stát... 300 zlatejch.",
"DIA_Olaf_KQ403_Tavern_03_13" : "Jestli tolik nemáš, požádám Lorenza o zbytek.",
"DIA_Olaf_KQ403_Tavern_15_14" : "Proč bych to měl platit? Nejsi také členem Cechu?",
"DIA_Olaf_KQ403_Tavern_03_15" : "Protože nemáš jinou možnost. Platíš, nebo pro Kaleba najdeš jiný bydlení?",
"DIA_Olaf_KQ403_Tavern_15_16" : "Dobrá...",
"DIA_Olaf_KQ403_Tavern_03_18" : "Kde je zlato?",
"DIA_Olaf_KQ403_Tavern_15_19" : "Dej mi čas. Seženu ti to zlato.",
"DIA_Olaf_Q206_FinbarFail_03_01" : "Nehodlám se dostat mezi kladivo a kovadlinu. Jestli se obchodníci, Cech a pašeráci chtěj poprat, nepleťte mě do toho.",
"DIA_Olaf_GiveInformation_Q206_15_01" : "Víš něco o pašerácích?",
"DIA_Olaf_GiveInformation_Q206_03_02" : "K čemu vlastně tu informaci potřebuješ?",
"DIA_Olaf_Q206_IAmClient_15_01" : "Chci využít jejich služeb.",
"DIA_Olaf_Q206_IAmClient_03_02" : "Nejsi jedinej, kdo by chtěl mít přístup ke zboží se slevou, chlapče. Slyšela jsem, že dodávaj cokoliv si obchodníci zamanou.",
"DIA_Olaf_Q206_IAmClient_03_03" : "Nikdo se o tom ale nechce moc bavit, je to moc tenkej led...",
"DIA_Olaf_Q206_IAmClient_03_04" : "V přístavu u jeřábů hledej chlápka jménem Finbar. Prej zná pár lidí. Nic víc ti říct nemůžu. Nechci riskovat.",
"DIA_Olaf_Q206_AnyGood_15_01" : "Řekněme, že jejich činy se někomu nelíbí.",
"DIA_Olaf_Q206_MyBrother_15_01" : "Mám podezření, že mají něco společného se zmizením mého bratra.",
"DIA_Olaf_Q206_MyBrother_03_02" : "Jo, tvuj strýc mi o tom něco říkal.",
"DIA_Olaf_Q206_MyBrother_03_03" : "Dobře, tohle řeknu jen proto, že vás znám a že vypadáš jako hodnej kluk.",
"DIA_Olaf_Q206_MyBrother_03_04" : "V přístavu u jeřábů hledej chlápka jménem Finbar. Poznáš ho podle černejch vlasů. Prej zná pár lidí. Nic víc ti říct nemůžu. Nechci riskovat.",
"DIA_Olaf_Q206_SmugglersDangerous_15_01" : "Myslíš si, že jsou pašeráci nebezpeční?",
"DIA_Olaf_Q206_SmugglersDangerous_03_02" : "V dnešní době je vetšina lidí zoufalejch a pak jsou snadno nebezpečný. Je lepší dávat pozor jeden na druhýho a nehledat nepřátele.",
"DIA_Olaf_SQ116_Kurt_03_01" : "Kurt na tebe čeká nahoře na balkoně.",
"DIA_Olaf_GiveInformation_QM304_Nugget_15_01" : "Zkoušel u tebe někdo platit nugetem rudy?",
"DIA_Olaf_GiveInformation_QM304_Nugget_03_02" : "Ano! Jak to víš?",
"DIA_Olaf_GiveInformation_QM304_Nugget_15_03" : "Informátoři městské stráže, nemohu prozradit víc. Byl to jeden z nově příchozích?",
"DIA_Olaf_GiveInformation_QM304_Nugget_03_04" : "Přesně tak. Teď se poflakuje před lokálem, myslím, že se urazil, protože jsem odmítla takovou platbu přijmout. Samozřejmě kvůli mý oddanosti království.",
"DIA_Olaf_GiveInformation_QM304_Nugget_03_05" : "Klidně se ho na to zeptej. A když se nic nedozvíš, viděla jsem, že měl kamaráda, kterej se vydal směrem k Temnym Tajemstvím. Zkus to i tam.",
"DIA_Olaf_KQ403_YourGold_Description" : "Tady. (Dát 300 zlatých)",
"DIA_Olaf_Q505_Sell_15_01" : "Prodáváš potraviny i ve větším množství?",
"DIA_Olaf_Q505_Sell_03_02" : "Když má zákazník plnou peněženku, můžu mu připravit celou hostinu! Samozřejmě, že nevyprázdnim celou spíž pro jednu osobu, protože co bych pak podávala ostatním?",
"DIA_Olaf_Q505_Help_15_01" : "Kolik chceš za balíček zásob?",
"DIA_Olaf_Q505_Help_03_02" : "Jestli je to pro tebe, považuj to za dárek. Zatím jsi mi dost pomohl.",
"DIA_Olaf_Q505_Help_03_03" : "Ale jestli zjistím, že jsi někomu řekl o tom, že rozdávám jídlo zadarmo, budeš toho litovat!",
"DIA_Olaf_Q505_Help_03_04" : "Dobrý jídlo dnes stojí peníze...",
"DIA_Olaf_Q505_Help_03_05" : "Nemůžu ho rozdávat jen tak, to bych tu dlouho nezůstala.",
"DIA_Olaf_Q505_Pay_03_01" : "Výborně, připravím ti nějaké zásoby.",
"DIA_Olaf_GiveInformation_Q509_Warriors_03_22" : "Jestli hledáš někoho, kdo umí bojovat, je tu ještě jedno takový místo...",
"DIA_Olaf_GiveInformation_Q509_Warriors_03_23" : "Někde na jihu ostrova se prej nachází místo, kde se shromažďujou všechny nejnebezpečnější typy z okolí. Možná by ses měl zeptat tam?",
"DIA_Olaf_GiveInformation_Q509_Warriors_03_24" : "Bohužel mě nikdo jinej nenapadá. Informace na účet podniku, poděkuj Kesselovi.",
"DIA_Olaf_GiveInformation_Q509_Warriors_15_25" : "Jak víš o Kesselovi?",
"DIA_Olaf_GiveInformation_Q509_Warriors_03_26" : "Chlapče, mám svý zdroje, v tom se zatim nevyznáš. Jo a ještě si dej pozor na Volkerovo lidi. Hodně se na tebe vyptávali.",
"DIA_Olaf_GiveInformation_Q509_Warriors_03_27" : "Kdyby se někdo ptal, k tomuhle rozhovoru nikdy nedošlo.",
"DIA_Olaf_GiveInformation_Q509_Warriors_03_04" : "Vlastně, jeden z nich sedí hned vedle.",
"DIA_Olaf_GiveInformation_Q509_Warriors_03_05" : "Ten chlap je velkej jako hora a ostatní zákazníky jen děsí. Říkal, že se jmenuje Ben. Jestli ho odsud dostaneš, budu ti neskonale vděčná.",
"DIA_Olaf_GiveInformation_Q509_Warriors_03_11" : "Je tu ještě jeden chlápek, kterej se neustále chlubí svými výpravama. Dokonce mi chtěl podstrčit knihu o všech svých úspěších.",
"DIA_Olaf_GiveInformation_Q509_Warriors_03_12" : "Měl tak hezký jméno... Ach, Grif! Podle toho, co vím, sedí momentálně v kupeckym cechu a snaží se prodat všechno to harampádí ze svejch výprav.",
"DIA_Olaf_GiveInformation_Q509_Warriors_03_17" : "Nechtěla jsem ti to říkat, ale před časem tu byl jeden paladin, Candac. Vypadal sklíčeně a koupil si několik lahví alkoholu.",
"DIA_Olaf_GiveInformation_Q509_Warriors_03_18" : "V tý jeho blyštivý zbroji si moh vidět svuj odraz! Kdybych já hledala někoho po jehož boku bojovat, rozhodně bych chtěla někoho v takový zbroji.",
"DIA_Olaf_GiveInformation_Q509_Warriors_03_19" : "Myslím, že odešel hledat klid do nějakýho kláštera.",
"DIA_Olaf_GiveInformation_Q509_Warriors_03_20" : "Pokud jde o zkušený válečníky, znám Lutze, gardistu.",
"DIA_Olaf_GiveInformation_Q509_Warriors_03_21" : "Za svý zásluhy na frontě byl prej dokonce vyznamenanej. Hádám, že s mečem to asi umí.",
"DIA_Olaf_GiveInformation_Q509_Warriors_03_15" : "Byl tu taky ten Nordmařan, kterej si celej den jen stěžoval, jak je na tom našem Archolu horko.",
"DIA_Olaf_GiveInformation_Q509_Warriors_03_16" : "Tam na severu se prej už i malý děti učí lovit troly. Kdoví, třeba když zrovna nekomentuje počasí, tak je to opravdovej bojovník.",
"DIA_Olaf_GiveInformation_Q509_Warriors_03_09" : "Před několika dny se u nás zastavil bohatej muž na cestě do Temnejch tajemstvích. Stěžoval si, že ho z Ernestovo hostince vyhnala nějaká ženská s velkym kladivem. Myslím, že se jmenovala Ilse.",
"DIA_Olaf_GiveInformation_Q509_Warriors_03_10" : "Pokud je alespoň z poloviny tak nebezpečná, jak ji popsal, zvládne jakejkoliv úkol, na kterej si vzpomeneš.",
"DIA_Olaf_GiveInformation_Q509_Warriors_03_28" : "Taky jsem zaslechla zvěsti, že se v Silbachu údajně objevil nějakej Vlčí syn, kterej učí vesničany, jak se ohánět mečem. Zní to jako obvyklej blábol vožralejch rolníků...",
"DIA_Olaf_GiveInformation_Q509_Warriors_03_29" : "Vlčí synové jsou však skutečně hroziví bojovníci. Možná by stálo za to tuto stopu prověřit?",
"DIA_Olaf_GiveInformation_Q509_Warriors_03_13" : "Neznáš náhodou strážníka, kterej špehoval odpadlíky a pomohl překazit jejich ďábelský plány? Nejsem si jistá, jestli si to jméno pamatuju dobře, ale myslím, že mu říkají Berto.",
"DIA_Olaf_GiveInformation_Q509_Warriors_03_14" : "Zdá se, že má nervy z oceli a už dokázal, že se mu dá věřit. Kromě toho mu Roderich dal za zásluhy volno, takže už se možná začal i nudit.",
"DIA_Olaf_GiveInformation_Q509_Warriors_03_06" : "V poslední době jsem hodně slyšela o žoldnéřovi Caramonovi. Kupci a řemeslníci se nemůžou nabažit toho, jakej je to poctivej žoldnéř a zkušenej střelec.",
"DIA_Olaf_GiveInformation_Q509_Warriors_03_07" : "Nedávno mi tu s jedním případem pomáhal mladý strážník... Myslím, že se jmenoval Arwid.",
"DIA_Olaf_GiveInformation_Q509_Warriors_03_08" : "Je nenápadnej na pohled, ale má hlavu na řešení problémů a dobře bojuje. Možná ti ho Roderich na tvou misi půjčí.",
"DIA_Olaf_GiveInformation_Q509_Warriors_15_01" : "Hledám bojovníky pro velmi nebezpečný úkol.",
"DIA_Olaf_GiveInformation_Q509_Warriors_03_02" : "Při své práci jsem zjistila, že některý informace přinášej víc problémů než zlata, takže se tě ani nebudu ptát, co je to za úkol.",
"DIA_Olaf_GiveInformation_Q509_Warriors_03_03" : "A co se týče bojovníků... hmm... uvidíme...",
"DIA_Olaf_GiveInformation_Kurt_15_01" : "Neviděla jsi poslední dobou Kurta?",
"DIA_Olaf_GiveInformation_Kurt_03_02" : "Byl tu před několika hodinama. Zaplatil mi pokoj na příštích pár dní a řekl mi, abych ti dala tohle.",
"DIA_Olaf_GiveInformation_Kurt_03_03" : "Byl tu před několika dny. Pokud ho potkáš, řekni mu, že zlato na zaplacení pokoje pomalu dochází! Málem bych zapomněla, že mě taky požádal, abych ti předala tohle.",
"DIA_Olaf_Kurt_03_07" : "Měl jsi to říct hned!",
"DIA_Olaf_Kurt_Advice_15_06" : "Máš pro mě ještě nějakou radu?",
"DIA_Olaf_Info_Citizen_15_01" : "Potřebuju získat doporučení pro měšťanství. Máš nějaké nápady?",
"DIA_Olaf_Info_Citizen_03_02" : "Jako první mě napadají Leon a Kuno. Ve městě jsou docela uznávaní, takže Matey by takový pověření jistě přijal.",
"DIA_Olaf_Info_Citizen_03_03" : "Najdeš je na tržišti, kde často hrajou šachy.",
"DIA_Olaf_Info_Citizen_03_04" : "Když už tam budeš, můžeš navštívit Tomase. Ačkoli je Archolos proslulej svými víny, tenhle chlápek začal vydělávat pěkný jmění prodejem piva.",
"DIA_Olaf_Info_Citizen_03_05" : "Podpora někoho takovýho ti určitě pomůže.",
"DIA_Olaf_Info_Citizen_03_06" : "Nedaleko jeho pivovaru má svůj obchod Frida. Obvykle se mistři řemeslníci nezabývaj problémama měšťanskejch průkazů...",
"DIA_Olaf_Info_Citizen_03_07" : "...ale tu práci zastávala i předtím, než obchod převzala po svym manželovi, kterej odešel na frontu. Byl to právě Matey, kdo jí umožnil mít obě povolání.",
"DIA_Olaf_Info_Citizen_03_08" : "Kdyby ses však potloukal po přístavu, Ramona začala dělat celkem velkej rozruch. Vypadá to, že by se jí hodila pomoc.",
"DIA_Olaf_Info_Citizen_03_09" : "To by pro tebe mohla být příležitost, jak si získat její respekt. Ramona je vlivná ženská a Matey její doporučení jistě ocení.",
"DIA_Olaf_Info_Citizen_03_10" : "A když už budeš v tom přístavu, vyhledej v loděnici Ruuda. Nejsou sice žádný přátelé, ale s Mateyem se znaj už mnoho let a určitě takový doporučení taky uzná.",
"DIA_Olaf_Info_Citizen_03_12" : "No a jako poslední ještě zbejvá Tengral. Je to jeden z mágů Ohně.",
"DIA_Olaf_Info_Citizen_03_13" : "Najdeš ho v kostele, ale osobně netuším, čím by sis mohl získat jeho respekt.",
"DIA_Olaf_GoldInfo_15_01" : "Máš nějaké nápady na dobrý příjem?",
"DIA_Olaf_GoldInfo_03_02" : "Podle mýho názoru máš tři rozumný řešení.",
"DIA_Olaf_GoldInfo_03_03" : "První je, že se necháš najmout u některýho z mistrů a uděláš vše, co po tobě budou chtít, zatímco se vyučíš řemeslu.",
"DIA_Olaf_GoldInfo_03_04" : "Aby ses mohl stát učedníkem, musíš bejt nejprv měšťanem města Archolos.",
"DIA_Olaf_GoldInfo_03_05" : "Druhou možností je porozhlédnout se po vývěskách ve městě. Najdeš tam plakáty s hledanejma osobama a zakázky k lovu šelem.",
"DIA_Olaf_GoldInfo_03_06" : "Pokud tě při tom nezabijou, můžeš nasbírat docela slušný množství zlata.",
"DIA_Olaf_GoldInfo_03_07" : "A zbejvá teda poslední možnost...",
"DIA_Olaf_GoldInfo_03_08" : "Uprostřed chudinský čtvrti se nachází velký skladiště. Alena v něm po večerech pořádá souboje, ve kterejch můžeš vyhrát spoustu zlata a dalších cenností.",
"DIA_Olaf_CQ004_Crane_15_01" : "Sháním informace o poškozeném jeřábu.",
"DIA_Olaf_CQ004_Crane_03_02" : "Slyšela jsem, že kvůli tomu nemůžou vyložit loď. Bejt tebou, hledala bych Borra v chudinský čtvrti. Ten chlap ví hodně o tom, co se v tý oblasti děje.",
"DIA_Olaf_CQ004_Reckon_15_01" : "Který pokoj si pronajímá Recon?",
"DIA_Olaf_CQ004_Reckon_03_02" : "Horní patro, první dveře vpravo. Jen si pamatuj, nic jsem ti neřekla!",
"DIA_Olaf_SQ217_Pearls_15_01" : "Kde můžu najít perly?",
"DIA_Olaf_SQ217_Pearls_03_02" : "Na písečnejch plážích kolem ostrova můžeš najít mušle. Když budeš mít štěstí, najdeš jak obyčejný, tak černý perly.",
"DIA_Olaf_SQ217_Pearls_03_03" : "Pravděpodobně budou mít perly k dispozici i různý obchodníci a rybáři, ale měj na paměti, že jde o poměrně drahý zboží.",
"DIA_Olaf_SQ223_Drunk_15_01" : "Viděla jsi nějaké opilé průvodce?",
"DIA_Olaf_SQ223_Drunk_03_02" : "Po městě se příliš často netoulám, ale vzpomínám si, jak si jeden z mejch hostů stěžoval na průvodce, kterýho si najal na prohlídku města.",
"DIA_Olaf_SQ223_Drunk_03_03" : "Ten ho prej nebyl schopnej dovíst ani na tržiště. Údajně se setkali vedle tohoto rozestavěnýho domu, mezi rybím trhem a domem kartografa Ludwiga.",
"DIA_Olaf_FMQ002_Sword_15_01" : "Nevíš, kde bych mohl sehnat meč strážníka?",
"DIA_Olaf_FMQ002_Sword_03_02" : "Vidím, že Roderich pořád nezměnil svůj test! Nejlíp uděláš, když se obrátíš přímo na Odgara. Ten ti všechno vysvětlí.",
"DIA_Olaf_Q402_BloodMap_15_01" : "Musím vyčistit tuhle mapu.",
"DIA_Olaf_Q402_BloodMap_03_02" : "Ani nechci vědět, proč je v takovym stavu.",
"DIA_Olaf_Q402_BloodMap_03_03" : "Jestli ti s tím někdo může pomoct, je to určitě Ludwig. Bydlí v přístavu, východně od kaple mágů Vody.",
"DIA_Olaf_SQ309_Innos_15_01" : "Víš něco o zlatých Innosech?",
"DIA_Olaf_SQ309_Innos_03_02" : "V poslední době o nich mluví úplně všichni! Lidi po nich doslova šílej! Ale jak tě znám, pravděpodobně chceš vědět, odkud pocházej...",
"DIA_Olaf_SQ309_Innos_03_03" : "Slyšela jsem, že jeden z jeřábníků v přístavu o tom dost ví a hledá zájemce o práci.",
"DIA_Olaf_SQ316_Lena_15_01" : "Hledám Nadinu dceru, nevíš něco o jejím zmizení?",
"DIA_Olaf_SQ316_Lena_03_02" : "Ano, zaslechla jsem o tom... Smutnej příběh. Nadine se tu několikrát stavila a ptala se všech v hostinci, jestli o tom něco nevědí.",
"DIA_Olaf_SQ316_Lena_03_03" : "Normálně bych ji odehnala, ale je mi tý ženský líto... Přijít o svý jediný dítě. To musí bet noční můra.",
"DIA_Olaf_SQ316_Lena_03_04" : "Řeknu ti jedno. Kdyby ta holka byla ve městě, určitě bych o tom něco věděla.",
"DIA_Olaf_SQ316_Lena_03_05" : "Zdá se mi, že hledat ji naslepo po celym ostrově nedává moc smysl.",
"DIA_Olaf_SQ316_Lena_03_06" : "A jelikož stejně pátráš po únoscích svýho bratra, můžeš během vyšetřování narazit i na její stopu.",
"DIA_Olaf_SQ403_Fur_15_01" : "Sháním všechny druhy vlčích kůží.",
"DIA_Olaf_SQ403_Fur_03_02" : "Stal ses sběratelem? Mám pocit, že půlka města teď něco sbírá.",
"DIA_Olaf_SQ403_Fur_03_03" : "S kůžema normálních vlků, černejch vlků a wargů bys neměl mít větší problémy.",
"DIA_Olaf_SQ403_Fur_03_04" : "Nejunikátnější kůže, co mě napadaj, jsou kůže pouštního vlka a kůže ledovýho vlka.",
"DIA_Olaf_SQ403_Fur_03_05" : "Jižani často používaj první z nich jako přikrývku. Některý z nich ji tahaj všude s sebou, aby se zahřáli.",
"DIA_Olaf_SQ403_Fur_03_06" : "V krajním případě by ji měli mít na skladě i obchodníci se smíšenym zbožím.",
"DIA_Olaf_SQ403_Fur_03_07" : "Co se týče kůží ledovejch vlků, Nordmařani je dávaj svejm přátelům jako symbol úcty, ale musíš si ji nejprv zasloužit.",
"DIA_Olaf_SQ403_Fur_03_08" : "Taky existujou skřetí psi, ale aby ses s nima mohl setkat, musel bys nejprv narazit na skřeta... a jak všichni víme, na našem ostrově žádní skřeti nejsou.",
"DIA_Olaf_SQ405_Beer_15_01" : "Hostinský z Vlčího doupěte hledá dodavatele alkoholu...",
"DIA_Olaf_SQ405_Beer_03_02" : "Tomas.",
"DIA_Olaf_SQ405_Beer_15_03" : "To je vše?",
"DIA_Olaf_SQ405_Beer_03_04" : "Není lepšího dodavatele alkoholu pro ty alkoholiky z Doupěte, než je Tomas se svym Temnym paladinem.",
"DIA_Olaf_SQ405_Beer_03_05" : "Samozřejmě bude lepší, když jim ten název neřekneš, některý Vlčí synové mají silný předsudky a nebudou pít něco, co má v názvu slovo paladin!",
"DIA_Olaf_KQ404_Armors_15_01" : "Potřebuju si pořídit nějaké neobvyklé oblečení...",
"DIA_Olaf_KQ404_Armors_03_02" : "Chystá se nějaký představení?",
"DIA_Olaf_KQ404_Armors_03_03" : "Nejjednodušší by bylo pořídit si oblečení chudáků. Veit často navštěvuje Silbach, takže by měl mít něco na skladě.",
"DIA_Olaf_KQ404_Armors_03_04" : "Jestli není tady v přístavu, je nejspíš zas ve vesnici.",
"DIA_Olaf_KQ404_Armors_03_05" : "Stejně dobře by mělo posloužit i oblečení dřevorubce nebo námořníka. Na výběr teda máš Knuta nebo někoho v Námořníkovo útočišti.",
"DIA_Olaf_KQ404_Armors_03_06" : "Ani oděv bohatýho měšťana nebude výzvou. Jestli máš dostatek zlata, můžeš si ho snadno koupit u krejčího u tržiště.",
"DIA_Olaf_KQ404_Armors_03_07" : "Teď začínaj komplikace. Zbroj gardisty je uniforma. Nikdo ti ji jen tak nedaruje.",
"DIA_Olaf_KQ404_Armors_03_08" : "Jestli nemáš nějakýho spřátelenýho gardistu nebo nepracuješ pro samotnýho královskýho vyslance, netuším, jak bys ji mohl získat...",
"DIA_Olaf_KQ404_Armors_03_09" : "Bohužel to stále není nic ve srovnání s rouchem mága Ohně. Krádež tohoto roucha by byla svatokrádež! Za to můžeš jít rovnou do kolonie!",
"DIA_Olaf_KQ404_Armors_03_10" : "V každym případě se to neobejde bez návštěvy mágů Ohně ve městě.",
"DIA_Olaf_Q201_SewersWay_03_01" : "Páchneš, chlapče!",
"DIA_Olaf_Q201_SewersWay_03_02" : "Ani se nepřibližuj k mý spíži, nebo tím smradem načíchnou všechny zásoby masa!",
"DIA_Olaf_Q201_SewersWay_03_03" : "Ses proplazil skrz celý kanály?",
"DIA_Olaf_Q201_SewersWay_Next_03_01" : "Dobře, dobře, nech si to pro sebe.",
"DIA_Olaf_Q201_SewersWay_Next_03_02" : "Musíš mít opravdu pádnej důvod, aby ses brodil stokama.",
"DIA_Olaf_Q201_SewersWay_Next_03_03" : "Klid, nepředám tě strážím, ale radši se nikomu nechlub, jak ses sem dostal.",
"DIA_Olaf_Q201_SewersWay_Next_03_04" : "Řekni mi, co tě sem přivádí. Možná ti můžu nějak pomoct.",
"DIA_Olaf_Q201_SewersWay_Maybe_15_01" : "Dalo by se říct, že...",
"DIA_Olaf_Q201_SewersWay_No_15_01" : "Nevím, o čem to mluvíš.",
"DIA_Olaf_Q201_SewersWay_Who_15_01" : "Kdo jsi?",
"DIA_Olaf_Q201_SewersWay_Who_03_02" : "Jmenuju se Helga a jsem majitelkou U Kvílející sirény - hostince, před kterým právě stojíme.",
"DIA_Olaf_Q201_SewersWay_Who_03_03" : "Právě jsi sem přišel a vypadáš tak nešťastně, že je mi tě až líto, takže ti dám pro začátek radu zdarma.",
"DIA_Olaf_Q201_SewersWay_Who_03_04" : "Město je velký, takže k efektivní navigaci používej orientační body.",
"DIA_Olaf_Q201_SewersWay_Who_03_05" : "Můj hostinec v přístavu je pro to ideální, je vidět z většiny ulic v okolí. Samozřejmě mi nebude vadit, když se občas zastavíš na studený pivo.",
"DIA_Olaf_Q201_SewersWay_Who_03_06" : "O něco dražší, ale celkem užitečný jsou průvodci Araxosu. Za malej poplatek tě rádi provedou městem a zavedou tě do vybraný čtvrti.",
"DIA_Olaf_Kurt_Search_Choice" : "Řekněme, že někoho pohřešuju. Kde myslíš, že bych ho měl začít hledat?",
"DIA_Olaf_GiveInformation_FAQ002_Choice" : "Nenavštívil tě v poslední době muž s culíkem?",
"DIA_Olaf_Q206_MyBrother_Choice" : "Možná mají něco společného se zmizením mého bratra.",
"DIA_Olaf_Room_Week_Choice" : "Na týden. (24 zlatých)",
"DIA_Olaf_Room_Day_Choice" : "Na den. (5 zlatých)",
"DIA_Olaf_CQ003_NoWay_Real_Choice" : "Mluvme vážně, nemám čas na hlouposti.",
"DIA_Olaf_CQ003_NoWay_Real_Alright_Choice" : "Dobře, napiju se. (10 zlatých)"
}
