{
"DIA_Laudus_SQ412_Soup_Description" : "Ernesto mě požádal, abych ti dal hrneček polévky.",
"DIA_Laudus_SQ412_Soup_15_01" : "Zdravím, mágu. Ernesto mě požádal, abych ti dal tento hrnec polévky přímo z jeho hostince pro chudé obyvatele přístavu.",
"DIA_Laudus_SQ412_Soup_03_02" : "Dobrý den, mladý muži. Velmi rád to slyším! Jakýkoli dárek je vítán. Ernesto připravil toto teplé jídlo sám?",
"DIA_Laudus_SQ412_Soup_Yes_15_01" : "Ano, já osobně jsem ho viděl vařit tuto polévku.",
"DIA_Laudus_SQ412_Soup_Yes_03_02" : "Říkáš tak? No dobrá, nesnažíš se mě oklamat, že ne?",
"DIA_Laudus_SQ412_Soup_No_15_01" : "Já jsem uvařil tuto polévku, Ernesto mi zaplatil, abych tak udělal.",
"DIA_Laudus_SQ412_Soup_No_03_02" : "Mohl jsem to tušit... Tento muž se nikdy nezmění. Myslí si, že za peníze se dají koupit dobré skutky.",
"DIA_Laudus_SQ412_Soup_No_03_03" : "Děkuji za upřímnost, chlapče. Přijmi prosím tento malý dárek. A neboj se, neřeknu Ernestovi, co jsi mi tady řekl.",
"DIA_Laudus_MagicRune_03_03" : "Je dobře, že jsi s tím přišel za mnou. Mnoho let sbírám ztracené runy a nosím je do kláštera.",
"DIA_Laudus_MagicRune_03_04" : "Jsou to svaté předmětu a neměly by se povalovat a hnít v zemi.",
"DIA_Laudus_MagicRune_03_05" : "Za každou runu ti dám pár svitků, které umí stejné kouzlo.",
"DIA_Laudus_MagicRune_03_02" : "Předmět, který držíš v ruce, je magická runa. Zbraň v rukách mága a obyčejný kus kamene v rukách jiných.",
"DIA_Laudus_YouWantMagicRunes_15_01" : "Bylo mi řečeno, že Vás zajímají runy.",
"DIA_Laudus_RuneWhy_15_01" : "Proč se runy nacházejí na takových různých místech?",
"DIA_Laudus_RuneWhy_03_02" : "Odpověď je jednoduchá, i mágové jsou stále jen lidé.",
"DIA_Laudus_RuneWhy_03_03" : "Jako všichni ostatní se stávají obětí krádeže a občas na ně při sběru bylin zaútočí nebezpečná šelma.",
"DIA_Laudus_RuneWhy_03_04" : "Mnoho run je také možné nalézt ve starých hrobkách, jelikož podle tradice s nimi byli mágové často pohřbíváni.",
"DIA_Laudus_RuneWhy_03_05" : "Někteří dokonce berou runy jako dekorace do domácnosti a snaží se je sbírat.",
"DIA_Laudus_RuneWhy_03_06" : "Nemyslím, že by jsi mě mohl překvapit nějakým místem, kde jsi našel runu.",
"DIA_Laudus_SellRune_15_01" : "Mám pro Vás magickou runu.",
"DIA_Laudus_SellRune_03_01" : "Děkuji synu. Zajistím, aby se tato runa bezpečně dostala do kláštera.",
"DIA_Laudus_Hello_03_01" : "Ahoj, chlapče. Potřebuješ duchovní pomoc? Radu? Jsem Laudus a rád ti je předám.",
"DIA_Laudus_Ambient_03_01" : "Chybí nám lidé, kteří by pomohli chudým, ale s milostí Adanos se dostaneme ke všem, kteří to nejvíce potřebují.",
"DIA_Laudus_Ambient_03_02" : "Pokud to byl opravdu Ernesto, kdo připravil to jídlo, pak je na tomto světě více dobrého, než jsem si dříve myslel. Je to uklidňující myšlenka.",
"DIA_Laudus_Ambient_03_03" : "Jsem v pořádku. A ty, mladý muži, se nenechej jen tak vykořisťovat oportunisty, kteří chtějí tvýma rukama něco získat pro sebe.",
"DIA_Laudus_AboutMages_03_01" : "Jsme pokorní následovníci Adanose a snažíme se žít podle jeho vůle v tomto brutálním světě zmítaným konfliktem mezi služebníky Innose a Beliara.",
"DIA_Laudus_AboutMages_03_02" : "Při pohledu na jejich nynější boje je pro mě těžké si představit, že ještě před třiceti lety byly jejich boje jen sporadické.",
"DIA_Laudus_AboutMages_03_03" : "Naneštěstí se paladinové rozhodli Beliarovy stoupence zcela vymýtit zničením dvou z jejich čtyř hlavních chrámů.",
"DIA_Laudus_AboutMages_03_04" : "Jejich úmysly byly možná šlechetné, ale rozpoutaly neustálou a nikdy nekončící válku – a pro lidi, kteří věří ve spravedlnost, je těžké se v takových podmínkách ocitnout.",
"DIA_Laudus_AboutArcholos_03_01" : "Pravděpodobně ne o moc víc, než co už víš. Je to velký a krásný ostrov, hlavní město Východního souostroví, ale bohužel také hojný na mnoho nebezpečných míst.",
"DIA_Laudus_AboutArcholos_03_02" : "Po mnoho let patřil ke království Myrtany, ale než ho dobyl Maxim Rhobar, obývali ho obyvatelé Volfzacku.",
"DIA_Laudus_AboutArcholos_03_03" : "Nebo alespoň tak je pojmenovali historici, sami si říkali jinak. Místní lidé milují příběhy Volfzacka a jeho synů, ale kolik pravdy je v nich? Asi moc ne.",
"DIA_Laudus_CanYouTeach_03_01" : "Chlapče, magie je těžké umění, které lze zvládnout jen díky mnohaletému učení, pokorné a náročné, ale dává člověku velké možnosti.",
"DIA_Laudus_CanYouTeach_03_02" : "Proto bylo již dávno rozhodnuto, že bude vyučována pouze v klášteře.",
"DIA_Laudus_CanYouTeach_03_03" : "Staň se novicem a můžeš poznat její tajemství.",
"DIA_Laudus_CanYouTeach_03_04" : "Rozhodli jste se stát strážcem zákona a pořádku na ostrově. Dělej svou službu, jak nejlépe dovedeš, a dostane se ti lásky Adanose i bez znalostí magie.",
"DIA_Laudus_CanYouTeach_03_05" : "Aby sis mohl něco takového dovolit, musel bys být osvobozený od smlouvy, kterou jsi podepsal se společností Araxos. A já tě k tomu vybízím. Určitě to rozvine tvou spiritualitu více než práce žoldáka."
}
