{
"DIA_Detlow_HELLO_03_01" : "Můžu nějak pomoct, strážníku?",
"DIA_Detlow_HELLO_03_02" : "Co pohledáváš v mém domě?!",
"DIA_Detlow_Ambient_15_00" : "Co nového?",
"DIA_Detlow_Ambient_03_02" : "Při lovu se vždy spoléhej na svou intuici. Ta mě ještě nikdy nezklamala.",
"DIA_Detlow_Ambient_03_03" : "Dnes je dobrý den na lov. Mám pocit, že by to byl velmi úspěšný lov.",
"DIA_Detlow_Ambient_03_04" : "Pomalu mi dochází místo na všechny ty trofeje... Myslím, že je čas začít je prodávat.",
"DIA_Detlow_Ambient_03_05" : "Ani chňapavec, ani břitva, nejprohnanější bestie je člověk.",
"DIA_Detlow_SQ204_Stop_03_01" : "Vypadni odsud, chlapče! Vyplašíš zvěř!",
"DIA_Detlow_SQ204_Stop_15_02" : "Lovíš vlky?",
"DIA_Detlow_SQ204_Stop_03_03" : "Chystal jsem se, ale jestli odsud hned nevypadneš, nezbude mi k lovu nic jiného než mrchožrouti a brouci.",
"DIA_Detlow_SQ204_Stop_03_04" : "Také tu čekám na pomocníka.",
"DIA_Detlow_SQ204_Help_15_01" : "Vypadá to, že tím pomocníkem jsem já.",
"DIA_Detlow_SQ204_Help_03_02" : "Ty?! Myslel jsem, že se starý Knut bude snažit trochu víc.",
"DIA_Detlow_SQ204_Help_03_03" : "Nemyslím si, že z toho vyvázneš celý.",
"DIA_Detlow_SQ204_Help_15_04" : "Slíbil jsem Knutovi, že mu pomůžu zbavit se té smečky a on mi za to zaplatí. To je vše, co mě zajímá.",
"DIA_Detlow_SQ204_Help_03_05" : "Na druhou stranu... Hodil by se mi někdo, kdo by odvedl pozornost vlků.",
"DIA_Detlow_SQ204_Help_03_06" : "Věc je jednoduchá, ale důležitá, takže mě teď pozorně poslouchej, chlapče.",
"DIA_Detlow_SQ204_Help_03_07" : "Včera večer jsem tu smečku vystopoval. Nebylo v ní víc než tucet zvířat.",
"DIA_Detlow_SQ204_Help_03_08" : "Dělej přesně to, co ti řeknu, jdi přesně tam, kam jdu já, a nepřekážej mi v práci, ano?",
"DIA_Detlow_SQ204_FirstRound_03_01" : "Vidím před námi dva vlky. To musí být zvědové smečky.",
"DIA_Detlow_SQ204_FirstRound_03_02" : "Mohla by to být léčka. Jsem si jistý, že těch bestií je v okolí víc.",
"DIA_Detlow_SQ204_FirstRound_03_03" : "Sleduj a uč se, jak to dělá nejlepší lovec na ostrově.",
"DIA_Detlow_SQ204_FirstRound_Alright_15_01" : "Dělej si, co chceš. Ty jsi tady šéf.",
"DIA_Detlow_SQ204_FirstRound_Alright_03_02" : "Dobrý začátek. Víš, kde je tvé místo, chlapče.",
"DIA_Detlow_SQ204_FirstRound_IWillDoIt_15_01" : "Udělám to.",
"DIA_Detlow_SQ204_FirstRound_IWillDoIt_03_02" : "Ty? Bez legrace, někdo jako ty bude okamžitě roztrhán na kusy.",
"DIA_Detlow_SQ204_FirstRound_IWillDoIt_03_03" : "Prosím, pokračuj. Ukaž mi, co v tobě je.",
"DIA_Detlow_SQ204_Coward_03_01" : "Zbabělče, jestli mi nepomůžeš, tak si to s těmi vlky vyřídím sám!",
"DIA_Detlow_SQ204_AfterRound01_03_01" : "Vidíš? Takhle to dělají profesionálové.",
"DIA_Detlow_SQ204_AfterRound01_03_02" : "Řeknu ti, chlapče, že to bylo dost dobré. Byl jsem si jistý, že ten tlak neustojíš a vycouváš.",
"DIA_Detlow_SQ204_AfterRound01_03_03" : "No tak, už není času nazbyt. Pojď za mnou.",
"DIA_Detlow_SQ204_HurtWolf_03_01" : "Ale, ale, ale, co to tady máme.",
"DIA_Detlow_SQ204_HurtWolf_03_02" : "Vypadá to, že spadl z výšky a poranil si tlapy. Myslím, že dlouho nevydrží.",
"DIA_Detlow_SQ204_HurtWolf_15_03" : "Co s ním uděláme?",
"DIA_Detlow_SQ204_HurtWolf_03_04" : "Co tím myslíš? Musíme ho zabít.",
"DIA_Detlow_SQ204_HurtWolf_Right_03_03" : "Vypadá to, že v tomhle místě stopy končí.",
"DIA_Detlow_SQ204_HurtWolf_Right_03_04" : "Počkej tady chvilku. Půjdu se tu porozhlédnout.",
"DIA_Detlow_SQ204_HurtWolf_Right_15_05" : "Dobře, ale pospěš si.",
"DIA_Detlow_SQ204_HurtWolf_NoWay_15_01" : "Taková dohoda nebyla. Jdu s tebou.",
"DIA_Detlow_SQ204_HurtWolf_NoWay_03_02" : "Bojíš se?",
"DIA_Detlow_SQ204_HurtWolf_NoWay_15_03" : "Kromě toho by se ti moje pomoc hodila.",
"DIA_Detlow_SQ204_HurtWolf_NoWay_03_04" : "Zajímavé, protože doteď jsem stejně musel všechno dělat za tebe.",
"DIA_Detlow_SQ204_HurtWolf_NoWay_03_05" : "Pojď, ale dívej se, kam šlapeš. Jdeme do houští a v houští se snadno dostaneš do potíží.",
"DIA_Detlow_SQ204_HurtWolf_Right_15_01" : "Máš pravdu. Musíme ho zbavit utrpení.",
"DIA_Detlow_SQ204_HurtWolf_Right_03_02" : "A bolest je pryč.",
"DIA_Detlow_SQ204_HurtWolf_Help_15_01" : "Možná bychom mu mohli nějak pomoct?",
"DIA_Detlow_SQ204_HurtWolf_Help_03_02" : "Zapomněl jsi, že jsme tu proto, abychom takové, jako je on, zabili?",
"DIA_Detlow_SQ204_HurtWolf_Help_15_03" : "Je to ještě mládě. Nikoho neohrozí.",
"DIA_Detlow_SQ204_HurtWolf_Help_03_04" : "Nevěděl jsem, že mi Knut poslal na pomoc dítě.",
"DIA_Detlow_SQ204_AfterSecondRound_03_01" : "Vidím, že mi toho hodně uniklo.",
"DIA_Detlow_SQ204_AfterSecondRound_15_02" : "Našel jsi nějaké stopy?",
"DIA_Detlow_SQ204_AfterSecondRound_03_03" : "Několik stop vede do hájku severně odtud.",
"DIA_Detlow_SQ204_AfterSecondRound_03_04" : "No tak, jdeme do houští a v houští se snadno dostaneš do potíží.",
"DIA_Detlow_SQ204_FirePlace_15_01" : "Proč jsi zastavil?",
"DIA_Detlow_SQ204_FirePlace_03_02" : "Zvláštní... stopy v této rokli končí...",
"DIA_Detlow_SQ204_FirePlace_03_03" : "Sakra... vypadá to, že jsme našli jejich doupě.",
"DIA_Detlow_SQ204_FirePlace_03_04" : "Připrav si zbraň a zůstaň na stráži, zatímco já zapálím oheň.",
"DIA_Detlow_SQ204_FirePlace_03_05" : "Vlci se stejně jako většina divokých zvířat bojí ohně. Kromě toho by bylo užitečné vidět, na co míříme.",
"DIA_Detlow_SQ204_RoundThree_03_01" : "Už jsou tady. Připrav se!",
"DIA_Detlow_SQ204_Finish_03_01" : "Byla to dobrá rozcvička.",
"DIA_Detlow_SQ204_Finish_03_02" : "Doufal jsem, že jich bude víc, ale vypadá to, že to jsou všichni.",
"DIA_Detlow_SQ204_Finish_15_03" : "Naštěstí pro nás jsme nepotkali tu Bestii, o které všichni tolik mluví.",
"DIA_Detlow_SQ204_Finish_03_04" : "Bohužel ne.",
"DIA_Detlow_SQ204_Finish_15_05" : "Bohužel?",
"DIA_Detlow_SQ204_Finish_03_06" : "Ty zvěsti byly jediným důvodem, proč jsem se do těchto končin odvážil.",
"DIA_Detlow_SQ204_Finish_03_07" : "Je čas vrátit se do města. Kůže jsou tvoje, chlapče. Možná je můžeš prodat za pár mincí.",
"DIA_Detlow_SQ204_Finish_03_08" : "Pozdravuj Knuta.",
"DIA_Detlow_SQ204_Finish_Hard_15_01" : "Myslel jsem, že vyvraždit celou smečku vlků bude výzva dokonce i pro tebe.",
"DIA_Detlow_SQ204_Finish_Hard_03_02" : "Nebuď směšný. Jak vidíš, i někdo jako ty si s vlky poradí.",
"DIA_Detlow_SQ204_Finish_Hard_03_03" : "Kromě toho je těžké najít skutečnou výzvu, když jsi nejlepší lovec v okolí.",
"DIA_Detlow_SQ204_Finish_Hard_15_04" : "Myslíš, že vůbec existuje?",
"DIA_Detlow_SQ204_Finish_Hard_03_05" : "Nemám tušení. Možná ano, možná ne.",
"DIA_Detlow_Teach_03_03" : "Ale pamatuj, že tě nebudu učit zadarmo, byla by to ztráta mého času. Zkušená lukostřelba nebo výroba zbraní na dálku není žádná maličkost. A mohu ti také povědět o získávání trofejí.",
"DIA_Detlow_Teach_03_04" : "Samozřejmě za předpokladu, že znáš základy. Vyjmutí zubů, drápů, ještěřích jazyků a rohů stínových šelem nebo získávání krunýřů a kůží plazů vyžaduje alespoň nějaké znalosti lovu.",
"DIA_Detlow_TrainMe_15_01" : "Uč mě.",
"DIA_Detlow_TrainMe_03_02" : "V tom případě vezmi do ruky luk a ukaž, co v tobě je.",
"DIA_Detlow_TrainMeDialogBack_03_00" : "Jsi vynikající lovec. Nic jiného tě nenaučím.",
"DIA_Detlow_TrainMeBOW1_13_01" : "Myslím, že jsem se vyjádřil jasně. Znalosti za zlato. Za adekvátní množství zlata!",
"DIA_Detlow_TrainMeBOW5_13_01" : "Děláš si srandu? Chceš, abych tě učil za takovou maličkost?",
"DIA_Detlow_TrainMeDEX1_13_01" : "Myslím, že jsem se vyjádřil jasně. Znalosti za zlato. Za adekvátní množství zlata!",
"DIA_Detlow_TrainMeDEX5_13_01" : "Děláš si srandu? Chceš, abych tě učil za takovou maličkost?",
"DIA_Detlow_QM302_Quiet_03_01" : "Pšt, nedělej takový hluk.",
"DIA_Detlow_QM302_Quiet_15_02" : "Dělám hluk?",
"DIA_Detlow_QM302_Quiet_03_03" : "Samozřejmě, že ano. Takové neopatrné kroky z tebe dělají potenciální oběť.",
"DIA_Detlow_QM302_Beast_15_01" : "Oběť čeho?",
"DIA_Detlow_QM302_Beast_03_02" : "Bestie.",
"DIA_Detlow_QM302_Beast_03_03" : "Neslyšel jsi o útocích na poutníky?",
"DIA_Detlow_QM302_Beast_15_04" : "Jo, něco jsem zaslechl.",
"DIA_Detlow_QM302_Beast_03_05" : "Já tu zatracenou věc ulovím. Jako nejlepší lovec na Archolu musím ostatním ukázat, že jsem tento titul nenašel v koláči.",
"DIA_Detlow_QM302_Guild_Next_03_01" : "Skvělé, takže teď, když vím, co stráž potřebuje, se můžeme dohodnout na tvém zapojení do celé té věci.",
"DIA_Detlow_QM302_Guild_Next_15_02" : "Co prosím?",
"DIA_Detlow_QM302_Guild_Next_03_03" : "Jak mi s tím pomůžeš?",
"DIA_Detlow_QM302_Guild_Next_15_04" : "Vždyť ten olej máš přece udělat ty!",
"DIA_Detlow_QM302_Guild_Next_03_05" : "Někdo však musí získat materiál. Běž, dochází nám čas. Přines mi bylinky od Bodowina.",
"DIA_Detlow_QM302_Guild_15_01" : "Kupecký cech s tebou chce jednat.",
"DIA_Detlow_QM302_Guild_03_02" : "Ano? Konečně přišli na to, že ty jejich hloupé testy nemají smysl, a chtějí mě přijmout do svých řad stopařů?",
"DIA_Detlow_QM302_Guild_15_03" : "Ne tak docela. Pokud pomůžeš strážím s výcvikem střelby z kuše, Lorenzo tvou žádost opět zváží.",
"DIA_Detlow_QM302_Guild_03_04" : "Zajímavé. Jak by mi pomoc strážníkům pomohla stát se stopařem Araxosu?",
"DIA_Detlow_QM302_Guild_15_05" : "Pomůžeš tak Cechu v podnikání. Co na to říkáš? Jdeš do toho?",
"DIA_Detlow_QM302_Guild_03_06" : "Dobře. Co mám konkrétně dělat?",
"DIA_Detlow_QM302_Guild_Teacher_15_01" : "Učitele.",
"DIA_Detlow_QM302_Guild_Teacher_03_02" : "Ano, správně. Zajímalo by mě, kdo vás trénoval předtím, když potřebujete učitele. No, nevadí, pořád lepší než nějaké pitomé zkoušky Cechu. Mám vás sice učit zacházet s kuší, ale luk je mnohem lepší zbraň.",
"DIA_Detlow_QM302_Guild_Targets_15_01" : "Terče.",
"DIA_Detlow_QM302_Guild_Targets_03_02" : "Viděl jsem ty, které mají v kasárnách. Jsou v pořádku. Přestaň si vymýšlet a řekni mi, co stráž opravdu potřebuje.",
"DIA_Detlow_QM302_Guild_Repair_15_01" : "Postarej se o údržbu kuší.",
"DIA_Detlow_QM302_Guild_Repair_03_02" : "Hm, to bude zajímavé. Nejlepší je vyrobit olej, ale ten se vyrábí ze vzácných surovin. Budeš se muset obrátit na dobrého alchymistu, možná nějaké má.",
"DIA_Detlow_QM302_Guild_Bodowin_15_01" : "Zase ten Bodowin...",
"DIA_Detlow_QM302_Guild_Bodowin_03_02" : "Jo, není to příjemný typ. Ale zná alchymii jako své boty a bude mít bylinky, které potřebuji.",
"DIA_Detlow_QM302_Guild_Plants_15_01" : "Dojdu pro ty bylinky. Na jednání s tím chamtivcem mám talent, možná nějaké seženu.",
"DIA_Detlow_QM302_Guild_Plants_03_02" : "Nevím, jak to chceš udělat, ale pokud má stráž získat potřebné prostředky, musíš uspět. S Bodowinem přeji hodně štěstí. Poté se sejdeme v kasárnách.",
"DIA_Detlow_QM302_GotPlants_15_01" : "Mám ty bylinky, o které jsi žádal.",
"DIA_Detlow_QM302_GotPlants_03_02" : "Ukaž.",
"DIA_Detlow_QM302_GotPlants_03_03" : "Ano, ty budou dobré. Příprava tohoto oleje netrvá dlouho. Údržbou se budu zabývat později.",
"DIA_Detlow_QM302_GotPlants_15_04" : "Jistě. Řeknu Lorenzovi, že jsi Cechu pomohl.",
"DIA_Detlow_QM302_GotPlants_03_05" : "To bys měl... Jinak ti můj šíp velmi rychle najde koleno. Nebo obě.",
"DIA_Detlow_EXIT_03_01" : "Možná bys měl zkusit nějakou obilnou samohonku? Marta ji prý často prodává. Určitě ti pomůže se uvolnit.",
"DIA_Detlow_SQ416_GoodLuck_03_01" : "Takže se také zajímáš o lov? Podívejme se, kolik ses toho od našeho posledního setkání naučil.",
"DIA_Detlow_SQ416_GoodLuck_03_02" : "Uvidíme se v Silbachu!",
"DIA_Detlow_SQ416_Allan_03_01" : "A co on? Jdeme pozdě?",
"DIA_Detlow_SQ416_Allan_Next_03_01" : "Ta zatracená věc je mazanější, než jsem si myslel. Vynaložila zvláštní úsilí, aby nás všechny udržela od sebe.",
"DIA_Detlow_SQ416_Allan_Next_03_02" : "Chlapce jsem ztratil z dohledu jen na okamžik a pak jsem uslyšel roh, zbytek už znáš...",
"DIA_Detlow_SQ416_Allan_Next_03_03" : "Vidíš tuhle jeskyni? Na skále jsou stopy po drápech. Musí to být zatraceně hbité zvíře, když se mu podařilo vylézt nahoru.",
"DIA_Detlow_SQ416_Allan_Next_03_04" : "Konečně je na místě, odkud neuteče. Je načase se té špíny zbavit.",
"DIA_Detlow_SQ416_Allan_No_15_01" : "Allan je bohužel mrtvý.",
"DIA_Detlow_SQ416_Allan_Alone_15_01" : "Vypadá to, že jsme zůstali sami.",
"DIA_Detlow_SQ416_Allan_Help_15_01" : "Možná bychom se měli vrátit pro posily?",
"DIA_Detlow_SQ416_Allan_Help_03_02" : "A myslíš si, že sem někdo přijde? Všichni jsou vyděšení k smrti. Kromě toho bychom přišli o skvělou příležitost, dokud je Bestie v téhle jeskyni, ztrácí svou největší výhodu.",
"DIA_Detlow_SQ416_Allan_How_15_01" : "Jak se tam dostaneme?",
"DIA_Detlow_SQ416_Allan_How_03_02" : "Uděláš mi stoličku a já ti pak pomůžu vylézt nahoru. Nemáme jinou možnost než jednat rychle.",
"DIA_Detlow_SQ416_Allan_Reward_15_01" : "A co odměna?",
"DIA_Detlow_SQ416_Allan_Reward_03_02" : "Opravdu teď myslíš na odměnu? Pokud jde o mě, můžeš si ji nechat. Pro mě je to spíš osobní záležitost.",
"DIA_Detlow_SQ416_Allan_Reward_03_03" : "Nedovolím, aby se po ostrově potulovalo něco, co jsem ještě neulovil.",
"DIA_Detlow_SQ416_Allan_Go_15_01" : "Jdeme.",
"DIA_Detlow_SQ416_AfterFight_15_01" : "Myslel jsem, že nikdy nepadne.",
"DIA_Detlow_SQ416_AfterFight_03_02" : "Máš pravdu, tvrdý oříšek, ale důležité je, že je to konečně za námi.",
"DIA_Detlow_SQ416_AfterFight_03_03" : "Musíme tu mršinu odtáhnout zpátky do vesnice, ale myslím, že to sami nezvládneme.",
"DIA_Detlow_SQ416_AfterFight_Why_15_01" : "Proč na sobě ta Bestie má kusy brnění?",
"DIA_Detlow_SQ416_AfterFight_Why_03_02" : "Nemám tušení, nikdy jsem nic takového neviděl...",
"DIA_Detlow_SQ416_AfterFight_Why_03_03" : "Jediné, co mě napadá, jsou skřeti. Chlapi na frontě často říkají, že k boji používají nejrůznější zvířata.",
"DIA_Detlow_SQ416_AfterFight_Why_03_04" : "Možná je to neúspěšný experiment. Nevím...",
"DIA_Detlow_SQ416_AfterFight_Why_03_05" : "Myslím, že bude nejlepší si to nechat pro sebe. Porážka Bestie by měla lidi uklidnit. Zpráva, že možná patřila skřetům, situaci jen zhorší.",
"DIA_Detlow_SQ416_AfterFight_Help_15_01" : "Zaběhnu do vesnice pro pomoc.",
"DIA_Detlow_SQ416_AfterFight_Help_03_02" : "Dobře, pro jistotu tu zůstanu. Jen si pospěš, tohle je to poslední místo, kde chci trávit víc času.",
"DIA_Detlow_SQ416_Truth_Description" : "Musíme všem o Bestii říct pravdu.",
"DIA_Detlow_SQ416_Truth_15_01" : "Musíme všem o Bestii říct pravdu.",
"DIA_Detlow_SQ416_Truth_03_02" : "Jen jsem přemýšlel nahlas. Nemáme tušení, co to mohlo být.",
"DIA_Detlow_SQ416_Truth_03_03" : "Nedělej si s tím starosti. Bestie je mrtvá. I kdyby se v budoucnu objevila další, už známe její slabiny, určitě si s ní poradíme.",
"DIA_Detlow_SQ416_Truth_03_04" : "Doba je těžká, dopřejme jim v jejich vlastních domovech alespoň chvíli klidu a pohody.",
"DIA_Detlow_SQ416_What_15_01" : "Co se dnes ráno stalo?",
"DIA_Detlow_SQ416_What_03_02" : "Nepřišel jsi na schůzku a všichni si mysleli, že jsi to včera večer přehnal s alkoholem.",
"DIA_Detlow_SQ416_What_03_03" : "Lokvar se pomodlil k Adanosovi, rozdělili jsme se a zamířili do lesa.",
"DIA_Detlow_SQ416_Who_15_01" : "Nějaký nápad, kdo by se mě mohl pokusit před lovem zbavit?",
"DIA_Detlow_SQ416_Who_03_02" : "Nechtěl jsem to vytahovat, protože se snažím o mrtvých mluvit buď dobře, nebo vůbec, ale slyšel jsem, jak si ti dva lovci z kupeckého cechu šeptají něco o tom, že se chtějí zbavit konkurence.",
"DIA_Detlow_SQ416_Who_03_03" : "Teď už asi tušíš, proč jsem je raději hlídal a nepil s nimi alkohol.",
"DIA_Detlow_SQ416_Who_03_04" : "Vsadím se, že v poslední chvíli, kdy se snažili utéct a schovat se před nevyhnutelnou smrtí, litovali, že s sebou nemají ještě jednoho schopného lovce navíc.",
"DIA_Detlow_SQ416_Beast_15_01" : "Chtěl jsem si promluvit o té Bestii...",
"DIA_Detlow_SQ416_Beast_03_02" : "Marvine, nech to být. Mám na práci důležitější věci. Bestie je mrtvá, téma je uzavřeno.",
"DIA_Detlow_SQ416_RealBeast_Description" : "Příliš mnoho věcí tady nesedí...",
"DIA_Detlow_SQ416_RealBeast_15_01" : "Nehodlám to tak nechat. Příliš mnoho věcí tady nesedí...",
"DIA_Detlow_SQ416_RealBeast_15_02" : "Tvor, kterého jsme ulovili, ani z poloviny neodpovídá popisu. Bestie se tu potulovala už dlouho předtím, než na ostrov dorazili skřeti.",
"DIA_Detlow_SQ416_RealBeast_15_03" : "V lese jsem našel spoustu stop, které naznačují, že se tam stalo něco úplně jiného...",
"DIA_Detlow_SQ416_RealBeast_15_04" : "Mám podezření, že s tím máš něco společného a přijdu na to, co se skutečně stalo!",
"DIA_Detlow_SQ416_RealBeast_03_05" : "Bravo, chlapče, bravo! Ušetřím ti práci a něco ti o celém tom lovu řeknu.",
"DIA_Detlow_SQ416_RealBeast_03_06" : "Máš pravdu, celá ta věc s archolskou Bestií je blbost. A to stvoření, které jsme zabili, bylo jen na uklidnění situace.",
"DIA_Detlow_SQ416_RealBeast_03_07" : "Mimochodem, kdo by si pomyslel, že jsou skřeti schopni vytvořit takovou obludu.",
"DIA_Detlow_SQ416_RealBeast_03_08" : "Ukrást jim toho obrněného tvora nebyl velký problém, pak už jen stačilo nastrčit ho na vhodné místo a poslat na něj lovce.",
"DIA_Detlow_SQ416_RealBeast_Why_15_01" : "K čemu tohle všechno?",
"DIA_Detlow_SQ416_RealBeast_Why_03_02" : "Abych uklidnil obyvatele Silbachu a abych celou tu věc ututlal? Na mě už toho bylo příliš.",
"DIA_Detlow_SQ416_RealBeast_Who_15_01" : "Kdo tedy zabíjel?",
"DIA_Detlow_SQ416_RealBeast_Who_03_02" : "Myslel jsem, že už to víš, Marvine. To já jsem lovil.",
"DIA_Detlow_SQ416_RealBeast_Who_03_03" : "V určitém okamžiku narazí člověk na bariéru, která mu brání v dalším rozvoji. Kdybys dosáhl toho, čeho jsem dosáhl já, možná bys mě pochopil.",
"DIA_Detlow_SQ416_RealBeast_Who_03_04" : "Musel jsem najít nějaký způsob, jak se zlepšit... najít nové výzvy a postavit se jim.",
"DIA_Detlow_SQ416_RealBeast_Who_03_05" : "Proto jsem začal lovit jako Bestie.",
"DIA_Detlow_SQ416_RealBeast_Who_03_06" : "S mými zdroji nebyl sebemenší problém získat libovolné svitky proměny.",
"DIA_Detlow_SQ416_RealBeast_Who_03_07" : "Nejdřív jsem lovil zvěř... ale jednou na mě narazil ten hloupý hlídač a já neměl jinou možnost než ho zabít.",
"DIA_Detlow_SQ416_RealBeast_Who_03_08" : "A řeknu ti upřímně, že se mi to líbilo. Teprve při lovu lidí v kůži šelmy jsem skutečně pochopil, co si zvířata myslí, když nám čelí.",
"DIA_Detlow_SQ416_RealBeast_Next2_03_01" : "Přejděme k věci. Ukážu ti, jak bojuje opravdový mistr!",
"DIA_Detlow_SQ416_RealBeast_Promise_15_01" : "Slíbil jsem, že Bestii zabiju a hodlám to splnit.",
"DIA_Detlow_SQ416_RealBeast_Next_03_01" : "Věděl jsem, že nedokážeš pochopit, jak vypadá opravdová oddanost studiu, abys skutečně pochopil všechna zákoutí daného umění. Jsi prostě ignorant a idiot!",
"DIA_Detlow_SQ416_RealBeast_Mad_15_01" : "Jsi blázen!",
"DIA_Detlow_SQ416_RealBeast_Right_15_01" : "Na tom, co říkáš, je hodně pravdy...",
"DIA_Detlow_SQ416_RealBeast_Right_03_02" : "Jsem rád, že se shodneme, chlapče. O to víc mě bude mrzet to, co teď musím udělat.",
"DIA_Detlow_Fletchery_15_01" : "Nauč mě základy výroby luků.",
"DIA_Detlow_Fletchery_13_01" : "Při výrobě luku je třeba neustále kontrolovat jeho pružnost. Tak zjistíš, jestli pracuješ s nekvalitním materiálem, který se při sebemenším napnutí tětivy zlomí.",
"DIA_Detlow_Fletchery_13_02" : "U kuší je to trochu složitější, protože se jedná o pokročilý mechanismum, nejen o dřevo a tětivu. Při dolaďování jednotlivých prvků musíš být velmi opatrný, abys neoslabil celou konstrukci.",
"DIA_Detlow_Fletchery_13_03" : "Teď si děláš legraci, že? Protože za tolik nehodlám ztrácet čas.",
"DIA_Detlow_Fletchery2_15_01" : "Nauč mě lepší techniky výroby luků.",
"DIA_Detlow_Fletchery2_13_01" : "Lepší techniky, takže složené zbraně. Od nynějška se při práci na luku nebo kuši neomezuj jen na dřevo, ale vyzkoušej vlastnosti různých materiálů.",
"DIA_Detlow_Fletchery2_13_02" : "Začni se zvířecími materiály, rohy, zuby, drápy. Je pravda, že nemá smysl, aby byly základními součástmi tvých zbraní, ale mohou být dobrým doplňkem pro zvýšení jejich účinnosti.",
"DIA_Detlow_Fletchery2_13_03" : "Teď si děláš legraci, že? Protože za tolik nehodlám ztrácet čas.",
"DIA_Detlow_Hunting_Special_Shells_15_01" : "Jak získám zvířecí krunýře?",
"DIA_Detlow_Hunting_Special_Shells_03_02" : "Vše, co k tomu potřebuješ, je jen hodně síly. Vjeď čepelí do oblasti, kde se krunýř dotýká kůže, a proveď hluboký řez.",
"DIA_Detlow_Hunting_Special_Shells_03_03" : "Pak do něj vlož ruce a silně škubni. Po chvíli se krunýř oddělí od zbytku těla.",
"DIA_Detlow_Hunting_Special_Shells_03_04" : "To je málo. Musíš přinést víc.",
"DIA_Detlow_Hunting_Special_ShadowHorn_15_01" : "Jak získám rohy stínových šelem?",
"DIA_Detlow_Hunting_Special_ShadowHorn_03_02" : "Než se do toho pustíš, ujisti se, že ty bestie zvládneš. Pokud se ti podaří přežít a budeš před sebou mít její mršinu, začni tím, že najdeš kořen rohu.",
"DIA_Detlow_Hunting_Special_ShadowHorn_03_03" : "Až ho budeš mít, chytni ho a několikrát s ním trhni nejprve na jednu a pak na druhou stranu. A tak roh oddělíš od těla.",
"DIA_Detlow_Hunting_Special_ShadowHorn_03_04" : "To je málo. Musíš přinést víc.",
"DIA_Detlow_Hunting_Special_ReptileSkin_15_01" : "Jak stáhnu ještěry z kůže?",
"DIA_Detlow_Hunting_Special_ReptileSkin_03_02" : "Při stahování kůže ještěrů musíš být důraznější než u jiných zvířat.",
"DIA_Detlow_Hunting_Special_ReptileSkin_03_03" : "Abys to zvládl, musíš dostat čepel mezi šupiny, kde jsou nejvíc zranitelní. Proveď řez a pak tahej, dokud není hotovo.",
"DIA_Detlow_Hunting_Special_ReptileSkin_03_04" : "To je málo. Musíš přinést víc.",
"DIA_Detlow_Hunting_Special_Claws_15_01" : "Jak získám zvířecí drápy?",
"DIA_Detlow_Hunting_Special_Claws_03_02" : "Jakmile se ujistíš, že je dráp vysunutý, podrž ho a nařízni kolem něj kůži.",
"DIA_Detlow_Hunting_Special_Claws_03_03" : "Tak se snadno vysune a můžeš jej bez obav vytáhnout.",
"DIA_Detlow_Hunting_Special_Claws_03_04" : "To je málo. Musíš přinést víc.",
"DIA_Detlow_Hunting_Special_Teeth_15_01" : "Jak získám zvířecí zuby?",
"DIA_Detlow_Hunting_Special_Teeth_03_02" : "Není to příliš složité. Otevřeš zvířecí tlamu dokořán, rozřízneš dásně a zatáhneš za tesák. Ve většině případů to stačí.",
"DIA_Detlow_Hunting_Special_Teeth_03_03" : "To je málo. Musíš přinést víc.",
"DIA_Detlow_Hunting_Special_FireTongue_15_01" : "Jak vytrhnu jazyk ohnivé ještěrce?",
"DIA_Detlow_Hunting_Special_FireTongue_03_02" : "Ujisti se, že je ještěrka již nějakou dobu mrtvá, nebo si na to vezmi rukavice, jinak bys ses mohl popálit. Pokud ti to nevadí, tak si je neber.",
"DIA_Detlow_Hunting_Special_FireTongue_03_03" : "Uchop jazyk, silně zatáhni, čepelí zajeď hluboko do krku a prořízni sval co nejhlouběji.",
"DIA_Detlow_Hunting_Special_FireTongue_03_04" : "To je málo. Musíš přinést víc.",
"DIA_Detlow_SQ204_HurtWolf_Right_Choice" : "Máš pravdu. (Zabít vlka)",
"DIA_Detlow_SQ204_HurtWolf_Help_Choice" : "Možná by se mu dalo nějak pomoci? (Ušetřit vlka)",
"DIA_Detlow_SQ204_HurtWolf_Allright_Choice" : "Dobře, ale pospěš si.",
"DIA_Detlow_SQ204_Finish_Hard_Choice" : "Myslel jsem, že vyvraždit smečku vlků je docela výzva.",
"DIA_Detlow_QM302_Guild_Repair_Next_Plants_Choice" : "Dojdu pro bylinky.",
"DIA_Detlow_SQ416_AfterFight_Why_Choice" : "Proč měla ta Bestie na sobě kusy brnění?",
"DIA_Detlow_SQ416_RealBeast_Why_Who_Silence_Next_Next2_Silence2_Choice" : "(Nic neříkat a vytasit zbraň)"
}
