{
"DIA_Ars_HELLO_03_01" : "Kohopak to tu máme? Další obdivovatel?",
"DIA_Ars_HELLO_03_02" : "Asi chceš vědět, jak jsem zastřelil toho vořecha?",
"DIA_Ars_HELLO_03_03" : "Jasně, pro každýho si najdu chvilku času. Koneckonců, nikam se nechystám!",
"DIA_Ars_HELLO_Attempt_15_01" : "Tvrdíš, že to ty stojíš za tím útokem?",
"DIA_Ars_HELLO_Attempt_03_02" : "A kdo jinej?",
"DIA_Ars_HELLO_Attempt_03_03" : "Kdo z obyvatel tohodle prašivýho města by se odvážil vystřelit na samotnýho Lichváře? A to za bílýho dne!",
"DIA_Ars_HELLO_Attempt_03_04" : "Ano, dámy a pánové, to by dokázal udělat pouze Ars!",
"DIA_Ars_HELLO_Attempt_03_05" : "Takže poslouchám. Co chceš vědět?",
"DIA_Ars_HELLO_Day_15_01" : "Řekni mi o tom dni.",
"DIA_Ars_HELLO_Day_03_02" : "Bylo to ráno... ne, poledne... nebo to bylo brzo odpoledne?",
"DIA_Ars_HELLO_Day_03_03" : "Lichvář akorát vyšel ven, aby se trochu protáhl... nebo možná chtěl do lázní?",
"DIA_Ars_HELLO_Day_03_04" : "Ten kšeftař si vždy užíval všech možnejch vymožeností!",
"DIA_Ars_HELLO_Why_15_01" : "Proč sis přál Volkerovu smrt?",
"DIA_Ars_HELLO_Why_03_02" : "Lichvář je škůdce. Prašivej červ v lidský kůži!",
"DIA_Ars_HELLO_Why_03_03" : "Falešně obvinil mýho tátu a pak i mě.",
"DIA_Ars_HELLO_Why_15_04" : "Obvinil?",
"DIA_Ars_HELLO_Why_03_05" : "Věděl, že bych se klidně rozpůlil, abych splatil svůj dluh. Tomu bastardovi ale nezáleží na lidech. Ke všem se choval stejně. Jako k nástrojům.",
"DIA_Ars_HELLO_Why_15_06" : "To je běžná vlastnost všech obchodníků.",
"DIA_Ars_HELLO_Why_03_07" : "Araxosští obchodníci jsou ve srovnání s Lichvářem krotcí beránci.",
"DIA_Ars_HELLO_Why_03_08" : "Dluh bych nakonec zdědil já a pak bych skončil na ulici.",
"DIA_Ars_HELLO_Why_03_09" : "Nebejt jeho ochranky, ten šmejd by dostal to, co si zaslouží!",
"DIA_Ars_HELLO_Reason_15_01" : "Co z toho vlastně máš? Volkerovi se daří dobře a ty jsi skončil za mřížemi.",
"DIA_Ars_HELLO_Reason_03_02" : "Prozatím.",
"DIA_Ars_HELLO_Reason_03_03" : "Město si pamatuje. Budeš jen sledovat, až lidi povstanou a ulicema začne téct krev.",
"DIA_Ars_HELLO_GoOn_15_01" : "Přejdi k věci.",
"DIA_Ars_HELLO_GoOn_03_02" : "Číhal jsem poblíž zahrady, vytáhl jsem kuši a vystřelil na ten lidskej vodpad. A víš, co ti povím?",
"DIA_Ars_HELLO_GoOn_03_03" : "Každej rozumnej člověk by na mým místě udělal to samý!",
"DIA_Ars_HELLO_GoOn_15_04" : "Věci se však nevyvinuly podle tvých představ.",
"DIA_Ars_HELLO_GoOn_03_05" : "Byl jsem si toho rizika vědom, ale i tak jsem konal svou povinnost.",
"DIA_Ars_HELLO_Consequences_15_01" : "O to ti šlo? O vyvolání chasu a paniky na celém ostrově?",
"DIA_Ars_HELLO_Consequences_03_02" : "Chaos... hahaha... chaos není konec, ale začátek! Začátek něčeho novýho a dobrýho. Něčeho správnýho.",
"DIA_Ars_HELLO_Consequences_15_03" : "Myslím, že mnozí v tomhle město by s tebou nesouhlasili.",
"DIA_Ars_HELLO_Consequences_03_04" : "Pravděpodobně ne, ale divil by ses, kolik lidí uvažuje podobně!",
"DIA_Ars_HELLO_Consequences_03_05" : "V týhle době, pokud chceš něco změnit, za sebe musíš umět bojovat.",
"DIA_Ars_HELLO_Consequences_03_06" : "Základy už jsou položený. Teď už zbývá jen čekat na tahy ostatních.",
"DIA_Ars_HELLO_Blood_15_01" : "Čí krev bude prolita?",
"DIA_Ars_HELLO_Blood_03_02" : "Krev všech těch bohatejch parchantů, co budou prosit o milost, až jim lidi vyrvou moc z jejich nenažranejch pracek!",
"DIA_Ars_HELLO_Blood_15_03" : "Jsi prostě cvok.",
"DIA_Ars_HELLO_Blood_03_04" : "Ale ne, můj drahý, já jsem hlas lidu a moje jméno bude jednou zdobit pomníky! Hahahaha!",
"DIA_Ars_Ambient_03_01" : "Uvidíš, brzy o mně uslyší až v samotným Vengardu!",
"DIA_Ars_Ambient_03_02" : "Nemám ti už co říct.",
"DIA_Ars_HELLO_Attempt_Reason_Choice" : "Co z toho vlastně máš?",
"DIA_Ars_HELLO_Attempt_Reason_Consequences_Choice" : "Chtěl jsi vyvolat výtržnosti?"
}
