{
"DIA_Groen_EXIT_03_01" : "Pamatuj, Innos miluje pouze štědré služebníky!",
"DIA_Groen_HELLO_03_01" : "Ahoj, máš zájem o koupi krásné sošky Innose?",
"DIA_Groen_HELLO_03_02" : "Nejenže bude zdobit tvůj domov, ale také od něj bude odhánět nejrůznější Beliarovi zplozence!",
"DIA_Groen_HELLO_03_03" : "Nikde jinde nenajdeš krásnější Innose než tady!",
"DIA_Groen_HELLO_No_15_01" : "Nemám zájem.",
"DIA_Groen_HELLO_No_03_02" : "Jak si přeješ, ale nezapomeň, Innos miluje jen štědré služebníky!",
"DIA_Groen_SQ309_15_01" : "Máš tu pěkný stánek.",
"DIA_Groen_SQ309_03_02" : "Pravda, nemám si na co stěžovat, ale i tak je to pouze začátek! Mám v plánu toto podnikání rozšířit.",
"DIA_Groen_SQ309_03_03" : "Ještě pár let a moje sošky se budou prodávat po celé Myrtaně.",
"DIA_Groen_SQ309_Difference_15_01" : "V čem se tvoje zboží liší od zboží prodávaného Mailorem?",
"DIA_Groen_SQ309_Difference_03_02" : "Příteli, liší se v každém ohledu!",
"DIA_Groen_SQ309_Difference_03_03" : "Moje figurky jsou vyrobeny pouze ze speciálně vybraných materiálů, které vybírají a zpracovávají ti nejlepší řemeslníci.",
"DIA_Groen_SQ309_Difference_15_04" : "Mailor mi vyprávěl podobný příběh...",
"DIA_Groen_SQ309_Difference_03_05" : "A zmínil se, že všichni řemeslníci, kteří mé sochy vyrábějí, jsou z Archolu a koupí mých výrobků podporuješ místní obchod?",
"DIA_Groen_SQ309_Difference_03_06" : "Naproti tomu Mailor dováží své nekvalitní padělky z Khorinisu nebo jiné přístavní vesnice.",
"DIA_Groen_SQ309_Local_15_01" : "Místní řemeslníci, máš na mysli někoho konkrétního?",
"DIA_Groen_SQ309_Local_03_02" : "Zabývám se obchodováním. Neznám jména všech lidí, kteří vyrábějí mé zboží.",
"DIA_Groen_SQ309_Local_03_03" : "Dima se díky svým dobrým kontaktům s řemeslníky stará o dodávky.",
"DIA_Groen_SQ309_Local_03_04" : "Můžeš si s ní promluvit a zeptat se jí na podrobnosti, nemám co skrývat, na rozdíl od toho nevlastence Mailora!",
"DIA_Groen_SQ309_Legal_15_01" : "Máš všechna potřebná povolení?",
"DIA_Groen_SQ309_Legal_03_02" : "Právě vyšly z pera samotného Mateye.",
"DIA_Groen_SQ309_Legal_03_03" : "Bylo to celkem drahé, ale stálo to za to!",
"DIA_Groen_SQ309_Legal_03_04" : "Díky nim mohu zcela legálně provozovat stánek na území města Archolos, aniž bych se bál, že mi někdo s nevhodným náboženským cítěním přikáže odejít!",
"DIA_Groen_Ambient_03_01" : "I přes protikrálovské nálady je ve městě stále více Innosových pokorných služebníků. Pro můj obchod je to velmi dobré!",
"DIA_Groen_Ambient_03_02" : "Doufám, že jsi si přišel koupit sošku Innose, a ne se znovu ptát na moje papíry!",
"DIA_Groen_SQ309_Difference_Choice" : "V čem se tvoje zboží liší od Mailorova?"
}
