{
"DIA_Mailor_EXIT_03_01" : "Pokud nosíš v srdci Innose, pak se vrátíš!",
"DIA_Mailor_HELLO_03_01" : "Innosové, zlatí Innosové pro všechny!",
"DIA_Mailor_HELLO_03_02" : "Kupte jednoho, vyhrajte dalšího!",
"DIA_Mailor_HELLO_03_03" : "Mladý muži, možná bys rád přinesl do svého domova trochu božské síly našeho Pána?",
"DIA_Mailor_HELLO_03_04" : "Mám široký výběr Innosových sošek v nejrůznějších cenových variantách.",
"DIA_Mailor_Home_15_01" : "Nemám domov.",
"DIA_Mailor_Home_03_02" : "Uh...",
"DIA_Mailor_Home_03_03" : "To je v pořádku, netrap se.",
"DIA_Mailor_Home_03_04" : "Mám také pár menších sošek, které se dokonale hodí na cesty.",
"DIA_Mailor_Legal_15_01" : "Je to legální?",
"DIA_Mailor_Legal_03_02" : "Chlapče, ale samozřejmě!",
"DIA_Mailor_Legal_03_03" : "Tohle dělám už téměř 10 let a každý je s mými službami spokojený.",
"DIA_Mailor_Legal_03_04" : "Kdyby tomu bylo jinak, nemyslím, že bych stál přímo před kostelem, není-liž pravda?",
"DIA_Mailor_Gold_15_01" : "Kolik stojí jedna soška?",
"DIA_Mailor_Gold_03_02" : "To záleží na její velikosti a materiálu.",
"DIA_Mailor_Gold_03_03" : "Tady, podívej se na mou nabídku.",
"DIA_Mailor_SQ309_15_01" : "Paladinovi Candacovi se tvé obchodování s Innosovými soškami moc nelíbí.",
"DIA_Mailor_SQ309_03_02" : "Och, bohové, už je to tu zase. Kolikrát ti mám říkat, že obchoduju naprosto legálně?",
"DIA_Mailor_SQ309_03_03" : "Vím, že je paladin a má už svá léta, ale jestli mě nepřestane obtěžovat, budu si muset promluvit s autoritami.",
"DIA_Mailor_SQ309_15_04" : "Máš všechna nezbytná povolení?",
"DIA_Mailor_SQ309_03_07" : "Tady jsou mé doklady, důstojníku.",
"DIA_Mailor_SQ309_15_08" : "Tak se podíváme...",
"DIA_Mailor_SQ309_15_09" : "Díky, všechno vypadá v pořádku.",
"DIA_Mailor_SQ309_03_05" : "Jestli tě to tak moc zajímá, můžeš jít za Mateyem a požádat ho o všechny mé dokumenty.",
"DIA_Mailor_SQ309_03_06" : "Běž a promarni trochu svého času.",
"DIA_Mailor_SQ309_Figures_15_01" : "Odkud bereš ty svoje sošky?",
"DIA_Mailor_SQ309_Figures_03_02" : "Všechny mé sošky jsou vyrobené z těch nejkvalitnějších materiálů zkušenými a dobře placenými pracovníky.",
"DIA_Mailor_SQ309_Figures_03_03" : "Pak jsou velmi opatrně zabaleny, aby mohly připlout po moři na samotný Archolos a do mého skladu v naprosto dokonalém stavu.",
"DIA_Mailor_SQ309_Figures_03_04" : "Tam je vyzvednou nosiči, přinesou mi je a nakonec si za pár zlatých může každý užít své vlastní vyobrazení Innose.",
"DIA_Mailor_SQ309_FireMages_15_01" : "Mágům to nevadí?",
"DIA_Mailor_SQ309_FireMages_03_02" : "Jistě, že ne!",
"DIA_Mailor_SQ309_FireMages_03_03" : "Právě naopak, jsou šťastní, že pomáhám šířit víru v našeho Pána.",
"DIA_Mailor_SQ309_FireMages_15_04" : "A proto na tom nic špatného nevidí?",
"DIA_Mailor_SQ309_FireMages_03_05" : "Chlapče, s podrobnostmi mých ujednání s mágy si nemusíš lámat hlavu.",
"DIA_Mailor_SQ309_Grochu_15_01" : "O co jde s tím druhým stánkem?",
"DIA_Mailor_SQ309_Grochu_03_02" : "Jen co Candac začal dělat povyk okolo těch zlatých Innosů, vzrostl sice zájem zákazníků, ale začalo to zajímat i konkurenci.",
"DIA_Mailor_SQ309_Grochu_03_03" : "Nejdřív jsem měl radost. Za den jsem prodal víc sošek než za minulý týden. Ale pak se se svým stánkem objevil Groen.",
"DIA_Mailor_SQ309_Grochu_03_04" : "A jen tak začal prodávat úplně ty samé věci, které prodávám já, a tvrdil, že mé zboží jsou padělky.",
"DIA_Mailor_SQ309_Grochu_03_05" : "A aby to bylo ještě horší. Když zjistil, odkud beru svoje sošky, začal rozhlašovat, že nejsem vlastenec, protože nenechám občany Archolu vydělávat peníze!",
"DIA_Mailor_SQ309_Legal_15_01" : "On má také povolení od mágu a od úřadů?",
"DIA_Mailor_SQ309_Legal_03_02" : "Přesně! Nevím, jak se to stalo, ale získal všechna povolení během několika dnů.",
"DIA_Mailor_SQ309_Legal_03_03" : "Snažil jsem se mágům říct, že jsem terčem nepodložených pomluv. Slíbili, že se na tu záležitost podívají.",
"DIA_Mailor_Q309HELLO_03_01" : "Škoda toho chlapce, ale tak to dopadá, když pracujete pro Volkera.",
"DIA_Mailor_Q309HELLO_What_15_01" : "Co tím myslíš?",
"DIA_Mailor_Q309HELLO_What_03_02" : "Kromě toho halamy před sídlem a služebnictva nabírá Volker další a další nové lidi. A víš proč?",
"DIA_Mailor_Q309HELLO_What_03_03" : "Protože se o ně stará hůř než rolník o své vlastní ovce!",
"DIA_Mailor_Q309HELLO_Situation_Choice" : "Chceš snad říct, že to není poprvé, kdy nějaký Volkerův člověk zemřel?",
"DIA_Mailor_Q309HELLO_Situation_15_01" : "Chceš snad říct, že to není poprvé, kdy nějaký Volkerův člověk zemřel?",
"DIA_Mailor_Q309HELLO_Situation_03_03" : "Odkud ses kruci vyloupl, člověče? Každý třetí náhrobek patří některému z jeho lidí!",
"DIA_Mailor_Q309HELLO_Reason_15_01" : "Myslíš, že pro to existuje důvod?",
"DIA_Mailor_Q309HELLO_Reason_03_02" : "Jen říkám to, co vidím, a já už jsem toho viděl a slyšel dost.",
"DIA_Mailor_Q309HELLO_Reason_03_03" : "Kdoví, proč se to děje. Dává jim snad příliš obtížné úkoly? Šetří peníze na špatném vybavení?",
"DIA_Mailor_Q309HELLO_Reason_03_04" : "Nebo prostě dělají to, co mají, a pak už je přestane potřebovat?",
"DIA_Mailor_Q309HELLO_Reason_15_05" : "Zní to jako vykalkulovaný plán.",
"DIA_Mailor_Q309HELLO_Reason_03_06" : "Neříkej.",
"DIA_Mailor_Q309HELLO_Reason_03_07" : "Vítej na Archolu!",
"DIA_Mailor_Q309HELLO_Norman_15_01" : "Co víš o Normanovi?",
"DIA_Mailor_Q309HELLO_Norman_03_02" : "Byl jedním z Volkerových lidí. Pracoval pro něj nanejvýš měsíc.",
"DIA_Mailor_Q309HELLO_Norman_03_03" : "O mrtvých jenom dobře, ale ten chlapec nebyl takový hrdina, jak ho každý popisuje.",
"DIA_Mailor_Q309HELLO_Norman_03_04" : "Jednou jsem viděl, jak vyhodil ze svého domu nějakého starce, protože mu ten člověk včas nezaplatil dluh.",
"DIA_Mailor_Q309HELLO_Norman_03_05" : "Jindy zase on a nějaký jeho kamarád obrátili ve slumu něčí chatrč vzhůru nohama bez jakéhokoliv zjevného důvodu.",
"DIA_Mailor_Q309HELLO_Innos_15_01" : "Pokud Innos existuje, Norman už nejspíš dostal to, co si zasloužil.",
"DIA_Mailor_Q309HELLO_Innos_03_02" : "Ale Innos Neinnos, kdo zaplatí odškodnění všem těm poškozeným lidem?",
"DIA_Mailor_Q309HELLO_Innos_03_03" : "Místodržící si nad tím samozřejmě myje ruce a Volkerovo bezpráví pokračuje.",
"DIA_Mailor_Q309HELLO_Informations_15_01" : "Vypadá to, že jsi poměrně dobře informovaný.",
"DIA_Mailor_Q309HELLO_Informations_03_02" : "Se stánkem vedle kostela se k tvým uším dostanou všechny klepy samy od sebe.",
"DIA_Mailor_Q309HELLO_BYE_03_01" : "Zajímalo by mě, jak dlouho bude žít ten člověk, který přijde na jeho místo. Vsadím se, že se zimy nedožije!",
"DIA_Mailor_Q309HELLO_BYE_03_02" : "Ne všechno v tomhle městě je černobílé. O spoustě věcech se prostě nemluví, je to bezpečnější.",
"DIA_Mailor_RichHome_15_01" : "No, vlastně žádnou Innosovu sošku doma nemám...",
"DIA_Mailor_RichHome_03_02" : "No, to je perfektní! Tak vybírej!",
"DIA_Mailor_SmallHome_15_01" : "Na žádnou sošku nemám doma místo.",
"DIA_Mailor_SmallHome_03_02" : "Nemáš pro Innose ve svém domě místo? Nemluv nesmysly!",
"DIA_Mailor_SmallHome_15_03" : "Ty to nechápeš... Bydlím pod schody.",
"DIA_Mailor_SmallHome_03_04" : "Ach... Bez obav! Najdeme nějakou malou sošku!",
"DIA_Mailor_Ambient_15_01" : "Jak se vede?",
"DIA_Mailor_Ambient_03_02" : "Velmi dobře. A bude to ještě lepší, pokud si koupíš jednu z mých sošek!",
"DIA_Mailor_Ambient_03_03" : "Och, to jsi ty. Zajímáš se o Innose mnohem víc než kdokoliv, koho jsem měl šanci poznat.",
"DIA_Mailor_Q309HELLO_What_Norman_Innos_Choice" : "Všechno je teď v Innosových rukou."
}
