{
"DIA_Beinard_Hello_15_00" : "Tady bych dřevorubce nečekal.",
"DIA_Beinard_Hello_14_01" : "Vypadám snad jako dřevorubec? Viděl jsi někdy dřevorubce s takovouhle sekerou?",
"DIA_Beinard_Hello_15_02" : "To popravdě ne...",
"DIA_Beinard_Hello_14_03" : "Jsem, respektive byl jsem, králův kat. Pořád dostávám plat, ale už si tak říkat nemůžu. Už je to tak dlouho, co jsem naposledy někoho popravil...",
"DIA_Beinard_Hello_14_04" : "Málokdo se teď dopouští zločinů, za které by šli pod sekeru. Většina zločinců skončí v Hornickém údolí a já jsem tím pádem na nucené dovolené.",
"DIA_Beinard_Hello_14_05" : "Ale válka jednou skončí a pak všechna tahle lůza půjde pod moje ostří!",
"DIA_Beinard_Hello_HowLong_15_00" : "Pracuješ jako kat dlouho?",
"DIA_Beinard_Hello_HowLong_14_01" : "Do katova učení jsem šel v deseti letech a řemeslo jsem po něm převzal, když mi bylo osmnáct. Osm let v učení u starého Gregora...",
"DIA_Beinard_Hello_HowLong_14_02" : "To byly časy. Uměl setnout tři hlavy jednou ranou!",
"DIA_Beinard_Hello_HowLong_14_03" : "Heh, vzpomínám si na svou první popravu... Ten odsouzený byl pirát, tuctový násilník... Pořád si pamatuju, jak mi ujela ruka a nesekl jsem ho do krku, ale do zad.",
"DIA_Beinard_Hello_HowLong_14_04" : "Měl jsem štěstí, že hned zemřel, jinak by mě nejspíš na hodinu vyhodili, takže mi jenom snížili moji první výplatu. Tehdy ještě za popravy platili, byla jich spousta...",
"DIA_Beinard_Hello_KillFamous_15_00" : "Zabil jsi někdy někoho známého?",
"DIA_Beinard_Hello_KillFamous_14_01" : "Tak to pardon, já nezabíjím, já jenom vykonávám pravomocně vynesené rozsudky úřadů. Vlastně zastupuju zákon.",
"DIA_Beinard_Hello_KillFamous_15_02" : "Omlouvám se, nemyslel jsem to zle...",
"DIA_Beinard_Hello_KillFamous_14_03" : "Nemáš se za co omlouvat. Jsi mladý, takže některé věci jsou ještě dovoleny. Pořád se musíš naučit spoustu věcí.",
"DIA_Beinard_Hello_KillFamous_14_04" : "A co se slavných trestanců týče, pár jich bylo.",
"DIA_Beinard_Hello_KillFamous_14_05" : "Například Jack Rudovous, to byl hroznej zkurvysyn. Několik let rozséval zkázu po známých mořích, zapaloval vesnice, útočil na lodě, a dokonce přepadával karavany ve vnitrozemí.",
"DIA_Beinard_Hello_KillFamous_14_06" : "Stráže ho chytily v nevěstinci, kde on a jeho důstojníci propíjeli svoje bohatství. Hlupák. Všichni šli rovnou pod moji sekyru. Dostal jsem za ně 200 zlatých. To byly časy...",
"DIA_Beinard_Hello_KillFamous_14_07" : "Nikdy jsem nedostal tolik zlata jako tehdy!",
"DIA_Beinard_Hello_HowToBe_15_00" : "Jaký to je pocit být popravčí? Dobrý?",
"DIA_Beinard_Hello_HowToBe_14_01" : "Podle mě v tomhle dobro nebo zlo neexistuje. Kdybych měl říct, čeho si na této práci cením nejvíce, řekl bych, že lidí. Lidí, kteří mi podali pomocnou ruku, když jsem si nevěděl rady.",
"DIA_Beinard_Hello_HowToBe_14_02" : "Je zajímavé, že právě náhodná setkání ovlivňují náš život. Jde o to, že když zastáváš určité hodnoty, dokonce i univerzální, nemusíš u druhých najít pochopení.",
"DIA_Beinard_Hello_HowToBe_14_03" : "Měl jsem štěstí, protože jsem ho našel. Mnoho lidí se mě ptá, jak to dělám, kde beru tu radost.",
"DIA_Beinard_Hello_HowToBe_14_04" : "Odpověď je jednoduchá. Je to láska k životu, vědomí, že jeden chybný krok ho pro nás může zmařit.",
"DIA_Beinard_Hello_HowToBe_14_05" : "Díky tomu můžu své nastavení měnit ze dne na den, a tak jako jsem dřív stínal šmejdy, tak teď můžu změnit povolání a stát se... tím... no... dřevorubcem.",
"DIA_Beinard_Hello_Exit_15_00" : "Musím už jít.",
"DIA_Beinard_Hello_Exit_13_01" : "Nevystrkuj hlavu, chlapče! Hehehe... to je takové malé rčení, co my kati říkáme... nevadí...",
"DIA_Beinard_Ambient_15_00" : "Jak se ti daří?",
"DIA_Beinard_Ambient_01_14_00" : "Jak by se mi mělo dařit? Pořád stejně. Místo odsouzenců sekám suché větve stromů.",
"DIA_Beinard_Ambient_02_14_00" : "Nuda, nuda a zase nuda.",
"DIA_Beinard_Ambient_03_14_00" : "Jak to vypadá? Den co den kácet ty zatracené pařezy. Alespoň že kasárny mají díky mně dřevo na dva roky.",
"DIA_Beinard_CQ006_15_01" : "Jako kat se pravděpodobně vyznáš v kostech. Dokázal bys je kromě lámání také narovnat?",
"DIA_Beinard_CQ006_03_02" : "Tahle otázka mě uráží! Samozřejmě, že dokázal! Občas jsem musel dát dohromady vězně, za kterého někdo zaplatil kauci!",
"DIA_Beinard_CQ006_03_03" : "Vzpomínám si, že jsme jednou měli žoldáka, který pracoval proti místním obchodníkům.",
"DIA_Beinard_CQ006_03_04" : "Ani jsme z něj nechtěli dostat nic konkrétního, ale museli jsme provést standardní postup. Když už měl vyhozené všechny možné klouby, někdo za něj zaplatil kauci.",
"DIA_Beinard_CQ006_03_05" : "Měl jsem dvě hodiny na to, abych ho postavil na nohy. A povedlo se!",
"DIA_Beinard_Help_Description" : "Mohl bys pomoct Ruudovi?",
"DIA_Beinard_Help_15_01" : "Pokud je to tak, můžeš pomoct Ruudovi? Vykloubil si rameno a nemůže kvůli tomu pracovat.",
"DIA_Beinard_Help_03_02" : "Hm... toho chlapa znám. Je to jeden z těch... co se půl dne flákají... jeden z těch dělníků v loděnici!",
"DIA_Beinard_Help_15_03" : "Neřekl bych to lépe.",
"DIA_Beinard_Help_03_04" : "Víš, rád bych ti pomohl, ale mám jisté obavy...",
"DIA_Beinard_Help_15_05" : "Jaké obavy?",
"DIA_Beinard_Help_03_06" : "Už je to dlouho, co jsem nahazoval klouby, takže jsem možná vyšel ze cviku. Zvlášť když je Ruud tak malý chlap.",
"DIA_Beinard_Help_03_07" : "Moje ruce by mu spíš udělaly víc škody než užitku, rozumíš? Kdybych mu něco udělal, byl bych v háji, protože ten chlap má konexe.",
"DIA_Beinard_Help_Gold_15_01" : "Za kolik bys to riskoval?",
"DIA_Beinard_Help_Gold_03_02" : "Hm... Položil jsi tu otázku trochu špatně.",
"DIA_Beinard_Help_Gold_15_03" : "Proč?",
"DIA_Beinard_Help_Gold_03_04" : "Protože tady nejde o peníze. Pomůžu ti, když mi Ruud slíbí, že pokud se moje... procedura nepovede, nebude mi dělat žádné problémy.",
"DIA_Beinard_Help_Gold_03_05" : "Nemám zájem o ústní sliby, chci to písemně! To je jediná věc, která mě zbaví obav.",
"DIA_Beinard_Help_Gold_15_06" : "Pokusím se sehnat, co potřebuješ. Uvidíme se.",
"DIA_Beinard_Help_Right_15_01" : "Pravda, je lepší neriskovat.",
"DIA_Beinard_Help_Right_03_02" : "Jsem rád, že si rozumíme.",
"DIA_Beinard_Help_Right_15_03" : "Jo, tak zatím.",
"DIA_Beinard_HelpAgain_Description" : "Dostal jsem nápad.",
"DIA_Beinard_HelpAgain_15_01" : "Šel jsem kolem, přemýšlel jsem a rád bych se tě zeptal, kvůli čemu bys to byl ochoten riskovat?",
"DIA_Beinard_HelpAgain_03_02" : "Hm... Celá tahle věc je dost komplikovaná. Víš proč?",
"DIA_Beinard_RuudLetter_15_01" : "Tady je ten dokument, který jsi chtěl.",
"DIA_Beinard_RuudLetter_03_02" : "Pojď za mnou.",
"DIA_Beinard_RuudLetter_15_03" : "Veď nás.",
"DIA_Beinard_Patient_15_01" : "Jak se má pacient?",
"DIA_Beinard_Patient_03_02" : "Haha! Křičel jako malá holka! Říkám ti, že jsem se už dlouho tak nepobavil!",
"DIA_Beinard_Patient_03_03" : "Díky, že jsi mě na chvíli vytáhl z rutiny.",
"DIA_Beinard_Patient_15_04" : "Nemáš zač.",
"DIA_Beinard_Patient_03_05" : "Och, já myslím, že ano.",
"DIA_Beinard_Sorry_15_01" : "Tohle jsi nejspíš nečekal.",
"DIA_Beinard_Sorry_03_02" : "Vůbec ne, přesně tohle jsem očekával. Trochu zbytečně jsi ho vyděsil mojí sekerou, ale to je tvoje věc. Uvidíme se později.",
"DIA_Beinard_Sorry_15_03" : "Jo, jasně. Měj se.",
"DIA_Beinard_Ambient_14_01" : "Od setkání s tím příjemným mužem samá nuda, ale třeba si jednou budu moct zase hrát na zdravotníka."
}
