{
"DIA_FMQ003Citizen_Hello_03_01" : "Prosím, pomoz mi! Tenhle chlípník mi nedá pokoj! Pronásleduje mě, stojí mi celý den u okna, zpívá serenády, z toho by se jeden pominul!",
"DIA_FMQ003Citizen_Hello_03_02" : "Ale má nádherná labuti, jaký démon to do tebe vstoupil, že tě to začalo obtěžovat?",
"DIA_FMQ003Citizen_Hello_03_03" : "Žádný! Jen mi to už leze krkem! Nevdám se za tebe a to je celý!",
"DIA_FMQ003Citizen_Hello_15_04" : "Pomalu. Utrpělas nějakou újmu kvůli tomuto... obtěžování?",
"DIA_FMQ003Citizen_Hello_03_04" : "Já jsem se jí ani nedotknul! Používám sofistikovaných metod, nechmatám rukama všude kolem jak nějaký primitiv! Kdo si myslíš, že jsem?",
"DIA_FMQ003Citizen_Hello_Goodbye_15_01" : "Pět serenády pod oknem není zločin, takže ta věc je mezi vámi, stráže do toho prosím nezatahujte.",
"DIA_FMQ003Citizen_Hello_Goodbye_03_02" : "No dovolte? Tohle nahlásím vašemu nadřízenému!",
"DIA_FMQ003Citizen_Hello_Goodbye_15_03" : "V jakém čase hrál?",
"DIA_FMQ003Citizen_Hello_Goodbye_03_04" : "Ve tři odpoledne...",
"DIA_FMQ003Citizen_Hello_Goodbye_15_05" : "V tom případě to nebylo narušování nočního klidu. Prosím, rozejděte se.",
"DIA_FMQ003Citizen_Hello_Goodbye_03_06" : "Vidíš, má milá? Neměla jsi brát mé postupy jako něco špatného! Pojďme do hospody, dejme si trochu dobrého vína a pohovořme o nadřazenosti kultury Archolu vůči Khorinisu...",
"DIA_FMQ003Citizen_Hello_Goodbye_03_07" : "Ne, díky! Byla bych radši, kdybych se v klidu vyspala!",
"DIA_FMQ003Citizen_Hello_Goodbye_03_08" : "Ale broučku...",
"DIA_FMQ003Citizen_Hello_BadGuy_15_01" : "Udělím ti napomenutí. Nic jsi sice neporušil, ale měl bys změnit své chování.",
"DIA_FMQ003Citizen_Hello_BadGuy_03_02" : "Změnit? Ví pan důstojník, jaké to je hledět toužebně na ženu, kterou miluje? Jaké to je utrpení, když se jeho pohledu nedostává opětování?",
"DIA_FMQ003Citizen_Hello_BadGuy_03_03" : "Koupil jsem si ty nejlepší šaty, loutnu a parfém, abych udělal dobrý dojem, ale místo vděku se setkávám jen s nepřekonatelnou hradbou zášti!",
"DIA_FMQ003Citizen_Hello_BadGuy_15_04" : "Koupil sis to pro sebe?",
"DIA_FMQ003Citizen_Hello_BadGuy_03_05" : "Pro sebe, nevidíš?",
"DIA_FMQ003Citizen_Hello_BadGuy_15_06" : "Pokud bys koupil něco předmětu své touhy, možná bys dosáhl lepšího výsledku. Tak jako tak, já už tu nebudu nadále ztrácet čas. Nashledanou.",
"DIA_FMQ003Citizen_Hello_BadGuy_03_07" : "Samozřejmě! Však proč by ses o nás měl zajímat? Toto nedorozumění nemá zákonný základ!",
"DIA_FMQ003Citizen_Hello_BadGuy_03_08" : "Že, sovičko?",
"DIA_FMQ003Citizen_Hello_BadGuy_03_09" : "Eh... jsi si jistý, že mu nemůžeš dát nějakou pokutu, aby neměl peníze na další podobné výstřelky?",
"DIA_FMQ003Citizen_Hello_Sure_15_01" : "Možná, že bych mohl...",
"DIA_FMQ003Citizen_Hello_Sure_03_02" : "Co tím myslíš?",
"DIA_FMQ003Citizen_Hello_Sure_15_03" : "Mám dojem, že tento druh obtěžování by spadal pod odstavec 34, paragraf... ehm, dva!",
"DIA_FMQ003Citizen_Hello_Sure_15_04" : "Pokuta za jeho porušení je ve výši... 50 zlatých.",
"DIA_FMQ003Citizen_Hello_Sure_03_05" : "No dovol? To je krádež! Takhle se vysávat nenechám! Nahlásím to tvému nadřízenému!",
"DIA_FMQ003Citizen_Hello_Sure_15_06" : "Za ním budeš muset jít tak jako tak. Na zaplacení pokuty máš týden.",
"DIA_FMQ003Citizen_Hello_Sure_15_07" : "Jsem rád, že máme ve všem jasno. Teď se prosím rozejděte.",
"DIA_FMQ003Citizen_Hello_No_15_01" : "Ne.",
"DIA_FMQ003Citizen_Hello_No_03_02" : "Zákon je nám k ničemu! Vůbec nechrání nevinné ženy, ale pouze násilníky! Jednou s tím hodlám něco udělat!",
"DIA_FMQ003Citizen_Hello_No_03_03" : "S tím mohu pomoci! Můžeme si jednotlivá pravidla projít spolu, najít ta nejhorší...",
"DIA_FMQ003Citizen_Hello_No_03_04" : "To zvládnu sama! Nashledanou!",
"DIA_FMQ003Citizen_Hello_No_03_05" : "Ale ptáčínku...",
"DIA_FMQ003Citizen_Hello_Goodbye_Choice" : "V tom případě, k žádnému přečinu nedošlo.",
"DIA_FMQ003Citizen_Hello_BadGuy_Choice" : "Uděluju ti napomenutí."
}
