{
"DIA_Allan_Hello_15_01" : "Ty jsi lovec?",
"DIA_Allan_Hello_03_02" : "Kožená zbroj mluví sama za sebe.",
"DIA_Allan_Hello_15_03" : "Nebojíš se divočiny?",
"DIA_Allan_Hello_03_04" : "Divočiny? Opravdická divočina je přístavní čtvrť.",
"DIA_Allan_Hello_03_05" : "Vím, o čem mluvím. Vyrostl jsem tam jako sirotek.",
"DIA_Allan_Hello_03_06" : "Žít tady je oproti tomu naprosto klidný a bezstarostný. Ještě že se mi podařilo najít si slušnou práci a vypadnout odtamtud.",
"DIA_Allan_CanYouTeach_15_01" : "Naučíš mě něco o lovu?",
"DIA_Allan_CanYouTeach_Gold_03_02" : "První lekce: Pamatuj si, že dovednost je klíčová, ale stejně důležitá je i zbraň, ze které střílíš. S vadným lukem nebo kuší bude i ten nejlepší střelec bezmocnej.",
"DIA_Allan_CanYouTeach_Gold_03_03" : "Dej mi vědět, až budeš připravenej. Naučím tě základy stahování kůže. A až si budu jistej, že tomu rozumíš, můžu tě naučit, jak odebrat tesáky a drápy.",
"DIA_Allan_TeachHunt_03_02" : "Žádný problém, uvidíme, jak ti to půjde.",
"DIA_Allan_TeachHunt_Teeth_03_02" : "Vyjmutí tesáku je poměrně jednoduchý. Otevři tlamu zvířete, něčím ostrým rozřízni dásni a pak zatáhni za tesák. Jen si dej pozor, abys žádnej nezlomil.",
"DIA_Allan_TeachHunt_Claws_03_02" : "Nejprve se ujisti, že je zvíře skutečně mrtvý. Asi žádný by nebylo rádo, kdybys mu začal trhat drápy, zatímco spí.",
"DIA_Allan_TeachHunt_Claws_03_03" : "Potom chytni dráp, najdi místo, kde se připojuje ke kosti a odřízni ho. Pozor na šlachy, nerady se drápu pouštějí.",
"DIA_Allan_TeachHunt_BACK_03_01" : "To je všechno, co tě můžu naučit. Pokud chceš vědět víc, měl by sis najít lepšího učitele, než jsem já.",
"DIA_Allan_GoodBow_15_01" : "Kde můžu najít kvalitní lovecké vybavení?",
"DIA_Allan_GoodBow_03_02" : "Jestli ti nevyhovuje Fridina nabídka, můžeš to zkusit u Nirky. Už sice neloví, ale jsem si jistej, že pořád vlastní něco užitečnýho, co by se dalo koupit.",
"DIA_Allan_GoodBow_03_03" : "Jako poslední možnost zůstávají obchodníci na trhu, ale u nich bych nečekal nic špičkového.",
"DIA_Allan_CQ002_Hunt_15_01" : "Frida mě poslala, abych ti pomohl s lovem.",
"DIA_Allan_CQ002_Hunt_03_02" : "Vidím, že základy lovu už znáš. Pojďme si ulovit nějakýho mrchožrouta!",
"DIA_Allan_CQ002_Trace_03_01" : "Dobře, dobře. Vedeš si čím dál tím líp.",
"DIA_Allan_CQ002_Trace_03_02" : "Stůj. Vidíš to?",
"DIA_Allan_CQ002_Trace_15_03" : "Vypadá to jako otisky bot.",
"DIA_Allan_CQ002_Trace_03_04" : "Máš pravdu. A jsou čerstvý. Pojďme zjistit, komu patří.",
"DIA_Allan_SQ416_Drink_03_01" : "Konečně je vše připraveno! Tady, Marvine, vzal jsem ti roh.",
"DIA_Allan_SQ416_Drink_03_02" : "Každej z náš jeden dostal. Použijeme ho, když uvidíme Bestii nebo se dostaneme do potíží.",
"DIA_Allan_SQ416_Drink_03_03" : "Stačí, když do něj pořádně zaduješ...",
"DIA_Allan_SQ416_Drink_03_04" : "Takový základy jistě není třeba nikomu vysvětlovat. Jsme přece profesionálové. Jsme tady, abychom vyřešili problém, kterej tito vesničtí nešťastníci vyřešit nedokázali.",
"DIA_Allan_SQ416_Drink_03_05" : "Žádnej z vesnickejch lovců to nezvládl vyřešit. Musí to bejt opravdu neobvyklá záležitost. O co myslíš, že přesně jde?",
"DIA_Allan_SQ416_Drink_Next_03_01" : "Já myslím, že by to mohl bejt mladej černej trol. Hele, už jsem o těch obludách ledacos zaslechl. Prej jsou větší než dům a svou pěstí tě můžou zarazit přímo do skály.",
"DIA_Allan_SQ416_Drink_Next_03_02" : "Každopádně vám všem kupeckej cech ukáže, jak se takový věci řeší.",
"DIA_Allan_SQ416_Drink_Next_03_03" : "Napijme se na zítřejší lov!",
"DIA_Allan_SQ416_Drink_Next_03_04" : "Napijme se na zítřejší lov!",
"DIA_Allan_SQ416_Drink_Yes_15_01" : "Dobrý nápad, na lov!",
"DIA_Allan_SQ416_Drink_Yes_03_02" : "Úspěšný lov, pánové!",
"DIA_Allan_SQ416_Drink_Yes_03_03" : "Teď bychom si měli odpočinout, zejtra nás čeká náročnej den. Ráno se uvidíme dole.",
"DIA_Allan_SQ416_Drink_No_15_01" : "Před lovem nehodlám chlastat.",
"DIA_Allan_SQ416_Drink_No_03_02" : "Ale no tak, chlape, budeme mít na vystřízlivění celou noc a je to jen láhev kořalky.",
"DIA_Allan_SQ416_Drink_No_03_03" : "Snad nechceš bejt jako ten velkej chlap, kterej s náma neprohodí ani slovo.",
"DIA_Allan_SQ416_Drink_Allright_15_01" : "Fajn, dej mi to pivo.",
"DIA_Allan_SQ416_Drink_NoV2_15_01" : "Dávám přednost střízlivé mysli.",
"DIA_Allan_SQ416_Drink_NoV2_03_02" : "Nepřipít si před důležitým lovem, přináší smůlu. Je to jen jedno přátelský pivo.",
"DIA_Allan_SQ416_Drink_Allan_03_01" : "Souhlasím s Marvinem, tyhle potvory jsou zatraceně nebezpečný.",
"DIA_Allan_SQ416_Drink_Allan_03_02" : "Podle mě to bude jen nějaká přerostlá stínová šelma.",
"DIA_Allan_SQ416_Drink_Shadowbeast_15_01" : "Stínová šelma.",
"DIA_Allan_SQ416_Drink_DragonSnapper_15_01" : "Dračí chňapavec.",
"DIA_Allan_SQ416_Drink_Other_15_01" : "Musí to být úplně něco jiného.",
"DIA_Allan_TRAIN_15_00" : "Chci trénovat.",
"DIA_Allan_TRAIN_03_01" : "Rád bych tě něčemu naučil, ale obávám se, že nemůžu. Jsi příliš zručnej.",
"DIA_Allan_TRAIN_03_02" : "Jistě.",
"DIA_Allan_Train_CROSSBOW1_03_01" : "To je málo. Musím z něčeho žít!",
"DIA_Allan_Train_CROSSBOW5_03_01" : "Přines víc zlata a něco tě naučím.",
"DIA_Allan_CQ002_FoundZigmar_03_01" : "Do prdele, tak blízko města, a přesto ten chudák skončil jako medvědí večeře.",
"DIA_Allan_CQ002_FoundZigmar_03_02" : "Pro dnešek mám dost dojmů. Řeknu Fridě, že jsi odvedl dobrou práci.",
"DIA_Allan_TeachHunt_Claws_15_01" : "Jak se získají zvířecí drápy?",
"DIA_Allan_TeachHunt_Claws_03_04" : "Přines víc zlata a něco tě naučím.",
"DIA_Allan_TeachHunt_Teeth_15_01" : "Jak se získají zvířecí zuby?",
"DIA_Allan_TeachHunt_Teeth_03_03" : "Přines víc zlata a něco tě naučím.",
"DIA_Allan_Hunting_Base_15_01" : "Nauč mě základy získávání zvířecích trofejí.",
"DIA_Allan_Hunting_Base_03_02" : "Pokud jde o sbírání trofejí, je nejlepší začít stahováním kůží. Ne těch tvrdých plazích, ale těch ze srstnatých zvířat.",
"DIA_Allan_Hunting_Base_03_03" : "Abys ji mohl stáhnout, musíš začít řezem podél břicha a na končetinách. Ujisti se, že je dostatečně hlubokej, a uchop okraj štěrbiny.",
"DIA_Allan_Hunting_Base_03_04" : "Začni tahat, ale pravidelně se ujišťuj, že se kůže neprotrhla na nesprávným místě. Čím je potrhanější, tím je míň užitečná, a proto má menší hodnotu.",
"DIA_Allan_Hunting_Base_03_05" : "Přines víc zlata a něco tě naučím.",
"DIA_Allan_Base_Sneak_03_01" : "Než se k tomu dostaneme, měl bys vědět, jak se na lovu chovat. Ke zvěři se přece musíš nějak dostat, ne?",
"DIA_Allan_Base_Sneak_03_02" : "Pohybuj se na pokrčených nohách, pozorně sleduj zem a buď co nejtišší. Tímhle způsobem zvíře překvapíš a rychle se s ním vypořádáš.",
"DIA_Allan_Ambient_03_02" : "Je co lovit, Frida platí spravedlivě za každou kůži, nemám si na co stěžovat.",
"DIA_Allan_Ambient_03_03" : "Jsi docela dobrej lovec. Kéž bychom se nikdy nemuseli utkat o zvěř!",
"DIA_Allan_Ambient_03_04" : "Věřím, že tu Bestii zvládneme. Nebude to trvat dlouho a jeden z nás si pověsí její hlavu nad krb jako dekoraci.",
"DIA_Allan_SQ416_Drink_Allan_Next_Yes_Choice" : "Na lov! (Napít se)"
}
