{
"DIA_Candac_INNOS_100_01" : "Proklatí obchodníci! Všechno změní v zisk!",
"DIA_Candac_INNOS_100_02" : "Tak nestoudně prodávat sošky našeho pána, a to přímo před kostelem.",
"DIA_Candac_INNOS_100_03" : "To je skandál!",
"DIA_Candac_Hello_15_01" : "Co je to za zbroj?",
"DIA_Candac_Hello_100_02" : "Odkud jsi přišel, hochu? Já jsem královský paladin, Candac jméno mé! Nikdy jsi neviděl žádného z nás?",
"DIA_Candac_Hello_15_03" : "Neměl jsem k tomu příležitost. Pocházím z malého ostrova, který jsi nikdy nepoctil svou přítomností.",
"DIA_Candac_Hello_100_04" : "V tm případě k tomu nebyl důvod. Pokud mi chceš něco říct, tak to zkrať, vyrušil jsi mě při modlitbách.",
"DIA_Candac_BadPlace_15_01" : "Tobě se nelíbí na Archolu?",
"DIA_Candac_BadPlace_100_02" : "Kdyby se mi nelíbil ostrov, tak bych skočil z útesu již dávno. Některá místa jsou opravdu okouzlující - například Staré Město, které bylo postaveno v nádherném stylu.",
"DIA_Candac_BadPlace_100_03" : "Ehm - kdybych se tu objevil za jiných okolností, tak bych pravděpodobně dokázal ocenit i krásu ostatních částí ostrova.",
"DIA_Candac_BadPlace_15_04" : "Za jiných okolností?",
"DIA_Candac_BadPlace_100_05" : "Celý život jsem věrně sloužil svému Řádu, a toto je co na stará kolena dostanu - noru, ve které mám dožít své dny. Ale nebudu tě obtěžovat svými problémy.",
"DIA_Candac_Paladins_15_01" : "Můžeš mi říct něco o paladinech?",
"DIA_Candac_Paladins_100_02" : "Mohl bych o nás povídat celé dny, a i tak ti ani zdaleka neřeknu víc než polovinu. Máš tolik času?",
"DIA_Candac_Paladins_15_03" : "Vystačím si s tím nejdůležitějším.",
"DIA_Candac_Paladins_100_04" : "Samozřejmě, proč si rozšířit obzory, když si vystačíš s trochou povrchních informací?",
"DIA_Candac_Paladins_100_05" : "Ehm... nuže dobrá, měl bys vědět, že Řád Paladinů byl založen před mnoha lety příkazem samotného Innose.",
"DIA_Candac_Paladins_100_06" : "Historikové se stále přou o to, kdo byl tím, jenž vyslyšel pánovu vůli, ale běžně se usuzuje, že to byl zakladatel Myrtanského království, Rhobar I.",
"DIA_Candac_Paladins_100_07" : "Každý člen Řádu musí být čistého srdce, být statečným, ctnostným a musí být připraven ve jménu Innose položit život.",
"DIA_Candac_Paladins_100_08" : "Abychom mohli plnit vůli našeho Pána, tak musíme podstoupit dlouhotrvající trénink, během kterého se učíme bojovat se širokou škálou zbraní, převážně meči a zdokonalujeme se v používání základních kouzel.",
"DIA_Candac_Paladins_100_09" : "Co bych mohl říci více? Na delší dějepisnou lekci, jak jsi sám řekl, nemáš čas.",
"DIA_Candac_Paladins_15_10" : "To mi stačí. Děkuji.",
"DIA_Candac_SQ309_100_01" : "Dovolíš mi se na něco zeptat, chlapče. Věříš v Innose?",
"DIA_Candac_SQ309_See_100_01" : "Jak můžeš vidět, na tomto ostrově panuje podivný zvyk.",
"DIA_Candac_SQ309_See_100_02" : "Před kostelem je postavený stánek, kde se je nějaký nuzák pokouší přesvědčit ke koupi Innosovy sošky.",
"DIA_Candac_SQ309_See_100_03" : "Obtěžovalo mě to už od mého příjezdu na Archolos.",
"DIA_Candac_SQ309_See_100_04" : "Pokoušel jsem se v motlitbách uklidnit svou mysl, ale každý den cítím, že mi čím dál větší žár spaluje srdce.",
"DIA_Candac_SQ309_See_100_05" : "Jako kdyby Innos sám chtěl, abych se v té záležitosti angažoval.",
"DIA_Candac_SQ309_See_100_06" : "Aby toho nebylo dost, když jsem se po pár dnech vrátil ráno před kostel, tak se tu zničehonic zjevil druhý stánek!",
"DIA_Candac_SQ309_See_100_07" : "Tehdy jsem se rozhodl, že tomu učiním přítrž.",
"DIA_Candac_SQ309_Cheat_15_01" : "Opravdu je podvádí? Myslím si, že lidi vidí, co kupují.",
"DIA_Candac_SQ309_Cheat_100_02" : "Obyčejní lidé chtějí za každou cenu ukázat svou oddanost Innosovi. Neviním je, neboť jejich srdce i pohnutky jsou dobré.",
"DIA_Candac_SQ309_Cheat_100_03" : "Jednak neznají písmo svaté a zároveň se dají snadno podvést, a ti proklatí obchodníci to dozajista ví!",
"DIA_Candac_SQ309_Cheat_100_04" : "Slibují jim, že sošky je ochrání před Beliarovými stvůrami, a nebo že potěší Innose.",
"DIA_Candac_SQ309_Cheat_100_05" : "A navíc nejsou ani vyrobené z ryzího zlata jako ty v klášterech, nebo ve vlastnictví paladiny.",
"DIA_Candac_SQ309_Cheat_100_06" : "Ani nemluvím o tom, že nebyly určitě posvěceny žádným mágem ohně.",
"DIA_Candac_SQ309_DoSomething_15_01" : "Proč s tím nic neuděláš?",
"DIA_Candac_SQ309_DoSomething_100_02" : "Věř mi, zkoušel jsem to!",
"DIA_Candac_SQ309_DoSomething_100_03" : "Naneštěstí, zkouška, které jsem vystaven, je větší, než jsem si na počátku myslel.",
"DIA_Candac_SQ309_DoSomething_100_04" : "Chtěl jsem přijít ke stánku a dát lidem vědět, že jsou klamáni.",
"DIA_Candac_SQ309_DoSomething_100_05" : "Bohužel, místo toho aby mě v klidu vyslechli, tak začali pokřikovat, že i paladin si chce koupit jejich sošku.",
"DIA_Candac_SQ309_DoSomething_100_06" : "Během několika okamžiků se srotilo tolik lidí, že do sebe málem začali narážet.",
"DIA_Candac_SQ309_DoSomething_100_07" : "Od té doby se už nepřibližuji k těm podvodníkům a ani jejich soškám.",
"DIA_Candac_SQ309_FireMage_15_01" : "Zkoušel jsi si o tom promluvit s mágy?",
"DIA_Candac_SQ309_FireMage_100_02" : "To byla jedna z prvních věcí, co jsem udělal.",
"DIA_Candac_SQ309_FireMage_100_03" : "Jediné co mi řekli bylo, že na tom nevidí nic špatného.",
"DIA_Candac_SQ309_FireMage_100_04" : "Podle nich ty sošky dovolují i prostým lidem být blíže k Innosovi, což pomáhá rozšiřovat víru v něj.",
"DIA_Candac_SQ309_FireMage_15_05" : "A ty s tím nesouhlasíš?",
"DIA_Candac_SQ309_FireMage_100_06" : "Paladin se nemůže protivit vůli mága ohně...",
"DIA_Candac_SQ309_FireMage_15_07" : "Ale?",
"DIA_Candac_SQ309_FireMage_100_08" : "Ale ty nejsi paladin...",
"DIA_Candac_SQ309_FireMage_100_09" : "A vím, že by celá rada mágů ohně, se Xardasem ve svém čele, byla proti tomu!",
"DIA_Candac_SQ309_FireMage_100_10" : "Proto s tím musíme něco udělat.",
"DIA_Candac_SQ309_Xardas_15_01" : "Xardas?",
"DIA_Candac_SQ309_Xardas_100_02" : "Xardas je představeným Kruhu ohně. Je to jeden z nejmocnějších a nejmoudřejších lidí v celém království. Již delší čas ho nikdo neviděl.",
"DIA_Candac_SQ309_Xardas_100_03" : "Každý říká, že celé dny sedí v knihovnách, které jsou rozeseté po celé Myrtaně a Nordmaru, aby našel způsob jak konečně vyřešit válku s orky.",
"DIA_Candac_SQ309_Xardas_100_04" : "Aspoň tak to bylo, když jsem opouštěl kontinent.",
"DIA_Candac_SQ309_Xardas_100_05" : "Jestli si nepospíší, tak vyhrajeme tuhle válku jen za pomocí našich rudných zbraní a runové magie!",
"DIA_Candac_SQ309_Xardas_100_06" : "Chlapci z Vengardu už se o to postarají!",
"DIA_Candac_SQ309_Help_15_01" : "Pomůžu ti, kde mám začít?",
"DIA_Candac_SQ309_Help_100_02" : "To je přesně ten přístup, ve který jsem doufal.",
"DIA_Candac_SQ309_Help_100_03" : "Nejlepší bude, když začneš tím, že se zeptáš Mailora o podrobnostech jeho obchodu.",
"DIA_Candac_SQ309_Help_100_04" : "Odkud získává ty své sošky, má všechna potřebná povolení, nebo jestli je alespoň sám věřícím.",
"DIA_Candac_SQ309_Help_100_05" : "Jakmile něco zjistíš, tak se vrať zpět ke mně.",
"DIA_Candac_SQ309_Goodbye_15_01" : "Nemyslím si, že je to můj problém.",
"DIA_Candac_SQ309_Goodbye_100_02" : "Tak to vypadá, že si ještě počkám, než narazím na někoho užitečného.",
"DIA_Candac_SQ309_Goodbye_100_03" : "Innos s tebou.",
"DIA_Candac_SQ309_Yes_15_01" : "Samozřejmě.",
"DIA_Candac_SQ309_Yes_100_02" : "Výtečně, to mám ale štěstí!",
"DIA_Candac_SQ309_Yes_100_03" : "Potřebuji někoho silného, plného energie a s vírou v srdci.",
"DIA_Candac_SQ309_Well_15_01" : "Když jsme byli mladí, tak jsme měli pár lekcí s mágy ohně...",
"DIA_Candac_SQ309_Well_100_02" : "Nuže... Myslím, že tvoje mládí a energie budou muset stačit.",
"DIA_Candac_SQ309End_15_01" : "Hádám, že všechno nebylo podle tvých představ...",
"DIA_Candac_SQ309End_100_02" : "Už o tom nebudeme mluvit.",
"DIA_Candac_SQ309End_Mages_15_01" : "Když to řekli sami mágové...",
"DIA_Candac_SQ309End_Mages_100_02" : "Vskutku, naše ruce jsou teď naprosto svázány. A aby to nebylo všechno, tak se tu, mezitím co jsi pobíhal po městě, objevil další stánek!",
"DIA_Candac_SQ309End_Mages_100_03" : "Ještě chvíli a od toho shonu a žvanění o zlatých Innosech mi pukne hlava.",
"DIA_Candac_SQ309End_Mages_100_04" : "Potřebuji nalézt lepší místo k motlitbám. Kdo ví, možná navštívím Klášter mágů vody? Dle všeho stojí na úplně samostatném ostrově.",
"DIA_Candac_SQ309End_Mages_100_05" : "Zní to jako to správné místo pro meditaci a klid.",
"DIA_Candac_SQ309End_Research_15_01" : "Nemůžu ti alespoň říct, co jsem se doteď dozvěděl?",
"DIA_Candac_SQ309End_Research_100_02" : "Ne! Nechci to už nic slyšet.",
"DIA_Candac_SQ309End_Research_100_03" : "Vypadá to, že jsem správně neporozuměl Innosově vůli.",
"DIA_Candac_SQ309End_Research_100_04" : "Možná to celé nebylo o tom, jak se zbavit se obchodníků, ale zajistit, aby byly sošky posvěceny?",
"DIA_Candac_SQ309End_Research_100_05" : "V tom případě jsem splnil vůli svého pána a mohu konečně odpočívat.",
"DIA_Candac_SQ309End_Reward_15_01" : "Jáká bude moje odměna?",
"DIA_Candac_SQ309End_Reward_100_02" : "Je sice pravda, že jsi dohodu nesplnil a obchodníci jsou stále tu, ale věřím, že jsi do toho vložil dost úsilí.",
"DIA_Candac_SQ309End_Reward_100_03" : "Nakonec jsme prokázali službu oběma, samotnému Innosovi, tak i ostrovanům.",
"DIA_Candac_SQ309End_Reward_100_04" : "Samozřejmě, že jako respektovaný člen svého Řádu, tě nemohu za takové situace nechat odejít s prázdnýma rukama.",
"DIA_Candac_SQ309End_Reward_100_05" : "Netřímám mnoho zlata, ale na svých výpravách jsem jednou byl střelen šípem do kolene a našel vzácný svitek.",
"DIA_Candac_SQ309End_Reward_100_06" : "Nemyslím si, že mi ještě k něčemu bude, ale kdo ví, třeba ti jednoho dne zachrání život.",
"DIA_Candac_SQ508_What_15_01" : "Co dělá paladin v klášteře Mágů Vody?",
"DIA_Candac_SQ508_What_03_02" : "Co ty tu děláš? Nepřipadáš mi jako mág.",
"DIA_Candac_SQ508_What_Wounded_03_02" : "Vidíš, mé tělo je v naprostém pořádku, ale má duše potřebuje vyléčit.",
"DIA_Candac_SQ508_What_Wounded_15_01" : "Byl jsem zle zraněn a mágové mi pomáhají se uzdravit.",
"DIA_Candac_SQ508_What_WasWounded_15_01" : "Byl jsem zle raněn, ale mágové mi pomohli se z toho dostat.",
"DIA_Candac_SQ508_What_Same_15_01" : "Mohl bych se zeptat na to samé.",
"DIA_Candac_SQ508_What_Same_03_02" : "Vypadáš jako by se přes tebe přehnalo stádo kanců a stále jsi nezískal žádnou pokoru, že?",
"DIA_Candac_SQ508_What_Next_03_01" : "Od té situace se zlatými Innosy, nemůžu najít žádný klid.",
"DIA_Candac_SQ508_What_Next_03_02" : "Jestli jsi někdy měl chvíli času a šel se podívat ke kostelu ve městě, tak jsi si pravděpodobně všimnul, že se to z místa motliteb změnilo v tržnici.",
"DIA_Candac_SQ508_What_Next_03_03" : "Místo ticha a klidu tam slyšíš jen vychvalování zboží a lidi, kteří se handrkují o cenu.",
"DIA_Candac_SQ508_What_Next_03_04" : "Mágové Ohně říkají, že je všechno v pořádku a že už se tím nemám zabývat, ale...",
"DIA_Candac_SQ508_What_Next_03_05" : "Nechť mi Innos odpustí za tato slova, já s nimi nesouhlasím!",
"DIA_Candac_SQ508_What_Next_03_06" : "Měli jsme učit všechny bezvěrce o našem pánu. Obrátit ty, kteří sešli z cesty, skrzeva slova, příklad a svatý oheň.",
"DIA_Candac_SQ508_What_Next_03_07" : "Mezitím jsme zaměstnaní prodváním sošek a zvětšováním majetku kostela.",
"DIA_Candac_SQ508_What_Next_03_08" : "Kvůli tomu všemu, cítím, že můj plamen horllivosti pomalu umírá, a já nevím co bych s tím měl dělat!",
"DIA_Candac_SQ508_What_Next_03_09" : "Nemohu o tom říci svým bratrům, co by si o mne pomysleli? Nebo co kdybych naplnil i jejich srdce pochybností?",
"DIA_Candac_SQ508_What_Next_03_10" : "Právě proto, když jsem uviděl, že se mí dávní démoni navrací zpět a znovu sahám po lahvi, tak jsem si sbalil své věci a okamžitě se vydal sem do kláštera.",
"DIA_Candac_SQ508_What_Next_03_11" : "Hledal jsem zde útočiště, kde bych se mohl modlit v poklidu, odstřihnout se od okolního světa a promyslet si všechno od úplného začátku.",
"DIA_Candac_SQ508_What_Beer_15_01" : "A ty se léčíš dnem džbánku?",
"DIA_Candac_SQ508_What_Beer_03_02" : "I paladin má chvíle plné slabosti!",
"DIA_Candac_SQ508_What_End_03_01" : "Přináším hanbu na svůj vlastní Řád.",
"DIA_Candac_SQ508_What_Bad_15_01" : "Nemyslím si, že to funguje dobře.",
"DIA_Candac_SQ508_What_Bad_03_02" : "O tom mi ani nemusíš mluvit.",
"DIA_Candac_SQ508_What_Going_15_01" : "Jak to jde?",
"DIA_Candac_SQ508_What_Going_03_02" : "Myslím, že e o tom můžeš sám přesvědčit.",
"DIA_Candac_SQ508_Start_15_01" : "Vždycky můžeš začít tím, že se zbavíš té lahve.",
"DIA_Candac_SQ508_Start_03_02" : "Máš pravdu, nechal jsem uvěznit tou zpropadenou tekutinou už moc dlouho. Vezmi si ji, potřebuji se modlit.",
"DIA_Candac_SQ508_Finally_03_01" : "Konečně vypadáš jako člověk! Ti Mágové Vody jsou opravdu mistry v léčivé magii.",
"DIA_Candac_SQ508_Finally_15_02" : "A jak se daří tobě?",
"DIA_Candac_SQ508_Finally_03_03" : "Od našeho posledního setkání jsem se ani jednou nedotkl lahve a jsem na to náležitě pyšný.",
"DIA_Candac_SQ508_Finally_03_04" : "Avšak, stále cítím stejnou prázdnotu jako předtím. Co když všechno, co náš Řád dělá, nemá žádný vyšší cíl?",
"DIA_Candac_SQ508_Finally_03_05" : "Dokonce jsem si o tom promluvil s nějakými Mágy Vody. Poradili mi, abych si pročetl spisy s Adanosovou moudrostí, ale stále si nejsem jistý...",
"DIA_Candac_SQ508_Finally_03_06" : "Jak mi čtení o rovnováze a vyváženosti pomůže obnovit mou víru v Innosův spravedlivý oheň?",
"DIA_Candac_SQ508_Finally_03_07" : "Každopádně už tě s tím nebudu obtěžovat, asi už máš svých problémů dost a nemůžeš se dočkat, až opustíš klášter.",
"DIA_Candac_SQ508_JobForYou_15_01" : "Našel jsem pro tebe práci.",
"DIA_Candac_SQ508_JobForYou_03_02" : "Opravdu?",
"DIA_Candac_SQ508_JobForYou_15_03" : "Novici našli na hřbitově nějaké mrtvé bestie.",
"DIA_Candac_SQ508_JobForYou_03_04" : "Hochu, já potřebuji získat zpět svou víru, né čistit hřbitov od polních škůdců. Jsem si jistý, že tento úkol zvládneš hravě sám.",
"DIA_Candac_SQ508_AboutGraveyard_15_01" : "O tom hřbitovu...",
"DIA_Candac_SQ508_AboutGraveyard_03_02" : "Už o tom zase mluvíš? Myslím, že jsem ti už něco řekl.",
"DIA_Candac_SQ508_AboutGraveyard_Allow_15_01" : "Takže ty prostě necháš znesvětit Innosovu sochu?",
"DIA_Candac_SQ508_AboutGraveyard_Allow_03_02" : "Na hřbitově je Innosova svatyně? Ale tohle je přece klášter Mágů Vody!",
"DIA_Candac_SQ508_Sign_15_01" : "Možná je tohle to znamení, na které jsi čekal?",
"DIA_Candac_SQ508_Sign_03_02" : "Můžná máš pravdu, jdeme!",
"DIA_Candac_SQ508_Sign_15_03" : "Potkáme se v noci před vchodem na hřbitov. To je dle všeho místo, kde ty podivné zvuky začaly.",
"DIA_Candac_SQ508_Sign_03_04" : "Výborně, tak bude spravedlnosti učiněno zadost těm, kteří byli přistiženi při činu.",
"DIA_Candac_SQ508_LetsGo_03_01" : "Dobře že jsi tady, už jsem se tam chystal vyrazit sám.",
"DIA_Candac_SQ508_LetsGo_03_02" : "Za mnou!",
"DIA_Candac_SQ508_Finish_03_01" : "Já věděl, že má pro mě Innos nějaký skrytý záměr.",
"DIA_Candac_SQ508_Finish_03_02" : "Všechny ty pochybnosti, cesta do kláštera, to vše proto, abych mohl zastavit zlo, které se tu děje.",
"DIA_Candac_SQ508_Finish_03_03" : "Znovu cítím ve svém srdci plamen horlivosti pro svého Pána.",
"DIA_Candac_SQ508_Finish_03_04" : "Promluvím s mágy o celé té záležitosti. Jsem si jistý, že se jim uleví, když zjistí, že jsme zastavili nekromanta.",
"DIA_Candac_SQ508_Finish_03_05" : "Pokud bys mě někdy sháněl, tak budu stát tady a hlédat tuto kapličku. Děkuji ti, můj příteli.",
"DIA_Candac_SQ508_Finish_03_06" : "Dávej na sebe pozor a nechť tě Innos provází!",
"DIA_Candac_SQ508_Finish_03_07" : "Díky tobě jsem začal chápat pravdu o našem životě a naší víře.",
"DIA_Candac_SQ508_Finish_03_08" : "Dovol mi, abych se teď šel pomodlit do Adanosovy svatyně, mám toho hodně k přemýšlení.",
"DIA_Candac_SQ508_Finish_03_09" : "Víš, kde mě najdeš.",
"DIA_Candac_Q509_StopPraying_15_01" : "Candacu, mohu tě vyrušit ve tvé motlitbě?",
"DIA_Candac_Q509_StopPraying_03_02" : "Samozřejmě, vždy si s tebou rád promluvím.",
"DIA_Candac_Q509_StopPraying_03_03" : "Ale nerušme však motlitby ostatní, pojďme ven.",
"DIA_Candac_Q509_Question_03_01" : "Dobrá, jak ti mohu pomoci?",
"DIA_Candac_Q509_Question_Prepare_15_01" : "Připravuji se na výpravu, na které máme získat jistý artefakt pro Mágy Vody.",
"DIA_Candac_Q509_Question_Prepare_15_02" : "Hledám válečníky, kteří mi pomohou se probojovat skrz armádu nemrtvých, kteří se potulují po Vardhalském podzemí.",
"DIA_Candac_Q509_Question_Prepare_03_03" : "Nemusíš říkat víc. Již je to dlouho, co můj posvěcený meč posloužil k očištění světa od Beliarových zplozenců.",
"DIA_Candac_Q509_Question_Prepare_03_04" : "Budu šťasten, když se s tebou budu moci vydat do Vardhalu, abych zajistil, že pokorní Adanosovi služebníci dostanou artefakt, který potřebují.",
"DIA_Candac_Q509_Question_Thanks_15_01" : "Věděl jsem, že s tebou můžu počítat.",
"DIA_Candac_Q509_Question_Thanks_03_02" : "To já děkuji tobě za to, že jsem se na tebe mohl spolehnout, když jsem sám potřeboval pomoc.",
"DIA_Candac_Q509_Question_Thanks_03_03" : "Budu tam čekat. Uvidíme se.",
"DIA_Candac_Q509_Feel_03_02" : "Toto místo je prosyceno zatuchlým zápachem Beliarova potěru...",
"DIA_Candac_Q509_Feel_03_03" : "...když pomyslím na to, že tohle všechno se stalo kvůli přehnané horlivosti fanatických vyznavačů mého Pána.",
"DIA_Candac_Q509_Feel_03_04" : "...když pomyslím na to, že to všechno se stalo kvůli přehnané horlivosti fanatických vyznavačů Innose.",
"DIA_Candac_Ambient_03_01" : "Archolos potřebuje ještě hodně práce, pokud jde o šíření víry v Innose. Ale já ve svém úsilí neustanu!",
"DIA_Candac_Ambient_03_02" : "Kvůli těm sochám nemůžu v noci spát... je třeba se o ně postarat.",
"DIA_Candac_Ambient_03_03" : "Ještě stále jsem otřesen po té věci s těmi lacinými soškami. Potřebuji najít klid.",
"DIA_Candac_Ambient_03_04" : "Nemám chuť rozmlouvat, hochu.",
"DIA_Candac_Ambient_03_05" : "Bylo lépe, bylo lépe.",
"DIA_Candac_Ambient_03_06" : "Musím přiznat, že na tebe spoléhám... prosím, nezklam mě.",
"DIA_Candac_Ambient_03_07" : "Od té doby, co jsi mi pomohl, tak je to mnohem lepší. A za to jsem ti opravdu vděčný.",
"DIA_Candac_SQ508_What_Wounded_Choice" : "Byl jsem těžce raněn. Mágové se mi pokoušejí pomoct.",
"DIA_Candac_SQ508_What_WasWounded_Choice" : "Byl jsem těžce zraněn. Mágové mi pomohli.",
"DIA_Candac_SQ508_AboutGraveyard_Allow_Choice" : "Takže ty prostě necháš znesvětit Innosovu sochu?",
"DIA_Candac_Q509_Question_Prepare_Choice" : "Připravuji se na výpravu..."
}
