{
"DIA_CASPAR_FMQ003_Hello_15_01" : "Co má tohle noční představení znamenat?",
"DIA_CASPAR_FMQ003_Hello_03_02" : "Och, dobrý večer! To... nic není. Nic nebezpečného, věřte mi. Kromě toho, i kdybych něco zapálil, hned vedle bydlí mágové, takže by jistě zachránili celou situaci.",
"DIA_CASPAR_FMQ003_Hello_15_03" : "Přesně. Mágové. Jeden by si myslel, že je to nějaká provokace. Nebo dokonce pokus na mágy zaútočit.",
"DIA_CASPAR_FMQ003_Hello_03_04" : "A kdo by byl tak stupidní, aby útočil na mágy? Já určitě ne! Já, uh... no, já každopádně nedělám nic špatného.",
"DIA_CASPAR_FMQ003_Hello_15_05" : "Myslím, že mi neříkáš všechno.",
"DIA_CASPAR_FMQ003_Hello_03_06" : "Mylný dojem! Všechno je naprosto v pořádku!",
"DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_15_01" : "Rozumím. V tom případě tě nebudu rušit.",
"DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_03_02" : "No, to je strážník! Neztrácíš čas šikanováním nevinných občanů, máš můj respekt!",
"DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_15_03" : "To rád slyším. Jen buď s těmi... světélky opatrný. Kdyby se něco stalo, mohl by ses dostat do spousty problémů.",
"DIA_CASPAR_FMQ003_Hello_UnderstandableHaveANiceDay_03_04" : "Jistě, rozumím, ale ujišťuju tě, že nemám v úmyslu nic zapalovat. Na viděnou!",
"DIA_CASPAR_FMQ003_Hello_NoWay_15_01" : "Já mám jiný dojem. Důrazně tě žádám, abys mi řekl, co se tady děje.",
"DIA_CASPAR_FMQ003_Hello_NoWay_03_02" : "Ale...",
"DIA_CASPAR_FMQ003_Hello_NoWay_15_03" : "Žádné 'ale', nebo budu nucen použít donucovací prostředky!",
"DIA_CASPAR_FMQ003_Hello_NoWay_03_04" : "Uh... věc se má tak, že jsem vždycky chtěl být mágem. Už od mala. Od doby, kdy jeden z nich přijel do města a ukazoval dětem nejrůznější triky.",
"DIA_CASPAR_FMQ003_Hello_NoWay_03_05" : "Vystřeloval do vzduchu nejrůznější hvězdy, kouřem ze své dýmky dělal rozmanité tvary a ten trik se špičatým kloboukem!",
"DIA_CASPAR_FMQ003_Hello_NoWay_03_06" : "Nedívej se na mě tak. Já vím, že mágové nenosí klobouky. Byl z daleka. Říkal, že se ztratil při hledání nějaké zloděje nebo lupiče.",
"DIA_CASPAR_FMQ003_Hello_NoWay_15_07" : "K věci, prosím.",
"DIA_CASPAR_FMQ003_Hello_NoWay_03_08" : "Nedávno jsem si od potulného obchodníka koupil jeden z těchhle svitků. Trochu jsem si s ním hrál a zjistil jsem, že si nevedu až tak špatně! Věřil bys tomu?",
"DIA_CASPAR_FMQ003_Hello_NoWay_03_09" : "Ach... tolik let neustálého snění a nakonec jsem schopný ho používat!",
"DIA_CASPAR_FMQ003_Hello_NoWay_15_10" : "Ano, to jsem viděl. Vedl sis skvěle.",
"DIA_CASPAR_FMQ003_Hello_NoWay_03_11" : "Och, na detailech zapracuju s mágy, až mě přijmou. Proto tady stojím. Možná tak uvidí můj potenciál.",
"DIA_CASPAR_FMQ003_Hello_NoWay_15_12" : "Troufám si tvrdit, že mágové v noci spí a potenciál náhodných lidí zrovna nehledají.",
"DIA_CASPAR_FMQ003_Hello_NoWay_03_13" : "Tak co mám dělat?",
"DIA_CASPAR_FMQ003_Hello_Monastery_15_01" : "Běž do kláštera.",
"DIA_CASPAR_FMQ003_Hello_Monastery_03_02" : "Myslíš, že mě pustí dovnitř?",
"DIA_CASPAR_FMQ003_Hello_Monastery_15_03" : "Nevím, to je na tobě. Musíš se snažit.",
"DIA_CASPAR_FMQ003_Hello_Monastery_03_04" : "Tak dobře, já jdu! Díky za nápad!",
"DIA_CASPAR_FMQ003_Hello_Monastery_15_05" : "Počkej, počkej, v noci je to mimo město nebezpečné. Vyraz až ráno a teď se jdi domů trochu prospat. Praktikovat magii vyžaduje spoustu síly.",
"DIA_CASPAR_FMQ003_Hello_Monastery_03_06" : "Hmm... když to říká městský strážník, pak teda půjdu.",
"DIA_CASPAR_FMQ003_Hello_Monastery_03_07" : "Drž mi palce. Na viděnou.",
"DIA_CASPAR_FMQ003_Hello_GoAway_15_01" : "Zmiz, jak nejrychleji můžeš!",
"DIA_CASPAR_FMQ003_Hello_GoAway_03_02" : "Och! Ale proč? Tohle je koneckonců svobodná země! Měšťané mají dovoleno být venku, ne?",
"DIA_CASPAR_FMQ003_Hello_GoAway_15_03" : "Jde tu o rušení nočního klidu. Mohl bys někoho vzbudit. Někoho důležitého. Třeba někoho, kdo se potřebuje v noci pořádně vyspat, aby další den mohl ve městě vykonávat důležitou funkci!",
"DIA_CASPAR_FMQ003_Hello_GoAway_03_04" : "Dobře, dobře! Nechtěl jsem nikoho rušit. Jestli je to opravdu takový problém, pak samozřejmě půjdu.",
"DIA_CASPAR_FMQ003_Hello_GoAway_03_05" : "Určitě se jednou naskytne vhodnější příležitost, že?",
"DIA_CASPAR_FMQ003_Hello_GoAway_15_06" : "O tom není pochyb.",
"DIA_Caspar_SQ508_Judgment_03_01" : "Prosím, neubližujte mi! Neudělal jsem nic špatného!",
"DIA_Caspar_SQ508_Judgment_03_02" : "Znesvětil jsi Innosovu svatyni a celý tenhle hřbitov. Za takové zločiny si zasloužíš jediný trest.",
"DIA_Caspar_SQ508_Judgment_Wait_15_01" : "Počkej, vyslechneme ho!",
"DIA_Caspar_SQ508_Judgment_Wait_03_02" : "To chceš poslouchat rouhačské řeči nějakého násilníka?",
"DIA_Caspar_SQ508_Judgment_Wait_03_03" : "Já nejsem násilník! Jenom jsem se chtěl pocvičit ve vyvolávacích kouzlech...",
"DIA_Caspar_SQ508_Judgment_Wait_03_04" : "Omlouvám se, opravdu se omlouvám, úplně se mi to vymklo z ruky.",
"DIA_Caspar_SQ508_Judgment_Wait_03_05" : "Nesnaž se vylhat ze svých zločinů!",
"DIA_Caspar_SQ508_Judgment_Scared_15_01" : "Candacu, vždyť je ten kluk úplně vyděšený.",
"DIA_Caspar_SQ508_Judgment_Scared_03_02" : "Není divu, stojí proti němu paladin!",
"DIA_Caspar_SQ508_Judgment_DoIt_15_01" : "Konej svou povinnost.",
"DIA_Caspar_SQ508_Judgment_Next_03_01" : "Dobrá, chlapče, přesvědč mě, že ses neprovinil zločiny, ze kterých jsi obviněn.",
"DIA_Caspar_SQ508_Judgment_Next_03_02" : "Vždycky mě fascinovala vyvolávací kouzla. Copak vás nikdy nezajímalo, odkud se ty vyvolané bytosti berou?",
"DIA_Caspar_SQ508_Judgment_Next_03_03" : "V klášteře mi na tuhle otázku nechtěli odpovědět, mluvili jen o léčivých kouzlech a o vaření lektvarů.",
"DIA_Caspar_SQ508_Judgment_Next_03_04" : "Takže jsem se rozhodl experimentovat na vlastni pěst. Vím, že jsem to neměl dělat a že jsem udělal velkou chybu. Už to nikdy neudělám, ale prosím, nezabíjejte mě!",
"DIA_Caspar_SQ508_Judgment_Next_03_05" : "Tak odkud se vzali všichni ti kostlivci?",
"DIA_Caspar_SQ508_Judgment_Next_03_06" : "Chtěl jsem vyvolat gobliní kostlivce, ale něco se muselo pokazit, protože na mě zaútočili hned, jak se objevili. Tak jsem se schoval do kaple.",
"DIA_Caspar_SQ508_Judgment_Next_03_07" : "A ti lidští kostlivci?",
"DIA_Caspar_SQ508_Judgment_Next_03_08" : "Ty jsem nevyvolal! Takové svitky jsou úplně zakázané! Všechna ta magie musela samovolně probudit nebožtíky, kteří jsou tu pohřbení. Musíte mi věřit!",
"DIA_Caspar_SQ508_Judgment_Next_03_09" : "Co si o tom myslíš?",
"DIA_Caspar_SQ508_Judgment_Know_15_01" : "Počkat, já toho novice znám...",
"DIA_Caspar_SQ508_Judgment_Know_15_02" : "To jsi ty, kdo sesílal kouzla ve městě u presbytáře Mágů Ohně!",
"DIA_Caspar_SQ508_Judgment_Know_03_03" : "Ano, to jsem já! Zvážil jsem všechna tvá slova i slova mágů a rozhodl jsem se studovat v klášteře!",
"DIA_Caspar_SQ508_Judgment_Truth_15_01" : "Myslím, že by mohl mluvit pravdu. Podívej se na něj, nevypadá jako někdo, kdo by praktikoval černou magii.",
"DIA_Caspar_SQ508_Judgment_Yes_15_01" : "Ten kluk mluví pravdu.",
"DIA_Caspar_SQ508_Judgment_Yes_15_02" : "Možná to byl sám Adanos, kdo nás sem nasměroval, abychom ho zachránili před jeho vlastními kouzly.",
"DIA_Caspar_SQ508_Judgment_Yes_03_03" : "To by se rozhodně podobalo tomu, jak Adanos zasahuje.",
"DIA_Caspar_SQ508_Judgment_Yes_03_04" : "Myslím, že už začínám chápat poselství v tomhle příběhu. Sám Adanos viděl mou pýchu a hněv a rozhodl se mě naučit pokoře.",
"DIA_Caspar_SQ508_Judgment_Yes_03_05" : "Už jsem prohlédl, jako by mi z očí spadl závoj. Bez rovnováhy neexistuje žádná skutečná spravedlnost, ale rovnováha nemůže existovat bez odvahy.",
"DIA_Caspar_SQ508_Judgment_Yes_03_06" : "Dostaneš zasloužený trest, chlapče, ale budeš mít příležitost to odčinit. Běž za arcimágy a řekni jim, co se stalo.",
"DIA_Caspar_SQ508_Judgment_Yes_03_07" : "Díky! Díky, že jste ušetřili můj život!",
"DIA_Caspar_SQ508_Judgment_No_15_01" : "Ta historka nedává smysl, určitě něco skrývá.",
"DIA_Caspar_Ambient_03_01" : "Jednoho dne budu mágem! Vím, že budu!",
"DIA_Caspar_Ambient_03_02" : "Po zbytek svého života vám budu vděčný za to, že jste ušetřili můj život! Ať vám všichni bohové žehnají!",
"DIA_CASPAR_FMQ003_Hello_NoWay_Choice" : "Ne, to si nemyslím.",
"DIA_Caspar_SQ508_Judgment_Wait_Scared_Truth_Choice" : "Myslím, že by mohl mluvit pravdu. Vždyť se na něj podívej."
}
