{
"DIA_Lexx_HELLO_15_01" : "Co je tohle za místo?",
"DIA_Lexx_HELLO_03_02" : "Díváš se na mou nádhernou sbírku nejrůznějších věcí. Vše, co vidíš, je zastaveno na dluh.",
"DIA_Lexx_Job_15_01" : "Jsi zapojena do lichvy?",
"DIA_Lexx_Job_03_02" : "Proč hned používáš tak ošklivá slova? Pomáhám lidem. Půjčuju jim peníze a oni si s nimi dělají, co chtějí!",
"DIA_Lexx_Job_03_03" : "Funguje to jednoduše. Já ti půjčím peníze a ty mi dáš něco pro případ, že se dostaneš do platební neschopnosti.",
"DIA_Lexx_Job_03_04" : "Pokud vrátíš zlato i s úroky, vrátím ti předmět. Pokud nezmeškáš lhůtu pro vrácení. Pak to, co jsi mi nechal, patří mně.",
"DIA_Lexx_AnyGold_15_01" : "Znamená to, že si od tebe mohu půjčit jakoukoli částku?",
"DIA_Lexx_AnyGold_03_02" : "Ve svém podnikání mám pouze dvě pravidla.",
"DIA_Lexx_AnyGold_03_03" : "V první řadě nepůjčuju peníze lidem, o kterých nic nevím. Včetně tebe. Nikdy předtím jsem tě tu neviděla, takže předpokládám, že jsi jeden z uprchlíků.",
"DIA_Lexx_AnyGold_15_04" : "A druhé pravidlo?",
"DIA_Lexx_AnyGold_03_05" : "Nepůjčuju více než 500 zlatých. To je Volkerova práce. Pokud máš zájem o větší půjčku, odkážu tě na něj.",
"DIA_Lexx_Volker_15_01" : "Posíláš mě ke svému konkurentovi?",
"DIA_Lexx_Volker_03_02" : "Konkurentovi? Tenhle podnik jsem si otevřela jen díky jeho velkorysosti! Je to jediný člověk na ostrově, který se stará o malé obchodníky.",
"DIA_Lexx_Volker_03_03" : "Jen s jeho pomocí jsem si mohla dovolit začít podnikat! Adanos ho ochraňuj!",
"DIA_Lexx_SQ207_Start_15_01" : "Můžu si od tebe půjčit nějaké zlato?",
"DIA_Lexx_SQ207_Start_03_02" : "Říkala jsem ti, že nepůjčuju peníze lidem, o kterých nic nevím! Ale místo toho ti mohu nabídnout něco jiného.",
"DIA_Lexx_SQ207_Start_03_03" : "Možná by sis místo zadlužování raději vydělal nějaké zlato?",
"DIA_Lexx_SQ207_Start_No_15_01" : "Nemám zájem.",
"DIA_Lexx_SQ207_Start_No_03_02" : "Nevím, co je to s těmi nově příchozími. Stěžujete si, že pro vás není práce, a když k vám někdo natáhne pomocnou ruku, ještě se na něj zlobíte.",
"DIA_Lexx_SQ207_Start_Yes_15_01" : "Co to je za návrh?",
"DIA_Lexx_SQ207_Start_Yes_03_02" : "Třem mým dlužníkům dobíhá termín ke splacení. Pokud nesplatí, ztratí na své předměty nárok.",
"DIA_Lexx_SQ207_Start_Yes_03_03" : "Buď tak laskav a připomeň jim, že čas běží.",
"DIA_Lexx_SQ207_Who_15_01" : "Na koho konkrétně se mám obrátit?",
"DIA_Lexx_SQ207_Who_03_02" : "Mými dlužníky jsou Dima, Kuno a Frida. Všechny je najdeš v centru města, poblíž tržiště.",
"DIA_Lexx_SQ207_Who_Allright_15_01" : "Dobře, postarám se o to.",
"DIA_Lexx_SQ207_Who_Allright_03_02" : "Vrať se ke mně, až se vypořádáš se všemi třemi.",
"DIA_Lexx_SQ207_Ask_More_15_01" : "Co bych o nich měl vědět?",
"DIA_Lexx_SQ207_Ask_More_03_02" : "Dima patří do kupeckého cechu. Část svého zboží dala do zástavy výměnou za zlato. Zřejmě narazila na docela výhodný obchod.",
"DIA_Lexx_SQ207_Ask_More_03_03" : "Kuno je velkým příznivcem Ulryka. A smradlavý flákač! Řekni mu, že jestli ho tu dnes neuvidím, jeho drahocenná šachovnice bude prodána. Už na ni mám kupce.",
"DIA_Lexx_SQ207_Ask_More_03_04" : "Frida je naopak ženou lovce. Obchoduje s kůžemi. Nechtěla bych se zbavit její kuše. Vím, že k ní má citový vztah.",
"DIA_Lexx_SQ207_Ask_Force_15_01" : "Mám je donutit, aby dluh zaplatili?",
"DIA_Lexx_SQ207_Ask_Force_03_02" : "Neopovažuj se! Posloucháš mě vůbec? Jejich zástava má větší cenu než to, co mi mají dát! Je pro mě výhodnější si ji nechat.",
"DIA_Lexx_SQ207_Ask_Force_03_03" : "Ale dohoda je dohoda. Někdy je lepší získat málo a mít stálého zákazníka než ho připravit o všechno, co má, a ztratit jeho zájem.",
"DIA_Lexx_SQ207_Finish_Done_03_03" : "Odvedl jsi skvělou práci, Marvine. Tady je slíbená platba.",
"DIA_Lexx_SQ207_Finish_Done_15_04" : "Děkuju. Znamená to, že si od tebe můžu půjčit nějaké zlato?",
"DIA_Lexx_SQ207_Finish_Done_03_05" : "V žádném případě!",
"DIA_Lexx_SQ207_Finish_Why_15_01" : "Proč?",
"DIA_Lexx_SQ207_Finish_Why_03_02" : "Jsi mladý a právě vstupuješ do dospělého života. Nenechám tě začít ho s dluhy na hřbetu.",
"DIA_Lexx_SQ207_Finish_Why_03_03" : "Raději si najdi práci. Věř mi, je to jediný způsob, jak se v životě někam posunout.",
"DIA_Lexx_SQ207_Finish_Why_15_04" : "Ale...",
"DIA_Lexx_SQ207_Finish_Why_03_05" : "Žádné ale. Moje podnikání, moje pravidla! A teď mě omluv, mám toho hodně na práci.",
"DIA_Lexx_SQ207_Finish_15_01" : "Zpět k dluhům...",
"DIA_Lexx_SQ207_Finish_Dima_15_01" : "Navštívila tě Dima?",
"DIA_Lexx_SQ207_Finish_Dima_03_02" : "Jo, před chvílí tu byla. Už jsem s ní všechno probrala.",
"DIA_Lexx_SQ207_Finish_Kuno_Pay_15_01" : "Chci za Kuna zaplatit.",
"DIA_Lexx_SQ207_Finish_Kuno_Pay_03_02" : "Cože? Chceš za něj zaplatit? To je ale hnusný parchant.",
"DIA_Lexx_SQ207_Finish_Kuno_Pay_03_03" : "Tvoje peníze nepřijmu. Nedovolím, aby se Kuno takto choval k lidem, kteří chtějí skutečně poctivě pracovat.",
"DIA_Lexx_SQ207_Finish_Kuno_Pay_03_04" : "Díky, že jsi mi dal vědět. Promluvím si s Kunem.",
"DIA_Lexx_SQ207_Finish_Kuno_NotPay_15_01" : "Kuno odmítl dluh splatit.",
"DIA_Lexx_SQ207_Finish_Kuno_NotPay_03_02" : "Možná jsem měla čekat, že Kuno odmítne splácet. Neboj se, na jeho šachovnici vydělám spoustu peněz.",
"DIA_Lexx_SQ207_Finish_Boris_15_01" : "Frida přijde, až si najde volnou chvíli.",
"DIA_Lexx_SQ207_Finish_Boris_03_02" : "Rozumím. Je to čestná žena. Vím, že dodrží své slovo.",
"DIA_Lexx_AMBIENT_03_02" : "Nestěžuji si. Válka má jednu výhodu. Každý potřebuje zlato. Naštěstí pro mě ho mám v hojné míře.",
"DIA_Lexx_AMBIENT_03_03" : "Když si pomyslím, že nebýt Volkera, stále bych brala jakoukoli práci, která by se naskytla. Jsem ráda, že rozpoznal mé schopnosti.",
"DIA_Lexx_AMBIENT_03_04" : "Všechno je v pořádku. Nejdůležitější je neuzavírat dohody s pochybnými lidmi.",
"DIA_Lexx_AMBIENT_03_05" : "Informace jsou klíčem k úspěchu. Čím více toho o dlužníkovi víš, tím snadněji se ti podaří dluhy vymoci.",
"DIA_Lexx_SQ207_Ask_Force_Choice" : "Mám je donutit, aby dluh zaplatili?",
"DIA_Lexx_SQ207_Finish_Dima_Choice" : "Navštívila tě Dima?",
"DIA_Lexx_SQ207_Finish_Kuno_Pay_Choice" : "Chci zaplatit za Kuna (100 zlatých)."
}
