{
"DIA_Adelard_JOINARAXOS_03_01" : "Takže Lorenzo tě přijal do našich řad?",
"DIA_Adelard_JOINARAXOS_15_02" : "Přesně tak. Co je tohle za setkání?",
"DIA_Adelard_JOINARAXOS_03_03" : "Víš, věc se má tak, že sice můžeš být papírově člen Cechu, ale to ještě neznamená, že jsi jedním z nás.",
"DIA_Adelard_JOINARAXOS_Water_03_02" : "Copak, je ti zima?",
"DIA_Adelard_JOINARAXOS_Water_15_03" : "Trochu...",
"DIA_Adelard_JOINARAXOS_Water_03_04" : "Tak to by se ti hodilo něco na zahřátí. Dej si tohle!",
"DIA_Adelard_JOINARAXOS_Water_15_05" : "Jsi si jistý, že to je dobrý nápad?",
"DIA_Adelard_JOINARAXOS_Water_03_06" : "Vůbec ne. Ale jestli chceš být jedním z nás, musíš to vypít až do dna!",
"DIA_Adelard_JOINARAXOS_Water_03_07" : "Chlapi, podepřete ho!",
"DIA_Adelard_JOINARAXOS_Water_15_08" : "To je v pohodě.",
"DIA_Adelard_JOINARAXOS_Water_15_09" : "Bohové, co to je?!",
"DIA_Adelard_JOINARAXOS_Water_03_10" : "Pití hodné žoldnéře Araxosu! Vidím, že ti tam ještě zůstal doušek. Tak šup, neprotahuj to!",
"DIA_Adelard_JOINARAXOS_Water_15_11" : "Dobrý, už tam nic není...",
"DIA_Adelard_JOINARAXOS_Water_03_12" : "Pak jsme na řadě my, pánové.",
"DIA_Adelard_JOINARAXOS_Water_03_13" : "Ach, skutečný nápoj bohů! Dobrá, mladej, křest vodou je za tebou!",
"DIA_Adelard_JOINARAXOS_Water_15_14" : "Křest vodou? Fakt nápaditý...",
"DIA_Adelard_JOINARAXOS_Water_03_15" : "Že? I po letech to vžene slzu do oka!",
"DIA_Adelard_JOINARAXOS_Water_03_16" : "Tak co, pití už působí?",
"DIA_Adelard_JOINARAXOS_Water_03_01" : "Myslím, že opravdové přivítání nového člena Araxosu proběhlo v pořádku. Chlapci, jděte na věc.",
"DIA_Adelard_JOINARAXOS_How_15_01" : "Co tím myslíš?",
"DIA_Adelard_JOINARAXOS_How_03_02" : "Myslím tím to, že jako velitel žoldnéřů Araxosu mám výhradní právo rozhodovat, kdo bude mým podřízeným.",
"DIA_Adelard_JOINARAXOS_NoWay_15_01" : "Nevěřím.",
"DIA_Adelard_JOINARAXOS_NoWay_03_02" : "Prosím, máme tu nevěřícího. S tím je potřeba něco udělat, pánové.",
"DIA_Adelard_JOINARAXOS_Next2_03_01" : "Myslím, že přišel čas na pročištění dýchacích cest. Tady, nasaj.",
"DIA_Adelard_JOINARAXOS_Next2_15_02" : "Hej a to... to je taky nějaký... test, jo?",
"DIA_Adelard_JOINARAXOS_Next2_03_03" : "Ne test, my tu netestujeme. Křest! K-ř-e-s-t! Křest ohněm! Zopakuj to!",
"DIA_Adelard_JOINARAXOS_Next2_15_04" : "Kře... sst. Ohněm!",
"DIA_Adelard_JOINARAXOS_Next2_03_05" : "Dobře, dobře! No, zkoušej!",
"DIA_Adelard_JOINARAXOS_Next2_03_06" : "Jak se ti líbí být členem Araxosu?",
"DIA_Adelard_JOINARAXOS_Next2_15_07" : "Je to... zajímavá... zkušenost...",
"DIA_Adelard_JOINARAXOS_Next2_03_08" : "Špatně! Ještě nejsi jedním z nás!",
"DIA_Adelard_JOINARAXOS_No_15_01" : "No ani trochu.",
"DIA_Adelard_JOINARAXOS_No_03_02" : "Tak vidíš. Hehe!",
"DIA_Adelard_JOINARAXOS_Yes_15_01" : "Abys věděl...",
"DIA_Adelard_JOINARAXOS_Yes_03_02" : "Je to vidět, hehe!",
"DIA_Adelard_JOINARAXOS_VOW_15_01" : "Přísahu? Ale my nejsme stráž...",
"DIA_Adelard_JOINARAXOS_VOW_03_02" : "No a co? Přece taky nosíme uniformy!",
"DIA_Adelard_JOINARAXOS_VOW_15_03" : "Já na sobě nic nemám...",
"DIA_Adelard_JOINARAXOS_VOW_03_04" : "Ale budeš. Nemel už a opakuj po mně!",
"DIA_Adelard_JOINARAXOS_VOW_03_01" : "Já, Marvin, pocházející z nějaké daleké díry, kterou nikdo nezná...",
"DIA_Adelard_JOINARAXOS_VOW2_03_01" : "Slibuji, že propiju svoji výplatu se svými bratry ve zbrani, kdykoliv budu moct...",
"DIA_Adelard_JOINARAXOS_VOW3_03_01" : "A budu stát po jejich boku bez ohledu na to, kolik skřetů mě bude pronásledovat!",
"DIA_Adelard_JOINARAXOS_VOW_03_07" : "Řekněme, že ti přísaha šla docela dobře. Doufejme, že se skutečnou prací si povedeš ještě líp!",
"DIA_Adelard_JOINARAXOS_VOW_03_08" : "K tomu bohužel nedojde, pokud se budeš držet jenom pokynů, které ti dal Lorenzo.",
"DIA_Adelard_JOINARAXOS_VOW_03_09" : "Sešlo se tu několik poslů. Zeptej se jich, jak ta práce doopravdy vypadá.",
"DIA_Adelard_JOINARAXOS_VOW_15_10" : "Fajn...",
"DIA_Adelard_JOINARAXOS_What_15_01" : "Co? Jsem!",
"DIA_Adelard_JOINARAXOS_What_03_02" : "Ne! Nejdřív slavnostní přísaha!",
"DIA_Adelard_JOINARAXOS_Why_15_01" : "Proč?",
"DIA_Adelard_JOINARAXOS_Why_03_02" : "Ještě jsi nesložil slavnostní přísahu!",
"DIA_Adelard_JOINARAXOS_VOW_What_15_01" : "Eee... co?",
"DIA_Adelard_JOINARAXOS_VOW_What_03_02" : "Takhle jsem to neřekl! Opakuj to!",
"DIA_Adelard_JOINARAXOS_VOW_V1_15_01" : "Já, Marvin, pocházející z nějaké daleké díry, kterou nikdo nezná...",
"DIA_Adelard_JOINARAXOS_VOW_V1_15_02" : "Já, Marvin, pocházející z daleka...",
"DIA_Adelard_JOINARAXOS_VOW_V1_03_02" : "Podívejme, vlastenec, o své rodné hroudě neřekne nic špatného!",
"DIA_Adelard_JOINARAXOS_VOW2_WHAT_15_01" : "Pití v práci? To je neprofesionální!",
"DIA_Adelard_JOINARAXOS_VOW2_WHAT_03_02" : "A bude v tom prostě hledat nějaký háček! Nebrblej a jen opakuj!",
"DIA_Adelard_JOINARAXOS_VOW2_V1_15_01" : "Slibuji, že propiju svoji výplatu se svými bratry... ve zbrani... kdykoliv budu moct...",
"DIA_Adelard_JOINARAXOS_VOW2_V2_15_01" : "Přísahám, že budu pít se svými bratry ve zbrani... kdykoliv budu moct...",
"DIA_Adelard_JOINARAXOS_VOW2_V2_03_02" : "A co? To nechceš dostávat výplatu? No, jak chceš!",
"DIA_Adelard_JOINARAXOS_VOW3_WHAT_15_01" : "Doufejme, že se něco takového nestane...",
"DIA_Adelard_JOINARAXOS_VOW3_WHAT_03_02" : "Doufejme, doufejme, ale musíme od tebe mít nějaké ujištění!",
"DIA_Adelard_JOINARAXOS_VOW3_V1_15_01" : "A budu stát po jejich boku bez ohledu na to, kolik skřeků... skřetů mě bude pronásledovat!",
"DIA_Adelard_JOINARAXOS_VOW3_V1_03_02" : "Skvělé! To se mi líbí!",
"DIA_Adelard_JOINARAXOS_VOW3_V2_15_01" : "A budu stát po jejich boku... když mě skřeti budou pronásledovat!",
"DIA_Adelard_JOINARAXOS_VOW3_V2_03_02" : "Přesně tak, spolu jsme silnější, hehe!",
"DIA_Adelard_WelcomeToFamily_03_01" : "No dobře, dost bylo zábavy. Běž se vyspat, pokud možno někam, kde je teplo, aby ses hned na začátku nenastydl.",
"DIA_Adelard_WelcomeToFamily_03_02" : "Nejlepší místo budou naše ubikace. Najdi si volnou postel... a sladké sny!",
"DIA_Adelard_WelcomeToFamily_15_03" : "Dobře, dobře...",
"DIA_Adelard_WelcomeToFamily_03_04" : "Hehe, jsi opilý. Normálně bych ti řekl, abys hned ráno zašel za Lorenzem pro svůj první úkol. Ale nejspíš bys to do té doby zapomněl.",
"DIA_Adelard_WelcomeToFamily_03_05" : "Ujišťuju tě, že si tě určitě najde někdo, kdo ti řekne všechno potřebné.",
"DIA_Adelard_QA203_Start_Next_03_01" : "Tyhle informace by ti měly stačit. Teď se dej do práce.",
"DIA_Adelard_QA203_Start_15_01" : "Prý máš pro mě nějaký úkol.",
"DIA_Adelard_QA203_Start_03_02" : "Ano a bude to tak akorát pro nováčka jako ty.",
"DIA_Adelard_QA203_Start_03_03" : "Ano, někdo s tvými zkušenostmi by to měl být schopen zvládnout.",
"DIA_Adelard_QA203_Start_03_04" : "Cechu by se hodila nějaká předsunutá základna u cesty na Bermarův statek. Však víš, stopaři by odsud mohli vyrážet na lov a žoldáci by měli kde odpočívat, když budou mít v té oblasti nějaký úkol.",
"DIA_Adelard_QA203_Start_03_05" : "Je tu jedno místo, které by se na to perfektně hodilo. Tábor lovce Dartha. Bohužel, ten chlap už dlouho odmítá mé nabídky na spolupráci s Araxosem.",
"DIA_Adelard_QA203_Start_03_06" : "Běž za ním a přesvědč ho, že se mu opravdu vyplatí se k nám přidat a to místo nám poskytnout.",
"DIA_Adelard_QA203_Start_Need_15_01" : "Musí se přidávat? Nestačilo by, kdyby poskytl ten tábor?",
"DIA_Adelard_QA203_Start_Need_03_02" : "Nemusí, ale kdyby se chtěl přidat, můžu tam poslat míň lidí. Míň lidí tam znamená víc lidí ve městě. A tady se točí největší peníze.",
"DIA_Adelard_QA203_Start_Try_15_01" : "Nezkoušeli jste se ho nějak zbavit?",
"DIA_Adelard_QA203_Start_Try_03_02" : "Ehm... Opatrně, chlapče, tady jsme na šikmé ploše.",
"DIA_Adelard_QA203_Start_Try_03_03" : "Kdyby v tom táboře z nějakého důvodu přestal bydlet, mohli bychom ho zabrat zadarmo. Ale jak jsem řekl, jsme na šikmé ploše, takže buď opatrný.",
"DIA_Adelard_QA203_Start_Gold_15_01" : "Mám mu nabídnout, že mu zaplatíte, když ten tábor poskytne?",
"DIA_Adelard_QA203_Start_Gold_03_02" : "Ano, ale neříkej mu žádné konkrétní částky, to nech na těch správných lidech. Jen mu řekni, že se mu ta dohoda vyplatí.",
"DIA_Adelard_QA203_Reason_Description" : "Už vím, proč Darthe nechce spolupracovat. (Předat dopis)",
"DIA_Adelard_QA203_Reason_15_01" : "Už vím, proč Darthe nechce spolupracovat.",
"DIA_Adelard_QA203_Reason_03_02" : "Proč?",
"DIA_Adelard_QA203_Reason_03_03" : "Kruci, tohle celou věc komplikuje. Osobní důvody se těžko překonávají, musíme to dobře promyslet. Počkej...",
"DIA_Adelard_QA203_Reason_03_04" : "Na Glenwyru že nejsou žádní žoldnéři? Přece tam máme základnu už dlouho, ten dopis musí být starý už pěkných pár let!",
"DIA_Adelard_QA203_Reason_Next_03_01" : "Dobře, přemýšlel jsem nad tím. Nemá cenu mlátit stínovou šelmu pěstmi, osobní pohnutky nebudeme obcházet.",
"DIA_Adelard_QA203_Reason_Next_03_02" : "Nabídni mu, že mu budeme platit, když nám svůj tábor pronajme a bude tam pouštět naše lidi. Nic dalšího chtít nebudeme, nemusí pro nás pracovat, jen nás tolerovat.",
"DIA_Adelard_QA203_Reason_Next_03_03" : "Dej mu tohle. Písemnost má vždycky větší sílu než slova.",
"DIA_Adelard_QA203_Reason_Next_15_04" : "Rozumím. Provedu.",
"DIA_Adelard_QA203_Reason_Notice_15_01" : "Co když si Darthe všimne té krádeže?",
"DIA_Adelard_QA203_Reason_Notice_03_02" : "Takže ty jsi mu ten dopis ukradl? Pěkně! No, tak doufejme, že si toho nevšimne!",
"DIA_Adelard_QA203_Reason_Notice_03_03" : "Ačkoliv, jestli hodláme použít tu informaci, tak mu to stejně dojde. To je v pořádku, poradíš si, já ti věřím.",
"DIA_Adelard_QA203_Reason_Guild_15_01" : "To Cech dřív fungoval opravdu takhle?",
"DIA_Adelard_QA203_Reason_Guild_03_02" : "No, bohužel ano. Roky vedli Araxos chamtiví obchodníci, kteří na své lidi nebrali ohled a kterým záleželo jen na číslech a hromadách zlata ve svých vlastních trezorech.",
"DIA_Adelard_QA203_Reason_Guild_03_03" : "Tyhle časy jsou naštěstí už dávno za námi, teď zachází se svými podřízenými důstojně dokonce i Rada.",
"DIA_Adelard_QA203_DartheDead_15_01" : "Darthe je mrtvý.",
"DIA_Adelard_QA203_DartheDead_03_02" : "Sakra, říkal jsem ti, že je to šikmá plocha! Viděl to někdo?",
"DIA_Adelard_QA203_DartheDead_15_03" : "Viděl co? Kdo říkal, že jsem ho zabil já?",
"DIA_Adelard_QA203_DartheDead_03_04" : "Viděl to někdo?!",
"DIA_Adelard_QA203_DartheDead_15_05" : "Ne, nemyslím si.",
"DIA_Adelard_QA203_DartheDead_03_06" : "Příště vyjednávej jako normální člověk a ne jako Beliarův kultista. Musím tam poslat nějaké lidi, aby to uklidili.",
"DIA_Adelard_QA203_DartheDead_03_07" : "K čertu s tebou! Tady máš nějaké drobné za tu námahu, do prdele! S ničím dalším nepočítej.",
"DIA_Adelard_QA203_DartheCamp_15_01" : "Darthe poskytne Cechu svůj tábor.",
"DIA_Adelard_QA203_DartheCamp_15_02" : "Má pouze jedinou podmínku. Ve smlouvě musí být zahrnuto pojištění proti krádežím, které spáchají žoldnéři.",
"DIA_Adelard_QA203_DartheCamp_03_03" : "Žádný problém, když se chlapcům řekne, aby na nic nesahali, tak nebudou. Darthe může být v klidu.",
"DIA_Adelard_QA203_DartheCamp_03_04" : "Vedl sis dobře. Tady, zasloužil sis to.",
"DIA_Adelard_QA203_DartheJoin_15_01" : "Darthe souhlasil, že se připojí k Araxosu.",
"DIA_Adelard_QA203_DartheJoin_03_02" : "Co?! Jak jsi ho přesvědčil?",
"DIA_Adelard_QA203_DartheJoin_15_03" : "Řekl jsem, že se od dob jeho otce vedení organizace a zacházení s členy výrazně změnilo. Takže souhlasil, že se na zkoušku přidá.",
"DIA_Adelard_QA203_DartheJoin_03_04" : "Na zkoušku?",
"DIA_Adelard_QA203_DartheJoin_15_05" : "Detaily smlouvy nejspíš ještě doladíte, já nevím, jak to přesně chodí. Tak jako tak, máme tam svého člověka.",
"DIA_Adelard_QA203_DartheJoin_03_06" : "A to je to nejdůležitější. Tu věc se smlouvou bude řešit někdo jiný, neměj obavy. Tady, zasloužil sis to.",
"DIA_Adelard_QA301_Start_Next_03_01" : "Abych to shrnul, dalo by se říct, že rychlé vyřízení této záležitosti je nezbytné k zajištění stálému toku rudy, který nám zajistí značný příjem.",
"DIA_Adelard_QA301_Start_Next_03_02" : "Chápeš, kolik odpovědnosti leží na tvých bedrech?",
"DIA_Adelard_QA301_Start_Next_15_03" : "Samozřejmě, že chápu. Dám se do práce.",
"DIA_Adelard_QA301_Start_15_01" : "Je tu nějaká práce, která je potřeba udělat?",
"DIA_Adelard_QA301_Start_03_02" : "Odpovídající tvé úrovni? Samozřejmě.",
"DIA_Adelard_QA301_Start_03_03" : "Potřebujeme dodat zásoby do našeho dolu, protože chlapi už tam prakticky nemají co jíst. Všechno potřebné už čeká v Silbachu.",
"DIA_Adelard_QA301_Start_03_04" : "Společně s pár dalšími lidmi musíš dohlédnout na transport přes tamější les, kde se to prý hemží hroznými potvorami.",
"DIA_Adelard_QA301_Start_Who_15_01" : "Kdo ponese to zboží?",
"DIA_Adelard_QA301_Start_Who_03_02" : "Neboj se, ty ne, hehe!",
"DIA_Adelard_QA301_Start_Who_03_03" : "Postarají se o to lidi ze Silbachu. Dali jsme jim pár zlaťáků, takže překonali svůj strach z divoké zvěře.",
"DIA_Adelard_QA301_Start_Boss_15_01" : "Kdo z nás bude dohlížet na tu akci?",
"DIA_Adelard_QA301_Start_Boss_03_02" : "Ty. Jsi nejvýše postavený z mužů, které jsem na to přidělil. Zajímalo by mě, jak ti půjde zadávání rozkazů.",
"DIA_Adelard_QA301_Start_Items_15_01" : "Jak drahocenné zboží to budeme chránit?",
"DIA_Adelard_QA301_Start_Items_03_02" : "Co se týče hodnoty ve zlatě, moc cenné není. Ale z hlediska duchovní hodnoty je cennější než modlitby Adanosovy.",
"DIA_Adelard_QA301_Start_Items_03_03" : "Aby horníci v dole dobře pracovali, musí mít něco k jídlu. A aby je žoldáci mohli dobře ochránit, musí mít něco k pití.",
"DIA_Adelard_QA301_Finish_15_01" : "Zboží doručeno.",
"DIA_Adelard_QA301_Finish_03_02" : "Skvělé! Vyskytly se nějaké problémy?",
"DIA_Adelard_QA301_Finish_15_05" : "Bohužel, jeden z našich je mrtvý. Zabila ho stínová šelma.",
"DIA_Adelard_QA301_Finish_03_06" : "Stínová šelma? Jak to? Kolik se vás na tu potvoru vrhlo?",
"DIA_Adelard_QA301_Finish_15_07" : "Já a on. Ta potvora byla moc silná, já sám jsem sotva vyvázl živý.",
"DIA_Adelard_QA301_Finish_03_08" : "Do prdele... dobře, aspoň jsi to zkusil. To se počítá.",
"DIA_Adelard_QA301_Finish_03_09" : "No, dokončil jsi práci, to je velmi důležité. Měl bys dostat zaplaceno.",
"DIA_Adelard_QA301_Finish_15_10" : "Spíš se asi ta bestie vrhla na něj. Nechal jsem ho v lese, aby čekal na můj signál, až bude cesta vyčištěná. Nedočkal se.",
"DIA_Adelard_QA301_Finish_03_11" : "Ty jsi nechal své lidi samotné v lese? To je hodně nezodpovědné! Ať se to už znova nestane!",
"DIA_Adelard_QA301_Finish_03_12" : "Alespoň jsi dokončil úkol, což znamená, že si zasloužíš nějakou odměnu.",
"DIA_Adelard_QA301_Finish_15_03" : "Ne, obešlo se to bez větších překážek.",
"DIA_Adelard_QA301_Finish_03_04" : "Velmi dobře, takové zprávy rád slyším! Kde je můj měšec? Musím ti zaplatit za vykonání úkolu!",
"DIA_Adelard_QA301_Finish_03_13" : "Tady máš a ani se nepokoušej smlouvat víc!",
"DIA_Adelard_QA301_Finish_03_15" : "Trochu ti to trvalo, takže nedostateš nic navíc. Možná by tě to mohlo motivovat, abys byl v budoucnu trochu pilnější.",
"DIA_Adelard_QA301_Finish_03_14" : "A tady něco navíc za rychlé vyřízení. Dobře, žes nenechal chlapy dlouho čekat.",
"DIA_Adelard_QA301_Finish_03_16" : "Ještě něco?",
"DIA_Adelard_Promotion_Tier1_Question_15_01" : "Slyšel jsem, že mě chceš do své jednotky.",
"DIA_Adelard_Promotion_Tier1_Question_03_02" : "Och, ano. Vedeš si docela dobře a Cech umí odměnit dobré pracovníky. Mohl bych z tebe udělat opravdu dobrého šermíře!",
"DIA_Adelard_Promotion_Tier1_Ready_15_01" : "Jsem připraven připojit se ke tvé jednotce.",
"DIA_Adelard_Promotion_Tier1_Ready_03_02" : "Jsi velmi schopný válečník. Dávám tě na seznam svých mužů a nechci slyšet žádné námitky!",
"DIA_Adelard_Promotion_Tier1_Ready_03_03" : "Od této chvíle jsem pro tebe ta nejdůležitější osoba hned po Lorenzovi. Být šermířem Araxosu znamená obrovskou zodpovědnost, mnohem větší než být poslem.",
"DIA_Adelard_Promotion_Tier1_Ready_03_04" : "Tresty za pošpinění jména Cechu jsou tvrdší, ale odměny za úspěšné plnění povinností jsou vyšší. A to nezmiňuju přístup k prvotřídnímu vybavení a trenérům!",
"DIA_Adelard_Promotion_Tier1_Ready_03_05" : "Nezklam mé očekávání!",
"DIA_Adelard_Promotion_Tier1_Ready_15_06" : "Neboj se, efektivita je mé druhé jméno.",
"DIA_Adelard_Promotion_Tier1_Ready_03_07" : "To jsem rád. Pro lepší vybavení se stav u Ingora, jako šermíř musíš vypadat dobře!",
"DIA_Adelard_Promotion_Tier1_Ready_03_08" : "No, možná se ti při plnění úkolů daří dobře, ale spíš mi přijde, že máš prostě štěstí. Potřebuju lidi se skutečnými dovednostmi!",
"DIA_Adelard_Promotion_Tier1_Ready_03_09" : "Hlas se u mě, až pořádně potrénuješ.",
"DIA_Adelard_QA401_Finally_03_01" : "Dobře, že jsi tu. Přicházíš právě včas na zlatý hřeb téhle akce.",
"DIA_Adelard_QA401_Finally_Otmar_15_01" : "To je Otmar?",
"DIA_Adelard_QA401_Finally_Otmar_03_02" : "Přesně tak. Ta prašivá svině dlouho pracovala za našimi zády.",
"DIA_Adelard_QA401_Finally_Otmar_03_03" : "S pomocí svých poslů pomáhal pašerákům přepravovat zboží po celém městě.",
"DIA_Adelard_QA401_Finally_Otmar_03_04" : "Naštěstí byl jeden z jeho chlapů až moc ukecaný.",
"DIA_Adelard_QA401_Finally_Otmar_03_05" : "Bohužel sám Otmar zatím drží jazyk za zuby.",
"DIA_Adelard_QA401_Finally_Otmar_03_06" : "Možná by se ti podařilo z něj něco dostat.",
"DIA_Adelard_QA401_Finally_Brutal_15_01" : "Nejsou takové metody moc brutální?",
"DIA_Adelard_QA401_Finally_Brutal_03_02" : "Brutální? A jak jinak bys chtěl zacházet se zrádci? Jsme ve válce a taková špína si nezasluhuje nic jiného.",
"DIA_Adelard_QA401_Finally_LetsGo_15_01" : "Dám se do práce.",
"DIA_Adelard_QA401_AfterOtmar_03_01" : "Jak to šlo?",
"DIA_Adelard_QA401_AfterOtmar_Next_03_01" : "Veškeré důkazy svědčí o jeho vině.",
"DIA_Adelard_QA401_AfterOtmar_Next_03_02" : "Ujisti se, že bude umírat pomalu a bude mít dost času, aby o svých chybách přemýšlel.",
"DIA_Adelard_QA401_AfterOtmar_Yes_15_01" : "Otmar skutečně spolupracoval s pašeráky.",
"DIA_Adelard_QA401_AfterOtmar_Yes_15_02" : "Potvrdil, že by se teď měli ukrývat v jeskyni na Jantarovém pobřeží.",
"DIA_Adelard_QA401_AfterOtmar_No_15_01" : "Otmarovi nebylo moc do řeči.",
"DIA_Adelard_QA401_AfterOtmar_No_03_02" : "Jo, nám toho taky moc nepověděl.",
"DIA_Adelard_QA401_AfterOtmar_Innocent_15_01" : "Ten chlap může být nevinný.",
"DIA_Adelard_QA401_AfterOtmar_Innocent_03_02" : "Naši lovci ho dlouhou dobu sledovali. Byl v kontaktu s pašeráky, přechovával jejich zboží a do vlastní kapsy se mu sypalo dost peněz.",
"DIA_Adelard_QA401_AfterOtmar_Innocent_03_03" : "Jestli nemá dost odvahy, aby to přiznal, tím víc zasluhuje smrt.",
"DIA_Adelard_QA401_AfterOtmar_Promise_15_01" : "Slíbil jsem mu, že ho necháme jít, když nám všechno řekne.",
"DIA_Adelard_QA401_AfterOtmar_Promise_03_02" : "Zatraceně! Moc dobře jsi věděl, že ho čeká smrt.",
"DIA_Adelard_QA401_AfterOtmar_Promise_03_03" : "Dobře, budiž, slovo člena Cechu je posvátné a sám Otmar projevil dostatek cti, aby přiznal svou vinu.",
"DIA_Adelard_QA401_AfterOtmar_Promise_03_04" : "Předchozí rozkaz ignoruj. Pomoz mu se z toho dostat hned, jak odsud vypadneme.",
"DIA_Adelard_QA401_Ready_15_01" : "Jsem připravený.",
"DIA_Adelard_QA401_Ready_03_02" : "Dobře, začneme průzkumem vnitřku jeskyně. Bohužel se nám o ní zatím nepodařilo nic zjistit.",
"DIA_Adelard_QA401_Ready_03_03" : "Potřebujeme informace o rozmístění tunelů, počtu nepřátel a možných překážkách. Teprve pak budeme moct zahájit útok.",
"DIA_Adelard_QA401_Ready_03_04" : "Sunder měl na starosti připravit tuhle fázi operace, promluv si s ním.",
"DIA_Adelard_QA401_AfterMeatbug_Next_03_01" : "Dobře, to už nám dává určitý náhled na situaci...",
"DIA_Adelard_QA401_AfterMeatbug_Next_03_02" : "Přesuneme se ke dveřím, vykopneme je, vyřídíme každého, kdo nám příjde do cesty, a Marvin s Caramonem půjdou odemknout chodbu.",
"DIA_Adelard_QA401_AfterMeatbug_Next_03_03" : "Nemá cenu ztrácet čas. Za mnou, chlapi!",
"DIA_Adelard_QA401_AfterMeatbug_03_01" : "Průzkum dokončen? Co se ti podařilo zjistit?",
"DIA_Adelard_QA401_AfterMeatbug_Cave_15_01" : "Jeskyně je rozdělená do několika částí. Z hlavní části vedou dvě chodby, jedna do ubikací a druhá do místnosti s dokumenty.",
"DIA_Adelard_QA401_AfterMeatbug_Up_15_01" : "Našel jsem horní východ z jeskyně, ale z té strany se nám nejspíš nepodaří dostat dovnitř.",
"DIA_Adelard_QA401_AfterMeatbug_Up_03_02" : "Ano, na ty skalní římsy nahoře se nejspíš odsud nedostaneme.",
"DIA_Adelard_QA401_AfterMeatbug_Smugglers_15_01" : "Vevnitř je asi tucet pašeráků, ale nevypadá to, že by čekali nějaký útok.",
"DIA_Adelard_QA401_AfterMeatbug_Smugglers_03_02" : "S tolika pašeráky bychom si měli umět poradit, navíc všechny ty chodby nám hrají do karet.",
"DIA_Adelard_QA401_AfterMeatbug_Crates_15_01" : "Jedna z chodeb je zapečetěná nějakým mechanismem, ale našel jsem způsob, jak ji otevřít.",
"DIA_Adelard_QA401_AfterMeatbug_Crates_03_02" : "V tom případě ji půjdeš odemknout, zatímco mi budeme bojovat.",
"DIA_Adelard_QA305_Start_03_01" : "Marvine, pojď sem. Musíme udělat něco důležitého.",
"DIA_Adelard_QA305_Start_15_02" : "My? Tak to zní zajímavě.",
"DIA_Adelard_QA305_Start_03_03" : "Och, radši bych se trochu nudil, než abych se musel zabývat zrovna tímhle. Jedna z našich nejlepších informátorek, krčmářka Helga, byla okradena.",
"DIA_Adelard_QA305_Start_03_04" : "Vyhrožuje, že s námi přestane spolupracovat, protože jsme dostatečně nehlídali její zásoby. Já s ní promluvím a uklidním ji. A ty získáš to ukradené zboží.",
"DIA_Adelard_QA305_Start_15_05" : "Pomůže mi s tím někdo?",
"DIA_Adelard_QA305_Start_03_06" : "Ano, vyslal jsem na místo tři posly. Zeptej se jich, co se jim podařilo zjistit. Čekají na tebe v hospodě ve sklepě.",
"DIA_Adelard_QA305_Finish_03_01" : "Tak jak? Případ vyřešen, že?",
"DIA_Adelard_QA305_Finish_15_02" : "Přesně tak.",
"DIA_Adelard_QA305_Finish_15_03" : "Podařilo se mi získat polovinu ukradených sudů.",
"DIA_Adelard_QA305_Finish_03_04" : "Mohlo to být lepší, ale taky horší. Důležité je, že Helga nezkrachuje.",
"DIA_Adelard_QA305_Finish_15_05" : "Získal jsem víc než polovinu ukradených sudů.",
"DIA_Adelard_QA305_Finish_03_06" : "Pěkné. Vždycky je dobré ukázat našim spolupracovníkům, že děláme víc, než se od nás požaduje!",
"DIA_Adelard_QA305_Finish_15_07" : "Získal jsem všechny ukradené sudy.",
"DIA_Adelard_QA305_Finish_03_08" : "Udělal jsem dobře, že jsem poslal tebe! Pokračuj v dobré práci a co nevidět budeš povýšen!",
"DIA_Adelard_QA305_Finish_03_09" : "Připravili ti zloději Helgu o hodně zásob?",
"DIA_Adelard_QA305_Finish_15_10" : "Ne, nemyslím si.",
"DIA_Adelard_QA305_Finish_15_12" : "Zkontroloval jsem obsah všech sudů, abych viděl, jestli do nich něco nepřidali. Podle mého soudu je s nimi všechno v pořádku.",
"DIA_Adelard_QA305_Finish_15_11" : "Zkontroloval jsem obsah některých sudů, abych viděl, jestli do nich něco nenalili. Jak vidíš, jsem v pořádku, takže návštěvníci krčmy budou taky.",
"DIA_Adelard_QA305_Finish_03_13" : "To je dobře. Helga se alespoň nebude muset strachovat, že by otrávila své hosty!",
"DIA_Adelard_QA305_Finish_03_14" : "Těší mě, že to máme za sebou. Tady, tvoje zasloužená odměna. Já se ještě ujistím, jestli je Helga v klidu, tvoje práce je hotová.",
"DIA_Adelard_QA401_AfterCutscene_Next_03_01" : "Představ si, co by se mohlo stát, kdyby ve městě došlo k nepokojům kvůli náhlému nárůstu cen potravin. Přesně k tomu by mohly vést aktivity pašeráků.",
"DIA_Adelard_QA401_AfterCutscene_Next_03_02" : "Aby mohl celý mechanismus dlouhodobě správně fungovat, musí být obchod kontrolován a cla stanovována přiměřeně.",
"DIA_Adelard_QA401_AfterCutscene_Next_03_03" : "Dobře, že už to máme za sebou. Odvedl jsi skvělou práci.",
"DIA_Adelard_QA401_AfterCutscene_Next_03_04" : "Já tady zůstanu s ostatními a zajistíme všechno zbývající zboží. Ale ty běž za Lorenzem a předej mu tyhle dobré zprávy.",
"DIA_Adelard_QA401_AfterCutscene_Really_15_01" : "Bylo to nutné?",
"DIA_Adelard_QA401_AfterCutscene_Really_03_02" : "Marvine, tyhle metody mi nedělají radost... ale ať už jsou jakékoliv, jsou účinné.",
"DIA_Adelard_QA401_AfterCutscene_Finally_15_01" : "Zbavili jsme se jich jednou provždy.",
"DIA_Adelard_CanYouTeach_15_00" : "Můžeš mě cvičit?",
"DIA_Adelard_CanYouTeach_03_01" : "Abys se mnou mohl trénovat, musíš být v jedné z našich speciálních jednotek. Potom bych ti mohl ukázat, jak se stát silnějším.",
"DIA_Adelard_CanYouTeach_03_02" : "Po tvém dalším povýšení bych tě taky mohl učit boj na blízko s lehkými i těžkými zbraněmi.",
"DIA_Adelard_CanYouTeach_03_03" : "Jako každému členovi speciálních jednotek ti můžu ukázat, jak se stát silnějším.",
"DIA_Adelard_CanYouTeach_03_04" : "Když se připojíš k našim elitním jednotkám, taky ti ukážu, jak mistrovsky ovládat jednoruční a obouruční zbraně.",
"DIA_Adelard_CanYouTeach_03_05" : "Přesně tak. Můžu ti ukázat, jak získat sílu a jak ovládat jednoruční a obouruční zbraně na mistrovské úrovni.",
"DIA_Adelard_CanYouTeach_03_06" : "Jen pamatuj. Než s tebou začnu pracovat, musíš znát nějaké základy.",
"DIA_Adelard_Teach_15_00" : "Chtěl bych cvičit.",
"DIA_Adelard_NoMore_03_01" : "Člověče, s takovými schopnostmi bys měl spíš ty cvičit ostatní! Já už ti víc ukázat nemůžu.",
"DIA_Adelard_Teach_03_01" : "Tak se pusťme do práce.",
"DIA_Adelard_Teach_1H1_03_00" : "Nejdřív vypiluj základy, pak se ke mě vrať.",
"DIA_Adelard_Teach_1H1_03_01" : "Pořád se zlepšuješ.",
"DIA_Adelard_Teach_1H5_03_00" : "Nejdřív vypiluj základy, pak se ke mě vrať.",
"DIA_Adelard_Teach_1H5_03_01" : "Jsi ještě lepší.",
"DIA_Adelard_Teach_2H1_03_00" : "Nejdřív vypiluj základy, pak se ke mě vrať.",
"DIA_Adelard_Teach_2H1_03_01" : "Pořád se zlepšuješ.",
"DIA_Adelard_Teach_2H5_03_02" : "Nejdřív vypiluj základy, pak se ke mě vrať.",
"DIA_Adelard_Teach_2H5_03_03" : "Jsi ještě lepší.",
"DIA_Adelard_TeachSTR1_03_00" : "Nejdřív vypiluj základy, pak se ke mě vrať.",
"DIA_Adelard_TeachSTR1_03_01" : "Vedeš si dobře.",
"DIA_Adelard_TeachSTR5_03_00" : "Nejdřív vypiluj základy, pak se ke mě vrať.",
"DIA_Adelard_TeachSTR5_03_01" : "Jsi ještě lepší.",
"DIA_Adelard_KQ407_Ready_15_01" : "Jaká je situace?",
"DIA_Adelard_KQ407_Ready_03_02" : "Terén nám moc nepomáhá. Těžko se tu pohybuje.",
"DIA_Adelard_KQ407_Ready_03_03" : "Klíčem k vítězství bude zůstat co nejdéle nepovšimnutí.",
"DIA_Adelard_KQ407_Ready_03_04" : "Když je překvapíme, možná se dožijeme zítřka.",
"DIA_Adelard_KQ407_Ready_15_05" : "To doufám. Tak jdeme.",
"DIA_Adelard_KQ407_AfterFight_03_01" : "Ani si nevzpomínám, kdy jsem naposled zažil tak tvrdý boj!",
"DIA_Adelard_KQ407_AfterFight_03_02" : "Skřetům se nedá upřít zuřivost ani statečnost.",
"DIA_Adelard_KQ407_AfterFight_15_03" : "Pravda, ale elitě z Araxosu se nemohli rovnat.",
"DIA_Adelard_KQ407_AfterFight_03_04" : "To nemohli, haha. Musím si na chvíli odpočinout, uvidíme se ve městě...",
"DIA_Adelard_Promotion_Tier2_03_01" : "Mám pocit, že bys za posledních pár let mohl být první, u kterého bych souhlasil s povýšením na druhou úroveň!",
"DIA_Adelard_Promotion_Tier2_15_02" : "Souhlasil? Takže to nebyl tvůj nápad?",
"DIA_Adelard_Promotion_Tier2_03_03" : "Ne, a nebudu ti říkat, kdo s tím přišel. Ale nech mě utnout další otázky tím, že ti dám tuhle zbroj. Vyrobená speciálně pro tebe, hodná samotného krále Rhobara!",
"DIA_Adelard_Promotion_Tier2_03_04" : "Pokud budeš potřebovat taky nějakou zbraň, řekni Ingorovi. Pro šermíře druhé úrovně bude určitě mít nějaké slušné vybavení!",
"DIA_Adelard_Promotion_Tier2_15_05" : "Půjdu za ním. Díky za potvrzení povýšení.",
"DIA_Adelard_Promotion_Tier2_03_06" : "Bylo mi potěšením. Jen nebuď na naše chlapce moc tvrdý!",
"DIA_Adelard_Ambient_03_02" : "Mohl bych tě vycvičit na pořádného bojovníka, ale vidím, že o své budoucnosti už ses rozhodl.",
"DIA_Adelard_Ambient_03_03" : "Čas ukáže, jestli ses rozhodl správně.",
"DIA_Adelard_Ambient_03_01" : "Nemám čas se vybavovat. Běž pryč a neptej se mě na žádné další hloupé otázky.",
"DIA_Adelard_Ambient_03_09" : "Po tom, co jsi vyřídil ty pašeráky, se o tobě hodně mluví.",
"DIA_Adelard_Ambient_03_10" : "Lorenzo si tě nemůže vynachválit a já jsem hrdý, že mám pod sebou tak dobrého bojovníka.",
"DIA_Adelard_Ambient_03_07" : "Dobrá práce s těmi pašeráky, hochu. Ty a Caramon jste odvedli dobrou práci.",
"DIA_Adelard_Ambient_03_08" : "Pomalu začínáš chápat, jak to tady chodí.",
"DIA_Adelard_Ambient_03_04" : "Měl bys místo toho plýtvání časem radši pracovat na svých svalech.",
"DIA_Adelard_Ambient_03_05" : "Před chvílí jsem se díval na výcvik několika nováčků.",
"DIA_Adelard_Ambient_03_06" : "Mají štěstí, že nejsou na frontě. Nepřežili by tam ani první týden.",
"DIA_Adelard_JOINARAXOS_VOW1_V1_Choice" : "Já, Marvin, pocházející z nějaké daleké díry...",
"DIA_Adelard_JOINARAXOS_VOW1_V2_Choice" : "Já, Marvin, pocházející z daleka...",
"DIA_Adelard_JOINARAXOS_VOW2_V1_Choice" : "Slibuji, že propiju svoji výplatu se svými bratry...",
"DIA_Adelard_JOINARAXOS_VOW2_V2_Choice" : "Slibuji, že budu pít se svými bratry...",
"DIA_Adelard_JOINARAXOS_VOW3_WHAT_Choice" : "Doufejme, že se něco takového nestane.",
"DIA_Adelard_JOINARAXOS_VOW3_V1_Choice" : "A budu stát po jejich boku bez ohledu na to, kolik skřetů mě bude pronásledovat!",
"DIA_Adelard_JOINARAXOS_VOW3_V2_Choice" : "A budu stát po jejich boku, když mě skřeti budou pronásledovat!",
"DIA_Adelard_QA401_AfterOtmar_No_Next_Promise_Choice" : "Slíbil jsem mu, že ho necháme jít, když nám všechno řekne.",
"DIA_Adelard_QA401_AfterMeatbug_Smugglers_Choice" : "Vevnitř je tucet pašeráků...",
"DIA_Adelard_QA401_AfterMeatbug_Up_Choice" : "Našel jsem horní východ z jeskyně...",
"DIA_Adelard_QA401_AfterMeatbug_Cave_Choice" : "Jeskyně je rozdělena do několika částí...",
"DIA_Adelard_QA401_AfterMeatbug_Cave_Crates_Choice" : "Jednu z chodeb blokuje nějaký mechanismus...",
"DIA_Adelard_QA401_AfterCutscene_Finally_Choice" : "Zbavili jsme se jich jednou provždy."
}
