{
"Dia_HomelessCity_Hello_03_01" : "Páni strážníci, pomohli byste ubohýmu mrzákovi?",
"Dia_HomelessCity_Hello_15_02" : "Mrzákovi? Kde?",
"Dia_HomelessCity_Hello_03_03" : "No, raději bych to místo neukazoval na veřejnosti. Tak jak? Nežádám koneckonců mnoho, pár mincí postačí!",
"Dia_HomelessCity_Hello_15_04" : "Bohužel nemám oprávnění rozdávat almužny. Omlouvám se.",
"Dia_HomelessCity_Hello_03_05" : "Ale, uctivej pane, o nic nejde! Váš nadřízenej vám za to hlavy neutrhne, a budete mít splněnej dobrej skutek pro tohle ráno... noc... den, no!",
"Dia_HomelessCity_Hello_15Gold_15_01" : "Dobrá, tady je pár mincí.",
"Dia_HomelessCity_Hello_15Gold_03_02" : "Děkuji vám! Většina lidí se starými mrzáky bohužel nesoucítí. Myslí si, že si tenhle osud zasloužíme, že nestojíme za pomoc, protože jsme bezcenní...",
"Dia_HomelessCity_Hello_15Gold_15_03" : "Jistě, rozumím. Omlouvám se, že si nevyslechnu celou tvoji řeč, ale jsem na obchůzce. Sbohem.",
"Dia_HomelessCity_Hello_15Gold_03_04" : "Jistě, pokračujte, obchůzkujte, musíte pochytat všechny pochybný existence! Hodně štěstí!",
"Dia_HomelessCity_Hello_15Gold_03_05" : "Za tohle si koupím spoustu piva... hihi!",
"Dia_HomelessCity_Hello_15Gold_15_06" : "Prosím?",
"Dia_HomelessCity_Hello_15Gold_03_07" : "Co? Já jsem nic neříkal! Mizím!",
"Dia_HomelessCity_Hello_Work_15_01" : "Nechtěl by sis ty peníze raději nějak vydělat?",
"Dia_HomelessCity_Hello_Work_03_02" : "Kdo by chtěl najmout mrzáka, jako jsem já? Nikdo mě nepotřebuje, jen bych jim překážel.",
"Dia_HomelessCity_Hello_Work_15_03" : "Poptal jsi se v okolí? Kdybys pracoval v přístavu, žil by sis dobře a byl bys blízko hospodám. Kdoví, možná by ti tvůj šéf v některé z nich zaplatil pokoj?",
"Dia_HomelessCity_Hello_Work_03_04" : "Jo? A kdo tohle dělá? Půjdu hned za ním.",
"Dia_HomelessCity_Hello_Work_15_05" : "Hmm, já nevím. Možná v loděnici? Stavba lodí je teď hrazena králem, takže plat je jistý a za dobře odvedenou práci bys jako bonus mohl dostat střechu nad hlavou.",
"Dia_HomelessCity_Hello_Work_03_06" : "Já abych pracoval? V loděnici? Myslíš, že bych jako mlátil kladivem, řezal pilou a dost možná nosil těžký prkna? To je vyčerpávající!",
"Dia_HomelessCity_Hello_Work_15_07" : "Jako každá poctivá práce. Ale aspoň by tě to uspokojilo, po kapsách bys měl dost peněz a nemusel bys žebrat.",
"Dia_HomelessCity_Hello_Work_03_08" : "Ehh, děkuju za nabídku. Ať se ostatní klidně mučí, není to nic pro mě.",
"Dia_HomelessCity_Hello_NoHelp_15_01" : "V tom případě je mi líto, nemohu ti pomoct.",
"Dia_HomelessCity_Hello_NoHelp_03_02" : "No a co pár mincí? Ty mi taky udělalají radost. Opravdu, a je to snazší než hledat práci.",
"Dia_HomelessCity_Hello_NoHelp_15_03" : "Obávám se, že takhle nemůžu rozhazovat. Sám je potřebuju, rozumíš.",
"Dia_HomelessCity_Hello_NoHelp_03_04" : "Líp než ty, grázle!",
"Dia_HomelessCity_Hello_NoHelp_03_05" : "Nic. Pěkně děkuju za pomoc. Strážník zase jednou ukázal, že je k ničemu. Sbohem.",
"Dia_HomelessCity_Hello_GoAway_15_01" : "Bez práce nejsou koláče, flákači.",
"Dia_HomelessCity_Hello_GoAway_03_02" : "Prosím?",
"Dia_HomelessCity_Hello_GoAway_15_03" : "Nemám v úmyslu dávat peníze někomu, kdo nepohne ani prstem, aby zlepšil svou vlastní situaci. Takže tak, děkuju.",
"Dia_HomelessCity_Hello_GoAway_03_04" : "Pane, takhle mluvit s mrzákem? Bez respektu! Asi si myslíte, že jsem nějakej odpad, kterej nestojí za mrhání časem, co?",
"Dia_HomelessCity_Hello_GoAway_15_05" : "Ano, přesně tak. Loudit peníze a rozhazovat je v hospodě, to klidně, ale poctivě si je vydělat, to ne! Ne, to je moc těžké!",
"Dia_HomelessCity_Hello_GoAway_03_06" : "Ano, ano. Uklidnil jste se? Můžu jít hledat dobrý lidi, kteří projeví respekt a nějaký vychování?",
"Dia_HomelessCity_Hello_GoAway_15_07" : "Ano. Sbohem.",
"Dia_HomelessCity_Hello_15Gold_Choice" : "Dobře, tady máš trochu peněz. (15 zlatých)"
}
