{
"DIA_Leon_Gambit_03_01" : "Překvapuje mě, že jsi toho blázna dokázal poslouchat tak dlouho. Předpokládám, že teď se mnou chceš něco řešit?",
"DIA_Leon_Gambit_15_02" : "Kuno říká, že jsi podváděl.",
"DIA_Leon_Gambit_03_03" : "Chudák. No, přiznat si porážku pro něj nikdy nebylo lehké. Vysvětlíš mi, co byl můj strašný podvod?",
"DIA_Leon_Gambit_Queen_15_01" : "Královna nemůže vzít střelce.",
"DIA_Leon_Gambit_Queen_03_02" : "To je zajímavé. Hraješ často?",
"DIA_Leon_Gambit_Queen_15_03" : "Dokonce neznám ani základní pravidla téhle hry.",
"DIA_Leon_Gambit_Queen_03_04" : "Typické pro mládež... ale ani jsem se ti nepředstavil, nebo ano?",
"DIA_Leon_Gambit_Queen_03_05" : "Jmenuju se Leon a jsem skromný obchodník. Zpátky k šachům. Královna samozřejmě může střelce vzít, stejně jako střelec může vzít královnu.",
"DIA_Leon_Gambit_Queen_03_06" : "Každý pěšec a každá figurka se můžou navzájem vzít. Jediná výjimka je král...",
"DIA_Leon_Gambit_Queen_15_07" : "Ano, ano. Kuno mi o vašich debatách povídal. Bereš je taky tak vážně?",
"DIA_Leon_Gambit_Queen_03_08" : "Víš, Kuno se považuje za významného politika a významnou postavu ve městě. Nazval bych jeho pohled a přístup... docela extrémním. A ty, zajímáš se o politiku?",
"DIA_Leon_Gambit_Bishop_15_01" : "Střelec nemůže vzít královnu.",
"DIA_Leon_Gambit_Yes_15_01" : "Samozřejmě. Mám rád, když vím, co se kolem mě děje.",
"DIA_Leon_Gambit_Yes_03_02" : "To je paráda. Tak mi řekni, koho ty podporuješ? Krále, nebo Ulryka?",
"DIA_Leon_Gambit_No_15_01" : "Politika mě nezajímá.",
"DIA_Leon_Gambit_No_03_02" : "Opravdu? Chápu správně, že tě nezajímají přijímané zákony, množství úrody, které musíš odvádět králi, ani to, že nemůžeš vkročit do Starého Města, aniž bys předtím získal příslušné doklady?",
"DIA_Leon_Gambit_No_03_03" : "Politika, můj drahý, nás ovlivňuje všechny. Ať chceme, nebo ne. Takže se vyplatí se o ni zajímat.",
"DIA_Leon_Gambit_Rhobar_15_01" : "Myslím, že Rhobar je moudrý vládce.",
"DIA_Leon_Gambit_Rhobar_03_02" : "Býval takový. Nemusím s Kunem souhlasit v mnoha věcech, ale ani já nejsem slepý.",
"DIA_Leon_Gambit_Rhobar_03_03" : "Král je stále více závislý na magické rudě místo hledání alternativní cesty, jak ve válce získat výhodu.",
"DIA_Leon_Gambit_Rhobar_03_04" : "Nedávno vydal nařízení, že za jakýkoli přestupek můžeš být poslán do trestanecké kolonie v Khorinisu, dokážeš si to představit?",
"DIA_Leon_Gambit_Rhobar_03_05" : "Stačí, aby někdo hladový ukradl jablko na tržišti a ihned ho pošlou do dolu. Co je to za spravedlnost?",
"DIA_Leon_Gambit_Rhobar_15_06" : "Myslím, že chápu, na co narážíš.",
"DIA_Leon_Gambit_Rhobar_03_07" : "To je dobře. Každá mince má dvě strany. Vždy doporučuju pečlivě prozkoumat obě.",
"DIA_Leon_Gambit_Ulryk_15_01" : "Za právoplatného vládce považuju Ulryka.",
"DIA_Leon_Gambit_Ulryk_03_02" : "Nuže, Ulryk je rozumný člověk, ale také chladný a konzervativní. Jednou jsem měl dokonce možnost se s ním setkat.",
"DIA_Leon_Gambit_Ulryk_03_03" : "Kupoval si ode mě svazky o svém rodu. Nebo si alespoň myslí, že je to jeho rod. Myslím, že pro to hledal důkazy.",
"DIA_Leon_Gambit_Ulryk_03_04" : "Zpět k tématu, právoplatný vládce, ano? Archolos už tři století nezná jiného pána než krále Myrtany. Předpokládejme teoreticky, že vládce zítra předá moc dědici. Co pak?",
"DIA_Leon_Gambit_Ulryk_15_05" : "Nevím, nejsem on.",
"DIA_Leon_Gambit_Ulryk_03_06" : "To je pravda. A víš, čím se Archolos živí?",
"DIA_Leon_Gambit_Ulryk_15_07" : "Obchodem.",
"DIA_Leon_Gambit_Ulryk_03_08" : "Ne pouze tím, ale ano, většinou jde obchod. A teď si představ, že Archolos opustí království.",
"DIA_Leon_Gambit_Ulryk_03_09" : "Myslíš si, že král dovolí některému z pevninských měst obchodovat s ostrovem, který zrovna opustil královské lůno?",
"DIA_Leon_Gambit_Ulryk_15_10" : "Ulryk má určitě plán.",
"DIA_Leon_Gambit_Ulryk_03_11" : "Nějaký určitě. Víš, lidé jako Kuno vždycky volají po rychlé a rapidní změně a doufají, že na tom všichni vydělají a budou spokojení.",
"DIA_Leon_Gambit_Ulryk_03_12" : "Pravda je taková, že nikdo nepřemýšlí o tom, co dělat dál.",
"DIA_Leon_Gambit_Ulryk_15_13" : "Rozumím.",
"DIA_Leon_Gambit_Cheater_15_01" : "Kuno chce, abych dokázal tvůj podvod.",
"DIA_Leon_Gambit_Cheater_15_02" : "Požádal mě, abych přinesl knihu 'Šachová pravidla', kde jsou údajně sepsána všechna pravidla hry.",
"DIA_Leon_Gambit_Cheater_03_03" : "Výborně! Přines mu ji, prosím. Můžeš si vzít i mou kopii... i když ne, počkej, nedávno jsem ji ztratil... No, dobře.",
"DIA_Leon_Gambit_Cheater_15_04" : "Víš, kdo jiný by ji mohl mít?",
"DIA_Leon_Gambit_Cheater_03_05" : "Hmm. Převážně ti, kteří hrají s námi. Problém je, že jsou to obyvatelé Starého Města, do kterého nemáš přístup.",
"DIA_Leon_Gambit_Cheater_03_06" : "Na tvém místě bych se obrátil na mágy Vody. Mají velkou sbírku.",
"DIA_Leon_Gambit_Why_15_01" : "Proč ti tak moc záleží na tom, abych ji Kunovi skutečně sehnal?",
"DIA_Leon_Gambit_Why_03_02" : "Protože se zkompromituje, jako vždycky. Víš, Kuno si myslí, že je na politické scéně důležitým hráčem, zatímco ve skutečnosti ho většina lidí považuje za terč posměchu celého Starého Města.",
"DIA_Leon_Gambit_Why_03_03" : "Kolik petic a reformních návrhů sepsal. Všechny jsou absurdní nebo vyloženě hloupé. Ulryk se asi stydí, že se někdo takový snaží hájit jeho zájmy.",
"DIA_Leon_Gambit_Why_15_04" : "Problém je, že mi slíbil podporu mé žádosti o měšťanství.",
"DIA_Leon_Gambit_Why_03_05" : "Poslouchej mě. Dělej, oč tě požádal. Pokud nedodrží svou část dohody a to určitě nedodrží, pomůžu ti.",
"DIA_Leon_Gambit_Why_03_06" : "Přihodím i nějaké zlato, které ti pravděpodobně nenabídl. Koneckonců, dědictví po matce jednou dojde, nemůže se tím vychloubat věčně!",
"DIA_Leon_Gambit_Why_15_07" : "Problém je, že Kuno slíbil, že mi za mou pomoc zaplatí.",
"DIA_Leon_Gambit_Why_03_08" : "V tom případě ti zaplatím víc. Nebude pro mě těžké přeplatit muže, který už dlouho žije z dědictví po matce.",
"DIA_Leon_Gambit_Why_15_09" : "Dobře. Brzy se vrátím.",
"DIA_Leon_Gambit_Why_03_10" : "V tom případě, hodně štěstí.",
"DIA_Leon_KunoLost_15_01" : "Kuno prohrál.",
"DIA_Leon_KunoLost_03_02" : "Hahahaha! Takové divadlo jsem už dlouho neviděl! Zrudl vzteky jako řepa!",
"DIA_Leon_KunoLost_15_03" : "A co jsi z toho všeho získal ty?",
"DIA_Leon_KunoLost_03_04" : "Bylo to poučení pro hrdého a tvrdohlavého muže! Myslí si, že má vždycky pravdu, i když to tak většinou není.",
"DIA_Leon_KunoLost_03_05" : "Takhle to možná konečně pochopí!",
"DIA_Leon_KunoLost_15_06" : "Zní to, jako bys jím pohrdal.",
"DIA_Leon_KunoLost_03_07" : "Pohrdal? Myslím, že jsem jediný člověk ve městě, který má jeho společnost opravdu rád.",
"DIA_Leon_KunoLost_03_08" : "Je to svým způsobem zajímavý člověk a navzdory zdání je v jeho tezích náznak moudrosti, jen ji špatně vykládá.",
"DIA_Leon_KunoLost_15_09" : "Je skvělé, že jsi zažil svůj triumfální okamžik, ale já jsem zůstal na holičkách.",
"DIA_Leon_KunoLost_03_10" : "Přesně jak jsem říkal. Neboj se, držím své slovo.",
"DIA_Leon_KunoLost_03_11" : "Tady. Napsal jsem doporučení, jak jsi žádal. A pár zlatých k tomu.",
"DIA_Leon_KunoLost_03_12" : "Jak jsem slíbil. Peníze za dobře odvedenou práci.",
"DIA_Leon_KunoLost_15_13" : "Díky.",
"DIA_Leon_KunoLost_03_14" : "Mám pocit, že se brzy potkáme ve Starém Městě. Stav se u mě v obchodě, jo? Kdoví, třeba pro tebe najdu něco na práci?",
"DIA_Leon_KunoLost_15_15" : "To bych rád.",
"DIA_Leon_KunoLost_03_16" : "Teď, když mě omluvíš, čas mě tlačí a musím se vrátit domů.",
"DIA_Leon_ReferenceExchange_Description" : "Mohl bych vyměnit svou odměnu za doporučení? (40 zlatých)",
"DIA_Leon_SQ416_GoodJob_03_01" : "Je dobré vědět, že náš ostrov je nyní bezpečnější! Kdyby nebylo Myrtaňanů, Ulryk a jeho muži by tu už dávno udělali pořádek!",
"DIA_Leon_Ambient_03_02" : "Absolutně nic. Upřímně řečeno, raději ať se nestane nic, než aby se mi stalo něco zlého.",
"DIA_Leon_Ambient_03_03" : "Kuno opět šíleně utrácel. Jeho strýc měl pravdu, že promrhá majetek své zesnulé matky.",
"DIA_Leon_Ambient_03_04" : "Nevím, jestli jsem se ti o tom zmínil, ale moje žena pracuje v obchodě s nábytkem. Kdybys něco potřeboval, jdi za ní.",
"DIA_Leon_Ambient_03_05" : "Politika je skutečně fascinující. Kdyby v ní působilo více schopných lidí, a ne jen ti, kteří chtějí vydělat peníze, měli bychom z ní prospěch všichni."
}
