{
"DIA_Rene_Hello_15_01" : "Čím se zabýváš?",
"DIA_Rene_Hello_03_02" : "Jmenuju se Alice a obchoduju se vším možným. Od harampádí ze sklepa a předmětů pohozených na ulici až po zvířečí trofeje.",
"DIA_Rene_Hello_03_03" : "Mimochodem, už sis prohlédl moji harpyji? Je velice přátelská a když se k ní přiblížíš, ani nezačne křičet!",
"DIA_Rene_PQ106_CageOpened_03_01" : "Cos to proved?! Pročs to proved?! Jsem v koncích! Myslím, já budu... Jestli to strážníci zjistí, provedou u mě prohlídku natotata...",
"DIA_Rene_PQ106_CageOpened_15_02" : "O tom jsi měla přemýšlet předtím, než jsi zavřela to nevinné zvíře kvůli zisku.",
"DIA_Rene_PQ106_CageOpened_03_03" : "Táhni ho prdele, mně tu chytračit nebudeš! Co se s těma lidma děje, že jen hledají příležitost, jak to ostatním lidem kazit!",
"DIA_Rene_PQ107_15_01" : "Vypadá to, že máš něco, co ti nenáleží.",
"DIA_Rene_PQ107_03_02" : "Ahá! Šlechetný učedník mě přišel postrašit. Frida se bála přijít osobně?",
"DIA_Rene_PQ107_03_03" : "Že si Frida našla pomocníka? Je divu, že s ní chce někdo pracovat.",
"DIA_Rene_PQ107_15_04" : "Kde máš její vlastnický list?",
"DIA_Rene_PQ107_03_05" : "Získala jsem ho poctivě. Koupila.",
"DIA_Rene_PQ107_15_06" : "Od koho?",
"DIA_Rene_PQ107_03_07" : "Dobrý obchodník neprozrazuje svoje zdroje, v tomhle věku bys to už měl vědět.",
"DIA_Rene_PQ107_Question_15_01" : "A co budeš mít z toho, když zničíš Fridu?",
"DIA_Rene_PQ107_Question_03_02" : "Možná se přestěhuju do jejího sídla, kdoví? Svoje plány ti do detailu vykládat nebudu.",
"DIA_Rene_PQ107_Question_Buy_15_01" : "Odkoupím od tebe ten papír.",
"DIA_Rene_PQ107_Question_Buy_03_02" : "Odkoupit? To by se ti líbilo. Až Frida zkrachuje, převezmu její podíl na trhu a vydělám mnohem víc prachů, než co ty vyděláš za celý život!",
"DIA_Rene_PQ107_Question_Fight_15_01" : "Naval zpátky ten papír, nebo budeš litovat!",
"DIA_Rene_PQ107_Question_Fight_03_02" : "Chlape, ti šibe? Chceš, aby po tobě šla stráž? Jasně, zmlať mě, oni tě zavřou, obviním Fridu jako spolupachatelku a ani ona ti nepomůže!",
"DIA_Rene_PQ107_Question_Fight_03_03" : "Jistě, jen mi dej záminku, abych tě mohla obvinit ze zneužívání pravomocí. O svůj mundúr přijdeš ještě rychleji než Frida o obchod!",
"DIA_Rene_PQ107_Question_What_15_01" : "Za co bys ten papír vyměnila?",
"DIA_Rene_PQ107_Question_What_03_02" : "Za nic! Největší odměnou mi je to, že vydrbám s Fridou a přeberu jí zákazníky! A teď, když mě omluvíš, mám něco na práci!",
"DIA_Rene_Ambient_15_00" : "Jak se vede?",
"DIA_Rene_Ambient_13_01" : "Hrozně! Zase se mě nějaká socka snažila vykrást a zabít moji harpyji.",
"DIA_Rene_Ambient_13_02" : "Kdyby nepřišli strážníci na pomoc, přišla bych o veškerý majetek...",
"DIA_Rene_Ambient_13_03" : "Určitě je to práce té ježibaby Fridy!",
"DIA_Rene_LeaveMeAlone_Sorry_Choice" : "(Omluva - 200 zlatých)"
}
