{
"DIA_Viran_Observe_15_01" : "Na co se díváš?",
"DIA_Viran_Observe_03_02" : "Na prohnilá prkna na všech těch chatrných lodích v našem přístavu.",
"DIA_Viran_Observe_03_03" : "Přichází zlé časy, čím méně lodí plujících na moři, tím horší život pro všechny na pevnině...",
"DIA_Viran_Observe_Why_15_01" : "Proč si to myslíš?",
"DIA_Viran_Observe_Why_03_02" : "Kupecký cech ztrácí své lodě a musel vyhodit svého kapitána, může to znamenat něco dobrého?",
"DIA_Viran_Observe_Why_03_03" : "Cenu téhle prokleté myrtanské války platíme my, lidé Archolu.",
"DIA_Viran_Observe_Why_03_04" : "Nechci o tom teď přemýšlet a znovu se naštvat...",
"DIA_Viran_Q506_Harbour_15_01" : "Budeš v přístavu trčet ještě dlouho?",
"DIA_Viran_Q506_Harbour_03_02" : "Myslím, že už jsem ti řekl, proč tu jsem, ne? Navíc, nemám na práci nic lepšího. Jediné lodě, které odplouvají, jsou ty s vězni plujícími na Khorinis.",
"DIA_Viran_Q506_Harbour_15_03" : "Hledám lidi na výpravu, slyšel jsem, že nikdo jiný na ostrově nepracuje s dřevem tak dobře jako ty...",
"DIA_Viran_Q506_Harbour_03_04" : "Chceš vyplout na širé moře?",
"DIA_Viran_Q506_Harbour_15_05" : "Mám spíš na mysli výpravu do podzemí. Tvoje podpora tam by byla stejně tak nedocenitelná jako na moři.",
"DIA_Viran_Q506_Harbour_15_06" : "Tak jak to bude, dohodneme se?",
"DIA_Viran_Q506_Harbour_03_07" : "Kde a kdy se mám hlásit?",
"DIA_Viran_Q506_Harbour_Vardhal_15_01" : "Jak nejrychleji můžeš, v ruinách Vardhalu.",
"DIA_Viran_Q506_Harbour_Vardhal_03_02" : "No, no... to je neobvyklý cíl výpravy...",
"DIA_Viran_Q506_Harbour_Vardhal_03_03" : "Zatraceně, cokoliv je lepší než tu stát s dalekohledem v ruce! Uvidíme se tam, chlapče.",
"DIA_Varin_Q506_Feel_03_01" : "Ty stromy v loděnici vypadají jako sloupy z dřevěného uhlí... Snad nám tam ta dodávka dřeva, kterou jsme připravili, bude stačit.",
"DIA_Varin_Q506_NotNow_03_01" : "Teď ne, Marvine, musím se tam nejdřív dostat.",
"DIA_Varin_Hello_03_02" : "Jmenuju se Varin, jsem kupec v kupeckém cechu. Máš pro mě něco?",
"DIA_Varin_Ambient_03_01" : "Je to čím dál horší. Nejdřív nám zabaví lodě, co bude příště? Donutí nás jít do armády?",
"DIA_Varin_Ambient_03_02" : "Upřímně, není to dobré. Ale nějak přežívám.",
"DIA_Varin_Ambient_03_03" : "Přece víš, že to není dobré. Přál bych si, aby tahle zatracená válka skončila, abychom se všichni mohli konečně uklidnit..."
}
