{
"DIA_Lorenzo_Hello_15_00" : "Ahoj, kdo jsi?",
"DIA_Lorenzo_Hello_14_01" : "Jsem předseda kupeckého cechu.",
"DIA_Lorenzo_Hello_14_02" : "Promiň, ale jestli je to všechno, musím se vrátit do práce.",
"DIA_Lorenzo_WhoAreYou_15_00" : "Můžeš mi o kupeckém cechu něco říct?",
"DIA_Lorenzo_WhoAreYou_14_01" : "Pro tvou informaci, kupecký cech Araxos je organizace vlivných obchodníků z Archolu a dalších důležitých měst v Myrtaně.",
"DIA_Lorenzo_WhoAreYou_14_02" : "Během posledních pár let se nám v této oblasti podařilo ztrojnásobit náš vliv a založili jsme mnoho nových obchodních stanic po celém království.",
"DIA_Lorenzo_WhoAreYou_14_03" : "Veškeré naše jednání se řídí především zdravým rozumem.",
"DIA_Lorenzo_WhoAreYou_14_04" : "Neřešíme zakázky, které se nám zdají ztrátové nebo příliš rizikové.",
"DIA_Lorenzo_WhoAreYou_14_05" : "Teprve když v něčem vidíme jasné výhody, tak se rozhodneme jednat.",
"DIA_Lorenzo_NotTraders_15_01" : "Viděl jsem mezi vámi i lidi, kteří nevypadají jako obchodníci.",
"DIA_Lorenzo_NotTraders_14_02" : "Každá prosperující organizace musí své zájmy nějak zabezpečit.",
"DIA_Lorenzo_NotTraders_14_03" : "Takovou záruku máme díky Adelardovým žoldnéřům a Garosovým lovcům, tedy díky zdatným šermířům a stopařům z celého světa.",
"DIA_Lorenzo_NotTraders_14_04" : "Na oplátku za spravedlivou mzdu jsou povinni jednat v rámci naší strategie.",
"DIA_Lorenzo_WhatUTrade_15_00" : "S čím vaše organizace obchoduje?",
"DIA_Lorenzo_WhatUTrade_14_01" : "Radši by ses měl zeptat, s čím neobchodujeme.",
"DIA_Lorenzo_WhatUTrade_14_02" : "Na Archolos dokonce dovážíme zboží, jako je koření z Jižních ostrovů nebo kožešiny z Nordmaru.",
"DIA_Lorenzo_WhatUTrade_14_03" : "Díky našim prověřeným přepravcům je přeprava zboží mnohem levnější a pohodlnější, a proto tolik zákazníků oceňuje naši spolupráci.",
"DIA_Lorenzo_WhatUTrade_14_04" : "Kromě toho není žádná jiná obchodní organizace na světě schopna konkurovat našim cenám.",
"DIA_Lorenzo_PrivateArmy_15_00" : "Jaký je názor místodržícího na vaši soukromou armádu?",
"DIA_Lorenzo_PrivateArmy_14_01" : "Armáda je silné slovo, chlapče. Není žádným tajemstvím, že místodržící Morris by rád obsadil všechny obchodní stanice městskými strážemi a zmocnil se našeho majetku.",
"DIA_Lorenzo_PrivateArmy_14_02" : "Bohužel zapomíná na to, jak moc je pro něj spolupráce s námi výhodná.",
"DIA_Lorenzo_PrivateArmy_14_03" : "Bez angažování Cechu by byl Archolos stále jen chudou kolonií na okraji civilizace.",
"DIA_Lorenzo_PrivateArmy_14_04" : "Právě díky našim investicím je ostrov schopen konkurovat takovým regionům, jako je například slavný Khorinis.",
"DIA_Lorenzo_PrivateArmy_14_05" : "Morris to všechno dobře ví, ale nepřizná to, protože je králův nohsled. Bojí se, že získáváme příliš moci.",
"DIA_Lorenzo_PrivateArmy_14_06" : "Jeho strážníci čím dál víc poškozují naše zájmy a ruce nám svazuje královskými výnosy.",
"DIA_Lorenzo_DoYouRecruit_15_00" : "Přijímáte do svých řad nové lidi?",
"DIA_Lorenzo_DoYouRecruit_14_01" : "No, právě jsme obnovili nábor nových poslů, ale nepřijímáme jen tak někoho. Nové lidi si pečlivě vybíráme.",
"DIA_Lorenzo_DoYouRecruit_14_02" : "Chceme, aby se potenciální rekruti mohli pochlubit schopností dostatečně zhodnotit situaci a vytrvalostí při dosahování cíle.",
"DIA_Lorenzo_DoYouRecruit_14_03" : "Zejména proto, že někdy musíme porušit několik pravidel, aby byl zákazník spokojený.",
"DIA_Lorenzo_DoYouRecruit_14_04" : "Samozřejmě vyžadujeme i loajalitu. Nezajímají nás neorganizovaní chuligáni, kterými se to v posledních letech v řadách stráže jen hemží.",
"DIA_Lorenzo_IWantToJoin_15_00" : "Rád bych se přidal k Cechu.",
"DIA_Lorenzo_IWantToJoin_14_01" : "Každý dobrý člověk je u nás vítán, jen...",
"DIA_Lorenzo_IWantToJoin_14_02" : "Hmm... nepřipadáš mi jako obchodník, válečník nebo stopař...",
"DIA_Lorenzo_IWantToJoin_14_03" : "Řekni mi, co tě sem přivádí, chlapče?",
"DIA_Lorenzo_IWantToJoinMarvinToldWhyJoin_14_01" : "To vím. Raději mi řekni, jestli už máš doklad prokazující tvé měšťanství?",
"DIA_Lorenzo_IWantToJoin_Money_14_08" : "Dobrá, když už jsou úvodní otázky za námi, je čas vyřídit formality.",
"DIA_Lorenzo_IWantToJoin_Money_14_09" : "Do Cechu mohou vstoupit pouze měšťané, kteří se prokáží příslušným dokladem. To je naše základní podmínka.",
"DIA_Lorenzo_IWantToJoin_Money_14_10" : "Splňuješ ji?",
"DIA_Lorenzo_IWantToJoin_Brother_15_00" : "Chci najít svého ztraceného bratra.",
"DIA_Lorenzo_IWantToJoin_Brother_14_01" : "Opravdu šlechetný cíl. Obvykle nás navštěvují samí přístavní šmejdi nebo povaleči, kteří si nemohou dovolit platit daně.",
"DIA_Lorenzo_IWantToJoin_Brother_14_02" : "Jsme rádi, když u nás můžeme přivítat ušlechtilé duše, které staví pomoc a oddanost druhým nad své vlastní dobro.",
"DIA_Lorenzo_IWantToJoin_Brother_14_03" : "Tím, že budeš věrný našim zásadám, nepochybně dostaneš mnoho příležitostí k naplnění svých cílů.",
"DIA_Lorenzo_IWantToJoin_Brother_14_04" : "Je to jako obchod. Ty něco chceš a my také něco chceme. Plň své povinnosti poctivě a my tě ve tvém hledání podpoříme.",
"DIA_Lorenzo_IWantToJoin_IAmCitizen_15_00" : "Samozřejmě.",
"DIA_Lorenzo_IWantToJoin_IAmCitizen_14_01" : "Skvělé. Mohu vidět onen dokument?",
"DIA_Lorenzo_IWantToJoin_IAmCitizen_14_03" : "Dobře, všechno souhlasí.",
"DIA_Lorenzo_IWantToJoin_IAmCitizen_14_04" : "A teď konkrétně, prokázáním měšťanství se automaticky nestáváš členem Araxosu.",
"DIA_Lorenzo_IWantToJoin_IAmCitizen_14_05" : "Pro prosperující organizaci je přirozené mít mnoho nepřátel. Z tohoto důvodu se snažíme, abychom je neměli ještě i v našich řadách.",
"DIA_Lorenzo_IWantToJoin_IAmCitizen_14_06" : "Jinak řečeno, potřebujeme tě lépe poznat, abychom se rozhodli, zda budeš přínosem.",
"DIA_Lorenzo_IWantToJoin_IAmCitizen_15_07" : "Jen mi řekni, co mám udělat.",
"DIA_Lorenzo_IWantToJoin_IAmCitizen_14_08" : "Promluv si s našimi lidmi, poznej je, a pokud budou něco potřebovat, pomoz jim.",
"DIA_Lorenzo_IWantToJoin_IAmCitizen_14_10" : "Až se ti podaří něco udělat, vrať se ke mně. Uvidíme, co o tobě řeknou.",
"DIA_Lorenzo_IWantToJoin_IAmNotCitizen_15_00" : "Bohužel ne.",
"DIA_Lorenzo_IWantToJoin_IAmNotCitizen_14_01" : "V takovém případě se ke mně vrať, až se staneš měšťanem.",
"DIA_Lorenzo_IWantToJoin_IAmNotCitizen_14_02" : "Jedná se o jedno z opatření, která jsme přijali v rámci ochrany našich zájmů před podezřelými cizinci. Nejsi měšťanem, nepřipojíš se k nám. Je to jednoduché.",
"DIA_Lorenzo_HowToImproveReputation_15_00" : "Za kým přesně mám jít?",
"DIA_Lorenzo_HowToImproveReputation_14_01" : "Na tržišti najdeš obchodníka Armara. Podle všeho má pro Cech jistou nabídku.",
"DIA_Lorenzo_HowToImproveReputation_14_02" : "Slyšel jsem, že Ernesto má problémy s nějakým alchymistou. Chtěl, aby mu Cech v této záležitosti pomohl.",
"DIA_Lorenzo_HowToImproveReputation_14_03" : "Také se můžeš zastavit u Helgy, naší spřízněné hostinské. Možná pro tebe něco najde.",
"DIA_Lorenzo_HowToImproveReputation_14_04" : "A pak je tu Dima, naše pracující žena. Otevírá si vlastní obchod a potřebuje pomoc při vyjednávání.",
"DIA_Lorenzo_HowToImproveReputation_ThatsAll_15_00" : "Díky, to mi stačí.",
"DIA_Lorenzo_HowToImproveReputation_WhereIsErnesto_15_00" : "Kde najdu Ernesta?",
"DIA_Lorenzo_HowToImproveReputation_WhereIsErnesto_14_01" : "Nyní se zdržuje na naší obchodní stanici a čeká, až se někdo postará o jeho případ.",
"DIA_Lorenzo_HowToImproveReputation_WhereIsOlaf_15_00" : "Ve kterém hostinci Helga pracuje?",
"DIA_Lorenzo_HowToImproveReputation_WhereIsOlaf_14_01" : "U Kvílející sirény. To je ta v přístavu, hned vedle nevěstince.",
"DIA_Lorenzo_HowToImproveReputation_WhereIsDima_15_00" : "Kde najdu Dimu?",
"DIA_Lorenzo_HowToImproveReputation_WhereIsDima_14_01" : "Má stánek tady na náměstí, vedle naší ubikace.",
"DIA_Lorenzo_Reputation_15_01" : "Myslím, že se mi podařilo přesvědčit několik členů Cechu.",
"DIA_Lorenzo_Reputation_03_02" : "Ano, já vím. Už tu byl posel s novinkami.",
"DIA_Lorenzo_Reputation_15_03" : "A jak jsem si vedl?",
"DIA_Lorenzo_Reputation_03_04" : "Ernesto je s tebou očividně spokojený.",
"DIA_Lorenzo_Reputation_03_05" : "Tvrdí, že díky tobě mu dal Bodowin peníze, které mu po právu náležely.",
"DIA_Lorenzo_Reputation_03_06" : "Také řekl, že se za tebe přimluví u svých spolupracovníků.",
"DIA_Lorenzo_Reputation_03_07" : "Slyšel jsem, že jsi těm lumpům pěkně zmaloval hřbet! Škoda jen, že jsem tam nemohl být, rád bych to představení viděl.",
"DIA_Lorenzo_Reputation_03_08" : "Alchymista navíc potvrdil, že jsi mu přinesl byliny, které chtěl.",
"DIA_Lorenzo_Reputation_03_09" : "Shrnuto a podtrženo, nejenže jsi zachránil dobré jméno Cechu, ale také jsi pozvedl naši pověst mezi měšťany.",
"DIA_Lorenzo_Reputation_03_10" : "Výborně, chlapče, bude z tebe dobrý člen.",
"DIA_Lorenzo_Reputation_03_11" : "Ernesto je s tebou očividně spokojený.",
"DIA_Lorenzo_Reputation_03_12" : "Tvrdí, že díky tobě mu dal Bodowin peníze, které mu po právu náležely.",
"DIA_Lorenzo_Reputation_03_13" : "Slyšel jsem, že jsi těm lumpům pěkně zmaloval hřbet! Škoda jen, že jsem tam nemohl být, rád bych to představení viděl.",
"DIA_Lorenzo_Reputation_03_14" : "Jen tak dál.",
"DIA_Lorenzo_Reputation_03_15" : "Pomohl jsi Ernestovi získat od Bodowina zpět jeho peníze.",
"DIA_Lorenzo_Reputation_03_16" : "Pro začátek to není špatné.",
"DIA_Lorenzo_Reputation_03_17" : "Helga říká, že jsi jí pomohl zbavit se nějakých ničemů.",
"DIA_Lorenzo_Reputation_03_18" : "Také se zmínila, že sis dokázal poradit se třemi najednou.",
"DIA_Lorenzo_Reputation_15_19" : "Nebylo to těžké. Byli dost opilí.",
"DIA_Lorenzo_Reputation_03_20" : "Na tom nezáleží. Spousta městských strážníků by se od tebe mohla učit, jak zacházet s takovou špínou.",
"DIA_Lorenzo_Reputation_03_21" : "Dobrá práce.",
"DIA_Lorenzo_Reputation_03_22" : "Helga říká, že jsi jí pomohl zbavit se nějakých ničemů.",
"DIA_Lorenzo_Reputation_03_23" : "Nechtěl sis takovou špínou ušpinit ruce, tak jsi k tomu využil jiné lidi, co?",
"DIA_Lorenzo_Reputation_03_24" : "Líbí se mi, jak jsi k tomu přistoupil, ale v naší profesi se ne vždycky dokážeš vyhnout boji, chlapče.",
"DIA_Lorenzo_Reputation_03_27" : "Helga mi řekla, že jsi její problém nezvládl.",
"DIA_Lorenzo_Reputation_03_28" : "Kdybys už byl členem Cechu, měl bys teď velké problémy, chlapče.",
"DIA_Lorenzo_Reputation_03_29" : "Úkol, který ti dala Dima, jsi zjevně zvládl.",
"DIA_Lorenzo_Reputation_15_30" : "Bohužel řemeslník, se kterým se měl Sunder setkat, je mrtvý.",
"DIA_Lorenzo_Reputation_03_31" : "Kdyby Sunder pamatoval na své povinnosti, možná by se to nestalo.",
"DIA_Lorenzo_Reputation_03_32" : "Osobně dohlédnu na to, aby byl za svou nedbalost dohnán k odpovědnosti. Nemáme tu místo pro lenochy.",
"DIA_Lorenzo_Reputation_03_33" : "Důležité je, že je s tebou Dima spokojená. Dobrá práce.",
"DIA_Lorenzo_Reputation_03_34" : "Úkol, který ti dala Dima, jsi zjevně zvládl.",
"DIA_Lorenzo_Reputation_15_35" : "Ano, ale bohužel se mi toho člověka nepodařilo najít.",
"DIA_Lorenzo_Reputation_03_36" : "To byla Sunderova práce. Jeho kapitán se o něj brzy postará. Nemáme tu místo pro lenochy.",
"DIA_Lorenzo_Reputation_03_37" : "Důležité je, že je s tebou Dima spokojená. Dobrá práce.",
"DIA_Lorenzo_Reputation_03_38" : "Slyšel jsem, že jste se s Armarem nedohodli.",
"DIA_Lorenzo_Reputation_03_39" : "To je velmi nešťastné. Měl jsi příležitost získat pro Cech nového společníka, ale neudělal jsi to.",
"DIA_Lorenzo_Reputation_03_40" : "Nepotřebujeme lidi, kteří nedokážou využít takových výhodných příležitostí.",
"DIA_Lorenzo_Reputation_03_41" : "Armar mi sdělil, že díky tvému jednání můžeme počítat s pravidelnou dodávkou ryb za nízkou cenu.",
"DIA_Lorenzo_Reputation_03_42" : "Je dobré vědět, že kromě ochrany našich zájmů můžeš být také přínosný v získávání nových kontaktů.",
"DIA_Lorenzo_Reputation_03_43" : "Zvládl jsi toho mnohem víc, než jsem od tebe očekával.",
"DIA_Lorenzo_Reputation_03_44" : "Musíš mít opravdu velký zájem se k nám přidat.",
"DIA_Lorenzo_Reputation_15_45" : "Znamená to, že jsem přijat?",
"DIA_Lorenzo_Reputation_03_46" : "Myslím, že se pro tebe najde místo mezi našimi posly.",
"DIA_Lorenzo_Reputation_03_47" : "Přijď za mnou, až se rozhodneš podepsat smlouvu.",
"DIA_Lorenzo_Reputation_03_48" : "Vedeš si celkem dobře, ale nestačí to k tomu, aby ses k nám mohl přidat.",
"DIA_Lorenzo_Reputation_03_49" : "Jsem si jistý, že je tu ještě něco dalšího, s čím bys nám mohl pomoci!",
"DIA_Lorenzo_Reputation_03_50" : "Hmm, stále toho potřebuješ udělat víc.",
"DIA_Lorenzo_Reputation_03_51" : "Chci, aby byly výsledky tvé práce viditelnější.",
"DIA_Lorenzo_MarvinJoinMercenaries_15_00" : "Jsem připravený se k vám přidat!",
"DIA_Lorenzo_MarvinJoinMercenaries_14_01" : "No, jsi celkem bystrý chlap. Uvidíme, jak si poradíš se svými budoucími úkoly.",
"DIA_Lorenzo_MarvinJoinMercenaries_14_02" : "Ale teď, vítej na palubě. Ode dneška je z tebe posel.",
"DIA_Lorenzo_MarvinJoinMercenaries_14_03" : "Vezmi si tuhle zbroj. Ať ti slouží.",
"DIA_Lorenzo_MarvinJoinMercenaries_15_04" : "Děkuju.",
"DIA_Lorenzo_MarvinJoinMercenaries_14_05" : "Jestli potřebuješ lepší zbraně, běž za Ingorem. Ten se stará o naše vybavení. A tady je seznam členů Cechu, kteří ti můžou pomoci zlepšit tvé dovednosti.",
"DIA_Lorenzo_MarvinJoinMercenaries_14_06" : "Teď běž za Adelardem. Je tu něco, co vy dva potřebujete probrat. Čeká na tebe venku.",
"DIA_Lorenzo_MarvinJoinMercenaries_14_07" : "Jakmile s tím budeš hotov, vrať se ke mně. Budu pro tebe mít první úkol.",
"DIA_Lorenzo_MarvinJoinMercenaries_15_08" : "Dobře.",
"DIA_Lorenzo_MyDutyAsMercenary_15_00" : "Jaké mají poslové povinnosti?",
"DIA_Lorenzo_MyDutyAsMercenary_14_01" : "Od nynějška je tvou hlavní povinností zastupovat u našich partnerů zájmy Cechu.",
"DIA_Lorenzo_MyDutyAsMercenary_14_02" : "Jinými slovy, vykonávat jednoduché obchodní zakázky, doručovat důležité dokumenty a čas od času profackovat někoho, kdo to potřebuje...",
"DIA_Lorenzo_MyDutyAsMercenary_14_03" : "Jestli máš v sobě potenciál pro něco většího, Adelard nebo Garos si toho určitě všimnou.",
"DIA_Lorenzo_MyDutyAsMercenary_14_04" : "Mezitím dělej prostě to, co ti řekneme. Ber to jako malou radu.",
"DIA_Lorenzo_History_15_00" : "Jak se z tebe stala tak vlivná osoba?",
"DIA_Lorenzo_History_14_01" : "Můj vliv rostl spolu s časem, chlapče, ale jenom proto, že jsem ten čas nikdy nepromrhal.",
"DIA_Lorenzo_History_14_02" : "Dokonce už jako malý kluk jsem svému otci pomáhal prodávat jeho bednářské výrobky.",
"DIA_Lorenzo_History_15_03" : "Chceš mi říct, že jsi vydělal jmění prodáváním sudů?",
"DIA_Lorenzo_History_14_04" : "Značně zjednodušeno.",
"DIA_Lorenzo_History_14_05" : "Jenom obchodováním s otcovým zbožím bych si na živobytí moc nevydělal. Kromě toho jsem byl mizerný učeň, o dřevě jsem nevěděl skoro nic. Ale uměl jsem dobře počítat a odhadovat zisky.",
"DIA_Lorenzo_History_14_06" : "Tak jsem začal investovat. Nejdřív do otcovy dílny, pak do obchodu s bylinkami mé matky.",
"DIA_Lorenzo_History_14_07" : "Potom jsem potkal jednoho kupce z Jižních ostrovů, který mi nabídl spolupráci.",
"DIA_Lorenzo_History_14_08" : "Na jeho fregatě jsme se plavili z přístavu do přístavu a prodávali zboží se slušným ziskem.",
"DIA_Lorenzo_History_14_09" : "To byly mimořádně lukrativní roky.",
"DIA_Lorenzo_Archolos_15_01" : "Jak ses dostal na Archolos?",
"DIA_Lorenzo_Archolos_14_02" : "To nebylo tak úplně v plánu. Po smrti svého společníka jsem převzal podnik.",
"DIA_Lorenzo_Archolos_14_03" : "Ukázalo se, že během svého života nashromáždil ve své domovině obrovské jmění.",
"DIA_Lorenzo_Archolos_14_04" : "Situace tam byla značně napjatá. Stačila jiskra a zažehlo by to válku s Jižany. Takže hrozilo, že by si jeho obchodní stanice přivlastnila jedna nebo druhá strana konfliktu.",
"DIA_Lorenzo_Archolos_14_05" : "Naštěstí se mi s pomocí místních dopravců podařilo všechno přemístit na východ, mimojiné i na Archolos.",
"DIA_Lorenzo_Archolos_14_06" : "Tak jsem skončil na tomto ostrově, uzavřel smlouvu s Cechem a nabídl jim své skromné služby.",
"DIA_Lorenzo_Archolos_14_07" : "Kdybych nevzal věci do vlastních rukou, byl bych dnes nejspíš bednářem jako můj otec.",
"DIA_Lorenzo_Archolos_14_08" : "Nikdo z nás není připoután k zemi, na které vyrostl. Pamatuj na to, chlapče.",
"DIA_Lorenzo_CQ003_15_01" : "Můžeme si promluvit o obchodu?",
"DIA_Lorenzo_CQ003_03_02" : "A jaký obchod bys mi mohl nabídnout? Plánuješ se snad stát obchodníkem?",
"DIA_Lorenzo_CQ003_15_03" : "Jsem jen prostředníkem. To Tomas by chtěl navázat spolupráci s kupeckým cechem. Začal prodávat nové pivo, Temného paladina.",
"DIA_Lorenzo_CQ003_03_04" : "Vím, slyšel jsem o tom. Vlastně jsem čekal, že nás brzo kontaktuje. Co je to za pivo?",
"DIA_Lorenzo_CQ003_15_05" : "Tady, vem si jedno. Je to originální receptura. Tomas přišel s novým způsobem přípravy sladu, který dodává pivu tmavou barvu.",
"DIA_Lorenzo_CQ003_15_06" : "Ochutnej, má zajímavou chuť. Taky si přičichni, jak voní.",
"DIA_Lorenzo_CQ003_03_07" : "Mm, vynikající. Opravdu, už dlouho jsem nic tak chutného neměl, a to jsem, upřímně řečeno, milovník vína. Sakra, možná nakonec přejdu na pivo...",
"DIA_Lorenzo_CQ003_03_08" : "Hele, rád bych s tebou spolupracoval, ale podepsali jsme další smlouvy, mimo jiné i s Ernestem. Místní pijí hlavně víno, to se prodává nejlépe.",
"DIA_Lorenzo_CQ003_Appease_15_01" : "Jsem si jistý, že se můžeme nějak dohodnout.",
"DIA_Lorenzo_CQ003_Appease_03_02" : "Dohodnout? Co mi nabízíš? Jestli je to úplatek, tak se neobtěžuj. Nebude ti to k ničemu.",
"DIA_Lorenzo_CQ003_Think_15_01" : "Se svými kontakty určitě něco vymyslíš.",
"DIA_Lorenzo_CQ003_Think_03_02" : "Záleží ti na tom tak moc? Co bys byl ochoten udělat pro to, abych nakonec Tomasovu nabídku přijal?",
"DIA_Lorenzo_CQ003_Think_03_03" : "Byl bys ochoten udělat něco... nepříliš morálního?",
"DIA_Lorenzo_CQ003_Maybe_15_01" : "To záleží.",
"DIA_Lorenzo_CQ003_Maybe_03_02" : "Klid, není to nic hrozného. Jde jen o to, že pokud chceme dostat Tomasovo pivo na trh, musíme oslabit konkurenci.",
"DIA_Lorenzo_CQ003_Maybe_03_03" : "Obchod s vínem přináší Ernestovi takové zisky, že bude pro Temného paladina těžké prorazit.",
"DIA_Lorenzo_CQ003_Maybe_03_04" : "Dám ti láhev vína. Ale pamatuj, nepij ho, jinak se ti udělá špatně. Je zkažené. Půjdeš na trh a podstrčíš ji jednomu z obchodníků s vínem.",
"DIA_Lorenzo_CQ003_Maybe_15_05" : "Co nám to přinese?",
"DIA_Lorenzo_CQ003_Maybe_03_06" : "Víš... Ernestovo víno někomu způsobí nevolnost. Lidé začnou pochybovat o kvalitě jeho produktu... Mám to vysvětlovat dál?",
"DIA_Lorenzo_CQ003_Maybe_15_07" : "Rozumím. Vrátím se, až to vyřeším.",
"DIA_Lorenzo_CQ003_Maybe_03_08" : "Brzy se uvidíme.",
"DIA_Lorenzo_CQ003_Yes_15_01" : "Udělám, co bude třeba.",
"DIA_Lorenzo_CQ003_Yes_03_02" : "Muž činu, to se mi líbí. Ale musíš být velmi opatrný.",
"DIA_Lorenzo_CQ003_No_15_01" : "Nechci jít do vězení.",
"DIA_Lorenzo_CQ003_No_03_02" : "V tom případě nemáme co řešit. Bohužel nemohu porušit své současné dohody, ale určitě se u Tomase zastavím na pivo.",
"DIA_Lorenzo_WineGone_15_01" : "Je to hotové. Zbavil jsem se toho vína.",
"DIA_Lorenzo_WineGone_03_02" : "To je skvělé. Teď chvíli počkáme. Přijď za mnou zítra.",
"DIA_Lorenzo_WineGoneResult_03_01" : "Teď můžeme mluvit o obchodu. Vypadá to, že Ernesto ztratil trochu důvěry.",
"DIA_Lorenzo_WineGoneResult_15_02" : "Plán zafungoval?",
"DIA_Lorenzo_WineGoneResult_03_03" : "Zafungoval. Ukázalo se, že tu láhev koupil nějaký boháč ze Starého Města a vypil ji spolu se svým přítelem.",
"DIA_Lorenzo_WineGoneResult_03_04" : "Jak asi tušíš, na následujících několik hodin po dopití nebudou vzpomínat v dobrém. Roznese se to a zákazníci si dvakrát rozmyslí, než si víno od Ernesta znovu koupí.",
"DIA_Lorenzo_WineGoneResult_03_05" : "Ale pít musí, že? A to je ideální doba pro uvedení nového nápoje.",
"DIA_Lorenzo_WineGoneResult_03_06" : "Dobrá, teď vážně. Kolik zlata Tomas chce?",
"DIA_Lorenzo_WineGoneResult_15_07" : "100 zlatých za jednu bednu.",
"DIA_Lorenzo_WineGoneResult_03_08" : "Podrobnosti proberu s Tomasem osobně, ale dej mu vědět, že za tuto cenu můžeme vzít pouze 5 beden týdně.",
"DIA_Lorenzo_WineGoneResult_03_09" : "Pokud se cena trochu sníží, možná se necháme přemluvit na 8.",
"DIA_Lorenzo_WineGoneResult_95Gold_15_01" : "Dobře, můžeme cenu trochu snížit.",
"DIA_Lorenzo_WineGoneResult_95Gold_03_02" : "Obávám se, že je to stále příliš. Dohodneme se nějak?",
"DIA_Lorenzo_WineGoneResult_100gold_15_01" : "Cenu stanovil Tomas. Nehodlám do ní zasahovat.",
"DIA_Lorenzo_WineGoneResult_100gold_03_02" : "Jak chceš. No dobře, tak tedy 5 beden, vyřiď to Tomasovi.",
"DIA_Lorenzo_WineGoneResult_Still90gold_15_03" : "Doufám, že bude spokojený. Na viděnou.",
"DIA_Lorenzo_WineGoneResult_85gold_15_01" : "Dobře, ale to je konečná cena.",
"DIA_Lorenzo_WineGoneResult_85gold_03_02" : "To se mi líbí. Řekni Tomasovi, že si vezmeme 8 beden týdně.",
"DIA_Lorenzo_WineGoneResult_Still90gold_15_01" : "Nemohu ji snížit o tolik. Toto je konečná nabídka.",
"DIA_Lorenzo_WineGoneResult_Still90gold_03_02" : "Dobře, bereme 8 beden týdně. Řekni to Tomasovi.",
"DIA_Lorenzo_Q312_Finish_03_01" : "Koho to vidím?",
"DIA_Lorenzo_Q312_Finish_03_02" : "Dlouho ses neukázal. Mohu vědět, kde jsi celou tu dobu byl?",
"DIA_Lorenzo_Q312_Finish_Investigation_03_02" : "Nějaký pokrok?",
"DIA_Lorenzo_Q312_Finish_Investigation_15_03" : "Ukázalo se, že jeden z únosců mého bratra se ukryl v táboře v bažinách, kterému místní říkají Přístaviště lotrů.",
"DIA_Lorenzo_Q312_Finish_Investigation_15_04" : "Míval přezdívku Velkej Ben. Je to... teda, byl to šampion místní arény a strašný surovec.",
"DIA_Lorenzo_Q312_Finish_Investigation_03_06" : "Pokud děláš takové chyby, pochybuji, že svého bratra v dohledné době najdeš.",
"DIA_Lorenzo_Q312_Finish_Investigation_15_07" : "Říká se mu Velkej Ben a je šampionem místní arény.",
"DIA_Lorenzo_Q312_Finish_Investigation_15_08" : "Snažil jsem se ho rozmluvit, ale ten chlap mlel jenom nesmysly. Neřekl mi nic cenného.",
"DIA_Lorenzo_Q312_Finish_Investigation_03_09" : "Nic ti neřekl, protože jsi na něj byl příliš měkký. Myslím, že by sis měl vzít pár lekcí od Adelarda.",
"DIA_Lorenzo_Q312_Finish_Investigation_03_10" : "Raději mi řekni, co víš o tom Přístavišti.",
"DIA_Lorenzo_Q312_Finish_Haven_15_01" : "Je to doupě plné nejrůznějších grázlů.",
"DIA_Lorenzo_Q312_Finish_Haven_15_02" : "Jediným pravidlem, kterým se řídí, je poslouchat rozkazy muže jménem Cortez. Ten to tam vede.",
"DIA_Lorenzo_Q312_Finish_Haven_15_03" : "Jeho lidé organizují souboje v aréně, obchodují s ilegálním zbožím a pašují lidi.",
"DIA_Lorenzo_Q312_Finish_Haven_03_04" : "Takže těm krysám se podařilo zahnízdit i na takovém místě...",
"DIA_Lorenzo_Q312_Finish_Haven_03_05" : "No, to je hlášení, které jsem od tebe očekával.",
"DIA_Lorenzo_Q312_Finish_Haven_03_06" : "Myslím, že je čas, abys byl řádně odměněn.",
"DIA_Lorenzo_Q312_Finish_Next_03_01" : "Teď, když máme hlášení za sebou, přejděme k hlavnímu bodu našeho setkání.",
"DIA_Lorenzo_Q312_Finish_Next_03_02" : "Včera večer místodržící Morris ve městě vyhlásil výjimečný stav.",
"DIA_Lorenzo_Q312_Finish_Beta_15_01" : "Díky, šéfe.",
"DIA_Lorenzo_Q312_Finish_Beta_03_02" : "Vidím, že se opravdu svědomitě snažíš najít svého bratra, ale jak se říká v naší branži: Čas jsou peníze.",
"DIA_Lorenzo_Q312_Finish_Beta_03_03" : "Máme teď velmi málo času a spoustu problémů, které je třeba vyřešit.",
"DIA_Lorenzo_Q312_Finish_Special_03_02" : "V nedaleké zátoce zakotvila loď s uprchlíky z Londramu.",
"DIA_Lorenzo_Q312_Finish_Special_03_03" : "Morris se chce ujistit, že mezi nimi nejsou žádní násilníci nebo nepřátelé koruny. Z toho důvodu poslal skoro celou posádku strážníků, aby nové příchozí důkladně zkontrolovali.",
"DIA_Lorenzo_Q312_Finish_Special_03_04" : "Ten hlupák doufá, že tímhle krokem udrží měšťany v bezpečí, ale naopak tím vystavuje celé město obrovským ztrátám.",
"DIA_Lorenzo_Q312_Finish_Calm_03_05" : "Stráž zatkla hlavního podezřelého, ale podle mě spíš našli obětního beránka, aby ten případ mohli uzavřít.",
"DIA_Lorenzo_Q312_Finish_Militia_15_01" : "Proč chce stráž to vyšetřování tak rychle uzavřít?",
"DIA_Lorenzo_Q312_Finish_Militia_03_02" : "Každým dnem přijede do města královský vyslanec, aby vybral daně a zkontroloval, jestli obyvatelé dodržují královské zákony.",
"DIA_Lorenzo_Q312_Finish_Militia_03_03" : "Nejsme na to dostatečně připraveni, protože tenhle rok dorazí o něco dříve než obvykle.",
"DIA_Lorenzo_Q312_Finish_Militia_03_07" : "Chci, aby ses postaral o to vyšetřování.",
"DIA_Lorenzo_Q312_Finish_Me_15_01" : "Proč jsi pro tenhle úkol vybral zrovna mě?",
"DIA_Lorenzo_Q312_Finish_Who_15_01" : "Kdo je ten hlavní podezřelý?",
"DIA_Lorenzo_Q312_Finish_Other_15_01" : "Chceš říct, že za tím pokusem o atentát stojí někdo další?",
"DIA_Lorenzo_Q312_Finish_Other_03_02" : "Já říkám, že ten mladík mi nepřipadá jako vrah. Stráž udělá cokoliv, aby ten případ uzavřela, než dorazí královský vyslanec.",
"DIA_Lorenzo_Q312_Finish_Other_03_03" : "Jestli za tím atentátem stál skutečně on, závisí na výsledku tvého vyšetřování.",
"DIA_Lorenzo_Q312_Finish_Suspect_15_01" : "Víš, kde toho podezřelého můžu najít?",
"DIA_Lorenzo_Q312_Finish_Suspect_03_02" : "Nejspíš někde v žaláři v kasárnách. Předpokládám ale, že tam nebude sedět donekonečna.",
"DIA_Lorenzo_Q312_Finish_Volker_15_01" : "Co si myslíš o Volkerovi?",
"DIA_Lorenzo_Q312_Finish_Volker_03_02" : "Volker podporuje naše dodavatele již léta. Jeho zmizením z politické scény by vznikla mezera, která by se musela rychle zaplnit, a na to prostě nemáme čas ani peníze.",
"DIA_Lorenzo_Q312_Finish_Volker_03_03" : "Osobně ho moc v lásce nemám, ale v tomhle okamžiku nemůžeme dovolit, aby mu zkřivili na hlavě jediný vlas.",
"DIA_Lorenzo_Q312_Finish_Where_15_01" : "Kam mám jít nejdřív?",
"DIA_Lorenzo_Q312_Finish_Where_03_02" : "Hádám, že bys měl začít u oběti atentátu, tedy u Volkera.",
"DIA_Lorenzo_Q312_Finish_Where_03_03" : "Jeho sídlo najdeš v měšťanské čtvrti, jižně od kasáren.",
"DIA_Lorenzo_Q312_Finish_Where_03_04" : "Kdyby ses ztratil, zeptej se strážníků. Oni tě nasměrují.",
"DIA_Lorenzo_Q312_Finish_All_15_01" : "Postarám se o to.",
"DIA_Lorenzo_AfterMine_03_01" : "Zatraceně, jak dlouho na tebe máme čekat? Dostali jsme jednu z nejdůležitějších zakázek v historii a ty se někde flákáš?!",
"DIA_Lorenzo_AfterMine_15_02" : "Dělal jsem to, o čem jsem mluvil už od svého náboru. Hledal jsem svého nezvěstného bratra.",
"DIA_Lorenzo_AfterMine_03_03" : "Skvělé, až na to, že peníze se samy nevydělají! Potřebujeme každého schopného člověka!",
"DIA_Lorenzo_AfterMine_03_04" : "Dobře, že jsi přišel. Dostali jsme velkou zakázku, možná jednu z největších v dějinách Araxosu.",
"DIA_Lorenzo_AfterMine_03_05" : "Do města přijel královský vyslanec. Zaplatil nám, abychom podali hlášení o stavu obchodu na Archolu, o kterém, jak jistě víš, toho víme víc než stráž.",
"DIA_Lorenzo_AfterMine_03_06" : "Dokázal jsi, že je na tebe spolehnutí, takže jsem se rozhodl, že tenhle důležitý úkol přidělím tobě. A radím ti, abys mě nezklamal.",
"DIA_Lorenzo_AfterMine_03_07" : "Pokud nebudeš vyslancovy instrukce plnit tempem, jakým jsi plnil ty moje, může to pro tebe skončit hodně špatně. Myslím, že v tomhle nemusím zacházet do podrobností.",
"DIA_Lorenzo_AfterMine_03_08" : "Náš důležitý host je na radnici. Běž tam a řekni jeho mužům, že jsi Lorenzův informátor. Pustí tě dovnitř.",
"DIA_Lorenzo_AfterMine_Yes_15_01" : "Rozumím. Hned vyrazím.",
"DIA_Lorenzo_AfterMine_Yes_03_02" : "A tenhle přístup bys měl ukázat také vyslanci. Jen nezapomeň, že bys měl projevovat respekt nejen jemu, ale také jeho nohsledům.",
"DIA_Lorenzo_AfterMine_Yes_03_03" : "Spoléhám na tebe. Hodně štěstí.",
"DIA_Lorenzo_AfterMine_No_15_01" : "Jsem velmi blízko nalezení svého bratra. Nemůžu.",
"DIA_Lorenzo_AfterMine_No_03_02" : "Můžeš to zopakovat?",
"DIA_Lorenzo_AfterMine_No_15_03" : "Možná jsem našel vodítko, které mi ukáže, kde drží mého bratra. Chci se tím zabývat co nejdřív, takže nebudu moct současně pracovat i pro vyslance.",
"DIA_Lorenzo_AfterMine_No_03_04" : "Nezapomeň, že jsi člen Cechu, člen naší rodiny! Když ti tvůj předseda řekne, že máš spolupracovat s královským vyslancem, půjdeš a bez protestů s ním budeš spolupracovat!",
"DIA_Lorenzo_AfterMine_No_03_05" : "Tohle malé vyšetřování jsem přidělil přímo tobě, protože běžné každodenní úkoly můžu dát skoro komukoliv!",
"DIA_Lorenzo_AfterMine_No_03_06" : "Království chvěje v základech, král se nemůže vypořádat se skřety a obchod skomírá. Potřebujeme každou smlouvu, která nám přinese velký zisk!",
"DIA_Lorenzo_AfterMine_No_03_07" : "Jdi na radnici, žádné fňukání!",
"DIA_Lorenzo_AfterMine_Okay_15_01" : "Dobře, jdu.",
"DIA_Lorenzo_AfterMine_Okay_03_02" : "Jen takhle neodpovídej vyslanci, nebo ti vyrvu nohy ze zadku!",
"DIA_Lorenzo_AfterMine_NoWay_15_01" : "Udělám to, s čím jsi mi měl pomoct.",
"DIA_Lorenzo_AfterMine_NoWay_15_02" : "Připojil jsem se k Cechu, protože jsi mi řekl, že mi pomůžeš najít mého bratra. Místo toho se pořád jen zabývám nějakými neohrabanými obchodníky a smlouvami, ze kterých dostávám mizivé procento zisku!",
"DIA_Lorenzo_AfterMine_NoWay_15_03" : "Za všechno, čeho jsem v Jornově případě dosáhl, vděčím výhradně sobě, protože ty jsi věčně zaneprázdněn rozmnožováním bohatství Cechu, jako by na tu práci nebylo jiných!",
"DIA_Lorenzo_AfterMine_NoWay_15_04" : "Dělá se mi špatně, jen na to pomyslím! Uzavřeli jsme dohodu a ty se pořád kroutíš jako had, jen abys nedodržel svou část...",
"DIA_Lorenzo_AfterMine_NoWay_03_05" : "Mou část?",
"DIA_Lorenzo_AfterMine_NoWay_03_06" : "Vybavil jsem tě nejlepším vybavením na ostrově, vycvičili tě ty nejlepší lidé, získal jsi tolik kontaktů, o jakých si ostatní mohou nechat jen zdát, za každou práci jsem ti štědře zaplatil...",
"DIA_Lorenzo_AfterMine_NoWay_15_07" : "A teď se jako žebrák lísáš k nějakému úředníkovi, protože chceš, aby ti dal pár drobných.",
"DIA_Lorenzo_AfterMine_NoWay_03_08" : "Drž hubu!",
"DIA_Lorenzo_AfterMine_NoWay_03_09" : "Měl jsem si nechat ujít šanci vydělat ohromný zisk a riskovat nespokojenost ostatních členů Araxosu, jen abys mohl najít nějakého, pro Cech bezcenného, bratra?",
"DIA_Lorenzo_AfterMine_NoWay_15_10" : "Chápu, že Cech pro mě měl být novou rodinou, ale přeháníš to. Krevní pouto je pro mě mnohem důležitější než nějaký podpis na kusu papíru!",
"DIA_Lorenzo_AfterMine_NoWay_03_14" : "Tak dost! Tvoje nevymáchaná huba a požadavky ohrožují zájmy Cechu. Tvé předchozí chování mě mělo varovat, ale teď už jsem si jistý, že v našich řadách pro tebe není místo!",
"DIA_Lorenzo_AfterMine_NoWay_03_15" : "Ukončuji tvou smlouvu s Cechem Araxos. Odteď nás nemůžeš zastupovat, ani užívat naše vybavení nebo vliv.",
"DIA_Lorenzo_AfterMine_NoWay_03_16" : "Vezměte mu vybavení a vyhoďte ho!",
"DIA_Lorenzo_AfterMine_NoWay_15_17" : "Brilantní rozhodnutí. Zajímalo by mě, kdo bude dostatečně reprezentativní na to, abys ho poslal za vyslancem, co?",
"DIA_Lorenzo_AfterMine_NoWay_03_18" : "Záležitosti Cechu tě už nemusí zajímat. Sbohem.",
"DIA_Lorenzo_FoundJorn_15_01" : "Našel jsem svého bratra. Je mrtvý.",
"DIA_Lorenzo_FoundJorn_03_02" : "Och, kruci. Co se stalo?",
"DIA_Lorenzo_FoundJorn_15_03" : "Drželi ho ve skryté místnosti pod jedním skladištěm v přístavu.",
"DIA_Lorenzo_FoundJorn_15_04" : "Bohužel jsem ho našel moc pozdě. Nemohl jsem už nic dělat.",
"DIA_Lorenzo_FoundJorn_03_05" : "Upřímnou soustrast, chlapče. Držel jsem ti palce, abys ho našel.",
"DIA_Lorenzo_FoundJorn_03_06" : "Víš, kdo ho v tom skladišti držel? Pošlu chlapy, aby to hned vyřídili!",
"DIA_Lorenzo_FoundJorn_15_07" : "No... to skladiště patří Lichvářovi a jeden z jeho mužů prohlašoval, že je to jeho území.",
"DIA_Lorenzo_FoundJorn_03_08" : "Volkerovo? To není dobré, to vůbec není dobré...",
"DIA_Lorenzo_FoundJorn_15_09" : "Proč?",
"DIA_Lorenzo_FoundJorn_03_10" : "Volker je jedním z našich největších partnerů. Když pošlu lidí na jeho území, mohlo by to být považováno za ozbrojený pokus získání tržní převahy.",
"DIA_Lorenzo_FoundJorn_03_11" : "Už tak máme problémy kvůli kontrolám královského vyslance a tohle by pro něj byl další argument, aby se nám míchal do podnikání.",
"DIA_Lorenzo_FoundJorn_03_12" : "Je mi líto. Prozatím se budu muset zdržet jakékoliv akce.",
"DIA_Lorenzo_FoundJorn_15_13" : "To jsem mohl čekat.",
"DIA_Lorenzo_ChancePromotion_15_01" : "S kým si můžu promluvit o povýšení?",
"DIA_Lorenzo_ChancePromotion_03_02" : "Se dvěma lidmi, jmenovitě s Adelardem, vůdcem našich žoldáků a Garosem, vůdcem lovců. Udělej pro ně pár úkolů a možná tě přijmou.",
"DIA_Lorenzo_ChancePromotion_03_03" : "Měl bys to udělat co nejdřív, protože oba mají k dispozici nějakou práci a ostatní lidé z Araxosu se nebudou zdráhat a ty úkoly si rozeberou.",
"DIA_Lorenzo_SQ223_AfterMatch_03_01" : "Nedávno za mnou přišel Otmar a stěžoval si na mé posly. Pod tím prohlášením je tvůj podpis.",
"DIA_Lorenzo_SQ223_AfterMatch_03_02" : "Chápu, že ještě nemusíš úplně rozumět tomu, jak to tady chodí, ale měj na paměti, že věrnost vedení kupeckého cechu je důležitější než jakákoliv smlouva.",
"DIA_Lorenzo_SQ223_AfterMatch_03_03" : "Doufám, že už se něco takového znovu nestane.",
"DIA_Lorenzo_KQ403_News_15_01" : "Mluvil jsem s Graysonem.",
"DIA_Lorenzo_KQ403_News_03_02" : "Ven s tím. Doufám, že tentokrát budeme mít z jeho přítomnosti prospěch.",
"DIA_Lorenzo_KQ403_News_15_03" : "To, co se chystám říct, se ti líbit nebude.",
"DIA_Lorenzo_KQ403_News_15_04" : "Vyslanec má problém s ubytováním královské gardy.",
"DIA_Lorenzo_KQ403_News_15_05" : "Mám tě požádat o povolení přístupu do kasáren Cechu po dobu jejich pobytu.",
"DIA_Lorenzo_KQ403_News_03_06" : "Viděl jsem je. Přijel se slušným oddílem. Nebudeme schopni u nás ubytovat naše a jeho muže zároveň...",
"DIA_Lorenzo_KQ403_News_15_07" : "Nikdo neřekl, že je máme ubytovat dohromady. Všichni žoldáci mají opustit kasárny.",
"DIA_Lorenzo_KQ403_News_03_08" : "CO?! Ten člověk nás chce zničit! Nejdřív nám zabaví flotilu a teď tohle.",
"DIA_Lorenzo_KQ403_News_03_09" : "Ani náhodou!",
"DIA_Lorenzo_KQ403_News_15_10" : "Dobře. Předám mu tedy tvoji odpověď. Koneckonců, Araxos není přímo pod jeho velením.",
"DIA_Lorenzo_KQ403_News_03_11" : "To není, ale konflikt s ním by měl velmi špatný dopad na náš provoz a naše zájmy.",
"DIA_Lorenzo_KQ403_News_03_12" : "S přístupem do kasáren nesouhlasím, nenechám sebrat našim lidem střechu nad hlavou.",
"DIA_Lorenzo_KQ403_News_03_13" : "Musíme najít alternativní řešení.",
"DIA_Lorenzo_KQ403_News_Grayson_15_01" : "Grayson polovičatá řešení nepřijme.",
"DIA_Lorenzo_KQ403_News_Grayson_03_02" : "Jsem si toho vědom.",
"DIA_Lorenzo_KQ403_News_Grayson_03_03" : "Problém je, že nemáme odpovídající nemovitost, která by mu vyhovovala.",
"DIA_Lorenzo_KQ403_News_Grayson_03_04" : "Ledaže...",
"DIA_Lorenzo_KQ403_News_What_15_01" : "Ledaže co?",
"DIA_Lorenzo_KQ403_News_What_03_02" : "V přístavu je jeden velký dům, nejspíš ho znáš. Je to ten hned vedle loděnice.",
"DIA_Lorenzo_KQ403_News_What_03_03" : "Problém je, že bez ohledu na to, kolikrát jsem se ho snažil od Kaleba odkoupit nazpět, ten starý blázen o tom nikdy nechce ani začít jednat.",
"DIA_Lorenzo_KQ403_News_KalebV1_03_02" : "Roky pro nás pracoval, pendloval mezi Archolem a kontinentem.",
"DIA_Lorenzo_KQ403_News_KalebV1_03_03" : "Teď v důchodu se věnuje obchodu s rybami. Pracují pro něj ostatní obchodníci z přístavu.",
"DIA_Lorenzo_KQ403_News_KalebV1_15_04" : "Chápu to tak, že ho mám přesvědčit, aby ten dům prodal?",
"DIA_Lorenzo_KQ403_News_KalebV1_03_05" : "Na úspěchu této transkace opravdu hodně záleží.",
"DIA_Lorenzo_KQ403_News_KalebV1_03_06" : "Vlastně je mi jedno, jak ho přiměješ, aby nám ten dům prodal.",
"DIA_Lorenzo_KQ403_News_KalebV1_03_07" : "Ale je tu jedna podmínka. Kalebovi nikdo nesmí zkřivit ani vlas.",
"DIA_Lorenzo_KQ403_News_KalebV1_03_08" : "Po letech služby pro Araxos je ho třeba respektovat.",
"DIA_Lorenzo_KQ403_News_KalebV1_15_01" : "Kaleb? Ten prodejce ryb? Jak přišel k takovému domu?",
"DIA_Lorenzo_KQ403_News_KalebV2_15_01" : "Kdo je ten Kaleb?",
"DIA_Lorenzo_KQ403_News_KalebV2_03_02" : "Dnes je to rybář.",
"DIA_Lorenzo_KQ403_News_Yes_15_01" : "Uvidím, co se dá dělat.",
"DIA_Lorenzo_KQ403_News_Yes_03_02" : "Jelikož vám to s Caramonem posledně tak šlo, řekni mu, že ten úkol přiděluji také jemu.",
"DIA_Lorenzo_KQ403_News_Yes_03_03" : "Vy dva tak budete pracovat efektivněji.",
"DIA_Lorenzo_KQ403_News_Yes_15_04" : "Hned za ním půjdu.",
"DIA_Lorenzo_KQ403_News_Yes_03_05" : "Výborně. Marvine, jestli se ti tenhle problém podaří vyřešit k mé spokojenosti, čeká na tebe větší odměna než obvykle.",
"DIA_Lorenzo_KQ403_News_Yes_03_06" : "Budu očekávat další zprávy.",
"DIA_Lorenzo_KQ403_News_No_15_01" : "Udělej si to sám.",
"DIA_Lorenzo_KQ403_News_No_03_02" : "Slyšel jsem dobře?",
"DIA_Lorenzo_KQ403_News_No_15_03" : "Slyšel.",
"DIA_Lorenzo_KQ403_News_No_15_04" : "Tvoje problémy mě nezajímají.",
"DIA_Lorenzo_KQ403_News_No_15_05" : "Cech mi slíbil, že najde mého bratra. A místo toho tady týdny pobíhám sem a tam a plním vaše rozkazy.",
"DIA_Lorenzo_KQ403_News_No_15_06" : "Jorna už jsem našel. Mrtvého.",
"DIA_Lorenzo_KQ403_News_No_15_07" : "Takže jestli Cech nedokáže, aby vstal z mrtvých, tak jste mi k ničemu.",
"DIA_Lorenzo_KQ403_News_No_03_08" : "Kvůli tvému zármutku budu ignorovat tvou drzost, ale uděláš to, co jsem ti řekl.",
"DIA_Lorenzo_KQ403_News_No_15_09" : "Udělám to, o co mě Grayson požádal. Řeknu mu, že jsi odmítl.",
"DIA_Lorenzo_KQ403_News_No_15_10" : "A jestli s tím máš problém, můžeš mu to vysvětlit osobně.",
"DIA_Lorenzo_KQ403_News_No_03_11" : "Podepsal jsi smlouvu!",
"DIA_Lorenzo_KQ403_News_No_15_12" : "A ty jsi mi slíbil, že najdete mého bratra! Víš, kam si ten papír teď můžeš strčit!",
"DIA_Lorenzo_KQ403_News_No_03_13" : "Ještě jsme neskončili!",
"DIA_Lorenzo_KQ403_News_No_15_14" : "Tím si můžeš být jistý. Zatím nashle.",
"DIA_Lorenzo_KQ403_Kaleb_15_22" : "Budeš muset poslat někoho, kdo ten dům důkladně vyčistí.",
"DIA_Lorenzo_KQ403_Kaleb_03_23" : "U Adanose, co jste tam vyváděli?",
"DIA_Lorenzo_KQ403_Kaleb_15_24" : "Vyprávění by zabralo spoustu času a já tím tvým nechci plýtvat.",
"DIA_Lorenzo_KQ403_Kaleb_03_25" : "Budiž. Běž za Graysonem a řekni mu ty novinky.",
"DIA_Lorenzo_KQ403_Kaleb_03_26" : "Až budeš hotov, hlas se u mě. Musíme probrat spoustu věcí.",
"DIA_Lorenzo_KQ403_Kaleb_15_01" : "Ohledně toho Kalebova domu...",
"DIA_Lorenzo_KQ403_Kaleb_15_02" : "Podařilo se mi s Kalebem dohodnout.",
"DIA_Lorenzo_KQ403_Kaleb_03_03" : "Och, vážně? Prodá nám ten dům?",
"DIA_Lorenzo_KQ403_Kaleb_15_04" : "Obávám se, že ne. Souhlasil, že nám ho pronajme, pokud...",
"DIA_Lorenzo_KQ403_Kaleb_03_05" : "Mám pocit, že se mi to nebude líbit.",
"DIA_Lorenzo_KQ403_Kaleb_15_06" : "... mu poskytneme náhradní bydlení po dobu trvání pronájmu.",
"DIA_Lorenzo_KQ403_Kaleb_03_07" : "To by neměl být problém. Promluv si s Helgou.",
"DIA_Lorenzo_KQ403_Kaleb_15_08" : "Už jsem se o to postaral.",
"DIA_Lorenzo_KQ403_Kaleb_15_09" : "Bez obav, postarám se o to.",
"DIA_Lorenzo_KQ403_Kaleb_03_10" : "Něco dalšího?",
"DIA_Lorenzo_KQ403_Kaleb_15_11" : "Kaleb chce, aby ses mu písemně omluvil.",
"DIA_Lorenzo_KQ403_Kaleb_03_12" : "Promiň, cože?",
"DIA_Lorenzo_KQ403_Kaleb_15_13" : "Máš se mu písemně omluvit za to, že jsi ho poslal do důchodu příliš brzo.",
"DIA_Lorenzo_KQ403_Kaleb_15_14" : "Nesnáší tě, proto ho odmítá prodat.",
"DIA_Lorenzo_KQ403_Kaleb_03_15" : "Takže zaprvé, měl jsi ten dům koupit. O pronájmu nepadlo ani slovo.",
"DIA_Lorenzo_KQ403_Kaleb_03_16" : "Zadruhé, na to zapomeň. Kaleb musel odejít, protože jeho výpravy na kontinent už nebyly výnosné.",
"DIA_Lorenzo_KQ403_Kaleb_03_17" : "Nebudu se mu omlouvat!",
"DIA_Lorenzo_KQ403_Kaleb_15_18" : "Ano, souhlasil. Je připraven vyjednávat.",
"DIA_Lorenzo_KQ403_Kaleb_03_19" : "Výborná práce. Nic jiného jsem od vás dvou neočekával.",
"DIA_Lorenzo_KQ403_Kaleb_03_20" : "Ještě něco?",
"DIA_Lorenzo_KQ403_Kaleb_15_21" : "To je všechno.",
"DIA_Lorenzo_KQ403_Kaleb_15_27" : "Kaleb a jeho lidi budou na několik dní potřebovat střechu nad hlavou.",
"DIA_Lorenzo_KQ403_Kaleb_15_28" : "Myslel jsem, že bys mu možná dokázal pomoct.",
"DIA_Lorenzo_KQ403_Kaleb_03_29" : "Budeme uzavírat obchod. Za získané peníze si bude moct koupit pěknou nemovitost v jiné části města.",
"DIA_Lorenzo_KQ403_Kaleb_15_30" : "Jistě, protože každý tu prodává domy od rána do večera.",
"DIA_Lorenzo_KQ403_Kaleb_03_31" : "Dobře, víš, že mám dobré srdce. Dokud si nenajde nový dům, tak mu zařídím bydlení u Helgy.",
"DIA_Lorenzo_KQ403_Kaleb_03_32" : "Jemu a jeho lidem. Ještě něco?",
"DIA_Lorenzo_KQ403_Kaleb_Guild_15_01" : "Co je důležitější? Tvoje hrdost, nebo dobro Cechu?",
"DIA_Lorenzo_KQ403_Kaleb_Guild_15_02" : "Mně se to taky nelíbí.",
"DIA_Lorenzo_KQ403_Kaleb_Guild_15_03" : "Mnohokrát si mluvil o tom, jak je dobro Cechu na prvním místě. Je čas, abys to svým lidem dokázal.",
"DIA_Lorenzo_KQ403_Kaleb_Guild_03_04" : "Asi máš pravdu. Dobře, dej mi chvilku.",
"DIA_Lorenzo_KQ403_Kaleb_Guild_03_05" : "Tady, dej mu tenhle dokument.",
"DIA_Lorenzo_KQ403_Kaleb_Guild_03_06" : "Finanční podmínky s ním chci probrat osobně. Máme jeden druhému hodně co vysvětlovat.",
"DIA_Lorenzo_KQ403_Kaleb_Guild_15_07" : "V tom případě odcházím, abych tu záležitost dokončil.",
"DIA_Lorenzo_KQ403_Kaleb_Guild_03_08" : "Běž. Potom si promluvíme.",
"DIA_Lorenzo_KQ403_KalebGetAlong_15_01" : "Vypadá to, že se kasáren vzdávat nebudeme.",
"DIA_Lorenzo_KQ403_KalebGetAlong_03_02" : "Ano. Uzavřel jsem s Kalebem dohodu.",
"DIA_Lorenzo_KQ403_KalebGetAlong_03_03" : "Náklady na tuto operaci jsou mnohem vyšší, než jsem předpokládal.",
"DIA_Lorenzo_KQ403_KalebGetAlong_03_04" : "Nejenom, že budu muset platit nájem, ale Helga ještě zvýšila ceny.",
"DIA_Lorenzo_KQ403_KalebGetAlong_03_05" : "S výsledkem tvé práce nejsem spokojen.",
"DIA_Lorenzo_KQ403_KalebGetAlong_15_06" : "Chtěli bys raději ztratit své lidi? Dělal jsem, co jsem mohl.",
"DIA_Lorenzo_KQ403_KalebGetAlong_03_07" : "Jasně jsem ti řekl, že ten dům máš koupit.",
"DIA_Lorenzo_KQ403_KalebGetAlong_03_08" : "Je mi líto, ale výplata, kterou jsem ti chtěl dát, půjde na ten nájem.",
"DIA_Lorenzo_KQ403_KalebGetAlong_15_09" : "To není moc fér.",
"DIA_Lorenzo_KQ403_KalebGetAlong_03_10" : "Nebyl jsi to ty, kdo říkal, že dobro Cechu je na prvním místě?",
"DIA_Lorenzo_KQ403_KalebGetAlong_15_11" : "Nechytej mě za slovo.",
"DIA_Lorenzo_KQ403_KalebGetAlong_03_12" : "S tím domem jsem měl své plány. Obávám se, že šance ho koupit je navždycky pryč.",
"DIA_Lorenzo_KQ403_KalebGetAlong_03_13" : "Buď rád, že ti nedám pokutu.",
"DIA_Lorenzo_KQ403_KalebGetAlong_03_14" : "Teď jdi za Graysonem a řekni mu, jak se věci mají.",
"DIA_Lorenzo_KQ403_Done_15_01" : "Nabídka přijata.",
"DIA_Lorenzo_KQ403_Done_03_02" : "Byl Grayson spokojený?",
"DIA_Lorenzo_KQ403_Done_15_03" : "Ano, udělalo na něj dojem, že se nám ten dům od Kaleba podařilo získat.",
"DIA_Lorenzo_KQ403_Done_03_04" : "Pronajmout, ne získat.",
"DIA_Lorenzo_KQ403_Done_03_05" : "Náš poslední rozhovor nebyl zrovna nejpříjemnější.",
"DIA_Lorenzo_KQ403_Done_03_06" : "Oceňuji, že jsme já a Kaleb dospěli k nějaké dohodě.",
"DIA_Lorenzo_KQ403_Done_03_07" : "Proto bude tvoje osoba brána v úvahu v rámci příštích povýšení.",
"DIA_Lorenzo_KQ403_Done_15_08" : "Povýšení? To je odměna sama o sobě.",
"DIA_Lorenzo_KQ403_Done_03_09" : "Také si myslím. Vrať se zpátky ke svým povinnostem.",
"DIA_Lorenzo_KQ403_Done_15_10" : "Rozkaz.",
"DIA_Lorenzo_SQ311_Finish_15_01" : "Přišel jsem si pro výplatu.",
"DIA_Lorenzo_SQ311_Finish_03_02" : "Za tu akci v dole?",
"DIA_Lorenzo_SQ311_Finish_15_03" : "Přesně tak.",
"DIA_Lorenzo_SQ311_Finish_03_04" : "Hehe, pořádně jsi jim to ukázal, chlapče! Královští vždycky nadělají všude nepořádek, ne jako my!",
"DIA_Lorenzo_SQ311_Finish_03_05" : "Opravdu dobrá práce. Dal jsi lidem další příklad toho, že děláme věci pořádně! Tady máš, své zlato!",
"DIA_Lorenzo_SQ311_Finish_03_06" : "Teď jenom vymyslet, jak využít současné situace... kdyby tě bylo potřeba, dám ti vědět!",
"DIA_Lorenzo_QM302_Business_15_01" : "Přišel jsem si promluvit o kuších pro městskou stráž.",
"DIA_Lorenzo_QM302_Business_03_02" : "Cože? Ten tvrdohlavý Roderich chce dál protahovat vyjednávání? Nevím, čeho se tím snaží dosáhnout. Tedy kromě toho, že mi leze na nervy.",
"DIA_Lorenzo_QM302_Business_15_03" : "Jedná se o peníze daňových poplatníků. Chceme se ujistit, že byla každá mince dobře vynaložena.",
"DIA_Lorenzo_QM302_Business_03_04" : "To samé jsem už slyšel od Rodericha. Řekni mi, co by vás přesvědčilo, abyste ty peníze utratili?",
"DIA_Lorenzo_QM302_Presentation_15_01" : "Požadujeme ukázku vybavení v terénu.",
"DIA_Lorenzo_QM302_Presentation_03_02" : "Ukázku? Připadáme ti snad jako bordel, že se musíme prezentovat? Jestli chceš vyzkoušet jejich kvalitu, jednu kuši si vem a běž střílet. Ale mimo město!",
"DIA_Lorenzo_QM302_Presentation_03_03" : "Moment, jedna z nich by tu měla někde být... och, tady.",
"DIA_Lorenzo_QM302_Presentation_03_04" : "Najdi Docana a řekni mu, že jsem tě poslal. Měl by tě vzít na lov. Doufám, že pak vás to konečně přesvědčí, abyste je koupili.",
"DIA_Lorenzo_QM302_Presentation_03_05" : "Teď, jestli mě omluvíš, mám další věci na práci.",
"DIA_Lorenzo_QM302_Hello_03_01" : "Tak? Lennart se pořád nerozmyslel? Docan říkal, že lov šel skvěle!",
"DIA_Lorenzo_QM302_BadOffer_Description" : "Některé vaše zboží je vadné.",
"DIA_Lorenzo_QM302_BadOffer_Next_03_01" : "Jestli je to všechno, pak mi dovol, abych ti odpověděl. Takovou dohodu neuzavřeme. Ani náhodou. Ani omylem.",
"DIA_Lorenzo_QM302_BadOffer_Next_15_02" : "V tom případě...",
"DIA_Lorenzo_QM302_BadOffer_Next_03_03" : "V tom případě mám další návrh. Cech se tou záležitostí bude zabývat... za určitou cenu.",
"DIA_Lorenzo_QM302_BadOffer_15_01" : "Některé vaše zboží je vadné. Ten kus, který jsem od tebe dostal, se při použití zasekl.",
"DIA_Lorenzo_QM302_BadOffer_15_02" : "Kuše potřebují údržbu a lidé potřebují školení, protože vaše zboží má specifickou konstrukci. Uzavřeme tedy dohodu, pokud tu kupní smlouvu znovu projednáme.",
"DIA_Lorenzo_QM302_BadOffer_03_03" : "Co to má být? Obviňuješ mě tady, že se vám snažím prodat vadný produkt?",
"DIA_Lorenzo_QM302_BadOffer_15_04" : "Nemám tušení, jestli jste o tom věděli, nebo ne. Z ničeho Cech neobviňuju.",
"DIA_Lorenzo_QM302_BadOffer_03_05" : "V tom případě mě mrzí, že se během ukázky zboží objevily nepředvídatelné problémy. Jakou kompenzaci stráž požaduje?",
"DIA_Lorenzo_QM302_BadOffer_Price_15_01" : "Nejprve snížíte cenu, ale tuhle věc vyřídí s Cechem Lennart. Nedali mi pravomoce, abych v této záležitosti vyjednával.",
"DIA_Lorenzo_QM302_BadOffer_Price_03_02" : "To jsem mohl čekat. Stráž se vždycky těžko loučí s každým zlaťákem ze své pokladnice.",
"DIA_Lorenzo_QM302_BadOffer_Training_15_01" : "Zorganizujete pro stráž výcvik střelby z těch kuší. Jak jsem říkal, vaše kuše jsou celkem atypické, takže ho budeme potřebovat. Chceme chránit občany města co nejrychleji a s plnou účinností.",
"DIA_Lorenzo_QM302_BadOffer_Training_03_02" : "No, podle mého názoru nejsou naše kuše odlišné od ostatních kuší na ostrově, ale když vám na tom tolik záleží... Možná můžeme něco vymyslet.",
"DIA_Lorenzo_QM302_BadOffer_Repair_15_01" : "Najdete někoho, kdo zkontroluje a provede údržbu celé várky toho zboží.",
"DIA_Lorenzo_QM302_BadOffer_Repair_03_02" : "Ale víš, že vám chceme prodat zbraně, žádné starožitnosti pro muzeum, že ano?",
"DIA_Lorenzo_QM302_BadOffer_Repair_15_03" : "No neříkej.",
"DIA_Lorenzo_QM302_GoodOffer_15_01" : "Za určitou cenu? To mi nezní dobře.",
"DIA_Lorenzo_QM302_GoodOffer_03_02" : "Pokud chceš, aby tvoje podnikání prosperovalo, musíš si být schopen zajistit co nejnižší náklady. Každý obchodník v Araxosu tohle umění dovedl k dokonalosti, chlapče.",
"DIA_Lorenzo_QM302_GoodOffer_03_03" : "Poslouchej, znám jednoho lovce jménem Detlow. Podle všeho se chce připojit k jednotce našich stopařů, ale zatím neprošel zkouškami.",
"DIA_Lorenzo_QM302_GoodOffer_03_04" : "Běž za ním a řekni mu, že jestli nám sežene materiály potřebné k výcviku kušníků, jeho šance pro přijetí do Cechu se drasticky zvýší.",
"DIA_Lorenzo_QM302_GoodOffer_03_05" : "Také se s ním můžeš dohodnout na té údržbě kuší. Kdoví, jestli takový zkušený lovec s něčím nepřijde.",
"DIA_Lorenzo_QM302_GoodOffer_03_06" : "A co se týče ceny, jak jsi sám řekl, na té se domluvím s Lennartem. Jestli chceš, řekni mu, že se mu moc peněz stejně ušetřit nepodaří. Cech z toho koneckonců musí mít nějaký zisk.",
"DIA_Lorenzo_QM302_GoodOffer_15_07" : "Rozumím. Kde můžu najít toho Detlowa?",
"DIA_Lorenzo_QM302_GoodOffer_03_08" : "Slyšel jsem, že často pobývá u toho tunelu za městem, u toho, který vede k Velké vinici. Podívej se tam.",
"DIA_Lorenzo_QM302_DetlowReady_15_01" : "Detlow udělal to, o co jsem ho požádal.",
"DIA_Lorenzo_QM302_DetlowReady_03_02" : "A já jsem ušetřil spoustu peněz. Ech, škoda, že ses rozhodl stát se uniformovaným mužem. Jsi docela užitečný!",
"DIA_Lorenzo_QM302_DetlowReady_03_03" : "Teď tě musím požádat, abys odešel. Všechny finanční záležitosti už jsem vyřídil s Lennartem. Na Detlowa nezapomenu, neboj se. Uvidíme se později.",
"DIA_Lorenzo_Promotion_Tier1_03_01" : "Tady jsi, velmi dobře. Musíme něco probrat.",
"DIA_Lorenzo_Promotion_Tier1_15_02" : "Udělal jsem něco špatně?",
"DIA_Lorenzo_Promotion_Tier1_03_03" : "Naopak. S pašeráky jsi odvedl docela dobrou práci, a když někdo ukáže, že něco umí, zaslouží si odměnu.",
"DIA_Lorenzo_Promotion_Tier1_03_04" : "Po výměně názorů s dalšími vlivnými členy Araxosu jsme se rozhodli povýšit tě na staršího posla. Nyní je na tobě, abys ukázal, že to nebylo špatné rozhodnutí.",
"DIA_Lorenzo_Promotion_Tier1_15_05" : "Bez obav, takové odměny mě dokážou namotivovat. Jen doufám, že s vyšší hodností přijde i větší výplata!",
"DIA_Lorenzo_Promotion_Tier1_03_06" : "Rozhodně! Dostatečně velká na to, aby sis mohl dovolit lepší vybavení. Zajdi za Ingorem, udělá ti novou nabídku!",
"DIA_Lorenzo_Promotion_Tier2_03_07" : "Tady je ten mladý křikloun. Podívej, nelíbí se mi, jak se poslední dobou chováš, nebudu lhát. Ale to nic nemění na tom, že svou práci děláš dobře.",
"DIA_Lorenzo_Promotion_Tier2_03_01" : "Musíme si promluvit ještě o jedné věci, chlapče. To, co ti teď řeknu, se ti bude líbit.",
"DIA_Lorenzo_Promotion_Tier2_03_02" : "Adelard o tobě mluvil velmi pochvalně, a proto mu dovolím, aby tě začlenil do své jednotky. Jdi si s ním o tom promluvit.",
"DIA_Lorenzo_Promotion_Tier2_03_03" : "Garos by tě rád viděl jako jednoho ze svých stopařů. Už má mé svolení tě naverbovat, teď si s ním musíš promluvit.",
"DIA_Lorenzo_Promotion_Tier2_03_04" : "Projevili o tebe zájem oba velitelé našich ozbrojených sil. Pokud se chceš připojit k jedné z těchto jednotek, obrať se na Adelarda nebo Garose.",
"DIA_Lorenzo_Promotion_Tier2_03_05" : "Ale pamatuj, že nemáme rádi zmatek v papírování. Jakmile jednou učiníš rozhodnutí, už ho nemůžeš vzít zpět.",
"DIA_Lorenzo_Promotion_Tier2_03_06" : "Hodně štěstí na, řekněme, nové cestě životem!",
"DIA_Lorenzo_Promotion_Tier2_Choose_03_02" : "Vše si v klidu promysli. Jakmile se rozhodneš, už nebudeme chtít ve tvých papírech něco měnit.",
"DIA_Lorenzo_Promotion_Tier2_Adelard_03_01" : "Poslyš, zmínil jsem se ti o Garosovi, ale Adelard v tobě prý objevil šermířský potenciál! Bravo, je vzácné, aby byl někdo takhle žádaný!",
"DIA_Lorenzo_Promotion_Tier2_Garos_03_01" : "Děláš na mě dojem, Marvine. Nejdřív tě chtěl Adelard udělat jedním z našich šermířů a teď v tobě Garos vidí potenciál na to být dobrým stopařem!",
"DIA_Lorenzo_Q206_Start_03_01" : "Teď, když jsou formality spojené s tvým vstupem do Cechu za námi, myslím, že je čas dát ti tvůj první cechovní úkol.",
"DIA_Lorenzo_Q206_Start_03_02" : "Už dlouho máme problém s místními pašeráky. Také jsem slyšel, že hledáš svého pohřešovaného bratra.",
"DIA_Lorenzo_Q206_Start_03_03" : "Věc se má tak, že pašeráci jsou poslední dobou mimořádně drzí a údajně začali obchodovat i s lidmi. Jak jistě tušíš, jejich činnost je pro nás krajně nevýhodná.",
"DIA_Lorenzo_Q206_Start_03_04" : "Jsi ve městě nový, skoro nikdo tě nezná. Splyneš s davem mnohem snáz než ostatní mí lidé. Kdoví, třeba má tahle skupina něco společného se zmizením tvého bratra...",
"DIA_Lorenzo_Q206_Start_03_05" : "A pokud ne, jako odměnu za tvou pomoc ti přidělím několik zkušených lovců, kteří zahájí pátrání.",
"DIA_Lorenzo_Q206_YouKnowJorn_15_01" : "Jak víš o mém bratrovi?",
"DIA_Lorenzo_Q206_YouKnowJorn_03_02" : "Chlapče, vědět, co se děje mým lidem, je moje práce. Informace mají na Archolu velkou cenu.",
"DIA_Lorenzo_Q206_AboutSmugglers_15_01" : "Můžeš mi o těch pašerácích říct víc?",
"DIA_Lorenzo_Q206_AboutSmugglers_03_02" : "Bohužel se nám zatím nepodařilo získat mnoho informací. Nevypadají však jako dobře organizovaná skupina. Spíš to vypadá na partu zoufalců, kteří si chtějí bokem něco přivydělat.",
"DIA_Lorenzo_Q206_AboutSmugglers_03_03" : "Víme, že působí někde v přístavu a k přepravě zboží používají lodě.",
"DIA_Lorenzo_Q206_AboutSmugglers_03_04" : "Jestli se v přístavu něco děje, bude nejlepší začít hledat v Helžině hostinci. Ta žena ví spoustu věcí, ale ne vždy ti bude ochotná všechno vyzradit.",
"DIA_Lorenzo_Q206_AboutSmugglers_03_05" : "Jelikož je to tvůj první úkol, pověřuji jednoho ze zkušenějších žoldnéřů, Caramona, aby ti pomáhal. Měl by už čekat tady na našem náměstí.",
"DIA_Lorenzo_Q206_AboutSmugglers_03_06" : "Bude sledovat tvoje počínání a v případě potřeby ti pomůže. Můžeš mu věřit, je to skvělý bojovník a čestný muž.",
"DIA_Lorenzo_Q206_WhatCanIDoWithSmugglers_15_01" : "Co s nimi mám dělat, když je najdu?",
"DIA_Lorenzo_Q206_WhatCanIDoWithSmugglers_03_02" : "Důležitá věc je, aby svou činnost ukončili. Podle mých zkušeností je těžké zoufalé lidi přesvědčit, aby změnili názor... a pokud obchodují s lidmi... nikdo je nebude litovat.",
"DIA_Lorenzo_Q206_WhatCanIDoWithSmugglers_03_03" : "Doufám, že si rozumíme.",
"DIA_Lorenzo_Q206_ReadyToGo_15_01" : "Vyrazím co nejdříve.",
"DIA_Lorenzo_Q206_ReadyToGo_03_02" : "Nezapomeň, že během tohoto vyšetřování nesmíš odhalit svou totožnost. Diskrétnost je jednou z nejdůležitějších vlastností posla.",
"DIA_Lorenzo_Q206_ReadyToGo_03_03" : "Hodně štěstí, chlapče!",
"DIA_Lorenzo_Q206_ElseToDo_15_01" : "Je třeba udělat ještě něco dalšího?",
"DIA_Lorenzo_Q206_ElseToDo_03_02" : "Promluv si s Garosem nebo Adelardem, určitě pro tebe něco najdou.",
"DIA_Lorenzo_QA304_Finish_15_01" : "Poslal nás Otmar...",
"DIA_Lorenzo_QA304_Finish_03_02" : "Chápu to tak, že byl úkol splněn.",
"DIA_Lorenzo_QA304_Finish_Next_15_01" : "Nemůžeme udělat nic víc?",
"DIA_Lorenzo_QA304_Finish_Next_03_02" : "Měli byste zapomenout, že se celá tato nepříjemná událost vůbec stala.",
"DIA_Lorenzo_QA304_Finish_Next_03_03" : "O tom, co se tam stalo, se nikomu nezmiňujte.",
"DIA_Lorenzo_QA304_Finish_Next_03_04" : "Kdyby lidé zjistili, že jsme něco takového zpackali, ztratili bychom spoustu vlivných klientů.",
"DIA_Lorenzo_QA304_Finish_Next_03_05" : "Tady je tvůj plat a něco navíc ode mě.",
"DIA_Lorenzo_QA304_Finish_Next_03_06" : "No, pánové, měli byste jít. Děkuji vám za vaše služby. Doufám, že si rozumíme?",
"DIA_Lorenzo_QA304_Finish_Next_15_07" : "Samozřejmě, nebudu tě déle zdržovat.",
"DIA_Lorenzo_QA304_Finish_No_15_01" : "Ani ne...",
"DIA_Lorenzo_QA304_Finish_No_03_02" : "Nemůžu věřit vlastním uším. Vždyť to byl tak jednoduchý úkol!",
"DIA_Lorenzo_QA304_Finish_No_15_03" : "Dělali jsme to, na co jsme byli najati. Nebyli jsme zodpovědní za plánování operace!",
"DIA_Lorenzo_QA304_Finish_No_03_04" : "Já vím, ale od vás dvou jsem čekal víc rozumu!",
"DIA_Lorenzo_QA304_Finish_No_03_05" : "Na druhou stranu jste se s Otmarem na ničem jiném nedohodli, takže v mých očích nejste zodpovědní za to, co se stalo.",
"DIA_Lorenzo_QA304_Finish_No_03_06" : "A pokud jde o Otmara, postarám se, aby do konce svých dnů jednal výhradně s našimi průvodci.",
"DIA_Lorenzo_QA304_Finish_No_03_07" : "To je jediná věc, která mu jde.",
"DIA_Lorenzo_QA304_Finish_Guild_15_01" : "Proč Cech potřebuje tolik síry?",
"DIA_Lorenzo_QA304_Finish_Guild_03_02" : "To není tvoje věc. Tuhle objednávku jsme dostali a vyřídili.",
"DIA_Lorenzo_QA304_Finish_Guild_03_03" : "Alespoň do té doby, než jste si od nich nechali vyfouknout všechno zboží přímo pod nosem.",
"DIA_Lorenzo_QA304_Finish_Now_15_01" : "A co teď?",
"DIA_Lorenzo_QA304_Finish_Now_03_02" : "Naši nejlepší lidé už tu záležitost vyšetřují. Pro Otmara by bylo lepší, kdyby se to zboží našlo.",
"DIA_Lorenzo_QA304_Finish_Now_03_03" : "Jestli se nenajde, budu muset osobně jít za naším klientem a za vzniklé nepříjemnosti se mu omluvit.",
"DIA_Lorenzo_QA304_Finish_Now_03_04" : "A nemusím vám snad vysvětlovat, jak se to podepíše na naší reputaci?",
"DIA_Lorenzo_QA304_Finish_Now_03_05" : "A především na finanční ztrátě!",
"DIA_Lorenzo_QA304_Finish_Now_03_06" : "Skutečnost, že alespoň několik beden zbylo, zachraňuje situaci. Možná bych ho dokázal uklidnit.",
"DIA_Lorenzo_QA304_Finish_Now_15_07" : "Kdo je ten klient?",
"DIA_Lorenzo_QA304_Finish_Now_03_08" : "Vzpomeň si, kde je tvoje místo, chlapče, protože se chystám změnit názor na tvou účast v celé téhle záležitosti.",
"DIA_Lorenzo_SQ229_Raport_Description" : "Potkal jsem rybáře, kteří u sebe měli balíky trávy z bažin.",
"DIA_Lorenzo_SQ229_Raport_15_01" : "Na majáku poblíž Jantarového pobřeží jsem potkal nějaké rybáře, kteří u sebe měli balíky trávy z bažin.",
"DIA_Lorenzo_SQ229_Raport_15_02" : "Mám podezření, že by mohli mít něco společného s pašeráky.",
"DIA_Lorenzo_SQ229_Raport_03_03" : "Dobrá, předám to svým lovcům, kteří ten případ momentálně vyšetřují.",
"DIA_Lorenzo_SQ229_Raport_03_04" : "Stále čekáme na jejich další krok a plánujeme, jak se jich nakonec zbavit. Pokud bude potřeba tvá součinnost, pošlu za tebou posla.",
"DIA_Lorenzo_Q206_Finish_Next2_03_01" : "To jsou všechny informace, které se ti podařilo získat?",
"DIA_Lorenzo_Q206_Finish_Next2_15_02" : "Ano.",
"DIA_Lorenzo_Q206_Finish_Next2_03_03" : "Tak si to zrekapitulujme...",
"DIA_Lorenzo_Q206_Finish_Next2_03_04" : "Podařilo se ti rozehnat pouze malou skupinu pašeráků, kteří působili v samotném městě, a ti mohli mezitím varovat ostatní, kteří mohou být roztroušeni po celém ostrově.",
"DIA_Lorenzo_Q206_Finish_Next2_03_05" : "Zároveň pašeráci stále mají vlastní základnu poblíž města, a dokud nevíme o zbytku jejich organizace, nemůžeme si dovolit zaútočit.",
"DIA_Lorenzo_Q206_Finish_Next2_03_06" : "Mohl bych si postěžovat, že se ti nepodařilo se jich zbavit všech, ale jsem realista.",
"DIA_Lorenzo_Q206_Finish_Next2_03_07" : "Když jsem tě poslal pátrat, nedoufal jsem v nic víc než v nějakou malou stopu nebo vodítko.",
"DIA_Lorenzo_Q206_Finish_Next2_03_08" : "Dobrá práce, Marvine. Právě takovéto drobné úspěchy vyhrávají války a získávají bohatství. Tady je tvoje odměna.",
"DIA_Lorenzo_Q206_Finish_Hunters_15_01" : "Zmínil ses o lovcích, kteří by mohli pomoci pátrát po mém bratrovi.",
"DIA_Lorenzo_Q206_Finish_Hunters_03_02" : "Pamatuji si ten slib. Mohl bys pro mě vyplnit tento formulář? Jde o základní informace o hledané osobě, jako je věk, výška a vzhled.",
"DIA_Lorenzo_Q206_Finish_Hunters_03_03" : "Bez nich bychom si klidně mohli jen stoupnout na hradby a volat ho.",
"DIA_Lorenzo_Q206_Finish_Hunters_03_04" : "Výborně, předám to Garosovi a jeho chlapům.",
"DIA_Lorenzo_Q206_Finish_Willem_15_01" : "Během vyšetřování jsem se dozvěděl o chlápkovi zapleteném do mizení lidí...",
"DIA_Lorenzo_Q206_Finish_Willem_15_02" : "Prý ho zná jistý Willem.",
"DIA_Lorenzo_Q206_Finish_Willem_03_03" : "V tomto ohledu ti bohužel nemohu příliš pomoci. O chlápkovi zapleteném do mizení lidí jsem nikdy neslyšel.",
"DIA_Lorenzo_Q206_Finish_Willem_03_04" : "Willema jsem už dlouho neviděl, ale pokud vím, v současné době pracuje na Bermarově statku.",
"DIA_Lorenzo_Q206_Finish_Willem_03_05" : "Možná se víc dozvíš od něj.",
"DIA_Lorenzo_Q206_Finish_03_01" : "Půlka města už mluví o tom, že Cech běhá po přístavu a hledá nějaké zločince. Myslím, že jsi úplně nepochopil mé pokyny ohledně diskrétnosti.",
"DIA_Lorenzo_Q206_Finish_03_02" : "Co se týče tvých aktivit v přístavu, ještě jsem o tom nic neslyšel, a to může znamenat dvě věci. Buď se flákáš, nebo sis moje slova opravdu vzal k srdci.",
"DIA_Lorenzo_Q206_Finish_03_03" : "Tak co, už jste s Caramonem na něco přišli?",
"DIA_Lorenzo_Q206_Finish_Found_15_01" : "Ve městě jsme našli skladiště pašeráků.",
"DIA_Lorenzo_Q206_Finish_Found_03_02" : "Nech mě hádat, ty krysy něco ukrývaly v chudinské čtvrti?",
"DIA_Lorenzo_Q206_Finish_Found_15_03" : "Ano, jejich sklad se nacházel u vchodu do doků.",
"DIA_Lorenzo_Q206_Finish_Found_03_04" : "Jestli jsem to správně pochopil, jeho předchozí pravidelní zákazníci nám nebudou bránit v zabavení zboží, které tam zůstalo?",
"DIA_Lorenzo_Q206_Finish_Nod_03_01" : "Výborně, okamžitě tam někoho pošlu.",
"DIA_Lorenzo_Q206_Finish_Nod_03_02" : "Líbí se mi tvoje šetření se slovy, chlapče, když něco neřekneš, nikdo se na to později nemůže odvolávat.",
"DIA_Lorenzo_Q206_Finish_Yes_15_01" : "Dle rozkazu.",
"DIA_Lorenzo_Q206_Finish_Smugglers_15_01" : "Na Jantarovém pobřeží jsme objevili úkryt pašeráků.",
"DIA_Lorenzo_Q206_Finish_Smugglers_03_02" : "Mohl jsem si domyslet, že mají poblíž nějakou základnu. Všechny velké lodě byly zrekvírovány, takže nejspíš dělají jen spoustu přejezdů malými čluny.",
"DIA_Lorenzo_Q206_Finish_Smugglers_03_03" : "Zjistil jsi o tom úkrytu něco víc?",
"DIA_Lorenzo_Q206_Finish_Smugglers_15_04" : "Zatím ne, Caramon zůstal na hlídce a to místo pozoruje.",
"DIA_Lorenzo_Q206_Finish_Smugglers_03_05" : "Dobře, pošlu tam jednoho ze svých lovců, aby ho nahradil.",
"DIA_Lorenzo_Q206_Finish_Pablo_15_01" : "Podařilo se mi přesvědčit jednoho z pašeráků, aby přešel na naši stranu.",
"DIA_Lorenzo_Q206_Finish_Pablo_03_02" : "Nechal jsi některého z nich naživu? Zapomněl jsi, jaké byly rozkazy?",
"DIA_Lorenzo_Q206_Finish_Pablo_03_03" : "Vlastně, když o tom tak přemýšlím, tvoje nekázeň by se ve svých důsledcích mohla ukázat jako velmi pozitivní. Kdoví, co bychom z něj mohli dostat...",
"DIA_Lorenzo_Q206_Finish_Next_03_01" : "Víš, v Ccechu dokážeme ocenit nestandardní řešení a improvizaci, což se o staromódním Roderichovi a jeho stráži rozhodně říct nedá.",
"DIA_Lorenzo_Q206_Finish_Exactly_15_01" : "Myslel jsem si přesně to samé.",
"DIA_Lorenzo_Q206_Finish_Exactly_03_02" : "Jednoho dne si v Cechu vybuduješ velké jméno. Na rozdíl od většiny žoldnéřů máš víc rozumu než svalů.",
"DIA_Lorenzo_Q206_Finish_Exactly_03_03" : "Jsi si vědom toho, že někdy, chceš-li úkol splnit dobře, ho musíš splnit v rozporu s původními plány.",
"DIA_Lorenzo_SQ503_Start_03_01" : "Marvine, je skvělé, že ses ukázal. Chtěl jsem pro tebe poslat posla.",
"DIA_Lorenzo_SQ503_Start_03_02" : "Jsi v naší organizaci teprve krátce a už jsi toho dokázal víc než většina lidí na tomto ostrově.",
"DIA_Lorenzo_SQ503_Start_03_03" : "Dobře si uvědomuji, v jak nepříjemné osobní situaci se musíš nacházet.",
"DIA_Lorenzo_SQ503_Start_03_04" : "Věř mi, že jakmile nebude situace ve městě tolik napjatá, udělám vše pro to, abych dal příležitost někomu, kdo by se mohl v naší organizaci prosadit, stejně jako ty.",
"DIA_Lorenzo_SQ503_Start_03_05" : "V tuto chvíli se však musíme zaměřit na zachování toku Cechovního zlata.",
"DIA_Lorenzo_SQ503_Start_03_06" : "Dobře víš, že pašování škodí obchodu a nikdo nepašuje víc než ten zatracený Cortez.",
"DIA_Lorenzo_SQ503_Start_03_07" : "Uzavřel jsem dohodu s Roderichem. Spojíme síly, abychom zastavili jeho ekonomicky škodlivé akce na ostrově.",
"DIA_Lorenzo_SQ503_Start_03_08" : "Zásahový tým je již sestaven. Jdi do kasáren a promluv si s Winstanem. Neboj se, neposílám tě tam samotného. Garos tam bude také.",
"DIA_Lorenzo_SQ503_Finish_15_01" : "Přístviště lotrů přestalo oficiálně existovat.",
"DIA_Lorenzo_SQ503_Finish_03_02" : "Slyšel jsem o úspěchu tvé mise v Přístavišti lotrů.",
"DIA_Lorenzo_SQ503_Finish_03_03" : "Není důležité, jak se ti to podařilo. Důležité je, že jsme ostrov zbavili zbytečné konkurence...",
"DIA_Lorenzo_SQ503_Finish_03_04" : "...a tím jsme prokázali laskavost stráži a královskému vyslanci.",
"DIA_Lorenzo_SQ503_Finish_03_05" : "Doufejme, že nám to zajistí několik měsíců bez pokusů o zabavení našich lodí.",
"DIA_Lorenzo_SQ503_Finish_03_06" : "Ale to není tvoje starost. Vraťme se k tomu, co se týká tebe.",
"DIA_Lorenzo_SQ503_Finish_03_07" : "Tvá práce pro kupecký cech Araxos v posledních týdnech byla neocenitelná.",
"DIA_Lorenzo_SQ503_Finish_03_08" : "Jen díky tvé obětavosti a obětavosti mnoha dalších žoldnéřů může naše organizace v těchto těžkých časech přežít.",
"DIA_Lorenzo_SQ503_Finish_03_09" : "Jako zástupce všech přidružených obchodníků bych ti rád udělil nejvyšší možný čestný titul. Ochránce kupeckého cechu.",
"DIA_Lorenzo_SQ503_Finish_03_10" : "Od této chvíle se zodpovídáš pouze mně. Tento dar přijmi jako symbol svého postavení.",
"DIA_Lorenzo_QA401_Start_03_01" : "Konečně jsi tady! Před několika hodinami jsem pro tebe poslal posla. Mám pro tebe nesmírně důležitý úkol.",
"DIA_Lorenzo_QA401_Start_Next2_03_01" : "Bohužel ti bastardi zřejmě vycítili, co se chystá a mezi jeskyní a ostatními místy už nějakou dobu není žádný pohyb.",
"DIA_Lorenzo_QA401_Start_Next2_03_02" : "Než zaútočíme, musíme se ujistit, že jsou všichni pašeráci uvnitř.",
"DIA_Lorenzo_QA401_Start_Next2_03_03" : "Nechci žádné přeživší, kteří by mohly podnik znovu rozjet.",
"DIA_Lorenzo_QA401_Start_Next2_03_04" : "Jako odborník na tyhle parchanty bych byl rád, kdybys to byl ty, kdo prověří některé stopy a vykouří všechny zbývající pašeráky z jejich nor.",
"DIA_Lorenzo_QA401_Start_Next_03_01" : "Konečně jsme se dostali k trasám těch bastardů z Jantarového pobřeží...",
"DIA_Lorenzo_QA401_Start_Yes_15_01" : "Co je to za práci?",
"DIA_Lorenzo_QA401_Start_Trace_15_01" : "Můžeš mi o těch stopách říct víc?",
"DIA_Lorenzo_QA401_Start_Trace_03_02" : "Vše je na tomto seznamu. Jsou zde uvedena místa, jména a zboží. Záleží pouze na tobě a na dané situaci, jak se k tomu postavíš.",
"DIA_Lorenzo_QA401_Start_What_15_01" : "Co mám dělat, až se s tím vypořádám?",
"DIA_Lorenzo_QA401_Start_What_03_02" : "Většině chlapců jsou také před útokem přiděleny speciální úkoly. Po splnění úkolu se všichni dostaví na shromaždiště.",
"DIA_Lorenzo_QA401_Start_What_03_03" : "K tomu jsme si vybrali rybářskou osadu poblíž pašeráckého úkrytu. Někteří z našich mohou být dokonce převlečeni za rybáře, takže se nediv.",
"DIA_Lorenzo_QA401_Start_Prove_15_01" : "Když máme důkazy, nemohou se o ně postarat strážníci?",
"DIA_Lorenzo_QA401_Start_Prove_03_02" : "Opravdu ti to musím vysvětlovat? Stráž znamená spoustu zbytečného papírování.",
"DIA_Lorenzo_QA401_Start_Prove_03_03" : "Chceme se těch bastardů zbavit nadobro a mimochodem, nebudeme se zlobit, když jejich zboží budeme přerozdělovat my.",
"DIA_Lorenzo_QA401_Start_Go_15_01" : "Dám se do práce.",
"DIA_Lorenzo_QA401_Start_Go_03_02" : "No jasně! Pamatuješ si na toho pašeráka Pabla? Ten se nám při průzkumu velmi hodil. Dobrá práce, získat ho na naši stranu!",
"DIA_Lorenzo_QA401_Finish_15_01" : "Zničili jsme tu pašeráckou bandu a obsadili jsme jejich úkryt.",
"DIA_Lorenzo_QA401_Finish_03_02" : "Skvělé! Věděl jsem, že ty a Adelard tento nepříjemný problém vyřešíte bez větších obtíží.",
"DIA_Lorenzo_QA401_Finish_03_03" : "Nyní se obchod ve městě bude moci vrátit ke starým osvědčeným metodám a cenám.",
"DIA_Lorenzo_QA401_Finish_03_04" : "Máš ještě něco k nahlášení?",
"DIA_Lorenzo_QA401_Finish_Otmar_15_01" : "Otmar se přiznal ke spolupráci s pašeráky.",
"DIA_Lorenzo_QA401_Finish_Otmar_03_02" : "Ten hajzl! Věděl jsem, že za našimi zády něco chystá.",
"DIA_Lorenzo_QA401_Finish_Otmar_03_03" : "Je dobře, že jsi se o něj postaral.",
"DIA_Lorenzo_QA401_Finish_OneSmuggler_15_01" : "Propustili jsme jednoho pašeráka, aby se to rozneslo.",
"DIA_Lorenzo_QA401_Finish_OneSmuggler_03_02" : "Dobrý nápad, ten chlap bude pravděpodobně tak vyděšený, že se už nikdy proti nám nepokusí zakročit.",
"DIA_Lorenzo_QA401_Finish_EveryoneDead_15_01" : "Kromě něj nikdo nepřežil.",
"DIA_Lorenzo_QA401_Finish_EveryoneDead_03_02" : "Výborně, přesně v to jsem doufal.",
"DIA_Lorenzo_QA401_Finish_Armar_15_01" : "Ukázalo se, že to byl Armar, kdo jednal s pašeráky.",
"DIA_Lorenzo_QA401_Finish_Armar_15_02" : "Naštěstí se mi ho podařilo přesvědčit, aby se do naší organizace vrátil.",
"DIA_Lorenzo_QA401_Finish_Armar_03_03" : "Armar měl vždycky čich pro obchod, mohl by být užitečný. Tohle malé klopýtnutí mu asi budeme muset odpustit.",
"DIA_Lorenzo_QA401_Finish_Armar_15_04" : "Už proti nám nikdy nebude pracovat.",
"DIA_Lorenzo_QA401_Finish_Armar_03_05" : "No, měli bychom bez větších problémů najít někoho, kdo ho nahradí.",
"DIA_Lorenzo_QA401_Finish_All_15_01" : "Myslím, že to je vše.",
"DIA_Lorenzo_QA401_Finish_All_03_02" : "Myslím, že jsi zapomněl zmínit ještě něco...",
"DIA_Lorenzo_QA401_Finish_All_03_03" : "Měl jsi zničit zboží na molu... Jak tě napadlo ho zapálit?",
"DIA_Lorenzo_QA401_Finish_All_03_04" : "V tom přístavu je i naše zboží! Mohl jsi spálit majetek v hodnotě tisíců zlatých mincí!",
"DIA_Lorenzo_QA401_Finish_All_03_05" : "Jak tě napadlo zmlátit dělníky v loděnici?",
"DIA_Lorenzo_QA401_Finish_All_03_06" : "Máme v ní podíl a bude nás to něco stát, než se vrátíme do kladných čísel... Samozřejmě chápeš, že ti to odečtu z odměny.",
"DIA_Lorenzo_QA401_Finish_All_03_07" : "Celkově se ti podařilo odvést práci efektivně, a to je pro mě nejdůležitější.",
"DIA_Lorenzo_QA401_Finish_All_03_08" : "Je dobré vědět, že v naší organizaci stále pracují lidé, kteří jsou tak obětaví, schopní a především chytří.",
"DIA_Lorenzo_QA401_Finish_All_03_09" : "Pracuj takhle i nadále a já si určitě promluvím s ostatními členy rady o tvém povýšení. Zde je tvoje odměna.",
"DIA_Lorenzo_SQ301_15_01" : "Nebyl by železný důl pro Cech přínosem?",
"DIA_Lorenzo_SQ301_03_02" : "Cech potřebuje cokoli, na čem by mohl vydělat. Železný důl by byl určitě přínosem.",
"DIA_Lorenzo_SQ301_15_03" : "Našel jsem ho, když se mě jeden chlap pokusil napálit. Nachází se v malé kotlině za městem.",
"DIA_Lorenzo_SQ301_03_04" : "Co to říkáš? Je přímo za městem a nikdo ho ještě neobsadil? Posílám tam muže.",
"DIA_Lorenzo_SQ301_03_05" : "Tady, měl bys být odměněn za zajištění nového zdroje příjmů.",
"DIA_Lorenzo_KQ407_GraysonLetter_15_01" : "Přináším dopis od Graysona. Je to nesmírně důležitá záležitost.",
"DIA_Lorenzo_KQ407_GraysonLetter_03_03" : "Samozřejmě! Neobešlo se to bez výhrůžek, poukazování na chyby a falešné zdvořilosti.",
"DIA_Lorenzo_KQ407_GraysonLetter_Anwser_15_01" : "Jaká je tvá odpověď?",
"DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_02" : "I kdyby mi Grayson osobně nevyhrožoval, samozřejmě bych iniciativu podpořil. Skřeti nás ohrožují všechny.",
"DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_03" : "Vyslanec je moudrý, že chce Morrise z toho všeho vynechat.",
"DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_04" : "K útoku se připojí elita žoldnéřů. Adelard a Garos povedou naše muže osobně.",
"DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_05" : "Také se hned, jak tu skončíme, postarám o uspořádání velitelského štábu v Kalebově starém domě. Byla to skutečně dobrá investice.",
"DIA_Lorenzo_KQ407_GraysonLetter_Anwser_03_06" : "Vrať se ke Graysonovi. Není to zrovna nejtrpělivější muž.",
"DIA_Lorenzo_QA306_Ask_15_01" : "Zdá se, že tě něco trápí. Děje se něco?",
"DIA_Lorenzo_QA306_Ask_03_02" : "Marvine, už jsi měl možnost navštívit náš zlatý důl?",
"DIA_Lorenzo_QA306_Ask_Yes_03_02" : "Možná sis všiml, že tam, mírně řečeno, neprobíhá všechno podle pravidel.",
"DIA_Lorenzo_QA306_Ask_Yes_03_03" : "Dozvídám se, že tamní nálada je stále napjatější a den ode dne přicházejí další stížnosti a žaloby.",
"DIA_Lorenzo_QA306_Ask_Yes_03_04" : "Obávám se, že pokud to bude pokračovat, mohlo by dojít k nějaké vzpouře, a to by byla skvělá záminka pro královské, aby důl převzali.",
"DIA_Lorenzo_QA306_Ask_Yes_03_05" : "Jak znám jejich současnou politiku, poslali by polovinu horníků rovnou do Hornického údolí.",
"DIA_Lorenzo_QA306_Ask_Yes_15_01" : "Před časem jsem ho navštívil a podařilo se mi vydělat pár mincí.",
"DIA_Lorenzo_QA306_Ask_No_15_01" : "Měl jsem jiné starosti.",
"DIA_Lorenzo_QA306_Ask_No_03_02" : "Chápu... Ale možná je to tak lepší. Chtěl bych, abys šel do dolu a chvíli tam pracoval jako obyčejný horník.",
"DIA_Lorenzo_QA306_Ask_No_03_03" : "Prozkoumej tamní situaci, promluv si s lidmi, vytěž nějaké zlato, ale nikomu uvnitř neprozraď, že patříš k Cechu, a už vůbec ne, že jsem tě poslal já.",
"DIA_Lorenzo_QA306_Ask_No_03_04" : "Až budeš vědět, co se tam děje, vrať se ke mně. Řeknu ti, co máš dělat dál.",
"DIA_Lorenzo_QA306_BackAgain_15_01" : "Vrátil jsem se z dolu.",
"DIA_Lorenzo_QA306_Start_15_01" : "Co bych měl udělat?",
"DIA_Lorenzo_QA306_Start_03_02" : "Chci, abys za pár dní šel do dolu znovu. Zjisti, co se tam skutečně děje, a ujisti se, že těžba pokračuje jako dřív.",
"DIA_Lorenzo_QA306_Start_03_03" : "Pokud horníci skutečně plánují nějaký převrat, musíš jejich skupinu rozbít. Jen je tam nezačni vraždit! Roderich si na nás dává pozor.",
"DIA_Lorenzo_QA306_Start_Weird_15_01" : "A nebude podezřelé, když se najednou vrátím do dolu?",
"DIA_Lorenzo_QA306_Start_Weird_03_02" : "Většina horníků navštěvuje důl pravidelně. Kromě toho dost lidí vyděsila vyhlídka, že budou posláni do Hornického údolí, a v poslední době jsme tak získali spoustu nových zaměstnanců.",
"DIA_Lorenzo_QA306_Start_Weird_03_03" : "Neboj se, nikdo si tvého návratu nebude všímat. Jen nezapomeň, že se o tvém úkolu nesmí nikdo dozvědět, ani stráže nebo sám Igor.",
"DIA_Lorenzo_QA306_Start_Igor_Choice" : "Můžeš mi říct něco o Igorovi? Neměl jsem příležitost se s ním setkat.",
"DIA_Lorenzo_QA306_Start_Igor_15_01" : "Můžeš mi říct něco o Igorovi? Neměl jsem příležitost se s ním setkat.",
"DIA_Lorenzo_QA306_Start_Igor_03_02" : "Vždycky se zajímal o čísla. Právě proto byl vybrán jako správce dolu. Dodávky jsou vždy včasné a přesně spočítané, ale v poslední době se to o dost zhoršilo.",
"DIA_Lorenzo_QA306_Start_Igor_03_03" : "Možná nezvládá všechny ty horníky kontrolovat? Každopádně si nemůžeme dovolit přijít o tak zásadní investici, jako je důl.",
"DIA_Lorenzo_QA306_Start_Igor_03_04" : "Kdyby ti Igor dělal potíže nebo nechtěl věřit, že jsi v dole na můj rozkaz, ukaž mu tuhle pečeť. Jen ji za žádných okolností nesmí vidět nikdo jiný!",
"DIA_Lorenzo_QA306_Start_Go_15_01" : "V příštích dnech se vydám do dolu.",
"DIA_Lorenzo_QA306_Start_Go_03_02" : "Měj oči i uši nastražené!",
"DIA_Lorenzo_QA306_Finish_03_01" : "Je dobře, že jsi tady, musíme si promluvit o tom, co jsi dělal v dole. Bloodwyn mi už všechno řekl.",
"DIA_Lorenzo_QA306_Finish_Next_03_01" : "Klid, chlapče. Myslíš, že mě tak snadno obelstíš?",
"DIA_Lorenzo_QA306_Finish_Next_03_02" : "V klidu jsem si vyslechl, co mi Bloodwyn říká. Oddělil jsem pravdu od lží a nakonec ode mě Bloodwyn dostal jednosměrný lístek na vzrušující výlet do Hornického údolí.",
"DIA_Lorenzo_QA306_Finish_Next_03_03" : "Ten hlupák se na tebe snažil hodit veškerou vinu za situaci v dole. Jediné, co nepředpokládal, bylo, že pracuješ přímo na můj rozkaz.",
"DIA_Lorenzo_QA306_Finish_Next_03_04" : "Tím způsobem mi sdělil všechny své metody a přestupky, jako by se týkaly tebe a já jsem tak získal jasné důkazy o jeho vině.",
"DIA_Lorenzo_QA306_Finish_Next_03_05" : "Ve svém novém domově bude mít až moc příležitostí využít svůj talent k motivaci horníků.",
"DIA_Lorenzo_QA306_Finish_Next_03_06" : "Musím uznat, Marvine, že máš na tyhle věci talent. Nejenže jsi prokoukl, co se v dole děje, ale donutil jsi viníka, aby všechno sám zazpíval.",
"DIA_Lorenzo_QA306_Finish_Next_03_07" : "Jak se ti podařilo zabránit horníkům v otevřené vzpouře?",
"DIA_Lorenzo_QA306_Finish_Lie_15_01" : "Ať už řekl cokoli, byly to lži!",
"DIA_Lorenzo_QA306_Finish_NotLike_15_01" : "Není to tak, jak si myslíš...",
"DIA_Lorenzo_QA306_Finish_Talk_03_03" : "Bude nás to stát nějaké peníze, ale je to lepší než přijít o důl.",
"DIA_Lorenzo_QA306_Finish_Fight_15_01" : "Bohužel nebylo možné vyhnout se násilnému řešení.",
"DIA_Lorenzo_QA306_Finish_Fight_03_02" : "V tom případě budu muset připravit příslušné formuláře pro pracovní úrazy... a odškodnění pro rodiny poškozených.",
"DIA_Lorenzo_QA306_Finish_Talk_15_01" : "Přesvědčil jsem je a ujistil, že jim pomůžeš.",
"DIA_Lorenzo_QA306_Finish_Talk_03_02" : "Chytré, jen doufám, že jsi jim toho neslíbil moc. Vedeme tu podnik, ne charitu pro chudé horníky.",
"DIA_Lorenzo_QA306_Finish_More_15_01" : "Je tu ještě něco...",
"DIA_Lorenzo_QA306_Finish_More_15_02" : "Vzpoura nebyla nápadem horníků, byli zmanipulováni mužem jménem Murk.",
"DIA_Lorenzo_QA306_Finish_More_03_03" : "To jméno mi nic neříká, mohl bys situaci trochu osvětlit?",
"DIA_Lorenzo_QA306_Finish_More_15_04" : "Murk rozdmýchával plameny na obou stranách, jako by mu záleželo na zániku celého dolu.",
"DIA_Lorenzo_QA306_Finish_More_15_05" : "Když vyšla pravda najevo, dušoval se, že to dělá pro království. Jakmile si uvědomil, že prohrál, okamžitě vypil nějaký jed.",
"DIA_Lorenzo_QA306_Finish_More_03_06" : "Takže jsi z něj nic dalšího nedostal? Sakra, určitě to musel být někdo z Vengardu. Ti bastardi se už dlouho snaží náš důl ovládnout.",
"DIA_Lorenzo_QA306_Finish_More_03_07" : "Krvavé povstání by pro ně bylo skvělou záminkou.",
"DIA_Lorenzo_QA306_Finish_More_03_08" : "Ani nevím, co na to říct. Zachránil jsi náš důl před skutečnou katastrofou! Zasloužíš si extra odměnu.",
"DIA_Lorenzo_QA306_Finish_Finish_03_01" : "Dost bylo řečí. Tady je tvůj plat. Teď máš co oslavovat a já se pustím do řešení tohohle zmatku.",
"DIA_Lorenzo_QA306_Finish_Mine_15_01" : "Co se teď stane s dolem?",
"DIA_Lorenzo_QA306_Finish_Mine_03_02" : "Pro začátek tam pošlu celou novou posádku hlídačů. Tentokrát jmenuji kapitánem někoho mnohem zkušenějšího a méně toužícího po moci.",
"DIA_Lorenzo_QA306_Finish_Mine_03_03" : "Na nějakou dobu zastavíme nábor nových horníků, abychom zabránili opětovné infiltraci.",
"DIA_Lorenzo_QA306_Finish_Mine_03_04" : "Ještě musím popřemýšlet, jak se vypořádat s Igorem. Je to odborník na počty, ale zdá se, že ho ta situace přemohla.",
"DIA_Lorenzo_QA306_Finish_Mine_03_05" : "Bude to pravděpodobně trvat několik týdnů, ale důl bude opět ziskový.",
"DIA_Lorenzo_Promotion_TierFinal_03_01" : "Marvine, tady jsi!",
"DIA_Lorenzo_Promotion_TierFinal_03_02" : "Chtěl jsem tě vidět, protože jsem po poradě s ostatními členy Cechovní rady učinil rozhodnutí důležité pro celou archolskou stanici.",
"DIA_Lorenzo_Promotion_TierFinal_03_03" : "Budeš poctěn jedním z nejvyšších vyznamenání, které mohou žoldnéři našeho Cechu obdržet.",
"DIA_Lorenzo_Promotion_TierFinal_03_04" : "Slavnostně tě povyšuji na stopaře druhého stupně.",
"DIA_Lorenzo_Promotion_TierFinal_03_05" : "Slavnostně tě povyšuji na šermíře druhého stupně.",
"DIA_Lorenzo_Promotion_TierFinal_03_06" : "Tímto okamžikem se stáváš členem elity Araxosu a jedním z jeho nejdůležitějších představitelů. Zároveň sis zajistil doživotní cechovní rentu a vstup na jeho klíčové obřady.",
"DIA_Lorenzo_Promotion_TierFinal_03_07" : "Vedoucí tvé jednotky nyní provede oficiální potvrzení tvého povýšení.",
"DIA_Lorenzo_Ambient_15_00" : "Jaká je situace?",
"DIA_Lorenzo_Ambient_14_01" : "Navzdory obchodním omezením se nám daří vydělávat. Doufám, že i ty přispěješ k rozvoji Araxosu.",
"DIA_Lorenzo_Ambient_14_02" : "Situace na ostrově se zhoršuje, a to znamená, že se lidé stále častěji uchylují ke krádežím. Musíme zdvojnásobit své úsilí při ochraně obchodníků.",
"DIA_Lorenzo_Ambient_14_03" : "Cechu se daří mnohem lépe, než bys vzhledem k současné situaci na ostrově očekával. Musíme v tom pokračovat.",
"DIA_Lorenzo_Ambient_14_04" : "Škoda, že nemůžeme obchodovat se skřety. Ale kdoví, třeba nám královská rodina zaplatí, abychom se jich zbavili.",
"DIA_Lorenzo_Ambient_14_05" : "Kupecký cech Araxos je stále nejlepší volbou pro každého, kdo provozuje vlastní obchod nebo je jinak spojen s obchodem na ostrově.",
"DIA_Lorenzo_Ambient_14_06" : "Na Archolu je stále více hrozeb, ale Araxos ví, jak se o své společníky postarat.",
"DIA_Lorenzo_Ambient_14_07" : "Nálada ve městě se zhoršuje, ale podpora Cechu místním obchodníkům se nemění. Na Araxos je vždy spolehnutí.",
"DIA_Lorenzo_Ambient_14_08" : "Zprávy o skřetech jsou skutečně velmi znepokojivé, ale naši žoldnéři jsou dobře vycvičení bojovníci. Před těmito nestvůrami budou chránit zájmy Cechu.",
"DIA_Lorenzo_Ambient_14_09" : "Přísahám, že jestli ještě jednou uslyším LORENZO místo LORENCO, nebudu za sebe ručit. Idioti... neumějí vyslovit jednoduché jméno.",
"DIA_Lorenzo_Q312_Finish_Investigation_15_01" : "Pokračoval jsem ve vyšetřování bratrova zmizení.",
"DIA_Lorenzo_Q312_Finish_Investigation_15_05" : "Řekněme, že náš rozhovor neproběhl tak, jak jsem si přál. Nakonec jsem se toho moc nedozvěděl a Ben sám... no, už toho moc říct nemůže.",
"DIA_Lorenzo_Q312_Finish_Chad_15_01" : "Můj bratr je stále někde venku a ty jsi neudělal nic, abys mu pomohl.",
"DIA_Lorenzo_Q312_Finish_Chad_03_02" : "Zdá se, že zapomínáš, s kým mluvíš, chlapče! O pohřešované osobě jsem informoval své lovce a ti tvého bratra hledají.",
"DIA_Lorenzo_Q312_Finish_Chad_03_03" : "Vzhledem k naší současné situaci nemohu kvůli jednomu cizinci uvést do pohotovosti celou jednotku lovců.",
"DIA_Lorenzo_Q312_Finish_Special_15_01" : "Výjimečný stav?",
"DIA_Lorenzo_Q312_Finish_Special_03_05" : "Je dobře, že se alespoň vzdali myšlenky na uzavření města, pak by to tu jen vřelo.",
"DIA_Lorenzo_Q312_Finish_Special_03_06" : "Ještě před příjezdem té lodi nebyla nálada ve městě nejlepší a názory obyvatel na uprchlíky byly... Eh, no asi víš jaké.",
"DIA_Lorenzo_Q312_Finish_Special_03_07" : "Pokud na Archolu dojde ke vzpouře, prohrajeme všichni.",
"DIA_Lorenzo_Q312_Finish_Special_03_08" : "Proto jsem se rozhodl poslat do přístavu některé z našich chlapců. Mají pomoci uklidnit situaci a ukázat, jak se Cech o naše krásné město stará.",
"DIA_Lorenzo_Q312_Finish_Calm_15_01" : "Takže situace je pod kontrolou?",
"DIA_Lorenzo_Q312_Finish_Calm_03_02" : "To bohužel není všechno.",
"DIA_Lorenzo_Q312_Finish_Calm_03_03" : "Někdo využil zmatku způsobeného připlutím lodi do přístavu a napadl Volkera, jednoho z nejbohatších mužů na celém ostrově.",
"DIA_Lorenzo_Q312_Finish_Calm_03_04" : "Pokus o atentát se nezdařil a jeden člen jeho ochranky byl zasažen šipkou.",
"DIA_Lorenzo_Q312_Finish_Militia_03_04" : "A tady přichází na řadu kupecký cech. Jak jistě sám víš, v poslední době mezi naší organizací a myrtanskými zástupci došlo k několika nepříjemným incidentům.",
"DIA_Lorenzo_Q312_Finish_Militia_03_05" : "A k tomu ta konfiskace lodí...",
"DIA_Lorenzo_Q312_Finish_Militia_03_06" : "Nyní máme příležitost ukázat, že kupecký cech je organizace plná profesionálů a že dokážeme řešit problémy města efektivněji než stráž.",
"DIA_Lorenzo_Q312_Finish_Militia_03_08" : "S místodržícím Morrisem jsem už všechno probral. Roderich pravděpodobně pukl vzteky, když se to dozvěděl.",
"DIA_Lorenzo_Q312_Finish_Me_03_02" : "S pašeráky ve městě sis poradil docela dobře. Při vyšetřování se ti mohou netradiční metody hodit.",
"DIA_Lorenzo_Q312_Finish_Me_03_03" : "Kromě toho jsi mladý, ve městě je ještě spousta lidí, kteří tvou tvář neznají, možná se dozvíš víc než moji ostatní kluci.",
"DIA_Lorenzo_Q312_Finish_Who_03_02" : "Nějaký frustrovaný chudák. Jeho otec zřejmě dlužil Volkerovi značnou sumu peněz.",
"DIA_Lorenzo_Q312_Finish_Who_03_03" : "Splácení se protahovalo a chlapec začal Volkera pronásledovat a rozhlašovat, že jeho rodina byla podvedena.",
"DIA_Lorenzo_Q312_Finish_Suspect_03_03" : "Než za ním půjdeš, promluv si s Volkerem a poslechni si jeho verzi.",
"DIA_Lorenzo_Q312_Finish_All_03_02" : "Hehehe... Věděl jsem, že se na tebe můžu spolehnout.",
"DIA_Lorenzo_Q312_Finish_All_03_03" : "Vrať se ke mně, až se ti podaří shromáždit nějaké důkazy. Půjdeme s nimi na radnici a předáme je místodržícímu Morrisovi.",
"DIA_Lorenzo_Q312_Finish_All_03_04" : "Pokračuj a ukaž, jak se s takovými problémy vypořádává kupecký cech!",
"DIA_Lorenzo_Q308_ReadyToFinish_15_01" : "Podařilo se mi vyšetřit pokus o atentát.",
"DIA_Lorenzo_Q308_ReadyToFinish_03_02" : "Předpokládám, že na radnici již bylo rozhodnuto, kdo bude odsouzen, ale stojí za to jim ukázat, co se ti podařilo zjistit.",
"DIA_Lorenzo_Q308_ReadyToFinish_03_03" : "Takže, jsi připraven?",
"DIA_Lorenzo_Q308_ReadyToFinish_Check_15_01" : "Ještě něco zkontroluju.",
"DIA_Lorenzo_Q308_ReadyToFinish_Check_03_02" : "Jen si pospěš, nebo tam budu muset jít bez tebe! Dost bylo Morrisových stížností, že pro dobro města neděláme nic.",
"DIA_Lorenzo_LeaveGuild_15_01" : "Rád bych naše partnerství ukončil.",
"DIA_Lorenzo_LeaveGuild_03_02" : "Pokud tomu dobře rozumím, chceš zrušit naši současnou smlouvu, že?",
"DIA_Lorenzo_IWantToJoin_IAmNotCitizen_14_03" : "Promluv si s Mateyem, je to úředník, který má na starosti měšťanské záležitosti.",
"DIA_Lorenzo_HowToImproveReputation_Armar_15_00" : "Připomeň mi, kde najdu Armara?",
"DIA_Lorenzo_HowToImproveReputation_Armar_14_01" : "Copak jsi mě neposlouchal? Na tržišti. Pokud nevíš, jak se tam dostat, použij naše průvodce.",
"DIA_Lorenzo_LeaveGuildForever_03_01" : "Marvine, Marvine, Marvine... Kde začít...",
"DIA_Lorenzo_LeaveGuildForever_03_02" : "Víš ty co? Ztrácíme čas, takže nebudu chodit kolem horké kaše. Naše organizace už tvé služby nepotřebuje.",
"DIA_Lorenzo_LeaveGuildForever_03_03" : "Tvé nedávné chování, nedostatečná ochota a schopnosti v mnoha oblastech nás donutily učinit toto nepříjemné rozhodnutí.",
"DIA_Lorenzo_LeaveGuildForever_03_04" : "Od tohoto okamžiku ztrácíš všechna privilegia, uniformy a titul. Hodně štěstí ve zbytku tvého života.",
"DIA_Lorenzo_LeaveGuild_03_03" : "Dobře, obchod je obchod. Nebudeme do toho vnášet žádné emoce. Jen ti chci říct, co toto rozhodnutí obnáší.",
"DIA_Lorenzo_LeaveGuild_03_04" : "Ztratíš všechny výsady člena naší organizace a veškeré uniformy, které jsi obdržel. Jsi si tím jistý?",
"DIA_Lorenzo_LeaveGuild_Yes_15_01" : "Ano, jsem.",
"DIA_Lorenzo_LeaveGuild_Yes_03_02" : "Budiž. Ode dneška již nejsi členem naší organizace.",
"DIA_Lorenzo_PetraAttack_15_01" : "Petra z kupeckého cechu mě chtěla zabít.",
"DIA_Lorenzo_PetraAttack_03_02" : "Petra? V naší organizaci žádná Petra není.",
"DIA_Lorenzo_PetraAttack_03_03" : "Musel jsi se splést nebo se tato žena vydávala za někoho, kým není.",
"DIA_Lorenzo_PetraAttack_03_04" : "Dám vědět našim lovcům, aby se poohlédli po případných podvodnících.",
"DIA_Lorenzo_WineGoneResult_95Gold_Choice" : "Cenu můžeme trochu snížit. (95 zlatých)",
"DIA_Lorenzo_WineGoneResult_95Gold_85gold_Choice" : "Toto je konečná cena. (85 zlatých)",
"DIA_Lorenzo_Q206_Finish_Next2_Hunters_Choice" : "A co lovci, kteří pomohou při pátrání po mém bratrovi.",
"DIA_Lorenzo_Q206_Finish_Next2_Willem_Choice" : "Dozvěděl jsem o chlápkovi zapleteném do mizení lidí...",
"DIA_Lorenzo_Q206_Finish_Pablo_Choice" : "Přesvědčil jsem jednoho z pašeráků, aby přešel na naši stranu.",
"DIA_Lorenzo_QM302_BadOffer_Repair_Choice" : "Najdete někoho, kdo provede údržbu kuší.",
"DIA_Lorenzo_QM302_BadOffer_Training_Choice" : "Zorganizujete pro stráž výcvik střelby.",
"DIA_Lorenzo_QM302_BadOffer_Price_Choice" : "Snížíte cenu.",
"DIA_Lorenzo_Q312_Finish_Chad_Choice" : "Můj bratr je stále někde venku a ty jsi neudělal nic, abys mu pomohl.",
"DIA_Lorenzo_QA304_Finish_No_Choice" : "Ani ne. (Podat hlášení)",
"DIA_Lorenzo_KQ403_News_Grayson_What_KalebV1_Choice" : "Kaleb? Jak získal takový dům?",
"DIA_Lorenzo_KQ403_News_Grayson_What_KalebV1_No_Choice" : "Jsi v tom sám. (Opustit kupecký cech)",
"DIA_Lorenzo_KQ403_Kaleb_Teleport_Choice" : "(Jít za Kalebem)",
"DIA_Lorenzo_QA401_Start_Trace_What_Choice" : "Co mám dělat, až s tím skončím?",
"DIA_Lorenzo_QA401_Finish_OneSmuggler_Choice" : "Jednoho pašeráka jsme nechali jít, aby vyprávěl, co se stalo.",
"DIA_Lorenzo_QA306_Ask_Yes_Choice" : "Před časem jsem ho navštívil.",
"DIA_Lorenzo_QA306_Start_Weird_Choice" : "A nebude podezřelé, když se najednou do dolu vrátím?",
"DIA_Lorenzo_QA306_Finish_Lie_Choice" : "Cokoliv řekl, jsou lži!"
}
