{
"DIA_Katrina_HELLO_03_01" : "Vítám tě! Tebe jsem tu ještě neviděla!",
"DIA_Katrina_HELLO_03_02" : "Jmenuju se Katrina a společně se svým manželem vedu tento obchod s nábytkem.",
"DIA_Katrina_HELLO_03_03" : "Pokud se ti zdá tvůj byt prázdný a chceš si ho trochu vyzdobit, lepší místo nenajdeš!",
"DIA_Katrina_NeedHome_15_01" : "Slyšela jsi o nějakém domě na prodej?",
"DIA_Katrina_NeedHome_03_02" : "Hned vedle nás je jeden, který má jít brzy do veřejné aukce.",
"DIA_Katrina_NeedHome_03_03" : "Hned po opuštění obchodu stačí sejít po schodech a držet se vlevo. Před vchodem má malou zahradu, kterou je těžké přehlédnout.",
"DIA_Katrina_NeedHome_03_04" : "Jeho předchozí majitel byl poslán do Hornického údolí, ani nevím kvůli čemu...",
"DIA_Katrina_NeedHome_03_05" : "V současné době bude muset kupující obětovat malé jmění, aby si ten dům mohl pořídit. Všichni teď chtějí bydlet ve Starém Městě. Pouze zde je bezpečno!",
"DIA_Katrina_NeedHome_03_06" : "Na druhou stranu předchozí majitel neměl mezi místními nejlepší pověst.... Sama nevím, jestli bych tam chtěla žít. Ale to víš, to je jen můj názor!",
"DIA_Katrina_WantToBuy_15_01" : "Rád bych si prohlédl tvou nabídku vybavení pro domácnost.",
"DIA_Katrina_WantToBuy_03_02" : "Takže ty jsi ten tajemný kupec, kterému se podařilo koupit ten dům za pakatel!",
"DIA_Katrina_WantToBuy_03_03" : "Nevím, jak se ti to podařilo, ale gratuluju ti k nákupu a doufám, že se teď budeme vídat pravidelně!",
"DIA_Katrina_WantToBuy_03_04" : "Samozřejmě, náš zákazník, náš pán!",
"DIA_Katrina_CanYou_15_01" : "Cech ti povolil prodávat vybavení s jejich znakem?",
"DIA_Katrina_CanYou_03_02" : "Ano, je to výhodné pro všechny. Nejenže se občané mohou těšit z krásných ozdob, ale část zisku z prodeje jde přímo dotyčné společnosti.",
"DIA_Katrina_CanYou_03_03" : "Všechno vybavení jsou samozřejmě atrapy, stejně jako ty paladinské zbroje, které vidíš na každém kroku, takže nehrozí, že by si někdo něco udělal.",
"DIA_Katrina_Where_15_01" : "Odkud bereš všechen ten nábytek a trofeje?",
"DIA_Katrina_Where_03_02" : "Nábytek je většinou starožitný, dovezený z celého království nebo vyrobený nejlepšími truhláři z místních materiálů.",
"DIA_Katrina_Where_03_03" : "Truhly a dílny pro nás vyrobil Davis, takže vše funguje opravdu na výbornou.",
"DIA_Katrina_Where_03_04" : "Trofeje a další zvířecí dekorace pro nás připravuje pan Detlow, takže i v tomto ohledu je vše v nejlepší kvalitě.",
"DIA_Katrina_Leon_15_01" : "Nevidím, že by ti manžel pomáhal v obchodě.",
"DIA_Katrina_Leon_03_02" : "Leon raději celý den sedí a hraje šachy nebo vede nesmyslné politické debaty s tím svým natvrdlým kolegou.",
"DIA_Katrina_Leon_03_03" : "Možná je to tak lepší, alespoň mi nekecá do toho, abych si to tu vedla přesně tak, jak mi to vyhovuje."
}
