{
"DIA_Keth_Hello_03_01" : "Co chceš, chlapečku? Nevidíš, že tu dospělí řešej důležitý záležitosti?",
"DIA_Keth_CQ004_Start_15_01" : "Možná mohu pomoci. O co jde?",
"DIA_Keth_CQ004_Start_03_02" : "Ty? Pomoct? Co ty bys... i když vlastně... seš mladej, seš chytrej, když dostaneš zaplaceno, tak asi i uděláš tu práci, um, správně, co?",
"DIA_Keth_CQ004_Start_15_03" : "Jen potřebuju znát podrobnosti.",
"DIA_Keth_CQ004_Start_03_04" : "Je to všechno jasný. Ráda bych ti řekla něco víc, ale myslím si, že když to pořešíme v kasárnách, tak budu mít silný právní zázemí...",
"DIA_Keth_CQ004_Start_03_05" : "Řekněme, ve věci sledovaného cíle.",
"DIA_Keth_CQ004_Start_15_06" : "Em... Jo, jasně. V tom případě...",
"DIA_Keth_CQ004_Start_03_07" : "Pojďme do kasáren!",
"DIA_Keth_CQ004_Free_03_01" : "Jak to jako myslíš, že můžou jít?! Slyším dobře?!",
"DIA_Keth_CQ004_Free_15_02" : "Jo, slyšíš dobře. A taky zůstaň ve městě, dokud se celá tahle věc nevyřeší.",
"DIA_Keth_CQ004_Free_03_03" : "Pohleď, jelikož jsme sami, tak si můžeme popovídat jako obchodníci. Nedovedu si představit, že by rozumní lidé museli...",
"DIA_Keth_CQ004_Free_15_04" : "K věci. O co jde?",
"DIA_Keth_CQ004_Free_03_05" : "Jak víš, ty dva mi lezli na nervy už dlouhou dobu. Pořád si stěžujou, štvou ostatní dělníky proti mě a ani nejsou moc výkonní.",
"DIA_Keth_CQ004_Free_03_06" : "Už jsem je chtěla vyhodit dávno, ale potřebuju k tomu dobrej důvod. Udělali dost pro to, aby zničili morálku mých zaměstnanců, a tak by mohli vyhazov bez dobrýho důvodu využít k tomu, aby pokračovali ve své podvratné činnosti.",
"DIA_Keth_CQ004_Free_15_07" : "A co by byl ten dobrý důvod?",
"DIA_Keth_CQ004_Free_03_08" : "Když budou uznáni vinni, budou muset zaplatit za partu, co přenášela zboží. Naúčtuju jim tolik, že to nebudou nikdy schopný splatit!",
"DIA_Keth_CQ004_Free_03_09" : "Dej mi něco na ty dva a já ti to bezpochyby oplatím!",
"DIA_Keth_CQ004_Free_03_10" : "Dej mi něco na ty dva já já ti pomohu k tomu stát se tady měšťanem!",
"DIA_Keth_CQ004_Free_Innocent_15_01" : "A co když jsou nevinní?",
"DIA_Keth_CQ004_Free_Innocent_03_02" : "Vinní, nevinní, musí být za celou věc potrestáni! Tento případ by mohl být skvělou záminkou pro exemplární výprask!",
"DIA_Keth_CQ004_Free_Innocent_03_03" : "Jen pamatuj, právně budou povinni mi zaplatit výdaje jenom tehdy, když budeme mít silné důkazy!",
"DIA_Keth_CQ004_Free_Innocent_15_04" : "Takže mám těm silným důkazům trochu pomoci?",
"DIA_Keth_CQ004_Free_Innocent_03_05" : "Ehm, jak říkáš. Jen pamatuj, pokud ušetřím peníze na dělnících, budu mít víc peněz pro lidi, co pro mě vykonali dobrou práci!",
"DIA_Keth_CQ004_Free_Idea_15_01" : "A máš nějakou představu, jak to zařídit?",
"DIA_Keth_CQ004_Free_Idea_03_02" : "Například kdybys v jejich držení našel ozubené kolo, nejlíp u toho hloupějšího, jak se jen jmenuje... Recon, myslím.",
"DIA_Keth_CQ004_Free_Idea_03_03" : "Taky by se nám hodili nějací svědkové, ti se shánějí obzvláště snadno.",
"DIA_Keth_CQ004_Free_Idea_03_04" : "S něčím určitě přijdeš, spoléhám na tvoji vynalézavost.",
"DIA_Keth_CQ004_Free_Sure_15_01" : "Uvidím, jak to půjde.",
"DIA_Keth_CQ004_Free_Sure_03_02" : "Jen si pamatuj, chlapče, buď rozumný. Stojí za to mě mít mezi přáteli!",
"DIA_Keth_CQ004_Free_Sure_15_03" : "O tom nepochybuju. Uvidíme se.",
"DIA_Keth_CQ004_Judgment_03_01" : "Doufám, že jsi rozumný a správně se rozhodneš!",
"DIA_Keth_CQ004_Judgment_15_02" : "Taky v to doufám.",
"DIA_Keth_CQ004_Judgment_03_03" : "Ticho, prosím. Shromáždili jsme se tu, abychom probrali sabotáž přístavního jeřábu.",
"DIA_Keth_CQ004_Judgment_03_04" : "Nalezl jsi nějaké důkazy, které by ukazovaly na vinu či nevinu zde přítomných Recona a Veiga?",
"DIA_Keth_CQ004_Judgment_15_05" : "Myslím, že ano.",
"DIA_Keth_CQ004_Judgment_03_06" : "Do toho, chlapče, věděl jsem, že s tebou můžu počítat!",
"DIA_Keth_CQ004_Judgment_03_07" : "Prosím, uklidněte se. Čekám na vysvětlení.",
"DIA_Keth_CQ004_Judgment_KethLost_15_01" : "Nebyli to Recon a Veigo, kdo zničil jeřáb.",
"DIA_Keth_CQ004_Judgment_KethLost_03_02" : "Co to děláš?!",
"DIA_Keth_CQ004_Judgment_KethLost_15_03" : "Byl to Alder, kdo ukradl ozubené kolo, aby rozčílil Ramonu.",
"DIA_Keth_CQ004_Judgment_KethLost_03_04" : "Tak trpělivě jsem s tebou došel až sem, ale ty seš jen darebák a udavač! K čertu s tebou!",
"DIA_Keth_CQ004_Judgment_KethLost_15_05" : "Tím ses právě doznal.",
"DIA_Keth_CQ004_Judgment_KethLost_03_06" : "Ale... eh, aby do tebe blesk praštil!",
"DIA_Keth_CQ004_Judgment_KethLost_03_07" : "Jak vidno, máme přiznání. Stráže, odveďte viníka do vězení!",
"DIA_Keth_CQ004_Judgment_KethLost_03_08" : "Našel jsi v jeho držení chybějící kus jeřábu?",
"DIA_Keth_CQ004_Judgment_KethLost_15_09" : "Ano, tady je.",
"DIA_Keth_CQ004_Judgment_KethLost_03_10" : "Skvěle. Recon a Veigo jsou zproštěni viny. Tolik za mě, děkuju vám za vaši plodnou spolupráci.",
"DIA_Keth_CQ004_Judgment_KethLost_03_11" : "Počkat! Ne tak rychle! A kdo zaplatí za moje dělníky?",
"DIA_Keth_CQ004_Judgment_KethLost_03_12" : "Už máme kolo, které jsme potřebovali, najmout nové dělníky nebude nutné. Nashledanou.",
"DIA_Keth_CQ004_Judgment_KethWon_15_01" : "Jak se očekávalo, sabotáž byla provedena Reconem a Veigem.",
"DIA_Keth_CQ004_Judgment_KethWon_03_02" : "Já to tušila od samého začátku! Nechtělo se jim pracovat, a tak poničili jeřáb, tak to bylo!",
"DIA_Keth_CQ004_Judgment_KethWon_03_03" : "Pomalu, potřebujeme důkazy. Máš je?",
"DIA_Keth_CQ004_Judgment_KethWon_15_04" : "Chybějící část jeřábu je v Reconově truhle. Myslím, že to je dostatečné, souhlasíte?",
"DIA_Keth_CQ004_Judgment_KethWon_03_05" : "Výborně! Jděte pro něj a s povolením k prohlídce si nedělejte hlavu!",
"DIA_Keth_CQ004_Judgment_KethWon_03_06" : "V tom případě, dobrá. Jeden z mých mužů to tam půjde prohlédnout a my počkáme.",
"DIA_Keth_CQ004_WorkerResult_03_01" : "Zklamala jsem se v tobě. Myslela jsem, že jsi rozumný člověk, ale ty se místo toho heroicky postavíš na obranu utlačovaných.",
"DIA_Keth_CQ004_WorkerResult_03_02" : "Ty už moc dlouho žít nebudeš, to ti povídám!",
"DIA_Keth_CQ004_WorkerResult_03_03" : "Já věděl, že se na tebe můžu spolehnout! Mladý, rozumný kluk, s tebou je radost pracovat!",
"DIA_Keth_CQ004_WorkerResult_15_04" : "Co moje odměna?",
"DIA_Keth_CQ004_WorkerResult_03_05" : "Hned, hned, jen se uklidni! Když uzavřu dohodu, vždycky svoji část dodržím! Tedy, alespoň pokud ji dodrží i druhá strana...",
"DIA_Keth_CQ004_WorkerResult_03_06" : "A ty jsi to udělal skvěle! Prosím, zasloužíš si to.",
"DIA_Keth_CQ004_WorkerResult_03_07" : "Ach, život je překrásný. Zbavila jsem se dvou otravných rozněcovačů, brzo od nich získám kompenzaci, za kterou si zaplatím novou partu. Lepší by to už být nemohlo!",
"DIA_Keth_CQ004_WorkerResult_GetOut_15_01" : "Jen doufám, že během tvého krátkého života tě už mockrát neuvidím.",
"DIA_Keth_CQ004_WorkerResult_GetOut_03_02" : "Já jsem na odchodu. Jo a řekni svým kumpánům, že jsme spolu nadobro skončili. Najdu si nové dělníky, kterými je nahradím.",
"DIA_Keth_CQ004_WorkerResult_GetOut_15_03" : "Zajímalo by mě, co na to ostatní. Rád bych viděl jejich reakce.",
"DIA_Keth_CQ004_WorkerResult_GetOut_03_04" : "Eh, ty...!",
"DIA_Keth_CQ004_WorkerResult_GetOut_03_05" : "Ó, a ty můžeš samozřejmě zapomenout na moji přímluvu! Bav se!",
"DIA_Keth_CQ004_WorkerResult_GetOut_15_06" : "Pá pá!",
"DIA_Keth_CQ004_WorkerResult_Threat_15_01" : "Doufám, že to není výhrůžka, protože v tom případě bych musel povolat zpátky stráže.",
"DIA_Keth_CQ004_WorkerResult_Threat_03_02" : "Jo, už jsem si všimla, že sis tu udělal nějaké známosti a to ti slibuju, že to takhle nenechám!",
"DIA_Keth_CQ004_WorkerResult_Threat_03_03" : "Městská stráž by měla být zcela nezávislá, tak aby se slušní měšťané nemuseli potýkat s takovou havětí!",
"DIA_Keth_CQ004_WorkerResult_Threat_03_04" : "Sbohem.",
"DIA_Keth_CQ004_WorkerResult_Happy_15_01" : "Jen doufejme, že mají dost na to, aby tě mohli uspokojit.",
"DIA_Keth_CQ004_WorkerResult_Happy_03_02" : "Já doufám! Heh, vidím, že jsi ke mně milý. Tady, vem si ještě pár mincí. Je to pořád levnější než nabírat nové zaměstnance, haha!",
"DIA_Keth_CQ004_WorkerResult_Happy_03_03" : "Jen potřebuju najít řemeslníka, který by mi tam to zařízení vrátil. Ale buď v klidu, to už zvládnu sama, ty už můžeš jít.",
"DIA_Keth_CQ004_WorkerResult_Happy_15_04" : "Samozřejmě. Příště se na mě můžeš zase obrátit.",
"DIA_Keth_CQ004_WorkerResult_Happy_03_05" : "A nejen já! Upozorním na tebe své společníky a dostaneš tolik práce, že nebudeš vědět, kam dřív skočit!",
"DIA_Keth_CQ004_WorkerResult_Happy_15_06" : "Děkuju.",
"DIA_Keth_CQ004_WorkerResult_Happy_15_07" : "Znamená to, že mi dáš doporučující dopis?",
"DIA_Keth_CQ004_WorkerResult_Happy_03_08" : "Samozřejmě, zasloužíš si ho! A na viděnou zase někde kolem! Kdoví, třeba až se znovu potkáme, budeš už měšťanem Archolu?",
"DIA_Keth_CQ004_WorkerResult_Coax_15_01" : "A co když se to nepodaří?",
"DIA_Keth_CQ004_WorkerResult_Coax_03_02" : "Nepodaří? Proč by nemělo? Řekla bych podrž mi pivo, kdybych nějaký měla, a všechno bych šla zařídit!",
"DIA_Keth_CQ004_WorkerResult_Coax_03_03" : "Pamatuj, chlapče, když řeknu, že něco udělám, tak to taky udělám. Nikdo a nic mi nebude stát v cestě, kromě samotných bohů!",
"DIA_Keth_CQ004_WorkerResult_Coax_03_04" : "A zatím, děkuju za spolupráci. A přeju ti hodně štěstí do budoucna.",
"DIA_Keth_ReferenceExchange_Description" : "Mohl bych vyměnit svou odměnu za doporučení? (100 zlatých)",
"DIA_Keth_Ambient_03_01" : "Pamatuj, nebuď vůl a učiň správné rozhodnutí v naší společné... věci.",
"DIA_Keth_Ambient_03_02" : "Jdi mi z očí. Nechci s tebou nic mít!",
"DIA_Keth_Ambient_03_03" : "Dobře. Kdybych měla více spolupracovníků, jako jsi ty, život by byl o dost jednodušší!",
"DIA_Keth_CQ004_WorkerResult_GetOut_Choice" : "Doufám, že už se nikdy neuvidíme.",
"DIA_Keth_CQ004_WorkerResult_Threat_Choice" : "To je výhrůžka?"
}
