{
"DIA_Dorran_Who_15_01" : "Kdo jsi?",
"DIA_Dorran_Who_03_02" : "Jmenuju se Dorran a jestli sis nevšim, pracuju tu jako kovář.",
"DIA_Dorran_Who_03_03" : "A ty seš zákazník, nebo jsi mě sem přišel otravovat?",
"DIA_Dorran_Mad_15_01" : "Proč jsi tak nevrlý?",
"DIA_Dorran_Mad_03_02" : "Včera v noci tvoji kolegové vrazili k mému sousedovi.",
"DIA_Dorran_Mad_03_03" : "Včera v noci strážníci vrazili k mému sousedovi.",
"DIA_Dorran_Mad_15_04" : "Vrazili?",
"DIA_Dorran_Mad_03_05" : "Podezřívali ho z obchodu s nelegálním zbožím.",
"DIA_Dorran_Mad_03_06" : "Zajímavý je, že ten chlap neměl nikdy problémy se zákonem, ale přesto mu pro jistotu obrátili příbytek vzhůru nohama, protože proč ne?",
"DIA_Dorran_Mad_Something_15_01" : "A našli něco?",
"DIA_Dorran_Mad_Something_03_02" : "Jasně, že ne! Ale to se dalo čekat.",
"DIA_Dorran_Mad_Something_03_03" : "Roderichovo lidé jenom vypadají, že udržují pořádek, jenže pravda je taková, že si dělají, co chtějí.",
"DIA_Dorran_Mad_Something_03_04" : "Tenhle teror, jinak to nelze nazvat, musí jednoho dne skončit.",
"DIA_Dorran_Mad_Something_03_05" : "Jinak vyjdou lidi do ulic a Morris bude mít krev na svých rukou!",
"DIA_Dorran_WhatTrade_15_01" : "S čím zde obchoduješ?",
"DIA_Dorran_WhatTrade_03_02" : "S výrobními a zemědělskými nástroji.",
"DIA_Dorran_WhatTrade_03_03" : "Na chytráka nevypadáš, takže pochybuju, že z nich budeš mít nějakej užitek.",
"DIA_Dorran_Trade_15_01" : "Ukaž mi své zboží.",
"DIA_Dorran_Ambient_15_01" : "Co je nového?",
"DIA_Dorran_Ambient_03_04" : "Neber to zle, ale nemám chuť mluvit s uniformovanejma.",
"DIA_Dorran_Ambient_03_05" : "Ještě náhodou za něco skončím ve vězení.",
"DIA_Dorran_Ambient_03_02" : "Jetliže přijmeme víc uprchlíků, tak ve městě vypukne nějaká nemoc, tím jsem si jistej.",
"DIA_Dorran_Ambient_03_03" : "Už teď si lidé stěžují na různé choroby a co přijde pak?",
"DIA_Dorran_Ambient_03_06" : "Zdá se, že se někdo vypořádal s těma pašerákama. Přiznávám, že to je jedna z nemnoha dobrejch zpráv, kterýé jsem v poslední době slyšel.",
"DIA_Dorran_Bolt_15_01" : "Víš něco o hrotech šipek?",
"DIA_Dorran_Bolt_03_02" : "Bohužel, kamaráde, zbraně nejsou moje věc.",
"DIA_Dorran_Bolt_03_03" : "Běž za Odgarem. Ten se v těhle věcech vyzná líp.",
"DIA_Dorran_Bolt_03_04" : "Má svoji kovárnu v řemeslnické čtvrti, severně od kasáren."
}
