{
"DIA_Grayson_KQ401_HELLO_KQ402_Start_03_01" : "Je vůlí jeho veličenstva standardizovat vybavení městské stráže po celém Království myrtanském.",
"DIA_Grayson_KQ401_HELLO_KQ402_Start_03_02" : "S cílem předejít chaosu a co nejrychleji nové vybavení zavést jsme se rozhodli, že nové uniformy nebudou vyráběny místními řemeslníky.",
"DIA_Grayson_KQ401_HELLO_KQ402_Start_03_03" : "Proto byly uniformy a veškeré další vybavení vyrobené ve Vengardu našimi nejlepšími lidmi.",
"DIA_Grayson_KQ401_HELLO_KQ402_Start_03_04" : "Přivezli jsme je samozřejmě s sebou, první bedny by už měly být v kasárnách. Ostatní najdete v přístavním skladišti.",
"DIA_Grayson_KQ401_HELLO_KQ402_Start_03_05" : "Uvědomujeme si, že tak rychlé provedení změn by vyžadovalo výrazný odliv finančních zdrojů městské stráže.",
"DIA_Grayson_KQ401_HELLO_KQ402_Start_03_06" : "Proto se jeho veličenstvo ve své milosti rozhodlo, že vám nebude účtovat část daní splatných koruně.",
"DIA_Grayson_KQ401_HELLO_KQ402_Start_03_07" : "Na oplátku od vás očekává, že předáte své staré vybavení. Bude dobře využito na frontě.",
"DIA_Grayson_KQ401_HELLO_Problem_15_01" : "S tím by tu mohl být problém...",
"DIA_Grayson_KQ401_HELLO_Problem_03_02" : "Není to žádost, je to rozkaz. Takže mi nezáleží na vašich stížnostech.",
"DIA_Grayson_KQ401_HELLO_Problem_15_03" : "To není to, co jsem myslel, Vaše Excelence.",
"DIA_Grayson_KQ401_HELLO_Problem_15_04" : "Jsem hrdý na to, že mohu oznámit, že je naše strážnictvo rozděleno do různých jednotek, v závislosti na specializaci každého člověka.",
"DIA_Grayson_KQ401_HELLO_Problem_15_05" : "Tyto jednotky se významně liší v jejich vybavení. Pochybuji, že vengardští řemeslníci takovou možnost předvídali.",
"DIA_Grayson_KQ401_HELLO_Problem_03_06" : "Takže Roderich opravdu začal realizovat jeho sen o elitních jednotkách...",
"DIA_Grayson_KQ401_HELLO_Problem_03_07" : "Nedá se nic dělat. Velmi se omlouvám, ale budete se muset přizpůsobit regulacím, které platí v celém Myrtanském království.",
"DIA_Grayson_KQ401_HELLO_Problem_03_08" : "Předej Roderichovi moje rozkazy. Budeš osobně zodpovědný za provedení změn.",
"DIA_Grayson_KQ401_HELLO_Problem_03_09" : "Vrať se zpět ke mě, až bude záležitost vyřešena.",
"DIA_Grayson_KQ401_HELLO_Problem_15_10" : "Dle rozkazu.",
"DIA_Grayson_KQ401_Hello_15_01" : "Vaše Excelence, strážník Marvin se hlásí dle rozkazu!",
"DIA_Grayson_KQ401_Hello_03_02" : "Ty jsi ten, koho mi Roderich poslal?",
"DIA_Grayson_KQ401_Hello_15_03" : "Ano. Můj velící důstojník mě informoval, že požadujete asistenci městské stráže. Jak vám můžu být nápomocen, Vaše Excelence?",
"DIA_Grayson_KQ401_Hello_03_04" : "Neber to jako urážku, chlapče, ale čekal jsem, že mi pošle někoho zkušenějšího.",
"DIA_Grayson_KQ401_Hello_15_05" : "Velitel Roderich zvolil mě osobně jako zástupce stráže. Jestli je Vaše Excelence nespokojena, oznámím veliteli, aby místo mne poslal někoho jiného.",
"DIA_Grayson_KQ401_Hello_03_06" : "Ne, nech to být. Znám Rodericha, neposlal by mi nějakého pacholka. Jsem jen překvapen, že někdo tak mladý jako ty povýšil v jeho očích tak rychle.",
"DIA_Grayson_KQ401_Hello_03_07" : "Tvůj velitel není jedním z těch lidí, na které lze lehce udělat dojem.",
"DIA_Grayson_KQ401_Hello_15_08" : "To rád slyším.",
"DIA_Grayson_KQ401_Hello_03_09" : "Dobře, Marvine. Jak jistě víš, můj příjezd není náhodou. Jsou tu záležitosti, které vyžadují okamžitý zásah.",
"DIA_Grayson_KQ401_Hello_03_10" : "Věz, že pracováním pro mě realizuješ vůli našeho milostivého vládce Rhobara II.",
"DIA_Grayson_KQ401_Hello_15_11" : "Vaše Excelence. Jak Vám dnes může kupecký cech posloužit?",
"DIA_Grayson_KQ401_Hello_03_12" : "Nový žoldnéř? Doufám, že Lorenzo mezi svými lidmi nesnížil standardy.",
"DIA_Grayson_KQ401_Hello_15_13" : "Naopak. Do Cechu je čím dál tím těžší se dostat.",
"DIA_Grayson_KQ401_Hello_03_14" : "Máš na myslí 'obtížnější'? Nevadí. Jak znám Lorenza, neriskoval by poslat pouhého pacholka. I když jsem čekal někoho staršího.",
"DIA_Grayson_KQ401_Hello_03_15" : "Pojďme tedy k věci.",
"DIA_Grayson_KQ401_Hello_15_16" : "Co pro Vás můžeme udělat, Vaše Excelence?",
"DIA_Grayson_KQ401_Hello_03_17" : "Jak sis mohl všimnout, dorazil jsem sem s docela velkým doprovodem.",
"DIA_Grayson_KQ401_Hello_15_18" : "Vždy je milé vidět na ostrově královskou gardu.",
"DIA_Grayson_KQ401_Hello_15_19" : "Jednoho gardistu jsem potkal osobně. Jmenuje se Lutz.",
"DIA_Grayson_KQ401_Hello_03_20" : "Pokud ho potkáš znovu, vzkaž mu, ať se mi hned nahlásí.",
"DIA_Grayson_KQ401_Hello_03_21" : "Problém je, že nemám kam umístit všechny své muže a nechci je držet na lodi. Zaslouží si, aby se na chvíli prošli po souši.",
"DIA_Grayson_KQ401_Hello_03_22" : "Jistě chápeš, že strčit je do nějaké chatrče nepřipadá v úvahu?",
"DIA_Grayson_KQ401_Hello_15_23" : "Samozřejmě, jsou to královi muži. Zaslouží si důstojné podmínky.",
"DIA_Grayson_KQ401_Hello_03_24" : "A proto bych je chtěl ubytovat v kasárnách kupeckého cechu.",
"DIA_Grayson_KQ401_Hello_03_25" : "Lorenzo je znám svojí pohostinností. Jsem si jistý, že mě neodmítne.",
"DIA_Grayson_KQ401_Hello_15_26" : "Obávám se, že kasárny jsou příliš malé na to, aby ubytovaly zároveň naše muže i gardisty.",
"DIA_Grayson_KQ401_Hello_03_27" : "Něco vymyslíš.",
"DIA_Grayson_KQ401_Hello_03_28" : "Těším se na Lorenzovu odpověď. Spoléhám na to, že mě nezklame.",
"DIA_Grayson_KQ401_Hello_15_29" : "Vaše Excelence.",
"DIA_Grayson_KQ401_Hello_03_30" : "Kdo tě sem sakra pustil? Běž pryč, než zavolám své lidi.",
"DIA_Grayson_KQ401_Hello_15_31" : "Mé jméno je Marvin. Urazil jsem dlouhou cestu, abych si s Vámi mohl promluvit.",
"DIA_Grayson_KQ401_Hello_03_32" : "Marvin, nováček odnikud, archolský měšťan vyšetřující pokus o vraždu jednoho z mocných...",
"DIA_Grayson_KQ401_Hello_03_33" : "...a někdejší městský strážník, který byl vyhozen za odmlouvání a nekázeň.",
"DIA_Grayson_KQ401_Hello_03_34" : "...a někdejší žoldnéř, který byl vyhozen pro neuposlechnutí rozkazů nadřízeného.",
"DIA_Grayson_KQ401_Hello_03_35" : "Ano, Marvine. Vím, kdo jsi, ale řekni mi... proč bych tě rovnou neměl vyrazit ze dveří?",
"DIA_Grayson_KQ401_Hello_Help_15_01" : "Slyšel jsem, že umíte ocenit talentované lidi.",
"DIA_Grayson_KQ401_Hello_Help_03_02" : "Talentované, ovšem, ale ty nemáš tu nejlepší reputaci.",
"DIA_Grayson_KQ401_Hello_Help_15_03" : "Řekněme, že můj bývalý zaměstnavatel nepoznal můj plný potenciál.",
"DIA_Grayson_KQ401_Hello_Help_03_04" : "Vskutku? To není to, co jsem zaslechl...",
"DIA_Grayson_KQ401_Hello_Help_03_06" : "Možná by bylo spravedlivé dát ti šanci...",
"DIA_Grayson_KQ401_Hello_Help_03_07" : "Zejména proto, že několik věcí vyžaduje mou okamžitou pozornost.",
"DIA_Grayson_KQ401_Hello_Help_15_10" : "Jestli se ukážu jako užitečný, vezmete mě a mého bratra na pevninu.",
"DIA_Grayson_KQ401_Hello_Help_15_11" : "Rádi bychom Vám oba sloužili i nadále.",
"DIA_Grayson_KQ401_Hello_Help_03_12" : "Chcete vplout přímo do srdce války? Moc lidí by se neodvážilo udělat něco takového. Proč o to žádáš?",
"DIA_Grayson_KQ401_Hello_Help_15_13" : "Řekněme, že mě Archolos velmi zklamal.",
"DIA_Grayson_KQ401_Hello_Help_15_14" : "Tady pro nás není místo. Musíme si najít nový domov.",
"DIA_Grayson_KQ401_Hello_Help_03_15" : "Budiž. Až všechny ty problémy vyřeším, slibuji, že pro tebe na své lodi najdu místo.",
"DIA_Grayson_KQ401_Hello_Help_15_16" : "I pro mého bratra...",
"DIA_Grayson_KQ401_Hello_Help_03_17" : "I pro tvého bratra.",
"DIA_Grayson_KQ401_Hello_Help_03_18" : "Informuji tvého zaměstnavatele, že od nynějška vykonáváš moji vůli.",
"DIA_Grayson_KQ401_Hello_Help_03_19" : "Jen pro případ, že by tě chtěli obtěžovat.",
"DIA_Grayson_KQ401_Hello_Help_03_20" : "Dobrá, kde začít...",
"DIA_Grayson_KQ401_Hello_Help_15_21" : "Jestli se ukážu jako užitečný, vezmete mě na pevninu.",
"DIA_Grayson_KQ401_Hello_Help_15_22" : "Tenhle prokletý ostrov mi vzal bratra. Už tu pro mě není místo.",
"DIA_Grayson_KQ401_Hello_Help_03_23" : "Je mi líto, že jsi zažil takovou ztrátu.",
"DIA_Grayson_KQ401_Question_15_01" : "Pokud se mohu zeptat...",
"DIA_Grayson_KQ401_Question_03_02" : "Nestyď se, ptej se.",
"DIA_Grayson_KQ401_Question_15_03" : "Vaš Excelence má k dispozici královskou gardu. Předpokládám, že to jsou osvědčení a zkušení muži. Proč tedy o pomoc žádáte městskou stráž?",
"DIA_Grayson_KQ401_Question_03_04" : "Dobrá otázka. Víš, většina z nich už slouží království po mnoho let a já nepochybuji o schopnostech ani jednoho z nich.",
"DIA_Grayson_KQ401_Question_03_05" : "Problémem je, že až na Lutze nikdo z nich není z Archolu, a já potřebuji někoho, kdo zná ostrov a jeho obyvatele.",
"DIA_Grayson_KQ401_Lutz_15_01" : "Měl jsem to potěšení potkat Lutze osobně.",
"DIA_Grayson_KQ401_Lutz_03_02" : "Pokud ho potkáš znovu, vzkaž mu, ať se mi hned nahlásí.",
"DIA_Grayson_KQ401_Lutz_15_03" : "Lutz přece pochází z Archolu, možná by se na tento úkol hodil víc.",
"DIA_Grayson_KQ401_Lutz_03_04" : "To je sice pravda. Ale pokud vím, nebyl tu už roky, takže o aktuální situaci na ostrově nemá ponětí.",
"DIA_Grayson_KQ401_Lutz_03_05" : "A přestaň s těmi návrhy. Vím přesně, co dělat. Jinak budu muset tvého velitele zpravit o problémech, které naše spolupráce přináší.",
"DIA_Grayson_KQ401_Lutz_15_06" : "Omlouvám se.",
"DIA_Grayson_KQ401_Yes_15_01" : "Ano, pane.",
"DIA_Grayson_KQ401_Yes_03_02" : "Mým úkolem na tomto krásném ostrově je uvést k životu královské výnosy. Takže začneme s něčím, co přímo ovlivňuje organizaci, již tu reprezentuješ.",
"DIA_Grayson_KQ402_News_15_01" : "Co se týče nového vybavení...",
"DIA_Grayson_KQ402_News_03_02" : "Neočekával jsem tě tak brzy. Co mi přinášíš?",
"DIA_Grayson_KQ402_News_15_03" : "Roderich mě požádal, abych jakýmkoliv způsobem standardizaci zastavil.",
"DIA_Grayson_KQ402_News_03_04" : "A ty ses mu vzepřel?",
"DIA_Grayson_KQ402_News_15_05" : "Nejsem hloupý. Máte rozkazy přímo od krále. Je očividné, že pokud je budeme obcházet, koledujeme si tak o problémy.",
"DIA_Grayson_KQ402_News_03_06" : "Moudrá slova.",
"DIA_Grayson_KQ402_News_15_07" : "Ne tak úplně. Stálo mě to pozici a místo ve stráži.",
"DIA_Grayson_KQ402_News_03_08" : "Vyhodili tě!?",
"DIA_Grayson_KQ402_News_15_09" : "Ne, odešel jsem dobrovolně. Stráž už k ničemu nepotřebuju.",
"DIA_Grayson_KQ402_News_03_10" : "Musím uznat, jsem překvapen. A to se mi často nestává.",
"DIA_Grayson_KQ402_News_03_11" : "I když se moc dlouho neznáme, prokázal jsi výjimečnou loajalitu.",
"DIA_Grayson_KQ402_News_03_12" : "S tím odchodem si nedělej starosti. Sháním schopné lidi a ty máš potenciál.",
"DIA_Grayson_KQ402_News_03_13" : "Jestli pro mě chceš pracovat, časem se mi nahlas.",
"DIA_Grayson_KQ402_News_03_14" : "Garantuji ti, že si u mě vyděláš více než u stráže.",
"DIA_Grayson_KQ402_News_15_15" : "Budu na to myslet.",
"DIA_Grayson_KQ402_News_03_16" : "Trochu ti to trvalo. Roderich se snad odvažoval odmítnout?",
"DIA_Grayson_KQ402_News_15_17" : "Roderich mi nařídil sdělit Vám, že nebude přijímat vybavení nabízené Vaší Excelencí.",
"DIA_Grayson_KQ402_News_03_18" : "Cože? Pak je to Roderichův poslední den v pozici velitele městské stráže!",
"DIA_Grayson_KQ402_News_15_19" : "Špatně jste mě pochopil, Vaše Excelence. Velitel odmítl standardizaci kvůli stavu, v jakém vybavení je.",
"DIA_Grayson_KQ402_News_03_20" : "Co je s ním?",
"DIA_Grayson_KQ402_News_15_21" : "Tady! Tohle je vzorek toho, jak zbroj vypadá. Zkontroloval jsem, zda se to týká jednotlivých kusů nebo celé zásilky.",
"DIA_Grayson_KQ402_News_15_22" : "S výjimkou první bedny, která šla rovnou do kasáren, je všechna ostatní zbroj takto zrezivělá.",
"DIA_Grayson_KQ402_News_03_23" : "To není možné. Nařídil jsem je řádně zabezpečit.",
"DIA_Grayson_KQ402_News_15_24" : "Neodvažuju se o tom pochybovat. Na druhou stranu je teď jasné, že se stráž svého vybavení vzdát nemůže.",
"DIA_Grayson_KQ402_News_03_25" : "Budu muset provést řádné vyšetřování. Ale dobrá, vzhledem k okolnostem jsem nucen standardizaci odložit na jindy.",
"DIA_Grayson_KQ402_News_15_26" : "Odložit?",
"DIA_Grayson_KQ402_News_03_27" : "Na Archolos připlouvám alespoň jednou ročně. Při mé další návštěvě osobně dohlédnu na to, aby se tato situace již neopakovala.",
"DIA_Grayson_KQ402_News_15_28" : "Chápu to tak, že tuto zprávu mám předat veliteli?",
"DIA_Grayson_KQ402_News_03_29" : "Sděl Roderichovi, že je standardizace vybavení odložena, pravděpodobně až do mé příští návštěvy.",
"DIA_Grayson_KQ402_News_03_30" : "Zatím nechám to vadné vybavení opravit u kováře, pokud je to proveditelné.",
"DIA_Grayson_KQ402_News_03_31" : "Jako kompenzaci za vzniklé problémy slibuji, že seženu pár beden speciálně pro Archolos.",
"DIA_Grayson_KQ402_News_Smith_Choice" : "Co kdybych toho kováře sehnal já? Mám ve městě nějaké kontakty...",
"DIA_Grayson_KQ402_News_Smith_15_01" : "Co kdybych toho kováře sehnal já? Mám ve městě nějaké kontakty...",
"DIA_Grayson_KQ402_News_Smith_03_02" : "Tak to znáš určitě Odgara.",
"DIA_Grayson_KQ402_News_Smith_03_03" : "Nech to udělat jeho, ale ať otázky ohledně financování řeší přímo se mnou.",
"DIA_Grayson_KQ402_News_Smith_03_04" : "Jen mi pak nahlas hrubý odhad toho, jak dlouho mu ta práce potrvá.",
"DIA_Grayson_KQ402_News_Smith_15_05" : "Rozumím. Budu zpátky hned, jak si s ním promluvím.",
"DIA_Grayson_KQ402_Odgar_15_01" : "Mluvil jsem s Odgarem.",
"DIA_Grayson_KQ402_Odgar_03_02" : "A?",
"DIA_Grayson_KQ402_Odgar_15_03" : "Přijal tu zakázku. Požádal mě, abych Vám vzkázal, že mu to pravděpodobně zabere pár měsíců.",
"DIA_Grayson_KQ402_Odgar_15_04" : "Předstoupí před Vás, jakmile mu povinnosti dovolí opustit kovárnu.",
"DIA_Grayson_KQ402_Odgar_03_05" : "Vedl sis dobře. Můžeš se hlásit svému velícímu důstojníkovi.",
"DIA_Grayson_KQ402_Odgar_15_06" : "Ano, pane!",
"DIA_Grayson_KQ402_Odgar_03_07" : "Marvine, pokud bys potřeboval přivýdělek, hlas se u mě později.",
"DIA_Grayson_KQ402_Odgar_03_08" : "Potřebuji takto nadané lidi.",
"DIA_Grayson_KQ402_Odgar_03_09" : "Dokonce i ty, kteří si myslí, že jsou chytřejší, než ve skutečnosti jsou.",
"DIA_Grayson_KQ402_Odgar_15_10" : "Nechápu...",
"DIA_Grayson_KQ402_Odgar_03_11" : "Myslíš si, že jste první jednotka stráží, která přišla na to, jak se vyhnout standardizaci?",
"DIA_Grayson_KQ402_Odgar_03_12" : "Kromě Archolu navštěvuji i jiné oblasti království. V každé z nich je nějaký takový 'Roderich'.",
"DIA_Grayson_KQ402_Odgar_03_13" : "Nevím, jak se vám povedlo proměnit to vybavení ve šrot, a nemůžu dokázat tvoji účast.",
"DIA_Grayson_KQ402_Odgar_03_14" : "Musím však uznat, že jsi první člověk, kterému se povedlo mě přelstít. Skoro jsi na mě udělal dojem.",
"DIA_Grayson_KQ402_Odgar_15_15" : "Já ne...",
"DIA_Grayson_KQ402_Odgar_03_16" : "V zájmu naší budoucí spolupráce, bude lepší nadále o tom nemluvit.",
"DIA_Grayson_KQ402_Odgar_03_17" : "Neříkej to ani Roderichovi. Máš jen štěstí, že tu jsou naléhavější problémy než vaše zbroj.",
"DIA_Grayson_KQ402_Odgar_03_18" : "Pozvu tě zpět... ve správný čas.",
"DIA_Grayson_KQ403_Lorenzo_15_21" : "Zpátky k mému úkolu...",
"DIA_Grayson_KQ403_Lorenzo_15_01" : "Přinesu Vám Lorenzovu odpověď.",
"DIA_Grayson_KQ403_Lorenzo_03_02" : "Velmi dobře. Moji gardisti už začínají být netrpěliví.",
"DIA_Grayson_KQ403_Lorenzo_15_03" : "Lorenzo prohlásil, že žoldnéřské kasárny nejsou hodny tak vážených hostů, takže odmítnul.",
"DIA_Grayson_KQ403_Lorenzo_03_04" : "Ale prosím! To jsem nečekal.",
"DIA_Grayson_KQ403_Lorenzo_15_05" : "Místo toho může Cech nabídnout honosný dům v přístavu. Tento dům splňuje vyšší standardy než naše kasárny.",
"DIA_Grayson_KQ403_Lorenzo_15_06" : "Gardisté určitě ocení všechno to pohodlí, které tam naleznou.",
"DIA_Grayson_KQ403_Lorenzo_03_07" : "Mohu vědět, o který dům konkrétně jde?",
"DIA_Grayson_KQ403_Lorenzo_15_08" : "Velké sídlo, hned vedle loděnice.",
"DIA_Grayson_KQ403_Lorenzo_03_09" : "Kalebův dům. Vskutku, není to nejhorší ubytování.",
"DIA_Grayson_KQ403_Lorenzo_03_10" : "Zajímavé, že jsi to stihl tak rychle.",
"DIA_Grayson_KQ403_Lorenzo_15_11" : "Vaše Excelence zná Kaleba?",
"DIA_Grayson_KQ403_Lorenzo_03_12" : "Ano, měl jsem to potěšení se s ním setkat v dobách, kdy často navštěvoval hlavní město.",
"DIA_Grayson_KQ403_Lorenzo_03_15" : "No, vedli jste si dobře. I když jsi to byl pravděpodobně ty, kdo odvedl veškerou práci. Koneckonců, Kaleb už roky Lorenza nesnáší.",
"DIA_Grayson_KQ403_Lorenzo_03_16" : "Vyřiď svému šéfovi, že s vděčností přijímám jeho nabídku.",
"DIA_Grayson_KQ403_Lorenzo_03_17" : "A co se týče tebe... na pár důležitých úkolů bych potřeboval schopné lidi.",
"DIA_Grayson_KQ403_Lorenzo_03_18" : "Pokud bys měl zájem pro mě pracovat, stačí říct. Něco bych pro tebe našel.",
"DIA_Grayson_KQ403_Lorenzo_15_19" : "Děkuju, zvážím tvou nabídku.",
"DIA_Grayson_KQ403_Lorenzo_03_20" : "Teď, když mě omluvíš, se vrátím ke svým povinnostem.",
"DIA_Grayson_KQ403_Lorenzo_15_22" : "Mám Lorenzovu odpověď.",
"DIA_Grayson_KQ403_Lorenzo_03_23" : "Jsi zpět rychleji, než jsem čekal.",
"DIA_Grayson_KQ403_Lorenzo_03_24" : "Přistoupil na mou žádost?",
"DIA_Grayson_KQ403_Lorenzo_15_25" : "Ne. Chce se z toho vykroutit a ubytovat vás někde jinde.",
"DIA_Grayson_KQ403_Lorenzo_03_26" : "Pravděpodobně není v zájmu Cechu mě o tom informovat.",
"DIA_Grayson_KQ403_Lorenzo_15_27" : "Záležitosti Cechu mě nezajímají. Opustil jsem jejich řady.",
"DIA_Grayson_KQ403_Lorenzo_03_28" : "Překvapuješ mě! Co tě přimělo udělat takový krok?",
"DIA_Grayson_KQ403_Lorenzo_15_29" : "Cech zkrátka nesplnil své závazky.",
"DIA_Grayson_KQ403_Lorenzo_15_30" : "Nehodlám se nechat nadále zneužívat.",
"DIA_Grayson_KQ403_Lorenzo_03_32" : "Výborně! Lorenzo ti musel lézt na nervy, co? Klid, na tvém místě bych se tím moc netrápil.",
"DIA_Grayson_KQ403_Lorenzo_03_33" : "Potřebuji schopné lidi a ty vypadáš jako ten správný člověk.",
"DIA_Grayson_KQ403_Lorenzo_03_34" : "Stav se za mnou později, najdu ti něco na práci.",
"DIA_Grayson_KQ403_Lorenzo_03_35" : "A pamatuj, že prací pro mě si vyděláš mnohem víc než jako poslíček Araxosu.",
"DIA_Grayson_KQ403_Lorenzo_15_36" : "Nenechám si to ujít. Vrátím se později.",
"DIA_Grayson_KQ403_Lorenzo_15_37" : "Ještě jsem s Lorenzem nemluvil.",
"DIA_Grayson_KQ403_Lorenzo_03_38" : "Tak na co čekáš?",
"DIA_Grayson_KQ403_Lorenzo_03_39" : "Běž a neobtěžuj mě.",
"DIA_Grayson_KQ404_Start_03_01" : "Mám to. Mám něco nenáročného pro zahájení našeho plodného partnerství.",
"DIA_Grayson_KQ404_Start_03_02" : "Je tu skupina muzikantů. Říkají si In Extremo. Během svých koncertů vyjadřují nepříliš lichotivé názory o nově zavedených královských zákonech.",
"DIA_Grayson_KQ404_Start_15_03" : "Tak je zatkněte? V čem je problém?",
"DIA_Grayson_KQ404_Start_03_04" : "Problém je, že to neříkají přímo. Své záměry skrývají za metafory a narážky.",
"DIA_Grayson_KQ404_Start_03_05" : "Jejich aktivity ohrožují jednotu země. Chci, abys to zarazil.",
"DIA_Grayson_KQ404_WantWork_15_01" : "Přemýšlel jsem o Vaší nabídce, Excelence. Chtěl bych pro Vás pracovat.",
"DIA_Grayson_KQ404_WantWork_03_02" : "Ne pro mě synu. Pro krále a pro Myrtanské království. Je tu pár věcí, o které se musíme urychleně postarat.",
"DIA_Grayson_KQ404_WaitASec_15_01" : "Ne tak rychle! Nejprve si pár věcí ujasníme...",
"DIA_Grayson_KQ404_WaitASec_03_02" : "Nelíbí se mi tvůj tón.",
"DIA_Grayson_KQ404_WaitASec_15_03" : "Rád přijmu jakýkoli úkol. Mám jen jednu podmínku.",
"DIA_Grayson_KQ404_WaitASec_03_04" : "Co chceš? Zlato? Tituly? Vyznamenání?",
"DIA_Grayson_KQ404_Musics_15_01" : "Moc nerozumím tomu, proč jsou muzikanti taková hrozba?",
"DIA_Grayson_KQ404_Musics_03_02" : "Volají po bojkotu zákona a po opozici vůči králi.",
"DIA_Grayson_KQ404_Musics_03_03" : "V těchto končinách jsou populární a jejich koncerty by mohly někomu vnuknout nebezpečné myšlenky.",
"DIA_Grayson_KQ404_Musics_03_04" : "Stačí, že nevíme, jak se dohodnout s Ulrykem. Další taková individua už nepotřebujeme.",
"DIA_Grayson_KQ404_Musics_03_05" : "Stejně jako zvyšující se počet jeho stoupenců.",
"DIA_Grayson_KQ404_WhatDo_Next_03_01" : "Jednoduše řečeno, pokud, Marvine, neuspěješ, ani se nevracej.",
"DIA_Grayson_KQ404_WhatDo_Next_03_02" : "Nečekej trest, ale naše dohoda by tím skončila. Je ti to jasné?",
"DIA_Grayson_KQ404_WhatDo_Next_15_03" : "Samozřejmě.",
"DIA_Grayson_KQ404_WhatDo_Next_03_04" : "Ještě jedna věc. Za Huxlayem jdi pouze, když se ti nepodaří je vyprovokovat. Očekávám tvůj brzký návrat.",
"DIA_Grayson_KQ404_WhatDo_15_01" : "Co přesně mám udělat? Zabít je?",
"DIA_Grayson_KQ404_WhatDo_03_02" : "Uvažuješ příliš přímočaře!",
"DIA_Grayson_KQ404_WhatDo_03_03" : "Tak to rozhodně nechci. Mám dva nápady a je na tobě, abys rozhodl, který z nich bude realizován.",
"DIA_Grayson_KQ404_WhatDo_First_15_01" : "Jaký je ten první nápad?",
"DIA_Grayson_KQ404_WhatDo_First_03_02" : "Musí být vyprovokováni. Musí krále urazit jasným a zřetelným způsobem.",
"DIA_Grayson_KQ404_WhatDo_First_03_03" : "To nám dá příležitost zatknout je a ukončit tak jejich škodlivé aktivity.",
"DIA_Grayson_KQ404_WhatDo_First_03_04" : "Na koncertě splyň s davem. Až začnou hovořit o novém zákoně, pořádně je popíchni.",
"DIA_Grayson_KQ404_WhatDo_First_03_05" : "Nakonec udělají nějakou chybu.",
"DIA_Grayson_KQ404_WhatDo_Second_15_01" : "Chci slyšet o té druhé metodě.",
"DIA_Grayson_KQ404_WhatDo_Second_03_02" : "Upřímně, byl bych raději, kdybys ji nemusel použít.",
"DIA_Grayson_KQ404_WhatDo_Second_03_03" : "Najdi muže jménem Huxlay. Je to můj člověk. Na In Extremu pracuje už nějakou dobu.",
"DIA_Grayson_KQ404_WhatDo_Second_03_04" : "Pokud vím, podařilo se mu najít jejich slabé místo. Problémem jsou ale jeho metody, velmi brutální metody.",
"DIA_Grayson_KQ404_WhatDo_Second_15_05" : "Kde ho najdu?",
"DIA_Grayson_KQ404_WhatDo_Second_03_06" : "Pracuje v loděnici. Tak nevzbuzuje žádné podezření a já díky němu vím o všem, co se v přístavu šustne.",
"DIA_Grayson_KQ404_WhatDo_When_15_01" : "Kde a kdy má být ten koncert?",
"DIA_Grayson_KQ404_WhatDo_When_03_02" : "Dnes v přístavu. Před setměním.",
"DIA_Grayson_KQ404_WhatDo_Sure_15_01" : "Jak si můžu být jistý, že mě tvoji lidé taky nezatknou?",
"DIA_Grayson_KQ404_WhatDo_Sure_03_02" : "O tvé roli budou informováni. Oficiálně mají na koncertu zajistit bezpečnost.",
"DIA_Grayson_KQ404_WhatDo_Sure_03_03" : "Neoficiálně budou čekat, až někdo řekne něco, co by říkat neměl.",
"DIA_Grayson_KQ404_WhatDo_Sure_03_04" : "Tahle metoda má jednu nevýhodu. Nejsme si jistí, zda je možné In Extremo vyprovokovat. Ale za zkoušku nic nedáme.",
"DIA_Grayson_KQ404_Help_15_01" : "Potřebuji Vaši pomoc.",
"DIA_Grayson_KQ404_Help_03_02" : "Myslel jsem si, že budeš samostatnější. O co se jedná?",
"DIA_Grayson_KQ404_Help_15_03" : "Nezabere to moc času. Potřebuju zbroj královského gardisty.",
"DIA_Grayson_KQ404_Help_03_04" : "Marvine, nezneužívej mou trpělivost.",
"DIA_Grayson_KQ404_Help_15_05" : "In Extremo něco plánují. Z nějakého důvodu jim mám tuto zbroj přinést.",
"DIA_Grayson_KQ404_Help_03_06" : "To je zajímavé... zasvěť mě do detailů.",
"DIA_Grayson_KQ404_Help_15_07" : "Je to dlouhý příběh. Řeknu ho, až dokončím úkol.",
"DIA_Grayson_KQ404_Help_03_08" : "Jelikož tě tlačí čas... Gardista Richard by měl bez své zbroje chvíli vydržet.",
"DIA_Grayson_KQ404_Help_03_09" : "Richarde! Marvin si vezme tvoji zbroj. To je rozkaz!",
"DIA_Grayson_KQ404_Finish_15_01" : "Zpátky k té záležitosti s In Extremo...",
"DIA_Grayson_KQ404_Finish_03_02" : "Něco nového?",
"DIA_Grayson_KQ404_Finish_15_03" : "Ještě ne. Za nedlouho dostanou to, co si zaslouží.",
"DIA_Grayson_KQ404_Finish_03_04" : "To se teprve uvidí.",
"DIA_Grayson_KQ404_Finish_15_05" : "Hlásím, že Euric zadržel členy skupiny. Byli příliš seběvědomí.",
"DIA_Grayson_KQ404_Finish_03_06" : "Mohu znát podrobnosti?",
"DIA_Grayson_KQ404_Finish_15_07" : "Podařilo se mi získat jejich důvěru. Měl jsem jim sehnat roucha a zbroje. Včetně rouch mágů Ohně, která je v podstatě odsoudila k záhubě.",
"DIA_Grayson_KQ404_Finish_03_08" : "Profanace, to není zlé. Byl to jejich nápad?",
"DIA_Grayson_KQ404_Finish_15_09" : "Lehce jsem je navedl. Každopádně, já, přestrojen za jednoho z Vašich mužů, jsem je měl chránit, dokud koncert neskončí.",
"DIA_Grayson_KQ404_Finish_15_10" : "Doufali, že se pak někde zašijou, dokud neopustíte ostrov.",
"DIA_Grayson_KQ404_Finish_03_12" : "Dobrá, postarám se o ně!",
"DIA_Grayson_KQ404_Finish_03_13" : "Ještě jedna věc...",
"DIA_Grayson_KQ404_Finish_03_14" : "Odevzdej zpět zbroj, co jsi ode mne dostal. Nemohu nikoho nechat nosit uniformu, která mu nepatří.",
"DIA_Grayson_KQ404_Finish_03_15" : "Mohu vědět, kde jsi získal zbroj gardisty?",
"DIA_Grayson_KQ404_Finish_15_16" : "Od Eurica. Vrátím mu ji.",
"DIA_Grayson_KQ404_Finish_03_17" : "Dokázal jsi ho přesvědčit? To není špatné, to opravdu není špatné.",
"DIA_Grayson_KQ404_Finish_15_18" : "Od Lutze. Vrátím mu ji.",
"DIA_Grayson_KQ404_Finish_03_19" : "Doufám. Udělal správnou věc, když ti ji půjčil.",
"DIA_Grayson_KQ404_Finish_03_20" : "Dej mi tu zbroj. Vrátím mu ji a osobně mu poděkuji za podporu tvých činů.",
"DIA_Grayson_KQ404_Finish_03_21" : "Bravo, Marvine, vedl sis dobře. Ačkoliv musím uznat, nebyl to zrovna nejnáročnější úkol.",
"DIA_Grayson_KQ404_Finish_03_22" : "A jsem rád, že jsi nevyužil Huxlayho služby. Nemám rád jeho metody při plnění povinností.",
"DIA_Grayson_KQ404_Finish_03_23" : "Dobře odvedená práce volá po odměně. Jen tak dál, zasloužil sis to.",
"DIA_Grayson_KQ404_Finish_15_25" : "Huxlay a já jsme vyslýchali člena skupiny. Přiznal se a odhalil své společníky.",
"DIA_Grayson_KQ404_Finish_15_26" : "Huxlay zařídí jejich zatčení.",
"DIA_Grayson_KQ404_Finish_03_27" : "Dnes jsi mě velmi zklamal, chlapče.",
"DIA_Grayson_KQ404_Finish_15_28" : "Udělal jsem to, co jste po mně chtěl. Sám jste mi řekl, abych za Huxlayem šel.",
"DIA_Grayson_KQ404_Finish_03_29" : "Řekl jsem ti, abys za ním šel, pokud ostatní způsoby selžou!",
"DIA_Grayson_KQ404_Finish_03_30" : "Po jeho metodách, jak si vynutit doznání, sahám pouze jako po poslední možnosti, to jsem zdůrazňoval!",
"DIA_Grayson_KQ404_Finish_03_31" : "Víš vůbec, co je ten muž zač? Víš, jak se ke mně dostal?",
"DIA_Grayson_KQ404_Finish_03_32" : "Huxlay je na pevnině jedna z nejhledanějších osob.",
"DIA_Grayson_KQ404_Finish_03_33" : "Napadení, krádeže, únosy za výkupné. Ten chlap byl dobrý, dokud neudělal jednu malou chybu.",
"DIA_Grayson_KQ404_Finish_03_34" : "Pro svou poslední práci si vybral špatné kolegy a dostal se mi tak do rukou.",
"DIA_Grayson_KQ404_Finish_03_35" : "Dal jsem mu ultimátum. Buď svých schopností využije ve službách koruny, nebo do patnácti minut zemře.",
"DIA_Grayson_KQ404_Finish_03_36" : "Nemusím ti snad říkat, co si vybral?",
"DIA_Grayson_KQ404_BadEnding_Description" : "Pracuje pro vás profesionální bandita a snažíte se zbavit skupiny muzikantů?",
"DIA_Grayson_KQ404_BadEnding_15_01" : "Pracuje pro vás profesionální bandita a snažíte se zbavit skupiny muzikantů?",
"DIA_Grayson_KQ404_BadEnding_03_02" : "Skupina muzikantů může mít na společnost škodlivější vliv než chuligán, kterého stejně všichni odsoudí i bez zásahu koruny.",
"DIA_Grayson_KQ404_BadEnding_03_03" : "Nehledě na to, že jsem tě nežádal, abys zpochybňoval má rozhodnutí.",
"DIA_Grayson_KQ404_BadEnding_03_04" : "Teď mi zmiz z očí. Celou tuhle nepříjemnost ti odpustím, protože nakonec byl ten problém vyřešen, ale na tvé metody jen tak nezapomenu.",
"DIA_Grayson_KQ404_BadEnding_03_05" : "Zítra přijď pro nové rozkazy. Budeš mít šanci vše napravit.",
"DIA_Grayson_KQ405_Start_03_02" : "Pokud mě znovu zklameš, naše dohoda pozbyde platnosti.",
"DIA_Grayson_KQ405_Start_03_06" : "Vyřešíš záležitost s mým zvědem, Burkhardem.",
"DIA_Grayson_KQ405_Start_Scout_15_01" : "Se zvědem?",
"DIA_Grayson_KQ405_Start_Scout_03_02" : "Ano. Před nějakou dobu zmizel. Potom, co odeslal své poslední hlášení.",
"DIA_Grayson_KQ405_Start_Scout_03_03" : "Přiveď ho ke mně. Pokud bude zaneprázdněný, nespolupracující nebo mrtvý, musíš mu vzít určitý předmět.",
"DIA_Grayson_KQ405_Start_Scout_03_04" : "Je velmi výrazný. Poznáš, o co jde.",
"DIA_Grayson_KQ405_Start_Scout_15_05" : "Předmět?",
"DIA_Grayson_KQ405_Start_Scout_03_06" : "Nemohu o tom mluvit nahlas. Takže se mohu spolehnout pouze na tvou diskrétnost a odhad.",
"DIA_Grayson_KQ405_Start_Scout_15_07" : "Cokoliv je tahle 'věc', dostanete ji zpátky.",
"DIA_Grayson_KQ405_Start_Scout_03_08" : "A to je přesně to, co jsem chtěl slyšet.",
"DIA_Grayson_KQ405_Questions_What_15_01" : "Co bych měl o Burkhardovi vědět?",
"DIA_Grayson_KQ405_Questions_What_03_02" : "Měl provést průzkum ostrova a poslat nám hlášení.",
"DIA_Grayson_KQ405_Questions_What_03_03" : "Jeho hlavní poslání bylo zjistit, jaká je nálada ostrovanů po porážce královské flotily.",
"DIA_Grayson_KQ405_Questions_What_03_04" : "Poslal hlášení, ale většina obsahu nebyla pravdivá.",
"DIA_Grayson_KQ405_Questions_What_03_05" : "Do té doby Burkhard řádně plnil své povinnosti, proto mě tenhle případ tak trápí.",
"DIA_Grayson_KQ405_Questions_Where_15_01" : "Kde byl naposledy spatřen?",
"DIA_Grayson_KQ405_Questions_Where_03_02" : "Vím, že hodně času trávil ve vesnici Silbach. Promluv si s rychtářem, já pro tebe žádné další stopy nemám.",
"DIA_Grayson_KQ405_Finish_15_01" : "Ohledně Burkharda...",
"DIA_Grayson_KQ405_Finish_03_02" : "Co jsi zjistil?",
"DIA_Grayson_KQ405_Finish_15_05" : "Burkhard už žádná další hlášení nepodá. Byl zavražděn. Vypadá to, že to poslední hlášení ho někdo donutil napsat.",
"DIA_Grayson_KQ405_Finish_15_06" : "Přečtěte si tento dopis.",
"DIA_Grayson_KQ405_Finish_03_07" : "Přesně, jak jsem předpokládal...",
"DIA_Grayson_KQ405_Finish_03_08" : "Odvedl jsi dobrou práci. Našel jsi tělo?",
"DIA_Grayson_KQ405_Finish_15_09" : "Ano, hodili ho do městských stok. Měl u sebe tuhle figurku.",
"DIA_Grayson_KQ405_Finish_03_10" : "Zajímavé...",
"DIA_Grayson_KQ405_Finish_03_11" : "Dobře, že jsi ji přinesl. To je to, co jsem hledal.",
"DIA_Grayson_KQ405_Finish_15_12" : "K čemu Vaše Excelence potřebuje tuhle hnusárnu?",
"DIA_Grayson_KQ405_Finish_03_13" : "To už není tvoje věc.",
"DIA_Grayson_KQ405_Finish_15_15" : "Otevřel jsem ji. Uvnitř jsem našel královskou pečeť.",
"DIA_Grayson_KQ405_Finish_03_16" : "Jaká úleva.",
"DIA_Grayson_KQ405_Finish_03_17" : "Vím, že tohle bude znít strašně, ale ta pečeť je daleko důležitější než samotný Burkhard.",
"DIA_Grayson_KQ405_Finish_03_18" : "Kdyby se dostala do špatných rukou, došlo by k hroznému chaosu na celém ostrově, ba i v celém regionu.",
"DIA_Grayson_KQ405_Finish_15_19" : "Proč je tak důležitá?",
"DIA_Grayson_KQ405_Finish_03_20" : "Jen ti, kdo plní zvláštní mise pro Jeho Veličenstvo, dostanou takovou pečeť.",
"DIA_Grayson_KQ405_Finish_03_21" : "Představ si stovky dopisů obsahujících falešné informace a potvrzených touto pečetí.",
"DIA_Grayson_KQ405_Finish_03_22" : "Můžeme jenom doufat, že nikdo nevytvořil její kopii. I když to by bylo velmi obtížné.",
"DIA_Grayson_KQ405_Finish_03_23" : "Celkově jsi odvedl skvělou práci. Tady je důkaz uznání od krále Myrtany.",
"DIA_Grayson_KQ405_Finish_15_03" : "Nic konkrétního.",
"DIA_Grayson_KQ405_Finish_03_04" : "Neztrácej můj čas. Vrať se, až něco vyřešíš.",
"DIA_Grayson_KQ406_Start_15_01" : "Jsem připraven na další úkol.",
"DIA_Grayson_KQ406_Start_03_02" : "Jak možná víš, královská flotila je již nějakou dobu na dně moře.",
"DIA_Grayson_KQ406_Start_Heard_15_01" : "Něco jsem o tom zaslechl...",
"DIA_Grayson_KQ406_Start_Heard_03_02" : "Víš, že jsme prohráli. Nevíš proč.",
"DIA_Grayson_KQ406_Start_Heard_15_03" : "Nejsem voják, ale můj odhad je, že měli lepší lodě.",
"DIA_Grayson_KQ406_Start_Heard_03_04" : "A stejně jako většina lidí se mýlíš. Z výpovědí přímých svědků je zřejmé, že příčinou porážky byla rozhodnutí admirála Anskara.",
"DIA_Grayson_KQ406_Start_Heard_03_05" : "Pamatuji si na vychloubání toho idiota, že skřety porazí do hodiny: 'Co koneckonců můžou tahle zvířata vědět o mořeplavbě.'",
"DIA_Grayson_KQ406_Start_Heard_03_06" : "Jeho ignorance zanechala království bez lodí. A proto máš před sebou dvojí úkol.",
"DIA_Grayson_KQ406_Start_Heard_03_08" : "Z nějakého důvodu přestala městská loděnice správně fungovat. Navzdory příkazům co nejrychleji obnovit flotilu dělníci dosud žádnou loď nedokončili.",
"DIA_Grayson_KQ406_Start_Heard_03_09" : "Celá tahle záležitost mi zavání sabotáží. Chci, abys zjistil, zda je mé podezření správné.",
"DIA_Grayson_KQ406_Start_Second_15_01" : "A druhá část toho úkolu?",
"DIA_Grayson_KQ406_Start_Second_03_02" : "Zdá se, že je Anskar naživu a schovává se někde na Archolu.",
"DIA_Grayson_KQ406_Start_Second_03_03" : "Chci, abys ho našel a přivedl ke mně, živého.",
"DIA_Grayson_KQ406_What_15_01" : "Kde mám začít?",
"DIA_Grayson_KQ406_What_03_02" : "Promluvou s Huxlayem, v poslední době na tom pracoval. Zasvětí tě do všeho, co doposud zjistil.",
"DIA_Grayson_KQ406_What_NotHappy_03_04" : "Díky jeho poznatkům vyřešíš celou záležitost rychleji. Porozhlédni se po něm v přístavu, měl by tam někde být.",
"DIA_Grayson_KQ406_What_NotHappy_15_01" : "Snažíte se mě nachytat? Minule jste naší spoluprácí nebyl zrovna nadšený.",
"DIA_Grayson_KQ406_What_NotHappy_03_02" : "Tentokrát jeho kontroverzní metody nebudou problém.",
"DIA_Grayson_KQ406_What_Work_15_01" : "Ještě jsme spolu nepracovali.",
"DIA_Grayson_KQ406_What_Work_03_02" : "To je dobře. Jeho metody jsou... neobvyklé.",
"DIA_Grayson_KQ407_Start_03_01" : "Jsem rád, že jsi tu. Máme vážný problém.",
"DIA_Grayson_KQ407_Start_15_02" : "Co se stalo?",
"DIA_Grayson_KQ407_Start_03_03" : "Doposud jsi odváděl skvělou práci, takže ti jako známku ocenění a důvěry předám tajnou informaci. Jestli ji někomu povíš, budeš odsouzen za velezradu proti království.",
"DIA_Grayson_KQ407_Start_03_04" : "Zde, čti. Pak ti řeknu, co dělat.",
"DIA_Grayson_KQ407_NotGood_15_01" : "To nevypadá dobře.",
"DIA_Grayson_KQ407_NotGood_03_02" : "Nepovídej. Chtěl jsem ti zadat další úkol, ale za této situace na něm vůbec nezáleží.",
"DIA_Grayson_KQ407_NotGood_03_03" : "Skřetí flotila pořád krouží kolem ostrova. Zelenokožci jsou mistři v průzkumu, takže přesně vědí, co se tu děje. To jim dovoluje efektivně zkoordinovat jejich útok.",
"DIA_Grayson_KQ407_NotGood_03_04" : "Chci minimalizovat rýsující se nebezpečí vytvořením chaosu v jejich řadách. Abychom toho dosáhli, budeme se muset zbavit jejich vůdců a elit.",
"DIA_Grayson_KQ407_SearchHelp_15_01" : "Možná bychom měli informovat autority ostrova. Mohly by pomoci.",
"DIA_Grayson_KQ407_SearchHelp_03_02" : "Znám Morrise a dokážu odhadnout, jak by na takovou informaci zareagoval.",
"DIA_Grayson_KQ407_SearchHelp_03_03" : "Soustředil by se pouze na obranu města a zapomněl by na zbytek ostrova, což by vedlo ke ztrátě farem. Myslím, že víš, jaký by to na lidi mělo dopad?",
"DIA_Grayson_KQ407_SearchHelp_15_04" : "Hladomor, neklid a nepokoje. A ze všeho budou vinit královskou moc.",
"DIA_Grayson_KQ407_SearchHelp_03_05" : "Přesně tak. Nevím, jak ty, ale já bych nechtěl být propíchnut vidlemi.",
"DIA_Grayson_KQ407_HowHelp_15_01" : "Jak můžu pomoci?",
"DIA_Grayson_KQ407_HowHelp_03_02" : "Tentokrát to sami nezvládneme, je nás příliš málo. Potřebujeme spolupracovat s Roderichem i s Lorenzem.",
"DIA_Grayson_KQ407_HowHelp_03_04" : "Už jsem připravil příslušné dopisy. Vezmi je a doruč přímo do jejich rukou.",
"DIA_Grayson_KQ407_HowHelp_03_05" : "Až s nimi promluvíš, hned se ke mně vrať. Není času nazbyt.",
"DIA_Grayson_KQ407_GotGuildLeaders_15_01" : "Ohledně té podpory...",
"DIA_Grayson_KQ407_GotGuildLeaders_03_02" : "Je záležitost vyřešena?",
"DIA_Grayson_KQ407_GotGuildLeaders_15_03" : "Ještě ne.",
"DIA_Grayson_KQ407_GotGuildLeaders_03_04" : "Pak pospěš! Každá hodina se počítá!",
"DIA_Grayson_KQ407_GotGuildLeaders_15_05" : "Roderich a Lorenzo pošlou své nejlepší muže. Kupecký cech navíc zahájil přípravy v Kalebově starém domě.",
"DIA_Grayson_KQ407_GotGuildLeaders_15_06" : "A ještě něco. Strážníkům se podařilo zajmout skřeta. Zamkli ho ve staré výslechové místnosti.",
"DIA_Grayson_KQ407_GotGuildLeaders_03_07" : "To je docela překvapivé, ale vítané.",
"DIA_Grayson_KQ407_GotGuildLeaders_03_08" : "Kdyby byl vyslechnut, možná by se podařilo v jejich plánech odhalit další slabiny...",
"DIA_Grayson_KQ407_GotGuildLeaders_03_09" : "Oliver konečně bude mít šanci se předvést. Připlul sem se mnou, je to specialista na skřetí historii a kulturu.",
"DIA_Grayson_KQ407_GotGuildLeaders_03_10" : "Jestli někdo dokáže získat informace, které potřebujeme, je to on.",
"DIA_Grayson_KQ407_GotGuildLeaders_Where_15_01" : "Kde tohohle Olivera můžu najít?",
"DIA_Grayson_KQ407_GotGuildLeaders_Where_03_02" : "Poslal jsem ho k Bermarovi a ostatním přeživším.",
"DIA_Grayson_KQ407_GotGuildLeaders_Where_03_03" : "Měl je zavést k vašemu léčiteli.",
"DIA_Grayson_KQ407_GotGuildLeaders_Where_03_04" : "Měl je zavést k léčiteli stráží.",
"DIA_Grayson_KQ407_GotGuildLeaders_Where_03_06" : "Oliver je vždy ochotný spolupracovat. Společně zjistěte, co všechno z toho skřeta můžete dostat.",
"DIA_Grayson_KQ407_GotGuildLeaders_Where_03_07" : "Mezitím se postarám o to, aby Roderich a Lorenzo dodrželi své sliby.",
"DIA_Grayson_KQ407_GotGuildLeaders_Where_03_08" : "Jakmile něco zjistíte, hned se mi nahlaste.",
"DIA_Grayson_KQ407_GotGuildLeaders_Anskar_15_01" : "A co Anskar? Ten má z nás všech se skřety největší zkušenosti.",
"DIA_Grayson_KQ407_GotGuildLeaders_Anskar_03_02" : "Myslíš traumatické zkušenosti. Ne, nemáme pro něj využití.",
"DIA_Grayson_KQ407_GotGuildLeaders_Anskar_03_03" : "Možná ho za nějakou dobu budeme moci rozumně využít, ale zatím se tak nestane.",
"DIA_Grayson_KQ407_GotGuildLeaders_Anskar_03_04" : "No tak, jdi.",
"DIA_Grayson_KQ407_News_03_01" : "Jaké zprávy přinášíš?",
"DIA_Grayson_KQ407_News_15_02" : "Skřetí vůdci jsou mrtví a Bermarův statek se podařilo získat zpět.",
"DIA_Grayson_KQ407_News_03_03" : "Vidíte? Máme vše pod kontrolou, není se čeho bát.",
"DIA_Grayson_KQ407_News_03_04" : "Nebude vám vadit, když tento rozhovor dokončíme později? Potřebuji s Marvinem probrat pár věcí.",
"DIA_Grayson_KQ407_Finish_03_01" : "Innosi, děkuji ti nastotisíckrát! Obával jsem se, že by se mohlo něco pokazit.",
"DIA_Grayson_KQ407_Finish_03_02" : "Marvine! Jménem krále Rhobara II. ti děkuji za tvoji věrnou službu.",
"DIA_Grayson_KQ407_Finish_03_03" : "Přijmi tuto odměnu ve zlatě jako pokorný výraz vděčnosti! A nezapomeň, že toto je teprve začátek!",
"DIA_Grayson_KQ407_Finish_Beginning_15_01" : "Začátek?",
"DIA_Grayson_Brother_15_01" : "Chtěl jsem s tebou mluvit o tvém nezvěstném bratrovi.",
"DIA_Grayson_Brother_03_02" : "Jsem královský vyslanec, ne nějaký stopař nebo strážník. Určitě jsou na ostrově schopnější lidé, kteří se o tvůj problém postarají.",
"DIA_Grayson_Brother_03_03" : "Mohu nanejvýš tu a tam pošeptat to správné slůvko, ale ty mi budeš muset pomoci udržet tento hříšný ostrov v Myrtanském království.",
"DIA_Grayson_VolkerKilled_03_09" : "V posledních dnech jsi pracoval pro dobro celého Myrtanského království. Ukázal jsi chytrost, odvahu a starost o svou vlast.",
"DIA_Grayson_VolkerKilled_03_10" : "Promluvím si o tom s Volkerem. Za nějaký čas se ke mně vrať, měl bych pro tebe mít nějaké odpovědi.",
"DIA_Grayson_VolkerKilled_03_11" : "O případu tvého bratra promluvím s Volkerem. Za nějaký čas se ke mně vrať, měl bych pro tebe mít nějaké odpovědi.",
"DIA_Grayson_VolkerKilled_15_01" : "Vím, kdo je zodpovědný za smrt mého bratra.",
"DIA_Grayson_VolkerKilled_03_02" : "Skvělé, budeme mít dalšího vězně do Hornické údolí.",
"DIA_Grayson_VolkerKilled_15_03" : "Byl to lichvář Volker, kdo zabil mého bratra. Našel jsem jeho tělo ve slumech, ve skladišti plném Volkerových mužů.",
"DIA_Grayson_VolkerKilled_03_04" : "Zešílel jsi?! Vznést taková obvinění proti respektovanému měšťanovi v přítomnosti královského vyslance?",
"DIA_Grayson_VolkerKilled_03_06" : "Protentokrát ti odpustím, pro tvé zásluhy o stabilitu království. Ale příště drž jazyk za zuby!",
"DIA_Grayson_VolkerKilled_03_07" : "Vše, co ti mohu slíbit, je, že pokud pro mě budeš pracovat i nadále, o celém tomhle nedorozumění si promluvím s Volkerem.",
"DIA_Grayson_VolkerKilled_03_08" : "Pokud poruší jakýkoliv zákon, postarám se, aby za to byl potrestán. Ale jsem si jistý, že existuje nějaké logické vysvětlení celé téhle situace.",
"DIA_Grayson_WaterCircle_Description" : "Volkerovi muži se mě také pokusili dostat.",
"DIA_Grayson_WaterCircle_15_01" : "Volkerovi lidé vyvraždili celý Kruh Vody a šli i po mně.",
"DIA_Grayson_WaterCircle_15_02" : "Sotva jsem přežil. Co se ještě musí stát, aby to někdo začal konečně řešit?",
"DIA_Grayson_WaterCircle_03_03" : "Opět přicházíš a obviňuješ jednoho z nejvelkorysejších dárců královské armády.",
"DIA_Grayson_WaterCircle_03_04" : "Doposud jsem já ani nikdo z mých lidí nenašli v jeho činnosti sebemenší chybičku.",
"DIA_Grayson_WaterCircle_03_05" : "Jestli o Volkerových zločinech dokážeš získat důkaz, s radostí jej zhodnotím. Jinak nemáme o čem mluvit.",
"DIA_Grayson_AfterVolker_03_01" : "Dobře, že jsi tady. Měl jsem dlouhou a vážnou debatu ohledně nařčení, které jsi tu nedávno uvedl.",
"DIA_Grayson_AfterVolker_03_02" : "Jak se dalo očekávat, celá situace je jedno velké nedorozumění. Volker se zmizením tvého bratra nemá nic společného, natož pak s jeho vraždou.",
"DIA_Grayson_AfterVolker_03_03" : "Příslušné skladiště jsem poslal prohledat speciální hlídku. Ukázalo se, že to skladiště je dávno opuštěné a zničené.",
"DIA_Grayson_AfterVolker_03_04" : "Volker byl celou situací hluboce pohnut a jako důkaz svých dobrých úmyslů poslal několik vlastních mužů hledat tvého bratra.",
"DIA_Grayson_AfterVolker_03_05" : "Také ti nabídl speciální eskortu, jestli budeš mít zájem. Sám nedávno přežil pokus o atentát, takže moc dobře ví, jaký je strach z neznámého nepřítele.",
"DIA_Grayson_AfterVolker_Really_15_01" : "Opravdu tomu věříte?",
"DIA_Grayson_AfterVolker_Really_03_02" : "Marvine, moji muži u Volkerovy usedlosti hlídkují dnem i nocí. Prověřují všechny dokumenty, aby ověřili výši daně, kterou dluží království.",
"DIA_Grayson_AfterVolker_Really_03_03" : "Pokud by tento muž něco skrýval, už bychom o tom věděli. Jako projev vděčnosti za tvé služby jsem zdvojnásobil počet stráží u jeho domu.",
"DIA_Grayson_AfterVolker_Really_03_04" : "Také jsem poslal několik svých zvědů, aby hledali někoho, kdo by odpovídal popisu tvého bratra. Nic víc pro tebe v danou chvíli udělat nemohu.",
"DIA_Grayson_AfterVolker_Joke_15_01" : "Ten zvrácený bastard si z nás dělá prdel!",
"DIA_Grayson_AfterVolker_Joke_03_02" : "Dost! Tohle chování nadále nebudu tolerovat! Běž mi z očí.",
"DIA_Grayson_KQ406_Finish_15_01" : "Bylo příjemné vidět Vaši lidskou stránku.",
"DIA_Grayson_KQ406_Finish_03_02" : "Hlášení! Teď!",
"DIA_Grayson_KQ406_Finish_15_03" : "Loděnice nebyla sabotována, ale špatně řízena. Dělníci si dělali, co chtěli. Nepracovali příliš efektivně.",
"DIA_Grayson_KQ406_Finish_15_04" : "Huxlay a já jsme si mysleli, že bude lepší nápad přivést někoho, kdo rozumí práci se dřevem a zvládne řídit lidi.",
"DIA_Grayson_KQ406_Finish_15_05" : "Měl by se Vám nahlásit, aby se domluvil na platových podmínkách.",
"DIA_Grayson_KQ406_Finish_03_06" : "Příslušné informace jsem již obdržel od Huxlaye. Doufám, že to problém vyřeší.",
"DIA_Grayson_KQ406_Finish_03_07" : "Děkuji ti, že jsi Anskara přivedl v jednom kuse. Ačkoliv ti nedal žádný důvod, abys jeho život ušetřil.",
"DIA_Grayson_KQ406_Finish_15_08" : "Rozkaz byl přivést ho živého. A to je to, co jsem udělal.",
"DIA_Grayson_KQ406_Finish_03_09" : "Zasloužíš si odměnu. Prosím.",
"DIA_Grayson_KQ406_Finish_Ask_15_01" : "Můžu se Vás na něco zeptat? Vy a Anskar, jak se znáte?",
"DIA_Grayson_KQ406_Finish_Ask_03_02" : "Známe se od dob, kdy nám na bradách vyrašil první vous. Naše kariéry jsme zahájili přibližně ve stejnou dobu. Vždycky jsme si vzájemně pomáhali.",
"DIA_Grayson_KQ406_Finish_Ask_15_03" : "Nemluvil jste o něm zrovna pozitivně. Myslel jsem, že ho budete chtít potrestat.",
"DIA_Grayson_KQ406_Finish_Ask_03_04" : "Potrestat? Viděl jsi ho? Je z něj troska. Každý den se probouzí s vědomím, kolik lidí kvůli jeho troufalosti zahynulo. Neumím si představit přísnější trest.",
"DIA_Grayson_KQ406_Finish_Ask_03_06" : "Ale zpátky k tobě. Jsem ohromen. Od splnění naší dohody tě dělí už jen poslední úkol.",
"DIA_Grayson_KQ406_Finish_Ask_03_07" : "Promluvíme si o tom později. Mezitím bych se starým přítelem rád strávil pár nerušených chvil.",
"DIA_Grayson_KQ406_Finish_Ask_15_08" : "Rozumím. Zítra se budu hlásit!",
"DIA_Grayson_KQ401_WantToSee_03_03" : "Král se brzy dozví, co se tu stalo. Musím zajistit, aby tuto informaci obdržel vhodným způsobem.",
"DIA_Grayson_KQ401_WantToSee_Quest_15_01" : "Chápu, že pro mě máte další úkol?",
"DIA_Grayson_KQ401_WantToSee_Quest_03_02" : "Ne, Marvine. Prokázal jsi svoji cenu více než dost. Je na čase, abych dodržel své slovo.",
"DIA_Grayson_KQ401_WantToSee_Quest_03_03" : "Můj pobyt na Archolu se pomalu chýlí ke konci, musím se vrátit na pevninu. Slíbil jsem, že tě vezmu s sebou, ale nabídka se změnila.",
"DIA_Grayson_KQ401_WantToSee_What_15_01" : "Promiňte?!",
"DIA_Grayson_KQ401_WantToSee_What_03_02" : "Neunáhli se. Odjedeš s námi. Jakmile dorazíme do hlavního města, budeš přijat do královské gardy.",
"DIA_Grayson_KQ401_WantToSee_What_03_03" : "Zařídím velice slavnostní ceremonii. Možná se mi podaří přesvědčit i samotného krále, aby ti udělil titul.",
"DIA_Grayson_KQ401_WantToSee_What_15_04" : "To je daleko víc, než jsem očekával.",
"DIA_Grayson_KQ401_WantToSee_What_03_05" : "Ale ty si to plně zasloužíš! Budu mít o dost klidnější spánek, když se přidáš k mým lidem.",
"DIA_Grayson_KQ401_WantToSee_What_03_06" : "Pokud budeme mít ve svých řadách více takových, jako jsi ty, válku nepochybně vyhrajeme.",
"DIA_Grayson_KQ401_WantToSee_What_03_07" : "Vím, že spolupráce s tvým předchozím zaměstnavatelem pro tebe neskončila zrovna šťastně. Proto nebudu čekat na formality a předám ti zbroj gardisty už teď.",
"DIA_Grayson_KQ401_WantToSee_What_03_08" : "Nos ji se ctí.",
"DIA_Grayson_KQ401_Finish_15_01" : "Kdy odjíždíme?",
"DIA_Grayson_KQ401_Finish_03_02" : "Jakmile Huxlay dokončí poslední věc, co zde musím udělat.",
"DIA_Grayson_KQ401_Finish_03_03" : "Vzhledem k tvému konfliktu s Volkerem bych byl rád, kdybys ses držel při zemi a neprovokoval ho a ani jeho muže.",
"DIA_Grayson_KQ401_Finish_03_04" : "Přišel čas tvého odpočinku. Užij si život, dokud můžeš. Na pevnině před sebou máme hodně práce.",
"DIA_Grayson_KQ401_Finish_03_05" : "Až přijde čas, moji lidé ti dají vědět, aby sis sbalil své věci. A konečně, blahopřeji, Marvine.",
"DIA_Grayson_KQ401_Finish_15_06" : "Děkuji, Vaše Excelence.",
"DIA_Grayson_Ambient_03_01" : "Chlapče, problém s uniformami se nevyřeší sám od sebe.",
"DIA_Grayson_Ambient_03_02" : "Neměl by ses teď hlásit svému nadřízenému?",
"DIA_Grayson_Ambient_03_03" : "Jestli nemáš novinky o novém ubytování, pak neztrácej můj drahocenný čas.",
"DIA_Grayson_Ambient_03_04" : "Zajištění střechy nad hlavou pro mé lidí je první z mnoha věcí, které tu musím udělat, takže si nemůžu dovolit žádné tlachání.",
"DIA_Grayson_Ambient_03_05" : "Je ta záležitost s In Extremo vyřešena? Jestli ne, dej se do práce.",
"DIA_Grayson_Ambient_03_06" : "S těmi muzikanty sis vedl dobře. V Hornickém údolí žádnou škodu nenapáchají.",
"DIA_Grayson_Ambient_03_07" : "Měl bys jít hledat toho zvěda.",
"DIA_Grayson_Ambient_03_08" : "Od té doby, co ses postaral o Burkharda, je to trochu lepší. Hodilo by se mi víc lidí, jako jsi ty.",
"DIA_Grayson_Ambient_03_09" : "Jak jsem řekl, Marvine, tvůj úkol je dvojí. Loděnice a Anskar, pamatuješ?",
"DIA_Grayson_Ambient_03_10" : "Pro Anskara ani pro nás to není příliš dobré. Ale je dobře, že jsi ho sem přivedl.",
"DIA_Grayson_Ambient_03_11" : "Marvine, máš před sebou velmi důležitou práci, není čas na tlachání!",
"DIA_Grayson_Ambient_03_12" : "Díky tobě jsme byli schopni výrazně oslabit možný skřetí útok na tento ostrov. Celé království ti hodně dluží, a to je neslýchaná čest!",
"DIA_Grayson_KQ401_Hello_Question_Choice" : "Proč žádáte o pomoc městskou stráž?",
"DIA_Grayson_KQ403_Lorenzo_Teleport_Choice" : "(Jít k Lorenzovi)",
"DIA_Grayson_KQ405_Questions_What_Choice" : "Co bych měl vědět o Burkhardovi?",
"DIA_Grayson_KQ406_What_NotHappy_Choice" : "Posledně jste nebyl spokojen s naší spoluprácí.",
"DIA_Grayson_KQ406_Finish_Ask_Choice" : "Můžu se Vás na něco zeptat? Vy a Anskar - jak se znáte?"
}
