{
"DIA_Fulko_QA304_Hello_03_01" : "Ty jsi Marvin? Od Otmara?",
"DIA_Fulko_QA304_Hello_15_02" : "Ano, tak. A ty jsi Fulko?",
"DIA_Fulko_QA304_Hello_03_03" : "Jo. Já a můj přítel musíme ty bedny zanést do skladiště v chudinský čtvrti. No tak, není času nazbyt. Jednu popadni a jdeme.",
"DIA_Fulko_QA304_Hello_15_04" : "Takže vážně půjde jen o jednoduché přenášení zboží?",
"DIA_Fulko_QA304_Hello_03_05" : "Otmarovi záleží na čase, takže buď se to stihne rychle, nebo nebude výplata.",
"DIA_Fulko_QA304_Hello_03_06" : "Dokonce jsme dali pár mincí Dusterovi, strážníkovi, kterej má dnes hlídat přístav, aby zbytečně nekontroloval zboží. Cokoliv pro to, aby se ušetřily drahocenný minuty.",
"DIA_Fulko_QA304_Hello_Pay_15_01" : "Uplácení? To se mi nezdá správné.",
"DIA_Fulko_QA304_Hello_Pay_03_02" : "Samozřejmě, že ne! Všichni bychom byli raději, kdyby přivřel oči zadarmo, ale co naděláš? Takhle to na světě chodí.",
"DIA_Fulko_QA304_Hello_Pay_15_03" : "Tak jsem to nemyslel. Proč vám tolik záleží na tom, že se nikdo nedívá do beden? Nevěřím, že jde jen o úsporu času.",
"DIA_Fulko_QA304_Hello_Pay_03_04" : "Tak tomu věř. Nemám v úmyslu tě o ničem přesvědčovat.",
"DIA_Fulko_QA304_Hello_Go_15_01" : "Dobře, ať to máme z krku.",
"DIA_Fulko_QA304_Hello_Go_03_02" : "To jsem chtěl slyšet. Čapni první bednu, myslíš, že ji dokážeš uzvednout sám?",
"DIA_Fulko_QA304_Hello_Go_15_03" : "Bez problému.",
"DIA_Fulko_QA304_Hello_Go_03_04" : "Jakmile tam budeme, dej všechno do velký krabice. Neboj, poznáš, která to je.",
"DIA_Fulko_QA304_FirstRoundDone_03_01" : "Jedna várka za náma. Ještě párkrát a můžeme jít domů.",
"DIA_Fulko_QA304_FirstRoundDone_15_02" : "Proč tak zapáchají? Co v nich je?",
"DIA_Fulko_QA304_FirstRoundDone_03_03" : "Jestli ten zápach neznáš, tak ti můžu jenom závidět. Dělej, musíme si pospíšit.",
"DIA_Fulko_QA304_FirstRoundDone_15_04" : "Ale...",
"DIA_Fulko_QA304_FirstRoundDone_03_05" : "Mám Otmarovi říct, že se s tebou blbě pracuje? Přestaň se v tom vrtat.",
"DIA_Fulko_QA304_AfterMilitia_03_01" : "To šlo rychle. Není to úplně nejlepší, protože by si na nás moh vzpomenout, až se ráno probudí, ale o to se postaráme pozdějš.",
"DIA_Fulko_QA304_AfterMilitia_03_02" : "Pěkný. Mince jsou jedním z nejlepších způsobů řešení problémů.",
"DIA_Fulko_QA304_AfterMilitia_03_03" : "Neslunečnicovej olej? Zajímavý! Doufejme, že se nikdy nedozví, že je to kravina!",
"DIA_Fulko_QA304_AfterMilitia_03_04" : "Ještě, že ti to myslí. Zatraceně, tolik námahy s podplácením strážníka a on si onemocní!",
"DIA_Fulko_QA304_AfterMilitia_15_05" : "Život. Nejde předvídat všechno.",
"DIA_Fulko_QA304_AfterMilitia_03_06" : "Tak. Potřebujeme přenýst zbytek zboží. Nikoho dalšího už bysme neměli potkat.",
"DIA_Fulko_QA304_RoundTwo_03_01" : "Skvělý, půlka práce je hotová. Brzo skončíme."
}
