{
"DIA_Lennart_Hello_15_01" : "Ahoj, co tady děláš?",
"DIA_Lennart_Hello_03_02" : "Jsem rotmistr.",
"DIA_Lennart_Hello_15_03" : "Což znamená?",
"DIA_Lennart_Hello_03_04" : "Jen udržuju pořádek ve vybavení stráže.",
"DIA_Lennart_Hello_03_05" : "Dělám invetůry vybavení, kontroluju jeho kvalitu, přiřazuju ho strážníkům, rovnám ho v bednách a samozřejmě, připravuju ubytování.",
"DIA_Lennart_Hello_03_06" : "Neměl bys náhodou bejt někde jinde?",
"DIA_Lennart_Hello_15_07" : "Mám teď přestávku. Rozhodl jsem se tu trochu porozhlédnout.",
"DIA_Lennart_Hello_03_08" : "Jestli to je vše, hochu, musím se vrátit do práce. Tyhle papíry se sami nevytřídí.",
"DIA_Lennart_NeedWeapon_15_01" : "Potřebuju vybavení.",
"DIA_Lennart_NeedWeapon_03_02" : "Promiň. Jenom pro strážníky.",
"DIA_Lennart_NeedWeapon_03_03" : "Takže u sebe určitě máš povolenku pro dodatečnej příděl.",
"DIA_Lennart_NeedWeapon_15_04" : "Jakou povolenku?",
"DIA_Lennart_NeedWeapon_03_05" : "Nemůžeme rozhazovat vybavení nalevo, napravo. zrovna když máme takovej nedostatek.",
"DIA_Lennart_NeedWeapon_03_06" : "Každej strážník dostane stanovený vybavení, což zahrnuje uniformu, zbroj, proviant a pokud máme, tak i zbraň.",
"DIA_Lennart_NeedWeapon_03_07" : "Jestli se ti nějakým zázrakem podaří od velitele takový povolení získat, budeš si moct z mýho sortimentu vybrat něco jinýho.",
"DIA_Lennart_NeedWeapon_03_08" : "Prozatím se budeš muset spokojit s tím, co máš.",
"DIA_Lennart_NeedWeapon_15_09" : "Co musím udělat, abych takovou povolenku dostal?",
"DIA_Lennart_NeedWeapon_03_10" : "To je čistě na Roderichovi. Zeptej se jeho.",
"DIA_Lennart_NeedWeapon_EQ_15_01" : "Jaké vybavení je do toho dodatečného přídělu zahrnuto?",
"DIA_Lennart_NeedWeapon_EQ_03_02" : "Dodatečný zbraně, zbroje, proviant, lektvary, magický předměty a pojednání o válečnejch taktikách.",
"DIA_Lennart_NeedWeapon_EQ_03_03" : "Právě teď toho moc nemáme a většinu bereme z našich vlastních zásob.",
"DIA_Lennart_NeedWeapon_EQ_03_04" : "Věřím však, že jednoho dne naši chlapci prolomí patovou situaci u Lomaru a obchodní trasy do Myrtany budou odblokovány.",
"DIA_Lennart_NeedWeapon_Bye_15_01" : "Musím už jít.",
"DIA_Lennart_NeedWeapon_Bye_03_02" : "Opatruj se, hochu.",
"DIA_Lennart_CQ003_15_01" : "Zdravím, jsem tu obchodně.",
"DIA_Lennart_CQ003_03_02" : "Ty? Obchodně? Jakej obchod bys se mnou zrovna ty měl udělat?",
"DIA_Lennart_CQ003_15_03" : "Jednám jménem Tomase, pivovarníka. Rád by městské stráži učinil výhodnou nabídku.",
"DIA_Lennart_CQ003_03_04" : "A jaký tak obchod může městská stráž udělat s vlastníkem pivovaru? Myslíš si, že tu máme bandu ochlastů?",
"DIA_Lennart_CQ003_15_05" : "Samozřejmě že ne. Proč nejprve nezkusíš Tomasovo nové pivo? Sám tuhle recepturu vyvinul. Tady máš.",
"DIA_Lennart_CQ003_03_06" : "Hmmm... Silný. Sakra, to je dobrý. Dobrá, o jakym obchodě jsi to mluvil?",
"DIA_Lennart_CQ003_GuardIsBro_15_01" : "Vím, že i strážníci jsou jen obyčejní lidé a mají po práci nárok zajít na jedno. Tomas mi řekl, že od něj odebíráte pár beden Ostrovana.",
"DIA_Lennart_CQ003_GuardIsBro_15_02" : "Ale pít pořád to samé? Nuda. Byl bys raději, kdyby se tví muži nepotulovali po hospodách, ale hasili žízeň přímo v kasárnách, že?",
"DIA_Lennart_CQ003_GuardIsBro_03_03" : "To máš recht. Dobrá, pro začátek chci jednu bednu tejdně. Kolik?",
"DIA_Lennart_CQ003_GuardIsBro_15_04" : "100 zlatých mincí za bednu.",
"DIA_Lennart_CQ003_GuardIsBro_03_05" : "Dobře. Můžeš to vyřídit Tomasovi.",
"DIA_Lennart_CQ003_GuardIsBro_15_06" : "Vyřídím. Sbohem.",
"DIA_Lennart_CQ003_PartyTime_15_01" : "Každý si zaslouží trochu zábavy. Jestli se kluci napijou v kasárnách, nebudou pak na ulici dělat ostudu.",
"DIA_Lennart_CQ003_PartyTime_03_02" : "Cos řekls?! Myslíš si, že dovolíme strážníkům se opíjet?",
"DIA_Lennart_CQ003_PartyTime_15_03" : "V klidu, tak jsem to nemyslel.",
"DIA_Lennart_CQ003_PartyTime_03_04" : "Ehh, vy mladí. Dobrá, máš u sebe to pivo?",
"DIA_Lennart_CQ003_Yes_15_01" : "Ano, jistě. Tady.",
"DIA_Lennart_CQ003_Yes_03_02" : "Dobrá. Řekni Tomasovi, že si vezmeme bednu tejdně. Zbytek s ním vyřeším osobně.",
"DIA_Lennart_CQ003_Yes_15_03" : "Díky. Vyřídím mu to.",
"DIA_Lennart_CQ003_No_15_01" : "Nemám.",
"DIA_Lennart_CQ003_No_03_02" : "To je blbý. Promyslím si to a případně si s Tomasem promluvím sám. Sbohem.",
"DIA_Lennart_WELCOMEMIL_03_01" : "Vidím, že máme nováčka. Ukaž se mi...",
"DIA_Lennart_WELCOMEMIL_03_02" : "Měl bych bejt schopnej najít něco ve tvý velikosti.",
"DIA_Lennart_WELCOMEMIL_03_03" : "Přijď se za mnou podívat ráno, budu pro tebe mít pořádnou uniformu.",
"DIA_Lennart_WELCOMEMIL_03_04" : "Jakmile dostaneš zbroj, přijď za mnou, mám pro tebe do začátku nějaký informace.",
"DIA_Lennart_AFTERPARTY_15_01" : "Zřejmě pro mě máš lepší zbroj.",
"DIA_Lennart_AFTERPARTY_03_02" : "Něco by se našlo, i když, jak už jsi asi slyšel, zásoby jsou v poslední době dost vzácný.",
"DIA_Lennart_AFTERPARTY_03_03" : "Vezmi si tuhle. Má sice pár škrábanců, ale měla by ti stačit.",
"DIA_Lennart_AFTERPARTY_03_04" : "Snad ti přinese víc štěstí než předchozímu vlastníkovi.",
"DIA_Lennart_AFTERPARTY_03_05" : "No tak, zkus si ji.",
"DIA_Lennart_AFTERPARTY_15_06" : "Podívejme se na to...",
"DIA_Lennart_AFTERPARTY_03_07" : "No, teď vypadáš jako muž!",
"DIA_Lennart_AFTERPARTY_15_08" : "Je trochu... trochu mě tlačí v pase...",
"DIA_Lennart_AFTERPARTY_03_09" : "Ale kdepak! Podle mě ti padne perfektně!",
"DIA_Lennart_AFTERPARTY_03_10" : "Každopádně, pohodlná bejt nemusí, má ti zachránit zadek.",
"DIA_Lennart_AFTERPARTY_03_11" : "Takže jsi teď náš novej kolega, co?",
"DIA_Lennart_AFTERPARTY_15_12" : "Vypadá to tak.",
"DIA_Lennart_AFTERPARTY_03_13" : "Nevím, jestli ti pogratulovat, nebo tě litovat. V posledních letech byla služba u stráže pořádná dřina.",
"DIA_Lennart_AFTERPARTY_03_14" : "Roderich stále sní o obnově původních jednotek, ale to je otázka na několik nadcházejících let. Tak jako tak je jasný, že se pořád nemůže přenýst přes chyby svýho mládí.",
"DIA_Lennart_AFTERPARTY_Mistake_15_01" : "O jakých chybách to mluvíš?",
"DIA_Lennart_AFTERPARTY_Mistake_03_02" : "Neměl bych o tom mluvit, víš, aby nebyla podrejvaná morálka, zejména u nováčků... ale vidím, že seš rovnej chlap.",
"DIA_Lennart_AFTERPARTY_Mistake_03_03" : "Po vypuknutí Druhý války se skřety a Pádu Nordmaru zahájil král masivní nábor do armády. Počítal se každej meč, kterej mohl zastavit pochod těch bestií na jih.",
"DIA_Lennart_AFTERPARTY_Mistake_03_04" : "Dekret o nucený branný povinnosti se nevyhnul ani Archolu. Hodně mladejch kluků bylo místo obrany svýho domova posláno na frontu. Do Myrtany nebo Ardoru.",
"DIA_Lennart_AFTERPARTY_Mistake_03_05" : "Skoro všechna ocel šla na vybavení královskejch a městská stráž udržující pořádky v koloniích si musela vystačit s pouhými zbytky.",
"DIA_Lennart_AFTERPARTY_Mistake_03_06" : "V důsledku toho klesla kvalita a kvantita strážníků a kriminální organizace města měly pré.",
"DIA_Lennart_AFTERPARTY_Mistake_03_07" : "Roderich byl tehdy mladej a zatraceně ambiciózní. Aby doplnil stále zmenšující se řady strážníků, snížil požadavky potřebný pro vstup do jednotky.",
"DIA_Lennart_AFTERPARTY_Mistake_03_08" : "Za nějakej čas došel k závěru, že udělal velkou chybu, protože místo profesionálních rekrutů byla najednou stráž plná zločinců a darebáků, kterým záleželo jen na váze vlastních měšců.",
"DIA_Lennart_AFTERPARTY_Mistake_03_09" : "Roderich pořád sní o obnovení pověsti jeho jednotky, ale místní mají dobrou paměť.",
"DIA_Lennart_AFTERPARTY_Roderich_15_01" : "Takže Roderich udělal velkou chybu.",
"DIA_Lennart_AFTERPARTY_Roderich_15_02" : "Zbytečně měšťany vystavil násilí ze strany banditů v uniformě.",
"DIA_Lennart_AFTERPARTY_Roderich_03_03" : "Teď při zpětnym ohlédnutí je pro nás lehký soudit jeho minulý rozhodnutí.",
"DIA_Lennart_AFTERPARTY_Roderich_03_04" : "Kdoví, co by se mohlo stát, kdyby se takhle Roderich nerozhodl?",
"DIA_Lennart_AFTERPARTY_Roderich_03_05" : "Možná bysme teď žili pod botou nějakýho samozvanýho tyrana a vyslovení slova 'král' by se tvrdě trestalo?",
"DIA_Lennart_AFTERPARTY_OtherWay_15_01" : "Vypadá to, že neměl jinou možnost.",
"DIA_Lennart_AFTERPARTY_OtherWay_15_02" : "Mohl zkusit doplnit jednotku, nebo mohl dovolit kriminálníkům zaplavit ulice města.",
"DIA_Lennart_AFTERPARTY_OtherWay_03_03" : "A tak 'pouze' dovolil úpadek pověsti městský stráže a zapříčinil povodeň násilníků v uniformách.",
"DIA_Lennart_AFTERPARTY_OtherWay_15_04" : "Myslíš, že se zachoval špatně?",
"DIA_Lennart_AFTERPARTY_OtherWay_03_05" : "Vždycky jsem v něj věřil a stále se v tom snažím pokračovat.",
"DIA_Lennart_AFTERPARTY_OtherWay_03_06" : "Čas ukáže, jestli jeho pokusy o reformu organizace uspějí.",
"DIA_Lennart_AFTERPARTY_How_15_01" : "Jak ses dostal ke strážníkům?",
"DIA_Lennart_AFTERPARTY_How_03_02" : "Když jsem byl mladší, narukoval jsem do armády. Bylo to hned po tom, co vypukla válka s Varantem.",
"DIA_Lennart_AFTERPARTY_How_03_03" : "Naletěl jsem jejich ohranejm sloganům o 'cestování po světě' a 'konání občanské povinnosti'.",
"DIA_Lennart_AFTERPARTY_How_03_04" : "Měl jsem tu smůlu, že mě místo na pevninu poslali potlačit rolnický povstání do sousedního Lomaru.",
"DIA_Lennart_AFTERPARTY_How_03_05" : "Vidlema mi probodli rameno skrz naskrz a od tý doby jsem měl potíže s mácháním mečem. Potom mě urychleně deportovali zpátky na Archolos.",
"DIA_Lennart_AFTERPARTY_How_03_06" : "Nechtěl jsem se však úplně odříznout od služby, a tak jsem se přihlásil mezi strážníky.",
"DIA_Lennart_AFTERPARTY_How_15_07" : "A jsi se svojí volbou spokojen?",
"DIA_Lennart_AFTERPARTY_How_03_08" : "Bah! Byl bych hlupák, kdybych nebyl.",
"DIA_Lennart_AFTERPARTY_How_03_09" : "Nebejt mý krátký služby u armády, pravděpodobně bych skončil v přístavu a žebral tam o jídlo. Takhle mám aspoň teplou postel a co do huby.",
"DIA_Lennart_RoderichMistake_Description" : "O jakých Roderichových chybách to mluvíš?",
"DIA_Lennart_Bolt_15_01" : "Mám na tebe prosbu.",
"DIA_Lennart_Bolt_15_02" : "Máš na starost zbraně, že?",
"DIA_Lennart_Bolt_03_03" : "Všechny druhy zbraní.",
"DIA_Lennart_Bolt_15_04" : "Neviděl jsi někdy podobný hrot šipky?",
"DIA_Lennart_Bolt_03_05" : "Kde jsi to sehnal?",
"DIA_Lennart_Bolt_15_06" : "Je jedno, kde jsem ho vzal. Otázkou je, co mi o něm můžeš říct.",
"DIA_Lennart_Bolt_03_07" : "Moc ne, ale poptal bych se mezi žoldáky. Dostávají vybavení z celýho světa.",
"DIA_Lennart_Bolt_15_08" : "Díky.",
"DIA_Lennart_Bolt_03_09" : "Nevím, proč se nezeptáš svejch kolegů? Naše jednotka má standardizovaný vybavení.",
"DIA_Lennart_QM302_Start_03_02" : "Marvine, pojď sem na chvilku. Mám problém.",
"DIA_Lennart_QM302_Start_03_03" : "Strážníci potřebují nový kuše. Uvědomil jsem si, že ty běháš po celým městě a znáš spoustu lidí. Mohl bys mi pomoct s výběrem. Roderich na to teď nemá čas, takže to dělám za něj.",
"DIA_Lennart_QM302_Start_15_04" : "S čím si nevíš rady?",
"DIA_Lennart_QM302_Start_03_05" : "Stráž je teď v obtížný finanční situaci a já si nemůžu dovolit nakupovat vybavení za přemrštěný ceny. Potřebujeme sehnat něco levnýho.",
"DIA_Lennart_QM302_Start_NoGood_15_01" : "V sázce jsou životy našich měšťanů. Jak by ses cítil, kdyby město napadli skřeti, kteří by si v klidu přišli až ke hradbám, protože by jim ty levný šunty nic neudělaly?",
"DIA_Lennart_QM302_Start_NoGood_03_02" : "Tomu rozumím, ale...",
"DIA_Lennart_QM302_Start_NoGood_15_03" : "Ale brzdí té takové maličkosti jako dostatek peněz?",
"DIA_Lennart_QM302_Start_NoGood_03_04" : "Chlape, nemůžu utratit celej rozpočet jen za střelný zbraně! Pořád musím muže zásobovat i meči, zbrojemi, jídlem a léky.",
"DIA_Lennart_QM302_Start_Something_15_01" : "Za kým bych se měl stavit?",
"DIA_Lennart_QM302_Start_Something_03_02" : "Měl jsem příležitost podívat se na jednu z kuší kupeckého cechu. Je opravdu solidní, ale taky dost drahá.",
"DIA_Lennart_QM302_Start_Something_03_03" : "Se značným úsilím bych mohl sehnat částku, kterou Cech požaduje, ale udělám to jen, pokud si budu absolutně jistej kvalitou jejich nabídky!",
"DIA_Lennart_QM302_Start_What_15_01" : "Co bych měl konkrétně udělat?",
"DIA_Lennart_QM302_Start_What_03_02" : "Nejlepší by bylo, kdybys ty kuše zkontroloval v terénu. Jenom tak si můžeme bejt jistý, že opravdu stojí za ten majlant, co Cech požaduje!",
"DIA_Lennart_QM302_Start_What_15_03" : "Chápu. Za kým přesně mám jít?",
"DIA_Lennart_QM302_Start_What_03_04" : "Přímo za Lorenzem. Poskytne ti informace o postoji Araxosu.",
"DIA_Lennart_QM302_Start_DoIt_15_01" : "Postarám se o ty kuše.",
"DIA_Lennart_QM302_Start_DoIt_03_02" : "To je skvělý. Dej mi vědět, když s tím budeš potřebovat pomoc, někoho ti seženu.",
"DIA_Lennart_QM302_AfterHunt_03_01" : "Jakej byl lov?",
"DIA_Lennart_QM302_AfterHunt_15_02" : "Je možné, aby se zprávy šířily tak rychle?",
"DIA_Lennart_QM302_AfterHunt_03_03" : "Asi no! Slyšel jsem, že jsi kromě kanců zastřelil i pár dezertérů!",
"DIA_Lennart_QM302_AfterHunt_15_04" : "Ano, pár jich bylo.",
"DIA_Lennart_QM302_AfterHunt_03_05" : "Hehe, jak skromný! No, ale pusťme se do práce. Je to vhodná zbraň pro naše kušníky?",
"DIA_Lennart_QM302_AfterHunt_Yes_15_01" : "Je to vskutku solidní kus výbavení. Drahý, pravda, ale dezertéři padali jak mouchy.",
"DIA_Lennart_QM302_AfterHunt_Yes_03_02" : "Jsi jedinej, kdo viděl tohle vybavení v akci, takže ti budu věřit. Díky moc, Marvine. Dal bych ti odměnu, ale... víš, máme tu naléhavější výdaje. Sláva strážím!",
"DIA_Lennart_QM302_AfterHunt_Yes_15_03" : "Joo... sláva strážím.",
"DIA_Lennart_QM302_AfterHunt_No_15_01" : "Ne, to není. Při lovu se má kuše po pár ranách zasekla.",
"DIA_Lennart_QM302_AfterHunt_No_03_02" : "Zasekla? Ukaž mi to!",
"DIA_Lennart_QM302_AfterHunt_No_03_03" : "Hmmm. To není závažná chyba, bude snadný mechanismus opravit...",
"DIA_Lennart_QM302_AfterHunt_No_03_04" : "Počkej... to jsou báječný zprávy, Marvine!",
"DIA_Lennart_QM302_AfterHunt_No_15_05" : "Blázníš?",
"DIA_Lennart_QM302_AfterHunt_No_03_06" : "Ani nevíš, jakou jsme tím získali příležitost! Tohle je výborná záminka ke snížení ceny! Možná bychom tenhle fakt mohli využít taky k tomu, abychom z Lorenza vymámili příslib poskytování dodatečnejch služeb?",
"DIA_Lennart_QM302_Offer_03_02" : "Podívej. Stráž si v tuhle chvíli jednoduše nemůže dovolit velký výdaje. Několik tisíc zlatejch za kuše, a to je jen jedna z mnoha věcí k placení.",
"DIA_Lennart_QM302_Offer_03_03" : "Nemluvě o tom, že naučit se ty kuše používat bude stát další peníze! Musíš zaplatit správnýho člověka, nakoupit zásobu šroubů, štítů, figurín, konzervačních prostředků!",
"DIA_Lennart_QM302_Araxos_15_01" : "Měl bych požadovat, aby to všechno zaplatil Cech?",
"DIA_Lennart_QM302_Araxos_03_02" : "Ano. Pak jejich nabídka bude mnohem atraktivnější.",
"DIA_Lennart_QM302_Araxos_03_03" : "Pamatuj, musíš klást velkej důraz na to, že závadnost těch kuší by mohl bejt důvod pro úplný přerušení vyjednávání. Tohle by je mělo povzbudit k tomu, aby se zachovali, jak potřebujeme!",
"DIA_Lennart_QM302_Araxos_15_04" : "Jasné, zkusím zatahat za správné nitky.",
"DIA_Lennart_QM302_Finish_15_01" : "Musíte dát dohromady lidi na školení. Detlow už na vás čeká.",
"DIA_Lennart_QM302_Finish_03_02" : "Hned se o to postarám. A co údržba?",
"DIA_Lennart_QM302_Finish_15_03" : "Nejprve se chce postarat o výcvik, poté se postará o údržbu. Lorenzo taky souhlasil se znovu otevřením otázky ohledně ceny.",
"DIA_Lennart_QM302_Finish_03_04" : "Opravdu? Marvine, to je skvělý! Ušetříme horu zlata!",
"DIA_Lennart_QM302_Finish_15_05" : "Sláva strážím!",
"DIA_Lennart_QM302_Finish_03_06" : "Přesně tak! Zasloužíš si odměnu, tady! Za dobře vykonanou práci vždycky náleží odměna.",
"DIA_Lennart_QM302_Finish_03_07" : "Teď půjdu navštívit Lorenza. Už se těším, až uvidím, jak vzteky rudne.",
"DIA_Lennart_Q205_Armor_15_01" : "Roderich mi nařídil, abych ti předal k opravě tuto zbroj.",
"DIA_Lennart_Q205_Armor_03_02" : "Vypadá, jako by v ní někdo šel přímo do žáru bitvy.",
"DIA_Lennart_Q205_Armor_03_03" : "Zatraceně, dá to trochu práce, ale měl bych ji opravit. Vrať se ke mně zítra.",
"DIA_Lennart_Q205_ArmorReady_03_01" : "Konečně jsi tu! Strávil jsem nad tím půlku noci, ale opravil jsem tu zbroj.",
"DIA_Lennart_Q205_ArmorReady_03_02" : "Slyšel jsem, jak sis tam venku vedl, zasloužíš si to, hochu!",
"DIA_Lennart_QM302_Failed_03_01" : "Tady jsi, Marvine. S těma kušema jsi byl tak lajdáckej, že jsi mi nedal na výběr.",
"DIA_Lennart_QM302_Failed_03_02" : "Zadal jsem to někomu jinýmu. Můžeš se vrátit ke svý práci.",
"DIA_Lennart_QM303_Start_Next_03_01" : "Dobrá, běž je najít, nemáme času nazbyt. Hlavně se ujisti se, že to jídlo doručí, opravdu ho potřebujeme.",
"DIA_Lennart_QM303_Start_03_01" : "Marvine, tady jsi. Poslouchej, je tu důležitá věc, kterou je třeba vyřídit, přímo pro tebe.",
"DIA_Lennart_QM303_Start_15_02" : "Jasně. O co jde?",
"DIA_Lennart_QM303_Start_03_03" : "Nedávno jsem poslal nějaký ucha vyzvednout dodávku jídla z Bermarovo statku. Asi sám uhádneš, že se něco pokazilo, protože se ještě nevrátili.",
"DIA_Lennart_QM303_Start_HowMany_15_01" : "Kolik jich bylo?",
"DIA_Lennart_QM303_Start_HowMany_03_02" : "Dva, oba z nich zrovna podstoupili přísahu. Poprvý jsem je poslal na misi v terénu, nečekal jsem, že by se mohlo něco pokazit.",
"DIA_Lennart_QM303_Start_Food_15_01" : "Kolik jídla měli přinést?",
"DIA_Lennart_QM303_Start_Food_03_02" : "Asi pět balíků. Celá zásilka měla jít do skladu, protože mi Roderich nedávno řekl, abych postupně budoval zásoby v případě vyskytnutí větších problémů.",
"DIA_Lennart_QM303_Start_Food_15_03" : "Jako je třeba obléhání města skřety?",
"DIA_Lennart_QM303_Start_Food_03_04" : "Ehm, to jsi řekl ty.",
"DIA_Lennart_QM303_Start_Only_15_01" : "Měli se postarat jen o tohle?",
"DIA_Lennart_QM303_Start_Only_03_02" : "Ano, složitější práce nechávám zkušenějším. Doufám, že mě po tomhle případu Roderich nedonutí dávat nováčkům ještě jednodušší úkoly.",
"DIA_Lennart_QM303_Finish_15_01" : "Prozkoumal jsem tu chybějící zásilku.",
"DIA_Lennart_QM303_Finish_03_02" : "Skvělý. Co se stalo?",
"DIA_Lennart_QM303_Finish_15_03" : "Tvoji lidé byly pronásledováni divokou zvěří. Jeden je mrtvý, druhý zraněný.",
"DIA_Lennart_QM303_Finish_03_04" : "Sakra, budu pro ně muset někoho poslat. Kde se tam ty zvířata vzaly?",
"DIA_Lennart_QM303_Finish_15_05" : "Nemám tušení. Vystrašili je skřeti? Nebo nějaké větší zvíře? Nezkoumal jsem to.",
"DIA_Lennart_QM303_Finish_15_06" : "Byla vyhnána stínovou šelmou na lovu. Během útěku narazila zvěř na strážníky a roznesla náklad jídla po okolí.",
"DIA_Lennart_QM303_Finish_15_07" : "Stínové šelmy jsem se zbavil, už nebude dělat další problémy.",
"DIA_Lennart_QM303_Finish_15_08" : "Radši jsem se jí vyhnul, neměl jsem pocit, že bych ji zvládnul zabít.",
"DIA_Lennart_QM303_Finish_03_09" : "Chápu. Přijdu si hloupě se na to teď ptát, ale co jídlo? Získal jsi ho zpět?",
"DIA_Lennart_QM303_Finish_15_10" : "Jo, vezmi si ho.",
"DIA_Lennart_QM303_Finish_03_11" : "Odvedl jsi dobrou práci. Mohl jsem tě poslat hned, abys tu záležitost vyřešil... Každopádně, tady máš plat.",
"DIA_Lennart_Promotion_Tier1_15_01" : "Mám od tebe dostat novou zbroj.",
"DIA_Lennart_Promotion_Tier1_03_02" : "To je pravda, už jsem dostal instrukce. Tady, měl bys bejt spokojenej!",
"DIA_Lennart_Ambient_15_00" : "Co je nového?",
"DIA_Lennart_Ambient_13_01" : "Místo plýtvání kvalitní ocelí na ty sebevrahy na frontě by ji král mohl poslat k nám.",
"DIA_Lennart_Ambient_13_02" : "Ještě chvíli a budeme kolem chodit v hadrech a mávat naostřenýma klackama!",
"DIA_Lennart_Ambient_13_03" : "Právě se chystám projít ještě několik těchto beden a pak na mě studené, osvěžující pivko.",
"DIA_Lennart_Ambient_13_04" : "Abych pravdu řekl, Odgar je nejlepší kovář ve městě.",
"DIA_Lennart_Ambient_13_05" : "Jeho služby stráži jsou neocenitelné.",
"DIA_Lennart_CQ003_EMPTY_03_07" : "...",
"DIA_Lennart_CQ003_PartyTime_Choice" : "Každý se občas potřebuje uvolnit.",
"DIA_Lennart_CQ003_GuardIsBro_Choice" : "Strážník je taky lidská bytost.",
"DIA_Lennart_QM302_Start_NoGood_Choice" : "Tohle není dobrý čas k šetření peněz.",
"DIA_Lennart_QM302_AfterHunt_Yes_Choice" : "Je to solidní kus výbavy."
}
