{
"DIA_NONE_7004_Pablo_Q206_StorageFight_03_01" : "Klídek, chlapče, klídek!",
"DIA_NONE_7004_Pablo_Q206_StorageFight_03_02" : "Pojďme si promluvit! Jsi z kupeckýho cechu, že ano? Věř mi, nechceš mě zabít.",
"DIA_Pablo_Q206_StorageFight_Next_03_01" : "Přijdeš mi jako obchodník. Poznáš dobrou nabídku a jsi schopnej se dohodnout. Mám něco, co bych ti mohl nabídnout výměnou za svou svobodu.",
"DIA_Pablo_Q206_StorageFight_Next_03_02" : "Tvůj přítel se potuloval kolem našeho překladiště. Řeknu to takhle. Čeká ho nepříjemný překvapení.",
"DIA_Pablo_Q206_StorageFight_Next_03_03" : "Jestli ti záleží na jeho životě, můžu tě k němu zavést a říct mejm kolegům, aby vás pustili.",
"DIA_Pablo_Q206_StorageFight_Next_03_04" : "Nakonec vyrazíme všichni svou cestou a na celou tuhle záležitost zapomeneme.",
"DIA_Pablo_Q206_StorageFight_Kill_15_01" : "Ty jsi ten, kdo se mě pokusil zabít!",
"DIA_Pablo_Q206_StorageFight_Why_15_01" : "A proč bych to neměl dělat?",
"DIA_Pablo_Q206_StorageFight_Finbar_15_01" : "Proč jste zabili Finbara?",
"DIA_Pablo_Q206_StorageFight_Finbar_03_02" : "A tys neslyšel, jak se svejch kumpánů ptám přesně na tu samou věc?",
"DIA_Pablo_Q206_StorageFight_Finbar_03_03" : "Pokud to něco změní, překvapilo mě to ještě víc než tebe. Finbar byl dobrej chlap, a dokonce jsem ho měl rád.",
"DIA_Pablo_Q206_StorageFight_Finbar_03_04" : "Prostě okradl špatný lidi a ti okradený se mu rozhodli pomstít.",
"DIA_Pablo_Q206_StorageFight_Guys_15_01" : "Takže vy jste pašeráci?",
"DIA_Pablo_Q206_StorageFight_Guys_03_02" : "Kdyby nebylo nás, půlka přístavu by si nemohla dovolit ani pořádnou rybu k večeři.",
"DIA_Pablo_Q206_StorageFight_Guys_03_03" : "Všechny ty válečný daně. Pro krále, pro stráže, pro vládce ostrova a samozřejmě nespočet povinností kupeckýho cechu.",
"DIA_Pablo_Q206_StorageFight_Guys_03_04" : "Pašování umožňuje distribuci zboží, takže z toho každej může profitovat... a taky umožňuje chytrejm lidem vydělat si pár zlaťáků.",
"DIA_Pablo_Q206_StorageFight_Guys_03_05" : "Já a chlapi jsme odpovědný za zajištění toho, aby se zboží dostalo bezpečně z přístavu do skladiště. Co se mu stane předtím nebo potom, mě až tolik nezajímá.",
"DIA_Pablo_Q206_StorageFight_Guild_15_01" : "Cech se tě chce zbavit.",
"DIA_Pablo_Q206_StorageFight_Guild_03_02" : "To mě až tak nepřekvapuje. Lorenzo nejspíš šílí z pomyšlení, kolik zlata mu bere roha přímo pod nosem.",
"DIA_Pablo_Q206_StorageFight_Guild_03_03" : "Varuju tě. Jestli mě zabiješ, k ničemu ti to nebude. Na mým místě se objeví další tři lidi. Někdo ze slumu, Jižani nebo uprchlíci.",
"DIA_Pablo_Q206_StorageFight_Leader_15_01" : "Kdo je váš šéf?",
"DIA_Pablo_Q206_StorageFight_Leader_03_02" : "Myslíš, že znám jména? Já ani nevím, kdo dováží zboží do přístavu, natož, kdo to všechno řídí.",
"DIA_Pablo_Q206_StorageFight_Leader_03_03" : "Věř mi, že bych nedal krk za nikoho jinýho než za sebe.",
"DIA_Pablo_Q206_StorageFight_Alive_15_01" : "Prozatím tvůj život ušetřím...",
"DIA_Pablo_Q206_StorageFight_Alive_15_02" : "... ale vezmeš mě za Caramonem a pak si ještě promluvíme.",
"DIA_Pablo_Q206_StorageFight_Alive_03_03" : "Já věděl, že se nějak dohodneme! Pojď za mnou.",
"DIA_Pablo_Q206_FisherBeach_03_01" : "Tak jsme tady. Bohužel už nevím nic víc. Možná ti víc řeknou rybáři v nedaleký osadě.",
"DIA_Pablo_Q206_FisherBeach_03_02" : "Dáš se na západ a pak půjdeš kolem pobřeží.",
"DIA_Pablo_Q206_FisherBeach_03_03" : "Vesnice je na východ od nás, měl bys ji bez problému najít. Žije tam jen pár rybářů, takže pokecat si s každým z nich by neměl bejt problém.",
"DIA_Pablo_Q206_FisherBeach_03_04" : "Já zůstanu tady a dám na toho chlapa pozor. Byl bych radši, kdyby nevzal roha.",
"DIA_Pablo_Q206_ReallyWant_03_01" : "Ty chceš ty pašeráky opravdu pochytat. Lorenzo ti za to musí docela slušně platit, co?",
"DIA_Pablo_Q206_ReallyWant_Next_03_01" : "Únos? Nemyslím, že by to měl na svědomí někdo z našich. Je to moc práce a pokud si to zadavatel rozmyslí, je těžký to zboží pak někomu prodat.",
"DIA_Pablo_Q206_ReallyWant_Next_03_02" : "Ačkoliv... něco mě napadá.",
"DIA_Pablo_Q206_ReallyWant_Next_03_03" : "Před nějakou dobou jsem seděl s Finbarem u Helgy v hospodě a slavili jsme úspěšnou dodávku. A jak už to tak bejvá, hned, jak byla na stole spousta alkoholu, přišli další lidi.",
"DIA_Pablo_Q206_ReallyWant_Next_03_04" : "Přidal se k nám náš starej přítel Willem s pár jeho kamarádama. Zrovna když jsme se chystali jít dolů pro další rundu, přišel k nám nějakej velkej chlap.",
"DIA_Pablo_Q206_ReallyWant_Next_03_05" : "Řeknu ti, ten týpek byl velkej jak hora. Najednou bylo ticho a on jenom pokývl na jednoho z Willemovejch kámošů. Ten dopil svůj rum a společně odešli z hospody.",
"DIA_Pablo_Q206_ReallyWant_Next_03_06" : "Zkoušeli jsme se Willema ptát, kdo to byl a co to všechno mělo znamenat, ale fakt o tom nechtěl mluvit.",
"DIA_Pablo_Q206_ReallyWant_Next_03_07" : "Jen odpověděl, že se tenhle kámoš zabejvá mizením lidí a zná ostrov jako nikdo jinej.",
"DIA_Pablo_Q206_ReallyWant_Next_03_08" : "Na nic dalšího jsem se neptal, protože mi do toho nic nebylo, a radši si do huby neberu někoho, kdo vypadá jako trol se sekerou.",
"DIA_Pablo_Q206_ReallyWant_Next_03_09" : "Možná by ti Willem mohl říct víc, žije a pracuje na Bermarově statku.",
"DIA_Pablo_Q206_ReallyWant_Next_03_10" : "Tuhle informaci považuj jako dárek na oslavu naší úspěšný spolupráce.",
"DIA_Pablo_Q206_ReallyWant_NoGold_15_01" : "Nedělám to pro peníze.",
"DIA_Pablo_Q206_ReallyWant_NoGold_15_02" : "Hledám jednu osobu a mám podezření, že by pašeráci mohli mít něco společného s jejím únosem.",
"DIA_Pablo_Q206_ReallyWant_Brother_15_01" : "Pokouším se najít mého bratra, kterého unesli.",
"DIA_Pablo_Q206_ReallyWant_Deal_15_01" : "Zpátky k naší dohodě...",
"DIA_Pablo_Q206_ReallyWant_Kill_15_01" : "Tady ukončíme naši spolupráci.",
"DIA_Pablo_Q206_ReallyWant_Kill_03_02" : "Cože? Zbláznil ses? Na tomhle jsme se nedohodli!",
"DIA_Pablo_Q206_ReallyWant_Help_15_01" : "Vedl sis dobře. Ujistíme se, že ti Cech najde nějaké uplatnění.",
"DIA_Pablo_Q206_ReallyWant_Help_03_02" : "Díky, chlapče. Ze setkání dvou obchodníků můžou vždycky vzejít jen dobrý věci.",
"DIA_Pablo_Q206_ReallyWant_Help_03_03" : "Budu se poflakovat někde blízko náměstí. Nezapomeň se Lorenzovi zmínit, že jsem pomohl zachránit život jednomu z vašich lidí!",
"DIA_Pablo_QA401_Hello_03_01" : "Znovu se setkáváme, příteli!",
"DIA_Pablo_QA401_Hello_03_02" : "Slyšel jsem, že se zase zajímáš o mý bývalý spolupracovníky, a tak jsem si myslel, že by se ti možná hodila malá pomoc.",
"DIA_Pablo_QA401_Faster_15_01" : "Čím dřív to vyřešíme, tím líp.",
"DIA_Pablo_QA401_Faster_03_02" : "Ukaž, co ti přidělili.",
"DIA_Pablo_QA401_Faster_03_03" : "Hmm... Tahle informace není úplně přesná...",
"DIA_Pablo_QA401_Faster_03_04" : "Ale myslím, že bych ti mohl trochu pomoct.",
"DIA_Pablo_QA401_Faster_03_05" : "Tady. Označil jsem ti na mapě místo, kam by ses měl podívat.",
"DIA_Pablo_QA401_Faster_Why_15_01" : "Proč jsi mi tuhle informaci neposkytl už předtím?",
"DIA_Pablo_QA401_Faster_Why_03_02" : "Marvine, znáš mě. Víš, že docela šetřím faktama, co maj značnou hodnotu pro lidi, se kterejma jednám.",
"DIA_Pablo_QA401_Faster_Thanks_15_01" : "Díky, to mi opravdu pomůže.",
"DIA_Pablo_QA401_Faster_Thanks_03_02" : "Ještě jedna věc... Znám místo, kde pašeráci často schovávají 'horký' zboží.",
"DIA_Pablo_QA401_Faster_Thanks_03_03" : "Však víš, všechno, co by se za žádnejch okolností nemělo dostat do rukou městský stráže. Zbraně, tráva, a někdy dokonce ruda.",
"DIA_Pablo_QA401_Faster_Thanks_03_04" : "Rád bych začal novej život, otevřel si obchod a už se ničím netrápil. Taková kořist by se mi mohla do začátku hodit. Samozřejmě pokud se k ní nedostane Cech.",
"DIA_Pablo_QA401_Faster_Thanks_03_05" : "Označil jsem to místo na mapě, takže jestli máš zájem, můžeme se tam potkat.",
"DIA_Pablo_QA401_Ready_15_01" : "Jsem tady. Můžeme jít.",
"DIA_Pablo_QA401_Ready_03_02" : "Skvěle. Už jsem myslel, že tu příležitost propásneš. Doporučuju ti zacpat si nos, protože polezeme dolů do stok.",
"DIA_Pablo_QA401_Ready_03_03" : "U tý skrýše skoro vždycky někdo sedí, takže měj připravenej meč a drž se blízko u mě.",
"DIA_Pablo_Q505_Help_15_01" : "Chystám se na výpravu a hodila by se mi slušná zbraň.",
"DIA_Pablo_Q505_Help_03_04" : "Jen klid! Mám tady něco, co je přesně pro tebe. Jako poděkování za tvou pomoc.",
"DIA_Pablo_Ambient_03_04" : "Mám zlato, mám zbraně a poblíž nejsou žádný moji bídný kámoši.",
"DIA_Pablo_Ambient_03_05" : "Ale osud je někdy spravedlivej!",
"DIA_Pablo_Ambient_03_02" : "Lidi, pro který pracuju... teda... pro který jsem pracoval, jsou banda pomstychtivejch zkurvysynů.",
"DIA_Pablo_Ambient_03_03" : "Dám krk za to, že mě nenechaj jen tak odejít.",
"DIA_Pablo_Ambient_03_01" : "Moji bývalí... um... kolegové se vězňů jen tak nezbavujou. Je velká šance, že je tvůj kámoš ještě naživu.",
"DIA_Pablo_QA401_AfterQuest_03_01" : "Nechceš si koupit nějaký vybavení?",
"DIA_Pablo_QA401_AfterQuest_15_02" : "Vidím, že si vedeš docela dobře.",
"DIA_Pablo_QA401_AfterQuest_03_03" : "Klid, je to jen dočasný. Musím se zbavit všech těch krámů a pak... kdoví... Možná popluju do Khorinisu. Slyšel jsem, že se na všem okolo tý Kolonie dá vydělat celý jmění.",
"DIA_Pablo_QA401_AfterQuest_03_04" : "Pokud budeš ještě něco potřebovat, určitě tady budu ještě chvíli trčet.",
"DIA_Pablo_Q206_StorageFight_Why_Next_Alive_Choice" : "Prozatím ušetřím tvůj život... (Ukončit konverzaci)",
"DIA_Pablo_Q206_ReallyWant_Brother_Next_Deal_Kill_Choice" : "Naše spolupráce tady končí. (Zabít ho)",
"DIA_Pablo_Q206_ReallyWant_Brother_Next_Deal_Help_Choice" : "Ujistíme se, že ti Cech najde nějaké uplatnění."
}
