{
"DIA_Tespi_QM202_Job_15_01" : "Nechceš práci?",
"DIA_Tespi_QM202_Job_03_02" : "Seš slepej? Teď odpočívám s pivem, co bych měl jako dělat?",
"DIA_Tespi_QM202_Job_15_03" : "Myslel jsem jako, jestli obecně nehledáš nějakou práci... Protože bych ti mohl něco nabídnout.",
"DIA_Tespi_QM202_Job_03_04" : "Jo, vidím na tobě, co by to mělo bejt za práci. Chceš, abych donášel na sousedy, co? Rovnou ti říkám, vypadni! Nebudu informátor!",
"DIA_Tespi_QM202_Job_03_05" : "Jako jakou?",
"DIA_Tespi_QM202_Job_15_06" : "Víš, jsem už nějakou dobu městským strážníkem...",
"DIA_Tespi_QM202_Job_03_07" : "CO?! Strážník? Takže co, mám donášet na sousedy, ne? No to ne, nebudu informátor!",
"DIA_Tespi_QM202_Job_15_08" : "Nejde mi o donášení. Chtěl jsem ti dát šanci přidat se ke strážím.",
"DIA_Tespi_QM202_Job_03_09" : "Co? Já a strážník? A co by mi to přineslo navíc, co už mi nedává poctivá práce na poli?",
"DIA_Tespi_QM202_Job_Good_03_08" : "Víš ty co? Teď to nechci poslouchat, ale určitě si to všechno, co jsi mi právě řekl, nechám projít hlavou a ozvu se.",
"DIA_Tespi_QM202_Job_Good_03_09" : "Měj se!",
"DIA_Tespi_QM202_Job_Good_15_01" : "Všechno! Opravdu dobře platí a nemusíš tolik pracovat. Vše, co musíš udělat, je projít se po městě a dostaneš tolik peněz, že ti to vystačí na několik nocí v hospodě!",
"DIA_Tespi_QM202_Job_Good_03_02" : "Opravdu? Tak proč vás v hospodě vidím tak málo?",
"DIA_Tespi_QM202_Job_Good_15_03" : "Víš, rádi pořádáme různé oslavy přímo v kasárnách, kam nejsou obyčejní lidé pozváni. Co se tam děje, se těžko popisuje, to musíš zažít sám!",
"DIA_Tespi_QM202_Job_Good_15_04" : "A to jídlo! Proviantní důstojník nám dává tak velké a chutné příděly jídla, že chodíme pořád s plným břichem!",
"DIA_Tespi_QM202_Job_Good_03_05" : "Vážně? Hm, tak to zní hodně dobře... ale proč má v tom případě stráž tak špatnou pověst?",
"DIA_Tespi_QM202_Job_Good_15_06" : "Víš, kdyby všichni věděli, jak to doopravdy je, tak by nám bušili na dveře od rána do večera.",
"DIA_Tespi_QM202_Job_Good_15_07" : "Musíme provádět odpovědný výběr rekrutů, abychom měli v našich řadách pouze ty, kteří jsou vhodní.",
"DIA_Tespi_QM202_Job_Truth_15_01" : "Stráž, jako všechno, má své výhody a nevýhody. Dostáváme dobré vybavení, střechu nad hlavou, lidi tě většinou poslouchají, protože ať je na nás názor jakýkoliv, uniforma stále budí respekt.",
"DIA_Tespi_QM202_Job_Truth_03_02" : "Ano, o tom něco vím.",
"DIA_Tespi_QM202_Job_Truth_15_03" : "No vidíš. Ano, výplata, zejména na začátku, není velká, ale můžeš s ní v pohodě žít na poměrně slušné úrovni.",
"DIA_Tespi_QM202_Job_Truth_15_04" : "Taky bych si mohl stěžovat na jídlo, protože proviantní důstojník není příliš dychtivý dbát na naše plná břicha...",
"DIA_Tespi_QM202_Job_Truth_03_05" : "Ou, to není dobrý... chodit s prázdným břichem je jako vyjít z hospody střízlivej.",
"DIA_Tespi_QM202_Job_Truth_15_06" : "Na tom něco je. Ale máme našeho vlastního léčitele, který tě zadarmo postaví zpátky na nohy, kdyby se ti něco stalo. Někdy ti to opravdu zachrání kůži.",
"DIA_Tespi_QM202_Job_Truth_03_07" : "To nepochybuju. Jak tě tak poslouchám, služba ve stráži nezní nijak hrozně...",
"DIA_Tespi_QM202_Job_Truth_15_08" : "Protože není. Tak jak? Zkusíš to u nás?",
"DIA_Tespi_QM202_Truth_03_01" : "Je u vás opravdu tak dobře? Dobré jídlo, střecha nad hlavou, málo odpovědnosti, velká výplata?",
"DIA_Tespi_QM202_Truth_03_02" : "Přesně tak. Přidal jsem se do jednotky, protože když jsem pracoval s rodiči na farmě, tak jsme pořád hladověli. Teď nejenom, že žiju v mnohem lepších podmínkách, ale taky jim pomáhám.",
"DIA_Tespi_QM202_Truth_03_03" : "Díky mně jsou z nich nejbohatší vesničané!",
"DIA_Tespi_QM202_Truth_03_04" : "Sakra, to fakt není špatný...",
"DIA_Tespi_QM202_Truth_03_05" : "To zas ne. Služba má rozhodně spoustu výhod, ale samozřejmě není dokonalá. Plat by mohl být větší, krmí nás trochu chudě, ale celkově to není zlé.",
"DIA_Tespi_QM202_Truth_03_06" : "Je třeba taky poznamenat, že pokud se snažíš, tak s tebou rozhodně zachází lépe. Stojí za to vydat ze sebe všechno.",
"DIA_Tespi_QM202_Truth_03_07" : "Hm, to zní trochu jinak, než co mi řekl tvůj kámoš.",
"DIA_Tespi_QM202_Truth_03_08" : "Prý služba ve stráži není ideální, ale má několik výhod. Je to pravda?",
"DIA_Tespi_QM202_Truth_03_09" : "Nevýhody? Nevím o nich. Dobře platí, dobře krmí, dají ti střechu nad hlavou a nemusíš moc tvrdě pracovat!",
"DIA_Tespi_QM202_Truth_03_10" : "Přidat se k téhle organizaci bylo to nejlepší rozhodnutí, které jsem mohl udělat, a to nejlepší rozhodnutí, jaké může udělat kdokoliv!",
"DIA_Tespi_QM202_Truth_03_11" : "Sakra, to je ještě lepší, než co říkal tvůj kamarád...",
"DIA_Tespi_QM202_Truth_03_12" : "Pravda. Někdy mi chybí pořádné domácí jídlo, a musím obracet každou korunu, protože mi neplatí dost na to, abych si mohl dovolit všechno, co potřebuju.",
"DIA_Tespi_QM202_Truth_03_13" : "Vsadím se, že až získám vyšší hodnost, tak některé z nevýhod zmizí. Je to opravdu dobrá motivace k tomu to zkoušet.",
"DIA_Tespi_QM202_Truth_03_14" : "Hm, co mi říkáte, zní celkem zajímavě...",
"DIA_Tespi_QM202_Truth_03_15" : "Teď mám alespoň širší pohled na to, jak to tam vypadá. Ale rád bych si ověřil ještě jednu věc...",
"DIA_Tespi_QM202_Truth_15_16" : "Tak mi řekni, o co jde.",
"DIA_Tespi_QM202_Truth_03_17" : "Skřeti jsou pro ostrov rostoucí hrozbou. Až se sem dostanou, tak se nechci spoléhat jenom na stráž, takže kdybych se k vám měl přidat, tak bych rád věděl, jak dobře byste mě trénovali.",
"DIA_Tespi_QM202_Truth_15_18" : "A to si chceš ověřit jak?",
"DIA_Tespi_QM202_Truth_03_19" : "Už dlouhou dobu je pole mého otce obsazené skupinou polních škůdců. Mohli byste mi ukázat, co umíte, když se jich zbavíte.",
"DIA_Tespi_QM202_Truth_No_15_01" : "Takové pokyny jsme od velitele nedostali, takže je mi líto, ale nepomůžeme ti.",
"DIA_Tespi_QM202_Truth_No_03_02" : "Samozřejmě, to jsem si mohl myslet. Takže je to taková služba, že jakmile máte něco udělat pro čestnýho člověka, tak hned stáhnete vocasy?",
"DIA_Tespi_QM202_Truth_No_03_03" : "Ale nebudu na vás tlačit. Bojíte se několika přerostlejch hmyzáků, takže mi nestojíte za to se s váma obtěžovat. Nashle.",
"DIA_Tespi_QM202_Truth_Yes_15_01" : "Tak nás tam doprovoď, my se postaráme o zbytek.",
"DIA_Tespi_QM202_Truth_Yes_03_02" : "To je ono! Jasně, pojďte za mnou. Ty vole, jestli jste tak nápomocný, tak to fakt může stát za to se k vám přidat...",
"DIA_Tespi_QM202_Truth_Yes_03_03" : "I přes vaše sklony k vymýšlení.",
"DIA_Tespi_QM202_Truth_Yes_03_04" : "Nad tím budu přemýšlet později. Pojďme!",
"DIA_Tespi_QM202_Filed_03_01" : "Jsme tu. Vidím ty zatracený věci už odsud!",
"DIA_Tespi_QM202_Filed_15_02" : "Není jich zas tolik. Poradíme si s nimi.",
"DIA_Tespi_QM202_Filed_03_03" : "Doufám. Já zůstanu tady, jen bych vám v boji překážel. Přece jen za sebou nemám výcvik stráží!",
"DIA_Tespi_QM202_Filed_15_04" : "Dobré rozhodnutí. Dej nám minutku, brzy bude po všem.",
"DIA_Tespi_QM202_FieldClear_03_01" : "Tak tomu říkám práce odborníků! To jste se všechno naučili u strážníků?",
"DIA_Tespi_QM202_FieldClear_15_02" : "Přesně tak. Během výcviku se naučíme správnou techniku a během mise se naučíme, jak ji uvést do praxe.",
"DIA_Tespi_QM202_FieldClear_03_03" : "Ty vole, to kdybych dokázal, tak bych mohl pomoct tátovi s odehnáním všech škůdců...",
"DIA_Tespi_QM202_FieldClear_15_04" : "Přidej se k nám, naučíš se tohle, i mnohem víc.",
"DIA_Tespi_QM202_FieldClear_03_05" : "No... kdoví, možná to udělám. Mezitím, díky za pomoc. A možná se ještě uvidíme.",
"DIA_Tespi_NotSure_09_01" : "Pořád přemýšlím nad tvojí nabídkou. Možná to zkusím.",
"DIA_Tespi_QM202_Job_Good_Choice" : "(Mluvit pouze pozitivně)",
"DIA_Tespi_QM202_Job_Truth_Choice" : "(Mluvit upřímně)",
"DIA_Tespi_QM202_Truth_No_Choice" : "Neuděláme to."
}
