{
"DIA_Winstan_FMQ001_SwordTraining_11_02" : "Meč je vaším nejlepším přítelem ve službě.",
"DIA_Winstan_FMQ001_SwordTraining_11_03" : "Nejenže si vás občané budou vážit, ale také vám to pomůže v jakékoli krizové situaci. Nejrychlejší způsob, jak to pochopit, je plnit mise mimo město.",
"DIA_Winstan_FMQ001_SwordTraining_11_04" : "Základem boje s mečem je vědět, kdy blokovat, ne kdy útočit. To si v tomto cvičení vyzkoušíme.",
"DIA_Winstan_FMQ001_SwordTraining_11_05" : "Přišel jsi jako jeden z prvních, tak začneme s tebou. Jakže se jmenuješ? Marvin, že?",
"DIA_Winstan_FMQ001_SwordTraining_15_06" : "Ano, pane.",
"DIA_Winstan_FMQ001_SwordTraining_11_07" : "Začneme s tebou, chlapče. Neměl jsi sem naspěch, tak se teď můžeš ukázat.",
"DIA_Winstan_FMQ001_SwordTraining_11_08" : "Popadni dřevěný meč a ukaž mi, co umíš.",
"DIA_Winstan_AfterFMQ001_SwordTraining_03_01" : "Vidím, že většina z vás má problémy s kondicí. Na tom zapracujeme.",
"DIA_Winstan_AfterFMQ001_SwordTraining_03_02" : "Všichni se teď přesunete k jižní bráně. Čeká tam na vás jeden z mých mužů.",
"DIA_Winstan_AfterFMQ001_SwordTraining_03_03" : "Pečlivě otestuje vaši výdrž.",
"DIA_Winstan_FMQ001_START_11_00" : "Nazdar chlapče, jdeš právě v čas. Zrovna začínáme.",
"DIA_Winstan_FMQ001_START_11_01" : "Víš, kolik je hodin? Už jsme začali!",
"DIA_Winstan_FMQ001_START_11_02" : "Jméno?",
"DIA_Winstan_FMQ001_START_15_03" : "Marvin.",
"DIA_Winstan_FMQ001_START_11_04" : "Fajn, mám tě na seznamu.",
"DIA_Winstan_FMQ001_START_NameSir_15_06" : "Rekrut Marvin se hlásí do služby!",
"DIA_Winstan_FMQ001_START_11_07" : "Nebuď tak nadšen.",
"DIA_Winstan_FMQ001_START_11_08" : "Marvine...",
"DIA_Winstan_FMQ001_SwordTrainingResult_11_01" : "Vídím v tobě potenciál, ale určitě ti chybí praxe. Dám ti další šanci, tentokrát nezapomeň blokovat!",
"DIA_Winstan_FMQ001_SwordTrainingResult_11_02" : "Pěkná rána! Teď uvidíme, jak si povedeš proti většímu počtu protivníků.",
"DIA_Winstan_FMQ001_SwordTrainingResult_11_03" : "Vy dva, pohyb!",
"DIA_Winstan_FMQ001_SwordRematch_03_01" : "Máchání mečem, v tomhle případě se tomu jinak říct nedá, není tvoje silná stránka. Doufám, že si s dalšími úkoly povedeš lépe.",
"DIA_Winstan_FMQ001_SwordRematch_03_02" : "Učíš se rychle, to je velmi důležité pro tuhle práci. Uvidíme, jak si poradíš s dalšími úkoly.",
"DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_01" : "To jsem mohl čekat. I zkušení šermíři mají problém zvládnout více útočníků najdenou.",
"DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_02" : "I tak jsem spokojen s tvými výsledky.",
"DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_03" : "Skvělé! Máš na to talent.",
"DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_04" : "Když si vedeš tak dobře, měl bych pro tebe nabídku.",
"DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_05" : "Když porazíš další tři rekruty, nebudeš muset podstupovat zbytek tréninku.",
"DIA_Winstan_FMQ001_SwordTrainingResult2vs1_11_06" : "Co ty na to?",
"DIA_Winstan_FMQ001_SwordTrainingResultGo3vs1_15_03" : "Chci to zkusit.",
"DIA_Winstan_FMQ001_SwordTrainingResultGo3vs1_11_03" : "Tomu říkám bojový duch. Do práce, hoši!",
"DIA_Winstan_FMQ001_SwordTrainingResultDontGo3vs1_15_03" : "Radši ne.",
"DIA_Winstan_FMQ001_SwordTrainingResultDontGo3vs1_11_03" : "To je škoda, rád bych to představení viděl. Ale i tak sis vedl dobře.",
"DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_01" : "To jsem mohl čekat. I zkušení šermíři mají problém zvládnout více útočníků najdenou.",
"DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_02" : "I tak jsem spokojen s tvými výsledky.",
"DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_03" : "Neuvěřitelné! Kde ses naučil takhle bojovat?",
"DIA_Winstan_FMQ001_SwordTrainingResult3vs1_15_04" : "Náhodou jsem tu a tam porazil pár bestií...",
"DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_05" : "Potřebujeme takové lidi. Jak jsem slíbil, pro dnešek máš volno od zbytku tréninku. Zasloužil sis to!",
"DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_06" : "Nahlaš svůj postup Roderichovi. Taky za tebe u něj prohodím dobré slůvko.",
"DIA_Winstan_FMQ001_SwordTrainingResult3vs1_11_07" : "Ovšem, jestli chceš zůstat, můžeš si odbýt zbytek tréninku.",
"DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Stay_15_01" : "Rád bych zůstal.",
"DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Stay_03_02" : "To je postoj hodný budoucího strážníka!",
"DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Bye_15_01" : "Ukázal jsem, co umím. Jdu zpátky k Roderichovi.",
"DIA_Winstan_FMQ001_SwordTrainingResult3vs1_Bye_03_02" : "Zasloužil sis to.",
"DIA_Winstan_FMQ001_AfterRace_03_02" : "Dobře chlapci, někteří byli lepší, jiní horší. Důležité je, že nikdo neumřel.",
"DIA_Winstan_FMQ001_AfterRace_03_03" : "Vidím na vás, že jste dnes tvrdě pracovali.",
"DIA_Winstan_FMQ001_AfterRace_03_04" : "Jsem s vámi spokojen a považuji tento trénink za ukončený.",
"DIA_Winstan_FMQ001_AfterRace_03_05" : "Hlaste se co nejdříve kapitánu Roderichovi. Od něj dostanete hodnocení vašich dovedností a další úkol.",
"DIA_Winstan_KQ402_Armor_15_01" : "Jak bys ohodnotil naše nové vybavení?",
"DIA_Winstan_KQ402_Armor_03_02" : "Je to špatné. Mnohem horší než to, co máme teď.",
"DIA_Winstan_KQ402_Armor_03_03" : "Co je třeba udělat?",
"DIA_Winstan_KQ402_Armor_15_04" : "Možná by se tomu dalo nějak předejít?",
"DIA_Winstan_KQ402_Armor_03_05" : "To si nemyslím. Na druhou stranu jsem rád, že naše fronta bude mít po ruce pevnou ocel.",
"DIA_Winstan_QM401_Plan_Next_03_01" : "To nám dává představu o situaci. Musíme jednat rychle, ale také opatrně.",
"DIA_Winstan_QM401_Plan_Next_03_02" : "Mám nápad, ale budu potřebovat Dustera, hned pro něj někoho pošlu. Zatím mám malý úkol pro někoho, kdo má zkušenosti z terénu.",
"DIA_Winstan_QM401_Plan_Next_03_03" : "Salle, jdi s Marvinem k vodopádu a najdi si nějaké místo, kde budete mít okolí pod dohledem.",
"DIA_Winstan_QM401_Plan_Next_03_04" : "Nemůžeme si dovolit, aby nás odpadlíci překvapili zezadu.",
"DIA_Winstan_QM401_Plan_03_01" : "Ahoj, Marvine. Vzhledem k vážnosti situace mi Roderich svěřil velení nad obranou vinice.",
"DIA_Winstan_QM401_Plan_03_02" : "Už jsem se předběžně domluvil. Máš pro nás nějaké nové informace?",
"DIA_Winstan_QM401_Plan_City_15_01" : "Odpadlíci zaútočí z města.",
"DIA_Winstan_QM401_Plan_City_03_02" : "To je směšné! Vždyť je tolik lepších cest...",
"DIA_Winstan_QM401_Plan_City_03_03" : "I když o tom tak přemýšlím, možná se ten bastard opravdu snaží vplížit tam, kde bychom ho nečekali.",
"DIA_Winstan_QM401_Plan_Anytime_15_01" : "K útoku může dojít kdykoli.",
"DIA_Winstan_QM401_Plan_Anytime_03_02" : "Pak není čas na budování větších obranných struktur. Ještě že jsem sem právě zavolal Dustera.",
"DIA_Winstan_QM401_Plan_Salvi_15_01" : "Salvi naverboval spoustu nových lidí.",
"DIA_Winstan_QM401_Plan_Salvi_03_02" : "Budeme muset upravit bojiště v náš prospěch. Když to zahrajeme správně, ani si nevšimnou, že ztratili svou převahu v počtu.",
"DIA_Winstan_QM401_Farmers_15_01" : "Proč nám nepomůžou farmáři?",
"DIA_Winstan_QM401_Farmers_03_02" : "Renegáti jsou náš problém. Jsou to naši chlapci, kteří se z ničeho nic rozhodli dělat nepořádek, místo toho, aby ho uklidili. Nemáme právo do toho zatahovat někoho dalšího.",
"DIA_Winstan_QM401_Farmers_03_03" : "Kromě toho, tahle farma si už prošla svým. Svůj boj už svedli a vyhráli. Zaslouží si trochu klidu, tak ať se o jeijich bezpečí postarají ti, kteří mají.",
"DIA_Winstan_QM401_AfterFireplace_03_01" : "Pokud tomu dobře rozumím, místo bylo nalezeno, dobře. Doufejme, že zbytek příprav půjde stejně hladce.",
"DIA_Winstan_QM401_NextPlan_15_01" : "Jaký máte plán?",
"DIA_Winstan_QM401_NextPlan_03_02" : "Vzhledem k tomu, že Salvi zaútočí ze strany rokle drtivou silou, musíme si jeho výhodu nějak vykompenzovat.",
"DIA_Winstan_QM401_NextPlan_03_03" : "Tohle místo je dokonalé, zasadíme zde klíčovou ránu odpadlíkům, rozdělíme je a zmateme zároveň.",
"DIA_Winstan_QM401_NextPlan_03_04" : "Poslal jsem pro Dustera, ten se postará o zřícení rokle, jakmile bude většina odpadlíků uvnitř.",
"DIA_Winstan_QM401_NextPlan_03_05" : "Zatímco na něj čekáme, pomohl bys nám posekat nějaké křoví, abychom přichystali maskování?",
"DIA_Winstan_QM401_NextPlan_Grass_15_01" : "Mám sekat trávu?",
"DIA_Winstan_QM401_NextPlan_Grass_03_02" : "Vidíš v tom něco ponižujícího? Marvine, jestli chceš, aby z tebe byl jednou velitel, musíš pochopit, že i ti nejdůležitější si občas musí ušpinit ruce.",
"DIA_Winstan_QM401_NextPlan_Grass_03_03" : "Je to lidské chování velitelů, co dodává podřízeným morálku, ta a dobrý plán vyhrávají bitvy.",
"DIA_Winstan_QM401_NextPlan_YesSir_15_01" : "Ano, pane!",
"DIA_Winstan_QM401_NextPlan_YesSir_03_02" : "To je odhodlání. Udrž si ho, bude ho potřeba.",
"DIA_Winstan_QM401_AfterWork_03_01" : "Vidíš? Máchání kosou není tak lehké jak se zdá.",
"DIA_Winstan_QM401_AfterWork_03_02" : "My to dokončíme, ty zkontroluj Dustera. Už by měl být na místě.",
"DIA_Winstan_QM401_AfterWork_Duster_15_01" : "Kudy měl Duster jít?",
"DIA_Winstan_QM401_AfterWork_Duster_03_02" : "Nejkratší cestou, samozřejmě, od východní brány přímo na tento kamenný násyp.",
"DIA_Winstan_QM401_AfterWork_Duster_03_03" : "Mimochodem, až tam budeš, můžeš připravit nějaké úkryty u východní stěny na druhé straně průsmyku.",
"DIA_Winstan_QM401_AfterWork_Duster_15_04" : "Okamžitě odcházím!",
"DIA_Winstan_QM401_AfterFight_03_01" : "Jaká je situace na druhé straně?",
"DIA_Winstan_QM401_AfterFight_15_02" : "Utrpěli jsme ztráty, ale renegáti jsou poraženi.",
"DIA_Winstan_QM401_AfterFight_03_03" : "Zajistíme, že naši spolubojovníci budou pohřbeni s patřičnými poctami. Bylo to jejich odhodlání, které nám dnes zajistilo vítězství.",
"DIA_Winstan_QM401_AfterFight_15_04" : "Podařilo se nám porazit renegáty bez žádných ztrát.",
"DIA_Winstan_QM401_AfterFight_03_05" : "Skvělé, Roderich bude nadšený. Dnes je opravdu dobrý den pro stráže. Myslím, že se nám všem bude dnes lépe spát.",
"DIA_Winstan_QM401_AfterFight_03_06" : "Jako někdo, kdo se zabýval touto věcí od začátku, bych byl rád, abys ty odnesl tyto dobré zprávy do kasáren. My tady zatím uklídíme ten nepořádek.",
"DIA_Winstan_QM401_AfterFight_03_07" : "Odvedl jsi skvělou práci, Marvine. Jsem pyšný na to, že mohu držet meč vedle někoho, jako jsi ty.",
"DIA_Winstan_SQ503_Finally_03_01" : "Podívejme, kdo se konečně rozhodl ukázat.",
"DIA_Winstan_SQ503_Finally_03_02" : "Dobře, jsme tu všichni. Díky zvědům z Cechu jsme v posledních dnech sledovali Přístaviště.",
"DIA_Winstan_SQ503_Finally_03_03" : "Máme podrobné informace o patrolách, o ozbrojených bojovnících a o případných civilistech.",
"DIA_Winstan_SQ503_Finally_03_04" : "I přesto, že je to banda neorganizovaných lumpů, umějí bojovat. Čelní útok by nás jistě stál mnoho ztrát.",
"DIA_Winstan_SQ503_Finally_03_05" : "Znovu využijeme zdroje Cechu a použijeme lodě k útoku ze dvou stran.",
"DIA_Winstan_SQ503_Finally_03_06" : "Zatímco my zaútočíme na hlavní vchod, lučištníci na lodích postřílejí obránce.",
"DIA_Winstan_SQ503_Finally_What_15_01" : "Co mám dělat já?",
"DIA_Winstan_SQ503_Finally_What_03_02" : "Bál jsem se, že se nezeptáš. Jsi jediný člověk, který měl možnost projít táborem a poznat tam všechny.",
"DIA_Winstan_SQ503_Finally_What_03_03" : "Půjdeš dovnitř, jakoby by nic, a promluvíš si s Cortezem.",
"DIA_Winstan_SQ503_Finally_What_03_04" : "Předáš mu tenhle dokument s podmínkami kapitulace. Potom se ujistíš, že jeho hlava opustí krk v momentě, kdy přečte poslední písmeno.",
"DIA_Winstan_SQ503_Finally_Go_15_01" : "Neztrácejme čas, pojďme.",
"DIA_Winstan_SQ503_Finally_Go_03_02" : "Zaútočíme hned, jakmile v táboře uslyšíme zmatek.",
"DIA_Winstan_SQ503_Finally_Go_03_03" : "Kdyby po útoku na Corteze bylo v táboře příliš horko, zkus vydržet než dorazíme s posilami. Hodně štěstí Marvine a úspěšné jednání.",
"DIA_Winstan_SQ503_Finally_Cortez_15_01" : "Cortez má dostat podmínky ke kapitulaci?",
"DIA_Winstan_SQ503_Finally_Cortez_03_02" : "To je nápad našeho skvělého a osvíceného královského vyslance.",
"DIA_Winstan_SQ503_Finally_Cortez_03_03" : "Hledá čerstvé maso pro práci v dolech. On je důvod, proč se máme alespoň pokusit dostat ty bastardy na loď do Khorinisu.",
"DIA_Winstan_SQ503_Finally_Cortez_03_04" : "Samozřejmě, že oba víme, jak to skončí a jak všichni očekávají, že to skončí. Žádní vězni.",
"DIA_Winstan_SQ503_AfterCortez_03_01" : "Kdo by si pomyslel, že dokážeš zabít Corteze a zároveň přesvědčit tu sebranku, aby se vzdala. A to bez pomoci stráží nebo Cechu.",
"DIA_Winstan_SQ503_AfterCortez_03_02" : "Vypadá to, že se vlk nažral a koza zůstala celá. Skvělá práce chlapče, není divu, že ses dostal tak daleko.",
"DIA_Winstan_SQ503_AfterCortez_03_03" : "Jak šlo vyjednávání?",
"DIA_Winstan_SQ503_AfterCortez_Better_15_01" : "Mohlo to jí líp...",
"DIA_Winstan_SQ503_AfterCortez_Better_03_02" : "Piráti jsou mrtví a na naší straně jsme měli malé ztráty. Podle mého názoru všechno šlo podle plánu.",
"DIA_Winstan_SQ503_AfterCortez_Good_15_01" : "Vše podle plánu.",
"DIA_Winstan_SQ503_AfterCortez_Good_03_02" : "Vědel jsem, že si s tím poradíš.",
"DIA_Winstan_SQ503_AfterCortez_NextMove_15_01" : "Co dál?",
"DIA_Winstan_SQ503_AfterCortez_NextMove_03_02" : "Myslím, že tu nezůstalo nic, než po tobě uklidit.",
"DIA_Winstan_SQ503_AfterCortez_NextMove_03_03" : "Prohledáme to tu od shora dolů. Určitě tu mají schováno spoustu cenností a jiných lupů. Všechno tohle půjde do městské pokladnice.",
"DIA_Winstan_SQ503_AfterCortez_NextMove_03_04" : "Taky se postaráme, aby se tihle zločinci dostali do městské věznice bez obtíží.",
"DIA_Winstan_SQ503_AfterCortez_NextMove_03_05" : "Co se týče tebe, můžeš jít podat hlášení nadřízeným. Ve městě na tebe určitě čeká nemalá odměna.",
"DIA_Winstan_CanYouTeach_15_00" : "Mohl bys mě učit?",
"DIA_Winstan_CanYouTeach_03_01" : "Cvičím pouze naše šermíře. Nemám čas na soukromé lekce nebo zelenáče.",
"DIA_Winstan_CanYouTeach_03_02" : "Jistě, jako každý člen speciální jednotky tě rád zaškolím.",
"DIA_Winstan_CanYouTeach_15_03" : "A co učíš?",
"DIA_Winstan_CanYouTeach_03_04" : "Blízký boj všeho druhu. Jednoruční i obouruční zbraně, a pokud je třeba, i jak zvýšit svou sílu, abyste se mohli pořádně rozmáchnout.",
"DIA_Winstan_NoMore_03_01" : "Takový lidi potřebujeme. Už tě nemůžu nic naučit, budeš si muset najít jiného učitele.",
"DIA_Winstan_Teach_15_00" : "Chci trénovat.",
"DIA_Winstan_Teach_03_01" : "Ukaž mi, co v tobě je.",
"DIA_Winstan_Teach_1H1_03_00" : "Říkal jsem ti, že nemám čas na nováčky.",
"DIA_Winstan_Teach_1H1_03_01" : "Zlepšuješ se.",
"DIA_Winstan_Teach_1H5_03_02" : "Říkal jsem ti, že nemám čas na nováčky.",
"DIA_Winstan_Teach_1H5_03_03" : "Pomalu se zlepšuješ.",
"DIA_Winstan_Teach_2H1_03_00" : "Říkal jsem ti, že nemám čas na nováčky.",
"DIA_Winstan_Teach_2H1_03_01" : "Zlepšuješ se.",
"DIA_Winstan_Teach_2H5_03_00" : "Říkal jsem ti, že nemám čas na nováčky.",
"DIA_Winstan_Teach_2H5_03_01" : "Pomalu se zlepšuješ.",
"DIA_Winstan_TeachSTR1_03_00" : "Říkal jsem ti, že nemám čas na nováčky.",
"DIA_Winstan_TeachSTR1_03_01" : "Zlepšuješ se.",
"DIA_Winstan_TeachSTR5_03_00" : "Říkal jsem ti, že nemám čas na nováčky.",
"DIA_Winstan_TeachSTR5_03_01" : "Pomalu se zlepšuješ.",
"DIA_Winstan_QM304_Start_03_01" : "Marvine, máme problém. Velmi vážný, dokonce celostátního významu.",
"DIA_Winstan_QM304_Start_15_02" : "To je novinka. O co jde?",
"DIA_Winstan_QM304_Start_03_03" : "Jak sis asi všiml, na ostrov dorazila velká vlna uprchlíků z okolních ostrovů. Všichni se sem museli nějak dostat a pašeráci jsou tím nejlepším způsobem.",
"DIA_Winstan_QM304_Start_03_04" : "Nedávno se jeden z uprchlíků pokusil Odgarovi zaplatit za zbraň nugetem z magické rudy.",
"DIA_Winstan_QM304_Start_What_15_01" : "Vyskytuje se vůbec na souostroví?",
"DIA_Winstan_QM304_Start_What_03_02" : "O žádném větším dole nevím, ale je možné, že se by se nějaká malá ložiska někde vyskytovat mohla.",
"DIA_Winstan_QM304_Start_Where_15_01" : "Kde ten nuget vzal?",
"DIA_Winstan_QM304_Start_Where_03_02" : "Když jsme na něj zatlačili, řekl nám, že během cesty on a jeho společníci prohledali nákladový prostor pašeráků. Otevřeli jednu z beden a našli velké množství nugetů.",
"DIA_Winstan_QM304_Start_Where_03_03" : "Pár si jich vzali a teď jsou na Archolu. Musíš najít všechny, co byli na lodi a mají u sebe rudu.",
"DIA_Winstan_QM304_Start_Where_15_04" : "Chceš, abych šel po nějakých uprchlících kvůli pár nugetům rudy?",
"DIA_Winstan_QM304_Start_Where_03_05" : "Nejde jen o ty nugety. Musíš je vyslechnout, jestli neví, kde ti pašeráci získali plnou bednu magické rudy. Může to být velmi důležitá informace pro nás.",
"DIA_Winstan_QM304_Start_Where_03_06" : "Porozhlédni se po přístavu, tam se sdržuje nejvíc nových příchozích. Hledej ty, kteří si žijou lépe, než by mohla naznačovat jejich současná situace.",
"DIA_Winstan_QM304_Start_Where_03_07" : "Lidi jsou schopni nabídnout opravdu hodně za to, aby vlastnili nuget z magické rudy. Nakrmit cizince výměnou za jeden kouskek je pro ně hračka.",
"DIA_Winstan_QM304_Finish_15_01" : "Postaral jsem se o tu záležitost s magickou rudou.",
"DIA_Winstan_QM304_Finish_03_02" : "A?",
"DIA_Winstan_QM304_Finish_15_03" : "Pašeráci si ji obstarali pomocí námořníka z královské flotily, jižana, který má na starosti přepravu rudy do skladiště.",
"DIA_Winstan_QM304_Finish_03_04" : "Zatraceně, to znamená, že ani našim lidem nemůžeme věřit. Dobře, předám tu informaci, komu bude třeba. Vedl sis dobře. Tady máš plat.",
"DIA_Winstan_QM304_Finish_Nugget_15_01" : "Mimochodem, našel jsem nějakou rudu. Myslím, že budeš vědět, co s ní.",
"DIA_Winstan_QM304_Finish_Nugget_03_02" : "To je ale překvapení.",
"DIA_Winstan_QM304_Finish_Nugget_03_03" : "Vážím si, že si ji poctivě odevzdal.",
"DIA_Winstan_Promotion_Tier1_Question_15_01" : "Slyšel jsem, že mě chceš ve své jednotce.",
"DIA_Winstan_Promotion_Tier1_Question_03_02" : "Samozřejmě. Oktav mi řekl, že si vedeš dobře se svými úkoly. Potřebuju takové lidi mezi mými šermíři!",
"DIA_Winstan_Promotion_Tier1_Ready_15_01" : "Jsem připravem se přidat do tvé jednotky.",
"DIA_Winstan_Promotion_Tier1_Ready_03_02" : "Věděl jsem to. Nejdřív se na tebe ale podívám...",
"DIA_Winstan_Promotion_Tier1_Ready_03_03" : "Ah, na první pohled je vidět, že toho hodně umíš! Hned tě dám na seznam šermířů a nechci slyšet žádné námitky.",
"DIA_Winstan_Promotion_Tier1_Ready_03_04" : "Od teď podléháš mým přímým rozkazům. Jen Roderich je důležitější než já a pokuty za porušení příkazů jsou mnohem přísnější!",
"DIA_Winstan_Promotion_Tier1_Ready_03_05" : "Od teď budeš mít lepší plat a přístup k lepším trenérům, všechno za cenu větší odpovědnosti.",
"DIA_Winstan_Promotion_Tier1_Ready_03_06" : "Nezklam mě!",
"DIA_Winstan_Promotion_Tier1_Ready_15_07" : "Nemám to v úmysl, buď v klidu.",
"DIA_Winstan_Promotion_Tier1_Ready_03_08" : "Dobře. Běž za Lennartem pro novou zbroj, koneckonců musíš vypadat jako šermíř!",
"DIA_Winstan_Promotion_Tier1_Ready_03_09" : "Hm, možná si dobře vedeš se svými úkoly, ale mě připadá, že si měl jenom štěstí!",
"DIA_Winstan_Promotion_Tier1_Ready_03_10" : "Potrénuj trochu a hlas se, až získáš skutečné dovednosti!",
"DIA_Winstan_QM305_Start_Next_03_01" : "Myslím, že víc informací nepotřebuješ. Pamatuj, buď opatrný. Nechceme žádný politický skandál, tak víc uvažuj, až budeš mluvit s Gamalem.",
"DIA_Winstan_QM305_Start_Next_15_02" : "Takže zbít ho a vzít knihu nepřipadá v úvahu? Nemyslím si, že ji bude chtít vrátit jen tak.",
"DIA_Winstan_QM305_Start_Next_03_03" : "Zřejmě ne. Zkus najít způsob neobsahující podplácení nebo boj, kdo ví, jak by na to Ulryk reagoval. Ale nepřežeň to, jsme stráže, máme svoji hrdost!",
"DIA_Winstan_QM305_Start_15_01" : "Je třeba udělat nějakou práci?",
"DIA_Winstan_QM305_Start_03_02" : "Ano, a hodil by se někdo s tvými schopnostmi. Jde o Odgara.",
"DIA_Winstan_QM305_Start_03_03" : "Dlouhou dobu se nás ptá po knize 'Nordmarské umění'. Tvoje práce je mu ji přinést.",
"DIA_Winstan_QM305_Start_15_04" : "Cože? Já jsem stráž, ne knihovník.",
"DIA_Winstan_QM305_Start_03_05" : "Já vím, ale pochop, že jedinou kopii má jeden z Vlčích synů, který je nyní ve městě. Koupil ji od Araxosu a zřejmě se s ní bude chtít vrátit do Doupěte.",
"DIA_Winstan_QM305_Start_Where_15_01" : "Kde najdu tohohle Vlčího syna?",
"DIA_Winstan_QM305_Start_Where_03_02" : "Podle nedávných zpráv si užívá své propustky a relaxuje v Temných tajemstvích.",
"DIA_Winstan_QM305_Start_Where_03_03" : "Kdyby si měl problém ho najít, jeho jméno je Gamal. Většina lidí si stejně zapamatuje víc jeho brnění než jeho jméno.",
"DIA_Winstan_QM305_Start_Only_15_01" : "Jsi si jistý, že to je jediná kopie?",
"DIA_Winstan_QM305_Start_Only_03_02" : "Určitě jediná napsaná pořádným písařem. Kdo ví, jestli si Cech neudělal pár kopií pro sebe.",
"DIA_Winstan_QM305_Start_Only_03_03" : "Můžeš se jich jít zeptat, ale byl bych radši, kdyby si přinesl originál. Araxos by měl být až poslední možnost.",
"DIA_Winstan_QM305_Start_Why_15_01" : "Na co Odgar potřebuje tu knihu?",
"DIA_Winstan_QM305_Start_Why_03_02" : "Kniha pojednává o způsobech kování zbraní vyvinutých těmito lidmi. Není tajemstvím, že své řemeslo umí jako málokdo.",
"DIA_Winstan_QM305_Start_Why_03_03" : "Odgar se asi chce naučit něco nového. Neříkej, že nechceš zkusit nějaké to nordmarské řemeslo!",
"DIA_Winstan_QM305_Finish_03_06" : "Monstrum ve stokách? To slyším poprvé.",
"DIA_Winstan_QM305_Finish_15_01" : "Získal jsem 'Nordmarské umění'.",
"DIA_Winstan_QM305_Finish_03_02" : "Opravdu? Přesvědčil jsi Vlčího syna?",
"DIA_Winstan_QM305_Finish_15_03" : "Ne jen to. Přesvědčil jsem ho, aby mi dal originál a navíc jsem koupil kopii od Araxosu. Jen pro případ.",
"DIA_Winstan_QM305_Finish_03_04" : "To je skvělé! Pověz mi, bylo těžké ho přesvědčit?",
"DIA_Winstan_QM305_Finish_15_05" : "Ne, jen chtěl zjistit, jestli je pravdivá jedna městská legenda o monstru ve stokách. Nic jsme nenašli.",
"DIA_Winstan_QM305_Finish_03_07" : "V každém případě je dobře, že ji vrátil zpět. Můžeme teď porovnat originál s kopií od Araxosu.",
"DIA_Winstan_QM305_Finish_03_08" : "Zjistíme, kolik kreativní licence vložili do těchto přepisů! A taky jak moc nás chtěli oklamat!",
"DIA_Winstan_QM305_Finish_15_09" : "Ano. Potřeboval pomoct s prověřením jedné městské legendy o nějakém monstru ve stokách. Ukázalo, že nebyla pravdivá, ale dal mi tu knihu.",
"DIA_Winstan_QM305_Finish_03_10" : "Hlavní je, že knihu máme.",
"DIA_Winstan_QM305_Finish_15_11" : "Ne, koupil jsem kopii od Araxosu.",
"DIA_Winstan_QM305_Finish_03_12" : "Sakra, to je dobrý, ale ne ideální. Jak víme, že to věrně zkopírovali? Občas se jim pleteme do byznysu a možná nás budou chtít kousnout zpátky.",
"DIA_Winstan_QM305_Finish_15_13" : "Neviděl jsem jinou možnost.",
"DIA_Winstan_QM305_Finish_03_14" : "Eh, no, co se dá dělat.",
"DIA_Winstan_QM305_Finish_03_15" : "Tady, tvoje odměna. Zasloužil si ji!",
"DIA_Winstan_QM305_Finish_15_16" : "Za slávu našeho království.",
"DIA_Winstan_Promotion_FinalTier_03_01" : "Zdravím Marvine. Velice mě těší, že můžu potvrdit tvé povýšení do druhé hodnosti šermíře. Zasloužíš si to víc než kdokoli jiný!",
"DIA_Winstan_Promotion_FinalTier_15_02" : "Když se tak podívám na to, kolik toho bylo třeba udělat, nedivím se, že těžkou zkoušku přežije jen málo lidí.",
"DIA_Winstan_Promotion_FinalTier_03_03" : "To je pravda. Druhá hodnost není jen tak a dostávají se do ní jen ti nejlepší. V současné politické situaci je to obzvlášť důležité.",
"DIA_Winstan_Promotion_FinalTier_03_04" : "Prosím, někdo ve tvé pozici by neměl bojovat jen tak v něčem. Pamatuj, tohle brnění bylo vyrobeno pro obranu lidí Archolu, ne pro lov krysokrtů!",
"DIA_Winstan_Promotion_FinalTier_03_05" : "Jsem si jistý, že když si promluvíš s Lennartem, bude mít pro tebe novou zbraň.",
"DIA_Winstan_Promotion_FinalTier_15_06" : "Děkuji ti za tvé uznání. Pokusím se naplnit očekávání.",
"DIA_Winstan_Promotion_FinalTier_03_07" : "Kdybychom si nebyli jistí, nebyl bys povýšen! Pokračuj!",
"DIA_Winstan_Hello_09_01" : "Jmenuji se Winstan. Jsem velitelem šermířského oddílu městské stráže. Co ode mě potřebuješ?",
"DIA_Winstan_Ambient_03_02" : "Dobře. Služ tomuto městu a nebudeš toho litovat. Stráže se umějí postarat o své lidi.",
"DIA_Winstan_Ambient_03_03" : "Mám dojem, že čím víc toho uděláme, tím víc je potřeba toho udělat. Jen kdyby tahle zatracená válka skončila...",
"DIA_Winstan_Ambient_03_04" : "Nemůžeme se vypořádat se všemi těmi uprchlíky. Popravdě jsem si nikdy nemyslel, že východní souostroví má tolik obyvatel.",
"DIA_Winstan_Ambient_03_05" : "Doufal jsem, že by nám přítomnost vyslancových mužů mohla pomoct zorganizovat nějaké věci, ale vypadá to, že jsem se přepočítal.",
"DIA_Winstan_Ambient_03_06" : "Stráž je tou nejlepší volbou pro každého mladého muže, který si chce poctivě vydělávat a zároveň pomáhat společnosti.",
"DIA_Winstan_Ambient_03_07" : "Máš problém? Araxos to nezvládne?",
"DIA_Winstan_Ambient_03_08" : "Velmi dobře. Situace stráže je i přes potíže stabilní.",
"DIA_Winstan_Ambient_03_09" : "Přítomnost vyslance přispívá k neustálému zlepšování městské stráže Archolu. Jsme rádi, že s ním můžeme spolupracovat.",
"DIA_Winstan_QM304_Finish_Leave_Choice" : "(Přijmout plat a odejít)",
"DIA_Winstan_QM304_Finish_Nugget_Choice" : "(Odevzdat nalezenou rudu)",
"DIA_Winstan_QM305_Start_Why_Choice" : "Na co Odgar potřebuje tu knihu?"
}
