{
"DIA_Boris_Hello_03_01" : "Zdravím, jmenuju se Frida. Pokud hledáš kůže nebo zbraně na dálku, jsi na správném místě.",
"DIA_Boris_HowTrade_15_01" : "Jak ses dostala k obchodování?",
"DIA_Boris_HowTrade_03_02" : "Naučila jsem se všechno od svého muže. Pracovala jsem s ním, dokud ho král nepovolal do války.",
"DIA_Boris_HowTrade_03_03" : "Tak jsem se rozhodla se o obchod postarat sama v jeho nepřítomnosti. Konec konců, pořád lepší, když obchod vede žena než někdo jiný.",
"DIA_Boris_HowTrade_03_04" : "Zpočátku to bylo těžké, ale postupem času jsem převzala jeho metody, takže jsem nezačínala jako úplný amatér.",
"DIA_Boris_HowTrade_03_05" : "Znám pouze úplné základy lovu, takže jsem musela nabidnout zpřáteleným lovcům výhodnější ceny za jejich služby a sama se věnuju pouze obchodu.",
"DIA_Boris_HowTrade_03_06" : "Po nějaké době jsem přerostla i obchodníky, kteří mě předtím podváděli.",
"DIA_Boris_HowTrade_15_07" : "Takže se v obchodování skvěle vyznáš.",
"DIA_Boris_HowTrade_03_08" : "Za svůj úspěch vděčím především zpřáteleným lovcům a své poctivosti.",
"DIA_Boris_HowTrade_03_09" : "Zákazníci si cení kvality za dobrou cenu a dodavatelé zase toho, že se je nesnažím podvést.",
"DIA_Boris_CQ002_Start_15_01" : "Nemáš pro mě nějakou práci?",
"DIA_Boris_CQ002_Start_15_02" : "Potřebuju doporučení, abych se stal měšťanem. Možná bys mi ho mohla poskytnout výměnou za poctivou práci?",
"DIA_Boris_CQ002_Start_03_04" : "Umíš lovit?",
"DIA_Boris_CQ002_Start_15_07" : "Něco o lovu už jsem se naučil.",
"DIA_Boris_CQ002_Start_03_08" : "Výborně! Nedávno jsem obdržela spoustu zakázek a Allan nestíhá dodávat potřebné kůže.",
"DIA_Boris_CQ002_Start_03_09" : "Pokud mu půjdeš pomoct, ráda tě odměním.",
"DIA_Boris_CQ002_Start_15_05" : "Bohužel ne.",
"DIA_Boris_CQ002_Start_03_06" : "Omlouvám se, v tom případě pro tebe nic nemám.",
"DIA_Boris_CQ002_Finish_15_01" : "Lovil jsem s Allanem.",
"DIA_Boris_CQ002_Finish_03_02" : "Slyšela jsem, že se ti podařilo ulovit větší kořist než jenom vlky. Skolil jsi mědvěda! Měl by ses tomuhle řemeslu sakra věnovat, máš na něj talent.",
"DIA_Boris_CQ002_Finish_03_03" : "Mám pro tebe pár zlatých.",
"DIA_Boris_CQ002_Finish_15_04" : "Raději bych dostal doporučení pro nabytí měšťanství.",
"DIA_Boris_CQ002_Finish_03_05" : "Tady máš.",
"DIA_Boris_ReferenceExchange_Description" : "Mohl bych svoji odměnu vyměnit za doporučení? (100 zlatých)",
"DIA_Boris_ReferenceExchange_15_01" : "Mohl bych svoji odměnu vyměnit za doporučení?",
"DIA_Boris_ReferenceExchange_03_02" : "Není problém. Dej mi chvíli. Sepíšu ho.",
"DIA_Boris_ReferenceExchange_03_03" : "Tady máš. Hodně štěstí s papírováním u Mateye.",
"DIA_Boris_PQ106_Start_15_01" : "Nehledáš náhodou učně?",
"DIA_Boris_PQ106_Start_03_02" : "I kdybych přece jen hledala, nejdřív bys musel dokázat, že jsi k něčemu.",
"DIA_Boris_PQ106_Start_03_03" : "Lov s Allanem se ti vydařil. Poptávka po kůžích je vysoká, lidé si dělají zásoby na zimu...",
"DIA_Boris_PQ106_Start_03_04" : "Ale vezměme to pěkně postupně.",
"DIA_Boris_PQ106_Start_03_05" : "Začněme tím, že už jsi učněm jiného mistra, takže tě nemůžu přijmout. Maximálně ti zadám nějakou zakázku.",
"DIA_Boris_PQ106_Start_03_06" : "Nejrozumnější by bylo, kdyby ses stal mým učedníkem. Oba bychom měli stálý zdroj příjmu.",
"DIA_Boris_PQ106_Start_03_07" : "V téhle profesi je důležité držet se přesných instrukcí a já nevím, jestli to dokážeš. A taky bych potřebovala vidět písemný doklad o tom, že jsi měšťanem.",
"DIA_Boris_PQ106_Start_03_08" : "Nevím, co se těm přiblblým úředníkům honí hlavou. Dřív jsi musel mít práci, aby ses mohl stát měšťanem a dnes je to přesně naopak!",
"DIA_Boris_PQ106_Beginning_15_01" : "Prosím, můj doklad o měšťanství.",
"DIA_Boris_PQ106_Beginning_03_02" : "Tak se podíváme...",
"DIA_Boris_PQ106_Beginning_03_03" : "Dobře, teď si můžeme promluvit!",
"DIA_Boris_PQ106_Beginning_03_04" : "Slyšela jsem, že jsi Alici pěkně zavařil, když jsi otevřel tu klec s harpyjí.",
"DIA_Boris_PQ106_Beginning_03_05" : "Vždycky jsem chtěla... nevadí. Zvládnul jsi to ještě lépe, než jsem čekala!",
"DIA_Boris_PQ106_Beginning_15_06" : "Myslím, že sis mě s někým spletla. To jsem nebyl já.",
"DIA_Boris_PQ106_Beginning_03_07" : "Ale, nebuď tak skromný. Novinky se šíří rychle.",
"DIA_Boris_PQ106_Beginning_03_08" : "Říká se, že nepřítel mého nepřítele je mým přítelem. Pokud se chceš stát mým učedníkem, s radostí tě přijmu.",
"DIA_Boris_PQ106_Beginning_03_09" : "Je radost platit někomu, kdo řeší problémy takhle efektivně. Tady je tvoje platba.",
"DIA_Boris_PQ106_Beginning_03_10" : "Jak jsem již zmínila, je nutné otestovat tvou schopnost řídit se příkazy. Co ti nyní povím, musí zůstat mezi námi.",
"DIA_Boris_PQ106_Beginning_15_11" : "Není problém, nechám si to pro sebe.",
"DIA_Boris_PQ106_Beginning_03_12" : "Poslouchej, žije tu jedna obchodnice, Alice. Lstivá babizna, nemám ji ráda. U sebe v obchodě drží zamčenou harpyji.",
"DIA_Boris_PQ106_Beginning_03_13" : "Nevím, jestli je to v mezích zákona, nebo ne. Každopádně strážní říkají, že dokud tenhle 'pták' nikomu neublíží, nebudou se do toho montovat.",
"DIA_Boris_PQ106_Beginning_15_14" : "Takže se do toho mám montovat já?",
"DIA_Boris_PQ106_Beginning_03_15" : "Jsi bystrý chlapec. Pokud se za denního světla klec s harpyjí otevře dokořán, strážní budou konečně muset něco udělat.",
"DIA_Boris_PQ106_YouCare_15_01" : "Proč ti na tom tak záleží?",
"DIA_Boris_PQ106_YouCare_03_02" : "Každý lovec určitým způsobem respektuje zvěř, kterou loví. Harpyje by měly volně poletovat, a ne hnít v kleci!",
"DIA_Boris_PQ106_How_15_01" : "Jak tu klec otevřu?",
"DIA_Boris_PQ106_How_03_02" : "Nejlíp tak, aby tě Alice neviděla. I když to není podmínkou. Dozvěděla jsem se, že klec se otevírá tlačítkem, které je schované za pultem.",
"DIA_Boris_PQ106_How_03_03" : "Jsem si jistá, že najdeš způsob, jak ho zmáčknout.",
"DIA_Boris_PQ106_Why_15_01" : "Proč nemáš Alici ráda?",
"DIA_Boris_PQ106_Why_03_02" : "Řekněme, že máme bouřlivou minulost. Detaily tě nemusí zajímat.",
"DIA_Boris_PQ106_JobDone_03_00" : "Zaslechla jsem, že jsi úspěšně splnil úkol. Gratuluju.",
"DIA_Boris_PQ106_JobDone_15_01" : "To už se to sem doneslo?",
"DIA_Boris_PQ106_JobDone_03_02" : "Chlape, musela to být pořádná mela. Bylo to slyšet až sem. Doufám, že nikdo nepřišel k úhoně...",
"DIA_Boris_PQ106_JobDone_03_03" : "Ale to je jedno. Důležité je, že jsi prokázal svou užitečnost.",
"DIA_Boris_PQ106_JobDone_03_04" : "Je radost platit někomu, kdo řeší problémy takhle efektivně. Tady je tvoje platba.",
"DIA_Boris_PQ106_JobDone_03_05" : "Jestli se chceš stát mým učedníkem, nevidím v tom problém. Pojďme vyplnit patřičné dokumenty.",
"DIA_Boris_IwanttobePeon_15_01" : "Chci být tvým učedníkem.",
"DIA_Boris_IwanttobePeon_03_02" : "Skvěle! Pamatuj, že ve městě lepší práci neseženeš.",
"DIA_Boris_IwanttobePeon_03_03" : "Uvědomuješ si, že můžeš být učedníkem jen u jednoho mistra?",
"DIA_Boris_IwanttobePeon_15_04" : "Něco jsem o tom zaslechl...",
"DIA_Boris_IwanttobePeon_03_05" : "Dokud neřeknu, že už toho umíš dost, budeš pracovat výhradně pro mě. Takže? Rozhodnutý?",
"DIA_Boris_IwanttobePeonNotSure_15_01" : "Ještě to promyslím.",
"DIA_Boris_IwanttobePeonNotSure_03_02" : "Co chceš promýšlet? To nechápu. Ale jak chceš, vyspi se na to.",
"DIA_Boris_IwanttobePeonYes_15_01" : "Jasně, jdu do toho.",
"DIA_Boris_IwanttobePeonYes_03_06" : "Asi jsi zapletený do nějakého zločinu.",
"DIA_Boris_IwanttobePeonYes_03_07" : "Vrať se, až tu záležitost urovnáš s velitelem strážných.",
"DIA_Boris_IwanttobePeonYes_03_02" : "Ještě jedna věc. Umíš stahovat zvěř z kůže?",
"DIA_Boris_IwanttobePeonYes_15_03" : "Neumím...",
"DIA_Boris_IwanttobePeonYes_03_04" : "Tak k čemu mi asi tak budeš? Ačkoliv... mohla bych tě to naučit. Za malý poplatek, samozřejmě.",
"DIA_Boris_IwanttobePeonYes_03_05" : "To je to nejlepší rozhodnutí, které si kdy učinil!",
"DIA_Boris_HowToBePeon_SideQuest_15_04" : "Čekal jsem něco víc vzrušujícího.",
"DIA_Boris_HowToBePeon_SideQuest_03_05" : "Vzrušujícího? Díky bohům!",
"DIA_Boris_HowToBePeon_SideQuest_03_06" : "Mám docela závažný problém. Ta zavšivená mrcha Alice... ona získala vlastnický list k mému obchodu!",
"DIA_Boris_HowToBePeon_SideQuest_03_07" : "Zatracená zlodějka! Nechce mi ho vrátit, dokonce ani prodat. Doufala jsem, že když bude mít problém s tou harpyjí, tak změní názor, ale bohužel.",
"DIA_Boris_HowToBePeon_SideQuest_15_08" : "Vskutku zajímavý způsob, jak vyjednávat...",
"DIA_Boris_HowToBePeon_SideQuest_03_09" : "Nech si toho. Každopádně nedokázala jsem ji přesvědčit, je tedy řada na někom dalším, aby se pokusil dokument získat. Prosím nějak to zkus, jinak skončím na ulici!",
"DIA_Boris_HowToBePeon_SideQuest_15_10" : "Uvidím, co se dá dělat.",
"DIA_Boris_HowToBePeon_15_00" : "Co přesně mám udělat?",
"DIA_Boris_HowToBePeon_03_01" : "K sezení na zadku a vydělávání kůží mám Allana. Jsi mladý, takže asi hodně cestuješ. Můžeš tedy na cestách stahovat z kůže rozmanité druhy zvěře.",
"DIA_Boris_HowToBePeon_03_02" : "Zaplatím ti za ně víc než kdokoliv jiný na ostrově. Nikdo kromě mě totiž nerozumí tomu, jak je lov důležitý.",
"DIA_Boris_HowToBePeonGuide_03_01" : "Přines mi kůži jakékoliv obludy, kterou najdeš. Zaplatím ti za ni lépe než ostatním spolupracovníkům.",
"DIA_Boris_HowToBePeonGuide_03_02" : "Ale nenos mi jiné trofeje, jako jsou rohy, zuby a další zbytečnosti. Ty mě nezajímají.",
"DIA_Boris_HowToBePeonGuide_03_03" : "Jestli chceš, můžu tě taky naučit vyrábět luky. Za každý odlišný druh luku, který mi přineseš, se ti bohatě odměním.",
"DIA_Boris_HowToBePeonGuide_03_04" : "Kdybys mi nosil pořád ty samé, trh se přesytí a luky se přestanou prodávat.",
"DIA_Boris_WhoaYouMilitia_03_01" : "Strážník, co? Rád dodržuješ pořádek?",
"DIA_Boris_WhoaYouMilitia_03_02" : "Podívej, vím, že s tvou novou výplatou asi nemáš potřebu pro mě i nadále pracovat. Ale vždy od tebe ráda něco odkoupím, na to nezapomeň.",
"DIA_Boris_WhoaYouAraxos_03_01" : "No sakra, jen tak někoho do Araxosu nepřijmou. Musel jsi udělat dojem!",
"DIA_Boris_WhoaYouAraxos_03_02" : "Určitě stále hledáš nejrůznější způsoby, jak vydělat peníze, takže moje nabídka za kůže a luky stále platí.",
"DIA_Boris_WhoaYouAraxos_15_03" : "Doufám, že pro mě máš něco zajímavějšího než pouhé shánění kůží.",
"DIA_Boris_WhoaYouAraxos_03_04" : "Určitě, nech mě se zamyslet. Brzy se vrať, na něco přijdu.",
"DIA_Boris_PQ107_Starting_03_01" : "Marvine, pamatuješ, jak jsem říkala, že pro tebe něco budu mít? No, tak mám.",
"DIA_Boris_SQ207_Lexx_15_01" : "Luna by ráda dostala zpět své peníze.",
"DIA_Boris_SQ207_Lexx_03_02" : "Hmm, tak to se asi můžu rozloučit se svou kuší...",
"DIA_Boris_SQ207_Lexx_15_03" : "Jak je možné, že je mistr řemeslník bez peněz?",
"DIA_Boris_SQ207_Lexx_03_04" : "Obchody jdou dobře. Bohužel padne veškerý můj zisk na 'ochranu podnikání'.",
"DIA_Boris_SQ207_What_15_01" : "O čem to mluvíš?",
"DIA_Boris_SQ207_What_03_02" : "Pravidelně mě navštěvují chlapi od Volkera. Nejsou nijak agresivní, ale bojím se, že kdybych je odmítla, nedopadlo by to se mnou dobře.",
"DIA_Boris_SQ207_What_15_03" : "Bojíš se pár grázlů?",
"DIA_Boris_SQ207_What_03_04" : "Bojím se Volkera. Je to vlivný muž. Nechci se s ním dostat do křížku.",
"DIA_Boris_SQ207_What_Know_15_01" : "Jsi si jistá, že o těch návštěvách ví?",
"DIA_Boris_SQ207_What_Know_03_02" : "Možná ví, možná předtím jen přivírá oči. Jestli to takhle půjde dál, může se odsud pakovat.",
"DIA_Boris_SQ207_What_Know_15_03" : "Jak ti grázlové vypadají?",
"DIA_Boris_SQ207_What_Know_03_04" : "Volkerovi muži nosí charakteristickou zbroj. Ale toho už sis nejspíš všiml.",
"DIA_Boris_SQ207_What_Know_03_05" : "Skupinu, která mě pravidelně 'navštěvuje', vede chlápek s jizvou na tváři. A obvykle se scházejí u Volkerova domu.",
"DIA_Boris_SQ207_What_Know_15_06" : "Někdo by s nimi měl něco udělat...",
"DIA_Boris_SQ207_What_Know_03_07" : "Člověče, na to zapomeň, nepřemůžeš je! Do jejich výcviku pravidelně investuje přímo Pan Volker.",
"DIA_Boris_SQ207_What_Know_03_08" : "Řekni Luně, že se omlouvám a neřeš to. Způsobilo by to víc škody než užitku.",
"DIA_Boris_SQ207_Result_03_09" : "Teď zrovna nemohu opustit obchod, ale řekni Luně, že hned, jak to bude možné, tu záležitost dořešíme.",
"DIA_Boris_SQ207_Result_15_01" : "Volkerových mužů se už nemusíš obávat.",
"DIA_Boris_SQ207_Result_03_02" : "Podařilo se ti to vyřešit?",
"DIA_Boris_SQ207_Result_15_03" : "Toho grázla jsem přesvědčil svými argumenty.",
"DIA_Boris_SQ207_Result_03_04" : "Ty jsi ho zbil?! Jsem ohromena!",
"DIA_Boris_SQ207_Result_03_05" : "Jen doufám, že se kvůli tomu nedostanu do problémů s Bradlockem...",
"DIA_Boris_SQ207_Result_15_06" : "S Bradlockem jsem mluvil. Nebyl moc potěšený z chování svého podřízeného.",
"DIA_Boris_SQ207_Result_15_07" : "Řekl mi, abych ti předal tento dopis, a slíbil, že si to s těmi grázly osobně vyřídí.",
"DIA_Boris_SQ207_Result_03_08" : "Děkuju, že jsi se o to postaral. Bála jsem se, že mi ten zmetek nedá pokoj.",
"DIA_Boris_SQ207_Result_Give_15_01" : "Bradlock mi také předal tento měšec. Za způsobené nepříjemnosti.",
"DIA_Boris_SQ207_Result_Give_03_02" : "To je od něj velmi milé. V dnešní době moc poctivých lidí nepotkáš.",
"DIA_Boris_Teach_15_01" : "Mohla bys mě něco naučit?",
"DIA_Boris_Teach_03_02" : "Samozřejmě. Když chci prodávat zbraně, které mi dodáš, za co největší obnos peněž, musí být té nejlepší kvality.",
"DIA_Boris_Teach_03_03" : "Takže ti můžu dát pár dobrých rad, jak vyrobit luk tak, aby nevypadal jenom jako klacek obmotaný provázkem. Ale ty znalosti dobře využij!",
"DIA_Boris_TeachFletchery_15_01" : "Nauč mě základní techniky vyrábění luků.",
"DIA_Boris_TeachFletchery_13_02" : "Když začneš pracovat na výrobě luku nebo kuše, je nutné se zaměřit na materiál, který používáš. Dřevo musí být pružné, ale zároveň pevné, což nejlépe ověříš právě během výroby.",
"DIA_Boris_TeachFletchery_13_03" : "Ideálně bys měl být schopný z nich obstojně střílet. Pak snadno zkontroluješ, jestli zbraň za něco stojí, nebo ne.",
"DIA_Boris_TeachFletchery2_15_01" : "Nauč mě pokročilé techniky vyrábění luků.",
"DIA_Boris_TeachFletchery2_13_02" : "Říká ti něco pojem 'složený'? Jestli ne, měli bychom se na to zaměřit. Jedná se o zbraň, která je složená z více druhů materiálu. Zkombinuje tak jejich nejlepší vlastnosti. Optimální pružnost a sílu.",
"DIA_Boris_TeachFletchery2_13_03" : "Skutečně kvalitní zbraně vznikají nejen ze dřeva, ale také ze zvířecích rohů nebo drápů. Nauč se je získávat a tvoje výroba se pak zkvalitní.",
"DIA_Boris_TeachFletchery3_15_01" : "Nauč mě mistrovské techniky vyrábění luků.",
"DIA_Boris_TeachFletchery3_13_02" : "Mistr lukař se od zbylých výrobců liší v jedné věci - nikdy výrobu neodflákne. Nejsi spokojený s mířidly? Začneš od začátku. Ramena se špatně ohýbají? Začneš od začátku.",
"DIA_Boris_TeachFletchery3_13_03" : "U zbraní nízké nebo střední kvality můžeš drobné nedokonalosti připustit, netrénovaný střelec by si jich stejně nevšiml. Mistr lukař ale vyrábí zbraně pro lidi, kteří si všimnou všeho.",
"DIA_Boris_TeachFletchery3_13_04" : "Než mi tedy nějakou zbraň přineseš, pečlivě zkontroluj, zda splňuje všechny požadavky. Nezaplatím ti, pokud najdu byť jen drobnou chybu, protože právě ta někdy rozhoduje o životě a smrti.",
"DIA_Boris_PQ107_Ending_15_01" : "Mám tvůj list vlastnictví.",
"DIA_Boris_PQ107_Ending_03_02" : "Skutečně? Ukaž!",
"DIA_Boris_PQ107_Ending_03_03" : "Úžasné! Teď si může Alice trhnout nohou, můj obchod nedostane! Odvedl jsi skvělou práci, tady je tvá zasloužená odměna.",
"DIA_Boris_Q505_Help_Description" : "Chystám se na průzkum nebezpečných ruin...",
"DIA_Boris_Q505_Help_15_01" : "Chystám se na průzkum nebezpečných ruin. Nemáš něco, co by mi mohlo pomoct?",
"DIA_Boris_Q505_Help_03_02" : "Ruiny, říkáš? Můžu ti dát nějaké kůže. I kdybys z nich nic nevyrobil, alespoň tě zahřejí.",
"DIA_Boris_Q505_Help_03_03" : "Považuj to jako odměnu za naši předchozí spolupráci.",
"DIA_Boris_AllanIsDead_15_01" : "Allan je mrtvý.",
"DIA_Boris_AllanIsDead_03_02" : "Cože? Jsi si jistý?",
"DIA_Boris_AllanIsDead_15_03" : "Moc mě to mrzí. Našel jsem v lese jeho mrtvolu.",
"DIA_Boris_AllanIsDead_03_04" : "To je strašné... Chudák chlapec. Tak svědomitého lovce už nikdy nenajdu...",
"DIA_Boris_FinishPeon_03_01" : "Trochu jsem přemýšlela o naší spolupráci a musím říct, že už nastal ten správný čas. Tímto ti oficiálně oznamuju, že jsi dokončil své učednické studium a můžeš se hrdě nazývat mistrem lučištníkem.",
"DIA_Boris_FinishPeon_03_02" : "Prokázal jsi, že toto řemeslo ovládáš a že jsi ochotný strávit nepřeberné množství času zdokonalováním svých lukařských dovedností.",
"DIA_Boris_FinishPeon_03_03" : "Jen tak dál a možná za pár let a za pár tuctů ulovených stínových šelem, získáš stejný majetek jako samotný Detlow!",
"DIA_Boris_FinishPeon_03_04" : "Nyní můžeš začít pracovat u dalšího mistra. Ale pokud se čas od času stavíš a přineseš mi nějaké trofeje a zbraně, nebudu si stěžovat!",
"DIA_Boris_FinalPresent_03_01" : "Dobře, že jdeš, Marvine. Mám něco, co se ti bude líbit!",
"DIA_Boris_FinalPresent_03_02" : "Před časem se mi do rukou dostal starodávný luk. Nejprve jsem si myslela, že si ho pověsím na zeď jako výzdobu, ale nedalo mi to a vystřelila jsem z něj pár šípů.",
"DIA_Boris_FinalPresent_03_03" : "Léta se na něm samozřejmě podepsaly, takže se mi skoro rozpadl v rukou. Ale přivedl mě na myšlenku, jak vylepšit mechanismus napínání tětivy.",
"DIA_Boris_FinalPresent_03_04" : "A co víc! Tenhle mechanismus lze použít jak pro luky, tak pro kuše. Vezmi si tohle schéma, sežeň potřebný materiál a vyzkoušej ten zázrak. Nebudeš zklamaný!",
"DIA_Borris_Hunting_Base_15_01" : "Nauč mě základy získávání zvířecích trofejí.",
"DIA_Borris_Hunting_Base_03_02" : "K základům obecně patří stahování kůže ze srstnatých zvířat. Jsou poměrně jemné, a proto je snadné je stáhnout.",
"DIA_Borris_Hunting_Base_03_03" : "Když na těle uloveného zvířete nahmatáš obzvlášť měkké místo, nařízni ho něčím ostrým a postupně začni celou kůži stahovat.",
"DIA_Borris_Hunting_Base_03_04" : "Během toho buď opatrný, ať kůži nepotrháš. Ztratila by na své ceně a to rozhodně nechceš.",
"DIA_Borris_Hunting_Base_03_05" : "Jak jsem řekla, za menší poplatek, ale ne za takhle malý!",
"DIA_Borris_Base_Sneak_03_01" : "Pokud se chystáš na lov, určitě víš, jak ke zvěři přistupovat. Ale raději ti to ještě připomenu.",
"DIA_Borris_Base_Sneak_03_02" : "Pohybuj se s pokrčenými koleny, potichu, krok za krokem. Dobře, teď už budu mít čisté svědomí.",
"DIA_Boris_Trade_AnimalSkin_15_01" : "Mám na prodej nějaké kůže.",
"DIA_Boris_Trade_AnimalSkin_03_02" : "Přesně to od tebe očekávám. Ukaž.",
"DIA_Boris_Trade_AnimalSkin_03_03" : "Dobře, ukaž, co máš.",
"DIA_Boris_Trade_AnimalSkin_03_07" : "Proč mě obtěžuješ?",
"DIA_Boris_Trade_AnimalSkin_03_08" : "Vždycky se něco najde.",
"DIA_Boris_Trade_AnimalSkin_03_09" : "Kdyby mi každý nosil tolik, už bych dávno byla bohatá!",
"DIA_Boris_CanIToo_15_01" : "Budeš ode mě kupovat i trofeje?",
"DIA_Boris_CanIToo_03_02" : "Samozřejmě. Ovšem pouze v případě, že se bude jednat o vysoce kvalitní kůže. Zaplatím ti za ně víc než ostatní, určitě se ti to vyplatí.",
"DIA_Boris_IHaveWeapon_03_02" : "Znamenitě, ukaž, co jsi vytvořil.",
"DIA_Boris_IHaveWeapon_03_03" : "Překrásný kousek.",
"DIA_Boris_IHaveWeapon_03_04" : "Mistrovská práce.",
"DIA_Boris_SQ207_Result_Keep_Choice" : "(Ponechat si měšec od Bradlocka)",
"DIA_Boris_SQ207_Result_Give_Choice" : "(Dát měšec od Bradlocka)",
"DIA_Boris_Trade_AnimalSkin_Special_Choice" : "Unikátní.",
"DIA_Boris_Trade_AnimalSkin_Reptiles_Choice" : "Plazi.",
"DIA_Boris_Trade_AnimalSkin_Mammals_Choice" : "Savci.",
"DIA_Boris_IHaveWeapon_Crossbow_Choice" : "Kuše.",
"DIA_Boris_IHaveWeapon_Bow_Choice" : "Luky."
}
