{
"DIA_Sambor_Questions_15_01" : "Mám otázku ohledně toho pokusu o vraždu.",
"DIA_Sambor_Questions_03_02" : "O co jde?",
"DIA_Sambor_Questions_15_03" : "Asi nevíš, co se stalo se šipkou, která zabila toho chlapce, že?",
"DIA_Sambor_Questions_03_04" : "Pravděpodobně ji zamkli spolu se zabaveným majetkem vraha.",
"DIA_Sambor_Questions_03_05" : "Na co ji vůbec potřebuješ?",
"DIA_Sambor_Questions_No_15_01" : "Nemusím ti všechno vysvětlovat.",
"DIA_Sambor_Questions_No_03_02" : "Nepovídej?",
"DIA_Sambor_Questions_No_03_03" : "Stejně jako já ti nemusím s ničím pomáhat.",
"DIA_Sambor_Questions_Yes_15_01" : "Možná na ní zůstaly nějaké stopy nebo by její vzhled napověděl více o zbrani, kterou atentátník střílel.",
"DIA_Sambor_Questions_Yes_03_02" : "Šipka je šipka. Proč se sakra obtěžovat?",
"DIA_Sambor_Questions_Yes_03_03" : "Na co to koukáš?",
"DIA_Sambor_Questions_Yes_03_04" : "Vím, vím... poslali tě, abys vyřešil tenhle případ, a já ti to nebudu dělat ještě těžší.",
"DIA_Sambor_Questions_Yes_03_05" : "Promluv si s chlapy ve vězení, hlavně s Logarem. Jestli někdo něco ví, tak to bude určitě on.",
"DIA_Sambor_QM301_Crossbow_15_01" : "Potřebuju, abys mi dal nějaké tipy o tom, jak používat kuši.",
"DIA_Sambor_QM301_Crossbow_03_02" : "Ano, slyšel jsem, co Weigar plánuje. Velmi riskatní plán, jestli chceš znát můj názor.",
"DIA_Sambor_QM301_Crossbow_03_03" : "Neříkám, že neumíš střílet, ale zasažení terče z takové dálky je opravdu docela výkon.",
"DIA_Sambor_QM301_Crossbow_15_04" : "To je důvod, proč se od tebe mám něco přiučit.",
"DIA_Sambor_QM301_Crossbow_03_05" : "Poslouchej, mohl bych ti říct, jak brát v potaz vítr, jak efektivně změřit vzdálenost k cíli a tak dále, ale nemáme čas na to, aby sis to všechno správně osvojil.",
"DIA_Sambor_QM301_Crossbow_03_06" : "Pro účely téhle přehlídky tě trochu... vylepšíme. Ne zrovna morálním způsobem.",
"DIA_Sambor_QM301_Crossbow_Next_03_01" : "Poslouchej. I když mé střelecké schopnosti přirozeně dosahují vysoké úrovně, občas dostanu misi, na kterou prostě nestačím.",
"DIA_Sambor_QM301_Crossbow_Next_03_02" : "V zájmu rychlého zlepšení mých reflexů, koordinace ruky, oka a těch ostatních maličkostí spojených s používáním kuší, si pořádně loknu určité substance.",
"DIA_Sambor_QM301_Crossbow_Next_03_03" : "Jestli chceme zapůsobit na tyhle obchodníky, musíme ti něco sehnat.",
"DIA_Sambor_QM301_Crossbow_Yes_15_01" : "Je důležité, aby obchodníci stáhli svoji stížnost.",
"DIA_Sambor_QM301_Crossbow_Yes_03_02" : "To si také myslím. Zájmy stráže jsou na prvním místě.",
"DIA_Sambor_QM301_Crossbow_No_15_01" : "Nevím, jestli se mi to líbí...",
"DIA_Sambor_QM301_Crossbow_No_03_02" : "No tak, musíme na přehlídce vypadat dobře, nikdo si toho nevšimne. Ani Weigar.",
"DIA_Sambor_QM301_Crossbow_Good_15_01" : "Myslím si, že moje střelecké dovednosti jsou dostatečné.",
"DIA_Sambor_QM301_Crossbow_Good_03_02" : "Ano, něco trefíš, ale nejlepší bude mít jistotu. Proto tě vyzývám k tomu, aby ses začal zajímat o substanci, o které mluvím.",
"DIA_Sambor_QM301_Crossbow_Good_03_03" : "Nemůžu. Rozhodně nemůžu riskovat reputaci stráže, v poslední době už tak pošpiněnou.",
"DIA_Sambor_QM301_Crossbow_What_15_01" : "Co je to za substanci?",
"DIA_Sambor_QM301_Crossbow_What_03_02" : "Je to naše rodinné tajemství. Vše, co ti můžu říct, je, že se jedná o směs z elixíru pro zvýšení obratnosti.",
"DIA_Sambor_QM301_Crossbow_What_15_06" : "Má to nějaké vedlejší účinky?",
"DIA_Sambor_QM301_Crossbow_What_03_07" : "Nevšiml jsem si, ale nevím, jestli to náhodou na jiné organismy nefunguje trochu jinak. Pokud budeš mít potřebu zvracet, vydrž to až do konce přehlídky!",
"DIA_Sambor_QM301_Crossbow_What_15_08" : "Skvělá rada. Nepřekvapuje mě, že mají lidé na strážníky takový názor.",
"DIA_Sambor_CanYouTeach_15_00" : "Mohl bys mě trénovat?",
"DIA_Sambor_CanYouTeach_03_01" : "Na takové věci nemám moc času, a proto cvičím jen členy speciálních jednotek.",
"DIA_Sambor_CanYouTeach_03_02" : "Jasný, jako každého člena speciálních jednotek.",
"DIA_Sambor_CanYouTeach_15_03" : "A v čem se specializuješ?",
"DIA_Sambor_CanYouTeach_03_04" : "Hlavně ve střelbě z kuše, ale také mohu ostatním ukázat, jak zlepšit obratnost jejich pohybů. Samozřejmě pokud už znají základy.",
"DIA_Sambor_CanYouTeach_03_05" : "Taky vím něco o lovení. Stahování plazů z kůže, vyjmutí tesáků, drápů, rohů stínové šelmy nebo jazyků ohnivých ještěrů.",
"DIA_Sambor_CanYouTeach_03_06" : "Až na to, že výuka těchto dovedností není nařízena Roderichem, takže mi za ni musíš zaplatit. Ale na oplátku nebudu hledět na tvou hodnost.",
"DIA_Sambor_Teach_15_00" : "Chci trénovat.",
"DIA_Sambor_NoMore_03_01" : "Chlape, jsi příliš dobrý, už tě víc nemůžu naučit.",
"DIA_Sambor_Teach_03_01" : "Skvělé, podívejme se, co umíš.",
"DIA_Sambor_Teach_CH1_03_00" : "Nechci tě učit základy. Najdi si jiného trenéra.",
"DIA_Sambor_Teach_CH1_03_01" : "Vedeš si dobře.",
"DIA_Sambor_Teach_CB5_03_02" : "Nechci tě učit základy. Najdi si jiného trenéra.",
"DIA_Sambor_Teach_CB5_03_03" : "Pěkný, pěkný.",
"DIA_Sambor_TeachDEX1_03_00" : "Zakopáváš si o vlastní nohy. Běž a trochu pracuj na koordinaci.",
"DIA_Sambor_TeachDEX1_03_01" : "Vedeš si dobře.",
"DIA_Sambor_TeachDEX5_03_00" : "Zakopáváš si o vlastní nohy. Běž a trochu pracuj na koordinaci.",
"DIA_Sambor_TeachDEX5_03_01" : "Pěkný, pěkný.",
"DIA_Sambor_Q312_NoEnter_03_01" : "Promiň, ale nemůžu tě nechat projít. Měl bys radši jít za Roderichem pokud jsi tam ještě nebyl. Prý tě očekává.",
"DIA_Sambor_Q312_NoEnter_03_02" : "Zastav, nehýbej se! Stráže mají všechno pod kontrolou, nepotřebujeme pomoc kupeckého cechu.",
"DIA_Sambor_Q312_SecondWarn_03_01" : "Ještě jeden krok a budeš litovat. Varuju tě!",
"DIA_Sambor_Q308_BlockPath_03_01" : "Už jsem dostal zprávu od vašich poslů... můžeš jít, ale neponič žádné stopy!",
"DIA_Sambor_Q308_BlockPath_03_02" : "Marvine, dobře, že tu jsi! Už jsem všechno dozvěděl. Pojď dál. Možná na něco přijdeš.",
"DIA_Sambor_Hunting_Special_03_01" : "Jen připrav zlato!",
"DIA_Sambor_AllHunt_03_01" : "Hádám, že to je vše. Nenaučím tě víc, než umíš.",
"DIA_Sambor_Hunting_Special_Teeth_15_01" : "Jak vyjmu zvířecí zuby?",
"DIA_Sambor_Hunting_Special_Teeth_03_02" : "Nejrychlejší cesta, jak to udělat, je obnažit kořen tesáku. Takže si připrav ostrý nástroj, rozřízni dásni a pak začni tahat tak, abys zub nepoškodil.",
"DIA_Sambor_Hunting_Special_Teeth_03_03" : "Jak jsem řekl, nikdo mi nenařídil učit tě. Vytáhni zlato, pak si promluvíme.",
"DIA_Sambor_Hunting_Special_Claws_15_01" : "Jak vyjmu zvířecí pařáty?",
"DIA_Sambor_Hunting_Special_Claws_03_02" : "Když je pařát plně natažen, provedeš řez nahoru ke kloubu a zatáhneš. Pokud na něm zbyde nějaké maso, odřízni ho.",
"DIA_Sambor_Hunting_Special_Claws_03_03" : "Jak jsem řekl, nikdo mi nenařídil tě učit. Vytáhni zlato, pak si promluvíme.",
"DIA_Sambor_Hunting_Special_FireTongue_15_01" : "Jak vyjmeš jazyk ohnivých ještěrek?",
"DIA_Sambor_Hunting_Special_FireTongue_03_02" : "V první řadě musíš být opatrný, protože je velmi snadné popálit si ruce. Výrazně doporučuju používat ochranné rukavice.",
"DIA_Sambor_Hunting_Special_FireTongue_03_03" : "Pak stačí chytnout samotný jazyk a co nejvíc ho natáhnout, abys ho mohl uříznout co nejhloubějš v krku. Pokud nechceš mít celé ruce pokryté slizem, měl bys to udělat rychle.",
"DIA_Sambor_Hunting_Special_FireTongue_03_04" : "Jak už jsem řekl, nikdo mi nenařídil, abych tě to učil. Vytáhni zlato, pak si promluvíme.",
"DIA_Sambor_Hunting_Special_ReptileSkin_15_01" : "Jak stahuješ ještěří kůže?",
"DIA_Sambor_Hunting_Special_ReptileSkin_03_02" : "Musíš najít místo, kde je kůže nejměkčí, většinou to je někde mezi šupinami na břichu.",
"DIA_Sambor_Hunting_Special_ReptileSkin_03_03" : "Řízneš tam, chytneš visící záhyby kůže a začneš ji odtrhávat od těla. Trocha úsilí a trofej je tvoje.",
"DIA_Sambor_Hunting_Special_ReptileSkin_03_04" : "Jak už jsem řekl, nikdo mi nenařídil, abych tě to učil. Vytáhni zlato, pak si promluvíme.",
"DIA_Sambor_Hunting_Special_ShadowHorn_15_01" : "Jak získáš roh stínové šelmy?",
"DIA_Sambor_Hunting_Special_ShadowHorn_03_02" : "Nejprve odděl kůži překrývající roh, abys našel jeho kořen. Poddloubni ho a začni páčit do stran.",
"DIA_Sambor_Hunting_Special_ShadowHorn_03_03" : "Roh stínové šelmy je silný a neměl bys ho zlomit. Po chvíli sám vyklouzne z lebky a je připraven k prodeji.",
"DIA_Sambor_Hunting_Special_ShadowHorn_03_04" : "Jak jsem řekl, nikdo mi nenařídil učit tě. Vytáhni zlato, pak si promluvíme.",
"DIA_Sambor_Ambient_03_01" : "Ticho, klid a pořádek, ale... vůbec mě to nepřekvapuje.",
"DIA_Sambor_Ambient_03_02" : "Když strážník Sambor hlídá město, darebáci všeho druhu se schovávají v dírách jako žravé štěnice!",
"DIA_Sambor_Ambient_03_03" : "Není to špatné, ale bylo by lepší, kdybych na každém rohu nemusel vidět ty vaše ksichty.",
"DIA_Sambor_Ambient_03_04" : "Mohl bys za mě prohodit pár slov u velitele, viď? Slyšel jsem, že jsi jeho oblíbenec.",
"DIA_Sambor_QM301_Crossbow_What_03_09" : "Jen mi přines ten elixír obratnosti a já se postarám o zbytek. Jestli se vyznáš v alchymii, můžeš ho vyrobit sám.",
"DIA_Sambor_QM301_Crossbow_What_03_10" : "Hershlik nebo jedna z těch alchymistických sester by ho taky mohli mít na skladě.",
"DIA_Sambor_QM301_Crossbow_What_03_11" : "Teď běž, Weigar na to spěchá.",
"DIA_Sambor_QM301_GotPotion_15_01" : "Už mám ten lektvar.",
"DIA_Sambor_QM301_GotPotion_03_02" : "Výborně!",
"DIA_Sambor_QM301_GotPotion_03_03" : "Jak už jsem říkal předtím, každý na něj může reagovat trochu jinak. Takže než půjdeš na náměstí, vyzkoušíme ten lektvar někde v klidu.",
"DIA_Sambor_QM301_GotPotion_03_04" : "Za chvilku se sejdeme na kasárenských hradbách, něco jsem tam pro tebe přichystal. Jen dodělám ten lektvar.",
"DIA_Sambor_QM301_LetsGo_03_01" : "Dobrá, lektvar je hotový, můžeme začít náš test.",
"DIA_Sambor_QM301_LetsGo_03_02" : "Vidíš ty visící terče?",
"DIA_Sambor_QM301_LetsGo_03_03" : "Vytáhni kuši a zkus každý z nich sestřelit.",
"DIA_Sambor_QM301_NoBolts_15_01" : "Došly mi šipky.",
"DIA_Sambor_QM301_NoBolts_03_02" : "Pamatuj, vždy s sebou nos pořádnou zásobu. Může ti to zachránit život!",
"DIA_Sambor_QM301_NotBad_03_01" : "To nebylo tak zlé.",
"DIA_Sambor_QM301_NotBad_03_02" : "Uvidíme, jak ti to půjde s mým lektvarem. Vypij ho až do dna.",
"DIA_Sambor_QM301_NotBad_03_03" : "Znovu zkus trefit každý terč.",
"DIA_Sambor_QM301_AfterTargets_03_01" : "No, no, no! Vidíš, jen pár kapek tohohle odvaru a tvoje přesnost je nebetyčná!",
"DIA_Sambor_QM301_AfterTargets_Next_03_01" : "Každý terč zasažen přímo doprostřed!",
"DIA_Sambor_QM301_AfterTargets_Next_03_02" : "Teď se můžeme v klidu přesunout k testu na náměstí.",
"DIA_Sambor_QM301_AfterTargets_No_15_01" : "S lektvarem nebo bez, necítím žádný větší rozdíl...",
"DIA_Sambor_QM301_AfterTargets_No_03_02" : "O čem to mluvíš!",
"DIA_Sambor_QM301_AfterTargets_Yes_15_01" : "Ten lektvar je úžasný!",
"DIA_Sambor_QM301_AfterTargets_Yes_03_02" : "Bohužel, výroba je velmi drahá, takže je vhodný jen pro speciální příležitosti. Ale ty účinky!",
"DIA_Sambor_QM301_AfterQuest_15_01" : "Takže to zabralo, Weigar bude moct opět klidně spát.",
"DIA_Sambor_QM301_AfterQuest_TellMe_15_01" : "Řekni mi, co bylo v tom nápoji?",
"DIA_Sambor_QM301_AfterQuest_TellMe_03_02" : "Upřímně?",
"DIA_Sambor_QM301_AfterQuest_TellMe_03_03" : "Jenom jsem do tohoto elixíru přidal trochu pepře.",
"DIA_Sambor_QM301_AfterQuest_TellMe_03_04" : "Pravda je taková, že to nebyl žádný úžasný lektvar ostrostřelectví. Byl to obyčejný elixír obratnosti.",
"DIA_Sambor_QM301_AfterQuest_TellMe_03_05" : "Jen jsem ti chtěl dát nějakou dodatečnou mentální podporu, a to je vlastně to, o čem je tento rodinný recept.",
"DIA_Sambor_QM301_AfterQuest_TellMe_03_06" : "Když jsem byl mladší a soutěžil jsem ve střelecké soutěži, můj otec na mě použil úplně stejný trik. Vlastně jen díky tomu jsem tenkrát vyhrál.",
"DIA_Sambor_QM301_AfterQuest_NoHelp_15_01" : "Takže tenhle lektvar nepomáhá při střelbě?",
"DIA_Sambor_QM301_AfterQuest_NoHelp_03_02" : "Eixír obratnosti tě nenaučí správně mířit a ani nenahradí hodiny solidního školení.",
"DIA_Sambor_QM301_AfterQuest_NoHelp_03_03" : "Zlepšuje ale tvou obratnost a usnadňuje zasažení nejcitlivějšího místa na těle protivníka.",
"DIA_Sambor_QM301_AfterQuest_NoHelp_03_04" : "Tím způsobem můžeš nadělat opravdu obrovské škody.",
"DIA_Sambor_QM301_AfterQuest_NoHelp_03_05" : "To je skutečné tajemství používání kuše. Vyvažování síly a obratnosti. Vždy musíš rozvíjet obojí!",
"DIA_Sambor_Questions_Yes_Choice" : "Možná na něm zůstaly nějaké stopy."
}
