{
"DIA_AraxosCityGuide_EXIT_03_01" : "A nezapomeň navštívit náš obchod mezi kasárnami a Starým Městem!",
"DIA_AraxosCityGuide_HELLO_03_01" : "Vítej! Myslím, že jsem tě tu ještě neviděl. Poprvé v našem úchvatném Archolu?",
"DIA_AraxosCityGuide_HELLO_03_02" : "Neodpovídej, nemusíš se za to stydět. Všechno je jednou poprvé, ne?",
"DIA_AraxosCityGuide_HELLO_03_04" : "Jmenuju se Kolg a starám se o každého, kdo se v tomhle úchvatném městě ztratí. Chceš se dostat na nějaké konkrétní místo?",
"DIA_AraxosCityGuide_HELLO_03_05" : "Nebo máš zájem o některou z našich map?",
"DIA_AraxosCityGuide_TRADE_15_01" : "Ukaž mi své mapy.",
"DIA_AraxosCityGuide_TRADE_03_02" : "V celém městě městě neseženeš tak přesné mapy za takovou cenu!",
"DIA_AraxosCityGuide_Place_15_01" : "Potřebuju se dostat na určité místo...",
"DIA_AraxosCityGuide_Place_03_02" : "V tom případě se obrať na některého z průvodců. Ve městě jich je spousta. Za malý poplatek tě vezmou tam, kam potřebuješ.",
"DIA_AraxosCityGuide_Place_03_03" : "No, s výjimkou slumů, ale proč bys chtěl navštívit zrovna slumy!",
"DIA_AraxosCityGuide_Place_Slums_15_01" : "Slumy?",
"DIA_AraxosCityGuide_Place_Slums_03_02" : "O ty se nestarej. Je to jen obyčejná chudinská čtvrť. Určitě nestojí za návštěvu.",
"DIA_AraxosCityGuide_TellAbout_15_01" : "Řekneš mi víc o sobě?",
"DIA_AraxosCityGuide_TellAbout_03_02" : "Patřím do skupiny podřízené kupeckému cechu Araxos. Staráme se o mapy a organizaci, zatímco cech najímá své posly jako průvodce.",
"DIA_AraxosCityGuide_TellAbout_03_03" : "Jednoduchá spolupráce, která se dokáže postarat o všechny nově příchozí.",
"DIA_AraxosCityGuide_City_15_01" : "Nějaké rady ohledně města?",
"DIA_AraxosCityGuide_City_03_02" : "Především pořádně otevři oči. Město je plné nádherné architektury a příležitostí k vydělání peněz!",
"DIA_Kolg_Ambient_03_01" : "Jde to. Co takhle nějaká mapa? Ceny jsou za hubičku!",
"DIA_Kolg_Ambient_03_02" : "Všechno v pořádku. Doufám, že budeš mít tolik zakázek, kolik si přeješ! Obchod musí vzkvétat.",
"DIA_Kolg_Ambient_03_03" : "Všechno v pořádku, strážníku. Jsem si jistý, že se dokážeme dohodnout na zlevnění některých map, tak se pojď podívat!"
}
