{
"DIA_Davis_Who_15_01" : "Kdo jsi?",
"DIA_Davis_Who_03_02" : "Jmenuju se Davis a jsem tesař. Práce se dřevem, oprava kovových dílů jako zámky a panty.",
"DIA_Davis_Peon_15_01" : "Neměl bys pro mě práci?",
"DIA_Davis_Peon_03_02" : "Ano, ale nepřijmu jen tak někoho. Jestliže máš zájem, musíš mi odpovědět. Kolik toho víš o tesařině?",
"DIA_Davis_Peon_Quest_03_01" : "Připadáš mi jako někdo, kdo už se dostal do nejedné truhly. Nemusíš se snažit to popírat, znám ten pohled.",
"DIA_Davis_Peon_Quest_03_02" : "Přesně takového člověka bych potřeboval. Poslouchej, lidem ve městě se daří čím dál hůř, takže stěží někdo utrácí peníze za pořádný nábytek nebo výzdobu.",
"DIA_Davis_Peon_Quest_03_03" : "O co jde teď lidem nejvíc, je zabezpečení. Na co si držet úspory, když o ně můžeš kdykoliv přijít? Proto je opravdu důležité, aby lidé věřili mým truhlám...",
"DIA_Davis_Peon_Quest_03_04" : "Ale ještě důležitější je, aby nevěřili truhlám mých konkurentů.",
"DIA_Davis_Peon_Quest_03_05" : "Tvůj úkol bude dokázat lidem, že mé zboží je nejkvalitnější na trhu.",
"DIA_Davis_Peon_Quest_03_06" : "Jestli chceš být mým učedníkem, budeš muset dokázat lidem, že se jim nejvíce vyplatí nakupovat přímo ode mě.",
"DIA_Davis_Peon_Bridge_15_01" : "Pomohl jsem opravit most v Silbachu.",
"DIA_Davis_Peon_Bridge_03_02" : "To jsem neměl na mysli.",
"DIA_Davis_Peon_Knut_15_01" : "Pracoval jsem jako dřevorubec v okolí Vlčího doupěte.",
"DIA_Davis_Peon_Knut_03_02" : "To jsem neměl na mysli.",
"DIA_Davis_Peon_Nope_15_01" : "Vlastně, moc ne.",
"DIA_Davis_Peon_Nope_03_02" : "Opravdu?",
"DIA_Davis_PQ109_Start_15_01" : "To zní zajímavě, co bych měl udělat?",
"DIA_Davis_PQ109_Start_03_02" : "Skvěle, mám pocit, že spolu budeme dobře vycházet.",
"DIA_Davis_PQ109_Start_03_03" : "Tak přejděme rovnou k věci. V přístavu si otevřel dílnu nějaký chlap z Khorinisu nebo odkud.",
"DIA_Davis_PQ109_Start_03_04" : "Vyrábí mizerné zámky, ale kvůli jeho nízkým cenám už jsem ztratil několik zákazníků. Chci, aby ses v noci vplížil do jeho dílny a vyprázdnil všechny jeho truhly určené k prodeji.",
"DIA_Davis_PQ109_Start_All_15_01" : "To je všechno?",
"DIA_Davis_PQ109_Start_All_03_02" : "Můžeš mu taky pro jistotu sebrat nářadí. Aspoň se ujistíme, že se v brzké době nepokusí vyrobit nové truhly.",
"DIA_Davis_PQ109_Start_Place_15_01" : "Kde najdu jeho dílnu?",
"DIA_Davis_PQ109_Start_Place_03_02" : "Eh... Jak to popsat... Bude asi nejjednodušší, když půjdeš z rybího trhu směrem k tomu opravovanému vysokému domu. Mezi nimi bys měl vidět malou dílnu.",
"DIA_Davis_PQ109_Start_Job_15_01" : "Jdu na to.",
"DIA_Davis_PQ109_Start_Job_03_02" : "Tady máš, tohle budeš potřebovat. Jen nezapomeň jít dovnitř po setmění, až tam bude prázdno!",
"DIA_Davis_PQ109_Militia_15_01" : "Jsem strážník. To se nebojíš, že tě nahlásím?",
"DIA_Davis_PQ109_Militia_03_02" : "A já jsem uznávaný řemeslník, který dodává truhly do kasáren, blízké spižírny a pro samotného Rodericha.",
"DIA_Davis_PQ109_Militia_03_03" : "Myslím, že nahlásit mě není v ničím zájmu.",
"DIA_Davis_PQ109_Finish_15_01" : "Udělal jsem, co jsi chtěl.",
"DIA_Davis_PQ109_Finish_03_02" : "Dobře, moc dobře. Našel jsi v těch truhlách něco?",
"DIA_Davis_PQ109_Finish_15_03" : "V truhlách byly jen tyhle papíry, ale mám také nářadí.",
"DIA_Davis_PQ109_Finish_03_04" : "Přesně to jsi měl najít. S těmito papíry budu schopný přesvědčit polovinu města, že já jsem ten, od koho by se měly kupovat truhly.",
"DIA_Davis_PQ109_Finish_03_05" : "A taky jsem nezaslechl o přístavním zloději chyceném při činu, takže sis poradil velmi dobře.",
"DIA_Davis_PQ109_Finish_03_06" : "Díky za pomoc. Nemohu tě přijmout jako učedníka, ale rád platím za dobře odvedenou práci, takže tady máš. Nepropij to všechno!",
"DIA_Davis_PQ109_Finish_03_07" : "A co se mě týče, můžeš se stát mým učedníkem hned teď.",
"DIA_Davis_IwanttobePeon_15_01" : "Chtěl bych se stát tvým učedníkem.",
"DIA_Davis_IwanttobePeon_03_02" : "Jsi si jistý? Jakmile uvědomím ostatní mistry, už není cesty zpět.",
"DIA_Davis_IwanttobePeonNotSure_15_01" : "Ještě o tom popřemýšlím.",
"DIA_Davis_IwanttobePeonNotSure_03_02" : "Nepřemýšlej dlouho. Můžu si kdykoliv najít jiného kandidáta.",
"DIA_Davis_IwanttobePeonYes_15_01" : "Ano, jsem si jistý.",
"DIA_Davis_IwanttobePeonYes_03_05" : "Dostalo se ke mně, že jsi obviněný ze spáchání trestného činu!",
"DIA_Davis_IwanttobePeonYes_03_06" : "Staneš se mým učedníkem až po vyřešení této záležitosti s velitelem městské stráže.",
"DIA_Davis_IwanttobePeonYes_03_02" : "Dobře, informuju ostatní mistry, že už mi tě nemohou ukrást.",
"DIA_Davis_IwanttobePeonYes_15_03" : "Užití toho slova bylo určitě úplně náhodné.",
"DIA_Davis_IwanttobePeonYes_03_04" : "Naprosto. A rozhodně tam nebyl žádný náznak, že?",
"DIA_Davis_HowToBePeon_SideQuest_03_01" : "Čas o času mě navštiv, abys viděl, jak se chovají zámky, které jsem vyrobil.",
"DIA_Davis_HowToBePeon_SideQuest_03_02" : "Taky mi můžeš přinést dřevo, to se pro výrobu truhel vždycky hodí.",
"DIA_Davis_HowToBePeon_SideQuest_03_03" : "Jestli by ti ale přišly pod ruku nějaké cennosti, víš jaké, kalichy, talíře, ty taky dones. Najdu pro ně vhodného kupce.",
"DIA_Davis_HowToBePeon_SideQuest_15_04" : "Čekal jsem od tebe něco zajímavějšího.",
"DIA_Davis_HowToBePeon_SideQuest_03_05" : "Jo? Tak to tě nemůžu zklamat!",
"DIA_Davis_HowToBePeon_SideQuest_03_06" : "Víš, nědávno mě tu otravoval jistý mizera.",
"DIA_Davis_HowToBePeon_SideQuest_15_07" : "Doufám, že nemluvíš o mně.",
"DIA_Davis_HowToBePeon_SideQuest_03_08" : "Co? Ne! Víš, asi nejsem jediný, kdo ví, že způsob získání výhody nad konkurencí je dostat se jim do jejich truhel.",
"DIA_Davis_HowToBePeon_SideQuest_03_09" : "Někdo mi už jistý čas dělá to samé. Zmetek má dokonale sladěná vloupání s termíny mých objednávek, proto vím, co je další cíl.",
"DIA_Davis_HowToBePeon_SideQuest_03_10" : "Běž do domu poblíž tržiště, první napravo, když se vydáš směrem od západní brány. Schovej se tam a dostaň toho lupiče!",
"DIA_Davis_HowToBePeon_15_01" : "Jaké jsou moje povinnosti?",
"DIA_Davis_HowToBePeon_03_02" : "Především pravidelně kontroluj zámky na mých nových truhlách. A ocenil bych, kdybys mi donesl dřevo na výrobu truhel.",
"DIA_Davis_HowToBePeon_03_03" : "A navíc od tebe odkoupím různé cennosti za rozumnou cenu. Víš, zlaté a stříbrné talíře, kalichy... v téhle branži je lehké sehnat kontakty na lidi, kteří tohle kupují.",
"DIA_Davis_HowToBePeon_03_04" : "A sakra, strážník pracující pro mě? To bych nikdy v životě nečekal...",
"DIA_Davis_HowToBePeonGuide_03_02" : "Ehm, jestli něco, tak od tebe mohu odkoupit nějaké cennosti, zlaté a stříbrné talíře, kalichy... to víš, pro sběratelské účely!",
"DIA_Davis_HowToBePeon_03_05" : "No, neříkám nic, člověk Araxosu jako učedník je opravdu úsměv štěstěny, ale k věci.",
"DIA_Davis_WhoaYouMilitia_03_01" : "Slyšel jsem, že ses přidal ke strážím, ale myslel jsem, že to jsou jen drby...",
"DIA_Davis_WhoaYouMilitia_03_02" : "Každopádně, jestli pro mě pořád chceš pracovat, tak je to v pořádku, vlastně bych pro tebe měl dodatečnou práci.",
"DIA_Davis_WhoaYouMilitia_15_03" : "Jakmile ti padne něco do oka, dej mi vědět.",
"DIA_Davis_WhoaYouMilitia_03_04" : "Samozřejmě, samozřejmě, budu si pamatovat!",
"DIA_Davis_WhoaYouAraxos_03_01" : "Neuvěřitelné, člověk Araxosu je mým učedníkem... Nepamatuju si, kdy se na mě štěstěna naposledy takhle usmála!",
"DIA_Davis_WhoaYouAraxos_03_02" : "Každopádně, jestli pro mě pořád chceš pracovat, tak je to v pořádku, vlastně bych pro tebe měl dodatečnou práci.",
"DIA_Davis_PQ110_Starting_03_01" : "Dobře, že jsi tu, našel jsem pro tebe zajímavou práci!",
"DIA_Davis_TEACH_15_01" : "Můžeš mě něco naučit?",
"DIA_Davis_TEACH_03_02" : "Samozřejmě. Jsi mým učedníkem, takže musíš mít odpovídající dovednosti, abys svou práci dobře vykonával.",
"DIA_Davis_TEACH_03_03" : "Takže tě budu učit otevírání zámků, ale jestli se budeš chtít naučit opravdu mistrovské techniky, tak budeš muset prokázat svou užitečnost.",
"DIA_Davis_TRAIN_Picklock2_15_00" : "Nauč mě, jak lépe otevírat zámky.",
"DIA_Davis_TRAIN_Picklock2_03_01" : "Nejdůležitější věcí u otevírání zámků je být opatrný. Jestliže cítíš, že se západka šperháku silně brání, tak nezačni tlačit ještě víc.",
"DIA_Davis_TRAIN_Picklock2_03_02" : "Ale pokud už jsi udělal chybu, zapamatuj si ji a pouč se z ní. Nemá smysl zkoušet sekvenci, která ti už jednou selhala.",
"DIA_Davis_TRAIN_Picklock3_15_00" : "Nauč mě, jak mistrovsky otevírat zámky.",
"DIA_Davis_TRAIN_Picklock3_03_01" : "V této fázi se pravidla hry trochu změní. Předtím jsem ti radil, abys netlačil na západku silou, ale to není vždy ten nejlepší způsob.",
"DIA_Davis_TRAIN_Picklock3_03_02" : "Jestliže správně podepřeš paklíč palcem, snížíš šanci, že se zlomí. Tímto způsobem budeš schopen pohnout i odolným mechanismem.",
"DIA_Davis_TRAIN_Picklock3_03_03" : "Zapamatuj si taky sekvence, to celý proces hodně usnadní. A jakmile jsi už na zámku začal pracovat, tak se nevzdávej, dokud nedosáhneš cíle!",
"DIA_Davis_IHaveSomething_15_01" : "Mám něco na prodej.",
"DIA_Davis_IHaveSomething_03_02" : "Podívejme se...",
"DIA_Davis_IHaveSomething_03_03" : "Výborně, přijď ke mně, až se ti podaří získat toho víc!",
"DIA_Davis_IHaveSomething_03_04" : "Jestliže jsi nic nepřinesl, tak mě neotravuj!",
"DIA_Davis_TRAIN_Sneak_03_01" : "Hádám, že se to chceš naučit kvůli vyzkoušení mých truhel, ale samozřejmě tě základy naučím.",
"DIA_Davis_TRAIN_Sneak_03_02" : "Pokud jde o otevírání zámků, tak je podstatné se dostat k nim dostatečně blízko. Ladně, na pokrčených nohou. Až tohle ovládneš, pak se teprve dáš do práce.",
"DIA_Davis_PQ110_Finish_15_01" : "Podařilo se mi dostat toho lupiče.",
"DIA_Davis_PQ110_Finish_03_02" : "A? Řekl ti něco? Měl u sebe kontrakt?",
"DIA_Davis_PQ110_Finish_15_03" : "Byl to profesionál, takže ho u sebe neměl, ale za to měl u sebe několik magických předmětů.",
"DIA_Davis_PQ110_Finish_03_04" : "Sakra, někomu hodně záleží na tom mi poškodit podnik. Nicméně, dobře, že jsi dostal ty svitky. Můžu díky tomu vymyslet, jak před nimi chránit své truhly.",
"DIA_Davis_PQ110_Finish_03_05" : "Myslím, že už mám nápad, jak na to... ale nezakřiknu to. Tady, tvoje zlato. Zasloužil sis ho.",
"DIA_Davis_Q505_Help_15_01" : "Připravuju se na výpravu a budou tam pravděpodobně nějaké truhly...",
"DIA_Davis_Q505_Help_03_02" : "A ty přemýšlíš, že tam budeš potřebovat šperháky?",
"DIA_Davis_Q505_Help_03_03" : "Jasně, tady máš, ať výprava přinese ovoce!",
"DIA_Davis_OpenChest_First_03_01" : "Dorazil jsi právě včas, mám truhlu k otevření.",
"DIA_Davis_OpenChest_First_Just_15_01" : "Chceš, abych ji prostě otevřel?",
"DIA_Davis_OpenChest_First_Just_03_02" : "Samozřejmě, jestli to dokážeš! Ale je to levná truhla s jednoduchým zámkem, tu určitě zvládneš.",
"DIA_Davis_AfterChest_First_03_01" : "To není špatné, to vůbec není špatné! Myslím, že budu muset jen trochu pozměnit ten mechanismus.",
"DIA_Davis_AfterChest_First_03_02" : "Práce tady není tak špatná, ne? Přijď za mnou za nějaký čas, možná budu mít nějaké nové truhly.",
"DIA_Davis_AnotherChest_03_01" : "Dobře, že tě vidím! Mám novou truhlu k otevření, dej se do práce!",
"DIA_Davis_AnotherChest_Done_03_01" : "Vedeš si čím dál lépe a mé zámky jsou čím dál silnější. Dobrá práce, chlapče!",
"DIA_Davis_AnotherChest_Done_03_02" : "Musím přiznat, že nemám tušení, jak bych tenhle zámek mohl udělat ještě lepší.",
"DIA_Davis_AnotherChest_Done_03_03" : "Myslím, že budu potřebovat trochu víc času na to, abych přišel od základů s něčím lepším.",
"DIA_Davis_AnotherChest_Done_03_04" : "Pravděpodobně pro tebe do té doby nebudu mít žádné nové truhly.",
"DIA_Davis_AnotherChest_Done_03_05" : "Samozřejmě mi pořád můžeš nosit cennosti a možná se časem najde i nějaká speciální práce.",
"DIA_Davis_FinishPeon_03_01" : "Marvine, pracuješ pro mě už nějaký čas a zvládnul jsi v podstatě všechno, co bych tě mohl naučit.",
"DIA_Davis_FinishPeon_03_02" : "Od tohoto okamžiku se můžeš nazývat tesařským mistrem, ale...",
"DIA_Davis_FinishPeon_03_03" : "Vlastní podnik si můžeš otevřít jen mimo hradby Archolu nebo počkat deset let po dokončení učednictví.",
"DIA_Davis_FinishPeon_03_04" : "Omlouvám se, ale tenhle zákon funguje na našem ostrově už po generace, chápeš, ochrana zájmů a tak.",
"DIA_Davis_FinishPeon_03_05" : "Děkuji ti za tvoji práci, byl jsi opravdu schopný student. Samozřejmě můžeš odteď začít učednictví pod jiným mistrem.",
"DIA_Davis_FinalPresent_03_01" : "Marvine, přemýšlel jsem, že bych ti vyrobil malý dárek za naši plodnou spolupráci.",
"DIA_Davis_FinalPresent_03_02" : "Dáváš přednost magickým svitkům nebo runám?",
"DIA_Davis_FinalPresent_03_03" : "Tady máš.",
"DIA_Davis_Ambient_03_01" : "Ne mnoho. Snažím se vyjít s penězi, což je v těchto dnech těžší a těžší. Ale zvládám to.",
"DIA_Davis_Ambient_03_02" : "Chlapče, platím tě za práci, ne za mluvení. No, zpátky do práce!",
"DIA_Davis_Ambient_03_04" : "Nikdy jsem neměl učedníka tak dobrého jako ty. Vlastně by mě zajímalo, jestli tě někdo někdy překoná...",
"DIA_Davis_IHaveSomething_Wood_Choice" : "(Prodat dřevo)",
"DIA_Davis_IHaveSomething_Valuables_Choice" : "(Prodat cennosti)",
"DIA_Davis_FinalPresent_Rune_Choice" : "Vezmu si runu."
}
