{
"DIA_Tomas_WaitIHaveQuest_03_01" : "Počkej, ještě nechoď. Mám pro tebe návrh. Jde o delikátní záležitost. Poslouchej.",
"DIA_Tomas_WaitIHaveQuest_03_02" : "Potřebuju Temného paladina nějak dostat do povědomí lidí. Lidé, se kterými chci navázat kontakt, se moc často po hospodách nepoflakují. Musím tedy udělat první krok.",
"DIA_Tomas_WaitIHaveQuest_15_03" : "Co čekáš, že bych měl udělat?",
"DIA_Tomas_WaitIHaveQuest_03_04" : "Asi takhle, ve městě bys doporučil můj produkt pár vlivným lidem. Co říkáš? Na odměně bych určitě nešetřil.",
"DIA_Tomas_WaitIHaveQuest_03_05" : "Taky mám dost kontaktů, mohl bych ti na oplátku pomoci vyřídit různé záležitosti, se kterými máš problém.",
"DIA_Tomas_WaitIHaveQuest_Think_15_01" : "Hm, ještě to promyslím.",
"DIA_Tomas_WaitIHaveQuest_Think_03_02" : "Dobře, zatím počkám. Ale pamatuj, čas jsou peníze.",
"DIA_Tomas_WaitIHaveQuest_Citizen_15_01" : "Mohl bys mi pomoct stát se měšťanem?",
"DIA_Tomas_WaitIHaveQuest_Citizen_03_03" : "Říkal jsem, že mám kontakty, lidé mě respektují. Dal bych ti doporučení.",
"DIA_Tomas_WaitIHaveQuest_Okay_15_04" : "Proč by ne. Dobré pivo by se světu mělo odhalit.",
"DIA_Tomas_WaitIHaveQuest_Okay_03_05" : "Ha, přesně! Dám ti šest lahví. Co s nimi provedeš, je tvoje věc. Ale vždy u sebe měj minimálně jednu, když oslovíš potenciálního zákazníka.",
"DIA_Tomas_WaitIHaveQuest_Okay_03_06" : "Nezapomeň, že někteří si mohou chtít láhev schovat na později, takže je všechny nevypij.",
"DIA_Tomas_WaitIHaveQuest_Okay_03_07" : "Má nabídka je 100 zlatých za bednu. To jim budeš nabízet. Nesmlouvej. V jedné bedně je 20 lahví piva, pokud to nevíš.",
"DIA_Tomas_WaitIHaveQuest_Okay_03_08" : "Oslovíš pět nejdůležitějších klientů ve městě: hostinské Gertstanda a Helgu, zásobovače strážných Lennarta, majitelku bordelu Vladu a předsedu kupeckého cechu Lorenza.",
"DIA_Tomas_WaitIHaveQuest_Okay_03_09" : "Jen nezapomeň, že u sebe vždy musíš mít láhev Temného paladina. Bez ní ani nemá cenu začínat konverzaci.",
"DIA_Tomas_WaitIHaveQuest_Okay_03_10" : "Máš nějaké dotazy ohledně některého z nich?",
"DIA_Tomas_WaitIHaveQuest_Olaf_15_01" : "Řekni mi něco o Helze.",
"DIA_Tomas_WaitIHaveQuest_Olaf_03_02" : "Vlastní krčmu v přístavu. Pravda je, že místní štamgasti si potrpí spíš na kvantitu než kvalitu. Ale každý by měl mít možnost napít se nečeho pořádného.",
"DIA_Tomas_WaitIHaveQuest_Olaf_03_03" : "Helga ode mě odebírá docela dost Ostrovního piva, takže ji nový produkt asi moc lákat nebude.",
"DIA_Tomas_WaitIHaveQuest_Fine_03_03" : "To je asi vše. Přeju hodně štěstí. Vrať se, až si se všemi promluvíš.",
"DIA_Tomas_WaitIHaveQuest_Gerstand_15_01" : "Řekni mi něco o Gerstandovi.",
"DIA_Tomas_WaitIHaveQuest_Gerstand_03_02" : "Vkládám do něj velké naděje.",
"DIA_Tomas_WaitIHaveQuest_Gerstand_03_03" : "Bohužel s ním moc neobchoduju. On už dlouho upřednostňuje kupecký cech a místní dodavatele vína. Budeš se muset hodně snažit, aby ho mé nové pivo dostatečně zaujalo.",
"DIA_Tomas_WaitIHaveQuest_Gerstand_03_04" : "Prý je velkým milovníkem vína a má rád jeho bohatou chuť a aroma. Možná bys toho mohl nějak využít?",
"DIA_Tomas_WaitIHaveQuest_Gerstand_03_05" : "Jeho hostinec se nachází u východní brány, přímo u vstupu do Starého Města.",
"DIA_Tomas_WaitIHaveQuest_Lennart_15_01" : "Zásobovač městské stráže od tebe kupuje pivo?",
"DIA_Tomas_WaitIHaveQuest_Lennart_03_02" : "Ha, to by ses divil. Koneckonců, chlapi tam nepracují celý den, mají také právo na odpočinek. A je asi jasné, že strážníci dávají přednost tomu sedět v kasárnách, místo aby se poflakovali po městě.",
"DIA_Tomas_WaitIHaveQuest_Lennart_03_03" : "A každý má nárok dát si pivo. Zatím jim dodávám jen malé množství, ale doufám, že je Temný paladin zaujme. Stojí to za zkoušku.",
"DIA_Tomas_WaitIHaveQuest_Vladan_15_01" : "Co ta majitelka bordelu?",
"DIA_Tomas_WaitIHaveQuest_Vladan_03_02" : "Ta by mohla být oříšek. V jejím podniku se prodávají pouze špičková vína. Nejspíš tím chce tomu bordelu dodat prestiž, hahaha.",
"DIA_Tomas_WaitIHaveQuest_Vladan_03_03" : "Přesvědč ji, že mé pivo je vysoké jakosti.",
"DIA_Tomas_WaitIHaveQuest_Vladan_03_04" : "Ale pokud to nevzvládneš, nic se neděje. Nemám vysoká očekávání.",
"DIA_Tomas_WaitIHaveQuest_Lorenzo_15_01" : "Chceš spolupracovat s kupeckým cechem?",
"DIA_Tomas_WaitIHaveQuest_Lorenzo_03_02" : "Proč ne? Mají důležité kontakty a obrovský dosah na trhu. To by mi přineslo spoustu peněz a hlavně by to pomohlo vybudovat mou značku.",
"DIA_Tomas_WaitIHaveQuest_Lorenzo_03_03" : "Pokud je přesvědčíš, budu si toho nesmírně vážit.",
"DIA_Tomas_WaitIHaveQuest_Fine_15_01" : "Ne, zvládnu to.",
"DIA_Tomas_WaitIHaveQuest_Fine_03_02" : "Dobře. Teď poslouchej. Nejvíce mě zajímá spolupráce s Lorenzem a Gerstandem.",
"DIA_Tomas_Hello_03_01" : "Ahoj! Jmenuju se Tomas...",
"DIA_Tomas_Hello_03_02" : "Sakra, Joe, tyhle korbele jsi měl umýt!",
"DIA_Tomas_Hello_03_03" : "Pardon. Jsem Tomas, sládek. A ty jsi...?",
"DIA_Tomas_Hello_15_04" : "Marvin.",
"DIA_Tomas_Hello_03_05" : "Marvin. Pěkné jméno. Co tě sem přivádí, chlape? Je to snad zájem o tento spanilý druh alkoholu, který dokáže určitě více než víno potěšit bohatstvím různých zážitků?",
"DIA_Tomas_Hello_15_06" : "Uh... jen jsem se tu chtěl porozhlédnout.",
"DIA_Tomas_Hello_03_07" : "Samosebou! Toto je má skromná hospůdka. Můžeš si tu dát jedno z mých skvělých piv. Osobně bych doporučil Temného paladina.",
"DIA_Tomas_Hello_03_08" : "Nahoře je náš sklad suroviny. Tam není nic zajímavého, ale jestli se chceš mrknout... Spíš bych ti doporučil podívat se dolů do sklepa.",
"DIA_Tomas_Hello_03_09" : "To je to místo, kde vařím tuhle nádheru a kde trávím převážnou část svého dne. Pomysli na to, až mě budeš příště hledat.",
"DIA_Tomas_Hello_15_10" : "Vaříš vlastní pivo?",
"DIA_Tomas_Hello_03_11" : "No jasně. Můžeš si to tu celé prohlédnout. Zajdi za Joem, první pivo je na mě!",
"DIA_Tomas_WhatBeer_15_01" : "Jaké pivo tu vaříš?",
"DIA_Tomas_WhatBeer_03_02" : "Momentálně je naše výroba zaměřena na dva druhy piva. Joe mi čas od času pomáhá, ale většinu času pracuju sám a on se stará o hospůdku.",
"DIA_Tomas_WhatBeer_03_03" : "Vaříme Temného paladina a Ostrovana. O kterém ti mám povědět?",
"DIA_Tomas_WhatBeer_Paladin_15_01" : "Pověz mi o Temném paladinovi.",
"DIA_Tomas_WhatBeer_Paladin_03_02" : "Hahaha, věděl jsem, že tě zaujme. Libí se ti to jméno, co? Sám jsem ho vymyslel.",
"DIA_Tomas_WhatBeer_Paladin_03_03" : "No... je to má pýcha. S tímhle pivem si plánuju podmanit celý svět. Nejde o mě nebo o peníze. Prostě chci, aby dobylo celý svět. Protože za to stojí.",
"DIA_Tomas_WhatBeer_Paladin_03_04" : "Nutno podotknout, že to není pivo pro každého. Je silné, tmavé skoro jako dehet. Má intenzivní chuť, ale pokud překonáš první doušek. Zamiluješ si ho.",
"DIA_Tomas_WhatBeer_Paladin_03_05" : "Snaž se z prvního doušku vytěžit co nejvíc, každý další doušek pak bude jako pohlazení tvých chuťových pohárků.",
"DIA_Tomas_WhatBeer_Paladin_03_06" : "Proto říkám, že to není pivo pro každého. Někteří lidé pijí pivo převážně na žízeň nebo se chtějí trochu opít. Pivo pro takové potřeby je taky třeba.",
"DIA_Tomas_WhatBeer_Paladin_15_07" : "Jsi docela mluvka.",
"DIA_Tomas_WhatBeer_Paladin_03_08" : "Haha, máš pravdu. O pivu bych mohl žvanit hodiny. Jsou to mé originální receptury. Samozřejmě ti neprozradím vše, musím ochránit svá obchodní tajemství.",
"DIA_Tomas_WhatBeer_Paladin_03_09" : "Objevil jsem jedinečný způsob pražení sladu získaného z ječmene, proto ta tmavá barva a bohatá chuť piva. A to aroma!",
"DIA_Tomas_WhatBeer_Paladin_03_10" : "Ta praženost je cítit v chuti i vůni. Tohle pivo by se mělo pít jako víno. Pomalu, aby sis uvědomil jeho bohatství.",
"DIA_Tomas_WhatBeer_Paladin_03_11" : "Něco ti řeknu. Pokud chceš jen tak pít pivo, dej si Ostrovana. Neurazím se, ale stejně ti doporučím Temného paladina.",
"DIA_Tomas_WhatBeer_Beer_15_01" : "Řekni mi o Ostrovanovi.",
"DIA_Tomas_WhatBeer_Beer_03_02" : "Dobré pivo. Prostě dobré pivo. Dobrá kvalita, ta nejlepší voda i slad z ječmene co jsem mohl koupit. Vhodné v jakékoliv situaci. Posezení s přáteli, oběd, večeře...",
"DIA_Tomas_WhatBeer_Beer_03_03" : "Prostě pivo pro každého. Je nejoblíbenější. Takový produkt potřebuju k tomu, abych si mohl svůj pivovar udržet.",
"DIA_Tomas_WhatBeer_Beer_15_04" : "A proč se jmenuje Ostrovan?",
"DIA_Tomas_WhatBeer_Beer_03_05" : "To je docela zajímavá historka. Původně se tak jmenoval celý pivovar. Pivovar Ostrovan. Chtěl jsem tím uctít předešlé vlastníky.",
"DIA_Tomas_WhatBeer_Beer_03_06" : "No, ale chtěl jsem ti vyprávět o tom pivu. K ječmennému sladu se přidá trochu chmelu. Ten dodá pivu lehkou hořkost a zajímavější chuť.",
"DIA_Tomas_WhatBeer_Beer_03_07" : "Skvěle hasí žízeň. Vždy se ho snažím podávat ledové vychlazené.",
"DIA_Tomas_WhatBeer_Beer_03_08" : "Je světlé, matné a neleze tolik do hlavy. Prostě pivo ke každé příležitosti.",
"DIA_Tomas_WhatBeer_Bye_15_01" : "Možná jindy. Teď zrovna nemám čas.",
"DIA_Tomas_WhatBeer_Bye_03_02" : "Ach... no, co se dá dělat. Ale zastav se, kdykoliv budeš chtít!",
"DIA_Tomas_Work_15_01" : "Můžeš mi prozradit něco o výrobě piva?",
"DIA_Tomas_Work_03_02" : "Jasně, moc rád. Jen mi řekni, až se začneš nudit. Vydržím o tom totiž mluvit celou věčnost.",
"DIA_Tomas_Work_03_03" : "Nejlepší bude, když půjdeme přímo do pivovaru.",
"DIA_Tomas_WorkDown_03_03" : "Všechna kouzla se dějí přímo zde, v těchto kádích. V té napravo vařím pivo. Obvykle si kupuju hotový slad, ale někdy ho i sám vyrábím.",
"DIA_Tomas_WorkDown_03_04" : "Zrna tu namočím, nechám je vyklíčit a pak je usuším. Podle toho, jak proběhne tenhle proces, získám pokaždé jiné pivo.",
"DIA_Tomas_WorkDown_03_05" : "Řeknu ti to jen obecně, abych tě moc nenudil. Uvařím sladovou kaši a přidám do ní chmel. To musí trvat několik hodin. Když je to hotové, pivo chladne a já do něj přidám špetku magie.",
"DIA_Tomas_WorkDown_03_06" : "Uvařené pivo musí po nějakou dobu zůstat v té druhé kádi, aby nabralo všechny potřebné vlastnosti. A to je vše! Pak se přelije do sudů nebo do korbelů a může se začít vychutnávat.",
"DIA_Tomas_WorkDown_15_07" : "Zní to dost složitě. Vždy se ti to povede?",
"DIA_Tomas_WorkDown_03_08" : "Dle mého názoru ne, protože jsem dost kritický. Každopádně nikdo mé pivo zatím nevylil, alespoň ne za střízliva, hehe.",
"DIA_Tomas_WaitIHaveQuest_15_06" : "Promyslel jsem to. Pomůžu ti.",
"DIA_Tomas_WaitIHaveQuest_03_07" : "No to dá rozum! Věděl jsem, že jsi rozumný. Poslouchej.",
"DIA_Tomas_RemindMe_15_01" : "Hele, mám krátkou pamět...",
"DIA_Tomas_RemindMe_03_02" : "Haha, v tomhle věku? Asi jsi zapomněl, kde najdeš ty správné lidi. O kom chceš slyšet?",
"DIA_Tomas_CQ003Done_15_01" : "Jsem zpět. Udělal jsem, co jsem mohl.",
"DIA_Tomas_CQ003Done_03_02" : "Už se to ke mně doneslo. Hm... tak si to zrekapitulujme.",
"DIA_Tomas_CQ003Done_03_03" : "Přesvědčil jsi Helgu. Říká, že jí to nové pivo opravdu chutná. Vezme si dvě bedny.",
"DIA_Tomas_CQ003Done_03_04" : "Prý tě Helga nemá ráda. No, budu s ní muset promluvit sám.",
"DIA_Tomas_CQ003Done_03_05" : "To není vůbec špatné, mladíku. Gerstand bude odebírat čtyři bedny týdně. V Temném paladinovi prý spatřil potenciál.",
"DIA_Tomas_CQ003Done_03_06" : "Co jsi Gerstandovi pověděl? Ani to nové pivo nechtěl ochutnat. To je škoda, na spolupráci s ním jsem se moc těšil.",
"DIA_Tomas_CQ003Done_03_07" : "Měl jsem pravdu. Strážní taky potřebují nějaké kvalitní pivo. Lennart si vezme bednu týdně.",
"DIA_Tomas_CQ003Done_03_08" : "Na tom, jak přesvědčit lidi, musíš ještě pracovat. Lennart se se mnou domluvil, že bude odebírat mé pivo. Ale ne díky tobě.",
"DIA_Tomas_CQ003Done_03_09" : "Dozvěděl jsem se, že Vlada měla o spolupráci ohromný zájem a ani jsi ji nemusel přesvědčovat. Vezme si dvě bedny.",
"DIA_Tomas_CQ003Done_03_10" : "S kupeckým cechem jsi odvedl skvělou práci. Na mém seznamu to byl nejdůležitější odběratel a teď díky tomu mohu se vší vážností vstoupit na trh.",
"DIA_Tomas_CQ003Done_03_11" : "Lorenzovi mé nové pivo opravdu chutnalo. Vezme si osm beden týdně za dobrou cenu.",
"DIA_Tomas_CQ003Done_03_12" : "No... Kupecký cech měl být můj nejdůležitější partner. Škoda, že se ti nepovedlo je přesvědčit.",
"DIA_Tomas_CQ003Done_03_13" : "Dohodl ses s kupeckým cechem. Na mém seznamu to byl nejdůležitější odběratel a teď díky tomu mohu se vší vážností vstoupit na trh.",
"DIA_Tomas_CQ003Done_03_14" : "Lorenzovi mé nové pivo opravdu chutnalo. Osm beden, skvělý výsledek. Cena je trochu nižší, ale možná se mi brzy podaří ujednat výhodnější nabídku.",
"DIA_Tomas_CQ003Done_03_15" : "Pravda, doufal jsem ve větší objednávku, ale pět beden by docela šlo.",
"DIA_Tomas_CQ003Done_03_16" : "Nedopadlo to moc dobře. Spíš katastrofálně. Nepodařilo se ti nic moc vyjednat, je to škoda.",
"DIA_Tomas_CQ003Done_03_17" : "Za snahu si vezmi trochu zlata, ale obávám se, že už s tebou nebudu chtít spolupracovat.",
"DIA_Tomas_CQ003Done_15_18" : "Co to doporučení?",
"DIA_Tomas_CQ003Done_03_19" : "Víš, mrzí mě to, ale nezasloužíš si ho. Určitě se ale nevzdávej, jistě svého cíle jednou dosáhneš.",
"DIA_Tomas_CQ003Done_03_20" : "Jsem trochu zklamaný. Doufal jsem, že z toho vytěžíme víc. No, ale není to vyloženě tragédie. Tady, tvoje platba.",
"DIA_Tomas_CQ003Done_03_21" : "Hm, no, popravdě si nejsem jistý, že si ho zasloužíš... Ale což, tady ho máš.",
"DIA_Tomas_CQ003Done_03_22" : "Není to špatné. Jsem rád, že jsi přesvědčil alespoň jednoho člověka, který pro mě byl nejdůležitější. Tady máš peníze.",
"DIA_Tomas_CQ003Done_03_23" : "Jistě, zasloužíš si ho. Tady máš, přesně podle dohody.",
"DIA_Tomas_CQ003Done_03_24" : "Je skvělé, že ses dohodl s kupeckým cechem. Ten byl nejdůležitější. Děkuju ti. Tady máš, zasloužíš si to.",
"DIA_Tomas_CQ003Done_03_25" : "Zasloužíš si ho, mladý muži. Město potřebuje měšťany, jako jsi ty. Tady máš.",
"DIA_Tomas_CQ003Done_03_26" : "Musím se přiznat, že takhle dobré výsledky jsem nečekal. Podařilo se ti vyjednat skoro tolik beden, kolik jsem si představoval.",
"DIA_Tomas_CQ003Done_03_27" : "Hehe, čeká mě hodně práce. Asi je čas pustit se do vaření piva.",
"DIA_Tomas_CQ003Done_03_28" : "Je dobře, že jsi mi to připomněl. Opravdu si ho zasloužíš. Kdyby tak všichni byli schopní jako ty...",
"DIA_Tomas_CQ003Done_03_29" : "Tady máš. Doufám, že ti to pomůže.",
"DIA_Tomas_CQ003Done_03_30" : "Sakra, jak jsi to jen udělal? Splnil jsi všechna má očekávání. S tím jsem doopravdy nepočítal.",
"DIA_Tomas_CQ003Done_03_31" : "Doufám, že budu schopný uspokojit poptávku, hahaha. 17 beden týdně, Adanos mi pomáhej.",
"DIA_Tomas_CQ003Done_03_32" : "Jsem ti neskonale vděčný. Snad ti to takhle aspoň trochu oplatím. Děkuju ti.",
"DIA_Tomas_CQ003Done_03_33" : "Vrazil bych ti ho do ruky, i kdybys ho nechtěl. Přál bych si mít dceru, protože bych rád měl tak talentovaného zetě.",
"DIA_Tomas_CQ003Done_03_34" : "Tady máš, mladíku. Zasloužil sis to víc než kdokoliv.",
"DIA_Tomas_SQ405_Deal_15_01" : "Podařilo se mi získat nového klienta.",
"DIA_Tomas_SQ405_Deal_03_02" : "Och, to jsi ty, Marvine!",
"DIA_Tomas_SQ405_Deal_03_03" : "Temný paladin se prodává lépe, než jsem čekal. Sotva ho stíhám vyrábět.",
"DIA_Tomas_SQ405_Deal_03_04" : "Kdo je ten nový klient?",
"DIA_Tomas_SQ405_Deal_15_05" : "Dirk z Vlčího doupěte. Tvé pivo mu opravdu chutnalo. Objednal si dvě bedny týdně.",
"DIA_Tomas_SQ405_Deal_15_06" : "Nabídnul jsem mu je za standardní cenu, 100 zlatých plus náklady za dopravu, samozřejmě.",
"DIA_Tomas_SQ405_Deal_03_07" : "100 zlatých byla původní cena, když mé pivo nikdo neznal...",
"DIA_Tomas_SQ405_Deal_03_08" : "Neprodělám na tom, ale ani nevydělám.",
"DIA_Tomas_SQ405_Deal_03_09" : "Ale i tak, dobrá práce. Jestli to takhle půjde dál, bude moje pivo brzy k dostání v polovině Myrtany!",
"DIA_Tomas_SQ405_Deal_15_11" : "Povedlo se mi vyjednat 150 zlatých plus náklady za dopravu, samozřejmě.",
"DIA_Tomas_SQ405_Deal_03_12" : "Vidím, že na dobrý obchod máš čuch!",
"DIA_Tomas_SQ405_Deal_03_13" : "Myslím, že nám oběma se začne brzy dařit. Jestli to takhle půjde dál, bude moje pivo brzy k dostání v polovině Myrtany!",
"DIA_Tomas_SQ405_Deal_03_14" : "Zítra k němu zašlu posly s první dodávkou.",
"DIA_Tomas_SQ405_Deal_03_15" : "Tady je pár mincí za tvou snahu!",
"DIA_Tomas_SQ405_Deal_03_16" : "Uděláme to tak, že pokud Dirk dodrží svou část dohody, budu ti každý týden platit 50 zlatých jako tvůj podíl z této smlouvy.",
"DIA_Tomas_SQ405_Deal_03_17" : "Jo a nech si u sebe pár lahví Paladina. Třeba narazíš na dalšího kupce!",
"DIA_Tomas_SQ405_Aftermatch_15_00" : "Přišel jsem si pro svůj podíl.",
"DIA_Tomas_SQ405_Aftermatch_03_01" : "Dodávka Dirkovi zatím nebyla doručena. Přijď později!",
"DIA_Tomas_SQ405_Aftermatch_03_02" : "Ještě neuplynul celý týden!",
"DIA_Tomas_SQ405_Aftermatch_03_03" : "Vrať se později!",
"DIA_Tomas_SQ405_Aftermatch_03_04" : "Vrať se zítra!",
"DIA_Tomas_SQ405_Aftermatch_03_05" : "Vrať se pozítří!",
"DIA_Tomas_SQ405_Aftermatch_03_06" : "Vrať se za 3 dny!",
"DIA_Tomas_SQ405_Aftermatch_03_07" : "Vrať se za 4 dny!",
"DIA_Tomas_SQ405_Aftermatch_03_08" : "Vrať se za 5 dnů!",
"DIA_Tomas_SQ405_Aftermatch_03_09" : "Vrať se za 6 dnů!",
"DIA_Tomas_SQ405_Aftermatch_03_10" : "Tady máš svou odměnu!",
"DIA_Tomas_SQ225_Gerhard_15_01" : "Znáš Gerharda?",
"DIA_Tomas_SQ225_Gerhard_03_02" : "Ještě že s ním nemusím obchodovat, protože bych už dávno zkrachoval. Pravděpodobně dává Gerstandovi nižší ceny, přece jen mají nějaké rodinné vazby.",
"DIA_Tomas_Q505_Help_15_01" : "Chystám se na výpravu a hodilo by se mi s sebou tvé pivo.",
"DIA_Tomas_Q505_Help_03_02" : "Nic nezvedne morálku tak jako doušek dobrého studeného piva!",
"DIA_Tomas_Q505_Help_03_03" : "Díky tobě už nemusím hledat nové kupce. Vezmi si tuto bednu, jsou to poslední láhve mé nejlepší várky. Hodně štěstí na té výpravě!",
"DIA_Tomas_Ambient_03_02" : "Trochu mě mrzí, že většina místních upřednostňuje víno, ale i moje piva jdou docela dobře na odbyt.",
"DIA_Tomas_Ambient_03_03" : "Pokud odvedeš dobrou práci, docela to zvýší můj obrat. Nezapomeň, že na tom vyděláš i ty.",
"DIA_Tomas_Ambient_03_04" : "Díky kontaktům, které jsi mi zprostředkoval, je to stále lepší a lepší. Temný paladin už není neznámý produkt. Lidé ho začínají poznávat!",
"DIA_Tomas_Ambient_03_05" : "Bývalo to lepší. Jdeš obchodně?",
"DIA_Tomas_WhatBeer_Paladin_Choice" : "Temný paladin.",
"DIA_Tomas_WaitIHaveQuest_Lennart_Choice" : "Zásobovač městské stráže od tebe kupuje pivo?"
}
