{
"DIA_Gerstand_Hello_15_01" : "Co je tohle za místo?",
"DIA_Gerstand_Hello_03_02" : "Buď jsi slepý, anebo pěkný vtipálek. Já jsem Gerstand a toto je můj hostinec Prasklá struna.",
"DIA_Gerstand_Hello_03_03" : "Pokud jsi o mém hostinci doposud nezaslechl, tak jsi ještě Archolos pořádně nepoznal.",
"DIA_Gerstand_Hello_03_04" : "Scházejí se tu všichni místní, pěvci i významní cestovatelé.",
"DIA_Gerstand_Name_15_01" : "Proč se hostinec jmenuje Prasklá struna?",
"DIA_Gerstand_Name_03_02" : "Pravidelně zde hrávali trubadúři. Přijížděli téměř ze všech ostrovů souostroví a dokonce i z pevniny!",
"DIA_Gerstand_Name_03_03" : "Jednou tu vystupoval jeden začínající, ale nadějný mladík.",
"DIA_Gerstand_Name_03_04" : "Před samotným vystoupením mu praskla struna...",
"DIA_Gerstand_Name_03_05" : "Celý vyděšený chtěl vzít nohy na ramena, ale jeden ze zkušenějších muzikantů ho zastavil a uklidnil ho slovy: Tahle struna je ti stejně k ničemu!",
"DIA_Gerstand_Name_03_06" : "Po této události jsem se rozhodl hostinec přejmenovat... To je celý příběh.",
"DIA_Gerstand_Trade_15_01" : "Ukaž mi své zboží.",
"DIA_Gerstand_CQ003_Description" : "Posílá mě Tomas.",
"DIA_Gerstand_CQ003_15_01" : "Zdravím. Posílá mě Tomas. Má pro tebe nabídku.",
"DIA_Gerstand_CQ003_03_02" : "Tomas, ten sládek?",
"DIA_Gerstand_CQ003_03_03" : "Ale já asi nepotřebuju mít v nabídce další pivo. Moc ho totiž neprodám. Moji zákazníci si potrpí na kvalitnější pití, zejména na víno.",
"DIA_Gerstand_CQ003_15_04" : "Tomas na trh uvádí nový druh piva, takové tu ještě nebylo. Nazval ho Temný paladin. Sám vymyslel jeho recepturu. Nechceš ho ochutnat?",
"DIA_Gerstand_CQ003_03_05" : "Nejdřív mi o něm něco pověz.",
"DIA_Gerstand_CQ003_Strong_15_01" : "Temný paladin je silné pivo, které každým douškem umí zahřát. Neopatrní jedinci by se měli v jeho spotřebe krotit, dokáže totiž opít již po pár lahvích. Má tmavou barvu.",
"DIA_Gerstand_CQ003_Strong_15_02" : "Díky vysokému obsahu alkoholu zraje poměrně dlouhou dobu, časem se stává chutnějším a kvalitnějším, přesně jako víno.",
"DIA_Gerstand_CQ003_Strong_03_03" : "Hm... Kdybych chtěl, aby byli moji hosté opilí, rozléval bych víc kořalky. Promiň, ale nemám zájem.",
"DIA_Gerstand_CQ003_Strong_15_04" : "Opravdu ho nechceš ani ochutnat?",
"DIA_Gerstand_CQ003_Strong_03_05" : "Ne, díky. Mám pro dnešek ještě hodně práce a jak jsi sám podotknul, pivo by mi mohlo stoupnout do hlavy.",
"DIA_Gerstand_CQ003_Rich_15_01" : "Temný paladin je neobyčejné pivo. Vyniká bohatou chutí, která po dlouhou dobu rezonuje v ústech. Také má zajímavou vůni.",
"DIA_Gerstand_CQ003_Rich_15_02" : "Mělo by se pít pomalu, po malých doušcích, protože je celkem silné. Zraje stejně jako víno, díky čemuž časem získává na chuti a také na hodnotě.",
"DIA_Gerstand_CQ003_Rich_03_03" : "Hm, to zní zajímavě. Dobře, vyzkouším, jestli říkáš pravdu.",
"DIA_Gerstand_CQ003_Rich_15_04" : "Dej si.",
"DIA_Gerstand_CQ003_Rich_03_05" : "Mluvil jsi pravdu. Opravdu má zajímavou chuť, a dokonce dobře voní. Moji zákazníci milují nové chutě.",
"DIA_Gerstand_CQ003_Rich_03_06" : "Hm... kolik stojí jedna bedna?",
"DIA_Gerstand_CQ003_Rich_15_07" : "100 zlatých.",
"DIA_Gerstand_CQ003_Rich_03_08" : "Vezmu si čtyři týdně. Pro začátek.",
"DIA_Gerstand_CQ003_Rich_15_09" : "Skvělé, povím to Tomasovi. Zatím se měj.",
"DIA_Gerstand_WELCOMEMIL_03_01" : "Jeden z rekrutů, co?",
"DIA_Gerstand_WELCOMEMIL_03_02" : "Mám pro tebe něco speciálního.",
"DIA_Gerstand_WELCOMEMIL_03_03" : "Dostal jsem pár beden tohoto piva od dávného přítele.",
"DIA_Gerstand_WELCOMEMIL_03_04" : "Tmavé a hořké, ale také silné!",
"DIA_Gerstand_WELCOMEMIL_03_05" : "Na zdraví!",
"DIA_Gerstand_Bruno_03_01" : "No koho to nevidím! Objevil se tu cizí chlápek a najímá lidi na nějakou práci. Třeba by tě to zaujalo? Sedí tamhle u stolu. Představil se jako Bruno.",
"DIA_Gerstand_SQ225_Gerhard_15_01" : "Obchoduješ s Gerhardem?",
"DIA_Gerstand_SQ225_Gerhard_03_02" : "A kdo se ptá?",
"DIA_Gerstand_SQ225_Gerhard_TellMe_15_01" : "To není tvoje starost. Být tebou, řekl bych, co o něm víš.",
"DIA_Gerstand_SQ225_Gerhard_TellMe_03_02" : "Moje obchodování s Gerhardem pro změnu není tvoje starost.",
"DIA_Gerstand_SQ225_Gerhard_TellMe_03_03" : "Vypadni odsud, nebo zavolám stráže!",
"DIA_Gerstand_SQ225_Gerhard_Important_15_01" : "Je to důležité? Chci ti nabídnout převzetí jeho pozice.",
"DIA_Gerstand_SQ225_Gerhard_Important_03_02" : "Neříkej? Já ti na oplátku chci nabídnout, abys vypadnul z mého hostince.",
"DIA_Gerstand_SQ225_Gerhard_Marvin_15_01" : "Jmenuji se Marvin.",
"DIA_Gerstand_SQ225_Gerhard_Marvin_15_02" : "Jsem obyčejný měšťan, kterého trápí zvěsti o podvodech, jichž se měl Gerhard dopustit.",
"DIA_Gerstand_SQ225_Gerhard_Marvin_03_03" : "Marvine, jsi docela mladý, takže ti dám užitečnou radu: Nepleť se do obchodů velkých ryb, protože tě mohou slupnout jako červa, dřív než se naděješ.",
"DIA_Gerstand_SQ225_GetOut_03_01" : "Zase ty? Pokud si nechceš nic objednat, vypadni!",
"DIA_Gerstand_SQ225_GetOut_Lost_15_01" : "Uklidni se. Jen se chci zeptat, jestli něco nepostrádáš.",
"DIA_Gerstand_SQ225_GetOut_Lost_03_02" : "Nepostrádám? O čem to...?",
"DIA_Gerstand_SQ225_GetOut_Lost_15_03" : "Ale, však víš. Náhodou jsem zaslechl, že někdo má důkazy o tom, že jistý hostinský a obchodník neodvádí daně ze společných obchodů...",
"DIA_Gerstand_SQ225_GetOut_Lost_15_04" : "Řekl bych, že v Hornickém údolí je již pěkně plno, ale pravděpodobně stále přijímají další...",
"DIA_Gerstand_SQ225_GetOut_Lost_03_05" : "To je výhružka?",
"DIA_Gerstand_SQ225_GetOut_Lost_15_06" : "Ber to jako příležitost nejen k vyhnutí se trestu, ale také ke zvýšení zisků.",
"DIA_Gerstand_SQ225_GetOut_Lost_03_07" : "Dobře, pokračuj.",
"DIA_Gerstand_SQ225_GetOut_Help_15_01" : "Chystám se zbavit Gerharda a ty mi s tím pomůžeš.",
"DIA_Gerstand_SQ225_GetOut_Help_03_02" : "To by stačilo. Dám ti co proto!",
"DIA_Gerstand_SQ225_GetOut_Help_15_03" : "To tak zoufale toužíš po tom, aby se stráž dozvěděla o tvých podvodech?",
"DIA_Gerstand_SQ225_GetOut_Help_03_04" : "Nevím, kde jsi ty informace získal, ale komu myslíš, že budou stráže věřit?",
"DIA_Gerstand_SQ225_GetOut_Help_03_05" : "Uznávanému hostinskému, nebo chlapci, kterého nikdo nezná a který sotva dorazil do města?",
"DIA_Gerstand_SQ225_GetOut_Help_15_06" : "Hostinskému, samozřejmě... a jeho účetní knize.",
"DIA_Gerstand_SQ225_GetOut_Help_03_07" : "Ty špinavý zloději! Co ode mě chceš?!",
"DIA_Gerstand_SQ225_GetOut_Guilty_15_01" : "Chci, abys vzal svou účetní knihu, šel za Roderichem a přiznal vinu.",
"DIA_Gerstand_SQ225_GetOut_Guilty_03_02" : "Jsi šílený...",
"DIA_Gerstand_SQ225_GetOut_Guilty_15_03" : "Ale ne, neboj se. Stráže budou jistě na váženého měšťana Archolou, který sám přiznal svou vinu a pomohl dopadnout podvodníka, pohlížet příznivě.",
"DIA_Gerstand_SQ225_GetOut_Guilty_03_04" : "A co pokud bude mít Roderich špatnou náladu a vyhlídka dvou trestanců poslaných do kolonie mu bude připadat lákavější?",
"DIA_Gerstand_SQ225_GetOut_Guilty_15_05" : "Jestli za ním nepůjdeš, najisto v kolonii skončíš. Toto je tvá šance vyhnout se trestu.",
"DIA_Gerstand_SQ225_GetOut_Guilty_03_06" : "Do prdele, dobře. Ale pamatuj, že bych na tebe ještě stihl poslat své muže, než mě deportují!",
"DIA_Gerstand_SQ225_GetOut_Guilty_15_07" : "Zachoval ses správně. Setkáme se v kasárnách, tam ti předám tu knihu.",
"DIA_Gerstand_SQ225_GetOut_GerhardLeave_15_01" : "Pověz Gerhardovi o celé situaci a přiměj ho, aby opustil Archolos.",
"DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_02" : "Copak ses úplně pomátl? Nebude s tím nikdy souhlasit!",
"DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_03" : "Obětoval všechno, aby získal bohatství. Raději zemře, než by se ho dobrovolně vzdal!",
"DIA_Gerstand_SQ225_GetOut_GerhardLeave_15_04" : "To není můj problém. Řekni mu, že si své bohatství může vzít z Archolu s sebou.",
"DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_05" : "Hm... na to by mohl přistoupit. Dobrá, pokusím se ho přesvědčit.",
"DIA_Gerstand_SQ225_GetOut_GerhardLeave_03_06" : "Přijď zítra a dám ti odpověď. A budu chtít zpátky svou knihu!",
"DIA_Gerstand_SQ225_GetOut_GerhardLeave_15_07" : "Určitě přijdu. A o knihu se neboj, dostaneš ji.",
"DIA_Gerstand_SQ225_GerhardGone_15_01" : "Tak co? Zvládl jsi to?",
"DIA_Gerstand_SQ225_GerhardGone_03_02" : "Ano, zvládl. Gerhard hrozil, že toho budu litovat, ale nakonec odešel.",
"DIA_Gerstand_SQ225_GerhardGone_03_03" : "Co naše dohoda?",
"DIA_Gerstand_SQ225_GerhardGone_15_04" : "Svou část jsi splnil, teď je řada na mně. Tady.",
"DIA_Gerstand_SQ225_GerhardGone_03_05" : "Musím přiznat, že jsi mě překvapil. Jestli je to všechno, musím jít něco vyřídit.",
"DIA_Gerstand_SQ225_Ready_Next_15_01" : "Ano, ano, tady. Na povzbuzení.",
"DIA_Gerstand_SQ225_Ready_15_01" : "Jsi připraven?",
"DIA_Gerstand_SQ225_Ready_03_02" : "Stále si tím nápadem nejsem jistý.",
"DIA_Gerstand_SQ225_Ready_Alright_15_01" : "Bude to v pořádku. Půjdeš dovnitř, budeš mluvit na rovinu a je po všem.",
"DIA_Gerstand_SQ225_Ready_Alright_03_02" : "Doufám, že máš pravdu...",
"DIA_Gerstand_SQ225_Ready_Alright_03_03" : "Nemysli si, že se z nás stali přátelé. Nikdy na to nezapomenu!",
"DIA_Gerstand_SQ225_Ready_NoChoice_15_01" : "Nemáš na výběr. Tohle je jediná možnost, jak z toho vyvázneš živý.",
"DIA_Gerstand_SQ225_Ready_NoChoice_03_02" : "Sakra, proč jsem se do toho pletl...",
"DIA_Gerstand_SQ225_AfterRoderich_15_01" : "Šlo všechno podle plánu?",
"DIA_Gerstand_SQ225_AfterRoderich_03_02" : "A jak! Kdybys jen viděl Roderichovu tvář! Byl tak potěšený, že pro mě sám navrhl zproštění viny!",
"DIA_Gerstand_SQ225_AfterRoderich_03_03" : "Již dlouho podezírali Gerharda, že kvůli němu koruna přichází o značnou sumu zlatých. S důkazy a mnou jako svědkem ho konečně můžou usvědčit.",
"DIA_Gerstand_SQ225_AfterRoderich_03_04" : "Vypadá to, že z toho dobrodružství vyjdu bez úhony!",
"DIA_Gerstand_SQ225_AfterRoderich_Luck_15_01" : "Měl jsi štěstí, že jsi na mě natrefil.",
"DIA_Gerstand_SQ225_AfterRoderich_Luck_03_02" : "Nepřeceňuj se, chlapče. Od teď budeš pod drobnohledem.",
"DIA_Gerstand_SQ225_AfterRoderich_Bye_15_01" : "To je vše, co jsem chtěl slyšet. Sbohem.",
"DIA_Gerstand_SQ225_AfterRoderich_Bye_03_02" : "Nepřeháněj to s tím loučením. Když si budeš chtít něco koupit, klidně se stav.",
"DIA_Gerstand_SQ225_AfterRoderich_Bye_03_03" : "Ale pamatuj, od teď tě mé kontakty budou bedlivě sledovat.",
"DIA_Gerstand_Q505_Help_03_01" : "Promiň, chlapče, neprodávám své zásoby. Promluv si se Slagerem, třeba ti vyjde vstříc.",
"DIA_Gerstand_Ambient_15_01" : "Jak se vede?",
"DIA_Gerstand_Ambient_03_02" : "Není to špatné. Tomasovo pivo zvýšilo mou tržbu, což je něco, co má rád každý hostinský.",
"DIA_Gerstand_Ambient_03_03" : "Nezačínáš rozhovor tím, že se mi snažíš prodat nějaké experimentální pivo? To je dobře.",
"DIA_Gerstand_Ambient_03_04" : "Hostinec prosperuje, hosté nedělají problémy. Nemám si na co stěžovat.",
"DIA_Gerstand_Ambient_03_05" : "Nechystáte se mezi strážné nabrat další rekruty? Mám rád oslavy, které na jejich počest potom pořádáte.",
"DIA_Gerstand_Ambient_03_06" : "Pokud mě chceš přesvědčit, abych uzavřel dohodu s Cechem, nemusíš ani začínat. Vedu si skvěle sám.",
"DIA_Gerstand_CQ003_Rich_Choice" : "Temný paladin vyniká bohatou chutí a překvapivou vůní.",
"DIA_Gerstand_CQ003_Strong_Choice" : "Temný paladin je silné, hřejivé pivo.",
"DIA_Gerstand_SQ225_GetOut_Help_Guilty_Choice" : "Přiznej svou vinu.",
"DIA_Gerstand_SQ225_Ready_NoChoice_Choice" : "Je to tvoje jediná šance, abys z toho vyvázl živý.",
"DIA_Gerstand_SQ225_Ready_Alright_Choice" : "Půjdeš dovnitř, budeš mluvit na rovinu a je po všem."
}
