{
"DIA_Slager_Who_15_01" : "Kdo jsi?",
"DIA_Slager_Who_03_02" : "Jmenuju se Slager, a jak sis asi všiml, jsem řezník.",
"DIA_Slager_Who_03_03" : "Potřebuješ něco?",
"DIA_Slager_WhatsUp_15_01" : "Jak jde práce?",
"DIA_Slager_WhatsUp_03_02" : "Moje práce je furt stejná, ale kolik obdržím zakázek, se dost často liší v závislosti na situaci v lesích.",
"DIA_Slager_WhatsUp_03_03" : "Od tý doby, co byla vyřešena celá ta záležitost s Bestií, se lovci pomalu navracejí do lesů...",
"DIA_Slager_WhatsUp_03_04" : "To znamená spoustu druhů zvěřiny na můj pult, takže mám celkem radost.",
"DIA_Slager_WhatsUp_03_05" : "Bestie je pořád na lovu. To znamená, že se lovci vyhýbají lesům obloukem.",
"DIA_Slager_WhatsUp_03_06" : "Ještě štěstí, že se najdou dobrovolníci z Vlčího doupěte. Nebejt jejich pomoci, už dávno bych skončil v chudinský čtvrti!",
"DIA_Slager_Meat_Description" : "Doporučil bys mi nějaké konkrétní maso?",
"DIA_Slager_Meat_15_01" : "Začal jsem vařit celkem nedávno. Doporučil bys mi, jaké maso mám do svých pokrmů použít?",
"DIA_Slager_Meat_03_02" : "Do dušenin a gulášů doporučuju maso z jehněte starýho několik měsíců. Nejlepší je zvíře porazit na jaře.",
"DIA_Slager_Meat_03_03" : "Maso je pak křehký, barva narůžovělá, šlachy tenký a tuk pěkně běloučkej, což usnadňuje jeho úpravu.",
"DIA_Slager_Meat_03_04" : "Pro vývar je naopak nejlepší tučný maso, jako například krky z krysokrtů nebo žebra ze stínovejch šelem.",
"DIA_Slager_Meat_03_05" : "Ty jsou tak žádaný, že na ně kuchaři stojej fronty ještě před tím, než ráno otevřu!",
"DIA_Slager_Meat_15_06" : "Díky za cenné rady.",
"DIA_Slager_Commission_15_01" : "Odkud přijímáš objednávky?",
"DIA_Slager_Commission_03_02" : "Velkou část zakázek dostávám od Lennarta, rotmistra městský stráže. Mám kvůli tomu hodně práce, ale dodávka zvěřiny pro celej prapor stráží mi zajišťuje dobrej příjem.",
"DIA_Slager_Commission_03_03" : "Zbytek zakázek přijímám od místních kuchařů a hostinskejch.",
"DIA_Slager_Commission_15_04" : "Vypadá to, že na nedostatek kšeftů si nemůžeš stěžovat.",
"DIA_Slager_Commission_03_05" : "To záleží. Když lovci odvedou dobrou práci, není to vůbec špatný.",
"DIA_Slager_Commission_03_06" : "Lovecká sezóna ale jednoho dne skončí. Ostrov není tak velkej, jak vypadá.",
"DIA_Slager_Commission_03_07" : "Počet zvířat se rok od roku snižuje, a jak se tak říká - člověk nemůže žrát jenom tuříny.",
"DIA_Slager_TRADE_15_01" : "Máš na prodej nějaké maso?",
"DIA_Slager_TRADE_03_02" : "To zaleží na tom, jaký tě zajímá.",
"DIA_Slager_Ambient_15_01" : "Jak se vede?",
"DIA_Slager_Ambient_03_07" : "Řezničina možná smrdí, ale je potřebná. Spousta lidí na to zapomíná.",
"DIA_Slager_Ambient_03_08" : "Kdyby nás nebylo, chytali byste holejma rukama krysy nebo žravý štěnice!",
"DIA_Slager_Ambient_03_04" : "Seš tu pro vnitřnosti? Zrovna včera jsem Lennartovi posílal celou várku!",
"DIA_Slager_Ambient_03_05" : "Pár takovejch lotrů, jako jsi ty, by se nám tu hodilo.",
"DIA_Slager_Ambient_03_06" : "V poslední době se po ulicích potuluje čím dál víc grázlů a strážníkům je to zřejmě jedno.",
"DIA_Slager_Peon_15_01" : "Chci u tebe pracovat.",
"DIA_Slager_Peon_03_02" : "Opravdu? Proč?",
"DIA_Slager_Peon_15_03" : "Stát se učedníkem je zřejmě nejlepší způsob, jak se tu uživit.",
"DIA_Slager_Peon_03_04" : "Aha, takže chceš bejt mým učedníkem. Dobře, hodila by se mi tu pomocná ruka.",
"DIA_Slager_Peon_15_05" : "Prožíváme těžké časy. Každá mince může rozhodovat o bytí nebo nebytí. Takže hledám nové možnosti přivýdělku.",
"DIA_Slager_Peon_03_06" : "Chápu, jenže pokud vím, tak už seš učedník někoho jinýho. Nechci vypadat jako někdo, kdo se snaží přebírat cizí pracovníky.",
"DIA_Slager_Peon_03_07" : "Můžu ti dát nějakou práci, ale nepočítej s ničím trvalým.",
"DIA_Slager_Peon_15_08" : "Chápu, vždycky se něco najde.",
"DIA_Slager_Peon_03_09" : "Víš, visí nad náma válka se skřety, příliv uprchlíků, blokáda zboží, fakticky těžký časy.",
"DIA_Slager_Peon_03_10" : "Jak je známo, lidi v krizi nakupujou jako zběsilí! Bohatí se cpou a chudí utratí i poslední zlaťák, aby nezůstali pozadu.",
"DIA_Slager_Peon_03_11" : "Pomalu přestávám stíhat objednávky!",
"DIA_Slager_Start_15_01" : "Tak kdy můžeme začít?",
"DIA_Slager_Start_03_02" : "Počkej, počkej. Nejdřív musím zjistit, jestli k něčemu jsi.",
"DIA_Slager_Start_03_03" : "Chtěl jsi říct začít a skončit, viď? Zamysleme se.",
"DIA_Slager_Start_03_04" : "Víš něco o lovu?",
"DIA_Slager_Start_15_05" : "Umím docela dobře bojovat s jednoručními zbraněmi.",
"DIA_Slager_Start_03_06" : "To by na dravce mělo stačit. Nebo i na pitomý býložravce.",
"DIA_Slager_Start_15_07" : "Umím se ohánět obouruční zbraní.",
"DIA_Slager_Start_03_08" : "Lov s obouruční zbraní, to musí bejt panečku podívaná.",
"DIA_Slager_Start_15_09" : "Celkem obstojně střílím z luku.",
"DIA_Slager_Start_03_10" : "Skvělý! Lukostřelce jsem potřeboval ze všeho nejvíc!",
"DIA_Slager_Start_15_11" : "Jsem celkem kamarád s kuší.",
"DIA_Slager_Start_03_12" : "No, kuše není luk, ale aspoň je to zbraň na dálku!",
"DIA_Slager_Start_15_13" : "Obvykle improvizuju. A vychází mi to.",
"DIA_Slager_Start_03_14" : "No, i to je umění.",
"DIA_Slager_Start_03_15" : "Dobře, myslím, že by to mělo stačit. Od jistýho bohatýho měšťana jsem obdržel zakázku na maso.",
"DIA_Slager_Start_03_16" : "Tady je seznam.",
"DIA_Slager_Start_03_17" : "Přines mi ho co nejdřív a já zvážím, jestli z tebe udělám svýho učedníka.",
"DIA_Slager_Start_03_18" : "Jestli chceš dostat zaplaceno, přines mi ho co nejdříve.",
"DIA_Slager_EnoughMeat_03_01" : "Skvělý, to je všechno, co potřebuju!",
"DIA_Slager_EnoughMeat_03_02" : "Jestli se pořád chceš stát mým učedníkem, jsi vítán! Ukázalo se, že jsi opravdu užitečnej, někoho takovýho potřebuju!",
"DIA_Slager_EnoughMeat_03_03" : "Za každej kus syrovýho masa ti zaplatím víc než ostatní obchodníci. Zaručuju ti, že se ti to vyplatí!",
"DIA_Slager_EnoughMeat_03_04" : "Jo, tady je dodatečná platba za absolvování testu.",
"DIA_Slager_EnoughMeat_03_05" : "Teď bych si přál, abychom na sebe narazili už dřív, ale co se dá dělat?",
"DIA_Slager_EnoughMeat_03_06" : "Tady, slíbená platba. Co takhle... nemáš chuť na nákupy? Mám k dispozici víc druhů masa, než jsi přinesl!",
"DIA_Slager_BringMeat_15_01" : "Ohledně toho masa...",
"DIA_Slager_BringMeat_03_02" : "Tak ukaž, co jsi přinesl.",
"DIA_Slager_BringMeatBack_15_01" : "To je zatím všechno.",
"DIA_Slager_BringMeatBack_03_02" : "Těším se na další.",
"DIA_Slager_BringMeatBoar_15_01" : "Tady, kančí maso.",
"DIA_Slager_BringMeatBoar_03_02" : "Skvělý, doufám, že tě moc nepocuchali.",
"DIA_Slager_BringMeatBear_15_01" : "Mám tady krabí maso.",
"DIA_Slager_BringMeatBear_03_02" : "Teď jsi mě ohromil. To je ve Starym Městě opravdová vzácnost. Skvělá práce.",
"DIA_Slager_BringMeatSheep_15_01" : "Jehněčí, pořád čerstvé.",
"DIA_Slager_BringMeatSheep_03_02" : "Doufám, že jsi nikomu nevlezl na pozemek a nepobil mu stádo. Ale co, jedna položka je vyřízená.",
"DIA_Slager_IwanttobePeon_15_01" : "Chci být tvůj učedník.",
"DIA_Slager_IwanttobePeon_03_02" : "To rád slyším. Ale seš si jistej? Když už jednou osvědčení napíšu, nemám chuť ho potom měnit!",
"DIA_Slager_IwanttobePeonNotSure_15_01" : "Ještě to promyslím.",
"DIA_Slager_IwanttobePeonNotSure_03_02" : "Promýšlej, ale ne moc dlouho. A pamatuj, svým zaměstnancům platím spoustu zlatejch!",
"DIA_Slager_IwanttobePeonYes_15_01" : "Ano, jsem.",
"DIA_Slager_IwanttobePeonYes_03_06" : "Slyšel jsem, že jsi byl obviněn ze zločinu!",
"DIA_Slager_IwanttobePeonYes_03_07" : "Jako učedníka tě přijmu, až tuto záležitost vyřešíš s velitelem městské stráže.",
"DIA_Slager_IwanttobePeonYes_03_03" : "Skvělý! Od této chvíle se můžeš nazývat mým učedníkem, gratuluju!",
"DIA_Slager_IwanttobePeonYes_15_04" : "Skvělé, budu mít za co koupit chleba.",
"DIA_Slager_IwanttobePeonYes_03_05" : "Jen pokud budeš i nadále tak pilně pracovat!",
"DIA_Slager_HowToBePeon_15_01" : "Jaké jsou moje povinnosti?",
"DIA_Slager_HowToBePeon_03_02" : "Hlavně mě neotravuj moc často. Pravidelně mi nos maso, ale ne každejch pět minut.",
"DIA_Slager_HowToBePeon_03_04" : "Taky doufám, že se jako můj učedník budeš chovat slušně. Nechci, aby si na mě každej ukazoval prstem!",
"DIA_Slager_WhatMeatBring_15_01" : "Jaké maso ti mám nosit?",
"DIA_Slager_WhatMeatBring_03_02" : "Jakýkoliv, zaplatím za každý. Ne za lidský teda, ale to je ti, doufám, jasný.",
"DIA_Slager_IHaveMeat_15_01" : "Mám s sebou nějaké maso.",
"DIA_Slager_IHaveMeat_03_02" : "Skvělý! Ukaž, co máš.",
"DIA_Slager_Back_15_01" : "Brzy přinesu další.",
"DIA_Slager_Back_03_02" : "Těším se.",
"DIA_Slager_IHaveMeat_BoarOne_03_01" : "Vždycky se něco najde.",
"DIA_Slager_IHaveMeat_BoarFive_03_01" : "Skvělý. Doufám, že na ostrově ještě nějací divočáci zůstali!",
"DIA_Slager_IHaveMeat_BearOne_03_01" : "To není špatný.",
"DIA_Slager_IHaveMeat_BearFive_03_01" : "Pěkně, pěkně!",
"DIA_Slager_IHaveMeat_SheepOne_03_01" : "Musel ses hodně snažit!",
"DIA_Slager_IHaveMeat_SheepFive_03_01" : "Někdy je mi těch zvířat líto, ale co mám dělat, když jsou tak lahodný?",
"DIA_Slager_IHaveMeat_CrabOne_03_01" : "To není špatný.",
"DIA_Slager_IHaveMeat_CrabFive_03_01" : "Radši nemyslím na to, jak jsi to musel zpod těch skořápek vysekat!",
"DIA_Slager_WhoaYouMilitia_03_01" : "No, podívejme se, kdo byl povýšenej!",
"DIA_Slager_WhoaYouMilitia_03_02" : "Je fajn vidět, že ses přidal ke stráži. Hodí se mít přátele na vysokejch místech!",
"DIA_Slager_WhoaYouAraxos_03_01" : "Aha, tady někdo zašel ještě o něco dál.",
"DIA_Slager_WhoaYouAraxos_03_02" : "Nemyslel jsem si, že seš nájemnej zabiják. Ale je to tvý rozhodnutí, nebudu ti do toho kecat.",
"DIA_Slager_KQ403_Blood_Description" : "Neměl bys tu nějakou krev?",
"DIA_Slager_KQ403_Blood_15_01" : "Neměl bys tu nějakou krev?",
"DIA_Slager_KQ403_Blood_03_02" : "Ptáš se řezníka, kterej je celej od krve. Co myslíš, chytráku?",
"DIA_Slager_KQ403_Blood_15_03" : "Neptám se, jestli ji tu máš, ale jestli mi trochu můžeš dát.",
"DIA_Slager_KQ403_Blood_03_04" : "A k čemu potřebuješ zvířecí krev?",
"DIA_Slager_KQ403_Blood_Alchemic_15_01" : "Pracuju pro mocného alchymistu.",
"DIA_Slager_KQ403_Blood_Alchemic_15_02" : "Potřebuje krev, aby vyrobil určitý lék.",
"DIA_Slager_KQ403_Blood_Alchemic_03_03" : "Někdo je nemocnej?",
"DIA_Slager_KQ403_Blood_Alchemic_15_04" : "Jistý mág Vody. Když mi nepomůžeš, umře!",
"DIA_Slager_KQ403_Blood_Alchemic_03_05" : "U Adanose! Samozřejmě! Vezmi si ji, prosím. Doufám, že se rychle postaví na nohy!",
"DIA_Slager_KQ403_Blood_Alchemic_15_06" : "Nechť je Adanos s tebou. Nezapomeneme na tebe, dobrý muži.",
"DIA_Slager_KQ403_Blood_Necro_15_01" : "Jsem nekromant.",
"DIA_Slager_KQ403_Blood_Necro_15_02" : "Chci provést rituál vyvolání.",
"DIA_Slager_KQ403_Blood_Necro_03_03" : "Opravdu vtipný. Kdybys byl opravdickej nekromant, nejspíš bych už byl mrtvej.",
"DIA_Slager_KQ403_Blood_Necro_03_04" : "Přestaň si ze mě dělat šoufky, než se naštvu.",
"DIA_Slager_KQ403_Blood_Beauty_15_01" : "Říká se, že skvěle působí na pleť.",
"DIA_Slager_KQ403_Blood_Beauty_03_02" : "Poslala tě nějaká žena? Co asi vymyslí příště?",
"DIA_Slager_KQ403_Blood_Beauty_03_03" : "V žádnym případě. Nenechám ženskou mazat se krví.",
"DIA_Slager_KQ403_Blood_Gold_15_01" : "Dobře, kolik toho chceš?",
"DIA_Slager_KQ403_Blood_Gold_03_02" : "Právě teď vykuchávám krysokrta. Jestli ti to bude stačit, prodám ti lahvičku za 20 zlatejch.",
"DIA_Slager_KQ403_Blood_Gold_15_03" : "Dobře, to by šlo.",
"DIA_Slager_KQ403_Blood_Gold_03_04" : "A zlato? Zadarmo ani kuře nehrabe!",
"DIA_Slager_SQ225_Gerhard_15_01" : "Znáš Gerharda?",
"DIA_Slager_SQ225_Gerhard_03_02" : "Občas mi dodává zboží. Jeho ceny jsou extrémně vysoký, takže s ním obchoduju co nejmíň.",
"DIA_Slager_SQ225_Gerhard_15_03" : "Mohl bys mi o něm říct víc?",
"DIA_Slager_SQ225_Gerhard_03_04" : "Nemám moc co říct. Snaží se zbohatnout na úkor ostatních a bohužel se mu to docela daří. Hostinskej Gerstand by o něm měl vědět víc.",
"DIA_Slager_SQ225_Gerhard_15_05" : "Myslíš, že by mohl mít něco za lubem?",
"DIA_Slager_SQ225_Gerhard_03_06" : "Ptáš se, jestli dělá něco nezákonnýho? No, nedivil bych se, kdyby se něco našlo.",
"DIA_Slager_WhoaYouMilitia_03_05" : "Víš, ty nejtěžší fušky jsou ty nejvýnosnější. Například kdybys udělal nějakou pochoutku z medvěda. Toho jsem chtěl vždycky ochutnat.",
"DIA_Slager_WhoaYouAraxos_03_05" : "Takže někdo si tady začíná vyskakovat. Dobře teda... přines mi jídlo uvařený z medvěda. Vždycky jsem ho chtěl ochutnat.",
"DIA_Slager_KQ403_YourGold_Description" : "Tady jsou peníze. (20 zlatých)",
"DIA_Slager_PQ103_YourFood_15_01" : "Tvoje jídlo.",
"DIA_Slager_PQ103_YourFood_03_02" : "Skvělý! Věděl jsem, že jako strážník určitě rád pomůžeš poctivýmu měšťanovi.",
"DIA_Slager_PQ103_YourFood_03_03" : "Dobře, takže jsou žoldáci Araxosu přece jen k něčemu dobrý... Chci říct, dobrá práce.",
"DIA_Slager_PQ103_YourFood_15_04" : "Když tě to tak těší, určitě se mi chceš nějak odvděčit.",
"DIA_Slager_PQ103_YourFood_03_05" : "Ano, ano, samozřejmě. Tady máš svý zlato. Taky bych byl rád, kdybys se mnou nadále spolupracoval.",
"DIA_Slager_HowToBePeon_SideQuest_15_02" : "Tolik? Nebyl to zvlášť obtížný úkol.",
"DIA_Slager_HowToBePeon_SideQuest_03_03" : "Co povídáš? Žádnej problém, určitě pro tebe budu mít i něco obtížnějšího.",
"DIA_Slager_HowToBePeon_SideQuest_03_04" : "Víš, vždycky jsem chtěl do svý nabídky zařadit určitej pokrm. Problém je, že se vaří z medvědího masa.",
"DIA_Slager_HowToBePeon_SideQuest_03_05" : "Nechci riskovat, že si to maso seženu, aniž bych si byl jistej, že je ten pokrm skutečná pochoutka. Uvař mi ho a já ti dobře zaplatím.",
"DIA_Slager_HowToBePeon_SideQuest_15_06" : "Dej mi ten recept, o zbytek se postarám.",
"DIA_Slager_HowToBePeon_03_03" : "Jen nezapomeň, že je musíš získat legální cestou. Nechci, aby za mnou přiběhl nějakej naštvanej farmář a stěžoval si, že jsi mu pobil ovce!",
"DIA_Slager_HowToBePeonGuide_03_02" : "Jsem si jistej, že to zvládneš.",
"DIA_Slager_WhoaYouMilitia_15_03" : "Asi ano. Ale ty přátele musí mít důvod, aby dál pracovali i pro někoho dalšího.",
"DIA_Slager_WhoaYouMilitia_03_04" : "Chápu, a proto pro tebe mám speciální úkol!",
"DIA_Slager_WhoaYouMilitia_15_08" : "Asi ano. Ale ty přátele musí mít důvod, aby dál pracovali i pro někoho dalšího.",
"DIA_Slager_WhoaYouMilitia_03_09" : "Samozřejmě, to si budu pamatovat! Brzo se zastav, určitě pro tebe budu mít něco speciálního!",
"DIA_Slager_WhoaYouAraxos_15_03" : "Máš recht. Jen pamatuj, že naše služby jsou poněkud dražší.",
"DIA_Slager_WhoaYouAraxos_03_04" : "Protože jsou dražší, musí bejt úkol odpovídajícím způsobem náročnější. A myslím, že tu mám něco akorát pro tebe.",
"DIA_Slager_PQ103_Starting_03_01" : "Marvine, pamatuješ, jak jsem ti říkal, že pro tebe něco budu mít? No tak mám.",
"DIA_Slager_Q505_Help_15_01" : "Musím nakoupit spoustu zásob na výpravu.",
"DIA_Slager_Q505_Help_03_02" : "Víš, v životě každýho člověka nastane chvíle, kdy potřebuje koupit celej vůz masa.",
"DIA_Slager_Q505_Help_03_03" : "Obvykle je to tehdy, když konečně najde svou pravou lásku...",
"DIA_Slager_Q505_Help_03_04" : "Poslouchej, nanosil jsi mi sem docela dost čerstvýho masa, takže mi neubyde, když ti teď něco dám.",
"DIA_Slager_Q505_Help_03_05" : "Slyšel jsem, že jsi to byl ty, kdo pomohl vyřešit případ atentátu na Volkera. Ten člověk toho pro naše město dělá tolik a někteří lidi si pořád myslí, že to on je ten zlej...",
"DIA_Slager_Q505_Help_03_06" : "Prosím, vezmi si to zadarmo. Potřebujeme víc lídí, jako seš ty nebo Volker.",
"DIA_Slager_FinishPeon_03_01" : "Spousta lidí si myslí, že kuchání zvěře a příprava jídel není skutečný umění, ale jíst musí každej.",
"DIA_Slager_FinishPeon_03_02" : "Aby ses stal mistrem tohoto řemesla, musíš poznat zákoutí mnoha umění a nezapomínat, že naším konečným cílem je chutný jídlo a spokojenej zákazník.",
"DIA_Slager_FinishPeon_03_03" : "Ukázal jsi, že je možný pěstovat prvotřídní kuchařský umění a zároveň cestovat a hledat dobrodružství.",
"DIA_Slager_FinishPeon_03_04" : "Za tvoji tvrdou práci bych ti rád předal osvědčení o absolvování tohoto řemesla a srdečně ti poblahopřál k tý hoře masa, kterou jsi mi dodal.",
"DIA_Slager_FinishPeon_03_05" : "Od teď se můžeš stát učedníkem u jinýho mistra.",
"DIA_Slager_FinalPresent_03_01" : "Skvělý načasování, právě jsem dokončil přípravu pokrmu, ke kterýmu jsi mě inspiroval.",
"DIA_Slager_FinalPresent_03_02" : "Vzpomínáš si na všechno to maso, který jsi mi dodal? Vydělal jsem na tom dost peněz, ale bylo toho tolik, že jsem to ani nemohl všechno prodat.",
"DIA_Slager_FinalPresent_03_03" : "Za vydělaný zlato jsem nakoupil dražší bylinky a připravil pokrm, o kterým mi kdysi vyprávěl jeden Jižan.",
"DIA_Slager_FinalPresent_03_04" : "Je to vlastně jen maso naložený v různejch rostlinách.",
"DIA_Slager_FinalPresent_03_05" : "Jižanští generálové prý tohle jídlo jedli před bitvou. Tohle je pro tebe. Kdoví, možná má opravdu nějaký zvláštní vlastnosti!",
"DIA_Slager_CanYouTeach_03_02" : "Jistě. Jako řezník znám základy vyvrhnutí a porcování zvířat. Rád ti o tom povím, možná pak nebudu muset dočisťovat maso, který přineseš.",
"DIA_Slager_CanYouTeach_03_03" : "V poslední době taky věnuju velkou pozornost tomu, aby mý zboží vydrželo čerstvý co nejdýl. Používám k tomu různý odvary z bylin, takže znám i základy alchymie.",
"DIA_Slager_Hunting_Base_15_01" : "Nauč mě základy získávání trofejí ze zvířat.",
"DIA_Slager_Base_Sneak_03_01" : "Poslyš, když tě posílám hledat maso, riskuju, že tě budu mít na svědomí. Divoký šelmy se s tebou nebudou mazat, ale vždycky je můžeš překvapit!",
"DIA_Slager_Base_Sneak_03_02" : "Co tak vím, lovci se k nim přibližujou velmi pomalu, na pokrčenejch nohách a dělají velmi opatrný kroky. Při lovu bys to měl taky zkusit.",
"DIA_Slager_Hunting_Base_03_02" : "Samotný vyvrhnutí zvířat není nijak složitý. Pravděpodobně budeš získávat maso především ze zvířat pokrytých srstí, takže se zaměříme na ně.",
"DIA_Slager_Hunting_Base_03_03" : "Vezmeš něco ostrýho, nařízneš kůži na břiše a postupně ji začneš stahovat. Dávej pozor, aby na mase nezůstaly chlupy, nechci ho pak čistit.",
"DIA_Slager_Hunting_Base_03_04" : "Jestli se o tom chceš dozvědět víc, obrať se na lovce. Mně tyhle základní znalosti k efektivní práci stačí.",
"DIA_Slager_teach_alchemy_15_00" : "Nauč mě základy alchymie.",
"DIA_Slager_teach_alchemy_03_01" : "Základy alchymie spočívají v jednom jediným - dodržuj pokyny. Když jsem potřeboval bylinnej nálev, koupil jsem si recept a postupoval podle návodu.",
"DIA_Slager_teach_alchemy_03_02" : "Nesnaž se dělat, že jsi chytřejší než autor receptu. Pokud uvádí, že máš smíchat tři léčivý byliny a dvě ohnivý býlí, udělej to. No, a během vaření odvar hlídej, abys nic nezkazil!",
"DIA_Slager_BringMeat_Boar_Choice" : "(Dát kančí maso)",
"DIA_Slager_BringMeat_Crab_Choice" : "(Dát krabí maso)",
"DIA_Slager_BringMeat_Sheep_Choice" : "(Dát ovčí maso)",
"DIA_Slager_IHaveMeat_Seed_Choice" : "(Prodat semínka)",
"DIA_Slager_IHaveMeat_Fat_Choice" : "(Prodat tuk)",
"DIA_Slager_IHaveMeat_Fried_Choice" : "(Prodat pečené maso)",
"DIA_Slager_IHaveMeat_Raw_Choice" : "(Prodat syrové maso)",
"DIA_Slager_KQ403_Blood_Gold_Choice" : "Dobře, kolik chceš?"
}
