{
"DIA_Grif_Hello_15_01" : "Hej, kdo jsi?",
"DIA_Grif_Hello_03_02" : "Mý jméno je Grif, kdekoliv je možný prožít dobrodružství, o kterém stojí za to psát příběhy, tam jsem byl!",
"DIA_Grif_Hello_03_03" : "Lov trolů? Mám už za sebou! Šplhání na sopku? Jasně, proč ne! Plavání kolem ostrova? Málem mě sežraly mořský monstra, ale udělal jsem to!",
"DIA_Grif_Plans_15_01" : "Máš naplánovanou nějakou další expedici?",
"DIA_Grif_Plans_03_02" : "Pořád nad tím přemejšlim, ale musí to být něco úžasnýho! Nesmíš usnout na vavřínech, každý další dobrodružství by mělo bejt větší než to předchozí.",
"DIA_Grif_Plans_03_03" : "Takže dokud mě nenapadne něco, co by všema pořádně otřáslo, užívám života ve městě a prodávám různý suvenýry ze svých cest.",
"DIA_Grif_Q509_Question_15_01" : "Mám pro tebe návrh...",
"DIA_Grif_Q509_Question_15_02" : "Připravuju expedici do ruin Vardhalu a hledám zkušené válečníky. Máš zájem?",
"DIA_Grif_Q509_Question_03_03" : "Ach, tohle místo... Jestli mám být upřímnej, přemýšlel jsem o něm už dlouho, ale jít tam sám by byla sebevražda.",
"DIA_Grif_Q509_Question_03_04" : "Jestliže říkáš, že je to větší expedice, je tu šance, že se odtamtud dostanem živí... Samozřejmě, že mám zájem! To bude materiál na příběh!",
"DIA_Grif_Q509_Question_03_05" : "Jen budu muset dát všechny tyhle věci někomu z Cechu do úschovy, radši bych se s tím vším netahal někde po ruinách. Jestli si chceš něco koupit, tohle je poslední šance!",
"DIA_Grif_Q509_LetsGo_15_01" : "Připrav se na výpravu.",
"DIA_Grif_Q509_LetsGo_03_02" : "Jistě, uvidíme se tam!",
"DIA_Grif_Q509_Feel_03_02" : "Snažím se zachytit každej detail tohohle místa... to bude příběh!",
"DIA_Grif_NewArmor_03_01" : "Nehledáš nějaký lepší brnění? Bez urážky, ale to, co máš teď na sobě, vypadá, jako by se mělo každou chvíli rozpadnout.",
"DIA_Grif_NewArmor_DontLike_15_01" : "Nelíbí se ti mé brnění?",
"DIA_Grif_NewArmor_DontLike_03_02" : "Klid, to je jen přátelská rada od někoho, kdo si prošel víc než jednou bitvou!",
"DIA_Grif_NewArmor_DontLike_03_03" : "Poslouchej, když jsem byl v Nordmaru, pomohl jsem tam jednomu z vůdců tamějšího klanu.",
"DIA_Grif_NewArmor_DontLike_03_04" : "Dali mi jedno ze svejch brnění jako poděkování. Opravdu solidní řemeslná práce!",
"DIA_Grif_NewArmor_DontLike_03_05" : "Bohužel mi moc dobře nepadne a je mi v tom horko. Raději nosím něco lehčího.",
"DIA_Grif_NewArmor_DontLike_03_06" : "Pokud tě zaujalo, mohlo by skončit ve tvých rukou.",
"DIA_Grif_Q509_LetsGo_03_03" : "Mimochodem, jestli půjdeme do boje...",
"DIA_Grif_JustGiveIt_15_01" : "A to mi ho dáš zdarma?",
"DIA_Grif_JustGiveIt_03_02" : "Je tu ale malej problém. Brnění už má za sebou svoje a není v nejlepším stavu...ale znám někoho, kdo by ho rád opravil!",
"DIA_Grif_JustGiveIt_03_03" : "Vše, co musíš udělat, je přinést mi zlato a potřebný materiály.",
"DIA_Grif_Sure_15_01" : "Dobrá, postarám se o to.",
"DIA_Grif_Sure_03_02" : "Přines mi všechny položky ze seznamu a já se postarám o zbytek!",
"DIA_Grif_WhyHelp_15_01" : "Proč mi chceš pomoct?",
"DIA_Grif_WhyHelp_03_02" : "Na to brnění se u mě doma stejně jen práší. Nemůžu se na tebe dívat, jak tu pobíháš v těhle hadrech!",
"DIA_Grif_WhyHelp_03_03" : "Navíc, jdeme na tu výpravu spolu. Radši bych, abys zůstal naživu!",
"DIA_Grif_Materials_15_01" : "Mám všechny potřebné suroviny.",
"DIA_Grif_Materials_03_02" : "Skvělé, přijď ke mně za den či dva, vše by mělo být připraveno.",
"DIA_Grif_ArmorReady_15_01" : "Je už brnění hotové?",
"DIA_Grif_ArmorReady_03_03" : "Tady, brnění je hotový.",
"DIA_Grif_ArmorReady_03_04" : "Konečně vypadáš jako opravdovej bojovník!",
"DIA_Grif_ArmorReady_03_05" : "Tahle brnění z Nordmaru jsou zatraceně pevný. Jen málokdo umí kovat tak jako oni.",
"DIA_Grif_ArmorReady_03_02" : "Neměl jsem ani čas na to se s tím člověkem setkat! Vrať se později!",
"DIA_Grif_Ambient_03_01" : "Jako v Araxosu, dobře! Opravdu velmi dobře!",
"DIA_Grif_Ambient_03_02" : "Jsem v pořádku. Ty jsi zřejmě taky v pořádku, vzhledem k tomu, jak dobré brnění jsme pro tebe vyrobili!",
"DIA_Grif_Ambient_03_03" : "Situace na ostrově je celkem stabilní. Cech dostává objednávky a to znamená plnou kapsu. Co víc od života chtít?",
"DIA_Grif_Ambient_03_04" : "Je to čím dál horší. Jestli to takhle půjde dál, Cech bude muset začít uzavírat dohody s lidma od krále, aby dál vydělával.",
"DIA_Grif_NewArmor_NoTime_Choice" : "Nemám čas..."
}
