{
"DIA_Figaro_Doctor_15_01" : "Jsi nějaký lékař?",
"DIA_Figaro_Doctor_03_02" : "Skoro jsi to uhodl, kamaráde. Jsem holič.",
"DIA_Figaro_Doctor_15_03" : "Co vlastně holič dělá?",
"DIA_Figaro_Doctor_03_04" : "Pouštění krví, amputace končetin a... holení vousů.",
"DIA_Figaro_Doctor_03_05" : "Ty smrduté, všivé vousy!",
"DIA_Figaro_BadDay_15_01" : "Špatný den?",
"DIA_Figaro_BadDay_03_02" : "Den jako každý jiný, ale popravdě, nikdy jsem nechtěl být holičem.",
"DIA_Figaro_BadDay_03_03" : "Chtěl jsem být dřevorubcem.",
"DIA_Figaro_BadDay_15_04" : "Dřevorubcem?",
"DIA_Figaro_BadDay_03_05" : "Ano, dřevorubcem!",
"DIA_Figaro_BadDay_03_06" : "Skákat z kmene na kmen majestátních modřínů, které se řítí Stříbrnou řekou do moře!",
"DIA_Figaro_BadDay_03_07" : "Místo těch zatracených břitev a odměrek, vůně čerstvě posekaných jedlí. Mocných borovic! Vzrušení z dobrodružství, které čeká za každým rohem!",
"DIA_Figaro_BadDay_03_08" : "A po mém boku má věrná sekera. A zpíváme, zpíváme...",
"DIA_Figaro_BadDay_03_09" : "Eh... pardon... trochu jsem se nechal unést.",
"DIA_Figaro_BadDay_15_10" : "Kdybych byl raněný a náhodou skončil u tebe, udělej mi laskavost a připomeň mi to.",
"DIA_Figaro_TRADE_15_01" : "Ukaž mi, co máš na prodej.",
"DIA_Figaro_TRADE_03_02" : "Mám na skladě nějaké lektvary. Porozhlédni se.",
"DIA_Figaro_TRADE_03_03" : "Vyber si, co tě zajímá.",
"DIA_Figaro_CQ006_15_01" : "Kolik si účtuješ za nahození ramene?",
"DIA_Figaro_CQ006_03_02" : "Moc ne. Skromných 70 zlatých.",
"DIA_Figaro_AlchemistGold_Description" : "Tady, zlato pro tebe. (70 zlatých)",
"DIA_Figaro_CQ006_Gold_15_01" : "Tady, zlato pro tebe.",
"DIA_Figaro_CQ006_Gold_03_02" : "Skvělý. Které rameno je špatné?",
"DIA_Figaro_CQ006_Gold_15_03" : "Moje ne. Platím ti, abys pomohl Ruudovi, jednomu z dělníků loděnice.",
"DIA_Figaro_CQ006_Gold_03_04" : "Cože, tahle držgrešle už ani nezvládne platit za svojí vlastní zdravotní péči? No to je jedno, pojďme, nerad ztrácím čas.",
"DIA_Figaro_CQ006_Lower_15_01" : "Nemohl by jsi trochu polevit na ceně?",
"DIA_Figaro_CQ006_Lower_03_02" : "A proč bych to dělal?",
"DIA_Figaro_CQ006_Lower_15_03" : "Nemůžu si dovolit plýtvat penězi. Takové jsou časy.",
"DIA_Figaro_CQ006_Lower_03_04" : "A já si nemůžu dovolit léčit lidi zadarmo, stejně nemám tolik klientů. Mágové si za jejich služby nic neučtují, takže hodně místních jde pro pomoc za nimi.",
"DIA_Figaro_CQ006_Lower_15_05" : "Co kdybych ti s něčím pomohl?",
"DIA_Figaro_CQ006_Lower_03_06" : "No, teď už to dává smysl. Potřebuju nějaké rostliny, abych vytvořil novou dávku léků. Přines mi, řekněme, pět říčních myrt, pak si za léčbu nebudu nic účtovat.",
"DIA_Figaro_CQ006_Lower_15_07" : "Kde najdu tuhle myrtu?",
"DIA_Figaro_CQ006_Lower_03_08" : "Prohledej příkop kolem města. Mají tam dobré podmínky pro růst, takže bys měl najít vhodné množství.",
"DIA_Figaro_CQ006_Lower_15_09" : "Budu hned zpátky.",
"DIA_Figaro_CQ006_NoGold_15_01" : "Tolik nemám.",
"DIA_Figaro_CQ006_NoGold_03_02" : "V tom případě, přijď až vyděláš dost. Časy jsou těžké, nemůžu pomoct z dobroty svého srdce, sám tomu rozumíš.",
"DIA_Figaro_CQ006_NoGold_15_03" : "Samozřejmě. Příjdu později.",
"DIA_Figaro_RiverMirt_15_01" : "Mám pro tebe myrtu.",
"DIA_Figaro_QA202_Finally_03_01" : "No, tady jsi. Je to dlouho od doby, co byla tahle oblast prohledaná, a myslím, že jsem zahlédl podezřelého.",
"DIA_Figaro_QA202_Finally_03_03" : "Je to u jedné ze skal tady u jezera. Byl šedivý a sotva trčel ze země. Nechtěl jsem ho vydlabávat sám, považoval jsem to za příliš riskantní.",
"DIA_Figaro_QA202_Finally_03_04" : "Samozřejmě, počítám s tím, že mi taky dodáš vzorek!",
"DIA_Figaro_QA202_Finally_03_05" : "Jestli má tento kořen opravdu magické vlastnosti, to by bylo něco... no, teď mě nic nenapadá.",
"DIA_Figaro_QA202_Finally_03_06" : "Mladej, ukaž mi, jak je Cech schopný, a přiveď Ramhu zpátky v jednom kuse. Budu tu čekat.",
"DIA_Figaro_QA202_NeedHelp_15_01" : "Potřebuju tvoji pomoc.",
"DIA_Figaro_QA202_NeedHelp_03_02" : "Co se stalo? Kde je Ramha?",
"DIA_Figaro_QA202_NeedHelp_15_03" : "Kontrolovala, zda rostlina, kterou našla, není skalní kořen, a v bezvědomí spadla na zem. Musíš ji probudit.",
"DIA_Figaro_QA202_NeedHelp_03_04" : "Krucinál! Přečetla nějaké pitomé instrukce v bůhvíjaké knize a samozřejmě to bylo k ničemu! Dobře, zaveď mě k ní!",
"DIA_Figaro_QA202_NotTime_03_01" : "Kam jdeš? Není čas na výlety!",
"DIA_Figaro_QA202_Done_03_01" : "Ach, co by to bylo za alchymii bez stresu a dobrodružství při sbírání surovin. Je dobře, že jsi tu byl.",
"DIA_Figaro_QA202_Done_15_02" : "To je má práce. Lidé Araxosu nikdy nezklamou.",
"DIA_Figaro_QA202_Done_03_03" : "Dobrá, dobrá. Pokud něco budeš potřebovat, v dohlednu neplánuju opouštět krámek. Uvidíme se později.",
"DIA_Figaro_QA202_AfterQuest_03_01" : "Oh, to jsi ty! Doufám, že se nikdy nebudu muset spolehnout na tvoji pomoc, protože to, co se stalo Ramhe...",
"DIA_Figaro_Ambient_15_01" : "Jak se daří?",
"DIA_Figaro_Ambient_03_02" : "Všechno je v pořádku. Ruud si opět vykloubil rameno? Nevím, jestli to chci řešit po druhé.",
"DIA_Figaro_Ambient_03_03" : "Určitě lépe než jisté alchymistce, kterou jsi nechal napospas smrti.",
"DIA_Figaro_Ambient_03_04" : "Většina mediků byla poslána na frontu, ale já měl to štěstí tu zůstat. Doufám, že tady ty lidi nikdy nebudu muset opustit."
}
