{
"DIA_Tirke_QA203_Glenwyr_15_01" : "Kdy bylo založeno stanoviště na Glenwyru?",
"DIA_Tirke_QA203_Glenwyr_03_02" : "Před několika lety, možná dokonce před desítkami let, musela bych si ověřit přesné datum. Proč se ptáš?",
"DIA_Tirke_QA203_Glenwyr_15_03" : "A od kdy Lorenzo řídí činnost Cechu?",
"DIA_Tirke_QA203_Glenwyr_03_04" : "To na to má také vliv. Založení toho stanoviště bylo jedno z jeho prvních rozhodnutí.",
"DIA_Tirke_QA203_Glenwyr_15_05" : "Je to zaznamenané v nějakém dokumentu?",
"DIA_Tirke_QA203_Glenwyr_03_06" : "Ovšem, moment...",
"DIA_Tirke_QA203_Glenwyr_03_07" : "V tomto, prosím.",
"DIA_Tirke_QA203_Glenwyr_15_08" : "Skvělé, díky. Mohu si ho na chvíli půjčit?",
"DIA_Tirke_QA203_Glenwyr_03_09" : "Ale jen na chvíli! Jestli ho zničíš, zaplatíš to poškození ze své vlastní kapsy!",
"DIA_Tirke_QA203_GlenwyrList_15_01" : "Tvůj dokument o Glenwyru.",
"DIA_Tirke_QA203_GlenwyrList_03_04" : "Konečně, jak dlouho jsem měla ještě čekat?!",
"DIA_Tirke_QA203_GlenwyrList_03_05" : "Dobře, že sis vzpomněl. Teď odejdi, mám na práci důležité věci.",
"DIA_Tirke_QA203_GlenwyrList_03_02" : "Ó, děkuji mockrát. Moc lidí nevrací mé dokumenty tak rychle.",
"DIA_Tirke_QA203_GlenwyrList_03_03" : "Vezmi si tohle, možná tahle odměna povzbudí ostatní k tomu, aby vypůjčené dokumenty vrátili!",
"DIA_Tirke_QM305_Book_15_01" : "Hledám jistou knihu.",
"DIA_Tirke_QM305_Book_03_02" : "Knih je na světě mnoho. Která přesně tě zajímá? Určitě se dohodneme na symbolické ceně pro představitele úřadů.",
"DIA_Tirke_QM305_Book_15_03" : "Hledám 'Mistrovství Nordmařanů'. Máš ho tu?",
"DIA_Tirke_QM305_Book_03_04" : "Uh, to je velmi vzácné dílo a velmi cenné...",
"DIA_Tirke_QM305_Book_15_05" : "Nevyrobila sis opis před prodáním té knihy Vlčímu synovi?",
"DIA_Tirke_QM305_Book_03_06" : "Nevím, proč bych ti měla prozrazovat naše postupy...",
"DIA_Tirke_QM305_Book_15_07" : "Za opis ti nedám tolik, jako bych zaplatil za originál, to říkám rovnou. Kdo ho má?",
"DIA_Tirke_QM305_Book_03_08" : "Kniha je o výrobě zbraní, tak bych se zeptala kováře. Jeho budou tyhle věci zajímat nejvíc.",
"DIA_Tirke_Hello_15_01" : "Co děláš v Araxosu?",
"DIA_Tirke_Hello_03_02" : "Jmenuju se Ronja a jsem archivářkou Cechu. Třídím všechny dohody, kontrakty, zhotovuju jejich kopie, takové věci.",
"DIA_Tirke_Hello_03_03" : "Pokud nepřicházíš s ničím důležitým, tak promiň, ale jsem zaneprázdněná.",
"DIA_Tirke_Ambient_15_01" : "Jak jde práce?",
"DIA_Tirke_Ambient_03_02" : "Moc dobře. Nevyrušuj mě.",
"DIA_Tirke_Ambient_03_03" : "Poslední dobou je toho čím dál víc, takže nemám čas si popovídat.",
"DIA_Tirke_Ambient_03_04" : "Kvůli uprchlíkům musí Cech zefektivnit svoji činnost a to znamená papírování. Hodně papírování. Takže mě neobtěžuj.",
"DIA_Tirke_Ambient_03_05" : "Zatracený vyslanec. On a jeho lidi nenechají počestné kupce pracovat v klidu. Můžou si ty svoje dekrety strčit do prdele, nenapíšu jim kontrakt."
}
