{
"DIA_Walter_HELLO_03_01" : "Další zákazník?",
"DIA_Walter_HELLO_03_02" : "Co potřebuješ?",
"DIA_Walter_HELLO_03_03" : "Možná nemám na skladě tolik zbraní jako Odgar, ale u mě vždy, opakuji: VŽDY, najdeš tu nejvyšší kvalitu!",
"DIA_Walter_HELLO_03_04" : "Hoď sebou.",
"DIA_Walter_What_15_01" : "Co tady děláš?",
"DIA_Walter_What_03_02" : "Vyrábím nářadí, dveřní a mřížové kování, sudové obruče...",
"DIA_Walter_What_03_03" : "Mohl bych pokračovat dál a dál, ale nechci tě nudit.",
"DIA_Walter_Alone_15_01" : "Pracuješ tady sám?",
"DIA_Walter_Alone_03_02" : "Jo - a něco ti řeknu, jsem v tom docela dobrý. Alespoň nemusím po nikom uklízet.",
"DIA_Walter_Alone_03_03" : "Mám svoje nástroje a materiál uspořádané a po mé dílně se nepovalují žádné prázdné lahve, nebo staré pahýly.",
"DIA_Walter_Alone_03_04" : "S mým předchozím učněm byly jen samé problémy.",
"DIA_Walter_Bolt_15_01" : "Potřebuji tvoji pomoc s určitým šroubem.",
"DIA_Walter_Bolt_03_02" : "Omlouvám se, chlapče, ale říkám narovinu, že nemám čas pro nové úkoly. Několik posledních týdnů jsem měl opravdu napilno.",
"DIA_Walter_Bolt_15_03" : "Nepochopili jsme se. Já jen chtěl, aby ses na to podíval a něco mi o tom řekl.",
"DIA_Walter_Bolt_03_04" : "Dobře, tak mi to ukaž.",
"DIA_Walter_Bolt_03_05" : "Podle toho co vidím je tenhle šroub docela pečlivě nazdobený a se stříbrným kováním...",
"DIA_Walter_Bolt_03_06" : "Je taktéž docela lehký...",
"DIA_Walter_Bolt_03_07" : "Jen nevím, k čemu jsou ty vložky, ale ve finále mi to přijde jako solidní práce.",
"DIA_Walter_Bolt_15_08" : "Řekl jsi mi trochu víc, než jsem sám věděl.",
"DIA_Walter_Bolt_03_09" : "No... radši by ses měl zeptat někoho jiného. Nic o takových zbraních nevím.",
"DIA_Walter_TRADE_15_01" : "Ukaž mi své zboži.",
"DIA_Walter_TRADE_03_02" : "Vyber si.",
"DIA_Walter_AMBIENT_15_01" : "Jak se ti daří?",
"DIA_Walter_AMBIENT_03_02" : "Ostatní si na ty lijáky stěžují, ale pro mě jsou skutečnou spásou.",
"DIA_Walter_AMBIENT_03_03" : "V poslední době se lidem děje tolik věcí, že mi bouchají na dveře a okna.",
"DIA_Walter_AMBIENT_03_04" : "Není to špatné, ale bylo by to lepší, kdyby místodržící znovu otevřel severní stezku.",
"DIA_Walter_AMBIENT_03_05" : "Železo z Glenwyru nemá konkurenci.",
"DIA_Walter_AMBIENT_03_06" : "Na trhu se již nějakou dobu objevují podivné stříbrné mince. Nevíš o tom něco?",
"DIA_Walter_SELLIRON_Description" : "Mám vše co potřebuješ. (Prodej železo)"
}
