{
"DIA_Ruud_HELLO_15_01" : "Proč nepracuješ?",
"DIA_Ruud_HELLO_03_02" : "A jak mám pracovat? To mi řekni, jak mám pracovat v loděnici jednou rukou? Potřebuješ obě!",
"DIA_Ruud_HELLO_03_03" : "Čas od času zkouším něco udělat, ale jestli to takhle půjde dál, přijdu o práci.",
"DIA_Ruud_HELLO_03_04" : "Ostatně, kdo se zdravým rozumem by platil někomu, kdo nemůže dělat svoji práci efektivně?",
"DIA_Ruud_HELLO_03_05" : "Pokud mě vyhodí, uvolní se tím pracovní místo, má to pro ně jen samé výhody!",
"DIA_Ruud_HELLO_15_06" : "A proč můžeš pracovat jenom jednou rukou?",
"DIA_Ruud_HELLO_03_07" : "Zlomil jsem si ruku, když... ále, nemusí tě zajímat jak. Prostě jsem jsem si ji zlomil, to je všechno!",
"DIA_Ruud_HELLO_Mages_15_01" : "Proč nejdeš za mágy? Vylečí tě.",
"DIA_Ruud_HELLO_Mages_03_02" : "Dej pokoj s mágy! Neznabohové, co porušujou přírodní zákony! Jen nějakého zahlédnu, naskakujou mi šediny!",
"DIA_Ruud_HELLO_Mages_03_03" : "Jsi ještě mladý, vy všechno vnímáte moc důvěřivě, věříte těm řečem o pomáhání potřebným.",
"DIA_Ruud_HELLO_Mages_03_04" : "Až budeš zkušenější, přijdeš na to, že lepší je nechávat si věci pro sebe!",
"DIA_Ruud_HELLO_Mages_03_05" : "Přesně tenhle váš nedostatek rozumu mě štve. Ostatní lidé běhají za mágy s každou prkotinou, takže zdravotníků je teď málo!",
"DIA_Ruud_HELLO_Mages_15_06" : "Netušil jsem, že důvěrou v mágy tolik přispívám k úpadku společnosti.",
"DIA_Ruud_HELLO_Mages_03_07" : "No, tak teď už to víš! Ale neboj, můžeš to všechno napravit!",
"DIA_Ruud_HELLO_Mages_03_08" : "Jakožto mladík máš jistě spoustu volného času a energie. Když uděláš, o co tě prosím, můžeš si být jistý, že tě odměním!",
"DIA_Ruud_HELLO_What_15_01" : "Řekni, co mám udělat.",
"DIA_Ruud_HELLO_What_03_02" : "Jak jako co? Nejsi nějak zabedněný? Najdi mi někoho, kdo umí nahodit rameno! Ale ať je schopný, nechci žádného šejdíře!",
"DIA_Ruud_HELLO_What_03_03" : "A taky ať to není moc drahé! Nemůžu za jeden zákrok utratit všechno, co mám!",
"DIA_Ruud_HELLO_What_15_04" : "Samozřejmě, však na čem jiném by se mělo šetřit, když ne na zdraví?",
"DIA_Ruud_HELLO_What_03_05" : "Hej, chlapče, nebuď drzý! Už jdi, neztrácej čas!",
"DIA_Ruud_HELLO_What_03_06" : "Ve stáří si budeš vyčítat, že jsi nevyužil každý moment na něco užitečného!",
"DIA_Ruud_Beinard_15_02" : "Našel jsem někoho, kdo ti může pomoct.",
"DIA_Ruud_Beinard_03_03" : "Vážně? Koho?",
"DIA_Ruud_Beinard_15_04" : "Beinarda, městského kata.",
"DIA_Ruud_Beinard_03_05" : "Ty mě chceš zabít?!",
"DIA_Ruud_Beinard_15_06" : "Ne, ne! Jde jen o to, že jakožto kat ví, jak napravovat kosti, nemáš se čeho bát.",
"DIA_Ruud_Beinard_03_07" : "Sakra, to jsi teda měl s čím přijít... No dobrá, udržet si práci vyžaduje oběti. A kde je?",
"DIA_Ruud_Beinard_15_08" : "Než sem přijde, chce od tebe podepsat takové potvrzení...",
"DIA_Ruud_Beinard_03_09" : "Jaké potvrzení?",
"DIA_Ruud_Beinard_15_10" : "Nechce se dostat do potíží, kdyby se ten zákrok nepovedl. Musíš napsat, že ať to dopadne jakkoliv, nebudeš mu dělat problémy.",
"DIA_Ruud_Beinard_03_11" : "Takže si ani není jistý, že to zvládne? Tak to ne! V takovém případě nic nepodepíšu!",
"DIA_Ruud_Beinard_Work_15_01" : "Chceš se vrátit do práce, nebo ne?",
"DIA_Ruud_Beinard_Work_03_02" : "Chci, jinak nebudu mít na živobytí! Ach jo, určitě nenajdeš někoho lepšího?",
"DIA_Ruud_Beinard_Work_15_03" : "Je nejlepší dostupnou možností. Stačí napsat mu pár slov a rameno bude zase v pořádku.",
"DIA_Ruud_Beinard_Work_03_04" : "Jaká to doba... aby kat dělal doktora! No dobře, chvíli počkej. Musím najít vhodná slova...",
"DIA_Ruud_Beinard_Work_03_05" : "Tak, prosím. To by mu mělo stačit, ne?",
"DIA_Ruud_Beinard_Work_15_06" : "Půjdu se zeptat. Počkej tu na nás.",
"DIA_Ruud_Beinard_Crybaby_15_01" : "Fňukáš jako prodavačka na tržišti! Chovej se jako chlap!",
"DIA_Ruud_Beinard_Crybaby_03_03" : "Co takový prcek může vědět o tom, co znamená chovat se jako chlap?! Když už jsi to načal, jednu věc ti povím.",
"DIA_Ruud_Beinard_Crybaby_03_04" : "Není nic mužnějšího, než dívat se na svět racionálně, a to já dělám. Ber to jako lekci z mojí dobré vůle!",
"DIA_Ruud_Beinard_Crybaby_03_05" : "Ještě něco?!",
"DIA_Ruud_Beinard_Goodbye_15_01" : "Ne znamená ne. Zapomeň na to.",
"DIA_Ruud_Beinard_Goodbye_03_02" : "Zapomenout? Já? Slíbil jsi mi pomoc, jsem zoufalej!",
"DIA_Ruud_Beinard_Goodbye_15_03" : "Nepanikař.",
"DIA_Ruud_Beinard_Goodbye_03_04" : "Já rozhodně nepanikařím! Tvoje 'pomoc' byla asi tak užitečná, jako služby mágů! Ksakru, to už není na světě nikdo, kdo by ještě dovedl být k užitku?",
"DIA_Ruud_Beinard_Goodbye_15_05" : "Myslím, že kdyby se Beinard vrátil ke své profesi, mohl by tu být velice k užitku.",
"DIA_Ruud_Beinard_Goodbye_03_06" : "Drzost! Žádné vychování! Přiveď někoho jiného, nebo ti udělám ze života ve městě peklo!",
"DIA_Ruud_Scared_03_01" : "To je... chlap jak hora! Jedna jeho ruka je širší než já celý!",
"DIA_Ruud_Scared_15_02" : "A co jsi čekal od vysloužilého kata? Pojď, bude to rychle hotové.",
"DIA_Ruud_Scared_03_03" : "Rychle? Aha, jo, rychle... eee... no, já...",
"DIA_Ruud_Scared_15_04" : "Co je?",
"DIA_Ruud_Scared_03_05" : "Já, víš, nechal jsem pánev na ohni, musím se vrátit domů.",
"DIA_Ruud_Scared_15_06" : "Nedělej ze mě hlupáka. Beinarde, pusť se do práce.",
"DIA_Ruud_Scared_03_07" : "NE! Já... já nejsem připravený!",
"DIA_Ruud_Scared_Axe_15_01" : "Buď rád, že si Beinard nepřinesl sekeru.",
"DIA_Ruud_Scared_Axe_03_02" : "To mě mělo povzbudit? Chtěl jsi situaci zmírnit vtípkem? To ti moc nevyšlo, představ si!",
"DIA_Ruud_Scared_Axe_15_03" : "Ukaž rameno.",
"DIA_Ruud_Scared_Axe_03_04" : "Ne! Na první pohled je vidět, že tenhle Beinard je obyčejný barbar! Nedovolím mu, aby se mě dotkl!",
"DIA_Ruud_Scared_CalmDown_15_01" : "Klídek, potrvá to jenom chvliku.",
"DIA_Ruud_Scared_CalmDown_03_02" : "Přesně! Prostě mě jedenkrát chytne a zlomí mě vejpůl! Ne, tohle je blbý nápad. Víš co, to rameno mě stejně přestalo bolet, žádný zákrok nebude potřeba!",
"DIA_Ruud_Scared_CalmDown_03_03" : "Sbojem, pane kate, můžete jít!",
"DIA_Ruud_Scared_CalmDown_15_04" : "Ale...",
"DIA_Ruud_Scared_CalmDown_03_05" : "Žádné ale! Poslouchej starší!",
"DIA_Ruud_Scared_Mage_15_01" : "Prý ti chce pomoct nějaký mág.",
"DIA_Ruud_Scared_Mage_03_02" : "Cože?",
"DIA_Ruud_Scared_Mage_15_03" : "Je to tak. Slyšel o tvém problému a říkal, že když ti nikdo jiný nepomůže, tak ti přijde rameno opravit magií.",
"DIA_Ruud_Scared_Mage_03_04" : "Ne! Nedovolím, aby mě nějaký zvrhlík zmrzačil nějakými svými zvrácenými světýlky! Pane Beinard, nestůjte tam jen tak. Moje rameno se samo nespraví!",
"DIA_Ruud_Scared_Mage_03_05" : "Jen... pojďme někam, kde nebudeme tak na očích, dobře? Cítil bych se jistěji.",
"DIA_Ruud_Scared_Mage_03_06" : "Moment, musím se jen dobře podívat...",
"DIA_Ruud_Scared_Mage_03_07" : "AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA!!!",
"DIA_Ruud_Scared_Mage_03_08" : "Tak... a je to!",
"DIA_Ruud_Scared_Mage_15_09" : "Výborně. Jak to bude s naší dohodou?",
"DIA_Ruud_Scared_Mage_03_10" : "Noo, opravdu bych se měl odvděčit. Hmmm...",
"DIA_Ruud_Scared_Mage_03_11" : "Á, mám nápad! Prosím!",
"DIA_Ruud_Scared_Mage_15_12" : "Co? To je všechno?",
"DIA_Ruud_Scared_Mage_03_13" : "A co jsi čekal? Kdybys mi našel pořádného lékaře, dostal bys víc. Za nepohodlí příplatek nedostaneš!",
"DIA_Ruud_Scared_Mage_15_14" : "Super...",
"DIA_Ruud_Scared_Mage_03_15" : "Hmmm... pověz, jsi už tu měšťanem?",
"DIA_Ruud_Scared_Mage_15_16" : "Ne, ale chci se jím stát.",
"DIA_Ruud_Scared_Mage_03_17" : "Tak skvěle! Napíšu ti doporučení pro písaře, co ty na to?",
"DIA_Ruud_Scared_Mage_15_18" : "Tak dobře. Snad to bude mít nějakou cenu.",
"DIA_Ruud_Scared_Mage_03_19" : "Ovšem! Mě zná každý, i písař, takže garantuju, že moje slovo ti pomůže!",
"DIA_Ruud_Scared_Mage_03_20" : "Tak, v pořádku. Prosím!",
"DIA_Ruud_Scared_Mage_15_21" : "Díky. Na viděnou.",
"DIA_Ruud_ReferenceExchange_Description" : "Mohl bych svoji odměnu vyměnit za doporučení? (90 zlatých)",
"DIA_Ruud_WhatNow_15_01" : "Co teď?",
"DIA_Ruud_WhatNow_03_02" : "Co teď? Najdi mi nějakého pořádného doktora, a ne vraždícího kata!",
"DIA_Ruud_WhatNow_15_03" : "Jasně, dělám na tom...",
"DIA_Ruud_Alchemist_15_01" : "Přivedl jsem pomoc.",
"DIA_Ruud_Alchemist_03_02" : "Jenom doufám, že mi tentokrát vedeš někoho slušného!",
"DIA_Ruud_Alchemist_03_03" : "Co je zač?",
"DIA_Ruud_Alchemist_15_04" : "Kdybys vyšel z přístavu, našel bys ho bez problému. Je to lazebník a je ochotný opravit ti rameno.",
"DIA_Ruud_Alchemist_03_05" : "Ano? A kolik to bude stát?",
"DIA_Ruud_Alchemist_15_06" : "Nic. Zařídil jsem ti zákrok zdarma.",
"DIA_Ruud_Alchemist_03_07" : "Zdarma? Hm, to zní podezřele. Určitě je to slušný lazebník a ne nějaký podvodník?",
"DIA_Ruud_Alchemist_15_08" : "Jestli se ti to nelíbí, můžeš jít za mágy.",
"DIA_Ruud_Alchemist_03_09" : "Ne, ne, to je vyloučené. Dobrá tedy. Doufám, že to udělá rychle a dobře...",
"DIA_Ruud_Alchemist_15_10" : "Zaplatil jsem mu 70 zlatých. Doufám, že je od tebe dostanu nazpět...",
"DIA_Ruud_Alchemist_03_11" : "Co? Drzost! Měl jsi usmlouvat nižší cenu, ne kývnout na první věc, co uslyšíš, a ještě požadovat náhradu od starého člověka!",
"DIA_Ruud_Alchemist_15_12" : "Ale...",
"DIA_Ruud_Alchemist_03_13" : "Žádné ale. Odvděčím se ti, ale s penězi nepočítej. Teď když mě omluvíš, nemám času nazbyt.",
"DIA_Ruud_Alchemist_03_15" : "Au! Heh.. to je všechno?",
"DIA_Ruud_Alchemist_03_17" : "Uff, dobře, to nebylo tak zlé...",
"DIA_Ruud_Alchemist_15_18" : "Opravdu?",
"DIA_Ruud_Alchemist_03_19" : "Jo! Hm, dobře, takže teď bych ti měl něco dát za odměnu?",
"DIA_Ruud_Alchemist_15_20" : "Bylo by to na místě.",
"DIA_Ruud_TEACH_15_01" : "Můžeš mě něco naučit?",
"DIA_Ruud_TEACH_03_02" : "Můžu, jistěže můžu. Ale ne zadarmo. Jakožto tesař jsem dobrý v otevírání zamčených beden, jestli víš, co tím myslím.",
"DIA_Ruud_TRAIN_Picklock_15_00" : "Nauč mě, jak efektivněji otevírat zámky.",
"DIA_Ruud_Q504_Feel_03_01" : "Možná jsi mi pomohl dát do pořádku ruku, ale doufám, že se postaráš, abych si nic nezlomil v těch zatracených ruinách!",
"DIA_Ruud_Ambient_15_01" : "Všechno v pořádku?",
"DIA_Ruud_Ambient_03_02" : "Ne, nic není v pořádku. Ta zatracená ruka... jestli s ní brzo něco neudělám, bude ze mě žebrák.",
"DIA_Ruud_Ambient_03_03" : "Musím uznat, že ten lazebník odvedl opravdu dobrou práci. Rameno mi slouží stejně dobře jako před zraněním.",
"DIA_Ruud_Ambient_03_04" : "Ano. Ten kat vypadal děsivě, ale odvedl dobrou práci. Teď můžu pracovat stejně efektivně jako před zraněním.",
"DIA_Ruud_Ambient_03_05" : "Jestli ta výprava není jeden velký podvod, tak ano, všechno je v pořádku.",
"DIA_Ruud_TRAIN_Picklock_03_01" : "Klíčem, a to myslím doslova, k úspěšnému otevírání zámků je to, co vám mladým zpravidla chybí: trpělivost!",
"DIA_Ruud_TRAIN_Picklock_03_02" : "Neodcházej od zámku a zkoušej to všemi možnými způsoby!",
"DIA_Ruud_TRAIN_Picklock_03_03" : "Máš málo peněz. Moje lekce stojí mnohem více.",
"DIA_Ruud_Beinard_Crybaby_Choice" : "Nebuď jak mimino!"
}
