{
"DIA_Medikamenten_HealMe_15_01" : "Můžeš mě uzdravit?",
"DIA_Medikamenten_HealMe_03_02" : "Vezmi si toto. Mělo by tě to okamžitě postavit na nohy.",
"DIA_Medikamenten_HealMe_03_03" : "Nevypadáš, že bys byl zraněný. Neotravuj mě prosím.",
"DIA_Medikamenten_HealMe_03_04" : "Promiň chlapče, mám čas jen na strážné nebo na obyvatele města.",
"DIA_Medikamenten_QM203_NeedHelp_15_01" : "Je něco, s čím můžu pomoct?",
"DIA_Medikamenten_QM203_NeedHelp_03_02" : "Pomoc se vždy hodí. Horší je, že tentokrát je třeba udělat něco velmi nepříjemného.",
"DIA_Medikamenten_QM203_NeedHelp_Wow_15_01" : "Neuvěřitelné. Něco nepříjemného je třeba udělat v tomto krásném městě?",
"DIA_Medikamenten_QM203_NeedHelp_Wow_03_02" : "No, prostě se nějak tak stalo. Ještě jsi si nezvykl?",
"DIA_Medikamenten_QM203_NeedHelp_Tell_15_01" : "Přejdi k věci.",
"DIA_Medikamenten_QM203_NeedHelp_Tell_03_02" : "Víš, já mám problém s obyvateli z chudé čtvrt v přístavu. Určitě jsi tam už někdy byl a víš, že to není příliš příjemná čtvrť k návštěvě.",
"DIA_Medikamenten_QM203_NeedHelp_Tell_03_03" : "Spousta lidí se odtamtud vrací s nějakou nepříjemnou nemocí. Většina příznaků vypadá jako běžné nachlazení, někdy se ale objeví i krvácení z nosu.",
"DIA_Medikamenten_QM203_NeedHelp_Tell_03_04" : "S tím se vypořádám bez problémů, stačí pár bylinek a pacient je zpátky na nohou.",
"DIA_Medikamenten_QM203_NeedHelp_Tell_15_05" : "Tak v čem je problém?",
"DIA_Medikamenten_QM203_NeedHelp_Tell_03_06" : "Obávám se, že ta zatracená věc může být nakažlivá. Situace na ostrově je již nyní napjatá a nepotřebujeme vypuknutí epidemie.",
"DIA_Medikamenten_QM203_NeedHelp_Tell_03_07" : "Uprchlíci, kteří navštěvují slumy, mohou být přenašeči nemoci, i když ještě nemají příznaky, takže je jednoduché déle rozšiřovat nemoc.",
"DIA_Medikamenten_QM203_How_15_01" : "Odkud tahle nemoc pochází?",
"DIA_Medikamenten_QM203_How_03_02" : "Ve výpovědích nemocných často slýchám, že je pokousaly krysy nebo s nimi měli nějaký jiný kontakt. V chudé čtvrti je těchto přerostlých hlodavců kupa.",
"DIA_Medikamenten_QM203_How_03_03" : "Pokud bychom se jich dokázali zbavit nebo je vyplašit pryč, sníží se riziko onemocnění, a tím i případné epidemie.",
"DIA_Medikamenten_QM203_How_What_15_01" : "Jak se jich můžu zbavit?",
"DIA_Medikamenten_QM203_How_What_03_02" : "Krysy mají velmi rády kanály a odpadní vodu. Hledej jejich hnízda pod městem, znič je a možná pro jistotu do nich nasit trochu jedu, aby už žádná nepřišla.",
"DIA_Medikamenten_QM203_How_What_15_03" : "Kde můžu sehnat nějaký jed? A jak se dostanu do kanalizace?",
"DIA_Medikamenten_QM203_How_What_03_04" : "Mám tady poslední láhvičku, ale obávám se, že to nemusí stačit. Vezmi si ji a tento recept. O zbytek se musíš postarat sám.",
"DIA_Medikamenten_QM203_How_What_15_06" : "Ty to neumíš připravit?",
"DIA_Medikamenten_QM203_How_What_03_07" : "Jsem zaneprázdněn péčí o naše chlapy a navíc tento recept není zrovna nejtěžší. Určitě to zvládneš.",
"DIA_Medikamenten_QM203_How_What_03_08" : "Maximálně ti můžu přispět ingrediencemi. Myslím, že pět lahví by mělo stačit na boj s touto ošklivou věcí.",
"DIA_Medikamenten_QM203_How_What_03_09" : "Co se týče stok, vstupy do nich jsou roztroušeny po celém městě, na nějaký narazíš. Měly by být otevřené. Stejně do nich nikdo nechodí. Lidé se jich příliš bojí.",
"DIA_Medikamenten_QM203_How_NoOne_15_01" : "Nikdo se ještě nepokusil vypořádat s tímhle problémem?",
"DIA_Medikamenten_QM203_How_NoOne_03_02" : "No, spolupracoval jsem s jedním krysařem jménem Baluen, ale ten chlap je blázen.",
"DIA_Medikamenten_QM203_How_NoOne_03_03" : "Začal kecat nějaký sračky, že může kontrolovat šíření nemoci, že to můžeme použít ve válce proti skřetům, a bůhví co ještě.",
"DIA_Medikamenten_QM203_How_NoOne_03_04" : "Když jsem se s ním snažil domluvit, začal mi nadávat a někam se schoval. Jen bohové vědí, co v tomto úkrytu dělá.",
"DIA_Medikamenten_QM203_How_Why_15_01" : "Proč nejsou nemocní samotní obyvatelé čtvrti?",
"DIA_Medikamenten_QM203_How_Why_03_02" : "Nejspíš jsou imunní. Žijí v té špíně a smradu, takže jejich organismy jsou rozhodně mnohem silnější než zbytku obyvatel.",
"DIA_Medikamenten_QM203_How_Why_03_03" : "A taky vykouří hodně trávy z bažin. Její smrad dokáže vyděsit krysy.",
"DIA_Medikamenten_QM203_How_Why_03_04" : "Co když tam uprchlík zůstane delší dobu? Teď už chápeš, čeho se bojím...",
"DIA_Medikamenten_QM203_How_Thanks_15_01" : "To je vše, co jsem chtěl vědět.",
"DIA_Medikamenten_QM203_How_Thanks_03_02" : "Hodně štěstí, mladej. Abys sám něco nechytil!",
"DIA_Medikamenten_QM203_How_Thanks_03_03" : "Za tak mizernou práci pravděpodobně dostaneš k výplatě docela velký bonus, takže to určitě stojí za risk!",
"DIA_Medikamenten_QM203_Finish_15_01" : "Zbavil jsem se těch krys.",
"DIA_Medikamenten_QM203_Finish_03_02" : "Skvěle! Trvalo ti to celkem dlouho, ale doufám, že je vše v pořádku?",
"DIA_Medikamenten_QM203_Finish_15_03" : "Ano. Hnízda zničená, jed rozlitý. S těma krysama bychom nějakou dobu neměli mít problémy.",
"DIA_Medikamenten_QM203_Finish_03_04" : "Stráže by měli mít více lidí, jako jsi ty. Vezmi si ode mě tyto lektvary jako dárek.",
"DIA_Medikamenten_QM203_Finish_Tell_03_03" : "Jsem ohromen, že se ti je podařilo vystopovat. Předej tuto novinku Oktavovi, jsem si jistý, že tě za to odmění.",
"DIA_Medikamenten_QM203_Finish_BaluenDead_03_07" : "To je zajímavé. Nevzpomínám si, že bych tě posílal hledat šíleného krysaře.",
"DIA_Medikamenten_QM203_Finish_BaluenDead_15_08" : "Byl jsem ve stokách a ničil krysí hnízda, když ke mně přišel.",
"DIA_Medikamenten_QM203_Finish_BaluenDead_15_01" : "Potkal jsem se s Baluenem.",
"DIA_Medikamenten_QM203_Finish_BaluenDead_15_10" : "Snažil se mě dovést do své laboratoře. Nešel jsem za ním. Dokončil jsem svou práci a vrátil se k tobě.",
"DIA_Medikamenten_QM203_Finish_BaluenDead_03_11" : "Víte, jak velké jsou stoky? Oceňuji snahu, ale tato informace nám moc nepomůže.",
"DIA_Medikamenten_QM203_Finish_BaluenDead_15_09" : "Snažil se mě dovést do své laboratoře. Když jsem ho odmítl, vytasil na mě zbraň.",
"DIA_Medikamenten_QM203_Finish_BaluenDead_15_02" : "Je mrtvý.",
"DIA_Medikamenten_QM203_Finish_BaluenDead_03_03" : "Takže... se ti podařilo zabít dvě mouchy jednou ranou? Oh...",
"DIA_Medikamenten_QM203_Finish_BaluenDead_03_04" : "Odpusť mé překvapení, nejsem zvyklý na takhle efektivní lidi.",
"DIA_Medikamenten_QM203_Finish_BaluenDead_03_05" : "Víš co, tohle jsem si koupil pro sebe, ale tobě se to bude hodit víc.",
"DIA_Medikamenten_QM203_Finish_BaluenDead_15_06" : "Bohužel je stále na živu.",
"DIA_Medikamenten_QM203_Finish_Tell_15_01" : "Vím, kde se Baluen skrývá.",
"DIA_Medikamenten_QM203_Finish_Tell_15_02" : "Šli jsme do jeho laboratoře a zeptal se mě na pár otázek. Když bylo po všem, šel jsem hned za tebou.",
"DIA_Medikamenten_QM203_NeedHelp_Wow_Choice" : "Neslýchané. Potřebuješ v tomto městě udělat něco nepříjemného?",
"DIA_Medikamenten_QM203_Finish_Tell_Choice" : "Vím, kde se Baluen skrývá. (Vydat ho)"
}
