{
"DIA_Morris_SQ416_GoodJob_03_01" : "Při pomyšlení, že se takové stvoření procházelo pod samotným městem...",
"DIA_Morris_Q308_Hello_15_01" : "Místodržící Morris?",
"DIA_Morris_Q308_Hello_03_02" : "Osobně. S čím ti mohu pomoci, chlapče?",
"DIA_Morris_Q308_Hello_Meet_15_01" : "Je to čest setkat se s tak důležitou osobou.",
"DIA_Morris_Q308_Hello_Meet_03_02" : "Potěšení na mé straně. Je hezké vidět, jak se mladí lidé zapojují do záležitostí našeho velkého města a chtějí tady zlepšit život nám všem.",
"DIA_Morris_Q308_Hello_Volker_15_01" : "Provádím vyšetřování pokusu o vraždu Volkera, možná o tom něco víte?",
"DIA_Morris_Q308_Hello_Volker_03_02" : "Omlouvám se, ale mám podezření, že v tomto okamžiku toho nevím víc než ty.",
"DIA_Morris_Q308_Hello_Volker_03_03" : "Sice jsem se právě vrátil z návštěvy Volkera a vzhledem ke stresu, který musel prožívat, jsem s ním raději mluvil o jeho zdraví a pohodě.",
"DIA_Morris_Q308_Hello_Volker_03_04" : "Naštěstí Volker se již zotavuje a rád zodpoví všechny tvé otázky.",
"DIA_Morris_Q308_Hello_Volker_03_05" : "Mezitím se musím vrátit ke svým povinnostem na radnici.",
"DIA_Morris_Q308_Hello_Volker_03_06" : "Nemusím připomínat, jak moc nám záleží na tom, abychom tuto záležitost vyřešili co nejdříve, že?",
"DIA_Morris_Q308_Hello_Volker_03_07" : "Volker je jedním z nejuznávanějších lidí na ostrově, a také nejbohatším. Takže vyšetřování by se nemělo táhnout měsíce.",
"DIA_Morris_Q308_Hello_Volker_03_08" : "Ale musíme si být naprosto jistí, že je odsouzená osoba vinna, než podnikneme další kroky. Raději bych neměl na nádvoří dav rozzuřených měšťanů.",
"DIA_Morris_Q308_Hello_Volker_03_09" : "Chycení a usvědčení pachatele tohoto incidentu by mělo být pro Rodericha nejvyšší prioritou.",
"DIA_Morris_Q308_Hello_Volker_03_10" : "Je vhodná doba na to, aby váš Cech dokázal, že je užitečný nejen pro přesun nákladu v přístavu.",
"DIA_Morris_OldCityEnter_03_01" : "Ještě jedna věc, chlapče.",
"DIA_Morris_OldCityEnter_03_02" : "Oceňuji tvé přispění k vyřešení toho případu. Kdyby nebylo tebe, obyvatelé Starého Města by nemohli klidně spát.",
"DIA_Morris_OldCityEnter_03_03" : "Archolos potřebuje více takových talentovaných a odhodlaných mládenců.",
"DIA_Morris_OldCityEnter_03_04" : "Jako součást mých osobních díků ti uděluji titul čestného měšťana Starého Města.",
"DIA_Morris_OldCityEnter_03_05" : "Ode dneška se můžeš volně pohybovat po celé jeho oblasti a využívat veškeré služby dostupné v naší čtvrti.",
"DIA_Morris_Ambient_03_01" : "Město se brzy vrátí do starých kolejí. Dohlédnu na to.",
"DIA_Morris_Ambient_03_02" : "Díky tobě bylo vyšetřování dovedeno do konce a pachateli útoku udělen zasloužený trest.",
"DIA_Morris_Ambient_03_03" : "S lidmi jako ty to nebude dlouho trvat a pořádek se zase vrátí do ulic Archolu.",
"DIA_Morris_HELLO_15_01" : "Místodržící...",
"DIA_Morris_HELLO_03_02" : "S čím ti mohu pomoci, chlapče?",
"DIA_Morris_Island_15_01" : "Mohl byste mi říct něco o zákonech na ostrově?",
"DIA_Morris_Island_03_02" : "Tvůj chtíč po poznání našich zákonů je opravdu chvályhodný, ale bohužel mám spostu jiných povinností a nemohu trávit celý den přednášením o zákonech Archolu.",
"DIA_Morris_Island_03_03" : "To, co musíš vědět, je, že náš ostrov je pod přímou vládou Myrtanského království a krále Rhobara.",
"DIA_Morris_Island_03_04" : "Máme trochu větší autonomii než ostrovy jako Khorinis, zejména kvůli komplikované historii tohoto místa a velkému hospodářskému významu...",
"DIA_Morris_Island_03_05" : "...ale v každém případě jsme na Myrtaně zcela závislí v oblasti daní, vojenských odvodů nebo předpisů týkajících se trestního řádu.",
"DIA_Morris_How_15_01" : "Jak jste se stal místodržícím?",
"DIA_Morris_How_03_02" : "Po mnoho let jsem byl běžným úředníkem.",
"DIA_Morris_How_03_03" : "Každý den jsem pečlivě vykonával mně přidělené úkoly a snažil se učit co nejvíce od mých nadřízených.",
"DIA_Morris_How_03_04" : "Nebylo to vždy lehké, někteří na Archolu stále nedokáží pochopit, že ostrov bude vzkvétat jen pod křídly Myrtanského království...",
"DIA_Morris_How_03_05" : "Ještě horší je, že mnozí lidé stále považují naši byrokracii a předpisy za nelítostný systém, ve kterém není místo pro soucit, ale to je naprostý nesmysl.",
"DIA_Morris_How_03_06" : "Je to zákon, který z nás činí něco víc než zvířata, bandity, nebo skřety!",
"DIA_Morris_How_03_07" : "Celý život jsem byl věrný Myrtaně a bylo to oceněno, když mě král Rhobar II. před několika lety osobně jmenoval novým místodržícím.",
"DIA_Morris_How_03_08" : "Od té doby jsem dělal vše proto, abych jeho důvěru nezradil. Vím, že pod jeho vedením vyhrajeme tuto válku a vstoupíme do nové éry blahobytu.",
"DIA_Morris_News_15_01" : "Jaké jsou nejnovější zprávy z fronty?",
"DIA_Morris_News_03_02" : "Moje funkce nesouvisí přímo s vojenským úsilím království a ani nejsem oprávněn poskytovat informace o tomto tématu.",
"DIA_Morris_News_03_03" : "Jsem si však naprosto jist, že jakmile první větší zásilky magické rudy dorazí z Khorinisu do Vengardu, tak budou skřeti litovat, že si s námi zahrávali.",
"DIA_Morris_News_03_04" : "Magická ruda je úžasný materiál, který nám dává obrovskou výhodu nad těmi nechutnými bestiemi.",
"DIA_Morris_News_03_05" : "Král byl velmi moudrý, když pro ukončení války vsadil na tuto přednost.",
"DIA_Morris_Quest_15_01" : "Máte pro mě nějaký úkol?",
"DIA_Morris_Quest_03_02" : "Ne, v tuto chvíli nepotřebuji tvoji pomoc.",
"DIA_Morris_Quest_03_03" : "Nicméně, děkuji ti za tvou nabídku a budu na ni v případě potřeby do budoucna pamatovat.",
"DIA_Morris_Orcs_15_01" : "Skřeti jsou už na ostrově, musíte s tím něco udělat.",
"DIA_Morris_Orcs_03_02" : "Chlapče, uklidni se! Náš ostrov je zcela bezpečný!",
"DIA_Morris_Orcs_03_03" : "Jsem si jistý, že to, co jsi viděl, byl jen jeden ze žabolidí. Na ostrově jich pár žije, ale dokud nevstoupíš na jejich území, tak nejsou nebezpeční.",
"DIA_Morris_Orcs_03_04" : "Kvůli jejich vzhledu jsou často zaměňováni za skřety, zejména těmi, kteří teprve nedávno dorazili na Archolos.",
"DIA_Morris_Orcs_Mistake_15_01" : "Asi jsem udělal chybu...",
"DIA_Morris_Orcs_ICan_15_01" : "Poznám rozdíl mezi žabolidmi a skřety!",
"DIA_Morris_Orcs_ICan_03_02" : "Nebudu to opakovat, na Archolu žádní skřeti nejsou!",
"DIA_Morris_Orcs_ICan_03_03" : "Královi generálové mě informují o pohybech vojsk v okolí a Archolos zatím nemá důvod k obavám!",
"DIA_Morris_Orcs_ICan_03_04" : "Na druhou stranu, pokud nepřestaneš šířit tyto nepravdivé informace, budu nucen vyvodit dalekosáhlé právní důsledky."
}
