{
"DIA_Fahda_HELLO_03_01" : "Vítej u Sesterského kotlíku. Co potřebuješ?",
"DIA_Fahda_Place_15_01" : "Co je tohle za místo?",
"DIA_Fahda_Place_03_02" : "Sesterský kotlík je lékárna, kterou vedu se svou starší sestrou Ramhou.",
"DIA_Fahda_Place_03_03" : "Jmenuju se Fadha a prodávám naše zboží.",
"DIA_Fahda_Place_03_04" : "Pokud potřebuješ poradit s výběrem konkrétního produktu, dej mi vědět. A pokud jsi se rozhodl, co si chceš koupit, neváhej si prohlédnout naši nabídku.",
"DIA_Fahda_Outsiders_15_01" : "Ty nejsi zdejší, že ne?",
"DIA_Fahda_Outsiders_03_02" : "Hádám, že mě prozradil můj vzhled a přízvuk?",
"DIA_Fahda_Outsiders_15_03" : "Tak nějak.",
"DIA_Fahda_Outsiders_03_04" : "Před šesti lety jsme sem přišli ze Zandir Solu, jednoho z Jižních ostrovů.",
"DIA_Fahda_Outsiders_03_05" : "Přiznávám, že zpočátku to nebylo snadné a místní se na nás nedívali zrovna příznivě.",
"DIA_Fahda_Outsiders_03_06" : "Ale díky tomu, že jsme ovládali řemeslo, a to cenné, se k nám lidé konečně začali chovat s respektem.",
"DIA_Fahda_Outsiders_03_07" : "Od té doby provozujeme tuto lékárnu a na nedostatek zákazníků si nemůžeme stěžovat.",
"DIA_Fahda_TeachAlchemy_15_01" : "Můžeš mě naučit alchymii?",
"DIA_Fahda_TeachAlchemy_03_02" : "Mohla bych ti ukázat základy, ale pokud hledáš skutečného učitele, obrať se na Ramhu. Je to zdejší bylinkářská virtuoska.",
"DIA_Fahda_TRADE_15_01" : "Co máš k prodeji?",
"DIA_Fahda_TRADE_03_02" : "Máme bylinky, lektvary a specifické léčivé přípravky.",
"DIA_Fahda_TRADE_03_03" : "Vyber si, co tě zajímá.",
"DIA_Fahda_OsipPotion_15_01" : "Hledám nějaký podpůrný prostředek na trávení.",
"DIA_Fahda_OsipPotion_03_02" : "Žaludeční potíže, hm?",
"DIA_Fahda_OsipPotion_03_03" : "Vyzkoušej kaši z ohnivé kopřivy a serafisu, v těchto končinách známého jako modrý bez. Je to poměrně oblíbená rostlina.",
"DIA_Fahda_OsipPotion_03_04" : "Požívej ji ráno a večer, s velkým množstvím vody. Po několika dnech by tvoje problémy měly zmizet.",
"DIA_Fahda_OsipPotion_Stronger_15_01" : "Vlastně hledám něco silnějšího... nejlépe na bázi alkoholu.",
"DIA_Fahda_OsipPotion_Stronger_03_02" : "Aha! Vidím, že máme vážnější problém...",
"DIA_Fahda_OsipPotion_Stronger_03_03" : "Moje sestra nedávno připravila něco na peristaltiku, ale chybí jí jedna přísada. Měla by dorazit za pár dní.",
"DIA_Fahda_OsipPotion_Faster_03_02" : "V tom případě jí to budeš muset doručit sám.",
"DIA_Fahda_OsipPotion_Faster_03_03" : "Pokud si dobře vzpomínám, chybějící složkou je chňapavčí býlí. Stačí jedna rostlina.",
"DIA_Fahda_OsipPotion_Faster_15_01" : "Trochu mě tlačí čas.",
"DIA_Fahda_OsipPotion_Okay_15_01" : "To je v pořádku, zastavím se jindy.",
"DIA_Fahda_OsipPotion_Okay_03_02" : "Jsi srdečně zván!",
"DIA_Fahda_Herb_15_01" : "Mám rostlinu, kterou potřebuješ.",
"DIA_Fahda_Herb_03_02" : "Přesně to jsme potřebovali! Perfektní!",
"DIA_Fahda_Herb_03_03" : "Vezmi to mé sestře a ona ti hned připraví lék. Najdeš ji nahoře v naší laboratoři.",
"DIA_Fahda_WhereHerb_15_01" : "Kde mohu najít chňapavčí býlí?",
"DIA_Fahda_WhereHerb_03_02" : "Zkus alchymistu Hershlika. Žije ve své dílně u tržiště na druhé straně města. Měl by mít nějaké na prodej.",
"DIA_Fahda_WhereHerb_03_03" : "Můžeš ji také hledat na vlastní pěst v prohlubních a roklích, ale měj se na pozoru, je mezi sběrateli poměrně vzácná a cenná.",
"DIA_Fahda_WhereHerb_03_04" : "Jakmile ji získáš, okamžitě s ní zajdi k Ramze.",
"DIA_Fahda_HerbCantWait_15_01" : "O podpoře trávení...",
"DIA_Fahda_HerbCantWait_03_02" : "Ano?",
"DIA_Fahda_HerbCantWait_15_03" : "Nemohu čekat tak dlouho na dodání té přísady.",
"DIA_Fahda_QA202_AfterQuest_03_01" : "Slyšela jsem, že díky tobě je Ramha stále mezi námi.",
"DIA_Fahda_QA202_AfterQuest_15_02" : "Chránit ji byla moje práce, tak jsem to udělal.",
"DIA_Fahda_QA202_AfterQuest_03_03" : "Možná ano, ale i tak jsem ti vděčná. Ber to ode mě jako prémii.",
"DIA_Fahda_Teach_15_01" : "Nauč mě základům alchymie.",
"DIA_Fahda_Teach_Alchemy_03_01" : "Základy alchymie nejsou nic složitého. Stačí si připravit správné materiály, lahvičku a přísady a pak je použít u alchymistického stolu.",
"DIA_Fahda_Teach_Alchemy_03_02" : "Dodržuj pokyny uvedené v receptech, jinak můžeš skončit zmrzačený nebo dokonce mrtvý. I nesprávně připravená léčivá bylina může zabíjet, to si pamatuj.",
"DIA_Fahda_Teach_Alchemy_03_03" : "Promiň, ale moje sestra by mě zabila, kdybych souhlasila, že tě budu učit zadarmo.",
"DIA_Fahda_OsipPotion_Stronger_Choice" : "Hledám něco silnějšího."
}
