{
"DIA_Tengral_Hello_03_01" : "Hmmm... To je zvláštní...",
"DIA_Tengral_Hello_15_02" : "Zdravím, mágu!",
"DIA_Tengral_Hello_03_02" : "Vítej, mládenče. Omlouvám se, jen jsem přemýšlel. Přišel jsi vzdát hold našemu Pánu? Nebo snad chceš pomoci naší chudé a skromné ​​komunitě?",
"DIA_Tengral_Innos_15_01" : "Rád bych se dozvěděl více o vašem božstvu.",
"DIA_Tengral_Innos_03_02" : "Naše božstvo? Innos je největší z Nejsvětější Trojice, přítel a ochránce lidského druhu.",
"DIA_Tengral_Innos_03_03" : "Všichni mu dlužíme hold a modlitby za lásku našeho druhu. Ani Adanos, ani Beliar si nezaslouží naši vděčnost tolik jako Innos!",
"DIA_Tengral_Innos_03_04" : "Mělo by ti to být jasné. Nezdáš se být příliš věřící!",
"DIA_Tengral_Innos_Atheist_15_01" : "Nejsem na cestě s bohy.",
"DIA_Tengral_Innos_Atheist_15_02" : "Mám svůj život pod kontrolou a nepotřebuji „boží zásah“.",
"DIA_Tengral_Innos_Atheist_03_03" : "Nevíš, o čem mluvíš! Každý potřebuje naději a pomoc bohů. Bez nich náš život postrádá základní ctnosti, hodnoty a dokonce i smysl!",
"DIA_Tengral_Innos_Atheist_03_04" : "Nezapomínej také na to, že nám dali ten největší dar - Magii. Není lepšího důkazu síly a dobroty našich bohů.",
"DIA_Tengral_Innos_Atheist_03_05" : "Jsi ještě mladý a všechno máš před sebou. Budu se modlit, aby ti Innos dal milost víry.",
"DIA_Tengral_Innos_Adanos_15_01" : "Jsem vyznavačem Adanose.",
"DIA_Tengral_Innos_Adanos_03_02" : "Služebník boha rovnováhy. Není to nejhorší volba, i když nechápu, jak může někdo milovat božstvo, které chce celou společnost udržet na jedné úrovni.",
"DIA_Tengral_Innos_Adanos_03_03" : "Proč být v takové situaci ambiciózní? Proč se obtěžovat, když můžete získat stejně jednoduchou modlitbu jako jiní tvrdě pracující lidé?",
"DIA_Tengral_Innos_Adanos_15_04" : "Adanos miluje veškerý život a stará se o každého bez výjimky, nejen o ty, kteří předvádějí skvělé činy, aby získali jeho pozornost.",
"DIA_Tengral_Innos_Adanos_15_05" : "Proto asi já, obyčejný člověk, se k němu vztahují vírou.",
"DIA_Tengral_Innos_Adanos_03_06" : "Celou problematiku vidíš jako velmi povrchní. Kdybys věnoval více času teologii, souhlasil bys.",
"DIA_Tengral_Innos_Beliar_15_01" : "Jsem pokorným služebníkem Beliara.",
"DIA_Tengral_Innos_Beliar_03_02" : "Přestaň se rouhat! Ne tady – na tomto svatém místě! Beliarovi slouží primitivní stvoření a nešťastníci, zotročení jeho vnuknutími. Modlei se, aby tě nikdy nepotkal tak krutý osud!",
"DIA_Tengral_Magic_15_01" : "Řekni mi něco o magii.",
"DIA_Tengral_Magic_03_02" : "Magie je největší a zároveň velmi nebezpečný dar, který lidé dostali od bohů.",
"DIA_Tengral_Magic_03_03" : "Každý, i ten nejvinnější a nejpodlejší, má tento dar, ale ne každý ví, jak jej používat.",
"DIA_Tengral_Magic_15_04" : "Říkaté snad, že by se i někdo jako já mohl stát mágem?",
"DIA_Tengral_Magic_03_05" : "Čistě teoreticky, dokonce i goblin by mohl ovládat magii. Není to však umění, které přichází samo. Abys seslal i to nejslabší kouzlo, potřebuješ znalosti a soustředění.",
"DIA_Tengral_Magic_03_06" : "Navíc ne každý má stejný magický potenciál. Nejmocnější z mých bratrů se vyznačují velkou trpělivostí, odhodláním a moudrostí. Vlastnostmi, které má jen málokdo.",
"DIA_Tengral_FireMage_15_01" : "Mohl bych se stát mágem ohně?",
"DIA_Tengral_FireMage_03_02" : "Ve zásadě by si se mohl stát novicem. Dokud jsi připraven opustit Archolos navždy.",
"DIA_Tengral_FireMage_15_03" : "Právě jsem se sem dostal a ještě se mi nikam nechce. Proč bych to měl dělat?",
"DIA_Tengral_FireMage_03_04" : "Mágové ohně trénují své nástupce pouze v příslušných klášterech. Nejbližší je na ostrově Khorinis, což je docela daleko.",
"DIA_Tengral_FireMage_03_05" : "Je to těžká a dlouhá cesta, takže pochybuji, že by ses tam během války dokázal dostat sám.",
"DIA_Tengral_FireMage_03_06" : "Za necelý rok tam budu muset jít sám. Mohl bych tě vzít s sebou, pokud dokážeš vybrat dostatečnou částku peněz. Každý novic musí přinést dostatečně vysokou nabídku.",
"DIA_Tengral_FireMage_15_07" : "Kolik tím myslíte?",
"DIA_Tengral_FireMage_03_08" : "Tisíc zlatých mincí a jednu ovci.",
"DIA_Tengral_FireMage_15_09" : "To ej trochu nad mé možnosti. Kromě toho nemůžu opustit ostrov. Můj bratr je nezvěstný.",
"DIA_Tengral_FireMage_03_10" : "To je mi líto, i když za rok se toho může stát hodně. Přijď ke mně za pár měsíců. Kdo ví, třeba změníš názor...",
"DIA_Tengral_CQ005_Start_15_01" : "Možná bych pro Vás mohl něco udělat?",
"DIA_Tengral_CQ005_Start_03_02" : "Hmm, zamysleme se. Máš dobré vztahy se svými vrstevníky?",
"DIA_Tengral_CQ005_Start_15_03" : "Můžete specifikovat, o co Vám jde?",
"DIA_Tengral_CQ005_Start_03_04" : "Nejvyšší Lord Hagen z Nejsvětějšího řádu Paladinů nám poslal dva své rytíře na Archolos.",
"DIA_Tengral_CQ005_Start_03_05" : "Jedním z nich je Candac, osvícený, postarší muž, zasloužilý v boji jako nikdo jiný.",
"DIA_Tengral_CQ005_Start_03_06" : "Druhý je mladý Runar. Eh, nevím, jak se v jeho věku zázračně stal paladinem.",
"DIA_Tengral_CQ005_Start_15_07" : "Nech mě hádat, synu bohatého šlechtice?",
"DIA_Tengral_CQ005_Start_03_08" : "No, z toho, co Candac řekl, je synem jednoho z dvořanů ve Vengardu. A byl k nám poslán za trest. Neřídil se pokyny svého nadřízeného.",
"DIA_Tengral_CQ005_Start_15_10" : "Chcete, abych mu dal lekci?",
"DIA_Tengral_CQ005_Start_03_11" : "CO? Ne. Přestože je mladý a nezkušený, královský paladin by tě zabil dřív, než bys dosáhl meče.",
"DIA_Tengral_CQ005_Start_03_12" : "Runar už nějakou dobu hledal božskou relikvii. Je jí posedlý!",
"DIA_Tengral_CQ005_Start_03_13" : "Vysvětloval jsem mu, že na Archolu nic takového není, ale byl pevně přesvědčen, že najít ji je jeho osud.",
"DIA_Tengral_CQ005_Start_03_14" : "Možná bys si s ním mohl promluvit? Raději bude poslouchat někoho podobného věku než starého nadřízeného.",
"DIA_Tengral_CQ005_Start_03_15" : "Tyto hereze nás všechny bolí a nechtěl bych mu zničit kariéru, dokud ještě pořádně nezačala.",
"DIA_Tengral_CQ005_Start_How_15_01" : "Jak to mám udělat?",
"DIA_Tengral_CQ005_Start_How_03_02" : "Ukažte mu, že tato ‚relikvie‘ nemá žádnou skutečnou moc. Pak sám pochopí, že se mýlil a vrátí se k užitečným činnostem.",
"DIA_Tengral_CQ005_Start_How_15_03" : "Dobrá, promluvím s ním.",
"DIA_Tengral_CQ005_Start_How_15_04" : "Na oplátku očekávám, že zašeptáš o mně dobrá slovo u písaře Mateya.",
"DIA_Tengral_CQ005_Start_How_03_05" : "Vystavím ti příslušné doklady. Slovo mága ohně má pro královské hodnostáře velkou cenu.",
"DIA_Tengral_CQ005_Start_How_15_06" : "Tak to se za ním půjdu podívat. Kde ho najdu?",
"DIA_Tengral_CQ005_Start_How_03_07" : "Runar rád trénuje boj před naší ubytovnou. Určitě ho poznáš.",
"DIA_Tengral_CQ005_Start_How_15_08" : "Postarám se o to.",
"DIA_Tengral_CQ005_Start_How_15_09" : "Otázkou je, co mohu očekávat na oplátku?",
"DIA_Tengral_CQ005_Start_How_03_10" : "Pokud budeš úspěšný, odměna bude štědrá. Máš mé slovo.",
"DIA_Tengral_CQ005_Start_How_03_11" : "A prosím, postarej se o to rychle. Už jen z pomyšlení na jeho fanatismus se mi dělá špatně.",
"DIA_Tengral_CQ005_Start_How_15_12" : "Dobrá tedy. Kde ho najdu?",
"DIA_Tengral_CQ005_BadEnding_15_01" : "Věci se trochu zkomplikovaly.",
"DIA_Tengral_CQ005_BadEnding_03_02" : "Co tím myslíš?",
"DIA_Tengral_CQ005_BadEnding_15_03" : "Doufal jsem, že pokud Runar objeví zbytečnost relikvie, po které toužil, přestane nakonec způsobovat problémy.",
"DIA_Tengral_CQ005_BadEnding_15_04" : "Odkázal mě na obchodníka, který měl údajně božské artefakty. Koupil jsem od něj zjevný padělek a odnesl ho Runarovi.",
"DIA_Tengral_CQ005_BadEnding_03_05" : "A ten si vše uvědomil?",
"DIA_Tengral_CQ005_BadEnding_15_06" : "Správně. Nejprve se zmínil o prolévání mé krve a poté o deportaci do Hornického údolí.",
"DIA_Tengral_CQ005_BadEnding_03_07" : "Měli jste ho pomoci zklidnit, ne ho rozzlobit!",
"DIA_Tengral_CQ005_BadEnding_15_08" : "No, ukazuje se...",
"DIA_Tengral_CQ005_BadEnding_03_09" : "... že jsi situaci ještě zhoršil!",
"DIA_Tengral_CQ005_BadEnding_03_10" : "Dobře, v klidu, vše bude v pohodě. Domluvím to s ním, ale pro jistotu se od něho drž dál.",
"DIA_Tengral_CQ005_BadEnding_15_11" : "A co naše dohoda?",
"DIA_Tengral_CQ005_BadEnding_03_12" : "Nebyla žádná dohoda.",
"DIA_Tengral_CQ005_BadEnding_03_13" : "Oceňuji tvé dobré úmysly, ale dobrého nelze dosáhnout špatnými metodami. A zvolil si způsob lhaní.",
"DIA_Tengral_CQ005_BadEnding_03_14" : "Jdi už a ani se nepokoušej hádat. Toto je moje poslední slovo.",
"DIA_Tengral_CQ005_SilvestrDead_15_01" : "Mám špatné zprávy.",
"DIA_Tengral_CQ005_SilvestrDead_03_02" : "Znovu? Co udělal Runar tentokrát?",
"DIA_Tengral_CQ005_SilvestrDead_15_03" : "Zemřel.",
"DIA_Tengral_CQ005_SilvestrDead_03_04" : "U Innose! Co jsi udělal? Zabil jsi ho?!",
"DIA_Tengral_CQ005_SilvestrDead_15_05" : "Samozřejmě že ne! Jeho vlastní posedlost ho zabila. Muž, který se vydával za obchodníka s relikviemi, nás nalákal do pasti.",
"DIA_Tengral_CQ005_SilvestrDead_15_06" : "Slíbil mu kouzelný amulet, díky kterému bude nepřemožitelný. Runar se nechal zmást.",
"DIA_Tengral_CQ005_SilvestrDead_15_07" : "Snažil jsem se mu pomoct, ale bylo jich příliš mnoho.",
"DIA_Tengral_CQ005_SilvestrDead_03_08" : "Innosi, postarej se o jeho duši!",
"DIA_Tengral_CQ005_SilvestrDead_15_09" : "Je mi líto. Dělal jsem, co jsem mohl.",
"DIA_Tengral_CQ005_SilvestrDead_03_10" : "Rozumím. Jsem rád, že se alespoň tobě podařilo přežít.",
"DIA_Tengral_CQ005_SilvestrDead_15_11" : "V každém případě Runar už nebude nadále škodit mágům ohně. Je čas splnit tvůj podíl na slibu.",
"DIA_Tengral_CQ005_SilvestrDead_03_12" : "Upřímně, takhle jsem si to nepředstavoval, nemluvě o tvé podezřelé roli v tom všem.",
"DIA_Tengral_CQ005_SilvestrDead_03_13" : "Slovo však bylo řečeno. Prosím, tady jsou doklady, které jsem vám slíbil.",
"DIA_Tengral_CQ005_SilvestrDead_03_14" : "Slovo však bylo řečeno. Prosím, tady je tvá výplata.",
"DIA_Tengral_CQ005_SilvestrDead_15_15" : "Děkuji. A je mi líto, že to skončilo takhle.",
"DIA_Tengral_CQ005_SilvestrDead_03_16" : "Mně také, chlapče. Teď to budu muset vysvětlit Lordu Hagenovi...",
"DIA_Tengral_CQ005_SilvestrDead_03_17" : "Všichni jsme za to mohli, včetně mě. Mohl jsem tu věc nechat být a nakonec by sám pochopil, že toto hledání bylo zbytečné...",
"DIA_Tengral_CQ005_GoodEnding_15_01" : "Runar už nebude dělat problémy.",
"DIA_Tengral_CQ005_GoodEnding_03_02" : "Ano, mluvil jsem s ním. Vypadá to, že chlapec přišel k rozumu a já bych rád slyšel, co mu k tomu pomohlo?",
"DIA_Tengral_CQ005_GoodEnding_15_03" : "Stručně řečeno, požádal mě, abych pro něj našel celou tuto božskou relikvii. Našel jsem někoho, kdo tvrdil, že ji má. Nalákal nás do pasti a pokusil se nás zabít.",
"DIA_Tengral_CQ005_GoodEnding_03_04" : "Vypadá to, že jsi odvedl dobrou práci a nezradil jsi Runara, když jsi měl příležitost.",
"DIA_Tengral_CQ005_GoodEnding_15_05" : "I kdybych ho podvedl, stejně by mě jen tak nepustili. Kromě toho bych propásl Runarovo představení jeho dovednostní. Měl jste pravdu, vynikající šermíř.",
"DIA_Tengral_CQ005_GoodEnding_03_06" : "No, viděl jsem v životě lepší věci, ale ve skutečnosti má ten chlapec velký potenciál.",
"DIA_Tengral_CQ005_GoodEnding_15_07" : "Udělal jsem, o co jste žádal. A co Váš slib?",
"DIA_Tengral_CQ005_GoodEnding_03_08" : "Předvedl jsi výkon nad má očekávání. Nejen, že jsi nás zbavil našeho trapného problému, ale pomohl jsi Runarovi pochopit důležitou lekci.",
"DIA_Tengral_CQ005_GoodEnding_03_09" : "Prosím, zde jsou doklady.",
"DIA_Tengral_CQ005_GoodEnding_15_10" : "Udělal jsem, co jste chtěl. Čas na odměnu.",
"DIA_Tengral_CQ005_GoodEnding_03_11" : "Tady je zlato.",
"DIA_Tengral_CQ005_GoodEnding_03_12" : "Vezmi si také tyto svitky světla. Nechť ti ukáží cestu ve tvých nejtemnějších hodinách.",
"DIA_Tengral_ReferenceExchange_Description" : "Mohl bych svou odměnu vyměnit za referenci? (100 zlatých)",
"DIA_Tengral_SQ309_SQ309_03_01" : "Vraťme se k případu zlatých Innosů...",
"DIA_Tengral_SQ309_SQ309_03_02" : "Ještě jednou jsme tu záležitost probrali se zbytkem mágů.",
"DIA_Tengral_SQ309_SQ309_03_03" : "Tyto sochy podle nás nahrazují blízkost Innose i těm nejchudším občanům města a jeho okolí.",
"DIA_Tengral_SQ309_SQ309_03_04" : "Díky tomu je snazší šířit naši víru v tomto vzdáleném koutě Království.",
"DIA_Tengral_SQ309_SQ309_03_05" : "Rozhodli jsme se zůstat věrni našemu předchozímu rozhodnutí a nezasahovat do obchodu se zlatými Innosy.",
"DIA_Tengral_SQ309_SQ309_03_06" : "Ale...",
"DIA_Tengral_SQ309_SQ309_03_07" : "Všimli jsme si však, jak znepokojující pro mnoho místních obyvatel, zejména význačného paladina Candaca, je skutečnost, že sochy neměly žádný kontakt s božskou mocí našeho Pána.",
"DIA_Tengral_SQ309_SQ309_03_08" : "Proto jsme se rozhodli, že všechny vyzobrazení Innose budou posvěceny jedním z našich chrámových bratří, než budou rozeslány mezi obchodníky.",
"DIA_Tengral_SQ309_SQ309_03_09" : "Samozřejmě za malý poplatek, který bude vynaložen na údržbu naší objednávky.",
"DIA_Tengral_SQ309_Silence_03_01" : "Očekáváme, že ty i paladin Candac ukončíte veškeré aktivity, které mají bránit provozu stánků se zlatými Innosy.",
"DIA_Tengral_SQ309_Silence_03_02" : "V opačném případě pošleme odpovídající dopis vašim nadřízeným, Candacu...",
"DIA_Tengral_SQ309_Silence_03_03" : "... a osobně Lorenza upozorníme na vaši neposlušnost.",
"DIA_Tengral_SQ309_Silence_03_04" : "... a osobně Rodericha upozorníme na vaši neposlušnost.",
"DIA_Tengral_SQ309_Silence_03_05" : "Pokud někdo z vás pochybuje o zdejší víře a zvycích, přijďte za mnou, než obrátíte město naruby.",
"DIA_Tengral_SQ309_Silence_03_06" : "Mezitím se vracím do chrámu a radím vám, abyste se tam také šli omluvit za své prohřešky.",
"DIA_Tengral_SQ309_Information_15_01" : "Existují informace, které by Vás mohly přimět změnit názor...",
"DIA_Tengral_SQ309_Information_03_02" : "Ticho! Tohle není diskuze.",
"DIA_Tengral_SQ309_03_01" : "Konečně jsi tady!",
"DIA_Tengral_SQ309_03_02" : "Právě jsem dokončil rozhovor s Candacem, takže je čas si promluvit s tebou.",
"DIA_Tengral_SQ309_15_03" : "Děje se něco?",
"DIA_Tengral_SQ309_03_04" : "Stalo se něco?",
"DIA_Tengral_SQ309_03_05" : "Kvůli rozruchu, který jsi způsobil, mluví polovina města o zlatých Innosech!",
"DIA_Tengral_SQ309_03_06" : "Dlouho jsme Candaca žádali, aby tuto činnost zastavil, ale on akorát vtáhl do svého šílenství další osobu.",
"DIA_Tengral_SQ309_03_07" : "Svou neopatrností jsi vystavil obchodníky hmotným ztrátám a způsobil zmatek mezi věřícími.",
"DIA_Tengral_SQ309_Intentions_15_01" : "Neměl jsem žádné špatné úmysly.",
"DIA_Tengral_SQ309_Intentions_03_02" : "Jste ještě mladý, ale je čas se konečně naučit, že dobré úmysly nejsou všechno!",
"DIA_Tengral_SQ309_Intentions_03_03" : "I ty nejlepší úmysly mohou vést ke tragickým výsledkům.",
"DIA_Tengral_SQ309_Selling_15_01" : "Prodej zlatých Innosů je proti vůli arcimágů ohně!",
"DIA_Tengral_SQ309_Selling_03_02" : "Odvažuješ se dávat mi lekci o učení arcimágů ohně?",
"DIA_Tengral_SQ309_Selling_03_03" : "Máš ještě co dodat?",
"DIA_Tengral_SQ309_Selling_15_04" : "Ne...",
"DIA_Tengral_SQ309_Selling_03_05" : "Myslel jsem si to. Doufám, že si příště dvakrát rozmyslíš, jestli řekneš něco tak nezodpovědného.",
"DIA_Tengral_SQ313_Problem_15_01" : "Mistr Trimegisto byl velmi znepokojen případem Runara.",
"DIA_Tengral_SQ313_Problem_03_02" : "Všichni jsme byli touto záležitostí velmi znepokojeni. Trimegisto je správná osoba na správném místě.",
"DIA_Tengral_SQ313_Problem_03_03" : "Promiň, Marvine, ale zatímco to vyšetřujeme, nemůžu s tebou o tom mluvit.",
"DIA_Tengral_KQ404_Grayson_15_01" : "Mistře. Setkal jste se někdy s Graysonem?",
"DIA_Tengral_KQ404_Grayson_03_02" : "Samozřejmě. Král mu důvěřuje a proto se čas od času objeví na ostrově.",
"DIA_Tengral_KQ404_Grayson_03_03" : "Je to velmi náročný muž, ale odpovídající své pozici. Král byl moudrý poslat ho sem.",
"DIA_Tengral_KQ404_Grayson_03_04" : "Proč se ptáš?",
"DIA_Tengral_KQ404_Grayson_15_05" : "Dělám pro něj jeden úkol a rád bych Vás požádal o laskavost.",
"DIA_Tengral_KQ404_Grayson_03_06" : "Pro Jeho Excelenci? Máš o tom nějaký důkaz?",
"DIA_Tengral_KQ404_Grayson_15_07" : "Můžete se ho zeptat. On potvrdí má slova.",
"DIA_Tengral_KQ404_Grayson_03_08" : "Už jsi se ukázal jako důvěryhodný. Co potřebuješ?",
"DIA_Tengral_KQ404_FireMageArmor_15_01" : "Potřeboval bych dvě vaše róby.",
"DIA_Tengral_KQ404_FireMageArmor_03_02" : "Naše róby? Na co?",
"DIA_Tengral_KQ404_FireMageArmor_15_03" : "Problém je, že to netuším, ale vím, že bez toho má mise selže.",
"DIA_Tengral_KQ404_FireMageArmor_03_04" : "Neměl bych ti je dát, ale pokud ti Grayson věří, musí to být vážné.",
"DIA_Tengral_KQ404_FireMageArmor_03_05" : "Přijďte v noci do našeho sídla. Pak ti dám, o co žádáš.",
"DIA_Tengral_KQ404_NightMeeting_03_01" : "Prosím. Nepoužívej je jen pro nemravné účely. Věřím ti.",
"DIA_Tengral_KQ404_NightMeeting_15_02" : "Děkuji. Nezklamu Vaši důvěru.",
"DIA_Tengral_CanYouTeach_15_01" : "Naučíte mě něco o magii?",
"DIA_Tengral_CanYouTeach_03_02" : "Ano, rád bych ukázal někomu, kdo slouží městu, jak zvýšit svou magickou moc.",
"DIA_Tengral_CanYouTeach_03_03" : "Bohužel já a ostatní mágové získáváme finanční prostředky na renovaci střechy kostela, takže tě nemohu učit zadarmo. Doufám, že chápeš.",
"DIA_Tengral_CanYouTeach_03_04" : "Ne. Někdo, kdo se stará nejvíce o mince v peněžence, si nezaslouží znát tajemství magie.",
"DIA_Tengral_CanYouTeach_03_05" : "Pokud nějakým způsobem ukážeš, že jsi hoden poznat tajemství magie, rád tě s nimi seznámím.",
"DIA_Tengral_TEACH_15_00" : "Zvyšte mou magickou moc.",
"DIA_Tengral_TEACH_13_01" : "Nechť Innos požehná této výuce.",
"DIA_Tengral_TEACH_13_02" : "Překvapivé. Nikdy jsem u nikoho bez patřičného vzdělání neviděl takovou moc... Nebudu tě dál učit, synu, je to příliš nebezpečné.",
"DIA_Tengral_Teach1_13_01" : "Kdybych ztrácel čas nad takovými částkami, nikdy bych si na renovaci nevydělal.",
"DIA_Tengral_Teach5_13_01" : "Začneme s učením až přineseš dostatek zlata.",
"DIA_Tengral_SQ505_GoodChoice_03_01" : "Udělal jsi zprávnou věc, že jsi s tím přišel za mnou.",
"DIA_Tengral_SQ505_GoodChoice_03_02" : "Každý z nás dělá ve svém životě mnoho chyb, ale nejdůležitější je umět se na poslední chvíli poddat vůli spravedlivého Innose.",
"DIA_Tengral_SQ505_GoodChoice_03_03" : "Slyšel jsem o všem, co se ti stalo, a uvědomuji si, že lidé Lichváře vám nejsou tak úplně nakloněni. Tato záležitost zůstane mezi námi.",
"DIA_Tengral_SQ505_GoodChoice_03_04" : "Nechť tě světlo a oheň Innose provází tvým životem.",
"DIA_Tengral_DidYouEverHear_03_01" : "Slyšel jsi někdy o Svatém Virgiliovi?",
"DIA_Tengral_DidYouEverHear_15_02" : "Ne.",
"DIA_Tengral_DidYouEverHear_03_03" : "Myslel jsem si to. Tento příběh od stoupenců Adanose neuslyšíš.",
"DIA_Tengral_DidYouEverHear_03_04" : "Virgilio byl arcimág ohně, tak mocný a tak moudrý, že dokázal svrhnout déšť ohně.",
"DIA_Tengral_DidYouEverHear_03_05" : "Oheň byl tak mocný, že mu žádné stěny nemohly odolat.",
"DIA_Tengral_DidYouEverHear_03_06" : "Měl také takové znalosti magie, že dokázal ochránit ty, které velmi miloval, před smrtí.",
"DIA_Tengral_DidYouEverHear_03_07" : "Alespoň to tvrdí staré knihy.",
"DIA_Tengral_DidYouEverHear_15_08" : "Co se s ním stalo?",
"DIA_Tengral_DidYouEverHear_03_09" : "Stal se tak mocným, že se ostatní začali bát, že toho využije k uchvácení moci. Takové fámy vždy vedou k násilným akcím, což se samozřejmě stalo.",
"DIA_Tengral_DidYouEverHear_03_10" : "Bohužel nestihl své žáky naučit všemu a jeho znalosti byly zapomenuty.",
"DIA_Tengral_DidYouEverHear_03_11" : "Velkou ironií je, že nedokázal ochránit sám sebe.",
"DIA_Tengral_Q505_Help_15_01" : "Jsem na cestě do ruin Vardhalu, můžete mi nějak pomoci?",
"DIA_Tengral_Q505_Help_03_02" : "Mám pocit, že odrazovat tě od tohoto nápadu nedává moc smysl... Ani mi nemusíš vysvětlovat, proč to děláš.",
"DIA_Tengral_Q505_Help_03_03" : "Vezmi si na cestu alespoň těchto pár svitků a lektvarů. Pokud jsou legendy pravdivé, budeš je potřebovat.",
"DIA_Tengral_MagicRune_03_02" : "Ocitli jste se v držení mimořádně cenného magického předmětu!",
"DIA_Tengral_MagicRune_03_03" : "Samozřejmě, že pro ty, kdo neznají tajemství magických kruhů, tyto předměty nejsou příliš užitečné.",
"DIA_Tengral_MagicRune_03_04" : "Zaslechl jsem však, že mág Laudus z přístavní kaple Adanose kupuje tyto předměty."
}
