{
"DIA_Duster_Q401Help_15_01" : "Potřeboval bych pomoct s jednou choulostivou záležitostí.",
"DIA_Duster_Q401Help_03_02" : "Choulostivou? To neni nic pro mě. Já jsem tu od rozhodnejch řešení.",
"DIA_Duster_Q401Help_15_03" : "Choulostivá proto, že se o ní nesmí nikdo dozvědět. Dokonale ale vyhovuje tvé profesi...",
"DIA_Duster_Q401Help_03_04" : "Pak mluv rychle, nemám moc času.",
"DIA_Duster_Q401Help_15_05" : "Hledám někoho, kdo vyhodí do vzduchu skálu poblíž Vlčího doupěte. Ale tak, aby nedošlo k poškození samotné pevnosti.",
"DIA_Duster_Q401Help_03_06" : "Oh, to zní zajímavě. Měl bych si na tu akci sehnat střelnej prach?",
"DIA_Duster_Q401Help_15_07" : "No, nemusíš. Stačí, když to provedeš. Prach ti dodám.",
"DIA_Duster_Q401Help_03_08" : "Hm, to bude zajimavý. Dobrá, jdem na to.",
"DIA_Duster_Q401Help_15_09" : "Co? Už? To jen tak souhlasíš?",
"DIA_Duster_Q401Help_03_10" : "Každej výbuch je příjemnej zážitek. To, že o tom nikdo nesmí vědět, je věc jiná.",
"DIA_Duster_Q401Help_Next_03_01" : "Chceš po mně něco, co se spoustě lidem nemusí zrovna líbit. Budou klást otázky a bude je zajímat, kdo sabotoval starou pevnost s vojenskou a sentimentální hodnotou...",
"DIA_Duster_Q401Help_Next_15_02" : "Mělo by to vypadat jako by spadla lavina. Nikoho ze sabotáže neobviní.",
"DIA_Duster_Q401Help_Next_03_03" : "Oh, takže řízená exploze, chápu. To se budu muset hodně snažit a taky to bude dost drahý...",
"DIA_Duster_Q401Help_Key_15_01" : "Vždycky v tom musí být nějaký háček...",
"DIA_Duster_Q401Help_HowMany_15_01" : "Kolik chceš?",
"DIA_Duster_Q401Help_END_15_01" : "Jak dlouho ti bude trvat, než to zařídíš?",
"DIA_Duster_Q401Help_END_03_02" : "Moc dlouho ne. Nejdřív potřebuju udělat předběžnou zkoušku, abych získal představu o kvalitě toho střelnýho prachu... ale to není tvoje starost. Uvidíme se u Doupěte.",
"DIA_Duster_Q401Help_Pay_15_01" : "Tady je nějaké zlato a střelný prach. Chci hezkou lavinu.",
"DIA_Duster_Q401Help_Pay_03_02" : "Díky. Je fajn s tebou kšeftovat.",
"DIA_Duster_Q401Help_Ulryk_15_01" : "Opravdu si chceš zahrávat s Ulrykem?",
"DIA_Duster_Q401Help_Ulryk_03_02" : "Ulryk? Prej je to nejbohatší muž na ostrově...",
"DIA_Duster_Q401Help_Ulryk_15_03" : "A s obrovským vlivem. Dokonce i ve městě. Stačí se mu jen zmínit o tvém nedostatku ochoty. Určitě by nebyl šťastný...",
"DIA_Duster_Q401Help_Ulryk_03_04" : "Ne, ne, uklidni se, proč to hned tahkle hrotit? Udělám to a budu mlčet jako hrob!",
"DIA_Duster_Q401Help_Ulryk_15_05" : "Dobrá. Tady, použij tohle.",
"DIA_Duster_Q401Help_Roderich_15_01" : "Roderichovi se to moc líbit nebude.",
"DIA_Duster_Q401Help_Roderich_03_02" : "A co jako?",
"DIA_Duster_Q401Help_Roderich_15_03" : "Možná to, že si jeden z jeho lidí si přivydělává morálně diskutabilními způsoby?",
"DIA_Duster_Q401Help_Roderich_03_04" : "Hele, nic jsem neudělal, neměl bys žádný důkazy. Takže se buď dohodnem jako normální lidi, nebo si na tu fachu hledej někoho jinýho.",
"DIA_Duster_Ready_15_01" : "Jsi připraven?",
"DIA_Duster_Ready_03_02" : "Jo.",
"DIA_Duster_Ready_03_03" : "Tu akcičku provedu až v noci. Teď je to moc nebezpečný.",
"DIA_Duster_Ready_03_04" : "Dobře, kde přesně chceš, aby to vybuchlo?",
"DIA_Duster_Ready_15_05" : "Přemýšleli jsme o tom útesu s vodopádem. Sesuv má vyděsit uprchlíky a trochu zaprášit tábor, ale nechceme moc velkou lavinu.",
"DIA_Duster_Ready_03_06" : "Útes?",
"DIA_Duster_Ready_15_07" : "Jo, útes. Něco se ti nezdá?",
"DIA_Duster_Ready_03_08" : "Nezmiňoval ses o šplhání a práci ve vejškách. Na to potřebuješ dodatečný zabezpečení, rozcvičku... a samozřejmě vyšší plat!",
"DIA_Duster_Ready_15_09" : "Dobrá, dobrá. Nějak se dohodneme. Nebude zas tak těžké tam ty nálože položit, ne?",
"DIA_Duster_Ready_03_10" : "Nebude to těžký? To už si myslelo hodně lidí... dokud jim to neurvalo ruce! Střelnej prach je mnohem mocnější než ty magický kuličky, co hážou mágové!",
"DIA_Duster_Ready_03_11" : "Ale jestli si myslíš, že výbušniny jsou jen sranda a že s nima může dělat kdokoliv, tak běž. Vem ten sud a polož ho vedle těch balvanů na útesu.",
"DIA_Duster_Ready_15_12" : "A to je všechno? To nezní příliš komplikovaně.",
"DIA_Duster_Ready_03_13" : "Pak ještě musíš zapálit roznětku a rychle se schovat na bezpečnym místě... Ale proč ti tohle všechno vlastně vykládám, když jsou všechny ty exploze taková brnkačka!",
"DIA_Duster_Explosion_03_01" : "Neslyším výbuch. Seš si jistej, žes to všechno připravil správně?",
"DIA_Duster_Explosion_15_02" : "Jo.",
"DIA_Duster_Explosion_03_03" : "Slyšíš ten zvuk? To je nádhera! Ta směs byla perfektní! Máš štěstí, že ses sem dostal včas. Asi by z tebe moc nezbylo.",
"DIA_Duster_Explosion_03_04" : "Pojďme zkontrolovat zónu výbuchu. Uvidíme, jestli jsi správně položil nálož.",
"DIA_Duster_AfterExplosion_03_01" : "Bylo to silnější, než jsem čekal! Asi nikdy jsem nepracoval s tak silnou výbušninou...",
"DIA_Duster_AfterExplosion_15_02" : "Nemáš zač.",
"DIA_Duster_AfterExplosion_03_03" : "A vůbec, celý tohle jsme přichystali kvůli tomu táboru otrhanců tamhle?",
"DIA_Duster_AfterExplosion_15_04" : "Přesně tak. Jestli o tom někomu řekneš, skončí to pro tebe velmi špatně.",
"DIA_Duster_AfterExplosion_03_05" : "Neměj strach. Já hlavně musím přesvědčit ostrovní úřady, aby střelnej prach pořádně prozkoumaly! Kdyby viděly jeho pravej potenciál, válka se skřety by už byla dávno vyhraná!",
"DIA_Duster_AfterExplosion_03_06" : "Ale oni furt jenom kouzelná ruda tam, kouzelná ruda sem! Je mi z toho na nic!",
"DIA_Duster_AfterExplosion_15_07" : "Ehm... Jo, mně taky. Díky za spolupráci. Uvidíme se později.",
"DIA_Duster_KQ402_Armor_15_01" : "Co říkáš na naše nové oblečení?",
"DIA_Duster_KQ402_Armor_03_02" : "Upřímně je mi to úplně jedno. Uniforma je uniforma. Jakej je rozdíl?",
"DIA_Duster_KQ402_Armor_03_03" : "Jestli mě bude chtít někdo zabít, najde si způsob. Bez ohledu na to, jakou zbroj mám zrovna na sobě.",
"DIA_Duster_KQ402_Armor_03_04" : "Vše, na čem mi záleží, je, abych dostal včas zaplaceno.",
"DIA_Duster_KQ402_Armor_15_05" : "Velmi pragmatický přístup.",
"DIA_Duster_KQ402_Armor_03_06" : "Jsem tu dýl než ty a vím, že udělat kariéru u stráží je zhola nemožný.",
"DIA_Duster_KQ402_Armor_03_07" : "Čím dřív to pochopíš, tím líp pro tebe.",
"DIA_Duster_SQ225_Hello_15_01" : "Ahoj!",
"DIA_Duster_SQ225_Hello_03_02" : "Ty máš být ta slíbená záloha?",
"DIA_Duster_SQ225_Hello_03_03" : "Jak ti můžu pomoct, měšťane?",
"DIA_Duster_SQ225_Hello_Talk_03_05" : "Podezírám Venzela. Koneckonců, je to písař.",
"DIA_Duster_SQ225_Hello_Talk_03_06" : "Tady však moje podezření nekončí. On ví, že ho sleduju, a když jsem poblíž, chová se velmi podezřele.",
"DIA_Duster_SQ225_Hello_Talk_03_07" : "Běž k němu bez uniformy, pozoruj ho, a vrať se ke mně s hlášením.",
"DIA_Duster_SQ225_Hello_Next_03_02" : "Zajdi do jeho domu a porozhlídni se tam. Možná před tebou nebude tak ostražitej a na něco přijdeš.",
"DIA_Duster_SQ225_Hello_Talk_15_08" : "Uvidím, co se dá dělat.",
"DIA_Duster_SQ225_Hello_Yes_15_01" : "Tak jak si stojíme?",
"DIA_Duster_SQ225_Hello_Yes_03_02" : "Toho padělatele pronásleduju už delší dobu. Podařilo se mi zachytit několik padělanejch dokumentů, ale žádnej z nich není dostatečným důkazem.",
"DIA_Duster_SQ225_Hello_Talk_15_01" : "Vlastně, jen jsem si chtěl promluvit.",
"DIA_Duster_SQ225_Hello_Talk_03_02" : "Zatraceně. Jak dlouho ještě musím čekat, až mi to někdo pomůže vyřešit? Roderich už začíná bejt netrpělivej.",
"DIA_Duster_SQ225_Hello_Talk_15_03" : "Možná bych ti mohl nějak pomoct?",
"DIA_Duster_SQ225_Hello_Talk_03_04" : "Haa! Chceš si získat jeho přízeň, co? Ale... proč sakra ne! Toho padělatele se musíme zbavit!",
"DIA_Duster_SQ225_Hello_Venzel_15_01" : "Viděl jsem tě ve Venzelově domě. Je podezřelý?",
"DIA_Duster_SQ225_Hello_Venzel_03_02" : "To je důvěrná informace.",
"DIA_Duster_SQ225_Hello_Venzel_15_03" : "Žiju poblíž. Jestli má něco na svědomí, rád bych své sousedství učinil bezpečnějším.",
"DIA_Duster_SQ225_Hello_Venzel_03_04" : "Chápeš, jak podezřele to zní, že?",
"DIA_Duster_SQ225_Hello_Gold_15_01" : "Možná mi přitom padne do kapsy pár mincí?",
"DIA_Duster_SQ225_Hello_Gold_03_02" : "Hmm... normálně bych tě dokopal do kasáren...",
"DIA_Duster_SQ225_Hello_Gold_03_03" : "...ale mohl by ses mi hodit.",
"DIA_Duster_SQ225_Hello_Strange_15_01" : "Už delší dobu se chová podezřele.",
"DIA_Duster_SQ225_Hello_Strange_15_02" : "A teď se o to začala zajímat i stráž. Jestli má něco na svědomí, nechci ho tu.",
"DIA_Duster_SQ225_Hello_Strange_03_03" : "Dobrá, dobrá. Řekněme, že ti věřím. A vlastně, je tu něco, co bys pro mě mohl udělat.",
"DIA_Duster_SQ225_Nothing_15_01" : "Bohužel se mi nepodařilo nic najít.",
"DIA_Duster_SQ225_Nothing_15_02" : "Z nedostatku jiných nápadu jsem s ním zkusil mluvit.",
"DIA_Duster_SQ225_Nothing_03_03" : "Seš blbej? Mohls prozradit svý krytí!",
"DIA_Duster_SQ225_Nothing_15_04" : "Neboj se, nic mu nedošlo. Ve skutečnosti se Venzel nechová úplně normálně.",
"DIA_Duster_SQ225_Nothing_03_05" : "Což znamená?",
"DIA_Duster_SQ225_Nothing_15_06" : "Myslím, že je trochu mimo. Není nebezpečný, spíš jen potrhlý.",
"DIA_Duster_SQ225_Nothing_03_07" : "To je pravda, měl jsem párkrát ten dojem... Možná máš pravdu...",
"DIA_Duster_SQ225_Nothing_03_08" : "Pronásleduju blázna a padělatel je zatím pořád na svobodě!",
"DIA_Duster_SQ225_Nothing_03_09" : "Díky za pomoc, příteli. O tvý pomoci se nezapomenu zmínit Roderichovi.",
"DIA_Duster_SQ225_Nothing_03_10" : "Tady je pár zlatejch za tvý potíže.",
"DIA_Duster_QM401_Cart_03_01" : "Nic neříkej.",
"DIA_Duster_QM401_Cart_Barrels_15_01" : "Mluvit je ztráta času, pojďme pro ty sudy.",
"DIA_Duster_QM401_Cart_What_15_01" : "Co se tu stalo?",
"DIA_Duster_QM401_Cart_What_03_02" : "Nic! Táhnu vozík a jedno kolo najednou najede na kámen. Než jsem se nadál, všechno už viselo nad propastí.",
"DIA_Duster_QM401_Cart_What_03_03" : "Jediná osoba s větším štěstím než my je ten, kdo bydlí dole. Kdyby jeden z těch sudů spadl, celý jeho obydlí by vylítlo do povětří.",
"DIA_Duster_QM401_Cart_What_03_04" : "Mohl bys mi pomoct a dojít pro ně? Nebo chceš ještě vědět, co jsem měl dneska k snídani?",
"DIA_Duster_QM401_GotBarrels_15_01" : "Mám všechny ty sudy.",
"DIA_Duster_QM401_GotBarrels_03_02" : "To bylo rychlý! Všechny čtyři sudy. Jo, to by mělo stačit.",
"DIA_Duster_QM401_GotBarrels_03_03" : "Našels je všechny? Byl jsem si jistej, že jeden spadl dolů do kaňonu.",
"DIA_Duster_QM401_GotBarrels_03_04" : "Vezmu je k farmě a uvidíme, co Winstan plánuje. Uvidíme se tam!",
"DIA_Duster_QM401_Climbing_03_01" : "Dobře víš, že nesnáším vejšky!",
"DIA_Duster_QM401_Climbing_03_02" : "Marvine! Ideální, mám pro tebe bojovej úkol.",
"DIA_Duster_QM401_Climbing_Next_03_01" : "Winstan nařídil, aby byl tenhle tunel vyhozenej do povětří. Proto musíme umístit sudy na několik klíčovejch míst. Jedno je skoro hned navrchu těch balvanů.",
"DIA_Duster_QM401_Climbing_Next_03_02" : "Každej ve stráži velmi dobře ví, že nesnáším vejšky, takže tenhle úkol připadá na tebe.",
"DIA_Duster_QM401_Climbing_What_15_01" : "O co jde tentokrát?",
"DIA_Duster_QM401_Climbing_Berto_15_01" : "Náš informátor Berto půjde v čele odpadlického oddílu.",
"DIA_Duster_QM401_Climbing_Berto_03_02" : "V tom případě musíme nechat pár odpadlíků projít a teprve pak vyhodit tunel do vzduchu.",
"DIA_Duster_QM401_Climbing_Berto_03_03" : "O zbytek ať se postará Innos, doufejme, že ho bude opatrovat. Berto je dobrej kluk, ale dobře ví, co je v sázce.",
"DIA_Duster_QM401_Climbing_Berto_03_04" : "Osobně zapálím roznětku. Je to můj plán a přebírám zodpovědnost za jakýkoliv ztráty.",
"DIA_Duster_QM401_Climbing_Berto_03_05" : "Dobrá, takže má někdo další otázky? Ne? Skvělý, zabírám si umístění náloží u úpatí tunelu.",
"DIA_Duster_QM401_AfterFight_03_01" : "Seš v tom opravdu dobrej! Už dlouho hučím do Rodericha, že by měl střelnej prach používat častěji.",
"DIA_Duster_QM401_AfterFight_Winstan_15_01" : "Budeme se muset podívat po ostatních.",
"DIA_Duster_QM401_AfterFight_Winstan_03_02" : "Jo, dobrá... můžeš na druhou stranu přelízt přes ty kameny?",
"DIA_Duster_QM401_AfterFight_Winstan_03_03" : "Já zůstanu tady a budu ti krejt záda...",
"DIA_Duster_Q506_Hello_15_01" : "Tady jsi! Zrovna jsem tě hledal.",
"DIA_Duster_Q506_Hello_03_02" : "Mě? Co se děje? Jsem teď trochu zaneprázdněnej. Má speciální rozkazy od Rodericha.",
"DIA_Duster_Q506_Hello_03_03" : "Marvine, dlouho jsem tě neviděl. Co tě sem přivádí?",
"DIA_Duster_Q506_Job_Finish_15_01" : "Tak jak to bude, můžu s tebou počítat?",
"DIA_Duster_Q506_Job_Finish_03_02" : "Je tu ještě něco.",
"DIA_Duster_Q506_Job_Finish_03_03" : "Nemůžu se odsud hnout, dokud nevyřeším tu záležitost se sudy. Přímý rozkazy od Rodericha, rozumíš...",
"DIA_Duster_Q506_Job_Finish_15_04" : "Myslím, že vím, kam to směřuje...",
"DIA_Duster_Q506_Job_Finish_03_05" : "Šel bych nahoru sám, ale moc nemusím vejšky, a těmhle pitomcům víc prachu nesvěřím. Když lezli na žebřík, už jeden sud zničili!",
"DIA_Duster_Q506_Job_Finish_03_06" : "Vem ty dva sudy, vylez nahoru a nastraž je na obou stranách tý klády.",
"DIA_Duster_Q506_Job_Finish_03_07" : "Jen buď opatrnej a nespadni! Nerad bych z cesty seškrabával tvoje zbytky.",
"DIA_Duster_Q506_Job_15_01" : "Mám pro tebe nabídku práce.",
"DIA_Duster_Q506_Job_15_02" : "Připravuju se na expedici a potřebuju experta na odstraňování pořádného množství balvanů.",
"DIA_Duster_Q506_Job_15_03" : "Tvoje práce by spočívala v koordinování horníků a v případném užití střelného prachu tak, abychom mohli prozkoumat ruiny bez větších potíží.",
"DIA_Duster_Q506_Job_03_04" : "Nevím, u stráže už mám celkem našlápnutou kariéru. Nejsem si jistjl, jestli teď hledám nějakou změnu.",
"DIA_Duster_Q506_Job_Gold_15_01" : "Budeš si moct vzít tolik zlata, kolik jen uneseš.",
"DIA_Duster_Q506_Job_Gold_03_02" : "Takže tvrdíš, že tam na vybílení čeká celá pokladnice? Uznávám, to zní lákavě.",
"DIA_Duster_Q506_Job_Climb_15_01" : "Slibuju ti, že nebudeš muset nikam šplhat.",
"DIA_Duster_Q506_Job_Climb_03_02" : "Škoda, že mi tu samou věc neslíbil i Roderich. Vymyslel si tuhle fachu s pokládáním náloží na útes a kdo to má řešit? Samozřejmě já!",
"DIA_Duster_Q506_Job_Bonus_15_01" : "Obdržíš speciální zálohu na vybavení, co budeš potřebovat.",
"DIA_Duster_Q506_Job_Bonus_03_02" : "A tomu rozumím! Bez slušnýho střelnýho prachu a pevných roznětek nelze o pořádný explozi ani uvažovat.",
"DIA_Duster_Q506_Job_Pay_03_01" : "Skvělý, to by mělo stačit!",
"DIA_Duster_Q506_Finish_15_01" : "Všechno je připraveno.",
"DIA_Duster_Q506_Finish_03_02" : "Poradil sis s tím dokonale. Mám pocit, že si na naší výpravě budeme skvěle rozumět.",
"DIA_Duster_Q506_Finish_03_03" : "A jen tak ze zvědavosti, kvůli všemu tomu zmatku jsem se předtím zapomněl zeptat, kam že to jdeme?",
"DIA_Duster_Q506_Finish_15_04" : "Do ruin Vardhalu.",
"DIA_Duster_Q506_Finish_03_05" : "Vardhal? Ale ta pevnost je prokletá! Neslyšel jsi všechny ty legendy?",
"DIA_Duster_Q506_Finish_15_06" : "Buď v klidu, s mágem Vody Riordanem už jsme tam byli a vyčistili jsme celou vstupní halu. O zbytek se postará oddíl vycvičených bojovníků.",
"DIA_Duster_Q506_Finish_15_07" : "Tvoje práce bude zajistit, že se dostanem skrz.",
"DIA_Duster_Q506_Finish_03_08" : "Dobrá, když to říkáš... Doufám, že víš, co děláš! A ať je ta pokladnice plná zlata!",
"DIA_Duster_Q506_Guards_15_01" : "A co ty sudy a ostatní strážníci?",
"DIA_Duster_Q506_Guards_03_02" : "Jeden z chlapců zůstane a bude hlídat průchod. Až uvidí, že chtějí skřeti projít, odpálí jim půlku toho kopce na jejich prázdný palice.",
"DIA_Duster_Q506_Feel_03_01" : "Zdi se zdaj bejt pevný, ale je těžký určit, jak všechny ty roky ovlivnily základy. Jestli chceme něco vyhodit do vzduchu, musí se to udělat opatrně.",
"DIA_Duster_Canyoutrain_15_01" : "Kromě odstřelování, vyznáš se i v tradičních metodách těžby nerostů?",
"DIA_Duster_Canyoutrain_03_02" : "Ovšem. Mám za sebou trochu dolování jako horník a mužu ti dát i pár lekcí.",
"DIA_Duster_Canyoutrain_03_03" : "Samozřejmě ne zadarmo. V týhle době si musíš zajistit několik zdrojů příjmů, aby sis byl jistej zítřkem.",
"DIA_Duster_Hello_03_01" : "Velmi zanepráždněný strážník. Moje jméno je Duster, většinou se starám o přístavní děla, ale když je třeba, taky pomáhám měšťanům.",
"DIA_Duster_Ambient_03_01" : "Pořád přemejšlím o způsobech, jak přesvědčit ty, který jsou na vyšších pozicích, aby byli ochotnější používat střelnej prach v boji. Přece jen by nám to proti skřetům přineslo výhodu!",
"DIA_Duster_Ambient_03_02" : "Velmi dobře. Lituju jedině toho, že kromě tebe není nikdo, kdo by měl zájem o mý... výbušný služby.",
"DIA_Duster_Q401Help_HowMany_Next_Pay_Choice" : "Tady je nějaké zlato a střelný prach. Chci pěknou lavinu. (100 zlatých)",
"DIA_Duster_Q506_Job_Bonus_Pay_Choice" : "(Zaplatit za expediční vybavení - 400 zlatých)",
"DIA_Duster_Q506_Job_Choices_Choice" : "(Přesvědčit k práci)"
}
