{
"DIA_Cabi_SQ311_LetsGo_03_01" : "Opravdu si šéf dolu začal přivydělávat bokem z královské soli?",
"DIA_Cabi_SQ311_LetsGo_15_02" : "Ano. Teď to musíme dokázat.",
"DIA_Cabi_SQ311_LetsGo_03_03" : "Skvělé. Takže jdeme do dolu?",
"DIA_Cabi_SQ311_LetsGo_Teleport_15_01" : "Pojďme co nejdříve.",
"DIA_Cabi_SQ311_LetsGo_Teleport_03_02" : "Pojďme!",
"DIA_Cabi_SQ311_LetsGo_Later_15_01" : "Musíme se připravit. Potkáme se na místě.",
"DIA_Cabi_SQ311_LetsGo_Later_03_02" : "Ty vedeš.",
"DIA_Cabi_SQ311_FOLLOWME_15_01" : "Čas vyrazit.",
"DIA_Cabi_SQ311_FOLLOWME_03_02" : "Samozřejmě!",
"DIA_Cabi_SQ311_FOLLOWME_15_03" : "Vstoupíme do dolu a sebereme horníka Malena. Pokud svše půjde rychle, můžeme také hledat další důkazy o Lewkových aktivitách.",
"DIA_Cabi_SQ311_FOLLOWME_03_04" : "Rozumím.",
"DIA_Cabi_SQ311_WrongWay_03_01" : "Zdá se mi, že důl je opačným směrem. Jakmile se rozhodneš, kam chceš jít, dej mi prosím vědět, počkám tady v okolí.",
"DIA_Cabi_SQ311_AfterFight_03_01" : "Sakra, co se tady stalo! Když jsme začali vyslýchat horníky, ti strážní se na nás prostě vrhli!",
"DIA_Cabi_SQ311_AfterFight_03_02" : "Naštěstí byli dělníci na naší straně, takže jsme to zvládli.",
"DIA_Cabi_SQ311_AfterFight_15_03" : "Půjdu to nahlásit Roderichovi.",
"DIA_Cabi_SQ311_AfterFight_03_04" : "Jasná věc.",
"DIA_Cabi_SQ311_AfterFight_03_05" : "Mám pocit, že za odhalení takových piklí by nás mohli povýšit a možná i nám zvýšit plat!",
"DIA_Cabi_SQ311_AfterFight_03_06" : "Cech bude mít další důvod se chlubit, co? Královští strážní si přivydělávají a poctiví žoldáci podporují dělníky?",
"DIA_Cabi_SQ311_AfterFight_15_07" : "No, někdo musí udržovat pořádek na tomto ostrově.",
"DIA_Cabi_SQ311_GoReport_03_01" : "Neměl bys to jít nahlásit do města?",
"DIA_Cabi_Hello_03_01" : "Záleží na tom, jaký rozkaz dostanu. Když Winstan řekne 'Cabi, ty jsi teď na stráži' pak jsem na stráži já, když on řekne něco jiného, ​​dělám něco jiného.",
"DIA_Cabi_Ambient_03_01" : "Přesně jak jsem si myslel. Služba se vůbec nevyplatí - výplata mi ani z poloviny nekompenzuje všechny ty nudné povinnosti, které tu mám.",
"DIA_Cabi_Ambient_03_02" : "Ty události v dole byly tím nejzajímavějším dobrodružstvím, jaké jsem kdy zažil. Ale stejně si nemyslím, že bych si to chtěl zopakovat.",
"DIA_Cabi_Ambient_03_03" : "Stále se ptáš? Po geniálním nápadu našeho krále s šaty místo brnění?"
}
