{
"DIA_Nevil_SQ229_Hello_15_01" : "Zdravíčko, jak to jde?",
"DIA_Nevil_SQ229_Hello_03_02" : "Rozhejbávám svý starý kosti, cos myslel, chlapče? Jestli zas vyrazím na moře, musím bejt v kondici.",
"DIA_Nevil_SQ229_Hello_03_03" : "Možná konečně něco chytím.",
"DIA_Nevil_SQ229_FishingPlace_15_01" : "V čem je problém?",
"DIA_Nevil_SQ229_FishingPlace_03_02" : "Problém je, že jsem se musel vzdát svýho oblíbenýho rybářskýho místečka...",
"DIA_Nevil_SQ229_FishingPlace_03_03" : "Často jsem rybařil u Starýho majáku. Jednoho dne tam přišli dva nový rybáři. Napřed jsme spolu vycházeli dobře. Bylo tam dost místa pro všechny!",
"DIA_Nevil_SQ229_FishingPlace_03_04" : "Pak mě ale vyhnali pryč a já si teď musím najít nový místo. Smířil jsem se s tím a nechci se tam vracet... Ale něco postrádám.",
"DIA_Nevil_SQ229_Longing_15_01" : "A co?",
"DIA_Nevil_SQ229_Longing_03_02" : "Vypadáš jako slušnej chlap, nepráskneš mě, že ne?",
"DIA_Nevil_SQ229_Longing_03_03" : "Víš... Marco, jeden z těch rybářů, byl tak hodnej, že mi sem tam dal joint. Ta zatracená věc byla zatraceně silná, ale bylo mi po ní skvěle!",
"DIA_Nevil_SQ229_Longing_03_04" : "Bohužel ne každej sdílí nadšení pro podobnej druh zboží.",
"DIA_Nevil_SQ229_Longing_03_05" : "Strážníci zabavují i ten nejmenší joint, a když maj blbou náladu, zavřou tě rovnou i do vězení.",
"DIA_Nevil_SQ229_Longing_03_06" : "Marco si asi myslí, že jsem si o jeho trávě pustil pusu na špacír... A proto mě vyhnal pryč... Chápeš.",
"DIA_Nevil_SQ229_RealStart_15_01" : "Co teda můžu udělat?",
"DIA_Nevil_SQ229_RealStart_03_02" : "Hlavně buď diskrétní!",
"DIA_Nevil_SQ229_RealStart_03_03" : "Zjisti, jestli je Marco pořád v majáku... A jestli jo... Přines mi balíček trávy nebo i víc, když to zvládneš.",
"DIA_Nevil_SQ229_Lantern_15_01" : "Jak se k tomu majáku dostanu?",
"DIA_Nevil_SQ229_Lantern_03_02" : "Vyjdi východní branou a pokračuj po východní cestě stále dál, dokud nedojdeš na Jantarový pobřeží. Odtamtud bys měl už maják vidět.",
"DIA_Nevil_SQ229_Ambient_03_01" : "Já tu na tebe budu čekat...",
"DIA_Nevil_SQ229_Packet_15_01" : "Mám tvůj balíček.",
"DIA_Nevil_SQ229_Packet_03_02" : "Prodal ti to? Věděl jsem, že na mě byl naštvanej!",
"DIA_Nevil_SQ229_BeatThem_15_01" : "Musel jsem mu ho vzít silou.",
"DIA_Nevil_SQ229_BeatThem_03_02" : "Sakra, říkal jsem, abys byl diskrétní! Kde teď seženu další trávu?",
"DIA_Nevil_SQ229_BeatThem_03_03" : "Tady máš nějaký zlato, abys mi ho nezkoušel sebrat, a zmiz mi z očí!",
"DIA_Nevil_SQ229_TheyAreGone_15_01" : "Jo, zrovna jsem na ně narazil, když se chystali hledat nové rybářské místo.",
"DIA_Nevil_SQ229_TheyAreGone_03_02" : "No výborně! Takže mám zpět nejen travku, ale i svý starý rybářský místo.",
"DIA_Nevil_SQ229_TheyAreGone_03_03" : "Za odměnu si vezmi tenhle recept. Povídám ti, když se pořádně spálíš, nic nechutná tak dobře jako tahle dobrota.",
"DIA_Nevil_SQ229_AfterQuest_03_01" : "A já si jdu pro novej úlovek..."
}
