{
"DIA_Trimegisto_HELLO_03_01" : "Innos s tebou.",
"DIA_Trimegisto_HELLO_03_02" : "Kráčej ve světle, synu.",
"DIA_Trimegisto_HELLO_03_03" : "Ano?",
"DIA_Trimegisto_Who_15_01" : "Kdo jste?",
"DIA_Trimegisto_Who_03_02" : "Neříkají ti nic barvy mého roucha, synu?",
"DIA_Trimegisto_Who_03_03" : "Jsem pokorný služebník Innose, a pokud se zeptáte na mé smrtelné jméno, jmenuji se Trimegisto.",
"DIA_Trimegisto_Spells_15_01" : "Víte něco o kouzlech?",
"DIA_Trimegisto_Spells_03_02" : "Innos mi ve své moudrosti dal znalosti, díky kterým jsem mohl prozkoumat nejvyšší kruhy magie.",
"DIA_Trimegisto_Spells_03_03" : "Ale bez víry by moje kouzla nebyla ničím jiným než žonglérskými triky.",
"DIA_Trimegisto_Spells_15_04" : "Používáte je často?",
"DIA_Trimegisto_Spells_03_05" : "Nepoužívám kouzla každý den, ale vím, že kdybych žádal, můj Pán by na mé volání odpověděl.",
"DIA_Trimegisto_Hard_15_01" : "Je těžké stát se mágem?",
"DIA_Trimegisto_Hard_03_02" : "Jen z malé části noviců se stanou mágové Kruhu Ohně.",
"DIA_Trimegisto_Hard_03_03" : "Než k tomu však dojde, musí kandidáti prokázat tři ctnosti: silnou víru, hlubokou moudrost a nezlomnou vůli.",
"DIA_Trimegisto_Hard_03_04" : "Poté jsou podrobeni dlouhým a důkladným zkouškám, při kterých se testují jejich magické schopnosti.",
"DIA_Trimegisto_Hard_03_05" : "A pokud budou pokorně následovat Pánovu vůli během let své služby, mají šanci být poctěni nosit oděvy, jako jsou ty, které nosím já.",
"DIA_Trimegisto_Hard_Mage_15_01" : "Jste Arcimág?",
"DIA_Trimegisto_Hard_Mage_03_02" : "Tak se stalo z vůle Innose.",
"DIA_Trimegisto_Hard_Mage_03_03" : "Tento titul je velkým darem, ale také velkou zodpovědností.",
"DIA_Trimegisto_Hard_Mage_03_04" : "Každý den děkuji Pánu za milost, kterou mi dal, a modlím se o sílu, abych mu mohl dále sloužit spolu s ostatními členy Nejvyšší rady.",
"DIA_Trimegisto_Q309HELLO_03_01" : "Innosova vůle může být někdy nepochopitelná a bolestivá, ale je posvátná a nám smrtelníkům nezbývá, než ji s pokorou přijmout.",
"DIA_Trimegisto_Q309HELLO_Next_03_01" : "Obřad je u konce.",
"DIA_Trimegisto_Q309HELLO_Next_03_02" : "Pokud si chcete promluvit s rodinou zesnulého, nyní je na to čas.",
"DIA_Trimegisto_Q309HELLO_Next_03_03" : "A pokud... si přejete skromně přispět církvi, promluvte si s bratrem Tengralem. Najdete ho v místě našeho ubytování.",
"DIA_Trimegisto_Q309HELLO_Joke_15_01" : "Ano...",
"DIA_Trimegisto_Q309HELLO_Joke_15_02" : "...také tě zdravím.",
"DIA_Trimegisto_Q309HELLO_Wise_15_01" : "Už je to dlouho, co jsem neslyšel tak... moudrá slova.",
"DIA_Trimegisto_Q309HELLO_Wise_03_02" : "To proto, že jsou to ve skutečnosti slova mého Pána.",
"DIA_Trimegisto_Q309HELLO_Wise_03_03" : "Bez jeho světla bychom nebyli ničím jiným než zajatými bestiemi kráčejícími mlhou života.",
"DIA_Trimegisto_InGrave_15_01" : "Kdo zde byl pohřben?",
"DIA_Trimegisto_InGrave_03_02" : "Chlapec jménem Norman. Byl velmi mladý, když ho Innos zavolal do své říše.",
"DIA_Trimegisto_InGrave_03_03" : "Bylo naší povinností ho důstojně poslat z tohoto světa a vroucně se modlit za jeho duši.",
"DIA_Trimegisto_Grave_Body_15_01" : "Nevěděl by jste, kdo připravil tělo k pohřbu?",
"DIA_Trimegisto_Grave_Body_03_02" : "Obvykle to dělají naši novicové, ale tentokrát se o to postaral hubený muž vedle nich. Pravděpodobně je to někdo z rodiny zesnulého.",
"DIA_Trimegisto_Grave_Body_03_03" : "Pokud mi paměť slouží správně, jeho jméno je Sachs.",
"DIA_Trimegisto_Grave_Body_03_04" : "Teď mi odpusťte, ale povinnost volá.",
"DIA_Trimegisto_SQ313_Start_03_01" : "Ty tam! Počkej! Mistr Tengral mě informoval, že tě před časem pověřil úkolem...",
"DIA_Trimegisto_SQ313_Start_15_02" : "To je pravda. Mohu pro Vás něco udělat, pane mágu?",
"DIA_Trimegisto_SQ313_Start_03_03" : "Arcimágu, pokud už chceš používat tituly.",
"DIA_Trimegisto_SQ313_Start_03_04" : "Jsi zapojený do atentátu na paladina. Toto je jeden z nejhorších zločinů v království!",
"DIA_Trimegisto_SQ313_Start_15_05" : "Runar zemřel kvůli vlastní hlouposti. Kromě toho jsem se ho snažil zachránit.",
"DIA_Trimegisto_SQ313_Start_03_06" : "Ty to říkáš. Tvá slova nejsou nic platná.",
"DIA_Trimegisto_SQ313_Start_15_07" : "Byli jsme napadeni, nebyli tam žádní svědci!",
"DIA_Trimegisto_SQ313_Start_03_08" : "Jsi zapojen do pokusu o zabití paladina. To je vážná věc. Být tebou, rozhodl bych se spolupracovat.",
"DIA_Trimegisto_SQ313_Start_15_09" : "Udělal jsem to, o co mě Tengral a Runar požádali.",
"DIA_Trimegisto_SQ313_Start_03_10" : "Přesto královský paladin málem přišel o život!",
"DIA_Trimegisto_SQ313_Start_03_11" : "Nemohu dokázat tvou vinu... zatím.",
"DIA_Trimegisto_SQ313_Start_03_12" : "Bylo by pro tebe dobré, kdybys byl ochotný mi pomoci.",
"DIA_Trimegisto_SQ313_Start_Story_03_01" : "Začněme tím, že mi celý příběh povíš z vlastní perspektivy. Pak... uvidíme.",
"DIA_Trimegisto_SQ313_Start_Story_15_02" : "Začalo to, když byl Runar posedlý božským artefaktem...",
"DIA_Trimegisto_SQ313_Start_Story_15_03" : "... Runar bojoval statečně, ale bylo jich příliš mnoho.",
"DIA_Trimegisto_SQ313_Start_Story_15_04" : "... nakonec se nám podařilo útočníky odrazit.",
"DIA_Trimegisto_SQ313_Start_Story_15_05" : "Jen tak tak jsem vyvázl se svým životem. Ale tento Huug zůstane nepotrestán.",
"DIA_Trimegisto_SQ313_Start_Story_03_06" : "Znáš snad důvod, proč chtěl obchodník paladina mrtvého?",
"DIA_Trimegisto_SQ313_Start_Story_15_07" : "Tito bandité působili dojmem, že nemají rádi královskou moc. To je jediné, co mě napadá.",
"DIA_Trimegisto_SQ313_Start_Story_03_08" : "Velmi znepokojující. Poslední věc, kterou potřebujeme, je povstání na ostrově.",
"DIA_Trimegisto_SQ313_Start_Story_03_09" : "Nechce se mi věřit, že jsi unikl smrti tam, kde padl vycvičený paladin.",
"DIA_Trimegisto_SQ313_Start_Story_03_10" : "Byl jsi s nimi spolčený!",
"DIA_Trimegisto_SQ313_Start_Story_15_11" : "Jak jsem řekl, měli jsme provést rituál s lidmi, které měl obchodník poslat.",
"DIA_Trimegisto_SQ313_Start_Story_03_12" : "K tomu se ještě vrátíme. Klíčem k případu je nepochybně muž, o kterém jste mi toho tolik řekl.",
"DIA_Trimegisto_SQ313_Start_Yes_15_01" : "V tom případě, jak mám zprostit své jméno viny!?",
"DIA_Trimegisto_SQ313_Start_No_15_01" : "Nemůžete mi nic dokázat!",
"DIA_Trimegisto_SQ313_Start_No_03_02" : "Možná. Co však mohu udělat, je požádat dobrého Rodericha, aby si tě preventivně nechal v cele.",
"DIA_Trimegisto_SQ313_Start_No_15_03" : "Pokud je to tak. Jak mohu dokázat, že jsem nevinný?",
"DIA_Trimegisto_SQ313_FollowMe_Description" : "Pojďme navštívit Huuga.",
"DIA_Trimegisto_SQ313_FollowMe_15_01" : "Pojďme.",
"DIA_Trimegisto_SQ313_Wait_15_01" : "Mám něco na práci, dokončeme to později.",
"DIA_Trimegisto_SQ313_ComeBack_03_01" : "Slumy jsou opačným směrem, chlapče. Nebudu se s tebou potloukat po celém městě.",
"DIA_Trimegisto_SQ313_WhatNow_15_01" : "A co teď?",
"DIA_Trimegisto_SQ313_WhatNow_03_02" : "Pokud použiju dostatečně silné kouzlo...",
"DIA_Trimegisto_SQ313_WhatNow_15_03" : "Viděl jste stav této chatrče? Pohřbíte nás zaživa! Je lepší hledat standardní řešení.",
"DIA_Trimegisto_SQ313_CantDo_15_01" : "Dveře se nepohnou. Jsou příliš těsné. Huug dobře zajistil své zboží.",
"DIA_Trimegisto_SQ313_CantDo_03_02" : "Jsi si jistý, že je to jen otázka síly?",
"DIA_Trimegisto_SQ313_CantDo_15_03" : "Zdá se mi, že někdo větší postavy by ty dveře bez problému vykopl.",
"DIA_Trimegisto_SQ313_CantDo_03_04" : "Mám s sebou jistý lektvar. Zvyšuje sílu svého uživatele, ale jen na krátkou dobu.",
"DIA_Trimegisto_SQ313_CantDo_03_05" : "Toto je experimentální lektvar, chtěl jsem co nejvíce zvýšit jeho účinnost. Tohle vypadá, jako ideální čas ho otestovat.",
"DIA_Trimegisto_SQ313_AfterFight_15_01" : "Jsem zpět!",
"DIA_Trimegisto_SQ313_AfterFight_03_02" : "Vidím. Kde je náš podezřelý?",
"DIA_Trimegisto_SQ313_AfterFight_15_03" : "Mrtvý. Utekl na místo, kde čekali někteří jeho společníci. Zajímavé je, že to byli stejní lidé, kteří zabili Runara. Tentokrát jsem si s nimi poradil.",
"DIA_Trimegisto_SQ313_AfterFight_03_04" : "Sám? Skupina banditů stále za městskými hradbami? Promiň, Marvine, ale tvoje svědectví je, jak to říct... Ne moc přesvědčivé...",
"DIA_Trimegisto_SQ313_AfterFight_15_05" : "Mám se vrátit a useknout jim hlavy, abych Vás přesvědčil?",
"DIA_Trimegisto_SQ313_AfterFight_03_06" : "To nebude nutné. Postačí, když půjdeš se mnou...",
"DIA_Trimegisto_SQ313_Finish_03_01" : "Marvine! Stojíte před námi obviněn z účasti na vraždě paladina.",
"DIA_Trimegisto_SQ313_Finish_03_02" : "Dříve jsem považoval vaše svědectví za nepřesvědčivé. Co je nejdůležitější! Všichni lidé zapojení do tohoto případu zemřeli tvou rukou.",
"DIA_Trimegisto_SQ313_Finish_03_03" : "Tudíž nejsme schopni dokázat pravdivost tvých slov. A co tvá obrana?",
"DIA_Trimegisto_SQ313_Finish_Next_03_01" : "Je pravda, že Huug byl vinen. Na druhou stranu jeho smrt značně ztížila zjištění pravdy.",
"DIA_Trimegisto_SQ313_Finish_Next_03_02" : "Faktem je, že nemáme dostatek důkazů, abychom tě prokázali vinným.",
"DIA_Trimegisto_SQ313_Finish_Next_03_03" : "Proto, z důvodu absence důkazů, tě necháme odejít. Kéž tohoto rozhodnutí nelitujeme. Věz však, že budeme pečlivě sledovat tvé jednání.",
"DIA_Trimegisto_SQ313_Finish_Next_03_04" : "Zejména tvou kariéru u městské stráže.",
"DIA_Trimegisto_SQ313_Finish_Next_03_05" : "Zejména tvou kariéru v Cechu Araxos.",
"DIA_Trimegisto_SQ313_Finish_Next_03_06" : "To je vše, můžeš jít.",
"DIA_Trimegisto_SQ313_Finish_Nothing_03_01" : "Opravdu nemáš co říct?",
"DIA_Trimegisto_SQ313_Finish_Nothing_15_02" : "Svůj rozsudek jste již vyslovil. Nemám Vás čím přesvědčovat. Víc Vám neřeknu.",
"DIA_Trimegisto_SQ313_Finish_Saw_15_01" : "Huug podváděl lidi. On je... byl vinen z rouhání. Na vlastní oči jste viděli, jaké předměty měl ve své chýši. Pomstil jsem jeho smrt. Už jen tato skutečnost dokazuje mou nevinu.",
"DIA_Trimegisto_SQ313_Finish_Saw_15_02" : "Navíc na mě zaútočil spolu se stejnou skupinou lidí, která zabila vašeho „statečného“ paladina. Sám jsem je porazil a pomstil jeho smrt. Už jen tato skutečnost dokazuje mou nevinu.",
"DIA_Trimegisto_SQ313_AfterQuest_15_01" : "Jsem rád, že se vše vyjasnilo.",
"DIA_Trimegisto_SQ313_AfterQuest_03_02" : "Musíš mi odpustit mé podezření. V každé záležitosti musíme být nestranní.",
"DIA_Trimegisto_SQ313_AfterQuest_03_03" : "Vedl sis dobře. Vezmi si prosím tento lektvar. Není to ten stejný jako v té chatrči, ale možná to budeš někdy potřebovat.",
"DIA_Trimegisto_SQ313_AfterQuest_03_04" : "Tvoje drzost bude tvou zkázou! Už tě tu nechci vidět! Rozumíš?",
"DIA_Trimegisto_Ambient_15_00" : "Jak se daří?",
"DIA_Trimegisto_Ambient_13_01" : "Náš Pán řekl: 'Důvěřuj ve mne, neboť já se věřím ve vás. Já jsem začátekem a konecem. Oheň očisty.'",
"DIA_Trimegisto_Ambient_13_02" : "A já, jakožto Jeho pokorný pastýř, budu konat Jeho vůli. Udělám vše pro to, abych své ovečky držel vždy u Jeho plamene.",
"DIA_Trimegisto_Ambient_13_03" : "Nastaly těžké časy. Nejprve přišla válka, poté mor. Nyní je tato chudá země pohlcena povstáními a nepokoji... Innos zjevně testuje naši víru.",
"DIA_Trimegisto_Ambient_13_04" : "Neodvracej se od Něho, můj synu, neboť On tě nikdy neopouští.",
"DIA_Trimegisto_Q309HELLO_Joke_Choice" : "Ano... také Vás zdravím.",
"DIA_Trimegisto_SQ313_Finish_Saw_Choice" : "Huug podváděl lidi, viděl jste to na vlastní oči."
}
