{
"DIA_Otmar_FirstHello_03_01" : "Ahoj, mládenče! Co tě ke mně přivádí?",
"DIA_Otmar_MyBrother_15_01" : "Vlastně hledám svého bratra.",
"DIA_Otmar_MyBrother_03_02" : "Opravdu? Tak hodně štěstí!",
"DIA_Otmar_MyBrother_03_03" : "Já v mládí hledal svého otce, ale nic dobrého z toho nevzešlo, to ti říkám!",
"DIA_Otmar_YourJob_15_01" : "Co děláš za práci?",
"DIA_Otmar_YourJob_03_02" : "Organizuju práci průvodců. Každý den přichází do města nové tváře.",
"DIA_Otmar_YourJob_03_03" : "Nemají ponětí, kde co je, a za pár drobných jim pomůžeme najít to nejdůležitější v životě, cestu k jejich cíli!",
"DIA_Otmar_YourJob_03_04" : "Také domlouvám dodávky map a vyjednávám s Lorenzem poplatky za využívání jeho poslů.",
"DIA_Otmar_SQ223_Start_15_01" : "Máš pro mě nějakou práci?",
"DIA_Otmar_SQ223_Start_03_02" : "Ty nejsi zdejší, že?",
"DIA_Otmar_SQ223_Start_03_03" : "Jako průvodce najímáme lidi, kteří na Archolu strávili aspoň několik let...",
"DIA_Otmar_SQ223_Start_03_04" : "Ale je tu něco, co bys pro mě mohl udělat.",
"DIA_Otmar_SQ223_Start_03_05" : "Slyšel jsem, že jeden z průvodců pravidelně ve službě pije.",
"DIA_Otmar_SQ223_Start_03_06" : "Což odrazuje lidi od využívání jeho služeb, takže já každý den ztrácím příjmy z celé čtvrti!",
"DIA_Otmar_SQ223_Start_03_07" : "Projdi se po městě a najdi toho opilce. Jakmile budeš jednoho podezírat, promluv s ním a řekni mu, aby tě někam vzal.",
"DIA_Otmar_SQ223_Start_03_08" : "Jestli se bude potácet, naklánět, nebo nějak projeví opilost, tak se hned vrať zpátky ke mně.",
"DIA_Otmar_SQ223_Start_15_09" : "Tak já tedy budu dávat pozor na opilé průvodce.",
"DIA_Otmar_CopyPaste_15_01" : "Všichni tvoji lidé mají stále ty stejné řeči?",
"DIA_Otmar_CopyPaste_03_02" : "Hah, to znamená, že jsi musel mluvit jak s Kolgem, tak s Furegem.",
"DIA_Otmar_CopyPaste_03_03" : "Ano, radši jsem neponechal nic náhodě.",
"DIA_Otmar_CopyPaste_03_04" : "Odpovědi na základní otázky jsou jim pečlivě popsány a oni se je naučí tak, aby poskytli vynikající služby všem zákázníkům.",
"DIA_Otmar_SQ223_FoundDrunkass_15_01" : "Vím, který z tvých zaměstnanců pije v práci.",
"DIA_Otmar_SQ223_FoundDrunkass_15_02" : "Neřekl mi jméno, ale je to ten, který stojí většinu dne u východu z rybářského tržiště.",
"DIA_Otmar_SQ223_FoundDrunkass_03_03" : "To jsem si myslel... Řekni mi, byl schopný tě dostat do cíle rozumným tempem?",
"DIA_Otmar_SQ223_FoundDrunkass_15_04" : "Ne, ten chlap sotva stál na nohou.",
"DIA_Otmar_SQ223_FoundDrunkass_03_05" : "Rozumím... Teď mi jenom sepiš písemnou zprávu a bude to vyřízeno.",
"DIA_Otmar_SQ223_FoundDrunkass_03_06" : "Skvělé! Lorenzo mi bude muset zaplatit nemalé odškodnění!",
"DIA_Otmar_SQ223_FoundDrunkass_03_07" : "Mám tu pro tebe malý dárek jako odměnu.",
"DIA_Otmar_SQ223_FoundDrunkass_03_08" : "Mám s sebou pořád tenhle blyštivý kousek ze své domoviny.",
"DIA_Otmar_QA304_Start_03_01" : "Marvine, rád tě vidím!",
"DIA_Otmar_QA304_Start_03_02" : "Pověz mi, máš raději fyzickou nebo intelektuální práci?",
"DIA_Otmar_QA304_Start_Next_03_01" : "V přístavu je loď, jmenuje se Avenal. Je to jedna z posledních lodí, která dorazila do Archolu předtím, než armáda lodě zabavila.",
"DIA_Otmar_QA304_Start_Next_03_02" : "Zboží na ní patří Cechu. Jestli se chceš prokázat, půjdeš dnes po setmění do přístavu a pomůžeš ho vyložit.",
"DIA_Otmar_QA304_Start_Head_15_01" : "Rozhodně mám raději práci hlavou.",
"DIA_Otmar_QA304_Start_Head_03_02" : "Dokonale ti rozumím, já sám považuji tento druh práce za mnohem lukrativnější.",
"DIA_Otmar_QA304_Start_Head_03_03" : "A pro tu práci by se mi rozhodně hodil někdo, kdo dokáže použít víc než jen svaly.",
"DIA_Otmar_QA304_Start_Muscule_15_01" : "Fyzická práce mi docela vyhovuje.",
"DIA_Otmar_QA304_Start_Muscule_03_02" : "Tak to je dobře, protože přesně někoho takového potřebuji.",
"DIA_Otmar_QA304_Start_Yes_15_01" : "Lorenzo by se měl dozvědět, že jsem ti pomohl.",
"DIA_Otmar_QA304_Start_Yes_03_02" : "Pamatuju na to. Neboj se. Když uzavřu dohodu, dodržím ji.",
"DIA_Otmar_QA304_Start_Yes_03_03" : "Pokud tu práci vykonáš správně, doporučím tě.",
"DIA_Otmar_QA304_Questions_Description" : "(Zeptat se na úkol)",
"DIA_Otmar_QA304_Questions_Dark_15_01" : "Proč po setmění?",
"DIA_Otmar_QA304_Questions_Dark_03_02" : "Marvine, chci po tobě, abys to vyložil, a ne vyšetřoval původ zboží.",
"DIA_Otmar_QA304_Questions_Suspicious_15_01" : "Nošení zboží po setmění zní docela podezřele.",
"DIA_Otmar_QA304_Questions_Suspicious_03_02" : "To říkali i o tobě, když ses tu poprvé objevil.",
"DIA_Otmar_QA304_Questions_Suspicious_03_03" : "A jak se ukázalo, naše podezření byla neopodstatněná vzhledem k tomu, jak daleko ses dostal.",
"DIA_Otmar_QA304_Questions_Items_15_01" : "Co je to za zboží?",
"DIA_Otmar_QA304_Questions_Items_03_02" : "To ti k ničemu není.",
"DIA_Otmar_QA304_Questions_Items_15_03" : "Ale je, protože bych radši věděl, jestli to je něco nelegálního.",
"DIA_Otmar_QA304_Questions_Items_03_04" : "Nedělám do ničeho nelegálního, nemluvě o tom, že bych něco takového nezadal nikomu, kdo patří do našeho Cechu.",
"DIA_Otmar_QA304_Questions_Who_15_01" : "Kdo tam kromě mě ještě bude?",
"DIA_Otmar_QA304_Questions_Who_03_02" : "Nějaký Fulko a jeho poskok. On tě povede a dá ti další instrukce.",
"DIA_Otmar_QA304_Questions_Who_03_03" : "Budu to pozorovat z dálky a zasáhnu, pokud bude třeba.",
"DIA_Otmar_QA304_Questions_Who_15_04" : "A proč by to mělo být třeba?",
"DIA_Otmar_QA304_Questions_Who_03_05" : "No, kdyby tě například okradla skupina těch otrhanců. Nebo pokud by tě strážníci zbytečně kontrolovali.",
"DIA_Otmar_QA304_AfterFirstRound_03_01" : "Nikoho jsi neviděl?",
"DIA_Otmar_QA304_AfterFirstRound_03_02" : "Ano, viděli jsme strážníka. A nebyl to Duster!",
"DIA_Otmar_QA304_AfterFirstRound_03_03" : "Říkal, že Duster je nemocný a není schopný patrolovat.",
"DIA_Otmar_QA304_AfterFirstRound_03_04" : "Sakra, tak proč nám nedal vědět?!",
"DIA_Otmar_QA304_AfterFirstRound_03_05" : "Co jsi udělal s tím strážníkem?",
"DIA_Otmar_QA304_AfterFirstRound_15_06" : "Dal jsem mu trochu zlata a odešel.",
"DIA_Otmar_QA304_AfterFirstRound_03_07" : "Sakra, to není dobrý. Nemáme záruku, že to nenahlásí... Budu ho muset najít.",
"DIA_Otmar_QA304_AfterFirstRound_15_08" : "Omráčil jsem ho.",
"DIA_Otmar_QA304_AfterFirstRound_03_09" : "Výborně. Je třeba ho někam uklidit a ujistit se, že nezačne mluvit, až se vzbudí. Díky, Marvine, za dodatečnou práci!",
"DIA_Otmar_QA304_AfterFirstRound_15_10" : "Řekl jsem mu, že přesouváme olej, který nesmí být vystavený slunečnímu světlu, a odešel.",
"DIA_Otmar_QA304_AfterFirstRound_03_11" : "Dobře. Nic dalšího s tím nemusíme dělat.",
"DIA_Otmar_QA304_AfterFirstRound_03_12" : "Kromě strážníka jsi nikoho jiného nepotkal?",
"DIA_Otmar_QA304_AfterFirstRound_03_13" : "Ne, proč se ptáš?",
"DIA_Otmar_QA304_AfterFirstRound_03_14" : "Někoho jsem viděl motat se kolem lodí, ale než jsem se sem dostal, byl pryč.",
"DIA_Otmar_QA304_AfterFirstRound_03_15" : "Dokonči tu práci a měj oči otevřené. Nelíbí se mi to.",
"DIA_Otmar_QA304_AfterFirstRound_03_16" : "Ta náhlá nemoc našeho člověka, to, že někoho zajímal náš náklad...",
"DIA_Otmar_QA304_AfterFirstRound_03_17" : "Možná je to jen souhra náhod?",
"DIA_Otmar_QA304_AfterFirstRound_03_18" : "Možná. Tak do práce. A nezapomeň se potom umýt, ať z tebe ta věc netáhne na sto honů!",
"DIA_Otmar_QA304_AfterFirstRound_03_19" : "Zůstanu u lodi pro případ, že se zase někdo objeví.",
"DIA_Otmar_QA304_AfterSecondRound_03_01" : "Tak co? Všechno v pořádku?",
"DIA_Otmar_QA304_AfterSecondRound_15_02" : "Oslovil nás nějaký obchodník znepokojený tím hlukem. Fulko zůstal pozadu, aby to s ním vyřídil.",
"DIA_Otmar_QA304_AfterSecondRound_03_03" : "Co? Do prdele, jdu tam. Vy vezměte tu poslední várku.",
"DIA_Otmar_QA304_ThirdRound_Next_03_01" : "Jak ten chlap vypadal? Co přesně ti řekl? Co chtěl?",
"DIA_Otmar_QA304_ThirdRound_Next_03_02" : "Nebo ne, neodpovídej, stejně nic nezmůžeme. Nahlaš to rovnou Lorenzovi. On rozhodne, co udělat, já nebudu jednat na vlastní pěst.",
"DIA_Otmar_QA304_ThirdRound_Next_03_03" : "Jen se chovej slušně v jeho přítomnosti, rozumíš?",
"DIA_Otmar_QA304_ThirdRound_Next_03_04" : "Polož ty bedny a jdi.",
"DIA_Otmar_QA304_ThirdRound_03_01" : "Kde mluvil Fulko s tím obchodníkem?",
"DIA_Otmar_QA304_ThirdRound_15_02" : "Venku, před skladem...",
"DIA_Otmar_QA304_ThirdRound_03_03" : "Tam nikdo není a tady taky ne! Sakra, proč jste ho tam nechali samotného? Aspoň jeden s ním měl zůstat!",
"DIA_Otmar_QA304_ThirdRound_03_04" : "A kromě toho, co máš u sebe, je celý náklad pryč!",
"DIA_Otmar_QA304_ThirdRound_15_05" : "Nosili jsme to celou noc. Jak dostali ty bedny pryč v tak krátkém čase?",
"DIA_Otmar_QA304_ThirdRound_03_06" : "Na to se snažím přijít! Lorenzo mě vyrazí, až se to dozví!",
"DIA_Otmar_QA304_ThirdRound_NoOne_15_01" : "Nikoho jsi neviděl?",
"DIA_Otmar_QA304_ThirdRound_NoOne_03_02" : "Kdybych někoho viděl, tak bych ho hned zastavil.",
"DIA_Otmar_QA304_ThirdRound_Trace_15_01" : "Nejsou tu nějaké stopy?",
"DIA_Otmar_QA304_ThirdRound_Trace_03_02" : "V téhle tmě nic nenajdeš, zvlášť když ani jeden z nás není stopař.",
"DIA_Otmar_QA304_ThirdRound_Trace_03_03" : "Ráno sem pošleme pár lidí, aby něco vypátrali. Hergot, měla to být rychlá a snadná práce!",
"DIA_Otmar_QA304_ThirdRound_Chests_15_01" : "Byli jsme najati, abychom přesunuli bedny, a to jsme udělali.",
"DIA_Otmar_QA304_ThirdRound_Chests_03_02" : "Eh, tak to je se všemi dělníky. Nemůžeš jim nechat žádný prostor pro myšlení!",
"DIA_Otmar_QA304_Failed_03_01" : "Myslel jsem, že vyložení zboží a s tím spojené papírování nebude tak těžké.",
"DIA_Otmar_QA304_Failed_03_02" : "Musel jsem to kvůli tobě udělat sám! A teď mě omluv, čas jsou peníze.",
"DIA_Otmar_QA401_ThankYou_03_01" : "Ještě jednou ti děkuji za pomoc. Nikdy na to nezapomenu.",
"DIA_Otmar_Ambient_03_01" : "Byznys vzkvétá! Mí chlapci si pravidelně plní kapsy příjemnými částkami!",
"DIA_Otmar_Ambient_03_02" : "Není to špatný. Díky za pomoc s tím ožralou. Pokud jsi vždy takhle efektivní, tak to dotáhneš daleko.",
"DIA_Otmar_Ambient_03_03" : "Nemáš něco dělat?",
"DIA_Otmar_Ambient_03_04" : "Není to špatný, ačkoliv nevím, jestli se ještě někdy budu věnovat nočnímu přesouvání beden... mám z toho nervy v kýblu.",
"DIA_Otmar_Ambient_03_05" : "Krize se ještě na mých ziscích tolik neprojevila, takže to není špatné."
}
