{
"DIA_Odgar_HELLO_03_01" : "Nabízím nejlepší zbraně ve městě, samozřejmě za náležitou cenu.",
"DIA_Odgar_Weapon_15_01" : "Co dělá tvé zbraně tak dobré?",
"DIA_Odgar_Weapon_03_02" : "Nebudu lhát, léta praxe. Není to ale žádná velká filozofie.",
"DIA_Odgar_Weapon_03_03" : "Kovám zbraně metodama, který jsou známý po generace, už z dob samotnýho Volfzacka.",
"DIA_Odgar_Weapon_03_04" : "Zahrnujou několikanásobný kalení čepele a výběr správnýho poměru železa a dřevěnýho uhlí.",
"DIA_Odgar_Weapon_03_05" : "Klíčem je dosáhnout mimořádně odolný a přitom pružný oceli, která se nerozlomí při silnym úderu.",
"DIA_Odgar_Weapon_Teach_15_01" : "Náhodou jsem se ve svém životě něco málo o kovářství naučil.",
"DIA_Odgar_Weapon_Teach_15_02" : "Mohl bys mi vysvětlit, v čem přesně spočívají ty metody?",
"DIA_Odgar_Weapon_Teach_03_03" : "Nezlob se, chlapče, ale neodhaluju svý techniky.",
"DIA_Odgar_Weapon_Teach_03_04" : "Navíc jsou to znalosti, který se získávají spoustu let, často metodou pokusů a omylů. Musel bych tě přijmout za učedníka a ty bys musel bejt pilnej učeň.",
"DIA_Odgar_Weapon_Teach_03_05" : "Problém je, že teď nepotřebuju pomoc.",
"DIA_Odgar_Weapon_Teach_03_06" : "Ale jak sám dobře víš, už jednoho mám.",
"DIA_Odgar_TRADE_15_01" : "Co máš na prodej?",
"DIA_Odgar_TRADE_03_02" : "Najdeš u mě jen ty nejlepší čepele na Archolu.",
"DIA_Odgar_FMQ002_15_01" : "Chtěl bych se přidat k městské stráži...",
"DIA_Odgar_FMQ002_07_02" : "Nech mě hádat, zase jim došly zbraně?",
"DIA_Odgar_FMQ002_15_03" : "Vypadá to tak. Mohl bys mi ji vykovat?",
"DIA_Odgar_FMQ002_07_04" : "Možná bych i mohl, ale mám teď spoustu jiný práce.",
"DIA_Odgar_FMQ002_07_05" : "Pověz mi, chlapče, víš něco o kovářství?",
"DIA_Odgar_FMQ002_KnowSmithing_15_00" : "Něco málo znám, ale asi by ses při pohledu na mou práci zasmál.",
"DIA_Odgar_FMQ002_KnowSmithing_07_01" : "No, není moc těžký vykovat meč stráže, a to ani pro začátečníka.",
"DIA_Odgar_FMQ002_KnowSmithing_07_02" : "Můžu ti prodat nákres, a když mi koupíš dobrý pivo, tak tě budu i sledovat a dám ti rady.",
"DIA_Odgar_FMQ002_KnowSmithing_07_03" : "Vyzývám tě, abys ze svýho měšce vydoloval pár zlatejch, nebudeš litovat.",
"DIA_Odgar_FMQ002_15_06" : "Musím odmítnout.",
"DIA_Odgar_FMQ002_07_07" : "Škoda. Budu muset vykovat ten meč sám, takže cena bude vyšší. A budeš mi muset přinýst správný materiály.",
"DIA_Odgar_FMQ002_15_08" : "A to jsou?",
"DIA_Odgar_FMQ002_07_09" : "Tady máš seznam věcí. A pamatuj, že s vyhlídkou na dobrý pivo po práci se mi líp ková!",
"DIA_Odgar_SwordScheme_No_15_01" : "Musím o tom ještě popřemýšlet.",
"DIA_Odgar_SwordScheme_No_10_02" : "Jak je libo.",
"DIA_Odgar_SwordScheme_Yes_15_01" : "Jistě, tady máš.",
"DIA_Odgar_SwordScheme_Yes_10_02" : "Tumáš!",
"DIA_Odgar_SwordScheme_Yes_10_03" : "Vrať se, až budeš mít všechny potřebný materiály. A pivo!",
"DIA_Odgar_FMQ002_ActuallyYes_15_01" : "Chci si koupit ten nákres.",
"DIA_Odgar_FMQ002_ActuallyYes_10_02" : "Prosím, tady je.",
"DIA_Odgar_FMQ002_ActuallyYes_10_03" : "A pamatuj, jakmile přijdeš se správnými materiály a s dobrým pivem, tak ti rád pomůžu s prací!",
"DIA_Odgar_FMQ002_SmithingTogether_10_02" : "V tom případě se můžeme pustit do práce. Rozžhav ocel a začni kovat!",
"DIA_Odgar_FMQ002_SmithingTogether_10_03" : "Ano, jak jsem už zmínil, meč strážníka je jednoduchá zbraň a právě v tý jednoduchosti spočívá síla! Je pevnej, odolnej a dobře se drží!",
"DIA_Odgar_FMQ002_Smithing_Yes_10_02" : "Jdu na to.",
"DIA_Odgar_FMQ002_Smithing_15_01" : "Mám už všechny potřebné materiály.",
"DIA_Odgar_FMQ002_Smithing_10_02" : "V tom případě mi dej peníze a já se dám do práce. A nezapomeňme na pivo!",
"DIA_Odgar_FMQ002_Smithing_No_15_01" : "Přinesu ho později.",
"DIA_Odgar_FMQ002_Smithing_No_10_02" : "Jak je libo.",
"DIA_Odgar_FMQ002_Smithing_Yes_15_01" : "Tady máš.",
"DIA_Odgar_AfterSmithingTogether_GreatBeer_10_01" : "Ach! Není nic lepšího než vychlazený pivo po pár hodinách práce!",
"DIA_Odgar_AfterSmithingTogether_10_04" : "Tak se podíváme, co jsi vykoval...",
"DIA_Odgar_AfterSmithingTogether_10_05" : "No, to není vůbec špatný! Myslím, že s tím u kolegů neuděláš ostudu.",
"DIA_Odgar_AfterSmithingTogether_10_06" : "Potřebuje ale trochu naleštit, dej mi chvilku!",
"DIA_Odgar_AfterSmithingTogether_10_07" : "Tady, je tvůj.",
"DIA_Odgar_AfterSmithingTogether_10_08" : "Dovol mi se ještě jednou podívat na svý dílo...",
"DIA_Odgar_AFTERPARTY_15_01" : "Chtěl bych překovat svůj meč na obouruční.",
"DIA_Odgar_AFTERPARTY_03_02" : "Och, a co já s tim?",
"DIA_Odgar_AFTERPARTY_15_03" : "Mohl bych použít tvoji kovárnu?",
"DIA_Odgar_AFTERPARTY_03_04" : "Můžeš, ale neudělej mi tu nepořádek! Nechci pak celej den hledat kladivo!",
"DIA_Odgar_AFTERPARTY_15_05" : "Mohl by ses o to postarat?",
"DIA_Odgar_AFTERPARTY_03_06" : "Jasně. Jsem kovář, takže moje práce je kovat.",
"DIA_Odgar_AFTERPARTY_03_07" : "Zejtra by to mělo bejt hotový.",
"DIA_Odgar_AFTERPARTY_03_08" : "Přines meč a něco vymyslíme.",
"DIA_Odgar_SwordReady_15_01" : "Je můj meč hotový?",
"DIA_Odgar_SwordReady_03_02" : "Ovšem, tady.",
"DIA_Odgar_SwordReady_03_03" : "Ať ti dobře slouží. A samozřejmě i obyvatelům města.",
"DIA_Odgar_SwordReady_03_04" : "Ne. Řekl jsem ti, abys přišel ráno.",
"DIA_Odgar_Nice2HSword_03_01" : "Celkem dobrej meč.",
"DIA_Odgar_Nice2HSword_03_02" : "Ať ti dobře slouží. A samozřejmě i obyvatelům města.",
"DIA_Odgar_Bolt_15_01" : "Potřebuju znát tvůj názor na jistý hrot šipky.",
"DIA_Odgar_Bolt_03_02" : "Hrot šipky, říkáš?",
"DIA_Odgar_Bolt_03_03" : "Tak mi toho mrňouse ukaž.",
"DIA_Odgar_Bolt_03_04" : "To není práce žádnýho kováře tady ve městě.",
"DIA_Odgar_Bolt_Who_15_01" : "Čí je to teda práce?",
"DIA_Odgar_Bolt_Who_03_02" : "Zřídkakdy vidím na trhu hroty šipek s takovýmhle tvarem a strukturou.",
"DIA_Odgar_Bolt_Who_03_03" : "Stejně jako na některejch čepelích jsou tyhle malý bodce navržený tak, aby způsobily tržný rány a prorazily i to nejpevnější brnění. Stříbro, na druhou stranu...",
"DIA_Odgar_Bolt_Who_03_04" : "...nevím, proč by sakra někdo chtěl stříbro na šipkách.",
"DIA_Odgar_Bolt_Who_03_05" : "Na tomhle ostrově je to docela cennej a vzácnej materiál.",
"DIA_Odgar_Bolt_Who_03_06" : "Na tvym místě bych šel hledat mezi žoldnéře.",
"DIA_Odgar_Bolt_Who_03_07" : "Jestli mi paměť slouží, tak jsem jednou pro jednoho z vás ostřil šipky, který vypadaly skoro stejně.",
"DIA_Odgar_Bolt_Who_03_08" : "Na tvym místě bych šel hledat mezi žoldnéře.",
"DIA_Odgar_Bolt_Who_03_09" : "Jestli mi paměť slouží, tak jsem jednou pro jednoho z nich ostřil šipky, který vypadaly skoro stejně.",
"DIA_Odgar_Bolt_Who_15_10" : "Moc díky za pomoc.",
"DIA_Odgar_Bolt_Who_03_11" : "Potěšení na mý straně, chlapče.",
"DIA_Odgar_Canyoutrainme_15_01" : "Můžeš mě naučit něco jiného?",
"DIA_Odgar_Canyoutrainme_03_02" : "Jasně. Jako každej kovář znám něco málo o získání síly a můžu ti ukázat, jak na to.",
"DIA_Odgar_Canyoutrainme_03_03" : "Samozřejmě za pár zlatejch. Časy jsou těžký a musím mít za co koupit chleba.",
"DIA_Odgar_Train_15_01" : "Začněme trénovat.",
"DIA_Odgar_train_03_02" : "Do práce!",
"DIA_Odgar_train_03_03" : "Huh, víš, mám svý léta a to znamená jistý omezení. Nemůžu už dál učit mladíka jako ty.",
"DIA_Odgar_train_03_04" : "Jsi silnej chlap, zanedlouho budeš silnější než já!",
"DIA_Odgar_train_03_05" : "Potřebuju ty zlaťáky do důchodu, nebuď tak lakomej!",
"DIA_Odgar_train_03_06" : "Už jsem ti dal slevu kvůli tvý pozici, a i tak u sebe nemáš dost?",
"DIA_Odgar_train_03_07" : "Potřebuju ty zlaťáky do důchodu, nebuď tak lakomej!",
"DIA_Odgar_train_03_08" : "Už jsem ti dal slevu kvůli tvý pozici, a i tak u sebe nemáš dost?",
"DIA_Odgar_KQ402_Grayson_15_01" : "Posílá mě Grayson.",
"DIA_Odgar_KQ402_Grayson_03_02" : "V tom případě můžu očekávat velkou objednávku!",
"DIA_Odgar_KQ402_Grayson_15_03" : "Podívej se na tohle. Jak dlouho ti bude trvat to opravit?",
"DIA_Odgar_KQ402_Grayson_03_04" : "Hmmm, celé zrezivělý. Počkat! To není rez! Co to má jako bejt?",
"DIA_Odgar_KQ402_Grayson_15_05" : "Tiše, ty blázne! Chceš si vydělat dvojnásobek?",
"DIA_Odgar_KQ402_Grayson_03_06" : "Kdo by nechtěl? Možná bys mi mohl vysvětlit, o co tu jde?",
"DIA_Odgar_KQ402_Grayson_15_07" : "Grayson chtěl, aby městská stráž začala tahle brnění nosit.",
"DIA_Odgar_KQ402_Grayson_15_08" : "Jak ti asi už došlo, nám strážím se to vůbec nelíbilo.",
"DIA_Odgar_KQ402_Grayson_03_09" : "To není dobrá práce. Laciná náhrada za to, co teď máte k dispozici.",
"DIA_Odgar_KQ402_Grayson_15_10" : "Tady je návrh. Vezmeš objednávku od Graysona. Finanční podmínky s ním probereš osobně.",
"DIA_Odgar_KQ402_Grayson_15_11" : "Řekni mu prosím, že budeš potřebovat několik měsíců na to, aby byly všechny kusy v pořádku.",
"DIA_Odgar_KQ402_Grayson_15_12" : "Roderich a zbytek stráží ti bezpochyby takovou laskavost oplatí.",
"DIA_Odgar_KQ402_Grayson_03_13" : "Spolupracuju se stráží už tolik let, byla by škoda ztratit stálýho zákazníka.",
"DIA_Odgar_KQ402_Grayson_03_14" : "Souhlas, ale řekni Roderichovi, aby si připravil napěchovanej měšec.",
"DIA_Odgar_KQ402_Grayson_03_15" : "Řekni Graysonovi, že přijdu, co nejdřív to půjde.",
"DIA_Odgar_Peon_15_01" : "Chci pro tebe pracovat.",
"DIA_Odgar_Peon_03_02" : "Co? Co tím myslíš? Proč?",
"DIA_Odgar_Peon_15_03" : "Stát se něčím učedníkem je podle všeho nejlepší způsob, jak rychle a poctivě vydělat peníze.",
"DIA_Odgar_Peon_03_04" : "Ech, musím si promluvit s Mateyem o tom, koho mi posílá. Ale když už tu jsi, dobře, dám ti šanci.",
"DIA_Odgar_Peon_03_05" : "Dobře ji využij, protože nemám rád, když někdo marní můj čas.",
"DIA_Odgar_Peon_15_06" : "Tak co po mně chceš, abych udělal?",
"DIA_Odgar_Peon_03_07" : "Ech, nevím, nemám čas vymýšlet testy. Ohrom mě nějak a bude to!",
"DIA_Odgar_Peon_15_08" : "Aha.",
"DIA_Odgar_Peon_15_09" : "V těchto časech je lepší mít několik zdrojů příjmu. Nechci skončit na ulici a s jednou prací by to bylo dost pravděpodobné.",
"DIA_Odgar_Peon_03_10" : "Jo, jo, ale pokud vim, tak už máš stálou práci. Takže nepočítej s tím, že ti dám něco dlouhodobýho.",
"DIA_Odgar_Peon_15_11" : "Rozumím, vždycky je tu problém.",
"DIA_Odgar_Peon_03_12" : "Vítám tvý nadšení. Teď na mě udělej dojem takovym způsobem, že bude stát za to ti zaplatit.",
"DIA_Odgar_Peon_15_13" : "Konkrétněji?",
"DIA_Odgar_Peon_03_14" : "Netušim, je to na tobě. Jsi mladej, máš bystrou mysl, něco vymyslíš. Teď mě omluv, mám práci.",
"DIA_Odgar_BePeon_03_01" : "Jestli bys chtěl, můžu tě přijmout jako učedníka.",
"DIA_Odgar_EnoughWork_03_01" : "Víš co? Myslím, že mi to už stačí. Odvedl jsi docela dobrou práci, musím říct. Tady jsou zlaťáky.",
"DIA_Odgar_PQ102_15_01" : "Mám nápad...",
"DIA_Odgar_PQ102_Iron_15_01" : "Mám tu trochu nezpracovaného železa.",
"DIA_Odgar_PQ102_Iron_03_02" : "Neuvěřitelný! Jak se ti ho podařilo získat? Nevzpomínám si, kdy jsem byl naposledy takhle ohromenej!",
"DIA_Odgar_PQ102_Iron_15_03" : "Dobře, dobře, nech si ho.",
"DIA_Odgar_PQ102_Nugget_15_01" : "Mám tu nuget magické rudy.",
"DIA_Odgar_PQ102_Nugget_03_02" : "Magický rudy? Jak jsi k ní přišel? Král přece zabavuje každej kousek rudy a přepravuje ji na pevninu!",
"DIA_Odgar_PQ102_Nugget_15_03" : "Mám své způsoby.",
"DIA_Odgar_PQ102_Nugget_03_04" : "Sakra, i s tímhle jedním nugetem budu moct otestovat její vlastnosti.",
"DIA_Odgar_PQ102_Nugget_03_05" : "To jsem měl na mysli pod pojmem udělat dojem. Dobrá práce, chlapče.",
"DIA_Odgar_PQ102_Coal_15_01" : "Mám pro tebe trochu uhlí.",
"DIA_Odgar_PQ102_Coal_03_02" : "Skvělý, bude čím rozpálit výheň. Jen doufam, že ses na mě nesnažil tímhle udělat dojem, co?",
"DIA_Odgar_IwanttobePeon_15_01" : "Chci se stát tvým učedníkem.",
"DIA_Odgar_IwanttobePeon_03_02" : "Dobře, protože pro tebe mám využití. Ale jakmile se rozhodneš, tak pak nad tím neohrnuj nos, jo?",
"DIA_Odgar_IwanttobePeonNotSure_15_01" : "Ještě o tom popřemýšlím.",
"DIA_Odgar_IwanttobePeonNotSure_03_02" : "Nepřemýšlej dlouho, nebudu čekat navždy.",
"DIA_Odgar_IwanttobePeonYes_15_01" : "Ano, rozhodl jsem se.",
"DIA_Odgar_IwanttobePeonYes_03_05" : "Jsi obviněn z trestnýho činu!",
"DIA_Odgar_IwanttobePeonYes_03_06" : "Jdi za Roderichem a vyřeš si to, až pak tě přijmu za učedníka.",
"DIA_Odgar_IwanttobePeonYes_03_02" : "No tak skvělý! Odteď jsi mym učedníkem. Doufam, že toho nebudeš litovat.",
"DIA_Odgar_IwanttobePeonYes_15_03" : "Dám do toho všechno, neboj se.",
"DIA_Odgar_IwanttobePeonYes_03_04" : "Jasně, nebát se, s dnešní mládeží...",
"DIA_Odgar_HowToBePeon_15_01" : "Jaké jsou moje povinnosti?",
"DIA_Odgar_HowToBePeon_03_04" : "No prosím, můj vztah s Roderichem je tak dobrej, že posílá svý strážníky, aby mi pomohli.",
"DIA_Odgar_HowToBePeon_03_05" : "Nikdy bych si nemyslel, že by pro mě bude pracovat někdo z Araxosu. Ale budiž, bude to nová zkušenost.",
"DIA_Odgar_WhoaYouMilitia_03_01" : "Přidal ses ke strážím, jo?",
"DIA_Odgar_WhoaYouMilitia_03_02" : "To je dobře, stráž musí být čím dál silnější, jinak by tento ostrov upadl do chaosu. Doufejme, že tvoje volba bude znamenat, že ti budu moct zadat nějaký speciální úkoly.",
"DIA_Odgar_WhoaYouAraxos_03_01" : "Přidal ses k Araxosu?",
"DIA_Odgar_WhoaYouAraxos_03_02" : "Nemůžu říct, že bych tvou volbu nějak zvlášť respektoval, ale dělej si, co chceš, je to tvůj život. Doufejme, že tvoje volba bude znamenat, že ti budu moci zadat nějaký speciální úkoly.",
"DIA_Odgar_IHaveWeapon_03_02" : "Dobře, ukaž.",
"DIA_Odgar_IHaveWeapon_03_03" : "Docela dobrý, mladej.",
"DIA_Odgar_IHaveWeapon_03_04" : "No, a teď vidím, že se snažíš.",
"DIA_Odgar_IHaveWeapon_03_05" : "No sakra, tos musel tvrdě pracovat!",
"DIA_Odgar_HowToBePeon_SideQuest_03_01" : "Vykovej co nejvíc zbraní a já ti za každou rád zaplatím. Čím lepší zbraň mi přineseš, tím víc zlata dostaneš.",
"DIA_Odgar_HowToBePeon_SideQuest_03_02" : "Jen mi nenos desítky stejnejch zbraní. Trh to nepotřebuje.",
"DIA_Odgar_HowToBePeon_SideQuest_15_03" : "Myslel jsem, že kovařina bude víc náročná.",
"DIA_Odgar_HowToBePeon_SideQuest_03_04" : "Myslíš, že to je lehký? Dobrá, jestli chceš něco náročnějšího, tak ti dam speciální úkol.",
"DIA_Odgar_HowToBePeon_SideQuest_15_05" : "Mám vykovat něco speciálního?",
"DIA_Odgar_HowToBePeon_SideQuest_03_06" : "Ne, tentokrát ne.",
"DIA_Odgar_HowToBePeon_SideQuest_03_07" : "Před několika dny mě navštívil jeden cestovatel. Chtěl mi prodat nákres zajímavý zbraně, ale žádal za něj příliš mnoho. Odmítl jsem.",
"DIA_Odgar_HowToBePeon_SideQuest_03_08" : "Přes noc jsem o tom přemejšlel a zjistil jsem se, že to byla pěkná kravina. Tvůj úkol je ho najít a koupit od něj ten nákres.",
"DIA_Odgar_HowToBePeon_SideQuest_15_09" : "Víš, kde by mohl být?",
"DIA_Odgar_HowToBePeon_SideQuest_03_10" : "Říkal něco o lovení horskejch trolů a stráže ho viděli, jak jde směrem k Jantarovýmu pobřeží.",
"DIA_Odgar_WhoaYouMilitia_15_03" : "Bezpochyby. Až budeš něco mít, dej mi vědět.",
"DIA_Odgar_WhoaYouMilitia_03_04" : "Neboj, budu na to pamatovat.",
"DIA_Odgar_WhoaYouAraxos_15_03" : "Bezpochyby. Až budeš něco mít, dej mi vědět.",
"DIA_Odgar_WhoaYouAraxos_03_04" : "Dám, dám.",
"DIA_Odgar_PQ108_Finish_15_01" : "Našel jsem toho cestovatele.",
"DIA_Odgar_PQ108_Finish_03_02" : "A? Kolik chtěl za ten nákres?",
"DIA_Odgar_PQ108_Finish_Dead_15_01" : "Nic, ten chlap už byl mrtvý. Jeden z trolů ho musel shodit z útesu.",
"DIA_Odgar_PQ108_Finish_Dead_03_02" : "Sakra... nevypadal jako někdo, kdo dostane nařezáno od prvního trola, na kterýho narazí. Myslím, že byl z nějakýho toho Nordmaru a tamní lidi loví každej den skřety jako divou zvěř.",
"DIA_Odgar_PQ108_Finish_Dead_15_03" : "Byl tam dost nepříznivý terén.",
"DIA_Odgar_PQ108_Finish_Dead_03_04" : "Škoda toho chlapa. Doufal jsem, že by mi přines ještě něco zajímavějšího. Víš co? Nech si ten nákres, po tomhle bych se nedokázal postavit ke kovadlině a vykovat to.",
"DIA_Odgar_PQ108_Finish_Dead_03_05" : "A tady máš něco za odměnu, možná to zkusíš udělat sám!",
"DIA_Odgar_PQ108_Finish_Gold_15_01" : "Rovných tisíc zlatých.",
"DIA_Odgar_PQ108_Finish_Gold_03_02" : "Sakra, zvedl cenu, protože viděl, že mi na tom záleží.",
"DIA_Odgar_PQ108_Finish_Gold_15_03" : "Ale dodržím svý slovo. Tady máš zlato. Dobře, že jsi to dokázal vyřešit. Bude z toho znamenitý ostří!",
"DIA_Odgar_Canyoutrainme_03_04" : "Ach, a svý učedníky učím kovat zbraně. Když náhodou najdu někoho šikovnýho, může mi v kovárně pořádně ulehčit práci.",
"DIA_Odgar_TRAIN_Smith_15_00" : "Nauč mě základy kovářství.",
"DIA_Odgar_TRAIN_Smith_03_01" : "Nejdůležitější věc je pamatovat na dobrý materiály. Bez správnýho surovýho materiálu nic neuděláš, takže pečlivě zkontroluj, s čím budeš pracovat.",
"DIA_Odgar_TRAIN_Smith_03_02" : "Rozžhav ocel ve výhni a začni do ní mlátit kladivem. Musíš tomu procesu věnovat velkou pozornost a úsilí, jinak bude zbraň k ničemu.",
"DIA_Odgar_TRAIN_Smith2_15_00" : "Nauč mě, jak vykovat kvalitní zbraň.",
"DIA_Odgar_TRAIN_Smith2_03_01" : "Teď, když už znáš základy, tak je čas přejít k dalšímu důležitýmu bodu. Zbraň je nástroj k braní životů, ne ozdoba. Při kování přemýšlej, jestli tvůj výtvor slouží svýmu účelu.",
"DIA_Odgar_TRAIN_Smith2_03_02" : "Zakázkový komponenty, jako tesáky nebo drápy, můžou v malym množství vylepšit vlastnosti zbraně, ale buď s nima opatrnej. Jako ozdoba budou v boji jen překážet.",
"DIA_Odgar_TRAIN_Smith3_15_00" : "Nauč mě mistrovským kovářským technikám.",
"DIA_Odgar_TRAIN_Smith3_03_01" : "Na týhle úrovni už není místo pro chyby. Musíš přestat přemýšlet o kovařině jako o práci, odteď je pro tebe kovařina uměním.",
"DIA_Odgar_TRAIN_Smith3_03_02" : "Každej prvek tvý zbraně musí být dovedenej k dokonalosti. Vyváženost, ostrost, pružnost čepele v případě mečů, síla v případě tupejch zbraní.",
"DIA_Odgar_TRAIN_Smith3_03_03" : "Prozkoumej svou zbraň, hledej nedokonalosti. Po nabrání dostatečnejch zkušeností budeš schopnej poznat, která zbraň se vymyká obyčejnosti.",
"DIA_Odgar_Q505_Help_15_01" : "Zbyl ti nějaký nezpracovaný materiál?",
"DIA_Odgar_Q505_Help_03_02" : "V kovařině neexistuje nic takovýho, jako je příliš mnoho nezpracovanýho materiálu. Přesto myslim, že se pro mýho učedníka něco najde.",
"DIA_Odgar_Q505_Help_03_03" : "Tady máš, vykovej z toho něco pěknýho.",
"DIA_Odgar_Ambient_15_00" : "Jak se daří?",
"DIA_Odgar_Ambient_13_01" : "Práce u kovadliny může změnit i tu nejtvrdohlavější osobu.",
"DIA_Odgar_Ambient_13_02" : "Právě tady, při mlácení do ocele a při broušení čepele se naučíš trpělivosti a utužíš charakter.",
"DIA_Odgar_Ambient_13_03" : "Zápach pálícího se dřevěnýho uhlí, poletující jiskry a zvuk kladiva dopadajícího na kovadlinu...",
"DIA_Odgar_Ambient_13_04" : "Věř mi, chlapče. Tuhle práci bych nevyměnil za nic jinýho na světě.",
"DIA_Odgar_Ambient_13_05" : "Nějakej cizinec se mě jednou zeptal na tajemství oceli.",
"DIA_Odgar_Ambient_13_06" : "Povídám mu. Ocel je ocel. Kus kovu, kterej se může proměnit v meč po krátký chvíli u kovadliny.",
"DIA_Odgar_Ambient_13_07" : "Co je však obyčejnej meč ve srovnání s rukou, která ho třímá?",
"DIA_Odgar_CanTeachBestTier_03_01" : "Přemýšlel jsem trochu nad tvojí prací a kolik ses toho už naučil. Myslím, že už jsi připravenej na to, abych ti předal svá největší kovářská tajemství.",
"DIA_Odgar_CanTeachBestTier_03_02" : "Dej vědět, až budeš připravenej na delší lekci.",
"DIA_Odgar_FinishPeon_03_01" : "Už nějakou dobu spolupracujeme, co Marvine? Pořád si pamatuju, jak jsi poprvý přišel a sotva jsi byl schopnej vykovat malou dýku.",
"DIA_Odgar_FinishPeon_03_02" : "A teď se na něj podívejte, plnohodnotnej kovář! A tak se ode dneška můžeš nazývat mistr kovář.",
"DIA_Odgar_FinishPeon_03_03" : "Samozřejmě, že tu jsou nějaký právní nařízení, jako třeba to, že si v Archolu nemůžeš deset let po ukončení studia otevřít kovárnu.",
"DIA_Odgar_FinishPeon_03_04" : "Ale dobrá věc na tom je, že teď můžeš bez problémů začít studovat u dalšího mistra, jestli chceš.",
"DIA_Odgar_FinishPeon_03_05" : "Byl jsi opravdu skvělej učeň a snad nebudu mít moc dalších, jako seš ty, protože pak bych se musel za těch deset let s mojí profesí rozloučit!",
"DIA_Odgar_FinalPresent_03_01" : "Už jsem myslel, že za tebou budu muset poslat posla! Docela dlouho jsem seděl nad svym skicářem a přemejšlel jsem o zbraních, co jsi mi nedávno dal.",
"DIA_Odgar_FinalPresent_03_02" : "Většina zbraní má potíže s vyvážením správnýho dosahu, hmotnosti a schopnosti způsobit nepříteli zranění bez ohledu na zbroj.",
"DIA_Odgar_FinalPresent_03_03" : "A pak jsem přišel s TÍMHLE. Nemám co k tomu říct, vezmi si ten nákres, utíkej ke kovadlině a zjisti, co ti ta zbraň umožní.",
"DIA_Odgar_FinalPresent_03_04" : "Považuj to dárek v rámci naší dlouhodobý spolupráce.",
"DIA_Odgar_FMQ002_07_10" : "A udělat si ostudu? Celá řemeslnická čtvrť by se mi zejtra v hospodě smála, kdyby se dozvěděli, že svýmu učni kovám zbraně.",
"DIA_Odgar_FMQ002_07_11" : "Tady je nákres, sežeň si materiály a vykovej meč, kterým se můžeš pochlubit jak Roderichovi, tak mně!",
"DIA_Odgar_PQ102_Smither_15_01" : "Umím kovat, to nestačí?",
"DIA_Odgar_PQ102_Smither_03_02" : "Umíš kovat, jo? Kdokoliv sem může přijít a říct, že ví, jak použít kladivo, aby vykoval slušný ostří.",
"DIA_Odgar_PQ102_Smither_03_03" : "Vezmi si tenhle nákres. Když si seženeš všechny potřebný materiály a vykováš ostří, který se nerozpadne po prvním úderu, tak ti za něj pořádně zaplatím.",
"DIA_Odgar_PQ102_Smither_03_04" : "Vezmi si tenhle nákres. Když si seženeš všechny potřebný materiály a vykováš ostří, který se nerozpadne po prvním úderu, tak tě vezmu do učení.",
"DIA_Odgar_PQ102_GotSword_15_01" : "Mám ten meč.",
"DIA_Odgar_FMQ002_Smithing_GotGold_Description" : "Už mám zlato a pivo.",
"DIA_Odgar_SELLSILVER_Description" : "Mám všechno, co potřebuješ. (Prodat stříbro)",
"DIA_Odgar_FMQ002_Smithing_Yes_V1_Choice" : "Tady. (Dej materiály, 50 zlatých a pivo)",
"DIA_Odgar_FMQ002_Smithing_Yes_V2_Choice" : "Tady. (Dej pivo)",
"DIA_Odgar_FMQ002_Smithing_Yes_AllBeer_Choice" : "Tady. (Dej 50 zlatých a pivo)",
"DIA_Odgar_PQ108_Finish_Dead_Choice" : "Nic, ten chlap je mrtvý.",
"DIA_Odgar_PQ108_Finish_Gold_Choice" : "Přesně 1000 zlatých.",
"DIA_Odgar_IHaveWeapon_Basic_Choice" : "Základní zbraně",
"DIA_Odgar_IHaveWeapon_Solid_Choice" : "Lepší zbraně",
"DIA_Odgar_IHaveWeapon_Master_Choice" : "Mistrovské zbraně"
}
