{
"DIA_Wegar_FMQ003_15_00" : "Dobrý večer.",
"DIA_Wegar_FMQ003_02_01" : "Ach, Roderich začal konečně přijímat i ty vychovaný, a ne jen lůzu ze stok! Marvin, co?",
"DIA_Wegar_FMQ003_15_02" : "Ano, pane.",
"DIA_Wegar_FMQ003_02_03" : "Skvělý. Neboj, nebudu tě soudit příliš tvrdě. Soustřeď se na to, abys odvedl co nejlepší práci, nechtěj se za každou cenu zavděčit Roderichovi. Někdy je těžký mu porozumět.",
"DIA_Wegar_FMQ003_02_04" : "To je má jediná rada. Odteď nás vedeš ty! Kam jdeme?",
"DIA_Wegar_FMQ003_GoingToSlums_15_00" : "K chudinské čtvrti.",
"DIA_Wegar_FMQ003_GoingToSlums_02_01" : "Jistě! Následuj mě.",
"DIA_Wegar_FMQ003_GoingToAdanosTemple_15_00" : "K Adanosově svatyni.",
"DIA_Wegar_FMQ003_GoingToChurch_15_00" : "K Innosovu kostelu.",
"DIA_Wegar_FMQ003_GoingToVilla_15_00" : "K Lichvářově usedlosti.",
"DIA_Wegar_FMQ003_GoingToGuild_15_00" : "Ke kupeckému cechu.",
"DIA_Wegar_FMQ003_GoingToFireMages_15_00" : "K sídlu mágů.",
"DIA_Wegar_FMQ003_GoingToCraft_15_00" : "Do řemeslnické čtvrti.",
"DIA_Wegar_FMQ003_15_07" : "Pojďme zpátky.",
"DIA_Wegar_FMQ003_02_08" : "Tvoje rozhodnutí.",
"DIA_Wegar_Done_03_01" : "Jsme tu. Díky za společnou hlídku. Teď se jdi prospat a ráno se půjdeme ohlásit k Roderichovi.",
"DIA_Wegar_Done_15_02" : "Ano, pane.",
"DIA_Wegar_Done_03_03" : "Oh, ještě jedna věc. Všiml jsem si, že si pomalu zvykáš na formální styl mluvy k měšťanům. Pamatuj si, v oficiálních záležitostech si s nikým netykej.",
"DIA_Wegar_Done_03_04" : "Buď se snaž bejt neformální, nebo formální, ale nemíchej to, zní to neprofesionálně.",
"DIA_Wegar_Done_15_05" : "Pokusím se.",
"DIA_Wegar_Done_03_06" : "Ano. Nashle zítra.",
"DIA_Wegar_Question_15_01" : "Mám dotaz.",
"DIA_Wegar_Question_03_02" : "Ptej se.",
"DIA_Wegar_Question_15_03" : "Proč lidi na pár dní zavíráme a pak je zase pouštíme? Vždyť přece můžou být posláni do Hornického údolí.",
"DIA_Wegar_Question_03_04" : "No, musíš pochopit, že je rozdíl mezi přestupkem a zločinem. Přece nepošleme lidi do Hornickýho údolí, protože rušili noční klid.",
"DIA_Wegar_Question_03_07" : "Kdybysme všechny zavřeli, tak bysme hned zbankrotovali.",
"DIA_Wegar_Question_03_08" : "Kvůli sníženýmu kontaktu s okolníma ostrovama se zásoby v sejpkách ztenčují, ale vězňům mají bejt podle zákona udělovaný stále stejný příděly.",
"DIA_Wegar_Question_03_09" : "Chvíli trvá, než k nám dorazí vězeňská loď. Takže nejsme schopný držet tolik vězňů.",
"DIA_Wegar_RatIsDead_02_01" : "Do prdele! Jak já je nenávidím! Jsou tak špinavý, sežerou cokoliv a roznášejí nemoce! Ech!",
"DIA_Wegar_RatIsDead_15_02" : "Je to jen krysa. Není se čeho bát.",
"DIA_Wegar_RatIsDead_02_03" : "Sám vím nejlíp, čeho se obávat! Hnus! Tahle čtvrť je jeden velkej bordel! Líheň nemocí, špíny a bohové vědí, čeho dalšího!",
"DIA_Wegar_RatIsDead_02_04" : "Jak to lidi v těch podmínkách vydrží? Jak můžou žít s krysama na ulicích nebo ve svejch domovech? Kdyby mě povýšili, postavil bych to tu do latě!",
"DIA_Wegar_RatIsDead_15_05" : "Než to tu postavíš do latě, měli bychom v té čtvrti chvíli hlídkovat.",
"DIA_Wegar_RatIsDead_02_06" : "Nejdřív by tu měl bejt nastolenej pořádek! Bez něj není nic! Jak tu bude bordel, není možný tu cokoliv změnit!",
"DIA_Wegar_RatIsDead_02_07" : "Do prdele, těch potvor tam bude určitě víc! A ten smrad! Ty lidi se snad vůbec nemejou!",
"DIA_Wegar_RatIsDead_15_08" : "To mě neděsí.",
"DIA_Wegar_RatIsDead_02_09" : "Ne? Dobře. Jestli jsi takovej tvrďák, tak prosím. Zkontroluj to svinstvo sám a pak mi podej hlášení. Pokračuj.",
"DIA_Wegar_RatIsDead_02_10" : "Potkáme se u vstupu na nábřeží.",
"DIA_Wegar_RatIsDead_GoAlone_15_00" : "Mám jít sám?",
"DIA_Wegar_RatIsDead_GoAlone_02_01" : "No, já tam nejdu! Řekněme si to na rovinu, proč by se někdo mé hodnosti měl potýkat s takovýma sračkama?",
"DIA_Wegar_RatIsDead_GoAlone_02_02" : "Jsi mladej, z vesnice, tohle pro tebe nebude poprvý. Kromě toho, pokud chceš bejt strážcem, tak musíš prokázat, že si umíš poradit v každý situaci!",
"DIA_Wegar_RatIsDead_GoAlone_15_03" : "No dobře, tak mi aspoň drž palce.",
"DIA_Wegar_RatIsDead_GoAlone_02_04" : "Držím, držím. Když Roderichovi přivedu kvalitního rekruta, tak dostanu bonus. Takže se snaž dostat odtamtud živej!",
"DIA_Wegar_RatIsDead_YesSir_15_00" : "Ano, pane!",
"DIA_Wegar_RatIsDead_YesSir_02_01" : "Mladistvej zápal je tak úžasnej! Až se tam s tím vypořádáš... moc se ke mně nepřibližuj. Nejspíš nasákneš tim smradem.",
"DIA_Wegar_RatIsDead_YesSir_15_02" : "Doufám, že ten zápach bude můj největší problém.",
"DIA_Wegar_RatIsDead_YesSir_02_03" : "A co by mělo bejt větší? Nic se nestane!",
"DIA_Wegar_RatIsDead_YesSir_15_04" : "Jasně. Hned se vrátím.",
"DIA_Wegar_ExitSlums_02_01" : "Věděl jsem, že budeš smrdět. Jak jsem řekl, nepřibližuj se! A řekni mi o svý hlídce.",
"DIA_Wegar_ExitSlums_15_02" : "Chtěl s tebou mluvit nějaký podezřelý jedinec.",
"DIA_Wegar_ExitSlums_02_03" : "Kdo?",
"DIA_Wegar_ExitSlums_15_04" : "Nevím. Nepředstavil se. Chce, abys osvobodil jednoho z jeho mužů.",
"DIA_Wegar_ExitSlums_02_05" : "Jasně... tak už vím, o koho jde.",
"DIA_Wegar_ExitSlums_15_06" : "Uděláš to?",
"DIA_Wegar_ExitSlums_02_07" : "Chlapče, nestarej se. Bude lepší, když dokončíš svý hlášení, protože to je jedna z nejdůležitějších věcí, co strážník dělá.",
"DIA_Wegar_ExitSlums_15_08" : "Ten někdo říkal, že pokud nemáš odolný organismus, tak bys neměl v téhle čtvrti zůstávat příliš dlouho.",
"DIA_Wegar_FMQ003_02_05" : "Tak jestli se chceš vrátit, žádnej problém. Už si čelil dostatku... výzev, takže se klidně můžeme hlásit zpět u Rodericha.",
"DIA_Wegar_FMQ003_15_06" : "Rozumím.",
"DIA_Wegar_ExitSlums_02_09" : "Dobře. Tak kam?",
"DIA_Wegar_AdanosTempleDone_03_01" : "Ještě, že ses ho zbavil. Kdyby mágové zjistili, že se bavíme s kacířema, byli bysme v prdeli!",
"DIA_Wegar_AdanosTempleDone_15_02" : "Souhlasím. Ale uznej, že jeho nabídka zněla velmi lákavě. Román kněze Tarla, Věž! Už samotný název je působivý!",
"DIA_Wegar_AdanosTempleDone_03_03" : "Vidím, že tě tvůj smysl pro humor neopouští ani ve službě.",
"DIA_Wegar_AdanosTempleDone_03_04" : "Riskantní sázka. A co, když začne obtěžovat naše chlapce? Přece se musí soustředit na svou práci a on jim v tom bude dost bránit!",
"DIA_Wegar_AdanosTempleDone_15_05" : "Pokud se skutečně vydá do přístavu, dostane takovou nakládačku, že se mu celá ta pravda vysype z hlavy. Nemáme se čeho bát.",
"DIA_Wegar_AdanosTempleDone_03_06" : "Nebudu se s tebou hádat. Zjevně si to dělal s nějakym záměrem.",
"DIA_Wegar_ChurchDone_03_01" : "Riskantní. Ani ses nepodíval, co bylo na tom papíře napsáno.",
"DIA_Wegar_ChurchDone_15_02" : "A mám snad povolení k zabavení cizího majetku?",
"DIA_Wegar_ChurchDone_03_03" : "Hej, nedrž se těch pravidel tak pedantsky! Stačila by zdvořilá prosba, podpořená opřením ruky o meč, žádný zabavení by nebylo nutný!",
"DIA_Wegar_ChurchDone_03_04" : "Jestli se dozvíme o vandalech, co rozbili ty krásný vitráže, budeš to ty, kdo se bude zodpovídat Roderichovi.",
"DIA_Wegar_ChurchDone_15_05" : "Samozřejmě. Rozumím.",
"DIA_Wegar_ChurchDone_03_06" : "Je dobře, žes ho trochu vyslechl, než jsi ho poslal do kasáren. Teď aspoň víme, že nebude chlapcům plýtvat časem.",
"DIA_Wegar_ChurchDone_15_07" : "Ten seznam je dost zajímavý. Autor si udělal podrobný průzkum.",
"DIA_Wegar_ChurchDone_03_08" : "Je to podepsaný?",
"DIA_Wegar_ChurchDone_15_09" : "Ne, je tu pouze iniciála: A.",
"DIA_Wegar_ChurchDone_03_10" : "Ha! To je zajímavý. Budu si o tom muset promluvit s Roderichem...",
"DIA_Wegar_ChurchDone_03_11" : "Mohl jsi ho nejprv vyslechnout. Opravdu nevíme, jestli má nějaký užitečný informace. Jestli bude jen plýtvat jejich časem, můžeš z toho mít problémy.",
"DIA_Wegar_ChurchDone_15_12" : "Nějak je zvládnu.",
"DIA_Wegar_ChurchDone_03_13" : "Jsi statečnej! Jedna věc je mít nepřátele mezi lůzou, druhá věc je mít nepřátele mezi kamarády. To je šílenství.",
"DIA_Wegar_ChurchDone_15_14" : "Možná. Doufám, že mi to projde.",
"DIA_Wegar_FireMagesDone_03_01" : "Zbláznil ses? Nějakej magor se pokouší kouzlit před sídlem mágů, neřekl nám, co se mu honí hlavou, a ty ho prostě necháš jít?",
"DIA_Wegar_FireMagesDone_03_02" : "Bez výslechu, ať slovního, nebo fyzickýho. Jen prostý: Jasně, kouzli, posluž si!",
"DIA_Wegar_FireMagesDone_03_03" : "Marvine, jsme na hlídce, ne na procházce!",
"DIA_Wegar_FireMagesDone_15_04" : "Dobře. V tom případě půjdeš za ním a vyslechneš ho?",
"DIA_Wegar_FireMagesDone_03_05" : "Nebuď drzý. Ne, neudělám to. Jestli udělá něco nezákonnýho, to ty se za to budeš zodpovídat. A to pro tebe bude ta nejlepší lekce!",
"DIA_Wegar_FireMagesDone_03_06" : "Přivést takovýho nenadanýho snílka na starost mágům... Doufejme, že nezjistí, že ho posíláš ty.",
"DIA_Wegar_FireMagesDone_15_07" : "Já ho posílám? To byl jen návrh!",
"DIA_Wegar_FireMagesDone_03_08" : "Nevíš, jak si tenhle 'návrh' vyloží mágové. Je dobře, že ses nepředstavil. Jestli se rozzlobí, můžeš z toho vyváznout bez úhony.",
"DIA_Wegar_FireMagesDone_03_09" : "Dobře! Velmi dobře, Marvine! Na takový snílky musíš bejt tvrdej. Kdyby probudil mágy, měli bysme tady pořádnej průšvih!",
"DIA_Wegar_FireMagesDone_15_10" : "Cože, kvůli takovému blbci? Nanejvýš malý nepořádek.",
"DIA_Wegar_CraftDone_03_01" : "Víš, Marvine, náš plat není tak velkej, zvlášt když seš pořád rekrut. Bejt tebou takhle bych nerozhazoval.",
"DIA_Wegar_CraftDone_15_02" : "Alespoň nás nechal rychle na pokoji.",
"DIA_Wegar_CraftDone_03_03" : "Ano, a teď všechno propije, začne rvačku a my budeme mít další zásah. Taková je bohužel realita.",
"DIA_Wegar_CraftDone_03_04" : "Jsme stráž, ne charita. Musíš si to pamatovat.",
"DIA_Wegar_CraftDone_15_05" : "Budu.",
"DIA_Wegar_CraftDone_03_06" : "Ještěže jsi mu nic nedal. Začal by si myslet, že může jen tak přijít ke strážníkům a beztrestně si říct o almužnu. A to by si chlapci nenechali líbit.",
"DIA_Wegar_CraftDone_03_07" : "Nadávek se neboj. Je to normální, ve službě uslyšíš ještě mnohem horší. Budeš si na to muset zvyknout.",
"DIA_Wegar_CraftDone_15_08" : "Ani jsem si nevšiml, že by řekl něco neslušného. Jsem zvyklý slýchat i horší věci.",
"DIA_Wegar_CraftDone_03_09" : "Velmi dobře, Marvine. S takovejma vyžírkama je třeba pořádně zatočit! Jen ať ví, že stráž je tu od toho, aby udržovala pořádek, a ne, aby podporovala nepřizpůsobiví.",
"DIA_Wegar_CraftDone_03_10" : "Jestli něco provede, nedělej si starosti. Ukážeme mu, jak se má chovat, hehe!",
"DIA_Wegar_CraftDone_15_11" : "Vskutku, takový pracovitý člověk si jistě vymyslí nějakou důmyslnou pomstu.",
"DIA_Wegar_CraftDone_03_12" : "Nikdy nevíš, třeba nás překvapí.",
"DIA_Wegar_VillaDone_03_01" : "Musím říct, že jsi je zvládl pěkně. Takhle je prokouknout, no dobře ty!",
"DIA_Wegar_VillaDone_03_02" : "Jen se zbav toho kbelíku, nehodí se, aby strážník chodil s... takovou věcí!",
"DIA_Wegar_VillaDone_15_03" : "Jistě. Nemůžu ten smrad vystát!",
"DIA_Wegar_VillaDone_03_04" : "Nejsem si jistej, že jsi udělal správnou věc. Bylo zřejmý, že něco chystají. Mohls je aspoň důkladnějš vyslechnout.",
"DIA_Wegar_VillaDone_15_05" : "Vila má svou ochranku, takže nevím, proč by se o to měla starat stráž.",
"DIA_Wegar_VillaDone_03_06" : "Dokud majitel nepodá žalobu na náhradu škody na svym domě. Jistě jsi na to pomyslel, viď?",
"DIA_Wegar_VillaDone_15_07" : "Hm... samozřejmě. Pokračujme.",
"DIA_Wegar_VillaDone_03_08" : "Riskantní. Moc důkladně jsi je nevyslechl, prostě si hned uvěřil všemu, co ti nabulíkovali. Jako strážník musíš bejt víc nedůvěřivější, pamatuj si to!",
"DIA_Wegar_VillaDone_15_09" : "I kdyby něco chystali, co ti dva zmůžou proti chráněné usedlosti?",
"DIA_Wegar_VillaDone_03_10" : "Jak myslíš. Jen si pamatuj, že jestli bude nějakej problém, budeš to ty, kdo to vysvětlí Roderichovi, ne já. Jsem tu jen jako pozorovatel.",
"DIA_Wegar_GuildDone_03_01" : "Sice zatím neudělal nic špatnýho, ale taková shovívavost by ho mohla povzbudit k něčemu horšímu, než je zpěv serenád pod něčíma oknama.",
"DIA_Wegar_GuildDone_15_02" : "Viděl jsi ho? Neudělá nic, co by vyžadovalo naši pozornost.",
"DIA_Wegar_GuildDone_03_03" : "Když se tak dobře vyznáš v lidech, budeš pro nás cenným přínosem.",
"DIA_Wegar_GuildDone_03_04" : "Když seš tak dobrej ve vymejšlení paragrafů, proč nejdeš do městský rady místo ke strážím?",
"DIA_Wegar_GuildDone_15_05" : "Bez peněz ji nebude mít, jak obtěžovat. Bude zaneprázdněný vyděláváním zlatých na zaplacení daní. A aby nakrmil své ptáky, myslím, že pro ně má slabost.",
"DIA_Wegar_GuildDone_03_06" : "Doufejme, že tvý metody budou fungovat.",
"DIA_Wegar_GuildDone_03_07" : "Ach, neopětovaná láska. Je dobře, žes mu nedal přísnější trest. Možná by se žalem zabil a v dopise na rozloučenou by nás shledal vinnýma.",
"DIA_Wegar_GuildDone_15_08" : "To nic nemění na tom, že bychom ho měli sledovat. Vypadal dost divně.",
"DIA_Wegar_GuildDone_03_09" : "Polovina lidí v tomhle městě je divná, ale co naděláš? Nic.",
"DIA_Wegar_NotMe_03_01" : "Já nejsem ten, komu se máš hlásit.",
"DIA_Wegar_WELCOMEMIL_03_01" : "Musím přiznat, že když jsem tě poprvý viděl na výcviku, nebyl jsem o tobě úplně přesvědčenej.",
"DIA_Wegar_WELCOMEMIL_03_02" : "Ukázal jsi, že seš opravdovej muž, gratuluju!",
"DIA_Wegar_KQ402_Armor_15_01" : "A co si myslíš o našich nových uniformách?",
"DIA_Wegar_KQ402_Armor_03_02" : "Řeknu ti jen to, že je na čase, abych zvážil novou kariéru.",
"DIA_Wegar_KQ402_Armor_15_03" : "Ty chceš odejít?",
"DIA_Wegar_KQ402_Armor_03_04" : "Asi nebudu mít na vybranou.",
"DIA_Wegar_KQ402_Armor_03_05" : "Stále mám dost důstojnosti na to, abych se po městě neprocházel v ženskejch šatech.",
"DIA_Wegar_KQ402_Armor_15_06" : "Možná je tu i jiné řešení?",
"DIA_Wegar_KQ402_Armor_03_07" : "Jako jaký? Roderich bude mít námitky? Ha! To nás dřív nechá se celej den flákat!",
"DIA_Wegar_KQ402_Armor_03_08" : "Sotva obnovili speciální jednotky a už je všechna práce marná!",
"DIA_Wegar_KQ402_Armor_03_09" : "A kromě toho, co můžeme dělat? Ta zbroj asi jen tak přes noc nezreziví.",
"DIA_Wegar_KQ402_Armor_15_10" : "Nezreziví, povídáš...",
"DIA_Wegar_KQ402_Armor_03_11" : "Jo, nezreziví. Proč?",
"DIA_Wegar_KQ402_Armor_15_12" : "Nic, jen přemýšlím nahlas...",
"DIA_Wegar_QM301_Wait_03_01" : "Oh, tady jsi. Mám pro tebe práci a docela dobře placenou.",
"DIA_Wegar_QM301_Start_Next_03_01" : "Myslím, že to je vše, co potřebuješ vědět. Až dostaneš pokyny od Sambora a připravíš Arwida na běh, přijď za mnou.",
"DIA_Wegar_QM301_Start_Next_03_02" : "Já mezitím nechám na tržišti připravit terč a řeknu Elidovi, aby pečlivě sledoval naši prezentaci. Až dá znamení, Arwid se rozběhne a ty vystřelíš.",
"DIA_Wegar_QM301_Start_Next_03_03" : "Všechno jasný?",
"DIA_Wegar_QM301_Start_Next_15_04" : "Naprosto.",
"DIA_Wegar_QM301_Start_Next_03_05" : "Dobře. Radím ti, abys to nepokazil. Jestli Arwidovi bude trvat běh příliš dlouho, zvládneme to, ale pokud mineš cíl a nebo někoho střelíš...",
"DIA_Wegar_QM301_Start_Next_15_06" : "Bude to zlé. Rozumím.",
"DIA_Wegar_QM301_Start_Next_03_07" : "Bylo by dobrý, kdybys tuto záležitost vyřešil co nejdřív. Čím vlivnější osoba stížnost podává, tím rychleji bysme ji měli vyřídit.",
"DIA_Wegar_QM301_Start_15_01" : "Co je to za práci?",
"DIA_Wegar_QM301_Start_03_02" : "Nedávno jsem obdržel stížnost od Elida, obchodníka na místním tržišti. Stěžuje si na naše tamější hlídkování, a to dost neomaleně.",
"DIA_Wegar_QM301_Start_03_03" : "Normálně by mě to nezajímalo, ale vypadá to, že ten člověk má nějaký konexe mezi městskýma radníma a jsou to právě oni, kdo určuje, jakej budeme mít plat.",
"DIA_Wegar_QM301_Start_15_04" : "Co se mu na tom nelíbí?",
"DIA_Wegar_QM301_Start_03_05" : "To, že jsme daleko od stánků.",
"DIA_Wegar_QM301_Start_03_06" : "Bojí se, že v případě krádeže nebo rvačky se tam naši hoši nedostanou včas, a když budou střílet z dálky, zasáhnou místo zločince nevinný lidi.",
"DIA_Wegar_QM301_Start_Pretend_15_01" : "Možná bychom měli ukázat, že se z té vzdálenosti umíme trefit?",
"DIA_Wegar_QM301_Start_Pretend_03_02" : "Ano, to bysme měli. Radši bych to udělal sám, protože jsem nejlepší kušník z celý jednotky, ale Elid není žádnej blbec.",
"DIA_Wegar_QM301_Start_Pretend_03_03" : "Ví, že jako velitel nestojím na stráži a ani nehlídkuju. Střelecký schopnosti musí předvést prostej řadovej strážník. A to budeš ty.",
"DIA_Wegar_QM301_Start_Pretend_15_04" : "Rozumím.",
"DIA_Wegar_QM301_Start_Pretend_03_05" : "Skvěle. Zajdi za Samborem, poradí ti, jak střílet na velký vzdálenosti. Přece jen budeš muset střílet ze stanoviště na cíl umístěný uprostřed trhu.",
"DIA_Wegar_QM301_Start_Time_15_01" : "Co kdyby mu někdo ukázal, že se tam dokážeme dostat včas?",
"DIA_Wegar_QM301_Start_Time_03_02" : "Myslím, že by to asi mohlo stačit. Každopádně bysme se měli ukázat z tý nejlepší stránky.",
"DIA_Wegar_QM301_Start_Time_03_03" : "Řekni Arwidovi, ať se připraví na sprint od stanoviště k tržišti. Je z nás nejmladší a nejrychlejší, myslím, že to zvládne.",
"DIA_Wegar_QM301_Start_Bad_15_01" : "Možná je tohle stanoviště na špatném místě?",
"DIA_Wegar_QM301_Start_Bad_03_02" : "Ne, není.",
"DIA_Wegar_QM301_Start_Bad_03_03" : "Má dobrej výhled na okolí brány, tržiště a průchodu do další čtvrti a vedou k němu jen dva úzký průchody, který se snadno brání, pokud by se něco stalo.",
"DIA_Wegar_QM301_Start_Bad_03_04" : "Toť vše, víc od stanoviště není potřeba.",
"DIA_Wegar_QM301_Arwid_15_01" : "Než Arwid poběží, je třeba něco udělat.",
"DIA_Wegar_QM301_Arwid_03_02" : "Co? Určil si nějaký podmínky?!",
"DIA_Wegar_QM301_Arwid_15_03" : "Ne ne, v klidu. Musíme se ujistit, že na ničem neuklouzne nebo nezakopne. A najít někoho, kdo vyklidí celou trasu.",
"DIA_Wegar_QM301_Arwid_03_04" : "Zatraceně, radši bych se neptal žádnejch cizinců. Mohli by mezi kupci roznýst, jak se na tohle všechno připravujeme.",
"DIA_Wegar_QM301_Arwid_03_05" : "Pak nás obviní z falšování přírodních podmínek nebo tak něco a budou problémy. No, měl by to uklidit někdo důvěryhodnej. Postarej se o to.",
"DIA_Wegar_QM301_Arwid_15_06" : "Cože?!",
"DIA_Wegar_QM301_Arwid_03_07" : "Dej pokoj, tvá budoucí manželka ocení, že umíš zametat. Hodně štěstí!",
"DIA_Wegar_QM301_Ready_15_01" : "Všechno je připraveno.",
"DIA_Wegar_QM301_Ready_03_02" : "Skvělý. U stromu jsem rozestavil terče a informoval Elida, že mu ukážem, co stráž umí.",
"DIA_Wegar_QM301_Ready_03_03" : "Sežeň Arwida a běžte na stanoviště. Nezklam mě!",
"DIA_Wegar_QM301_Finish_03_21" : "Tady, tvoje odměna. Doufám, že budeš vždycky tak efektivní, jestli ne víc.",
"DIA_Wegar_QM301_Finish_15_22" : "Bylo mi potěšením.",
"DIA_Wegar_QM301_Finish_15_01" : "Elid je s našima schopnostma spokojenej.",
"DIA_Wegar_QM301_Finish_03_02" : "Slyšel jsem, že se něco posralo a ukázka vůbec neproběhla. Co se stalo?",
"DIA_Wegar_QM301_Finish_15_03" : "Když jsme se s Arwidem připravovali, někdo Elida okradl. Běželi jsme za zlodějem a dostihli ho, což Elida velice potěšilo.",
"DIA_Wegar_QM301_Finish_03_04" : "To je výborný! Opravdová akce musela bejt mnohem působivější než sehraná!",
"DIA_Wegar_QM301_Finish_03_05" : "Vrátili jste Elidovi to ukradený zboží?",
"DIA_Wegar_QM301_Finish_15_06" : "Samozřejmě. Co bych to byl za strážníka, kdyby ne.",
"DIA_Wegar_QM301_Finish_03_07" : "Velmi dobře! To by ho mělo potěšit o to víc, aspoň máme klid.",
"DIA_Wegar_QM301_Finish_15_08" : "Ne. Jen jsem mu sdělil, že zloděj už nebude dělat žádné problémy, a on se rozhodl, že si ukradené věci vyzvedne sám.",
"DIA_Wegar_QM301_Finish_03_09" : "Škoda, kdybys mu to přinesl osobně, byl by ještě šťastnější.",
"DIA_Wegar_QM301_Finish_03_10" : "Každopádně, demonstrativní střelba se neuskutečnila?",
"DIA_Wegar_QM301_Finish_15_11" : "Ne.",
"DIA_Wegar_QM301_Finish_03_12" : "Zjistil jsem, že ti Sambor něco nabídnul.",
"DIA_Wegar_QM301_Finish_15_13" : "Ano, snažil jsem se odmítnout, ale on trval na svém.",
"DIA_Wegar_QM301_Finish_03_14" : "Zajímavý. Na jednu stranu to mohlo bejt užitečný, protože jsme na tom měli velkej zájem, ale na druhou stranu jsem rád, že máme v jednotce někoho čestnýho.",
"DIA_Wegar_QM301_Finish_15_15" : "Ano. Říkal jsem si, že pokud bychom to měli udělat co nejlépe, tak se bude hodit jakákoliv pomoc.",
"DIA_Wegar_QM301_Finish_03_16" : "Vlastně máš celkem pravdu. Jen doufám, že nemáš sklony podvádět i v jinejch záležitostech, protože by tě to mohlo dostat do problémů.",
"DIA_Wegar_QM301_Finish_03_18" : "Dobře, že celá záležitost je už za náma.",
"DIA_Wegar_QM301_Finish_03_19" : "Jsem rád, že se to zvládlo udělat tak rychle. Vždycky je lepší se vypořádát s problémem co nejdřív.",
"DIA_Wegar_QM301_Finish_03_20" : "Škoda, že ti to trvalo tak dlouho. Dávám přednost tomu, když problémy zmizí co nejdřív.",
"DIA_Wegar_QM201_Start_15_01" : "Na co se díváš?",
"DIA_Wegar_QM201_Start_03_02" : "Na co myslíš? Starý, zchátralý domy, chudý lidi, který žijou z míň než jednoho zlaťáku denně, a když náhodou maj víc, tak to získali nelegálně.",
"DIA_Wegar_QM201_Start_03_03" : "Bohužel s tím nejde nic moc dělat. Nanejvýš můžeš chytit ty nejnebezpečnější.",
"DIA_Wegar_QM201_Start_15_04" : "Dostaneš se k věci?",
"DIA_Wegar_QM201_Start_03_05" : "Jo, dostanu. Pamatuješ na ty muže, co tě odchytli, když jsme byli na hlídce, a žádali, aby byl jejich kumpán propuštěn z vazby?",
"DIA_Wegar_QM201_Start_15_06" : "Na ty je těžké zapomenout.",
"DIA_Wegar_QM201_Start_03_07" : "Pravda. Chci to s nima vyřídit.",
"DIA_Wegar_QM201_How_Next_03_01" : "Ještě něco, co bys chtěl vědět?",
"DIA_Wegar_QM201_How_Next_15_02" : "Ne, to mi stačí.",
"DIA_Wegar_QM201_How_Next_03_03" : "Dobře, hodně štěstí. A opatruj se tam!",
"DIA_Wegar_QM201_How_15_01" : "Jak to uděláme?",
"DIA_Wegar_QM201_How_03_02" : "Vidím, že seš ochotnej jít do toho i bez oficiálního pověření. Dobře, tak pozorně poslouchej.",
"DIA_Wegar_QM201_How_03_03" : "Večer se vydáš na místo, kde ses s nima prvně setkal, a počkáš, až se objeví. Potom jim nabídneš výměnu. Zadrženej za domluvený zboží.",
"DIA_Wegar_QM201_How_03_04" : "Až se objeví, tak se zbavíme celý bandy.",
"DIA_Wegar_QM201_How_What_15_01" : "O jakém zboží se tady bavíme?",
"DIA_Wegar_QM201_How_What_03_02" : "To je jedno, oni budou vědět, o co jde. Hlavní je, že nic nedostanou, aspoň takovej je plán.",
"DIA_Wegar_QM201_How_Where_15_01" : "Kde se má tato 'výměna' uskutečnit?",
"DIA_Wegar_QM201_How_Where_03_02" : "U stromu, na náměstí nedaleko odsud. Jdi po týhle cestě dolů, po prvních schodech zahni doprava. Nemůžeš to minout.",
"DIA_Wegar_QM201_How_Where_03_03" : "Řekni jim, ať přijdou, kdykoliv chtěj. Já a pár dalších chlapců budem čekat opodál.",
"DIA_Wegar_QM201_How_Think_15_01" : "Myslíš, že nám na to skočí?",
"DIA_Wegar_QM201_How_Think_03_02" : "Myslím, že jo. Je to jen banda obyčejnejch násilníků, žádní zkušení kriminálníci. Moc rozumu nepobrali.",
"DIA_Wegar_QM201_How_Think_03_03" : "Pravděpodobně se budou snažit připravit, řekněme, na nepředvídatelný okolnosti, ale nemyslím si, že by nám to způsobilo velký problémy.",
"DIA_Wegar_QM201_Agree_15_01" : "Souhlasil s podmínkami výměny.",
"DIA_Wegar_QM201_Agree_03_02" : "Skvělý. Hádám, že chceš bejt u toho?",
"DIA_Wegar_QM201_Agree_15_03" : "Jistě. Proto jsem se stal strážníkem.",
"DIA_Wegar_QM201_Agree_03_04" : "Dobře, budeš k užitku. Půjdu pod ten strom a počkám, jak se věci vyvinou. Až budeš chtít, tak se ke mně přidej a možná uvidíš výměnu.",
"DIA_Wegar_QM201_Agree_15_05" : "A co pak?",
"DIA_Wegar_QM201_Agree_03_06" : "Pak? Uvidíme. Brzo uvidíme.",
"DIA_Wegar_QM201_Ready_15_01" : "Ještě se neobjevil?",
"DIA_Wegar_QM201_Ready_03_02" : "Ne, ještě ne. Jestli chceš, můžeš tu počkat se mnou.",
"DIA_Wegar_QM201_AfterCutscene_03_01" : "Sakra, měl jsem pocit, že se něco posere. Musíme najít jejich vůdce. Marvine, prohledej jeho kolegy!",
"DIA_Wegar_QM201_GotLetter_15_01" : "Jeden z nich měl u sebe tohle.",
"DIA_Wegar_QM201_GotLetter_03_02" : "Ukaž!",
"DIA_Wegar_QM201_GotLetter_03_03" : "Dobře, vypadá to, že se po výměně měli setkat s vůdcem. Políčko, políčko... eh, napadají mě dvě. Jedno má Hershlik a pak ještě sestry alchymistky.",
"DIA_Wegar_QM201_GotLetter_03_04" : "Nejlepší bude se rozdělit, tak prozkoumáme obě oblasti zároveň. Kterou si bereš?",
"DIA_Wegar_QM201_GotLetter_Sisters_15_01" : "Podívám se na políčko alchymistek.",
"DIA_Wegar_QM201_GotLetter_Sisters_03_02" : "Dobře tedy. My to tu uklidíme a podíváme se k Hershlikovi. Doufejme, že na jednom z těch míst toho šmejda najdeme!",
"DIA_Wegar_QM201_GotLetter_Hershlik_15_01" : "Zkontroluju Hershlikovo políčko.",
"DIA_Wegar_QM201_GotLetter_Hershlik_03_02" : "Dobře. My to tu uklidíme a podíváme se k alchymistkám. Doufejme, že na jednom z těch míst toho šmejda najdeme!",
"DIA_Wegar_QM201_Finish_03_01" : "Cos to udělal? Takhle jsme to neplánovali! Když naplánujem operaci, tak se drž toho, na čem jsme se dohodli!",
"DIA_Wegar_QM201_Finish_03_02" : "A co, potkal jsi ho u sester?",
"DIA_Wegar_QM201_Finish_15_03" : "Ano, byl tam. Setkání se záhy zvrhlo v boj, a tak celá skupina zanikla.",
"DIA_Wegar_QM201_Finish_03_04" : "Velmi dobře, o tom to celý je! Ber, zasloužíš si odměnu!",
"DIA_Wegar_QM201_Finish_03_05" : "Byl u Hershlika?",
"DIA_Wegar_QM201_Finish_15_06" : "Bohužel ne. Vy jste měli více štěstí?",
"DIA_Wegar_QM201_Finish_03_07" : "A jak bysme asi měli štěstí, když jsme se chystali na prohlídku stejnýho místa! Sakra, podělal jsi celou akci!",
"DIA_Wegar_QM201_Finish_03_08" : "Nejraději bych ti nedal ani zlaťák, ale Roderich trvá na placení za každou výpomoc! Tady a příště se víc snaž!",
"DIA_Wegar_QM201_Finish_03_09" : "Šli jsme k alchymistovi, ale ten chlap nás viděl už z dálky. Neměli jsme šanci ho dohnat.... Sakra, měl tam jít jeden člověk, ne dav!",
"DIA_Wegar_QM201_Finish_03_10" : "Ale to už není tvoje chyba. Tady, zasloužil sis to.",
"DIA_Wegar_QM201_Finish_15_11" : "Takže to je všechno?",
"DIA_Wegar_QM201_Finish_03_12" : "Momentálně ano.",
"DIA_Wegar_QM201_Finish_03_14" : "Samozřejmě se může ukázat, že se jen tak nevzdaj, i když o tom pochybuju. Jak jsem řekl, jsou to pouhý grázlové, ne žádná velká organizace.",
"DIA_Wegar_QM201_Finish_03_13" : "Pokusíme se ho najít, ale Archolos je obrovskej ostrov. Jestli se nám ho vůbec podaří dostat, bude nám to asi trvat pěkně dlouho.",
"DIA_Wegar_QM201_Finish_03_15" : "Mezitím si sežeň nějakou další práci. U stráže je vždycky, co dělat!",
"DIA_Wegar_QM402_Start_15_01" : "Proč tak nevrle?",
"DIA_Wegar_QM402_Start_03_02" : "Eh, vzpomínám na starý časy. Není to tak dávno, co jsem tě učil hlídkovat a posílal tě na smrt do slumu, a teď? Teď patříš k elitě!",
"DIA_Wegar_QM402_Start_03_03" : "Mimochodem, gratuluju. Musela to bejt opravdu pořádná dřina.",
"DIA_Wegar_QM402_Start_15_04" : "Nepřeháněj to. Někdy si říkám, jestli bych raději neměl pokračovat v jednoduché práci, jako je hlídkování, než v tom, co se po mně chce teď.",
"DIA_Wegar_QM402_Start_03_05" : "Jo, já taky...",
"DIA_Wegar_QM402_Start_15_06" : "Co takhle... co kdybychom si udělali rychlou procházku po městě? Tak jako tenkrát, mohlo by to být zajímavé, stejně jako tehdy.",
"DIA_Wegar_QM402_Start_03_07" : "Víš co, proč ne? Kdo nám bude bránit v tom, abychom se ve volnym čase toulali po městě? Sejdeme se tu někdy o půlnoci a podíváme se, co nám tohle město teď nabízí!",
"DIA_Wegar_QM402_Ready_15_01" : "Jsem připravený.",
"DIA_Wegar_QM402_Ready_03_03" : "V tom případě je načase si protáhnout nohy. Za mnou!",
"DIA_Wegar_QM402_Ready_03_04" : "Vrať se o půlnoci.",
"DIA_Wegar_CanYouTeach_15_00" : "Můžu se u tebe učit?",
"DIA_Wegar_CanYouTeach_03_01" : "Patříš k elitě našich jednotek, takže si s tebou určitě rád zatrénuju.",
"DIA_Wegar_CanYouTeach_03_02" : "Cvičím jen ty nejlepší členy stráže a ty mezi ně nepatříš. Postarám se o tebe, až povýšíš.",
"DIA_Wegar_CanYouTeach_15_03" : "Jaký trénink nabízíš?",
"DIA_Wegar_CanYouTeach_03_04" : "Jestli máš ty správný schopnosti, můžu tě vyškolit ve střelbě z kuše a ukázat ti, jak bejt obratnější.",
"DIA_Wegar_Teach_15_00" : "Chci trénovat.",
"DIA_Wegar_NoMore_03_01" : "Rád bych tě ještě chvíli cvičil, ale bohužel nemůžu. A pochybuju, že ti někdo ukáže něco novýho!",
"DIA_Wegar_Teach_03_01" : "Popadni zbraň a jdeme na to!",
"DIA_Wegar_Teach_CB1_03_00" : "Cvič u někoho jinýho, nemám čas na nováčky, jako jsi ty.",
"DIA_Wegar_Teach_CB1_03_01" : "To zvládneš.",
"DIA_Wegar_Teach_CB5_03_02" : "Cvič u někoho jinýho, nemám čas na nováčky, jako jsi ty.",
"DIA_Wegar_Teach_CB5_03_03" : "Jde ti do celkem dobře, vskutku.",
"DIA_Wegar_TeachDEX1_03_00" : "Jsi docela schopnej, ale to nestačí. Cvičím jen ty nejlepší.",
"DIA_Wegar_TeachDEX1_03_01" : "To zvládneš.",
"DIA_Wegar_TeachDEX5_03_00" : "Jsi docela schopnej, ale to nestačí. Cvičím jen ty nejlepší.",
"DIA_Wegar_TeachDEX5_03_01" : "Jde ti to celkem dobře, vskutku.",
"DIA_Wegar_Promotion_Tier1_Question_15_01" : "Slyšel jsem, že mě chceš ve svém oddílu.",
"DIA_Wegar_Promotion_Tier1_Question_03_02" : "Přesně tak. Mnohokrát jsi prokázal, že jsi pro tuto pozici ten pravej. Stačí vyjádřit souhlas a já tě zařadím na příslušnej seznam.",
"DIA_Wegar_Promotion_Tier1_Ready_15_01" : "Jsem připraven přidat se k tvému oddílu.",
"DIA_Wegar_Promotion_Tier1_Ready_03_02" : "Dobře, nadšení je to hlavní. Musím se na tebe ale i podívat, je to jen formalita...",
"DIA_Wegar_Promotion_Tier1_Ready_03_03" : "Vidím, že máš dobrou mušku. Přesně takový lidi ve svým oddílu potřebuju!",
"DIA_Wegar_Promotion_Tier1_Ready_03_04" : "Každej kušník má rozkazy přímo ode mě, takže můj názor je pro tebe teď důležitější než Winstanovo. Samozřejmě, že Roderich je pořád nade mnou.",
"DIA_Wegar_Promotion_Tier1_Ready_03_05" : "Úkoly kušníků jsou obtížnější než úkoly běžnejch strážníků. Abys je mohl zvládnout, získáš lepší vybavení a budeš se učit od lepších učitelů.",
"DIA_Wegar_Promotion_Tier1_Ready_03_06" : "Jestli máš ještě nějaký pochybnosti, dám ti na hlavu jablko a nechám nováčky, aby na něj stříleli. Věř mi, není to žádná sranda.",
"DIA_Wegar_Promotion_Tier1_Ready_15_07" : "Neznám slovo pochybnosti, takže si to jablko klidně sněz.",
"DIA_Wegar_Promotion_Tier1_Ready_03_08" : "Přesně takovej přístup od tebe očekávám. Hned se hlas u Lennarta, bude pro tebe mít novou zbroj. Ať ti dobře slouží.",
"DIA_Wegar_Promotion_Tier1_Ready_03_09" : "Sakra, jak jsi zvládl všechny ty úkoly? Vždyť nic neumíš!",
"DIA_Wegar_Promotion_Tier1_Ready_03_10" : "Zapracuj na svym miření a pak si popovídáme o tom, že se staneš kušníkem!",
"DIA_Wegar_QM402_Refugee_03_01" : "Pánové, čestní strážníci, mohli byste nám pomoci...",
"DIA_Wegar_QM402_Refugee_03_02" : "Jakým způsobem?",
"DIA_Wegar_QM402_Refugee_03_03" : "Univerzální pomoc, zlaťáky, za který si koupíme nějaký jídlo nebo pronajmeme pokoj v hospodě. Prostě vše, co je potřebný k přežití.",
"DIA_Wegar_QM402_Refugee_03_04" : "Marvine, co myslíš?",
"DIA_Wegar_QM402_Refugee_Next_03_01" : "Dám vám tolik. A nestěžuj si, že to nestačí!",
"DIA_Wegar_QM402_Refugee_Next_03_02" : "Proč bych si stěžoval! Mockrát díky!",
"DIA_Wegar_QM402_Refugee_Next_03_03" : "Nerušte tady měšťany. Je noc, chtějí se vyspat!",
"DIA_Wegar_QM402_Refugee_Next_03_04" : "Rozumíme, budeme potichu!",
"DIA_Wegar_QM402_Refugee_No_15_01" : "Nemám u sebe žádné zlato.",
"DIA_Wegar_QM402_Refugee_No_03_02" : "Samozřejmě, rozumíme, v pořádku...",
"DIA_Wegar_QM402_Refugee_Yes_15_01" : "Dám vám nějaké mince, ale pamatujte si, že vám nevydrží moc dlouho. Najděte si práci, postarejte se sami o sebe a lidé se na vás budou dívat příznivěji.",
"DIA_Wegar_QM402_Refugee_Yes_03_02" : "Dobře, pokusíme se. Díky tomu aspoň přežijeme, dokud si nenajdeme práci! Jsme velmi vděční!",
"DIA_Wegar_QM402_ToBarracks_03_01" : "Kdyby nic nedostali, tak by nám asi pokoj nedali. Doufám, že se sem nebudeme muset vracet, abysme to tu trochu vyčistili!",
"DIA_Wegar_QM402_ToBarracks_15_02" : "Můžeme pokračovat?",
"DIA_Wegar_QM402_ToBarracks_03_03" : "Jistě, následuj mě.",
"DIA_Wegar_QM402_Finish_03_01" : "Ach, to bylo něco. Nevzpomínám si, kdy naposledy se někdo snažil dostat kamarády z vazby.",
"DIA_Wegar_QM402_Finish_03_02" : "Dobře, že jsme těm lidem dali nějaký mince, aspoň nám někdo kryl záda.",
"DIA_Wegar_QM402_Finish_15_03" : "Asi bychom měli ukončit vzpomínání na staré časy dříve, než skřeti zaútočí na město.",
"DIA_Wegar_QM402_Finish_03_04" : "Máš pravdu, pro dnešek to stačilo. Musíme zorganizovat úklid toho... všeho. Uvidíme se později.",
"DIA_Wegar_KQ407_Ready_15_01" : "Jsi připraven?",
"DIA_Wegar_KQ407_Ready_03_02" : "Vzal jsem s sebou nejlepšího střelce na Archolu. Skřeti nemají šanci.",
"DIA_Wegar_KQ407_Ready_15_03" : "Vítám tvůj optimismus.",
"DIA_Wegar_KQ407_Ready_03_04" : "Za krále!",
"DIA_Wegar_KQ407_AfterFight_03_01" : "Sakra! To bylo těsný. Myslel jsem, že se z toho živý nedostanem.",
"DIA_Wegar_KQ407_AfterFight_15_02" : "Sotva jsme to zvládli. Jsem rád, že žijeme.",
"DIA_Wegar_KQ407_AfterFight_03_03" : "Vracíme se zpátky do města. Musím si dát panáka na uklidnění nervů.",
"DIA_Wegar_Promotion_FinalTier_03_01" : "Věděl jsem, že to dotáhneš daleko. Tvoje povýšení bylo jen otázkou času, pořád jsem to Roderichovi připomínal!",
"DIA_Wegar_Promotion_FinalTier_15_02" : "Rád se dozvím, když o mně někdo mluví za zády!",
"DIA_Wegar_Promotion_FinalTier_03_03" : "A jak o tobě mluvíme, mladíku! A od teď budeš součástí těch rozhovorů, protože se chystáš připojit k elitě městský stráže.",
"DIA_Wegar_Promotion_FinalTier_03_04" : "Jako kušník druhý úrovně nebudeš bojovat jen tak s něčím. Tady, tahle zbroj byla vyrobena na zakázku.",
"DIA_Wegar_Promotion_FinalTier_03_05" : "Jestli ti chybí vhodná kuše, jsem si jistej, že Lennart ti nabídne něco novýho.",
"DIA_Wegar_Promotion_FinalTier_15_06" : "Děkuju ti za povýšení, jistě dokážu splnit tvá očekávání.",
"DIA_Wegar_Promotion_FinalTier_03_07" : "Žádná jiná odpověď by mě neuspokojila. Hodně štěstí, chlapče!",
"DIA_Wegar_QM201_How_Where_Choice" : "Kde se bude odehrávat ta 'výměna'?",
"DIA_Wegar_QM201_Ready_Wait_Choice" : "(Počkat, než dorazí bandité)",
"DIA_Wegar_QM402_Refugee_Yes_Choice" : "Dám ti pár mincí. (Dát 50 zlatých)",
"DIA_Wegar_KQ407_Ready_Go_Choice" : "(Běžet za Weigarem)",
"DIA_Wegar_KQ407_Ready_Teleport_Choice" : "(Rychlé cestování na pláž)"
}
