{
"DIA_Danis_SQ411_What_15_01" : "Co se tu stalo? Proč uzamykáte dům?",
"DIA_Danis_SQ411_What_03_02" : "Jeho bývalý majitel byl odsouzen do vyhnanství v Hornickém údolí. Ten už ho nebude potřebovat.",
"DIA_Danis_SQ411_ForWhat_15_01" : "Za co byl odsouzen?",
"DIA_Danis_SQ411_ForWhat_03_02" : "Tato informace není veřejně dostupná. Vše, co vám mohu říct je, že jednal v rozporu se zájmy našeho velkého města.",
"DIA_Danis_SQ411_ForWhat_Really_15_01" : "To může být měšťan ze Starého Města jen tak odsouzen k vyhnanství do Hornického údolí?",
"DIA_Danis_SQ411_ForWhat_Really_03_02" : "Podle nejnovějších nařízení musí být každý člověk, který ohrožuje jednotu království, okamžitě poslán na Khorinis.",
"DIA_Danis_SQ411_ForWhat_Really_03_03" : "Nejsme barbaři, neposíláme tam za drobné zločiny. Navíc nevím, co jsi o kolonii zaslechl, ale není to tak děsivé místo.",
"DIA_Danis_SQ411_ForWhat_Really_03_04" : "Vše tam střeží královská stráž a horníci mají možnost odpracovat si svou vinu těžbou rudy. Dokonce dostávají jídlo, pití a střechu nad hlavou!",
"DIA_Danis_SQ411_ForWhat_Help_15_01" : "Mohu udělat něco, abych pomohl?",
"DIA_Danis_SQ411_ForWhat_Help_03_02" : "Vlastně je tu něco, co bys mohl udělat. Skvělá práce pro muže z kupeckého cechu.",
"DIA_Danis_SQ411_ForWhat_Help_03_03" : "Vlastně jsem chtěl požádat Rodericha, aby na to vyčlenil jednoho ze svých lidí.",
"DIA_Danis_SQ411_ForWhat_Help_03_04" : "V rámci měšťanské služby by ses tímto problémem mohl zabývat.",
"DIA_Danis_SQ411_ForWhat_Help_03_05" : "Podle pravidel by měl být dům odsouzeného vydražen i s veškerým zařízením. Chci, abys s tímto dokumentem šel za Venzelem a požádal ho o zhotovení pěti kopií.",
"DIA_Danis_SQ411_ForWhat_Help_03_06" : "Pak je rozneseš po Starém Městě a na další důležitá místa. Přesný seznam míst nalezneš na zadní straně dokumentu.",
"DIA_Danis_SQ411_ForWhat_Help_03_07" : "Aukce nemá žádný minimální vklad, takže by se o ni mělo zajímat poměrně dost lidí, včetně těch chudších. V souvislosti s touto událostí budou moct vstoupit do Starého Města.",
"DIA_Danis_SQ411_ForWhat_Help_03_08" : "Čím více lidí se objeví, tím lépe pro městskou pokladnu. Hlavně pohni, aukce se bude konat za pouhé dva dny, a do té doby musí být tyhle informace vyvěšené.",
"DIA_Danis_SQ411_Failed_03_01" : "Kvůli tobě jsme museli odložit aukci! Zmiz mi z očí!",
"DIA_Danis_SQ411_Finish_03_06" : "Tady je tvá odměna.",
"DIA_Danis_SQ411_Finish_15_01" : "Pověsil jsem všechny letáky.",
"DIA_Danis_SQ411_Finish_03_02" : "Dobrá práce!",
"DIA_Danis_SQ411_Finish_03_03" : "Jsi si jistý, že jsi ty dokumenty pověsil na všechna místa? Aukce se téměř nikdo nezúčastnil.",
"DIA_Danis_SQ411_Finish_15_04" : "Ano, stále tam ještě visely, když jsem šel naposledy okolo.",
"DIA_Danis_SQ411_Finish_03_05" : "No, tenhle dům musí mít horší pověst, než jsem si myslel. Dobře, že se nám vůbec podařil prodat.",
"DIA_Danis_Who_15_01" : "Kdo jsi?",
"DIA_Danis_Who_03_02" : "Jmenuji se Danis a zastávám pozici vrchního soudce ve městě Archolos a také jsem členem městské rady.",
"DIA_Danis_Roderich_15_01" : "Myslel jsem, že za vybírání pokut je zodpovědný Roderich.",
"DIA_Danis_Roderich_03_02" : "Pokud si myslíš, že se soudce zaobírá vybíráním pokut, tak o fungování státu víš opravdu málo.",
"DIA_Danis_Roderich_03_03" : "Mým úkolem je řešit složité právní procesy a prosazovat, aby všechny organizace ve městě dodržovaly královská nařízení.",
"DIA_Danis_Roderich_03_04" : "Nemám čas vybírat pokuty za každou drobnou krádež nebo bitku.",
"DIA_Danis_Roderich_03_05" : "Je mou zodpovědností zajistit, aby město fungovalo v souladu se všemi rozhodnutími Jeho Veličenstva Rhobara II.",
"DIA_Danis_Rules_15_01" : "Jaké zákony prosazuješ?",
"DIA_Danis_Rules_03_02" : "Většinu mých každodenních aktivit je pod naprostým státním tajemstvím, ale když tě to tak zajímá, mohu ti o tom v obecné rovině něco málo prozradit.",
"DIA_Danis_Rules_03_03" : "Nejdůležitější jsou daně. Daně jsou tím, co dělá skvělá království, jako je Myrtana, schopným existovat a zajistit bezpečnost pro tisíce obyvatel.",
"DIA_Danis_Rules_03_04" : "Bohužel někteří staví vlastní chamtivost nad integritu celého království a vyhýbají se placení daní.",
"DIA_Danis_Rules_03_05" : "Zajišťuji, aby do poslední zlaté mince seděly všechny účetní knihy na Archolu, a to včas. Před příjezdem královského vyslance.",
"DIA_Danis_Rules_03_06" : "Pak jsou tu samozřejmě věci jako povinná vojenská služba, organizovaný zločin, královská standardizace, stavební povolení...",
"DIA_Danis_Rules_15_07" : "Děkuju, myslím, že mi to zatím stačí...",
"DIA_Danis_SQ411_ForWhat_Really_Choice" : "To může být měšťan ze Starého Města jen tak odsouzen k vyhnanství?"
}
