{
"DIA_Ramsey_SQ416_HowsHunting_03_01" : "Jak se dařilo na lovu? Nevidím žádnou trofej?",
"DIA_Ramsey_SQ416_HowsHunting_Dead_15_01" : "Ta bestie je mrtvá, přišel jsem pro někoho, kdo mi pomůže se jí odtáhnout.",
"DIA_Ramsey_SQ416_HowsHunting_Dead_03_02" : "Vynikající! Věděl jsem, že tento problém dokážete vyřešit. Správní lidé pro správnou práci, to říkám vždycky!",
"DIA_Ramsey_SQ416_HowsHunting_Dead_15_03" : "Detlow čeká v jeskyni, která je přesně na sever z místa, kde jsme teď.",
"DIA_Ramsey_SQ416_HowsHunting_Dead_03_04" : "Slyšíš to? Pohyby! Chci ještě dnes vystavenou mršinu tohoto monstra!",
"DIA_Ramsey_SQ416_HowsHunting_Dead_03_05" : "Gratulujeme, odvedli jste skvělou práci. Kdo by si pomyslel, že umíš lovit stejně dobře, jako mluvit.",
"DIA_Ramsey_SQ416_HowsHunting_Next_03_01" : "Pojďme do hospody, zasloužíš si nějaký odpočinek.",
"DIA_Ramsey_SQ416_HowsHunting_Next_03_02" : "Nařídím Albynovi, aby připravil velkou hostinu na počest všech lovců. Je čas zapít, že je vesnice opět v bezpečí!",
"DIA_Ramsey_SQ416_HowsHunting_Hunters_15_01" : "Několik skvělých lidí zemřelo a jediné o co se staráš je trofej?",
"DIA_Ramsey_SQ416_HowsHunting_Hunters_03_02" : "Všichni účastníci lovu věděli, jaká jsou rizika. Každopádně nejde jen o samotnou trofej. Chci se taky ujistit, že lidé z mé vesnice jsou v bezpečí.",
"DIA_Ramsey_SQ416_HowsHunting_Hunters_03_03" : "Zesnulí budou čestně pohřbeni a rodinám budou vyplaceny příslušné dávky.",
"DIA_Ramsey_SQ416_HowsHunting_Detlow_15_01" : "Kdyby nebylo Detlowa, nebyl bych schopen se vypořádat s tou bestií.",
"DIA_Ramsey_SQ416_HowsHunting_Detlow_03_02" : "A tak skromný! Ty to dotáhneš daleko, velmi daleko!",
"DIA_Ramsey_SQ416_HowsHunting_Orc_15_01" : "Je tu ještě něco dalšího...",
"DIA_Ramsey_SQ416_HowsHunting_Orc_03_02" : "Klid, o tom se pobavíme, až se trochu uklidníš.",
"DIA_Ramsey_SQ416_Inn_03_01" : "Běž za Bastianem a řekni mu, že dnes piješ na mě. Ještě si musím promluvit s Albynem o finálních přípravách.",
"DIA_Ramsey_SQ416_Danger_15_01" : "Ta bestie mohla patřit skřetům!",
"DIA_Ramsey_SQ416_Danger_03_02" : "Potichu! Detlow mi řekl o svých domněnkách a já moc dobře vím, že nic není potvrzené.",
"DIA_Ramsey_SQ416_Danger_03_03" : "Lidé ze Silbachu žili ve strachu dost dlouho a zaslouží si chvíli klidu. Prosím, nešiř takovéhle směšné fámy.",
"DIA_Ramsey_SQ416_Danger_03_04" : "Tady, nepij se vína a odpočiň si. To nejhorší je za námi.",
"DIA_Ramsey_Hello_15_01" : "Ahoj, kdo jsi?",
"DIA_Ramsey_Hello_03_02" : "Jmenuji se Ramsey, vlastním Silbach a přilehlé oblasti.",
"DIA_Ramsey_Hello_03_03" : "Moji předkové založili tuto vesnici několik století zpátky a od té doby se naše rodina o ní neustále starala.",
"DIA_Ramsey_Hello_03_04" : "Jestli jsi o mně do teď neslyšel, tak si nemyslím, že se máme o čem bavit.",
"DIA_Ramsey_Hello_Yeah_15_01" : "Promiň, slyšel jsem o tobě už mnohokrát, ale nikdy jsme neměl možnost tě osobně potkat.",
"DIA_Ramsey_Hello_Yeah_03_02" : "To není nic překvapivého. Jsem velmi zaneprázdněný člověk. Správa takového majetku je opravdu hodně práce.",
"DIA_Ramsey_Hello_Yeah_03_03" : "Všechny tyhle schůzky, dokumenty, nemám ani chvilku pro sebe.",
"DIA_Ramsey_Hello_Yeah_03_04" : "Navíc trávím většinu času ve svém domě ve Starém městě a myslím, že tam nebudeš tak často.",
"DIA_Ramsey_Hello_OfCourse_15_01" : "Když to říkáš.",
"DIA_Ramsey_Albyn_15_01" : "Pokud se staráš o vesnici, co pak dělá Albyn?",
"DIA_Ramsey_Albyn_03_02" : "To je snad jasné! Albyn se stará o všechny drobné organizační záležitosti a zajišťuje plnění mojich nařízení.",
"DIA_Ramsey_Albyn_03_03" : "Nebýt mých smluv s městskými celebritami, Silbach by už dávno neměl nic společného s jakoukoliv výrobou potravin.",
"DIA_Ramsey_WolfsDen_15_01" : "Co tě přivádí do Vlčího doupěte?",
"DIA_Ramsey_WolfsDen_03_02" : "To samé, co vždy. Setkání, jednání a poskytování klidného a prosperujícího života obyvatelům mé nádherné vesnice.",
"DIA_Ramsey_WolfsDen_15_03" : "A konkrétněji?",
"DIA_Ramsey_WolfsDen_03_04" : "Měl jsem konverzaci s Ulrykem, ale do detailů ti nic není.",
"DIA_Ramsey_SQ416_WaitASec_03_01" : "Omylem jsem zaslechl část z vašeho rozhovoru.",
"DIA_Ramsey_SQ416_WaitASec_03_02" : "Odpusťte mi můj dřívější pozdrav, je to zvyk, který jsem si osvojil tím, že jsem každý den potkával všechny tyto uchazeče.",
"DIA_Ramsey_SQ416_WaitASec_03_03" : "Vypadá to, že si Ulryk cení tvých schopností.",
"DIA_Ramsey_SQ416_WaitASec_03_04" : "Řekni mi, neměl bys zájem a nějakou další práci?",
"DIA_Ramsey_SQ416_WaitASec_Later_15_01" : "Teď mám v hlavě jiné věci.",
"DIA_Ramsey_SQ416_WaitASec_Later_03_02" : "Rozumím. Pokud by jsi si to rozmyslel, ještě chvíli se tady zdržím. Mám ještě pár věcí na vyřešení s Ulrykem.",
"DIA_Ramsey_SQ416_WaitASec_Work_15_01" : "Co je to za práci?",
"DIA_Ramsey_SQ416_WaitASec_Work_03_02" : "Pokud jsi byl v Silbachu, pravděpodobně jsi slyšeli tyhle idiotské zvěsti o krvelačné bestii, která se potuluje kolem.",
"DIA_Ramsey_SQ416_WaitASec_Work_03_03" : "Protože chci své poddané uklidnit, rozhodl jsem se uspořádat malý hon na údajné monstrum.",
"DIA_Ramsey_SQ416_WaitASec_Work_03_04" : "Dávám dohromady nadějné lovce a válečníky z celého ostrova, aby toto monstrum buď zabili, nebo dokázali, že neexistuje.",
"DIA_Ramsey_SQ416_WaitASec_Work_03_05" : "Vítěz samozřejmě může počítat se štědrou odměnou z mé soukromé sbírky zbraní.",
"DIA_Ramsey_SQ416_WaitASec_Work_03_06" : "Nemusíš se rozhodnout hned. Pokud bys měl zájem, brzy se s lovci sejdu u mě doma ve Starém městě.",
"DIA_Ramsey_SQ416_WaitASec_Work_03_07" : "To je ten naproti Ernestova hostince.",
"DIA_Ramsey_Ambient_03_01" : "Nemám čas na mluvení. Někteří z nás mají velmi důležité záležitosti k řešení.",
"DIA_Ramsey_Ambient_03_02" : "Zdá se, že souhlasíš s účastí na této velmi vážné akci, že?",
"DIA_Ramsey_Ambient_03_03" : "Novinkou je, že si lidé konečně přestanou stěžovat na Bestii! A samozřejmě také přestanou umírat.",
"DIA_Ramsey_Ambient_03_04" : "S tímto monstrem jsi odvedl skvělou práci. Je fajn, že v těchto těžkých časech mi alespoň jeden problém vypadl z hlavy.",
"DIA_Ramsey_Hello_Yeah_Choice" : "Promiň, slyšel jsem o tobě už mnohokrát...",
"DIA_Ramsey_SQ416_HowsHunting_Dead_Orc_Choice" : "Máme podezření, že Bestie mohla patřit skřetům."
}
