{
"DIA_Silvestr_Hello_101_02" : "Zdravím, cizinče. Co tě přivedlo ke mně, začínajícímu paladinovi?",
"DIA_Silvestr_Hello_15_03" : "Pokud se mohu zeptat... Co děláš na tomto ostrově? Neměl bys bojovat na frontě proti skřetům?",
"DIA_Silvestr_Hello_101_04" : "Ještě přijde čas, kdy můj meč skolí houfy těch bestií. Byl jsem sem vyslán na velmi důležitou misi.",
"DIA_Silvestr_Hello_15_05" : "Misi?",
"DIA_Silvestr_Hello_101_06" : "Promiň, ale nemohu sdílet podrobnosti. Řekněme, že hledám něco velmi důležitého. Tak důležitého, že by to mohlo změnit běh války.",
"DIA_Silvestr_CQ005_Tengral_15_01" : "Slyšel jsem, že hledáš artefakt?",
"DIA_Silvestr_CQ005_Tengral_101_02" : "Poslal tě Tengral? Ten blázen nechápe, jak vážný můj úkol je! Co ti řekl? Že mám skončit s hledáním?",
"DIA_Silvestr_CQ005_Tengral_Yes_15_01" : "Přesně tak.",
"DIA_Silvestr_CQ005_Tengral_Yes_101_02" : "Přes mojí mrtvolu! Osud Myrtany závisí na mém úspěchu či selhání, rozumíš?",
"DIA_Silvestr_CQ005_Tengral_Yes_101_03" : "Raději zemřu, než abych přestal hledat!",
"DIA_Silvestr_CQ005_Tengral_Yes_15_04" : "Dobře, rozumím. V tom případě mi dovol, abych se ujistil, že svou misi přežiješ.",
"DIA_Silvestr_CQ005_Tengral_Help_15_01" : "Mám ti s touto svatou povinností pomoci.",
"DIA_Silvestr_CQ005_Tengral_Help_101_02" : "To řekl? Úžasné! Pomoc by přišla vhod!",
"DIA_Silvestr_CQ005_Tengral_Help_15_03" : "Klid! Pamatuj, také z toho chci něco získat. Nenechám tě, aby sis nárokoval všechnu slávu.",
"DIA_Silvestr_CQ005_Need_15_01" : "Řekni mi, co přesně hledáš.",
"DIA_Silvestr_CQ005_Need_101_02" : "Artefakt Innose, samozřejmě! Něco s velkou mocí. Něco, co mě učiní v bitvě neporazitelným!",
"DIA_Silvestr_CQ005_Need_15_03" : "Před kostelem je skvělý stánek. Proč si tam něco nekoupíš?",
"DIA_Silvestr_CQ005_Need_101_04" : "To nejsou pravé artefakty. Jenom veteš pro prostý lid. Nemají žádnou moc!",
"DIA_Silvestr_CQ005_Need_15_05" : "Proč si myslíš, že by se měl nacházet na Archolu?",
"DIA_Silvestr_CQ005_Need_101_06" : "Před staletími pomohl požehnaný mág Ohně Vergilio království dobýt tento ostrov pomocí Innosovy síly. Musel po sobě něco zanechat, a to chci najít!",
"DIA_Silvestr_CQ005_Need_15_07" : "Skvělé, ale to nic nemění na tom, že nevíme, kde začít hledat.",
"DIA_Silvestr_CQ005_Need_101_08" : "Je tu jedno vodítko.",
"DIA_Silvestr_CQ005_Need_101_09" : "Ve městě je obchodník, který tvrdí, že vlastní božské artefakty. Bohužel nevím, co nabízí, protože vždy uteče, když mě uvidí.",
"DIA_Silvestr_CQ005_Need_101_10" : "Ten parchant určitě něco skrývá. Musíš zjistit co!",
"DIA_Silvestr_CQ005_Need_15_11" : "Kde najdu toho úžasného obchodníka?",
"DIA_Silvestr_CQ005_Need_101_12" : "Provozuje obchod zvaný 'Zlatá brána'. Nachází se v chudniské čtvrti. Neztrácej tu čas a jdi ho vyslechnout! Musí něco vědět!",
"DIA_Silvestr_CQ005_EyeOfInnos_15_01" : "Něco pro tebe mám.",
"DIA_Silvestr_CQ005_EyeOfInnos_101_02" : "Jo? Podařilo se ti to? Máš ten artefakt?",
"DIA_Silvestr_CQ005_EyeOfInnos_15_03" : "Vskutku. Tady to je, Innosovo oko!",
"DIA_Silvestr_CQ005_EyeOfInnos_101_04" : "Innosovo oko? ak to funguje?",
"DIA_Silvestr_CQ005_EyeOfInnos_15_05" : "Umožňuje ti to vidět do minulosti i budoucnosti. Pomysli, kolika nebezpečím se můžeš vyhnout se znalostmi, které ti Oko poskytne!",
"DIA_Silvestr_CQ005_EyeOfInnos_101_06" : "Skvělé! Jak si ho získal?",
"DIA_Silvestr_CQ005_EyeOfInnos_15_07" : "Podařilo se mi navázat rozhovor s tím obchodníkem. Podle něj je Oko nejmocnější artefakt, který kdy měl ve své kolekci!",
"DIA_Silvestr_CQ005_EyeOfInnos_15_08" : "Nebylo pochyb, že je to ten, který musím koupit. Tak jsem mu zaplatil, hodně, a tady je!",
"DIA_Silvestr_CQ005_EyeOfInnos_101_09" : "Musím se co nejdříve pomodlit k Innosovi! Jsem si jist, že po jeho přímluvě přede mnou kámen neuchová žádná tajemství!",
"DIA_Silvestr_CQ005_EyeOfInnos_101_10" : "Stav se za mnou zítra a dám ti tvou odměnu. Zasloužíš si ji!",
"DIA_Silvestr_CQ005_NoTime_Choice" : "Trochu spěchám, potřebuju získat doporučení od uznávaných lidí ve městě.",
"DIA_Silvestr_CQ005_NoTime_15_01" : "Trochu spěchám, potřebuju získat doporučení od uznávaných lidí ve městě.",
"DIA_Silvestr_CQ005_NoTime_101_02" : "Trpělivost je ctnost, ale jako projev vděčnosti a jako vážený paladin pro tebe mohu takovou listinu sepsat i nyní, pokud už nebudeš zasahovat do mých modliteb.",
"DIA_Silvestr_CQ005_NoTime_101_03" : "Tady máš, to by mělo stačit.",
"DIA_Silvestr_CQ005_NoTime_15_04" : "Díky, přeji ti plodnou modlitbu.",
"DIA_Silvestr_CQ005_Scum_101_01" : "Ty hnusná pijavice!",
"DIA_Silvestr_CQ005_Scum_101_02" : "Dal jsi mi kámen, co je k ničemu!",
"DIA_Silvestr_CQ005_Scum_15_03" : "Počkat...",
"DIA_Silvestr_CQ005_Scum_101_04" : "Měl bych tě zabít hned teď! Máš štěstí, že stojíme na svaté půdě a není mi dovoleno zde prolévat krev!",
"DIA_Silvestr_CQ005_Here_15_01" : "Tady to je.",
"DIA_Silvestr_CQ005_Here_101_02" : "Alespoň jsi na to měl dost cti.",
"DIA_Silvestr_CQ005_Here_101_03" : "Nicméně, nemohu to jen tak ignorovat!",
"DIA_Silvestr_CQ005_NoPaper_15_01" : "Bohužel už ho nemám u sebe...",
"DIA_Silvestr_CQ005_NoPaper_101_02" : "Ty zatracený zplozenče Beliara!",
"DIA_Silvestr_CQ005_NoPaper_101_03" : "Ale nic není ztraceno!",
"DIA_Silvestr_CQ005_NoPaper_101_04" : "Ještě dnes se postarám, abys skončil v kobkách! Budeš pracovat v Hornickém údolí a to vše ve prospěch království!",
"DIA_Silvestr_CQ005_Reward_101_01" : "Mluvil jsem s Tengralem.",
"DIA_Silvestr_CQ005_Reward_101_02" : "Myslím, že jsem tě opravdu odsoudil příliš přísně. Moje honba za Innosovým okem mě zaslepila.",
"DIA_Silvestr_CQ005_Reward_101_03" : "Pomohl jsi mi pochopit pravdu a čestně jsi dokument vrátil.",
"DIA_Silvestr_CQ005_Reward_101_04" : "Na oplátku ti mohu pomoci s výcvikem boje zblízka.",
"DIA_Silvestr_CQ005_Ritual_15_01" : "Mám novinky.",
"DIA_Silvestr_CQ005_Ritual_101_02" : "Podařilo se ti toho obchodníka dostat!",
"DIA_Silvestr_CQ005_Ritual_15_03" : "Ano, byl velmi nedůvěřivý. Skutečně vlastní poměrně mnoho božských předmětů a když jsem mu vysvětlil, jak důležitý je tvůj případ, souhlasil, že ti pomůže.",
"DIA_Silvestr_CQ005_Ritual_101_04" : "Tak proč utekl, když mě předtím viděl?",
"DIA_Silvestr_CQ005_Ritual_15_05" : "Bál se, že mu chceš zabavit zboží a poslat ho do Hornického údolí za rouhání. Teď už je to jedno.",
"DIA_Silvestr_CQ005_Ritual_101_06" : "Jistě. Co pro mě má?",
"DIA_Silvestr_CQ005_Ritual_15_07" : "Vlastní 'Innosovo oko', které mu umožňuje vidět budoucnost a vyhnout se tak mnoha nebezpečím.",
"DIA_Silvestr_CQ005_Ritual_15_08" : "Tvrdí také, že k aktivaci jeho skryté moci je třeba provést ohnivý rituál, který je možný pouze s pomocí paladina.",
"DIA_Silvestr_CQ005_Ritual_101_09" : "Skvělé! Kdy půjdeme?",
"DIA_Silvestr_CQ005_Ritual_15_10" : "Dnes o půlnoci. Půjdeme do Innosovy svatyně před východní bránou.",
"DIA_Silvestr_CQ005_Ritual_101_11" : "Vím, kde to je. Sejdeme se o půlnoci před kostelem a vyrazíme společně.",
"DIA_Silvestr_CQ005_LetsGo_15_01" : "Čas jít.",
"DIA_Silvestr_CQ005_LetsGo_101_02" : "Následuj mě!",
"DIA_Silvestr_CQ005_QuestDone_101_01" : "Do prdele! Myslel jsem, že nás dostanou!",
"DIA_Silvestr_CQ005_QuestDone_101_02" : "Musím říct, že na prosťáčka bojuješ docela dobře!",
"DIA_Silvestr_CQ005_QuestDone_101_03" : "Ale rozhovory stranou. Kde je artefakt? A proč jsi mě přivedl k tak nebezpečným lidem?",
"DIA_Silvestr_CQ005_QuestDone_15_04" : "Vypadá to, že na nás obchodník nastražil past.",
"DIA_Silvestr_CQ005_QuestDone_101_05" : "Pokusil ses mě zabít, přiznej to! Byl jsi v tom zapletený od začátku!",
"DIA_Silvestr_CQ005_QuestDone_15_06" : "Zmlkni na chvíli! Nikdy jsem si nemyslel, že se nás pokusí zabít. Chystali se zinscenovat celý tenhle rituál, aby tě donutili přestat kecat kraviny!",
"DIA_Silvestr_CQ005_QuestDone_101_07" : "Podvedl jsi mě. Zasloužíš si trest!",
"DIA_Silvestr_CQ005_QuestDone_15_08" : "Uklidni se a přemýšlej aspoň pro jednou. Bohové po sobě nezanechali žádné mýtické artefakty! Záleží jen na tvých schopnostech a podpoře ostatních členů Řádu.",
"DIA_Silvestr_CQ005_QuestDone_15_09" : "K tomu, abys svou práci dělal dobře, nepotřebuješ žádné božské cetky.",
"DIA_Silvestr_CQ005_QuestDone_101_10" : "Zatraceně, někdo jako ty nemůže pochopit poslání pravého paladina!",
"DIA_Silvestr_CQ005_QuestDone_101_11" : "Moc Innose mi dříve či později připadne, ale teď mi zmiz z očí! Musím si promluvit s Tengralem, tenhle stařec mi opravdu leze na nervy!",
"DIA_Silvestr_CQ005_Hurt_15_01" : "Jsi v pořádku?",
"DIA_Silvestr_CQ005_Hurt_101_02" : "Jo. Jeden z těch bastardů mě pořádně bodl do rozkroku, ale to se zahojí.",
"DIA_Silvestr_CQ005_Hurt_101_03" : "Je dobře, že jsi přišel. Přemýšlel jsem a víš ty co? Nemám ti za zlé, že jsi mě vyvedl z omylu.",
"DIA_Silvestr_CQ005_Hurt_101_04" : "Celý život za mě někdo rozhodoval. Nejprve můj otec, který prodal veškerý svůj majetek, abych mohl sloužit u paladinů.",
"DIA_Silvestr_CQ005_Hurt_101_05" : "Pak nadřízení, kteří vydávali rozkazy, aniž by brali v úvahu můj názor. Ve chvíli, kdy i oni zmizeli, jsem si myslel, že můj život bude řídit sám Innos.",
"DIA_Silvestr_CQ005_Hurt_101_06" : "Díky včerejší bitce jsem si uvědomil, že jsem zodpovědný sám za sebe a že Innos mě může podporovat jen tak dlouho, dokud budu dělat správná rozhodnutí.",
"DIA_Silvestr_CQ005_Hurt_101_07" : "Nepotřebuji božskou sílu, musím se spoléhat pouze na své vlastní schopnosti. Je načase mít trochu pokory a dělat rozumnější rozhodnutí.",
"DIA_Silvestr_CQ005_Hurt_15_08" : "Nikdy jsem neviděl nikoho, kdo by ovládal meč tak dobře jako ty.",
"DIA_Silvestr_CQ005_Hurt_101_09" : "Díky. Rád ti ukážu pár triků. Přijď za mnou, až si budeš chtít zdokonalit své dovednosti.",
"DIA_Silvestr_CQ005_Hurt_15_10" : "Budu si to pamatovat. Hodně štěstí.",
"DIA_Silvestr_Teach_15_01" : "Nauč mě bojovat!",
"DIA_Silvestr_Teach_101_02" : "Něco už umíš, ale čeká tě ještě spousta výcviku.",
"DIA_Silvestr_Teach_101_03" : "Není to špatné, není to špatné, ještě trochu a něco z tebe nakonec bude.",
"DIA_Silvestr_Teach_101_04" : "Jsi opravdu dobrý. Za chvíli mě doženeš.",
"DIA_Silvestr_Teach_101_05" : "Hotovo. Nic dalšího tě nemohu naučit.",
"DIA_Silvestr_SQ313_Problem_15_01" : "Arcimág se zajímal o naše nedávná dobrodružství.",
"DIA_Silvestr_SQ313_Problem_101_02" : "Řekl jsem mu, že se nemám k čemu vracet, ale nemohl jsem jít proti jeho přání.",
"DIA_Silvestr_SQ313_Problem_101_03" : "Byl jsem požádán, abych s tebou nemluvil, dokud mistr Trimegisto tuto záležitost nevyšetří. A tento slib hodlám dodržet.",
"DIA_Silvestr_Paladins_03_01" : "Jsme nejlepší ze všech Innosových válečníků. Jsme oddáni ochraně jeho kněží, mágů Ohně a boji proti zplozencům Beliara.",
"DIA_Silvestr_Paladins_03_02" : "Nebýt našich akcí, válka by byla dávno prohraná. Modlete se k Innosovi, aby nám stále dodával sílu.",
"DIA_Silvestr_King_03_01" : "Rhobar II je moudrý vládce, jehož rozkazy plním s největší ochotou a hrdostí. Nebýt jeho, neměli bychom ve válce proti skřetům žádnou šanci.",
"DIA_Silvestr_King_03_02" : "Během svého pobytu na Archolu dbám na to, aby o něm občané mluvili s patřičnou úctou. Je neslýchané, kolik lidí si zde dovolí kritizovat jeho činy!",
"DIA_Silvestr_Ambient_03_01" : "Jako každý paladin - naplněn Innosovou milostí a vůlí bojovat proti zplozencům Beliara!",
"DIA_Silvestr_Ambient_03_02" : "Skvělé. A pokud můžeš podpořit mou věc, je to ještě lepší!",
"DIA_Silvestr_Ambient_03_03" : "Neotravuj mě! Už jsi udělal dost!",
"DIA_Silvestr_Ambient_03_04" : "To je v pořádku. Chceš mi něco říct?",
"DIA_Silvestr_Ambient_03_05" : "Díky lekci, kterou jsem se naučil od Innose, je to ještě krásnější. Denně mu posílám děkovné modlitby!",
"DIA_Silvestr_CQ005_Scum_Here_Choice" : "Tady je tvé doporučení.",
"DIA_Silvestr_CQ005_Scum_NoPaper_Choice" : "Bohužel už u sebe nemám tvoje doporučení..."
}
