{
"DIA_Dack_SQ203_Finish_15_01" : "Posílá mě Knut, abych ti sdělil jeho nabídku.",
"DIA_Dack_SQ203_Finish_03_02" : "Ukaž mi ten dopis.",
"DIA_Dack_SQ203_Finish_03_03" : "Nejlepší dřevo na ostrově?",
"DIA_Dack_SQ203_Finish_03_04" : "To dřevo je možná dobré, ale Ulrykova nabídka mu vlezla na mozek! Loděnice mu nemůže zaplatit tolik...",
"DIA_Dack_SQ203_Finish_03_05" : "Jestliže mi poslal posla, tak to asi znamená, že se blíží konec jeho smlouvy s Vlčími syny. Uvidíme, co bude říkat za pár měsíců. Pošlu mu odpověď po poslovi.",
"DIA_Dack_SQ203_Finish_03_06" : "Dobrá práce, chlapče, musel jsi ujít dlouhou cestu, až od dřevorubeckého tábora.",
"DIA_Dack_SQ203_Finish_03_07" : "Tady je několik zlatých za odměnu. U Kvílející sirény za to dostaneš dobré pivo!",
"DIA_Dack_Hello_15_01" : "Co tu děláš?",
"DIA_Dack_Hello_03_02" : "Jsem šéf téhle krásné loděnice. Říkám ti, v celém království nenajdeš žádnou takovou!",
"DIA_Dack_Hello_03_03" : "Moje hlavní práce je navrhovat lodě a dohlédnout na to, aby termíny byly splněny a zasloužené výplaty vyplaceny.",
"DIA_Dack_Hello_03_04" : "V dobách naší největší slávy jsme dokonce spouštěli na vodu několik válečných lodí ročně.",
"DIA_Dack_Hello_03_05" : "Bohužel, mnozí z našich nejlepších řemeslníků byli odvedeni na frontu a stavění nových lodí už nejde tak hladce jako kdysi.",
"DIA_Dack_Ambient_03_02" : "Den jako každý jiný. Dřevo je čím dál horší, dělníci jsou čím dál línější a lidé od krále na nás čím dál víc spěchají.",
"DIA_Dack_Ambient_03_01" : "Kdybys byl někdy náhodou ve Vlčím doupěti, můžeš vyhledat mého syna, Forala. Chlapec je víc okouzlený Ulrykem a Vlčími syny než svým starým otcem.",
"DIA_Dack_CanYouTeach_15_01" : "Můžeš mě něco naučit?",
"DIA_Dack_CanYouTeach_03_02" : "Můžu ti ukázat nějaké triky, jak efektivně kácet dřevo. Kdoví, možná se z tebe stane tesař a budeš nám tu k užitku.",
"DIA_Dack_Son_15_01" : "Potkal jsem tvého syna.",
"DIA_Dack_Son_03_02" : "Je v pořádku?",
"DIA_Dack_Son_15_03" : "Vypadá to tak. Myslím, že je tam šťastný. Zejména když zjistil, že se ho nesnažíš dotlačit k práci v loděnici.",
"DIA_Dack_Son_03_04" : "Důležitá věc je, že je v pořádku. Už to je nějaký čas, kdy jsem se vzdal naděje, že by tohle místo po mně převzal. Děkuju, že jsi mi o tom pověděl, příteli."
}
