{
"DIA_Gamal_QM305_Hello_15_01" : "Ty jsi Gamal?",
"DIA_Gamal_QM305_Hello_03_02" : "Jo, přesně tak. Kdo se ptá?",
"DIA_Gamal_QM305_Hello_15_03" : "Jmenuji se Marvin. Potřebuji s tebou mluvit.",
"DIA_Gamal_QM305_Hello_03_04" : "A já musím mluvit se zdejšími dámami. Proč bych ti měl věnovat svůj čas?",
"DIA_Gamal_QM305_Hello_15_05" : "Protože ti to nezabere moc času. Učím se kovářskému umění a slyšel jsem, že vlastníš knihu, která by mi mohla dost pomoct.",
"DIA_Gamal_QM305_Hello_03_06" : "Ovšem, mám ji, ale nedám ti ji. Je to všechno?",
"DIA_Gamal_QM305_Hello_Weapon_15_01" : "Pokud mi ji dáš, udělám ti pořádnou zbraň.",
"DIA_Gamal_QM305_Hello_Weapon_03_02" : "Pochybuju, že bys překonal našeho kováře. Díky.",
"DIA_Gamal_QM305_Hello_Pay_15_01" : "Zaplatím ti za ni.",
"DIA_Gamal_QM305_Hello_Pay_03_02" : "Nemyslím, že máš dost, abych se s tou knihou rozloučil.",
"DIA_Gamal_QM305_Hello_Fight_15_01" : "Můžeme si o ni zabojovat.",
"DIA_Gamal_QM305_Hello_Fight_03_02" : "V bordelu? V místě kultury? Ani náhodou.",
"DIA_Gamal_QM305_Hello_What_15_01" : "Co chceš na oplátku za ni?",
"DIA_Gamal_QM305_Hello_What_03_02" : "Dobrá otázka. No, vlastně... nic. Sama o sobě má pro mě největší cenu.",
"DIA_Gamal_QM305_Hello_What_15_03" : "Dej pokoj. Jsem si jistý, že jsi ochoten ji za něco vyměnit.",
"DIA_Gamal_QM305_Hello_What_03_07" : "No, nech mě popřemýšlet.",
"DIA_Gamal_QM305_Hello_What_03_08" : "Hmm... jako strážce, možná by si se mi mohl hodit...",
"DIA_Gamal_QM305_Hello_What_03_04" : "Hmm... a jak by ses mi mohl hodit? Co děláš?",
"DIA_Gamal_QM305_Hello_What_15_05" : "Jsem strážce.",
"DIA_Gamal_QM305_Hello_What_03_06" : "Strážce? Hm... v tom případě bychom se mohli dohodnout.",
"DIA_Gamal_QM305_Hello_What_15_09" : "Poslouchám.",
"DIA_Gamal_QM305_Hello_What_03_10" : "Rád bych zkontrolovat jednu věc ve stokách. Jako strážce by ses mi mohl hodit.",
"DIA_Gamal_QM305_Hello_What_15_11" : "Ve stokách? A co tam chceš kontrolovat?",
"DIA_Gamal_QM305_Hello_What_03_12" : "Slyšel jsem jednu městskou legendu. Údajně tam žije příšera, která unáší obyvatele města a shromažďuje jejich cenosti ve své truhle.",
"DIA_Gamal_QM305_Hello_What_03_13" : "My lidi z Vlčího doupěte rádi kontrolujeme takové historky. Vždycky je nějaká šance, že jsou pravdivé a taky můžeme zažít nějaké dobrodružství.",
"DIA_Gamal_QM305_Hello_What_03_14" : "Ty jsi strážce, takže když tam někoho potkám, nebudu mít žádný problém. Protože pokud vím, moc lidí nemá přístup do stok?",
"DIA_Gamal_QM305_Hello_What_15_15" : "Ano. Popravdě jsem ale nikdy neslyšel o takové příšeře, ale jestli to chceš vyměnit za tu knihu, tak fajn. Pomůžu ti.",
"DIA_Gamal_QM305_Hello_What_03_16" : "Tak jsme se dohodli. Budu na tebe čekat u vchodu do stok v řemeslnické čtvrti. Naviděnou tam.",
"DIA_Gamal_QM305_Ready_15_01" : "Jsem připraven. Můžeme vyrazit.",
"DIA_Gamal_QM305_Ready_03_03" : "Skvělý, tak ať to máme za sebou. Běž napřed!",
"DIA_Gamal_QM305_Ready_03_02" : "Nasaď si tu svou fešnou zbroj, aby bylo z dálky jasný, že patříš ke stráži!",
"DIA_Gamal_QM305_ExitSewers_03_01" : "Ech, samozřejmě, jako s většinou legend, jsou vymyšlené.",
"DIA_Gamal_QM305_ExitSewers_15_02" : "A co moje kniha?",
"DIA_Gamal_QM305_ExitSewers_03_03" : "Jasný, hned ti ji dám. Jen pojďme na nějaké civilizované místo.",
"DIA_Gamal_QM305_Thanks_03_01" : "Tak, jsme tady. Kam jsem to... Oh, ano, tady. ´MistrovstvíNordmarianů´. Těžko se mi s ní loučí, ale dohoda je dohoda.",
"DIA_Gamal_QM305_Thanks_15_02" : "Díky. Užij si pobyt ve městě.",
"DIA_Gamal_QM305_Thanks_03_03" : "Oh ano, užiju. Pořád je tu pár dívek, se kterými se musím setkat!",
"DIA_Gamal_Ambient_03_01" : "Pěkný ženský tu máte, takže dobrý. Jdeme konečně do těch stok?",
"DIA_Gamal_Ambient_03_02" : "Teď ne. Máme práci.",
"DIA_Gamal_Ambient_03_03" : "Trochu mě mrzí, že tahle vaše městská legenda stála doslova za hovno, ale život už je takový. Najdu si něco jiného na práci."
}
