{
"DIA_Roderich_HELLO_03_01" : "Buď zdráv, cizinče! Co tě ke mně přivádí?",
"DIA_Roderich_HELLO_15_02" : "Jen tudy procházím.",
"DIA_Roderich_HELLO_03_03" : "Mám moc práce, nemám čas se vybavovat. Pokud máš něco na srdci, vem to stručně.",
"DIA_Roderich_Who_15_01" : "Kdo jsi?",
"DIA_Roderich_Who_03_02" : "Jmenuji se Roderich a jsem velitel městské stráže na Archolu.",
"DIA_Roderich_Who_03_03" : "Kromě toho zasedám v radě městského místodržícího.",
"DIA_Roderich_Q203_15_00" : "Rád bych se připojil k městské stráži.",
"DIA_Roderich_Q203_13_01" : "Stráž s radostí přijme nového rekruta do svých řad, ale přijímáme pouze občany Archolu.",
"DIA_Roderich_Q203_13_02" : "Máš u sebe své glejt potvrzující tvé občanství?",
"DIA_Roderich_Q203_NO_15_00" : "Bohužel ne.",
"DIA_Roderich_Q203_NO_13_01" : "V tom případě se ptám, kdo tě sem vůbec pustil?",
"DIA_Roderich_Q203_NO_13_02" : "Ani nemysli na to, že bych přijal ke Stráži někoho, kdo zrovna přicestoval na ostrov.",
"DIA_Roderich_Q203_NO_13_03" : "Promluv si s Mateyem, má na starosti správu obyvatel.",
"DIA_Roderich_Q203_YES_15_00" : "Prosím, tady je moje potvrzení.",
"DIA_Roderich_Q203_YES_13_01" : "V pořádku, chlapče. První věc bychom měli z krku.",
"DIA_Roderich_Q203_YES_13_02" : "Teď mi řekni - proč se chceš připojit k městské stráži?",
"DIA_Roderich_Q203_lookingforJorn_15_00" : "Je tu jedna věc, kterou bych chtěl jako strážník řešit...",
"DIA_Roderich_Q203_lookingforJorn_13_01" : "Stráž není místo, kde si můžeš řešit své osobní záležitosti.",
"DIA_Roderich_Q203_lookingforJorn_15_02" : "Není to jen tak nějaká záležitost! Týká se mého bratra. Je nezvěstný a nikdo s tím nic nedělá.",
"DIA_Roderich_Q203_lookingforJorn_13_03" : "Ten tón si vyprošuji! Nezapomeň, s kým mluvíš!",
"DIA_Roderich_Q203_lookingforJorn_13_04" : "A co se týče zmizení tvého bratra, chápu to tak, že už jsi ohledně té věci vyrozuměl jednoho z mých lidí.",
"DIA_Roderich_Q203_lookingforJorn_15_05" : "Můj bratr a já nejsme z Archolu - to je dostatečný důvod, proč si nad jeho zmizením každý myje ruce.",
"DIA_Roderich_Q203_lookingforJorn_15_06" : "Doufal jsem, že když se stanu strážníkem, budu moct to vyšetřování vést sám.",
"DIA_Roderich_Q203_lookingforJorn_13_07" : "Smutná pravda je, že momentálně nemáme dostatek mužů, abychom se zaobírali záležitostmi, které se netýkají místních občanů.",
"DIA_Roderich_Q203_lookingforJorn_13_08" : "Strážníci, kteří vyšetřují, nemají obvykle dovoleno se těmto věcem věnovat, ale myslím, že bych mohl díky mimořádnosti aktuální situace udělit výjimku.",
"DIA_Roderich_Q203_lookingforJorn_13_09" : "Nic neslibuji, ale děkuji za tvou upřímnost.",
"DIA_Roderich_Q203_lookingforJorn_13_10" : "Je pravda, že jsi plánoval porušit pár důležitých pravidel Stráže, ale v době krize budu u sebe radši mít někoho důvěryhodného, než někoho, kdo zná nazpaměť celý kodex.",
"DIA_Roderich_Q203_howisit_15_00" : "Jak vypadá práce u Stráže?",
"DIA_Roderich_Q203_howisit_13_01" : "Většinu času je nudná a zdlouhavá a v tom zbytku špinavá a krvavá.",
"DIA_Roderich_Q203_howisit_13_02" : "Plat není moc vysoký, jelikož je válka a velká čas peněz jde našim chlapcům na frontu, ale musíš mít na paměti jednu věc.",
"DIA_Roderich_Q203_howisit_13_03" : "Zatímco oni bojují proti vnějšímu nepříteli, naše práce je udržet vnitřní integritu království a to je odměna sama o sobě.",
"DIA_Roderich_Q203_howisit_13_04" : "Nebýt nás, město by už dávno bylo na kraji propasti a kdejaký zmetek by držel vedení města pod krkem.",
"DIA_Roderich_Q203_howisit_13_07" : "Teď mě dobře poslouchej. Protože nebereme do svých řad jen tak někoho, budeš muset dokázat, že jsi pro Stráž vhodný kandidát.",
"DIA_Roderich_Q203_howisit_15_08" : "Co bych měl udělat?",
"DIA_Roderich_Q203_howisit_13_09" : "Řekni mi, umíš se ohánět mečem? Dokážeš zabít mrchožrouta?",
"DIA_Roderich_Q203_goodfighter_13_02" : "Zítra ráno bude na hlavním náměstí výcvik pro rekruty, během kterého strážník Winstan vyzkouší tvé dovednosti v boji na blízko.",
"DIA_Roderich_Q203_goodfighter_13_03" : "Jestli svou službu myslíš vážně, očekávám, že tam přijdeš.",
"DIA_Roderich_Q203_goodfighter_15_00" : "Už jsem pár žravých štěnic zahnal.",
"DIA_Roderich_Q203_goodfighter_13_01" : "No, to by nemuselo stačit.",
"DIA_Roderich_Q203_badfighter_15_00" : "Nebo možná celý tucet!",
"DIA_Roderich_Q203_badfighter_13_01" : "Pochybuji, že je na takovém vychloubání něco pravdy, ale kuráž ti nechybí, chlapče.",
"DIA_Roderich_Q203_badfighter_13_02" : "Uvidíme, jestli jsi tak obratný, jak tvrdíš.",
"DIA_Roderich_Q203_badfighter_15_03" : "Chceš po mně, abych jako zkoušku zabil mrchožrouta?",
"DIA_Roderich_Q203_badfighter_13_04" : "Ne, tak jsem to nemyslel.",
"DIA_Roderich_JOINMILITIA_Description" : "Jsem připravený být strážník.",
"DIA_Roderich_Q203_Vow_Yes_03_03" : "Dnes jsme se tu sešli, abychom mezi námi přivítali nové strážníky.",
"DIA_Roderich_Q203_Vow_Yes_03_04" : "Chlapci, teď složíte přísahu, abyste se stali bratry ve zbrani a ochránci našeho města. Budete si muset věřit a vzájemně na sebe spoléhat.",
"DIA_Roderich_Q203_Vow_Yes_03_05" : "Vím, že jste nervózní, takže bez dalšího odkládání začneme.",
"DIA_Roderich_Q203_Vow_Yes_03_06" : "Přiložte si pravou ruku na prsa a opakujte po mně.",
"DIA_Roderich_Q203_Vow_Yes_03_07" : "Přísahám, že budu sloužit městu a jeho vedení.",
"DIA_Roderich_Q203_Vow_Yes_03_11" : "Budu štítem jeho měšťanů a mečem proti jeho nepřátelům.",
"DIA_Roderich_Q203_Vow_Yes_03_12" : "Budu dodržovat zákony zavedené Jeho Milostí, jediným a svrchovaným králem Myrtany.",
"DIA_Roderich_Q203_Vow_Yes_03_13" : "Budu věrně plnit své povinnosti a hájit dobré jméno Stráže.",
"DIA_Roderich_Q203_Vow_Yes_03_14" : "Nikdy netasím zbraň kvůli nespravedlivému důvodu.",
"DIA_Roderich_Q203_Vow_Yes_03_15" : "A pokud přijde čas, položím svůj život při plnění povinností.",
"DIA_Roderich_Q203_Vow_Yes_03_31" : "Teď, když máme za sebou oficiální část ceremoniálu, je čas slavit.",
"DIA_Roderich_Q203_Vow_Yes_03_32" : "Ale nemyslete si, že to přeženete s alkoholem!",
"DIA_Roderich_Q203_Vow_Yes_03_33" : "Musíte být připraveni na službu od samého rána!",
"DIA_Roderich_Q203_Vow_Yes_03_34" : "Pochodem v chod směr hostinec!",
"DIA_Roderich_Q203_Vow_Yes_15_08" : "Přísahám, že budu sloužit městu a jeho vedení.",
"DIA_Roderich_Q203_Vow_Yes_15_09" : "Přísahám, že budu sloužit městu a jeho králi.",
"DIA_Roderich_Q203_Vow_Yes_15_10" : "Přísahám, že budu sloužit městu a jeho vládcům.",
"DIA_Roderich_Q203_Vow_Yes_15_16" : "Budu štítem jeho měšťanů a mečem proti jeho nepřátelům.",
"DIA_Roderich_Q203_Vow_Yes_15_17" : "Budu štítem na jeho měšťany a mečem proti jeho nepřátelům.",
"DIA_Roderich_Q203_Vow_Yes_15_18" : "Budu štítem pro jeho nepřátele a mečem proti jeho měšťanům.",
"DIA_Roderich_Q203_Vow_Yes_15_19_Choice" : "Budu dodržovat zákony zavedené Jeho Milostí, jediným a svrchovaným králem Myrtany.",
"DIA_Roderich_Q203_Vow_Yes_15_19" : "Budu dodržovat zákony zavedené Jeho Milostí, jediným a svrchovaným králem Myrtany.",
"DIA_Roderich_Q203_Vow_Yes_15_20_Choice" : "Budu dodržovat zákony zavedené Jeho Milostí, jediným a svrhnutelným králem Myrtany.",
"DIA_Roderich_Q203_Vow_Yes_15_20" : "Budu dodržovat zákony zavedené Jeho Milostí, jediným a svrhnutelným králem Myrtany.",
"DIA_Roderich_Q203_Vow_Yes_15_21_Choice" : "Budu dodržovat zákony zavedené Jeho Milostí, šedivým a svrchovaným králem Myrtany.",
"DIA_Roderich_Q203_Vow_Yes_15_21" : "Budu dodržovat zákony zavedené Jeho Milostí, šedivým a svrchovaným králem Myrtany.",
"DIA_Roderich_Q203_Vow_Yes_15_22_Choice" : "Budu věrně plnit své povinnosti a hájit dobré jméno Hlídky.",
"DIA_Roderich_Q203_Vow_Yes_15_22" : "Budu věrně plnit své povinnosti a hájit dobré jméno Hlídky.",
"DIA_Roderich_Q203_Vow_Yes_15_23_Choice" : "Budu věrně plenit své povinnosti a hájit dobré jméno Hlídky.",
"DIA_Roderich_Q203_Vow_Yes_15_23" : "Budu věrně plenit své povinnosti a hájit dobré jméno Hlídky.",
"DIA_Roderich_Q203_Vow_Yes_15_24_Choice" : "Budu věrně plnit své povinnosti a hanit dobré jméno Hlídky.",
"DIA_Roderich_Q203_Vow_Yes_15_24" : "Budu věrně plnit své povinnosti a hanit dobré jméno Hlídky.",
"DIA_Roderich_Q203_Vow_Yes_15_25" : "Nikdy netasím zbraň kvůli nespravedlivému důvodu.",
"DIA_Roderich_Q203_Vow_Yes_15_26" : "Nikdy netasím zbraň kvůli spravedlivému důvodu.",
"DIA_Roderich_Q203_Vow_Yes_15_27" : "Nikdy nespasím laň kvůli nespravedlivému důvodu.",
"DIA_Roderich_Q203_Vow_Yes_15_28_Choice" : "A pokud přijde čas, položím svůj život při plnění povinností.",
"DIA_Roderich_Q203_Vow_Yes_15_28" : "A pokud přijde čas, položím svůj život při plnění povinností.",
"DIA_Roderich_Q203_Vow_Yes_15_29_Choice" : "A pokud přijde čas, položím tu život při plnění povinností.",
"DIA_Roderich_Q203_Vow_Yes_15_29" : "A pokud přijde čas, položím tu život při plnění povinností.",
"DIA_Roderich_Q203_Vow_Yes_15_30_Choice" : "A pokud nadejde čas, položím svůj život při plnění povinností.",
"DIA_Roderich_Q203_Vow_Yes_15_30" : "A pokud nadejde čas, položím svůj život při plnění povinností.",
"DIA_Roderich_FMQ003Done_15_02" : "Hlásím, že jsem dnes v noci provedl obchůzku.",
"DIA_Roderich_FMQ003Done_03_03" : "Byly nějaké problémy?",
"DIA_Roderich_FMQ003Done_15_04" : "Dvá lidé chtěli házet exkrementy na zeď jedné vily. Odehnal jsem je.",
"DIA_Roderich_FMQ003Done_15_05" : "Potkali jsme dva chodce, kteří se motali kolem jedné z vil. Rozhodl jsem se je nechat na pokoji.",
"DIA_Roderich_FMQ003Done_15_06" : "U jedné z vil jsme potkali dva lidi, kteří dost intenzivně nadávali na jejího majitele. Ale nedělali nic nezákonného, takže jsme pokračovali dál.",
"DIA_Roderich_FMQ003Done_15_07" : "U kupeckého cechu se jeden muž dvořil ženě. Neviděl jsem nic nekalého, tak jsme odešli.",
"DIA_Roderich_FMQ003Done_15_08" : "Poblíž kupeckého cechu jeden muž obtěžoval nějakou ženu. Udělil jsem mu pokutu padesát zlatých.",
"DIA_Roderich_FMQ003Done_15_09" : "U kupeckého cechu jeden muž obtěžoval nějakou ženu. Domluvil jsem mu.",
"DIA_Roderich_FMQ003Done_15_10" : "Poblíž sídla mágů jeden muž zkoušel své dovednosti v sesílání kouzel. Nevypadal nebezpečně, takže jsem ho nechal na pokoji.",
"DIA_Roderich_FMQ003Done_15_11" : "Poblíž sídla mágů si jeden muž zkoušel kouzla. Dal jsem mu pokyn, aby se odebral do kláštera a nerušil spící měšťany.",
"DIA_Roderich_FMQ003Done_15_12" : "Poblíž sídla mágů si jeden muž zkoušel kouzla. Přesvědčil jsem ho, že to není dobrý nápad a že by měl odejít.",
"DIA_Roderich_FMQ003Done_15_13" : "Nějaký měšťan obdivoval architekturu Innosova kostela. Očividně se nás bál, ale rozhodl jsem se ho nerušit.",
"DIA_Roderich_FMQ003Done_15_14" : "Potkali jsme měšťana, který plánoval vykrást Innosův kostel. Poslal jsem ho sem, aby podal řádné vysvětlení.",
"DIA_Roderich_FMQ003Done_15_15" : "Potkali jsme měšťana, který se pokoušel vykrást Innosův kostel. Poslal jsem ho sem, aby podal řádné vysvětlení. Doufám, že nikoho nepřipravil o moc času.",
"DIA_Roderich_FMQ003Done_15_16" : "Potkali jsme nějakého žebráka. Dal jsem mu pár drobných a odešel.",
"DIA_Roderich_FMQ003Done_15_17" : "Potkali jsme nějakého žebráka. Nabídl jsem mu, že mu pomůžu sehnat práci, ale odmítl.",
"DIA_Roderich_FMQ003Done_15_18" : "Potkali jsme nějakého žebráka. Zkoušel jsem ho přesvědčit, že by měl jít pracovat, ale ukázalo se, že je to obyčejný povaleč a darmožrout.",
"DIA_Roderich_FMQ003Done_15_19" : "U Adanosovy svatyně k nám přišel nějaký samozvaný kazatel. Chvíli blábolil o bozích, pak na mou žádost odešel.",
"DIA_Roderich_FMQ003Done_15_20" : "U Adanosovy svatyně k nám přišel nějaký samozvaný kazatel. Přesvědčil jsem ho, že by neměl svými kázáními mučit strážníky, ale jenom lidi, které to zajímá.",
"DIA_Roderich_FMQ003Done_15_21" : "Co se týče chudinské čtvrti v přístavu...",
"DIA_Roderich_FMQ003Done_03_22" : "Tu čtvrť musíme probrat soukromě. Nejdůležitější věc je, že se Marvin zachoval, jak je třeba.",
"DIA_Roderich_FMQ003Done_03_23" : "Rozumím.",
"DIA_Roderich_FMQ003Done_15_24" : "Hlásím, že to je všechno, čím jsme se museli zabývat.",
"DIA_Roderich_FMQ003Done_03_25" : "Dobrá. Weigar říkal, že sis vedl docela dobře. V některých případech bych možná učinil jiné rozhodnutí, ale neudělal jsi žádné do očí bijící chyby.",
"DIA_Roderich_FMQ001_Finish_15_01" : "Byl jsem na výcviku.",
"DIA_Roderich_FMQ001_Finish_04_02" : "Och, ano, slyšel jsem.",
"DIA_Roderich_FMQ001_Finish_04_03" : "Sundal jsi tři protivníky najednou - působivé.",
"DIA_Roderich_FMQ001_Finish_04_04" : "Potřebujeme lidi s takovými dovednostmi.",
"DIA_Roderich_FMQ001_Finish_04_05" : "Podle všeho to není pohroma, ale pořád máš co se učit.",
"DIA_Roderich_FMQ001_Finish_04_06" : "Postarám se o to.",
"DIA_Roderich_FMQ001_Finish_04_07" : "Winstan není moc spokojený s tím, co jsi předvedl.",
"DIA_Roderich_FMQ001_Finish_04_08" : "No, začátky jsou vždycky těžké. Jen pamatuj, že v budoucnu by ses měl zlepšit.",
"DIA_Roderich_FMQ001_Finish_04_09" : "Každopádně, jelikož jsi měl v ruce tréninkový meč, možná nastal čas, abychom tě vybavili skutečnou zbraní.",
"DIA_Roderich_FMQ001_Finish_04_10" : "Mohl bych, ale ne.",
"DIA_Roderich_FMQ001_Finish_15_11" : "Proč?",
"DIA_Roderich_FMQ001_Finish_04_12" : "Musíš si obstarat vlastní zbraň. Nezáleží na tom, jak to uděláš, dokud to bude v mezích zákona.",
"DIA_Roderich_FMQ001_Finish_03_13" : "A neměl by to být žádný narychlo naostřený prut, ale něco pořádného. Máš být strážce a ne nějaký pobuda.",
"DIA_Roderich_FMQ001_Finish_15_14" : "Ano, pane!",
"DIA_Roderich_GuardWeapon_15_01" : "Proč si mám obstarat svou vlastní zbraň?",
"DIA_Roderich_GuardWeapon_04_02" : "Pořádný strážník musí být vynalézavý. Čas od času budeš vést vyšetřování, hledat vodítka, a to vyžaduje pružnou mysl.",
"DIA_Roderich_GuardWeapon_04_03" : "Chtěl bych vidět, jestli si dokážeš obstarat ty samé zbraně, kterými jsou vybavení naši hoši, jenom za použití vlastních konexí a dovedností.",
"DIA_Roderich_GuardWeapon_04_04" : "Jestli je úkol „sehnat si vlastní meč“ nad tvoje síly, pak nemáš v našich řadách co pohledávat.",
"DIA_Roderich_GuardWeapon_04_05" : "Popřemýšlej trochu, porozhlédni se kolem, promluv si s někým, kdo by o tom mohl něco vědět. Nespoléhej už víc na moje rady.",
"DIA_Roderich_MarvinGotWeapon_15_01" : "Už mám zbraň.",
"DIA_Roderich_MarvinGotWeapon_04_02" : "Ukaž.",
"DIA_Roderich_MarvinGotWeapon_04_03" : "Ale, ale, to není špatné. Vypadá to, že bys mohl být celkem užitečný rekrut.",
"DIA_Roderich_MarvinGotWeapon_04_04" : "Zbývá ti už jen jeden úkol. Jsem zvědavý, jak se s ním dokážeš vypořádat, ale...",
"DIA_Roderich_MarvinGotWeapon_04_05" : "V těchhle hadrech ho dělat nemůžeš. Tady, vezmi si to. Zasloužil si to!",
"DIA_Roderich_MarvinGotWeapon_04_06" : "Takhle budou alespoň měšťané vědět, že nejsi nějaký obyčejný pochůzkář, ale kandidát na strážníka.",
"DIA_Roderich_MarvinGotWeapon_04_07" : "A pamatuj - uniformu je třeba respektovat!",
"DIA_Roderich_LastQuest_15_01" : "Jaký je poslední úkol?",
"DIA_Roderich_LastQuest_03_02" : "Půjdeš s Weigarem na noční obchůzku. On posoudí, jestli správně zasahuješ v naléhavých případech a tvou schopnost vést sám co nejefektivněji hlídku.",
"DIA_Roderich_LastQuest_03_03" : "Měl by sis sám vybrat oblasti nejvíce náchylné k nočním výtržnostem a zabránit jim, pokud to bude nezbytné.",
"DIA_Roderich_LastQuest_03_04" : "Přijď dnes večer, Weigar na tebe bude čekat. Nějaké otázky?",
"DIA_Roderich_LastQuest_What_15_01" : "Jak mám postupovat?",
"DIA_Roderich_LastQuest_What_03_02" : "Nebuď moc tvrdý. Může se stát, že tě nepřijmeme do našich řad, a pak tě nikdo neochrání před místními závistivci.",
"DIA_Roderich_LastQuest_What_03_03" : "Nicméně si pamatuj, že když bude někdo klást odpor, můžeš použít buď sílu, nebo mu uložit pokutu. Zapamatuj si, když někoho potrestáš tím druhým způsobem a za co to bylo, protože pak mi to musíš nahlásit.",
"DIA_Roderich_LastQuest_Wegar_15_01" : "Když se něco stane, můžu se spolehnout na toho Weigara?",
"DIA_Roderich_LastQuest_Wegar_03_02" : "Na něho i na každého jiného strážného se můžeš spolehnout. Vstupem do našich řad se každý zavazuje pomáhat ostatním členům a rekrutům. Také tuto přísahu složíš, pokud si povedeš dobře.",
"DIA_Roderich_LastQuest_Wegar_03_03" : "Ještě něco?",
"DIA_Roderich_LastQuest_YesSir_15_01" : "Všechno je jasné.",
"DIA_Roderich_LastQuest_YesSir_03_02" : "Můžeš jít.",
"DIA_Roderich_LastQuest_YesSir_15_03" : "Ano, pane.",
"DIA_Roderich_Q203_MilitiaReady_15_01" : "Dokončil jsem všechnu práci, která mi byla zadána.",
"DIA_Roderich_Q203_MilitiaReady_03_02" : "Prokázal jsi své dovednosti s mečem a kuší.",
"DIA_Roderich_Q203_MilitiaReady_03_03" : "Prokázal jsi svou vynalézavost, když jsi získal zbraň pro stráže, aniž bys na sebe přitáhl pozornost.",
"DIA_Roderich_Q203_MilitiaReady_03_04" : "Byl jsi na hlídce ve městě a dal jsi tak jeho obyvatelům pocit pohodlí a bezpečí.",
"DIA_Roderich_Q203_MilitiaReady_03_05" : "Dobrá práce, chlapče. Lidi jako ty potřebujeme.",
"DIA_Roderich_Q203_MilitiaReady_03_06" : "Tím jsme se dostali do posledního bodu, kdy ještě ale můžeš odstoupit.",
"DIA_Roderich_Q203_MilitiaReady_03_07" : "Takže se tě zeptám ještě naposled: jsi si jistý svým rozhodnutím?",
"DIA_Roderich_Q203_MilitiaReady_03_08" : "Chceš se stát členem městské stráže a sloužit Archolu tak dlouho, dokud tě bude potřebovat, nebo dokud budeš mít dost síly mu sloužit?",
"DIA_Roderich_Q203_MilitiaReady_Yes_15_01" : "Ano, jsem připraven.",
"DIA_Roderich_Q203_MilitiaReady_Yes_03_02" : "Tak se potkáme na náměstí. Složíš tam přísahu s ostatními rekruty, kteří úspěšně dokončili svůj výcvik.",
"DIA_Roderich_Q203_MilitiaReady_Rethink_15_01" : "Zní to jako hodně velký závazek... Nejspíš si to budu muset ještě promyslet.",
"DIA_Roderich_Q203_MilitiaReady_Rethink_03_02" : "Dobrá, chlapče, jsi ještě mladý. Dám ti ještě nějaký čas na rozmyšlenou.",
"DIA_Roderich_Q203_MilitiaReady_Rethink_03_03" : "Ale nepřemýšlej moc dlouho!",
"DIA_Roderich_Q203_MilitiaReady_No_15_01" : "Ne, rozmyslel jsem se. Přidat se ke Stráži bylo špatné rozhodnutí.",
"DIA_Roderich_Q203_MilitiaReady_No_03_02" : "Byl jsi slibný rekrut, ale nemůžu tě do ničeho nutit.",
"DIA_Roderich_Q203_MilitiaReady_No_03_03" : "Kdybys nicméně změnil názor, přijď za mnou a vrátíme se k tomuto rozhovoru.",
"DIA_Roderich_WELCOMEMIL_03_01" : "Marvine, je mi ctí tě přivítat u městské stráže!",
"DIA_Roderich_WELCOMEMIL_03_02" : "Nemysli si, že jsem neslyšel těch pár chyb ve tvé přísaze.",
"DIA_Roderich_WELCOMEMIL_03_03" : "Nicméně musím připustit, že jsem jednu, nebo dvě také udělal, když jsem přísahu skládal já.",
"DIA_Roderich_WELCOMEMIL_03_04" : "Jsi dobrý chlap a myslím, že jako strážník budeš odvádět skvělou práci.",
"DIA_Roderich_WELCOMEMIL_03_05" : "Teď si dej jedno dvě piva, je to na účet Stráže. Zasloužíš si to.",
"DIA_Roderich_WELCOMEMIL_Try_15_01" : "Pokusím se nezklamat.",
"DIA_Roderich_WELCOMEMIL_Try_03_02" : "Nejenom, že se pokusíš - ty nesmíš zklamat. Od teď leží na tvých bedrech ohromná odpovědnost.",
"DIA_Roderich_WELCOMEMIL_Try_03_03" : "Ale nepočítej s tím, že si teď na chvíli oddechneš, protože od zítra pracuješ. Budu tě čekat hned ráno.",
"DIA_Roderich_WELCOMEMIL_Honor_15_01" : "Je to pro mě velká čest.",
"DIA_Roderich_WELCOMEMIL_Honor_03_02" : "To rád slyším.",
"DIA_Roderich_AFTERPARTY_15_01" : "Kde bych měl svou službu jako strážník začít?",
"DIA_Roderich_AFTERPARTY_03_03" : "Nadešel čas, abys dostal svou první opravdovou uniformu a oblékl hrdě barvy Stráže. Promluv si s Lennartem, něco pro tebe bude mít.",
"DIA_Roderich_AFTERPARTY_03_04" : "Až to vyřídíš, vrať se ke mně. Dám ti tvůj první větší úkol.",
"DIA_Roderich_AFTERPARTY_03_05" : "Pamatuju si, jak ses zmiňoval o tom, že se tvůj bratr ztratil v Silbachu.",
"DIA_Roderich_AFTERPARTY_03_06" : "Náhodou se stalo, že je potřeba poblíž vesnice vyřešit další zmizení.",
"DIA_Roderich_AFTERPARTY_03_08" : "Všechno ti podrobně vysvětlím, až budeš připravený.",
"DIA_Roderich_AFTERPARTY_03_09" : "Také se před tím můžeš zastavit za Octavem. Má na starosti naše nejnovější rekruty.",
"DIA_Roderich_AFTERPARTY_03_11" : "Určitě ti zodpoví všechny otázky týkající se technické stránky naší práce.",
"DIA_Roderich_AFTERPARTY_Duty_15_01" : "Jaké budu mít povinnosti?",
"DIA_Roderich_AFTERPARTY_Duty_03_02" : "Stále jsi na pochybách?",
"DIA_Roderich_AFTERPARTY_Duty_03_03" : "Strážníkům by mělo v první řadě záležet na blahu a bezpečnosti obyvatel města.",
"DIA_Roderich_AFTERPARTY_Duty_03_04" : "Když zaznamenáš mezi lidmi nějaké podezřelé chování nebo budeš svědkem nějakého zločinu, musíš okamžitě zasáhnout.",
"DIA_Roderich_AFTERPARTY_Duty_03_05" : "Na Archolu také netolerujeme obchod s otroky ani obchod s drogou z bažin. A pak jsou tu také politické problémy.",
"DIA_Roderich_AFTERPARTY_Duty_03_06" : "Jak jsi mohl zaslechnout, situace na frontě se nevyvíjí dobře. Z toho důvodu si spousta obyvatel dovoluje zpochybňovat autoritu krále a volá po odtržení od království.",
"DIA_Roderich_AFTERPARTY_Duty_03_07" : "Ti blázni nechápou, jak nebezpečné jejich chování může být.",
"DIA_Roderich_AFTERPARTY_Duty_03_08" : "Podněcování veřejnosti ke vzpouře je zakázáno a provinilec je okamžitě poslán do Hornického údolí.",
"DIA_Roderich_Q205_Go_03_01" : "Vrať se hned, jak se ti podaří něco zjistit.",
"DIA_Roderich_Q205_15_01" : "Jsem připraven.",
"DIA_Roderich_Q205_03_02" : "Teď, když máme formality za sebou, je čas na tvůj první úkol v terénu.",
"DIA_Roderich_Q205_03_03" : "Před pár dny jsem vyslal jednotku seržanta Gerwina na průzkum.",
"DIA_Roderich_Q205_03_04" : "Měl ověřit zprávy o banditech, kteří se potulují okolo vesnice, ale od té doby jsem od něj nedostal žádnou zprávu.",
"DIA_Roderich_Q205_03_05" : "Aby toho nebylo málo, obyvatelé začínají skuhrat, že lidé umírají a městská stráž s tím prý nic nedělá.",
"DIA_Roderich_Q205_03_06" : "A to očividně nedělá, protože tucet dobrých lidí, kteří na tom případu měli pracovat, někam zmizelo, a my nemáme ponětí kam!",
"DIA_Roderich_Q205_GoodEnough_15_01" : "Možná v tom případě nebyli až tak dobří?",
"DIA_Roderich_Q205_GoodEnough_03_02" : "Kromě pár mladíků měla většina z nich za sebou už pár let služby. Byli mezi nimi i Berto a Till, kteří už mnohokrát prokázali svou cenu.",
"DIA_Roderich_Q205_GoodEnough_03_04" : "Chci, abys našel Gerwina a zjistil, proč od něj nedostávám hlášení.",
"DIA_Roderich_Q205_GoodEnough_03_05" : "Měl bys také vědět, že jsem ti tento úkol přidělil z nějakého důvodu.",
"DIA_Roderich_Q205_GoodEnough_03_06" : "Jelikož Gerwin vyrazil do okolí Silbachu, je možné, že narazil na únosce tvého bratra.",
"DIA_Roderich_Q205_GoodEnough_15_07" : "Díky za pomoc.",
"DIA_Roderich_Q205_GoodEnough_03_08" : "Poděkuješ mi, až ho najdeme, ale teď plň svědomitě své povinnosti.",
"DIA_Roderich_Q205_GoodEnough_03_09" : "Až dorazíš do vesnice, promluv si s Albynem. Tomu se měl Gerwin hlásit, takže by měl mít informace z první ruky.",
"DIA_Roderich_Q205_GoodEnough_03_10" : "Také bys, pro všechny případy, mohl zkontrolovat hospodu. Když mají hoši volno, občas si tam zaskočí na doušek piva.",
"DIA_Roderich_Q205_GoodEnough_03_11" : "Jestli vevnitř na někoho z nich narazíš, okamžitě mě informuj.",
"DIA_Roderich_Q205_GoodEnough_03_12" : "Ať ví, že jejich rozmary nebudu tolerovat.",
"DIA_Roderich_Q205_YesSir_15_01" : "Ano, pane!",
"DIA_Roderich_Q205_YesSir_03_02" : "Rád vidím takový přístup, chlapče. Doufám, že tvá slova budou odpovídat tvým činům.",
"DIA_Roderich_Q205_Yes_15_01" : "Jasná věc.",
"DIA_Roderich_Q205_Yes_03_02" : "Vypadá to, že budeme muset zapracovat na tvé disciplíně...",
"DIA_Roderich_Q205_Try_15_01" : "Udělám, co bude v mých silách, abych je našel...",
"DIA_Roderich_Q205_Try_03_02" : "... kapitáne.",
"DIA_Roderich_Q205_Try_15_03" : "Tedy, ano... kapitáne.",
"DIA_Roderich_Q312_Finish_15_01" : "Dal jste mě zavolat, kapitáne?",
"DIA_Roderich_Q312_Finish_03_02" : "Vidím, že sis vzpomněl na své povinnosti. Pozdě, ale přece.",
"DIA_Roderich_Q312_Finish_15_03" : "Omlouvám se, ale... zdrželo mě pár věcí.",
"DIA_Roderich_Q312_Finish_03_04" : "Slyšel jsem. Mezitím, během tvé nepřítomnosti, byl napaden Lichv... vážený občan Volker.",
"DIA_Roderich_Q312_Finish_03_05" : "Místodržící se proto rozhodl vyhlásit pro celé město nouzový stav.",
"DIA_Roderich_Q312_Finish_Special_15_01" : "Nouzový stav?",
"DIA_Roderich_Q312_Finish_Volker_03_02" : "Útok se nezdařil, sídlo bylo zajištěno, ale lidé tak snadno nezapomenou.",
"DIA_Roderich_Q312_Finish_Volker_03_03" : "Místodržící doufá, že se ta situace nebude opakovat, ale měšťané se dožadují potrestání pachatele.",
"DIA_Roderich_Q312_Finish_Who_15_01" : "Kdo je podezřelý?",
"DIA_Roderich_Q312_Finish_Who_03_02" : "Ten chlap se jmenuje Ars. Už dlouhou dobu brojil proti bohatým a měl s Volkerem osobní spor.",
"DIA_Roderich_Q312_Finish_Who_03_03" : "Jeho otci zřejmě narostly dluhy a jeho syn se snažil tu záležitost urovnat jinak než zlatem.",
"DIA_Roderich_Q312_Finish_Who_03_04" : "Jestli myslíš, že z něho dokážeš dostat nějaké informace, najdeš ho v cele.",
"DIA_Roderich_Q312_Finish_Why_15_01" : "Proč se místodržící tak moc snaží najít viníka?",
"DIA_Roderich_Q312_Finish_Why_03_02" : "Myslím, že je to zřejmé - chce věci dotáhnout do konce.",
"DIA_Roderich_Q312_Finish_Why_03_03" : "Pak je tu ještě otázka královského vyslance.",
"DIA_Roderich_Q312_Finish_Why_15_04" : "Co má s tímhle vším společného příjezd královského vyslance?",
"DIA_Roderich_Q312_Finish_Why_03_05" : "Navštěvuje nás zhruba jednou za rok. Vypočítává daně, kontroluje kvalitu výzbroje a posuzuje, zda je dodržováno královské právo.",
"DIA_Roderich_Q312_Finish_Why_03_06" : "Vypadá to, že tento rok přijede o něco dřív než obvykle.",
"DIA_Roderich_Q312_Finish_Where_15_01" : "Kde najdu Volkerovo sídlo?",
"DIA_Roderich_Q312_Finish_Where_03_02" : "Nejlepší bude, když přejdeš most na Staré Město a vydáš se jihozápadně.",
"DIA_Roderich_Q312_Finish_Where_03_03" : "Je to velká budova s plotem a kolem ní je rozmístěna celá jednotka strážníků. Určitě ji nepřehlédneš.",
"DIA_Roderich_Q312_Finish_InvestigationAll_15_01" : "To je všechno, co jsem potřeboval vědět.",
"DIA_Roderich_Q312_Finish_InvestigationAll_03_02" : "Vyřeš to co nejdřív.",
"DIA_Roderich_Q312_Finish_InvestigationAll_03_03" : "Pokud máš nějaké dotazy, Volker ti poskytne potřebné pokyny.",
"DIA_Roderich_Q312_Finish_InvestigationAll_03_04" : "Jakmile dokončíš své vyšetřování, okamžitě se hlas u mě. Budu tady na tebe čekat.",
"DIA_Roderich_Q312_Finish_InvestigationAll_03_05" : "Jde o hodně, ale doufám, že jsem nepřecenil tvé schopnosti.",
"DIA_Roderich_Q312_Finish_Information_15_01" : "Ukázalo se, že jeden z únosců mého bratra se zašil v nějakém táboře banditů v bažinách.",
"DIA_Roderich_Q312_Finish_Information_03_02" : "Zajímavé... pokračuj.",
"DIA_Roderich_Q312_Finish_Information_15_03" : "Říkají mu Velkej Ben. Je to... Tedy, byl to šampión v místní aréně a hrozný surovec.",
"DIA_Roderich_Q312_Finish_Information_15_04" : "Během výslechu se na mě ten chlap vrhl. Zemřel dřív, než jsem z něj stihl cokoliv dostat.",
"DIA_Roderich_Q312_Finish_Information_03_05" : "Jelikož to bylo tvé jediné vodítko, myslím, že uznáš, že zabít ho nebylo zrovna moudré rozhodnutí.",
"DIA_Roderich_Q312_Finish_Information_15_06" : "Říkají mu Velkej Ben a je to šampión místní arény.",
"DIA_Roderich_Q312_Finish_Information_15_07" : "Zkoušel jsem z něj něco dostat, ale ten chlap je buď tupec, nebo předstírá, že je tupec.",
"DIA_Roderich_Q312_Finish_Information_03_08" : "Jestli to je skutečně TEN muž, měl jsi na něj ještě víc zatlačit. Možná by zazpíval, kde drží tvého bratra.",
"DIA_Roderich_Q312_Finish_Information_03_09" : "Řekni mi víc o tom táboře.",
"DIA_Roderich_Q312_Finish_Brother_15_01" : "A co můj bratr?",
"DIA_Roderich_Q312_Finish_Brother_03_02" : "Možná jsi doufal ve větší zapojení z mé strany, ale mám teď v hlavě naléhavější záležitosti.",
"DIA_Roderich_Q312_Finish_Chad_15_01" : "S tvojí pomocí bych ho už dávno našel.",
"DIA_Roderich_Q312_Finish_Chad_03_02" : "Ujasněme si jednu věc, chlapče. Mojí jedinnou povinností je dávat rozkazy a tvojí je se jimi řídit.",
"DIA_Roderich_Q312_Finish_Chad_03_03" : "Fakt, že tě nechávám pátrat po tvém bratrovi, je projev mé dobré vůle. Nic víc.",
"DIA_Roderich_Q312_Finish_Beta_15_01" : "Děkuji, kapitáne.",
"DIA_Roderich_Q312_Finish_Haven_15_01" : "Říkají mu 'Přístaviště lotrů'. Je to doslova množírna nejrůznější chátry.",
"DIA_Roderich_Q312_Finish_Haven_15_02" : "Pořádají tam ilegální zápasy, obchodují s drogou z bažin a s lidmi. V podstatě si tam dělají, co chtějí.",
"DIA_Roderich_Q312_Finish_Haven_03_03" : "Úplná země bez zákona... Kdo tam tahá za nitky?",
"DIA_Roderich_Q312_Finish_Haven_15_04" : "Jeden bývalý pirát jménem Cortez. On a jeho lidi vládnou v té oblasti už pár let.",
"DIA_Roderich_Q312_Finish_Haven_03_05" : "Budu si na tu díru muset brzo pořádně posvítit.",
"DIA_Roderich_Q312_Finish_Haven_03_06" : "Vypadá to, že tvoje výprava přinesla přece jen nějaké ovoce.",
"DIA_Roderich_Q312_Finish_Haven_03_07" : "Tvůj žold za hlášení.",
"DIA_Roderich_AfterMine_03_01" : "No, konečně jsi tady! Kde jsi byl?!",
"DIA_Roderich_AfterMine_15_02" : "Dělal jsem to, o čem pořád mluvím od doby, co jsem se přidal ke Stráži. Hledal jsem svého bratra.",
"DIA_Roderich_AfterMine_03_03" : "Skvělé, až na to, že my tady máme spoustu potíží!",
"DIA_Roderich_AfterMine_03_04" : "Konečně jsi tady. Dobrá. Musíme se zabývat jednou velmi důležitou věcí.",
"DIA_Roderich_AfterMine_03_05" : "Vyslanec potřebuje místní, aby mu pomohli. Jeho garda je schopná mu poskytnout bezpečí a udržet disciplínu ve městě, ale on potřebuje nějaké místní lidi, aby mu poskytli informace.",
"DIA_Roderich_AfterMine_03_06" : "Jsi jeden z mých nejlepších mužů, takže na tebe spoléhám, že při práci s lidmi z pevniny neuděláš městu ostudu.",
"DIA_Roderich_AfterMine_03_07" : "Jen si zapamatuj - jestli ti bude plnění vyslancových rozkazů trvat tak dlouho jako těch mých, skončí to pro tebe hůř než jen pouhým napomenutím!",
"DIA_Roderich_AfterMine_03_08" : "Vyslanec je na radnici. Nezklam mě!",
"DIA_Roderich_AfterMine_Yes_15_01" : "Ano, pane.",
"DIA_Roderich_AfterMine_Yes_03_02" : "A jeho nesmíš zdržovat úplně stejně. Nezapomeň také projevovat úctu jeho gardě, ať už to budou velitelé, nebo obyčejní vojíni hlídkující v našich ulicích.",
"DIA_Roderich_AfterMine_Yes_03_03" : "Mužeš jít.",
"DIA_Roderich_AfterMine_No_15_01" : "Nemůžu, jsem velmi blízko nalezení mého bratra.",
"DIA_Roderich_AfterMine_No_03_02" : "Prosím?",
"DIA_Roderich_AfterMine_No_15_03" : "Mám velmi dobrou stopu, která by mohla směřovat k místu, kde drží mého bratra. Chci se tam dostat tak rychle, jak jen to bude možné. Nemůžu dělat dvě věci zároveň.",
"DIA_Roderich_AfterMine_No_03_04" : "Především jsi strážník, ochránce ostrova a poddaný krále! Když ti tvůj velitel řekne, abys šel plnit příkazy královského vyslance, tak je půjdeš plnit!",
"DIA_Roderich_AfterMine_No_03_05" : "Když jsme řešili triviální záležitosti, mohl jsem nad tvým soukromým vyšetřováním přimhouřit oko, ale ne teď.",
"DIA_Roderich_AfterMine_No_03_06" : "Za kopcem jsou skřeti, válka se pro nás nevyvíjí dobře a vyslancův úkol je vyřešit situaci na Archolu a posílit království.",
"DIA_Roderich_AfterMine_No_03_07" : "Koukej napochodovat na radnici a už ani slovo!",
"DIA_Roderich_AfterMine_Okay_15_01" : "Dobře, jdu tam.",
"DIA_Roderich_AfterMine_Okay_03_02" : "Díky, že tomu rozumíš. Jen si pamatuj, abys takovýmto způsobem vyslanci neodpovídal.",
"DIA_Roderich_AfterMine_Help_15_01" : "Postarám se o to, s čím jsi mi přislíbil pomoc.",
"DIA_Roderich_AfterMine_Help_15_02" : "Přidal jsem se ke Stráži, protože jsi říkal, že mi pomůžete najít mého bratra. Místo toho tady lítám sem a tam a plním rozkazy, se kterými si ostatní nedokázali poradit!",
"DIA_Roderich_AfterMine_Help_15_03" : "Za všechno, čeho jsem dosáhl při řešení Jornova případu, vděčím pouze sobě, protože jsi neustále zaneprázdněn předstíráním toho, že je Stráž nějak užitečná!",
"DIA_Roderich_AfterMine_Help_15_04" : "Už mě nebaví být vzorným představitelem celé organizace pro nic za nic! Udělej něco s mým problémem, pak to vyřídím s tím vyslancem...",
"DIA_Roderich_AfterMine_Help_03_05" : "Copak jsem nic neudělal?",
"DIA_Roderich_AfterMine_Help_03_06" : "Dal jsem ti vybavení, dal jsem ti vliv, dal jsem ti plat za dokončené mise, dovolil jsem ti trénovat s těmi nejlepšími z nejlepších a nechal jsem tě hrát si tu tvoji sledovačku, i když mohl nějaký strážník přijít k úhoně!",
"DIA_Roderich_AfterMine_Help_03_09" : "Měl jsem nechat občany města napospas zločincům a poslat všechny lidi hledat jednoho bezvýznamného přivandrovalce, bůh ví odkud?!",
"DIA_Roderich_AfterMine_Help_15_10" : "Ty víš, že o to jsem se nikdy neprosil! Chtěl jsem jakýkoliv druh podpory, protože by se mi tvoji lidé určitě nějak hodili!",
"DIA_Roderich_AfterMine_Help_03_11" : "Tak dost! V téhle diskuzi nebudeme pokračovat! Jsi můj podřízený a nezapomeň, kde je tvoje místo.",
"DIA_Roderich_FoundJorn_15_01" : "Našel jsem svého bratra. Je mrtvý.",
"DIA_Roderich_FoundJorn_03_02" : "Jak to? Kde jsi ho našel?",
"DIA_Roderich_FoundJorn_15_03" : "Drželi ho ve skryté místnosti v jednom přístavním skladišti.",
"DIA_Roderich_FoundJorn_15_04" : "Naneštěstí jsem ho našel moc pozdě. Nemohl jsem nic dělat.",
"DIA_Roderich_FoundJorn_03_05" : "To je mi líto, chlapče. Celou dobu jsem měl naději, že ho najdeš živého a zdravého.",
"DIA_Roderich_FoundJorn_03_06" : "Víš, kdo je za to odpovědný?",
"DIA_Roderich_FoundJorn_15_07" : "No... to skladiště patří Lichvářovi, ale jeden z jeho lidí tvrdí, že byl v tu dobu u sebe na svém pozemku.",
"DIA_Roderich_FoundJorn_03_08" : "Volker? A já s tím mám, podle tebe, dělat co?",
"DIA_Roderich_FoundJorn_15_09" : "Pošli muže, aby to místo prohledali. Pak se uvidí...",
"DIA_Roderich_FoundJorn_03_10" : "Poslat lidi prohledat soukromé skladiště jednoho z nejbohatších měšťanů bez nějakého solidního důkazu?",
"DIA_Roderich_FoundJorn_03_11" : "Stráž už má dost svých problémů. A teď bychom si měli zahrávat s Volkerem? Promiň, Marvine, ale tohle nemůžeme riskovat.",
"DIA_Roderich_FoundJorn_03_12" : "Obzvlášť teď, když je tu královský vyslanec a ujišťuje se, že nikdo nezkřiví největšímu plátci daní na ostrově ani vlas.",
"DIA_Roderich_FoundJorn_15_13" : "To jsem mohl čekat.",
"DIA_Roderich_Q308FINISH_03_01" : "Řekni mi něco, co nám pomůže dostat se z tohohle bordelu.",
"DIA_Roderich_Q308FINISH_03_02" : "Tvůj šéf je možná tady, ale hlásíš se mně. To si pamatuj.",
"DIA_Roderich_Q308FINISH_15_03" : "Pokusím se nevynechat žádné detaily.",
"DIA_Roderich_Q308FINISH_03_04" : "Dobře, začněme od začátku...",
"DIA_Roderich_Q308FINISH_03_05" : "Mluvil jsi s Arsem?",
"DIA_Roderich_Q308FINISH_TalkedYes_15_01" : "Ano.",
"DIA_Roderich_Q308FINISH_TalkedYes_15_03" : "Trval na tom, že za tím pokusem o vraždu stojí on, ale dle mého názoru mluvil nesmysly.",
"DIA_Roderich_Q308FINISH_TalkedYes_03_04" : "Proč si to myslíš?",
"DIA_Roderich_Q308FINISH_TalkedYes_15_05" : "Vychloubal se věcmi, které neudělal, a pořád tvrdil, že je národní hrdina. Mluvil o šíření chaosu na ostrově, převrácení města naruby a dalších šílených historkách.",
"DIA_Roderich_Q308FINISH_TalkedYes_03_06" : "Možná je vrah i blázen v jednom. Nevzal jsi to v úvahu?",
"DIA_Roderich_Q308FINISH_OsipGood_15_01" : "Jeden z jeho spoluvězňů mi řekl, že Ars byl v kontaktu s mužem jménem Blake.",
"DIA_Roderich_Q308FINISH_OsipGood_03_02" : "Blake? Jaký Blake?",
"DIA_Roderich_Q308FINISH_OsipGood_15_04" : "Jeden místní bojovník - je to Jižan. Ten vězeň tvrdil, že to Blake přesvědčil Arse, aby Volkera zavraždil.",
"DIA_Roderich_Q308FINISH_OsipGood_03_05" : "Jižani... pokračuj.",
"DIA_Roderich_Q308FINISH_OsipBad_15_01" : "Mám takové tušení.",
"DIA_Roderich_Q308FINISH_OsipBad_03_02" : "Tušení? Tvoje šimrání v břiše tady nic neznamená.",
"DIA_Roderich_Q308FINISH_OsipBad_03_03" : "Tady záleží jen na faktech - skutečných faktech, kterých, podle všechno, moc nemáš.",
"DIA_Roderich_Q308FINISH_BlakeGood_15_01" : "Jak mě navedl ten vězeň, vydal jsem se na ústředí Jižanů v přístavu a prohodil pár slov s jejich velitelem.",
"DIA_Roderich_Q308FINISH_BlakeGood_15_02" : "Blake potvrdil, že pro něj Ars skutečně pracoval, ale samotný Blake Volkerovu smrt nechtěl. Taky ho pobavilo moje podezření, že to Arse poslal udělat.",
"DIA_Roderich_Q308FINISH_BlakeGood_03_03" : "Z jakého důvodu té chátře věříš?",
"DIA_Roderich_Q308FINISH_WhatBlake_03_01" : "A co se nakonec stalo s tím Blakem?",
"DIA_Roderich_Q308FINISH_WhatBlake_15_02" : "On a jeho muži leží na půdě jednoho domu poblíž vstupu do slumu.",
"DIA_Roderich_Q308FINISH_WhatBlake_03_03" : "Zabil jsi je?",
"DIA_Roderich_Q308FINISH_WhatBlake_15_04" : "Do jednoho.",
"DIA_Roderich_Q308FINISH_WhatBlake_03_05" : "Rád bych si s nimi promluvil, ale takhle je to možná lepší...",
"DIA_Roderich_Q308FINISH_WhatBlake_03_07" : "Nechce se mi, ale asi musím před Lorenzem smeknout klobouk. Dobrá práce, žoldáku.",
"DIA_Roderich_Q308FINISH_WhatBlake_15_09" : "Nejspíš pořád sedí na půdě jednoho domu v přístavu - poblíž vchodu do slumu. Na dveřích je symbol slunce.",
"DIA_Roderich_Q308FINISH_WhatBlake_03_10" : "Až se dostanu zpátky do kasáren, pošlu tam Winstana s nějakými nováčky. Možná tam něco najdou.",
"DIA_Roderich_Q308FINISH_BlakeV1_15_01" : "Jižané jsou čestní muži.",
"DIA_Roderich_Q308FINISH_BlakeV1_15_02" : "Blake a jeho muži mě mohli zabít, ale neudělali to. Nechali mě jít po tom, co jsem jim slíbil... že o našem rozhovoru nebudu mluvit.",
"DIA_Roderich_Q308FINISH_BlakeV1_03_03" : "Dobrá věc je, že si alespoň víc ceníš služby než svojí cti.",
"DIA_Roderich_Q308FINISH_BlakeV1_03_04" : "Ale na čest Jižanů já nevěřím. Kdybys tady byl před deseti lety a viděl, čeho byl schopný Mandes, jejich slovu bys nevěřil ani ty!",
"DIA_Roderich_Q308FINISH_BlakeV2_15_01" : "Blake tvrdil, že Ars neuměl nabíjet kuši, a jak víme, vrah střelil Volkera přesně touhle zbraní.",
"DIA_Roderich_Q308FINISH_BlakeV2_03_02" : "Pokud je to tak, tak na co toho kluka potřeboval?",
"DIA_Roderich_Q308FINISH_BlakeV2_15_03" : "Sloužil mu jako poslíček. Pro Blakea bylo těžké doručovat zprávy svým lidem, když seděl pořád někde v úkrytu.",
"DIA_Roderich_Q308FINISH_BlakeV2_03_04" : "A Ars, jakožto zastánce ideálů, se dal snadno zmanipulovat.",
"DIA_Roderich_Q308FINISH_BlakeV2_03_05" : "To dává celkem smysl...",
"DIA_Roderich_Q308FINISH_BlakeV3_15_01" : "Blake se chtěl pomstít autoritám, ne šlechtě.",
"DIA_Roderich_Q308FINISH_BlakeV3_03_02" : "Jen proto, že ti to tak řekl, to nemusí znamenat, že to tak je.",
"DIA_Roderich_Q308FINISH_BlakeV3_03_03" : "Každý zločinec, kterého jsem kdy v životě chytil, se snažil ze svých zločinů všemožně vylhat.",
"DIA_Roderich_Q308FINISH_BlakeV3_03_04" : "Proč by to mělo být v tomhle případě jinak?",
"DIA_Roderich_Q308FINISH_BlakeV3_15_05" : "Byl jsem na té půdě sám proti třem mužům. Kdyby Blake chtěl, mohl mě kdykoliv zabít.",
"DIA_Roderich_Q308FINISH_BlakeV3_03_06" : "Nemyslíš si, že to mohl říct proto, aby nás zmátl, protože věděl, že o tom se mnou pak nebudeš mluvit?",
"DIA_Roderich_Q308FINISH_NoBlake_15_01" : "Bohužel se mi k nim nepodařilo dostat.",
"DIA_Roderich_Q308FINISH_NoBlake_03_02" : "Víš alespoň kde je najít?",
"DIA_Roderich_Q308FINISH_DontKnow_15_01" : "Je mi líto, ale ne.",
"DIA_Roderich_Q308FINISH_DontKnow_03_02" : "Což znamená, že někde v tomhle městě je Jižan, který plánuje rebélii. Další podělanou rebélii.",
"DIA_Roderich_Q308FINISH_DontKnow_03_03" : "Pěkné, opravdu pěkné. To poslední, co teď potřebujeme, je rebélie!",
"DIA_Roderich_Q308FINISH_Know_15_01" : "Říká se, že se ukrývá v jednom domě v přístavišti poblíž vchodu do slumu. Na dveřích toho domu je symbol slunce.",
"DIA_Roderich_Q308FINISH_Know_03_02" : "No, tomuhle říkám konkrétní informace.",
"DIA_Roderich_Q308FINISH_Know_03_03" : "Až se dostanu zpátky do kasáren, pošlu tam Winstana s nějakými nováčky. Možná tam něco najdou.",
"DIA_Roderich_Q308FINISH_NoTalked_15_01" : "Ne.",
"DIA_Roderich_Q308FINISH_NoTalked_03_02" : "Počkej chvíli... chceš mi tvrdit, že jsi nevyslechl hlavního podezřelého?",
"DIA_Roderich_Q308FINISH_NoTalked_03_03" : "Koho jsem to na tuhle práci přidělil...",
"DIA_Roderich_Q308FINISH_NoTalked_03_04" : "Vidím, že Lorenzovi lidé tvrdě pracují na své reputaci jako skuteční profesionálové!",
"DIA_Roderich_Q308FINISH_NoTalked_03_05" : "V tom případě se budeme muset spolehnout na zbytek tvých vodítek, protože hádám, že jsi jsem nepřišel jen proto, abys mě informoval o tvém neúspěchu.",
"DIA_Roderich_Q308FINISH_Bolt_15_01" : "Použitá zbraň byla nejspíš jenom kuše, ale mám s sebou šipku, která zabila Volkerova osobního strážce.",
"DIA_Roderich_Q308FINISH_Bolt_03_02" : "Šipku? Co vím, tak mí muži žádné šipky poblíž sídla nenašli, a to jsem rozkázal hledat stopy, dokud nepadnou únavou.",
"DIA_Roderich_Q308FINISH_Norman_15_01" : "Nemohli ji najít, protože zůstala v Normanově těle.",
"DIA_Roderich_Q308FINISH_Norman_03_02" : "Slyším dobře?",
"DIA_Roderich_Q308FINISH_Norman_03_03" : "Vykopal jsi mrtvolu a vytáhl z ní kus železa?",
"DIA_Roderich_Q308FINISH_Next_03_01" : "Ukaž mi tu šipku.",
"DIA_Roderich_Q308FINISH_Next_03_02" : "Ty hroty musely do těla toho parchanta udělat pěkné rány...",
"DIA_Roderich_Q308FINISH_Next_03_03" : "Zjistil jsi, kdo to udělal?",
"DIA_Roderich_Q308FINISH_NotGood_15_01" : "Očividně se moc nesnažili.",
"DIA_Roderich_Q308FINISH_NotGood_03_02" : "Nejspíš to bylo tak, jak říkáš. Všichni mí zkušení muži jsou teď v přístavu.",
"DIA_Roderich_Q308FINISH_NotGood_03_03" : "Dobře, že jsi tam byl alespoň ty.",
"DIA_Roderich_Q308FINISH_NoChoice_15_01" : "Toho chlapa pohřbili společně s tou šipkou. Jestli jsem o něm chtěl něco zjistit, neměl jsem jinou možnost.",
"DIA_Roderich_Q308FINISH_NoChoice_03_02" : "Musím připustit, že to byl neobvyklý nápad. Jenom doufám, že jsi tam po sobě uklidil.",
"DIA_Roderich_Q308FINISH_NoGood_15_01" : "Neschvaluješ to?",
"DIA_Roderich_Q308FINISH_NoGood_03_02" : "Kdyby tady právě teď stál mág Ohně, spálil by tě na uhel za rouhání.",
"DIA_Roderich_Q308FINISH_NoGood_03_03" : "Jsem rád, že jsi tím získal nějaké vodítko. Jen doufám, že jsi po sobě pak uklidil.",
"DIA_Roderich_Q308FINISH_WolfsDen_15_01" : "Byl to pravděpodobně někdo z Vlčího doupěte.",
"DIA_Roderich_Q308FINISH_WolfsDen_03_02" : "Vlčího doupěte?",
"DIA_Roderich_Q308FINISH_WolfsDen_15_03" : "Ingor, zbrojíř z kupeckého cechu, potvrdil, že ho před několika měsíci pověřili, aby nabrousil nějaké podobně vypadající šipky.",
"DIA_Roderich_Q308FINISH_WolfsDen_15_04" : "Ingor, náš zbrojíř, potvrdil, že ho před několika měsíci pověřili, aby nabrousil nějaké podobně vypadající šipky.",
"DIA_Roderich_Q308FINISH_WolfsDen_15_05" : "Ty šipky, stejně jako tahle, byly vyrobeny ze stříbra a podle Ingora se nachází jediný důl, kde se tahle ruda na ostrově vyskytuje, poblíž Vlčího doupěte.",
"DIA_Roderich_Q308FINISH_WolfsDen_03_06" : "Nemyslím, že by ji přivezli po moři... a obchodování mezi městem a Doupětem není v poslední době tak časté...",
"DIA_Roderich_Q308FINISH_WolfsDen_03_07" : "Dobrá práce. To by mělo značně zúžit okruh našeho hledání.",
"DIA_Roderich_Q308FINISH_WolfsDen_03_08" : "Zjistil jsi něco o té krvi na zdi sídla?",
"DIA_Roderich_Q308FINISH_WolfsDen_03_09" : "Zajímala by mě jedna věc...",
"DIA_Roderich_Q308FINISH_WolfsDen_03_10" : "Čím to je, že když se něco stane, vždycky to vypadá, že v tom mají prsty žoldáci?",
"DIA_Roderich_Q308FINISH_WolfsDen_15_11" : "Vypadá to, že je to prostě shoda náhod.",
"DIA_Roderich_Q308FINISH_WolfsDen_03_12" : "Tak shoda náhod, co?",
"DIA_Roderich_Q308FINISH_WolfsDen_03_13" : "Chceš tím říct, že ta krev ve Volkerově sídle je taky jenom podělaná náhoda?",
"DIA_Roderich_Q308FINISH_WolfsDen_15_14" : "Tím si nejsem jistý.",
"DIA_Roderich_Q308FINISH_WolfsDen_03_15" : "Co o tom víš?",
"DIA_Roderich_Q308FINISH_Blood_15_01" : "Volkerův zahradník toho o krvi na zdi domu svého pána moc nevěděl.",
"DIA_Roderich_Q308FINISH_WhatNext_03_01" : "Je ještě něco, co bys mi chtěl říct?",
"DIA_Roderich_Q308FINISH_PosterV1_15_01" : "Písař jménem Venzel.",
"DIA_Roderich_Q308FINISH_PosterV1_03_04" : "S tímhle se ti svěřil?",
"DIA_Roderich_Q308FINISH_PosterV1_15_05" : "Zpíval jako v neděli v kostele. Musel jsem ho jenom správně postrčit.",
"DIA_Roderich_Q308FINISH_PosterV1_03_06" : "Vidím, že výcvik v kasárnách nebyl marný.",
"DIA_Roderich_Q308FINISH_PosterV1_03_08" : "A slyšel jsem, že jsi v tom nejlepší. Možná je na té historce zrnko pravdy.",
"DIA_Roderich_Q308FINISH_PosterV1_03_09" : "Každopádně jsem ohromen.",
"DIA_Roderich_Q308FINISH_PosterV1_03_10" : "Takže vyšlo najevo, že Venzel spolupracoval s těmi podněcovateli.",
"DIA_Roderich_Q308FINISH_PosterV2_15_01" : "Ne úplně... ale vím, kdo je distribuuje.",
"DIA_Roderich_Q308FINISH_PosterV2_03_02" : "Kdo?",
"DIA_Roderich_Q308FINISH_PosterV2_15_03" : "Jedna skupina agitátorů.",
"DIA_Roderich_Q308FINISH_PosterV2_03_04" : "Agitátoři... Honosné slovo pro nějaké náhodné křiklouny.",
"DIA_Roderich_Q308FINISH_PosterV2_03_05" : "Podařilo se ti najít některého z nich?",
"DIA_Roderich_Q308FINISH_PosterV2_15_11" : "Vypadá to, že tři z nich operují v různých částech města.",
"DIA_Roderich_Q308FINISH_PosterV2_15_12" : "Jednoho z nich jsem viděl u Prasklé struny, dalšího U Kvílející sirény a třetího poblíž loděnice.",
"DIA_Roderich_Q308FINISH_PosterV2_03_13" : "Tři už je malý dav. Až se vrátím z radnice, pošlu tam pár svých nejlepších mužů.",
"DIA_Roderich_Q308FINISH_PosterV2_15_06" : "Jenom dva, ale možná je jich víc.",
"DIA_Roderich_Q308FINISH_PosterV2_15_07" : "Jednoho z nich jsem viděl u Prasklé struny, dalšího poblíž loděnice.",
"DIA_Roderich_Q308FINISH_PosterV2_15_08" : "Jednoho z nich jsem viděl U Kvílející sirény, dalšího poblíž loděnice.",
"DIA_Roderich_Q308FINISH_PosterV2_03_14" : "Víš o nich ještě něco dalšího?",
"DIA_Roderich_Q308FINISH_Money_15_01" : "Venzelovi šlo o peníze, ne o politiku. Proto vzal tu práci.",
"DIA_Roderich_Q308FINISH_Money_03_02" : "S nožem na krku takhle mluví všichni.",
"DIA_Roderich_Q308FINISH_Money_03_03" : "Těch letáků bylo hodně. Za všechny musel dostat docela dost peněz.",
"DIA_Roderich_Q308FINISH_Money_15_04" : "A taky dostal, ale stříbrných.",
"DIA_Roderich_Q308FINISH_Money_03_05" : "Odkud to máš?",
"DIA_Roderich_Q308FINISH_Venzel_15_01" : "Od Venzela. Někdo mu jich dal celý měšec.",
"DIA_Roderich_Q308FINISH_Venzel_03_02" : "Nejdřív stříbrná šipka, teď stříbrné mince...",
"DIA_Roderich_Q308FINISH_Venzel_15_03" : "Taky pochybuji, že je to nějaká náhoda.",
"DIA_Roderich_Q308FINISH_Venzel_15_04" : "Vypadá to, že někomu záleželo na tom, aby rozpoutal ve městě chaos.",
"DIA_Roderich_Q308FINISH_Venzel_03_05" : "Někomu, kdo je... opravdový zabiják.",
"DIA_Roderich_Q308FINISH_Venzel_03_06" : "Takže teď máme všechny díly skládanky.",
"DIA_Roderich_Q308FINISH_Ludlof_15_01" : "Vedl je muž jménem Ludlof.",
"DIA_Roderich_Q308FINISH_Ludlof_03_02" : "Ludlof? To jméno mi nic neříká...",
"DIA_Roderich_Q308FINISH_Ludlof_15_03" : "To je jedno. Ten se z vězení tak snadno nedostane.",
"DIA_Roderich_Q308FINISH_Ludlof_03_04" : "Vypadá to, že se ke mně informace dostávají s lehkým zpožděním...",
"DIA_Roderich_Q308FINISH_Ludlof_03_06" : "A pokud jsi to už neudělal, zajdi za Oktavem - dá ti za to odměnu.",
"DIA_Roderich_Q308FINISH_Ludlof_15_07" : "Naposledy jsem ho viděl v přístavu.",
"DIA_Roderich_Q308FINISH_Ludlof_03_08" : "V tom případě doufejme, že mí chlapci budou mít oči a uši otevřené.",
"DIA_Roderich_Q308FINISH_No_15_01" : "To je všechno.",
"DIA_Roderich_Q308FINISH_No_03_02" : "To je také dobré.",
"DIA_Roderich_Q308FINISH_Finish_03_01" : "Teď, když už jsme u konce, je čas vyslechnout si rozhodnutí soudu.",
"DIA_Roderich_Q308FINISH_All_15_01" : "To je všechno, co vím, kapitáne.",
"DIA_Roderich_KQ402_Orders_Description" : "Přináším nové rozkazy od královského vyslance.",
"DIA_Roderich_KQ402_Orders_15_01" : "Dle tvých pokynů přináším nové rozkazy od královského vyslance.",
"DIA_Roderich_KQ402_Orders_03_02" : "Výborně. Co od nás Grayson požaduje?",
"DIA_Roderich_KQ402_Orders_15_03" : "První zásilka brnění už měla dorazit do kasáren. Král nařídil standardizaci vybavení městských stráží v celém království.",
"DIA_Roderich_KQ402_Orders_15_04" : "Podle tohoto rozkazu máme odevzdat veškeré naše vybavení a umožnit jeho odeslání na frontu.",
"DIA_Roderich_KQ402_Orders_03_05" : "A co speciální jednotky?",
"DIA_Roderich_KQ402_Orders_15_06" : "Těch se standardizace týká taky.",
"DIA_Roderich_KQ402_Orders_03_07" : "To ne... Strávil jsem půlku života, abych je pořádně zorganizoval a vrátil Stráži slávu.",
"DIA_Roderich_KQ402_Orders_03_08" : "Všechny roky mé práce budou k ničemu...",
"DIA_Roderich_KQ402_Orders_03_09" : "A viděl jsi to vybavení? Zbraně? Doufám, že je alespoň mnohem solidnější než to, co máme teď.",
"DIA_Roderich_KQ402_Orders_15_10" : "Abych byl upřímný, ještě jsem ho neviděl. Jestli už dorazilo, je pravděpodobně u Lennarta.",
"DIA_Roderich_KQ402_Orders_03_11" : "Není třeba to odkládat. Pojď, jdeme se podívat na naše nové uniformy.",
"DIA_Roderich_PMDebts_08_00" : "Doufám, že jsi tady, abys zaplatil pokutu.",
"DIA_Roderich_PMDebts_08_01" : "Říkal jsem si, jestli budeš mít odvahu sem přijít!",
"DIA_Roderich_PMDebts_08_02" : "Byla proti tobě vznesena další obvinění!",
"DIA_Roderich_PMDebts_08_03" : "Varoval jsem tě! Teď bude pokuta ještě vyšší!",
"DIA_Roderich_PMAdd_15_00" : "Kolik?",
"DIA_Roderich_PMDebts_08_04" : "Hodně jsem se v tobě zklamal, chlapče...",
"DIA_Roderich_PMDebts_08_05" : "Objevily se nové okolnosti.",
"DIA_Roderich_PMDebts_08_06" : "Najednou už tě nikdo neobviňuje z vraždy.",
"DIA_Roderich_PMDebts_08_07" : "Nikdo si už nepamatuje, že by tě viděl krást.",
"DIA_Roderich_PMDebts_08_08" : "Už nejsou žádní svědci, kteří by tvrdili, že tě viděli bojovat.",
"DIA_Roderich_PMDebts_08_09" : "Podle všeho byla všechna obvinění proti tobě stažena.",
"DIA_Roderich_PMDebts_08_10" : "Nevím, jak se to stalo, ale varuji tě: nehraj se mnou žádné hry.",
"DIA_Roderich_PMDebts_08_11" : "V každém případě jsem se rozhodl žádnou pokutu nevymáhat.",
"DIA_Roderich_PMDebts_08_12" : "Dej si pozor, aby ses nedostal do dalšího maléru.",
"DIA_Roderich_PMDebts_08_13" : "Chci se vyjádřit naprosto jasně: stejně budeš muset zaplatit celou pokutu.",
"DIA_Roderich_PMDebts_08_14" : "Tak o co jde?",
"DIA_Roderich_PMDebts_HowMuchAgain_15_00" : "Kolik to mělo být?",
"DIA_Roderich_PETZMASTER_08_00" : "Ty musíš být ten nový, co dělá ve městě spoustu potíží.",
"DIA_Roderich_PETZMASTER_08_01" : "Dobře, že jsi přišel za mnou předtím, než se tvoje situace stala beznadějnou.",
"DIA_Roderich_PETZMASTER_08_02" : "Vražda je vážný zločin!",
"DIA_Roderich_PETZMASTER_08_03" : "A to se nezmiňuji o tvých dalších přestupcích.",
"DIA_Roderich_PETZMASTER_08_04" : "Strážníci mají rozkazy zabíjet vrahy bez soudu.",
"DIA_Roderich_PETZMASTER_08_05" : "Obyvatelé žádného vraha ve městě tolerovat nebudou!",
"DIA_Roderich_PETZMASTER_08_06" : "Pověsit tě nehodlám. Jsme ve válce a potřebujeme každého muže.",
"DIA_Roderich_PETZMASTER_08_07" : "Ale nebude lehké měšťany přesvědčit, aby ti zase věřili.",
"DIA_Roderich_PETZMASTER_08_08" : "Mohl bys projevit lítost zaplacením pokuty – samozřejmě patřičně vysoké.",
"DIA_Roderich_PETZMASTER_08_09" : "Dobře, že jsi přišel! Jsi obviněný z krádeže! Jsou na to svědci.",
"DIA_Roderich_PETZMASTER_08_10" : "A to se nezmiňuji o dalších věcech, o kterých jsem slyšel.",
"DIA_Roderich_PETZMASTER_08_11" : "Nemám v úmyslu takové věci ve městě tolerovat!",
"DIA_Roderich_PETZMASTER_08_12" : "Abys odčinil svou vinu, musíš zaplatit pokutu.",
"DIA_Roderich_PETZMASTER_08_13" : "Potyčky ve slumu s bezdomovci a uprchlíky jsou jedna věc...",
"DIA_Roderich_PETZMASTER_08_14" : "Ale když napadneš občany nebo královy vojáky, budeš čelit spravedlnosti.",
"DIA_Roderich_PETZMASTER_08_15" : "A ta věc s ovcemi ti na reputaci taky moc nepřidá.",
"DIA_Roderich_PETZMASTER_08_16" : "Když tě za to nepotrestám, brzy si každý začne dělat, co chce.",
"DIA_Roderich_PETZMASTER_08_17" : "Takže musíš zaplatit odpovídající pokutu a na celou záležitost zapomeneme.",
"DIA_Roderich_PETZMASTER_08_18" : "Doneslo se mi, že lovíš ovce místních sedláků.",
"DIA_Roderich_PETZMASTER_08_19" : "Myslím, že chápeš, že to nemůžu jen tak nechat být.",
"DIA_Roderich_PETZMASTER_08_20" : "Musíš zaplatit odškodnění!",
"DIA_Roderich_PETZMASTER_15_21" : "Kolik?",
"DIA_Roderich_PETZMASTER_PayNow_15_00" : "Chci zaplatit pokutu.",
"DIA_Roderich_PETZMASTER_PayNow_08_01" : "Dobrá! Postarám se o to, aby se o tom občané dozvěděli. Pomůže to vylepšit tvoji reputaci.",
"DIA_Roderich_PETZMASTER_PayLater_15_00" : "Tolik zlata nemám.",
"DIA_Roderich_PETZMASTER_PayLater_08_01" : "Tak se ho pokus co nejdříve obstarat.",
"DIA_Roderich_PETZMASTER_PayLater_08_02" : "Varuji tě - jestli spácháš další trestný čin, tvoje situace se ještě zhorší.",
"DIA_Roderich_KQ402_WhatAJoke_03_01" : "Viděl jsi, co nám poslali?",
"DIA_Roderich_KQ402_WhatAJoke_15_02" : "Střih ujde, ale jinak moc solidně nevypadají.",
"DIA_Roderich_KQ402_WhatAJoke_03_03" : "Začínám chápat, k čemu ta celá standardizace je.",
"DIA_Roderich_KQ402_WhatAJoke_03_04" : "Aby rychle a najednou posbírali nejlepší ocel v celém království. Musím přiznat, že sám bych to lépe nevymyslel.",
"DIA_Roderich_KQ402_WhatAJoke_15_05" : "A na oplátku dostaneme laciné šunty...",
"DIA_Roderich_KQ402_WhatAJoke_03_06" : "Marvine. Neměl bych tě o to žádat, ale...",
"DIA_Roderich_KQ402_WhatAJoke_03_07" : "Nemůžu dovolit, aby měli moji lidé tak špatné vybavení.",
"DIA_Roderich_KQ402_WhatAJoke_15_08" : "Co navrhuješ?",
"DIA_Roderich_KQ402_WhatAJoke_03_09" : "Nic konkrétního. Já osobně nemůžu zpochybňovat vůli královského vyslance, proto potřebuji tebe - jednoho z mých nejbystřejších mužů.",
"DIA_Roderich_KQ402_WhatAJoke_03_10" : "Jestli ti alespoň trochu záleží na dobrém jméně městské stráže, doufám, že se ti podaří najít řešení.",
"DIA_Roderich_KQ402_WhatAJoke_03_11" : "Prosím, Marvine. Považuj to za osobní laskavost.",
"DIA_Roderich_KQ402_WhatAJoke_03_12" : "Jeho Excelence se samozřejmě nesmí o ničem dozvědět!",
"DIA_Roderich_KQ402_WhatAJoke_15_13" : "Chceš, abych mu lhal?",
"DIA_Roderich_KQ402_WhatAJoke_03_14" : "Jistě, že ne! Možná bys mohl najít nějaký způsob jak, řekněme, odložit ten standardizační proces.",
"DIA_Roderich_KQ402_WhatAJoke_03_15" : "Pochybuji, že to ten problém úplně vyřeší, ale poskytne nám to alespoň nějaký čas. Taky se zeptej chlapů, co říkají na ty nové uniformy, možná se vám podaří společně na něco přijít.",
"DIA_Roderich_KQ402_WhatAJoke_15_16" : "Nemyslím, že by nás Jeho Excelence chtěla slyšet si stěžovat.",
"DIA_Roderich_KQ402_WhatAJoke_03_17" : "Toho jsem si dokonale vědom, ale potřebujeme získat čas.",
"DIA_Roderich_KQ402_WhatAJoke_03_18" : "Takže? Můžu se na tebe spolehnout?",
"DIA_Roderich_KQ402_WhatAJoke_Next_03_01" : "Och, a taky zkontroluj, jak se daří tvým kolegům na obchůzce.",
"DIA_Roderich_KQ402_WhatAJoke_Next_15_02" : "Rozumím. Brzy budu zpátky!",
"DIA_Roderich_KQ402_WhatAJoke_Next_03_03" : "A pro lásku Innosovu, sundej si tu věc!",
"DIA_Roderich_KQ402_WhatAJoke_Next_03_04" : "Dnes v noci mají Arwid a Lennart hlídkovat v oblasti okolo náměstí v tom novém vybavení.",
"DIA_Roderich_KQ402_WhatAJoke_Yes_15_01" : "Na mě? Vždycky!",
"DIA_Roderich_KQ402_WhatAJoke_Yes_03_02" : "Já věděl, že jsem neudělal chybu, když jsem ti dal šanci!",
"DIA_Roderich_KQ402_WhatAJoke_Yes_03_03" : "Vrať se ke mně, až se ti podaří na něco přijít. A pamatuj, nechoď za vyslancem, dokud nevymyslíme nějaké řešení.",
"DIA_Roderich_KQ402_WhatAJoke_DontKnow_15_01" : "Nevím, co si o tom mám myslet.",
"DIA_Roderich_KQ402_WhatAJoke_DontKnow_03_02" : "Marvine, přijal jsem tě, když jsi v tomhle městě potřeboval pomoc. Prosím. Nikdo jiný se na ten úkol nehodí.",
"DIA_Roderich_KQ402_WhatAJoke_Alright_15_01" : "Dobrá, tak dobře. Postarám se o to.",
"DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_01" : "Beliara na tebe. Žádáš mě o laskavost? A pomohl jsi mi snad, když jsem hledal mého bratra?",
"DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_02" : "Marvine! Chápu, že se mezi námi udály nějaké věci, ale...",
"DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_03" : "Slíbil jsi, že mi pomůžete najít mého bratra. Ten slib jsi nedodržel! Jen pro tvou informaci - našel jsem ho sám, bez jakékoliv pomoci!",
"DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_04" : "Problém byl ale v tom, že když jsem ho našel, byl už mrtvý!",
"DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_05" : "To jsem nevěděl. Moc mě to...",
"DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_06" : "Teď tě to mrzí? A když jsem tě prosil o pomoc, řekl jsi, ať se jdu dvořit vyslanci. Celou dobu jsi ho měl přímo před nosem!",
"DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_07" : "Víš co? S potěšením budu sledovat, jak se tvůj sen o „VELKÉ STRÁŽI“ rozpadá na kusy!",
"DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_08" : "Jak se opovažuješ!",
"DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_09" : "Hrát si na strážníka pro mě byla jedna velká ztráta času! Už toho mám dost. Už vás k ničemu nepotřebuju.",
"DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_10" : "Odcházím. Moji zbroj si můžete nechat na památku.",
"DIA_Roderich_KQ402_WhatAJoke_FuckOff_03_14" : "Vrať se! Okamžitě se vrať! Zakazuju ti to!",
"DIA_Roderich_KQ402_WhatAJoke_FuckOff_15_15" : "Teď se zodpovídám jenom Graysonovi. Jestli máš se mnou problém, nahlas to jemu!",
"DIA_Roderich_KQ402_Done_15_17" : "Pořád na tom pracuju.",
"DIA_Roderich_KQ402_Done_03_18" : "Doufám, že s něčím přijdeš. Věřím ti!",
"DIA_Roderich_KQ402_Done_15_01" : "Zpátky k problému s tou novou zbrojí...",
"DIA_Roderich_KQ402_Done_03_02" : "Podařilo se ti s tím něco udělat?",
"DIA_Roderich_KQ402_Done_15_03" : "S politováním musím oznámit, že to nové vybavení je nepoužitelné.",
"DIA_Roderich_KQ402_Done_03_04" : "Promiň, můžeš to zopakovat?",
"DIA_Roderich_KQ402_Done_15_05" : "Nejlepší bude, když to uvidíš sám.",
"DIA_Roderich_KQ402_Done_03_06" : "Je zrezlé! Takové vybavení nepřijmu, ani kdybych za to měl zaplatit vlastní hlavou!",
"DIA_Roderich_KQ402_Done_15_07" : "Byl jsem na kontrole ve skladišti a všechny zbroje vypadají obdobně.",
"DIA_Roderich_KQ402_Done_03_08" : "Jak to Grayson mohl přehlédnout?!",
"DIA_Roderich_KQ402_Done_03_09" : "Počkat! On to Grayson nepřehlédnul, že?",
"DIA_Roderich_KQ402_Done_15_10" : "Sabotáž? To je závažné obvinění, veliteli.",
"DIA_Roderich_KQ402_Done_03_11" : "Jaká škoda, že nemáme čas, abychom tu záležitost důkladně prozkoumali.",
"DIA_Roderich_KQ402_Done_03_12" : "Teď půjdeš za Graysonem a řekneš mu, že odmítám provést výměnu kvůli stavu nabízeného vybavení.",
"DIA_Roderich_KQ402_Done_15_13" : "Jistě!",
"DIA_Roderich_KQ402_Done_03_14" : "A budu si s tebou chtít vážně promluvit hned, jak se vrátíš. A, um... díky... že jsi mi o tom problému dal vědět.",
"DIA_Roderich_KQ402_Done_15_15" : "Myslím, že Arwidovi se taky sluší poděkovat.",
"DIA_Roderich_KQ402_Done_03_16" : "O detailech si promluvíme, až budeš zpátky. Běž!",
"DIA_Roderich_KQ402_Finish_03_01" : "Vracíš se od Graysona?",
"DIA_Roderich_KQ402_Finish_15_02" : "Ano, nesu zprávy. Dobrou a špatnou.",
"DIA_Roderich_KQ402_Finish_03_03" : "Začni s tou špatnou.",
"DIA_Roderich_KQ402_Finish_15_04" : "Špatná zpráva je, že Odgar přišel na to, že to brnění je v lepším stavu, než vypadá.",
"DIA_Roderich_KQ402_Finish_03_05" : "Co tím myslíš? Vždyť bylo úplně zrezlé.",
"DIA_Roderich_KQ402_Finish_15_06" : "Ano, tak přesně vypadá. Arwid dostal nápad, že bychom s pomocí alchymisty mohli Graysona oklamat.",
"DIA_Roderich_KQ402_Finish_15_07" : "Z velké části ten plán zafungoval. Až na to, že budeme muset Odgarovi zaplatit balík za jeho mlčení.",
"DIA_Roderich_KQ402_Finish_03_08" : "Za dobrou reputaci Stráže jsem ochoten něco zaplatit. Nedělej si s tím starosti.",
"DIA_Roderich_KQ402_Finish_15_09" : "Standardizace se odkládá. Grayson se k tomuto tématu bude chtít vrátit při jeho další návštěvě.",
"DIA_Roderich_KQ402_Finish_03_10" : "V tom případě se nám podařilo získat trochu času. Do další návštěvy se může situace ještě změnit, nebo můžeme pro ty krámy najít nějaké využití.",
"DIA_Roderich_KQ402_Finish_03_11" : "Odvedl jsi dobrou práci. Jsem ohromen!",
"DIA_Roderich_KQ402_Finish_15_12" : "Ničeho bych nedosáhl bez Arwidovy pomoci.",
"DIA_Roderich_KQ402_Finish_03_13" : "Proto už je nejvyšší čas, aby byl ten chlapec povýšen. Jestli s ním budeš mluvit, můžeš mu říct o mém rozhodnutí.",
"DIA_Roderich_KQ402_Finish_03_14" : "Ale zpátky k tobě... Mnohokrát ti děkuji. Hodně to pro mě znamená.",
"DIA_Roderich_KQ402_Finish_NoProblem_15_01" : "To nestojí za řeč.",
"DIA_Roderich_KQ402_Finish_NoProblem_03_02" : "Ale ano. Zasloužil sis svou odměnu. Tady, to je pro tebe.",
"DIA_Roderich_KQ402_Finish_NoProblem_03_03" : "Věz, že jsi také udělal krok blíž ke svému povýšení.",
"DIA_Roderich_KQ402_Finish_NoProblem_03_04" : "Jestli neusneš na vavřínech, čeká tě v našich řadách skvělá budoucnost.",
"DIA_Roderich_KQ402_Finish_NoProblem_03_05" : "Ale dost bylo komplimentů, zpátky k povinnostem!",
"DIA_Roderich_SQ311_Mine_15_01" : "Šéf solného dolu provozuje nelegální obchod.",
"DIA_Roderich_SQ311_Mine_03_02" : "Cože?",
"DIA_Roderich_SQ311_Mine_15_03" : "Nedávno z královského dolu zmizeli dva kopáči. Tu záležitost jsem prozkoumal a zjistil jsem, že pomáhali Lewkovi prodávat na černo sůl.",
"DIA_Roderich_SQ311_Mine_03_04" : "Ale sůl je státní komodita. Neměl na to žádné právo... dobře, máš nějaké důkazy?",
"DIA_Roderich_SQ311_Mine_15_05" : "Mám tenhle dopis.",
"DIA_Roderich_SQ311_Mine_03_06" : "To je velmi znepokojující. Během války se počítá každá mince, nemůžeme si dovolit, aby někdo okrádal Korunu a naplnil si tak vlastní kapsu.",
"DIA_Roderich_SQ311_Mine_03_07" : "Ten dopis je naneštěstí velmi slabý důkaz. Jak mám vědět, že ten dopis není padělek, který má očernit šéfa dolu?",
"DIA_Roderich_SQ311_Mine_Next_03_01" : "Máš svědky? Někoho, kdo by potvrdil tvoje slova?",
"DIA_Roderich_SQ311_Mine_Next_15_02" : "Ano, jeden kopáč, muž jménem Malen, to může všechno potvrdit.",
"DIA_Roderich_SQ311_Mine_Next_03_03" : "Mohl jsi ho rovnou přivést. Jeho svědectví společně s tvým by mi dalo větší pravomoce jednat...",
"DIA_Roderich_SQ311_Mine_Next_03_04" : "No dobrá. Dám ti dva muže a společně přivedete toho kopáče. Jestli se vám podaří najít ještě další důkazy, tím lépe.",
"DIA_Roderich_SQ311_Mine_Next_03_05" : "Potřebuji něco, aby místodržící nebral mé jednání jako provokaci. Chápeš?",
"DIA_Roderich_SQ311_Mine_Next_15_06" : "Jistě. Jdu na to.",
"DIA_Roderich_SQ311_Mine_Next_03_07" : "Skvělé. Kdyby sis to vymyslel, vyjde to najevo, a pokud mluvíš pravdu, nikdo mě díky rychlé reakci nebude obviňovat z toho, že jsem něco opomenul.",
"DIA_Roderich_SQ311_Mine_Next_03_08" : "Zatraceně, nemůžu uvěřit, že dávám lidi pod velení žoldáka...",
"DIA_Roderich_SQ311_Mine_Nothing_15_01" : "Takže s tím nic dělat nebudeš?",
"DIA_Roderich_SQ311_Mine_Nothing_03_02" : "To jsem neřekl! Jen nesmíme jednat s horkou hlavou!",
"DIA_Roderich_SQ311_Mine_WhatNext_15_01" : "Ale bylo by dobré to prošetřit...",
"DIA_Roderich_SQ311_Mine_WhatNext_03_02" : "To je pravda. Takové závažné obvinění vyžaduje bližší vyšetřování.",
"DIA_Roderich_SQ311_Finish_15_01" : "Lewko se mě pokusil zabít.",
"DIA_Roderich_SQ311_Finish_03_02" : "Cože? Jak to myslíš?",
"DIA_Roderich_SQ311_Finish_15_03" : "Když jsme dorazili do dolu, zjistili jsme, že jeden z těch kopáčů je mrtvý. Strážníci, které jsi mi přidělil, zůstali na místě, aby vyslechli svědky, a já jsem si zašel promluvit s Lewkem.",
"DIA_Roderich_SQ311_Finish_15_04" : "Když jsem ho konfrontoval s fakty, které jsem objevil, vrhl se na mě.",
"DIA_Roderich_SQ311_Finish_15_05" : "Nedal mi jinou možnost, takže jsem ho zabil. Kopáči mohou potvrdit to, co říkám.",
"DIA_Roderich_SQ311_Finish_03_06" : "Vedl sis dobře. Odhalit tak nebezpečné praktiky a vyjít z toho bez újmy... Pane jo.",
"DIA_Roderich_SQ311_Finish_03_07" : "Budu to mít na paměti, až přijde čas na udělování povýšení. Mezitím... prosím, zasloužil sis to.",
"DIA_Roderich_SQ311_Finish_03_08" : "Už jsem poslal k Lorenzovi jednoho muže. Cech z tvé pomoci bude profitovat, takže ti pravděpodobně dají nějaký podíl ze zisku.",
"DIA_Roderich_Q205_Finish_15_01" : "Hlásím, že se vracím z mise!",
"DIA_Roderich_Q205_Finish_03_02" : "To vidím, ale kde jsou mí muži? Očekávám hlášení!",
"DIA_Roderich_Q205_Finish_Silbach_15_01" : "Dostal jsem se do Silbachu.",
"DIA_Roderich_Q205_Finish_Silbach_15_02" : "Ukázalo se, že Gerwinovi muži tam byli. Udělali tam pořádný rozruch, a pak z vesnice odešli opilí a agresivní.",
"DIA_Roderich_Q205_Finish_Silbach_03_03" : "Gerwin si dovolil takovou nekázeň? To se mu vůbec nepodobá!",
"DIA_Roderich_Q205_Finish_Silbach_15_04" : "Kontrolu nad jednotkou převzal Salvi. Vedl vzpouru a zbavil se Gerwina a všech ostatních, kteří byli proti.",
"DIA_Roderich_Q205_Finish_Silbach_03_05" : "Salvi? Ta prašivá svině! Jakmile ho dostanu, bude litovat dne, kdy se narodil! Nakonec bude ještě prosit, abych ho poslal lodí do Hornického údolí.",
"DIA_Roderich_Q205_Finish_Silbach_03_06" : "A co se stalo se samotným Gerwinem?",
"DIA_Roderich_Q205_Finish_Cave_15_01" : "Odpadlíci se ukryli v jeskyni poblíž Silbachu.",
"DIA_Roderich_Q205_Finish_Cave_15_02" : "Shromáždili značné množství zásob a zabarikádovali oba vchody.",
"DIA_Roderich_Q205_Finish_Cave_15_03" : "Taky okolo tábora rozmístili stráže.",
"DIA_Roderich_Q205_Finish_Cave_03_04" : "Parchanti! Ty zásoby byly určitě jídlo a materiály, které měly přijít na válečné daně.",
"DIA_Roderich_Q205_Finish_Cave_03_05" : "Musíme to co nejdřív zarazit. Tihle odpadlíci by mohli zničit dobrou pověst naší jednotky.",
"DIA_Roderich_Q205_Finish_FoundGerwin_15_01" : "Našel jsem Gerwinovo tělo. Poznal jsem ho jen díky tvé pečeti, která ležela vedle něj.",
"DIA_Roderich_Q205_Finish_FoundGerwin_03_02" : "Zatraceně... Byl to dobrý chlap a skvělý strážný. Doufal jsem, že se mu možná podařilo nějak utéct od zbytku jednotky a přežít.",
"DIA_Roderich_Q205_Finish_FoundGerwin_03_03" : "To je velmi smutná zpráva pro celou Stráž.",
"DIA_Roderich_Q205_Finish_NoFound_15_01" : "Naneštěstí se mi ho nepodařilo najít.",
"DIA_Roderich_Q205_Finish_NoFound_03_02" : "Pošlu do té oblasti nějaké průzkumníky, určitě to zvládnou.",
"DIA_Roderich_Q205_Finish_Exit_15_01" : "Jeskyně má dva východy - jeden z nich vede do malé kotliny poblíž dolu kupeckého cechu.",
"DIA_Roderich_Q205_Finish_Exit_03_02" : "Doufejme, že je nenapadne na tu základnu Cechu zaútočit. Důsledky by pro nás mohly být za současné politické situace katastrofální.",
"DIA_Roderich_Q205_Finish_Exit_03_03" : "Nicméně nám to dává určitý prostor, až budeme připravovat útok.",
"DIA_Roderich_Q205_Finish_Berto_15_01" : "V Gerwinově jednotce jsou stále loajální strážníci, například Berto.",
"DIA_Roderich_Q205_Finish_Berto_03_02" : "Jsi si tím jistý? Dovolil tu vzpouru a stále je na naší straně?",
"DIA_Roderich_Q205_Finish_Berto_15_03" : "Kdyby nebylo jeho, nikdy bych se z té prokleté jeskyně nedostal.",
"DIA_Roderich_Q205_Finish_Berto_03_04" : "Dobrá, tvé slovo mi stačí. Někdo zevnitř by pro nás mohl být užitečný, až budeme chtít rozložit jejich organizaci...",
"DIA_Roderich_Q205_Finish_Docs_15_01" : "Získal jsem dokumenty, které naznačují, že odpadlíci plánují nějaký velký útok.",
"DIA_Roderich_Q205_Finish_Docs_03_02" : "Tak nejenom, že nezvládli svou práci v oblasti, kde už tak vládl chaos, ale svým jednáním ještě chtějí přidělat práci zbytku Stráže?",
"DIA_Roderich_Q205_Finish_Docs_03_03" : "Zajímalo by mě, co dalšího mohl ten šílenec ještě vymyslet. Podařilo se ti získat nějaké podrobnosti?",
"DIA_Roderich_Q205_Finish_Docs_15_04" : "Bohužel ne.",
"DIA_Roderich_Q205_Finish_Docs_03_05" : "Když víme, kde jsou, budeme je moct alespoň pozorně sledovat.",
"DIA_Roderich_Q205_Finish_Docs_03_06" : "Nemůžeme dovolit, aby tihle zrádci způsobili ještě další škody a zmatek.",
"DIA_Roderich_Q205_Finish_Armor_15_01" : "Dostal jsem od odpadlíků tohle brnění.",
"DIA_Roderich_Q205_Finish_Armor_03_02" : "Muselo patřit jednomu ze strážníků, kteří se nepostavili na Salviho stranu.",
"DIA_Roderich_Q205_Finish_Armor_03_03" : "Nicméně rozhodně nepatřilo Gerwinovi - díky své hodnosti měl nárok na lepší a těžší zbroj.",
"DIA_Roderich_Q205_Finish_Armor_03_04" : "Tu uniformu si můžeš nechat, zasloužil sis ji.",
"DIA_Roderich_Q205_Finish_Armor_03_05" : "Ale nejdřív ji vezmi k Lennartovi. Navrátí jí její bývalou slávu.",
"DIA_Roderich_Q205_Finish_Brother_15_01" : "Narazil jsem na potenciální stopu směřující k mému bratrovi.",
"DIA_Roderich_Q205_Finish_Brother_03_02" : "To je skvělé! Po předchozí části hlášení už jsem takové zprávy nečekal. Co jsi zjistil?",
"DIA_Roderich_Q205_Finish_Brother_15_03" : "Dozvěděl jsem se, že jeden muž jménem Antonio se ukrývá poblíž Ritiny vinice. Zřejmě je to pašerák a má kontakty s různými místními hrdlořezy.",
"DIA_Roderich_Q205_Finish_Brother_03_04" : "O žádném Antoniovi jsem zatím neslyšel. Nejspíš je to jen další malá ryba, která se snaží vydělat jmění rabováním a pašováním a nakonec skončí mrtvá v nedaleké bažině.",
"DIA_Roderich_Q205_Finish_Brother_03_05" : "Za jiné situace bych ti řekl, ať tuhle stopu ignoruješ, ale poslední dobou jsou lidé schopni páchat ty nejhorší zločiny kvůli pár zlaťákům.",
"DIA_Roderich_Q205_Finish_Brother_03_06" : "Jestli se tam chystáš jít, buď opatrný - jih ostrova je nebezpečné místo.",
"DIA_Roderich_Q205_Finish_All_15_01" : "To je všechno, co se mi podařilo zjistit.",
"DIA_Roderich_Q205_Finish_All_03_02" : "Věci se hodně zkomplikovaly...",
"DIA_Roderich_Q205_Finish_All_03_03" : "Nejenom, že ten problém s bandity okolo Silbachu přetrvává, ale teď jsou mezi nimi i moji lidé!",
"DIA_Roderich_Q205_Finish_All_03_04" : "Budu si muset důkladně promyslet, jak ten problém vyřešit.",
"DIA_Roderich_Q205_Finish_All_03_05" : "Vedl sis opravdu dobře, Marvine. Gratuluji a...",
"DIA_Roderich_Q205_Finish_All_03_06" : "Jsem rád, že jsi se vrátil. Odpočiň si, věnuj se svým záležitostem, zasloužíš si to.",
"DIA_Roderich_QM401_Start_03_01" : "Konečně jsi tady, Marvine! Vím, že v poslední době nosíš v hlavě spoustu jiných věcí, ale mám pro tebe úkol, kde by tvoje pomoc mohla být neocenitelná.",
"DIA_Roderich_QM401_Start_03_02" : "Krátce po tom, co ses vrátil z pátrání po Gerwinově jednotce, jsem vyslal nějaké průzkumníky, aby obhlédli úkryt těch odpadlíků.",
"DIA_Roderich_QM401_Start_03_03" : "Jejich poslední hlášení jsem obdržel před pár dny, potom už ani zpráva. Myslím, že oba víme, co by to mohlo znamenat.",
"DIA_Roderich_QM401_Start_03_04" : "Je čas zasáhnout. Nemůžu si dovolit, aby se po ostrově potulovala celá jednotka v brnění stráží a způsobila ještě větší škody.",
"DIA_Roderich_QM401_Start_03_05" : "Sestavil jsem úderný tým. Jako jediný člověk, který má zkušenost s těmi zdrádci, ho povedeš.",
"DIA_Roderich_QM401_Start_03_06" : "Oktav by na tebe už měl čekat v kasárnách na hlavním nádvoří.",
"DIA_Roderich_QM401_Start_Yes_15_01" : "Ano, pane!",
"DIA_Roderich_QM401_CaveAttack_Next_03_01" : "Ten deník je v hrozném stavu. Pošlu ho písaři, snad se mu z něj podaří získat alespoň nějaké informace.",
"DIA_Roderich_QM401_CaveAttack_Next_03_02" : "Nicméně to nemění nic na faktu, že pokud se tam píše o konfliktě bratrů, jedná se určitě o Valeriovu vinici.",
"DIA_Roderich_QM401_CaveAttack_Next_03_03" : "Víš něco o Salviho momentálním úkrytu a dalších odpadlících?",
"DIA_Roderich_QM401_CaveAttack_03_01" : "Odpadlíci jsou už v království Beliarově?",
"DIA_Roderich_QM401_CaveAttack_15_02" : "Bohužel se jim podařilo opustit úkryt dřív, než jsme se tam dostali.",
"DIA_Roderich_QM401_CaveAttack_03_03" : "Ti zatracení odpadlíci! Co musím udělat, abych se jich konečně zbavil?",
"DIA_Roderich_QM401_CaveAttack_03_04" : "Jak jste je mohli nechat utéct? Máš alespoň nějaké dobré zprávy?",
"DIA_Roderich_QM401_CaveAttack_Journal_15_01" : "Díky Bertovi se mi podařilo dostat k Salviho dalším plánům.",
"DIA_Roderich_QM401_CaveAttack_Journal_03_02" : "Tak se podíváme...",
"DIA_Roderich_QM401_CaveAttack_Vineyard_15_01" : "Píše se tam o útoku na vinici. Mám podezření, že jde o...",
"DIA_Roderich_QM401_CaveAttack_Gaspar_15_01" : "... Ritinu vinici.",
"DIA_Roderich_QM401_CaveAttack_Valerio_15_01" : "... Valeriovu vinici.",
"DIA_Roderich_QM401_WhereSalvi_Description" : "Rozdělili se a čekají na znamení od jejich velitele.",
"DIA_Roderich_QM401_WhereSalvi_15_01" : "Zdá se, že se rozdělili a čekají na znamení od jejich velitele.",
"DIA_Roderich_QM401_WhereSalvi_03_02" : "Pak musíme okamžitě začít s přípravami. Vyšlu na obranu vinice celou útočnou jednotku.",
"DIA_Roderich_QM401_WhereSalvi_03_03" : "Chceš se ještě o něco podělit?",
"DIA_Roderich_QM401_WhereSalvi_Again_15_01" : "Mám se znovu setkat s Bertem, možná pro nás bude mít víc informací.",
"DIA_Roderich_QM401_WhereSalvi_Again_03_02" : "Dobře, zatím nás nezklamal, tak doufejme, že to tak zůstane.",
"DIA_Roderich_QM401_WhereSalvi_Again_03_03" : "Hned, jak se ti podaří dostat nějaké informace, vydej se okamžitě na Valeriovu vinici. Jestli máš ohledně toho útoku pravdu, ostatní budou určitě potřebovat tvou pomoc.",
"DIA_Roderich_QM401_WhereSalvi_Again_03_04" : "Vinice jsou pokladem tohoto ostrova a netajím se tím, že bych byl raději, kdybychom se zbavili těch zrádců a samotné vinice z toho vyšly bez jakéhokoliv poškození.",
"DIA_Roderich_QM401_Barracks_15_01" : "Berto se také zmínil o tom, že Salvi má nějaké podpůrce v kasárnách.",
"DIA_Roderich_QM401_Barracks_03_02" : "Normálně bych tě nutil taková slova odvolat a poslal bych tě za trest na hlídku...",
"DIA_Roderich_QM401_Barracks_03_03" : "... ale ve světle aktuální situace budu muset očividně věnovat větší pozornost tomu, jaké lidi pošlu bránit vinici.",
"DIA_Roderich_SQ229_Raport_Description" : "Potkal jsem rybáře, kteří u sebe měli balíčky drogy z bažin.",
"DIA_Roderich_SQ229_Raport_15_01" : "Na majáku poblíž Jantarového pobřeží jsem potkal nějaké rybáře, kteří u sebe měli balíčky drogy z bažin.",
"DIA_Roderich_SQ229_Raport_15_02" : "Jakmile jsem tam přišel, hned na mě zaútočili.",
"DIA_Roderich_SQ229_Raport_03_03" : "Shodou okolností jsem zaslechl, že se v té oblasti pohybují nějaké nekalé živly. Chtěl jsem ten případ někomu přidělit, ale vidím, že jsi mě předběhl.",
"DIA_Roderich_SQ229_Raport_03_04" : "Podařilo se ti to zboží zabavit?",
"DIA_Roderich_Q229_Finish_MIL_15_01" : "Ano.",
"DIA_Roderich_Q229_Finish_MIL_03_02" : "Skvělé, tady je tvá odměna.",
"DIA_Roderich_Q229_EndRaport_15_01" : "Ne, šlo ke dnu i s jedním z těch rybářů.",
"DIA_Roderich_Q229_EndRaport_03_02" : "Smůla, ale příště buď opatrnější - takové věci mohou posloužit jako dobrý důkaz.",
"DIA_Roderich_QM401_Finish_Description" : "Vracím se z vinice, bitvu jsme vyhráli.",
"DIA_Roderich_QM401_Finish_15_01" : "Vracím se z vinice, bitvu jsme vyhráli. Winstan mi přikázal, abych doručil zprávu, a on dorazí s kompletním hlášením.",
"DIA_Roderich_QM401_Finish_03_02" : "Já věděl, že Innos povede vaše čepele, abyste znovu nastolili pořádek a spravedlnost.",
"DIA_Roderich_QM401_Finish_03_03" : "V jakém stavu jsou vinice a naši lidé?",
"DIA_Roderich_QM401_Finish_15_04" : "Bitva se odehrála před vinicí, vinice sama zůstala nedotčená.",
"DIA_Roderich_QM401_Finish_15_05" : "Během bitvy jsme utrpěli jenom malé ztráty.",
"DIA_Roderich_QM401_Finish_15_06" : "Podařilo se nám vyjít z boje beze ztrát.",
"DIA_Roderich_QM401_Finish_03_07" : "Co ten zatracený zrádce Salvi?",
"DIA_Roderich_QM401_Finish_SalviDead_15_01" : "Ano, Salvi a jeho lidé už polykají prach.",
"DIA_Roderich_QM401_Finish_SalviDead_03_02" : "Je trochu škoda, že se je nepodařilo postavit před soud, ale otevřená vzpoura, vražda a Innos ví, co ještě... Takový konec si zasloužili.",
"DIA_Roderich_QM401_Finish_SalviDead_03_03" : "Tahle urážka cti Stráže mi celé noci nedala spát. Odvedl jsi skvělou práci, Marvine. Blahopřeju.",
"DIA_Roderich_QM401_Finish_SalviDead_15_04" : "Nic bychom nedokázali nebýt Berta. To on riskoval krk a jeho informace nám pomohly porazit Salviho.",
"DIA_Roderich_QM401_Finish_SalviDead_03_05" : "Osobně dohlédnu na to, aby byl za své služby náležitě uznáván. Měl jsi dobré tušení, že mu můžeš věřit.",
"DIA_Roderich_SQ503_Start_03_01" : "Tvé nedávné počinání ve službách Stráže by zahanbilo kdejakého paladina. I když nejsi odsud, krvácel jsi za tenhle ostrov víc, než polovina jeho obyvatel dohromady.",
"DIA_Roderich_SQ503_Start_03_02" : "Vím, že tvé soukromé záležitosti stále zůstávají, řekněme, otevřené. Slibuji, že jakmile nebudu mít tak svázané ruce jako teď, pokusím se ti v téhle věci víc pomoci.",
"DIA_Roderich_SQ503_Start_03_03" : "Abychom na Archolu opět nastolili pořádek, bude potřeba tohle místo přebudovat cihlu po cihle, trám po trámu.",
"DIA_Roderich_SQ503_Start_03_04" : "Až příliš dlouho jsem toleroval to doupě bezpráví, které si Cortez v jižních močálech vybudoval.",
"DIA_Roderich_SQ503_Start_03_05" : "Rozhodl jsem se spojit síly s kupeckým cechem a celému tomu Přístavišti lotrů zatnout tipec.",
"DIA_Roderich_SQ503_Start_03_06" : "Hlas se u Winstana, má na starosti koordinaci úderných jednotek.",
"DIA_Roderich_SQ503_Finish_15_01" : "Přístaviště lotrů oficiálně přestalo existovat.",
"DIA_Roderich_SQ503_Finish_03_02" : "Už jsem obdržel zprávy o úspěchu vaší mise.",
"DIA_Roderich_SQ503_Finish_03_03" : "Abych byl upřímný, nečekal jsem, že by se někomu podařilo s nimi domluvit.",
"DIA_Roderich_SQ503_Finish_03_04" : "I když se netajím tím, že se mi bude spát lépe, když všichni ti zločinci řekli světu „sbohem“.",
"DIA_Roderich_SQ503_Finish_03_05" : "Graysona určitě potěší, že bude mít pár dalších vězňů na práci v Hornickém údolí.",
"DIA_Roderich_SQ503_Finish_03_06" : "Úplně rozumím tomu, že někdy je nejlepší východisko ze situace chladná ocel.",
"DIA_Roderich_SQ503_Finish_03_07" : "Jako civilizovaní lidé jsme jim dali na vybranou. Byla jejich chyba, že odmítli náš rozumný návrh.",
"DIA_Roderich_SQ503_Finish_03_08" : "Už je tu jenom jedna hodnost, kterou ti můžu udělit.",
"DIA_Roderich_SQ503_Finish_03_09" : "Slavnostně tě proto jmenuji svým osobním zástupcem. Od této chvíle jsi druhou nejdůležitější osobou celé městské stráže a nadřízeným všech jednotek.",
"DIA_Roderich_SQ503_Finish_03_10" : "Pamatuj, že to není jenom velká čest, ale, což je důležitější, velká odpovědnost.",
"DIA_Roderich_SQ503_Finish_03_11" : "Přijmi také tuto zbraň. Je z mé osobní sbírky, ať ti slouží jako symbol tvé hodnosti.",
"DIA_Roderich_SQ503_Finish_03_12" : "Jdi příkladem občanům, střež je každý den a ať tě Innos provází.",
"DIA_Roderich_CanYouTeach_15_00" : "Můžeš mě cvičit?",
"DIA_Roderich_CanYouTeach_03_01" : "Jako velitel Stráže nemohu cvičit každého jejího člena. Mám na starosti pouze trénink našich nejlepších lidí z elitních jednotek.",
"DIA_Roderich_CanYouTeach_03_02" : "Samozřejmě. Jakožto elitního člena naší Stráže tě budu s radostí cvičit.",
"DIA_Roderich_CanYouTeach_15_03" : "A v čem mě můžeš cvičit?",
"DIA_Roderich_CanYouTeach_03_04" : "V používání jednoručních a obouručních zbraní. Také ti pomůžu zvětšit tvou sílu.",
"DIA_Roderich_NoMore_03_01" : "Zatraceně, doufám, že se s tebou nebudu muset nikdy utkat! Takového vynikajícího válečníka už nic naučit nemůžu.",
"DIA_Roderich_Teach_15_00" : "Chtěl bych trénovat.",
"DIA_Roderich_Teach_03_01" : "Pamatuj, nejdůležitější věc během výcviku je disciplína.",
"DIA_Roderich_Teach_1H1_03_00" : "Řekl jsem, že trénuju jenom ty nejlepší.",
"DIA_Roderich_Teach_1H1_03_01" : "Vedeš si dobře.",
"DIA_Roderich_Teach_1H5_03_02" : "Řekl jsem, že trénuju jenom ty nejlepší.",
"DIA_Roderich_Teach_1H5_03_03" : "Zlepšuješ se.",
"DIA_Roderich_Teach_2H1_03_00" : "Řekl jsem, že trénuju jenom ty nejlepší.",
"DIA_Roderich_Teach_2H1_03_01" : "Vedeš si dobře.",
"DIA_Roderich_Teach_2H5_03_00" : "Řekl jsem, že trénuju jenom ty nejlepší.",
"DIA_Roderich_Teach_2H5_03_01" : "Zlepšuješ se.",
"DIA_Roderich_TeachSTR1_03_00" : "Řekl jsem, že trénuju jenom ty nejlepší.",
"DIA_Roderich_TeachSTR1_03_01" : "Vedeš si dobře.",
"DIA_Roderich_TeachSTR5_03_00" : "Řekl jsem, že trénuju jenom ty nejlepší.",
"DIA_Roderich_TeachSTR5_03_01" : "Zlepšuješ se.",
"DIA_Roderich_Promotion_Tier1_03_01" : "Tady jsi. Doufám, že už nebudeš pochybovat o mých pokynech, protože se s tebou chci podělit o něco důležitého.",
"DIA_Roderich_Promotion_Tier1_03_04" : "Děláme to zřídkakdy, ale Winstan i Weigar jsou ohromeni tvými schopnostmi. Takže se můžeš rozhodnout, jestli se přidáš k šermířům, nebo kušníkům.",
"DIA_Roderich_Promotion_Tier1_03_05" : "Žádám tě jen o to, abys nám nedělal nepořádek v papírování. Jakmile se rozmyslíš, nedá se to vzít zpátky.",
"DIA_Roderich_Promotion_Tier1_03_03" : "Nedávno jsem jmenoval Weigara velitelem jednotky kušníků. Mluvil o tobě velmi pozitivně, takže jestli jsi připraven, můžeš se jedním z našich kušníků stát.",
"DIA_Roderich_Promotion_Tier1_03_02" : "Oktav se nedávno bavil s Winstanem o tom, že jsi docela schopný v řešení problémů. Myslím, že by z tebe byla dobrá posila šermířů.",
"DIA_Roderich_Promotion_Tier1_03_06" : "Blahopřeji k tomu, že ses tak rychle dostal do povědomí, a přeji hodně štěstí ve tvé další službě.",
"DIA_Roderich_Promotion_Tier1_15_07" : "Raději si to promyslím.",
"DIA_Roderich_Promotion_Tier1_Weigar_03_02" : "Vem si čas na rozmyšlenou a pamatuj, že jakmile se pro jednu možnost rozhodneš, není cesty zpět. Neradi si přiděláváme problémy s papírováním, když je to zbytečné.",
"DIA_Roderich_Promotion_Tier1_Weigar_03_01" : "Jsi zajímavý člověk, chlapče. Nejdřív tě chtěl Winstan mezi své šermíře a teď Weigar říká, že by ses hodil na kušníka!",
"DIA_Roderich_Promotion_Tier1_Winstan_03_01" : "Není to tak dlouho, co jsem ti říkal o Weigarově nabídce, a teď bych z tebe chtěl mít Winstan šermíře!",
"DIA_Roderich_SQ301_15_01" : "Nehodil by se městské stráži železný důl?",
"DIA_Roderich_SQ301_03_02" : "Samozřejmě, že by se hodil. Proč se ptáš?",
"DIA_Roderich_SQ301_15_03" : "Jeden jsem našel, když se mě jistý chlap snažil podvést. Nachází se v malé kotlině za městem.",
"DIA_Roderich_SQ301_03_04" : "Myslíš, že ho máme přímo před nosem? Čert vem ty naše zvědy. Díky za informace. Jsem si jistý, že ho dobře využijeme.",
"DIA_Roderich_SQ301_03_05" : "Tady. Práce navíc, znamená vyšší příjem.",
"DIA_Roderich_KQ407_GraysonLetter_Description" : "Nesu dopis od Graysona. Je to záležitost nejvyšší důležitosti.",
"DIA_Roderich_KQ407_GraysonLetter_15_01" : "Nesu dopis od Graysona. Je to záležitost nejvyšší důležitosti.",
"DIA_Roderich_KQ407_GraysonLetter_03_02" : "To zní vážně. Ukaž, podívám se na něj.",
"DIA_Roderich_KQ407_GraysonLetter_03_03" : "Víš o tom ještě něco dalšího?",
"DIA_Roderich_KQ407_GraysonLetter_15_04" : "Jen to, že zaujali pozice na pár místech ostrova.",
"DIA_Roderich_KQ407_GraysonLetter_03_05" : "Nelíbí se mi, že chce Grayson před Morrisem tohle všechno ukrýt. Nicméně si uvědomuji závažnost té situace.",
"DIA_Roderich_KQ407_GraysonLetter_03_06" : "Na ten úkol budou přiděleni Oktav a Weigar společně s několika jejich nejlepšími lidmi.",
"DIA_Roderich_KQ407_GraysonLetter_03_07" : "Řekni Jeho Excelenci, že čekáme na zprávu, kde se máme shromáždit.",
"DIA_Roderich_KQ407_GraysonLetter_Anything_15_01" : "Chceš, abych předal ještě nějakou zprávu?",
"DIA_Roderich_KQ407_GraysonLetter_Anything_03_02" : "Ach, ano. Podařilo se nám zajmout jednoho skřeta. Myslím, že je to zvěd.",
"DIA_Roderich_KQ407_GraysonLetter_Anything_03_03" : "Zamkli jsme ho ve staré výslechové místnosti. Nebyla léta používaná, ale ta bestie je příliš nebezpečná na to, abychom ji vhodili do normální cely.",
"DIA_Roderich_Promotion_TierFinal_03_01" : "Marvine, chci se s tebou podělit o jednu velmi důležitou informaci.",
"DIA_Roderich_Promotion_TierFinal_03_02" : "Neustále prokazuješ, že se ti může svěřit náročný úkol, aniž by hrozilo, že městská stráž ztratí svou tvář.",
"DIA_Roderich_Promotion_TierFinal_03_03" : "Z tohoto důvodu jsem se spolu s dalšími vysoce postavenými členy naší organizace rozhodl, že si zasloužíš nejvyšší možnou hodnost.",
"DIA_Roderich_Promotion_TierFinal_03_04" : "Tímto tě jmenuji kušníkem druhého stupně.",
"DIA_Roderich_Promotion_TierFinal_03_05" : "Tímto tě jmenuji šermířem druhého stupně.",
"DIA_Roderich_Promotion_TierFinal_03_06" : "Od této chvíle patříš mezi elitu archolské městské stráže a mezi její přední představitele. Tvé povýšení bude zpečetěno velitelem celé jednotky.",
"DIA_Roderich_Promotion_TierFinal_03_07" : "Gratuluji.",
"DIA_Roderich_Ambient_03_01" : "Dobře, že ses k nám přidal. Potřebujeme mladou krev a Stráž není tak špatná, jak se říká.",
"DIA_Roderich_Ambient_03_02" : "Situace na frontě se zhoršuje. Nepřekvapilo by mě, kdyby král začal opět verbovat naše muže.",
"DIA_Roderich_Ambient_03_03" : "Ekonomika ostrova už to moc dlouho nevydrží. Ani Archolos nemůže pojmout takový počet nově příchozích z jiných ostrovů.",
"DIA_Roderich_Ambient_03_04" : "Hlášení zvědů ohledně skřetů jsou velmi znepokojující. Musíme se připravit na nejhorší.",
"DIA_Roderich_Ambient_03_05" : "Situace v tyto dny je tak stabilní, jak jen může být. Není důvod k obavám.",
"DIA_Roderich_Ambient_03_06" : "Stráž má všechno pod kontrolou. Jako velitel mohu s hrdostí říct, že chlapi si vedou dobře.",
"DIA_Roderich_Ambient_03_07" : "Neustále vyšetřujeme důvěryhodnost zpráv o chystaném útoku skřetů a podnikáme příslušné kroky, abychom byli připraveni na jakoukoliv možnou událost.",
"DIA_Roderich_Ambient_03_08" : "Skřeti budou určitě překvapení, čeho všeho je schopná archolská městská stráž.",
"DIA_Roderich_Q312_Finish_Special_03_02" : "Ano, když je ohrožena bezpečnost občanů, místodržící může dočasně omezit některé občanské svobody.",
"DIA_Roderich_Q312_Finish_Special_03_03" : "Nouzový stav je tentokrát rozdělen do dvou fází.",
"DIA_Roderich_Q312_Finish_Special_03_04" : "Na začátku bylo celé město uzavřeno, aby se zastavily nepokoje.",
"DIA_Roderich_Q312_Finish_Special_03_05" : "Naštěstí se dám podařilo dostat situaci rychle pod kontrolu a nyní jsme se mohli přesunout do druhé fáze.",
"DIA_Roderich_Q312_Finish_Special_03_06" : "Což znamená zvýšené kontroly u bran města a další hlídky v ulicích.",
"DIA_Roderich_Q312_Finish_Volker_15_01" : "Útok na Volkera?",
"DIA_Roderich_Q312_Finish_Volker_15_04" : "Nemohl to být někdo z té lodi?",
"DIA_Roderich_Q312_Finish_Volker_03_05" : "To byla naše první myšlenka, ale útok přišel ještě před tím, než první uprchlík vkročil do přístavu.",
"DIA_Roderich_Q312_Finish_Volker_03_06" : "Mým chlapcům se podařilo zadržet jednoho podezřelého, ale v této chvíli nejsme schopni dokázat jeho vinu.",
"DIA_Roderich_Q312_Finish_Volker_03_07" : "Tady se do toho vložíš ty. Chci, abys zahájil vlastní nezávislé vyšetřování a pomohl získat důkazy o vrahovi, ať už je to kdokoliv.",
"DIA_Roderich_Q312_Finish_Why_03_07" : "Morrisovi záleží na tom, aby vyslanec našel ostrov v co nejlepším stavu.",
"DIA_Roderich_Q312_Finish_Why_03_08" : "Když tu najde bandu žebrajících uprchlíků, protestující občany a skoro zabitého nejdůležitějšího daňového poplatníka na Archolu, moc ho to zrovna nepovzbudí.",
"DIA_Roderich_Q312_Finish_Me_15_01" : "Proč se tím mám zabývat zrovna já?",
"DIA_Roderich_Q312_Finish_Me_03_02" : "Protože máš na takové věci talent. Dokázal jsi to, když jsi hledal ty zatracené odpadlíky.",
"DIA_Roderich_Q312_Finish_Me_03_03" : "Nejen, že jsi je dokázal vystopovat, ale shromáždil jsi potřebné důkazy a dokázal se s nimi dostat do bezpečí.",
"DIA_Roderich_Q312_Finish_Me_03_04" : "Dokážeš myslet mimo rámec věcí a zároveň se řídit rozkazy. To jsou velmi důležité kvality dobrého strážníka.",
"DIA_Roderich_Q312_Finish_All_03_06" : "Zpět k tvé dřívější nepřítomnosti. Podařilo se ti zjistit něco o tvém bratrovi?",
"DIA_Roderich_Q312_Finish_Brother_03_03" : "Já jsem tu především proto, abych zabránil tomu, že bude celým městem zmítat chaos.",
"DIA_Roderich_Q312_Finish_Brother_03_04" : "Ale chápu, že máš pouto ke svému bratrovi, takže jakmile vyřešíme ten problém ve městě, můžeš se vrátit ke svému vyšetřování.",
"DIA_Roderich_Q312_Finish_Beta_03_02" : "Kdo ví, možná při vyšetřování tohoto zločinu narazíš na něco, co pomůže najít tvého bratra.",
"DIA_Roderich_Q308FINISH_Blood_15_03" : "Raději jsem provedl vlastní výzkum, takže jsem nabral trochu té tekutiny do baňky.",
"DIA_Roderich_Q308FINISH_Bloodnext_15_01" : "Navíc sám mistr se zmiňoval o tom, že tu byl nějaký mladý chlapec podobný Arsovi, který se zajímal o druhy zvířecí krve.",
"DIA_Roderich_Q308FINISH_Bloodnext_15_02" : "Vzhledem k tomu, že Ars měl motiv a viděli ho v okolí pozemku, všechno nasvědčuje tomu, že je autorem těch maleb na Volkerově domě.",
"DIA_Roderich_Q308FINISH_Bloodnext_03_03" : "V tom případě musí být za vandalismus na Starém Městě a na Volkerově pozemku zodpovědní různí lidé.",
"DIA_Roderich_Q308FINISH_Bloodnext_03_04" : "Za prvé, Ars neměl přístup do této čtvrti, a za druhé, ty malby, jak jsem se dozvěděl před několika hodinami, byly vytvořeny barvou.",
"DIA_Roderich_Q308FINISH_Bloodnext_03_05" : "Nějaké nápady, kdo je odpovědný za ty malby na Starém Městě?",
"DIA_Roderich_Q308FINISH_Bloodnext_03_06" : "Možná ty zatracené letáky, které kolovaly nedávno po městě, zamotaly lidem hlavu tak, že se začali dopouštět takového vandalismu.",
"DIA_Roderich_Q308FINISH_Bloodnext_03_07" : "Podařilo se ti zjistit, kdo je odpovědný za ty papíry?",
"DIA_Roderich_Q308FINISH_Blood_Workers_15_01" : "Myslím, že to mohli udělat sluhové boháčů ze Starého Města.",
"DIA_Roderich_Q308FINISH_Blood_Workers_03_02" : "To je velmi rozumný odhad... Vypadá to, že budeme muset zvýšit hlídky i tady.",
"DIA_Roderich_Q308FINISH_Blood_NoOne_15_01" : "V tuhle chvíli nemám žádné podezřelé.",
"DIA_Roderich_Q308FINISH_Blood_NoOne_03_02" : "V tom případě se na ten případ budeme muset podívat blíž, jakmile potrestáme toho atentátníka.",
"DIA_Roderich_Q308FINISH_Slager_15_01" : "Slager mi řekl, že to byla krysokrtí krev...",
"DIA_Roderich_Q308FINISH_Volker_15_01" : "Jeden z Volkerových mužů mi sdělil, že Slager identifikoval tu krev a patřila prý krysokrtovi.",
"DIA_Roderich_Q308_ReadyToFinish_15_01" : "Podařilo se mi vyšetřit ten pokus o atentát.",
"DIA_Roderich_Q308_ReadyToFinish_03_02" : "Výborně! Já věděl, že se na tebe můžu spolehnout.",
"DIA_Roderich_Q308_ReadyToFinish_03_03" : "Neztrácejme čas, musíme ty informace dostat k Morrisovi a ostatním co nejdříve. Čím déle bude trvat, než vyhlásí verdikt, tím více budou měšťané naštvaní.",
"DIA_Roderich_Q308_ReadyToFinish_Check_15_01" : "Ještě něco zkontroluju.",
"DIA_Roderich_Q308_ReadyToFinish_Check_03_02" : "Dobrý strážník dokáže najít rovnováhu mezi spěchem a přesností, ale v současné situaci nemáme moc času.",
"DIA_Roderich_LeaveGuildForever_03_01" : "Marvine, až do samého konce jsem doufal, že na to nedojde, ale nedáváš mi jinou možnost.",
"DIA_Roderich_LeaveGuildForever_03_02" : "Zklamal jsi mě, když jsem tvou pomoc potřeboval nejvíc. Nehodlám tu mít lidi, na které se nemůžu spolehnout.",
"DIA_Roderich_LeaveGuildForever_03_03" : "Tímto okamžikem ti odnímám titul člena městské stráže a všechna privilegia s tím spojená.",
"DIA_Roderich_Q203_Next_13_01" : "Nebudu chodit kolem horké kaše. Práce u Stráže v těchto dnech je docela těžká.",
"DIA_Roderich_LeaveGuild_15_01" : "Chtěl bych ukončit naši spolupráci.",
"DIA_Roderich_LeaveGuild_03_02" : "Ty chceš odejít od městské stráže? Víš, co to obnáší?",
"DIA_Roderich_LeaveGuild_03_03" : "Přijdeš o svou hodnost, všechny uniformy a pro všechny tvé kolegy se staneš běžným občanem. Nebude cesty zpátky.",
"DIA_Roderich_LeaveGuild_03_04" : "Jsi si jistý svým rozhodnutím a uvědomuješ si následky?",
"DIA_Roderich_LeaveGuild_Yes_15_01" : "Ano, uvědomuji.",
"DIA_Roderich_LeaveGuild_Yes_03_02" : "Tak budiž. Od tohoto okamžiku už nejsi strážníkem.",
"DIA_Roderich_Ambient_03_09" : "Občane, jestli jsi sem nepřišel zaplatit pokutu, tak se nemáme o čem bavit.",
"DIA_Roderich_AboutGuild_15_01" : "Můžeš mi říct něco o Stráži?",
"DIA_Roderich_AboutGuild_03_02" : "Historie Stráže na Archolu je úzce spjatá s prvním příchodem Myrtaňanů na ostrov.",
"DIA_Roderich_AboutGuild_03_03" : "Ale nebudu tě nudit daty a historickými detaily.",
"DIA_Roderich_AboutGuild_03_04" : "Tak jako ve zbytku království máme na starosti udržování pořádku, prosazování královských dekretů a obranu ostrova v případě invaze.",
"DIA_Roderich_AboutGuild_03_05" : "Co ale Stráž na Archolu odlišuje od ostatních, je rozdělení do elitních jednotek šermířů a kušníků.",
"DIA_Roderich_AboutGuild_03_06" : "Tahle tradice byla opuštěna před mnoha lety kvůli nedostatku vybavení a výcviku, ale usilovně pracuji na jejím obnovení.",
"DIA_Roderich_Leader_15_01" : "Takže ty řídíš město, ano?",
"DIA_Roderich_Leader_03_02" : "Do toho mám daleko, chlapče. Jsem velitelem Stráže, ale stejně jako další členové městské rady se zodpovídám místodržícímu Morrisovi.",
"DIA_Roderich_Leader_03_03" : "Ten je přímým představitelem královské moci tady na Archolu.",
"DIA_Roderich_Leader_03_04" : "On a ostatní členové rady mají na starosti nastavování nových předpisů, městskou pokladnu a veškerou byrokracii.",
"DIA_Roderich_Leader_03_05" : "Sídlí na radnici na Starém Městě, ale návštěvy přijímají zřídkakdy. Správa tak velkého ostrova znamená hodně práce a ještě větší zodpovědnost.",
"DIA_Roderich_King_03_02" : "Náš milostivý král Rhobar II. je dobrý vladař. Dovede nás k vítězství ve válce proti těm prokletým skřetům.",
"DIA_Roderich_King_03_03" : "Spousta lidí ho, a potažmo i nás, stráže, proklíná za všechny ty tvrdé zákony a daně...",
"DIA_Roderich_King_03_04" : "... ale řeknu ti jednu věc - nebýt těch obětí, Myrtana by možná už dávno přestala existovat. Vítězství vyžaduje vytrvalost.",
"DIA_Roderich_Captain_15_01" : "Jak jsi se stal velitelem Stráže?",
"DIA_Roderich_Captain_03_02" : "Začal jsem úplně vespodu jako každý. Stal jsem se rekrutem, potom strážníkem a po pár týdnech jsem obdržel další povýšení.",
"DIA_Roderich_Captain_03_03" : "Byl jsem pilný, pracovitý a hlavně jsem se vždy snažil najít rovnováhu mezi dodržováním pravidel a jednáním s lidmi.",
"DIA_Roderich_Captain_03_04" : "Plynuly roky a mé činy získávaly stále větší ohlas u městské rady, zatímco z nich místní zločinci zuřili.",
"DIA_Roderich_Captain_03_05" : "Nakonec, po dlouhých měsících vyšetřování, jsem byl schopen odhalit největší gang v celém městě.",
"DIA_Roderich_Captain_03_06" : "Za mé zásluhy mi byla nabídnuta funkce velitele celé Stráže. Jak vidíš, od té doby sedím v téhle kanceláři a snažím se chránit naše město před všemi nebezpečími.",
"DIA_Roderich_Q203_goodfighter_Choice" : "Už jsem pár žravých štěnic zahnal...",
"DIA_Roderich_Q203_MilitiaReady_No_Choice" : "Přidat se ke Stráži bylo špatné rozhodnutí.",
"DIA_Roderich_Q203_MilitiaReady_Rethink_Choice" : "Potřebuju si to ještě trochu promyslet.",
"DIA_Roderich_Q205_Finish_Docs_Choice" : "Odpadlíci plánují nějaký velký útok.",
"DIA_Roderich_Q205_Finish_Silbach_FoundGerwin_Choice" : "Našel jsem Gerwinovo tělo.",
"DIA_Roderich_Q205_Finish_Cave_Exit_Choice" : "Jeskyně má dva východy...",
"DIA_Roderich_Q312_Finish_Ben_Choice" : "Ukázalo se, že jeden z únosců mého bratra...",
"DIA_Roderich_Q312_Finish_Haven_Choice" : "Říkají mu 'Přístaviště lotrů'.",
"DIA_Roderich_Q308FINISH_Bolt_Choice" : "Podařilo se mi získat tu šipku.",
"DIA_Roderich_Q308FINISH_Yes_OsipGood_Choice" : "Jeden z jeho spoluvězňů tvrdí opak.",
"DIA_Roderich_Q308FINISH_Yes_OsipGood_BlakeGood_Choice" : "Podařilo se mi dostat k Blakeovi.",
"DIA_Roderich_Q308FINISH_Yes_OsipGood_BlakeGood_BlakeV2_Choice" : "Ars neumí střílet z kuše.",
"DIA_Roderich_Q308FINISH_Yes_OsipGood_NoBlake_Know_Choice" : "V jednom domě v přístavu.",
"DIA_Roderich_Q308FINISH_Bolt_Norman_Choice" : "Vytáhl jsem ji z Normanova těla.",
"DIA_Roderich_Q308FINISH_Bolt_Norman_NoChoice_Choice" : "Neměl jsem jinou možnost.",
"DIA_Roderich_Q308FINISH_Blood_Choice" : "Nabral jsem ji do baňky a šel za specialistou.",
"DIA_Roderich_Q308FINISH_Blood_Volker_Choice" : "Jeden z Volkerových mužů mi sdělil, že Slager identifikoval tu krev...",
"DIA_Roderich_Q308FINISH_PosterV2_Choice" : "Ne úplně... ale vím, kdo je distribuuje.",
"DIA_Roderich_Q308FINISH_PosterV2_No_Next_All_Choice" : "To je všechno, co jsem zjistil.",
"DIA_Roderich_Q308FINISH_PosterV1_Money_Choice" : "Ne úplně. Venzelovi šlo jenom o peníze.",
"DIA_Roderich_QM401_CaveAttack_Journal_Choice" : "Díky Bertovi se mi podařilo dostat k Salviho plánům.",
"DIA_Roderich_QM401_CaveAttack_Journal_Vineyard_Gaspar_Choice" : "Ritina.",
"DIA_Roderich_QM401_CaveAttack_Journal_Vineyard_Valerio_Choice" : "Valeriova.",
"DIA_Roderich_QM401_WhereSalvi_Again_Choice" : "Mám se znovu setkat s Bertem.",
"DIA_Roderich_QM401_WhereSalvi_FastTravel_Choice" : "(Jít na noční schůzku s Bertem)",
"DIA_Roderich_QM401_WhereSalvi_Leave_Choice" : "(Postarat se o svoje záležitosti)",
"DIA_Roderich_KQ402_WhatAJoke_FuckOff_Choice" : "Jdi k Beliarovi! (Odejít od Stráže)",
"DIA_Roderich_KQ402_WhatAJoke_DontKnow_Choice" : "Nevím, co si o tom mám myslet.",
"DIA_Roderich_KQ402_WhatAJoke_Yes_Choice" : "Na mě? Vždycky!",
"DIA_Roderich_KQ402_WhatAJoke_No_Alright_Choice" : "Dobře, dobře. Postarám se o to.",
"DIA_Roderich_KQ407_GraysonLetter_Anything_Choice" : "Chceš, abych předal ještě nějakou zprávu?",
"DIA_Roderich_KQ407_GraysonLetter_Teleport_Choice" : "(Jít za Graysonem)"
}
