{
"DIA_Gard_SQ219_AfterHello_03_01" : "Chodíš jinak, tvá barva kůže je jiná a tvůj pohled očí je také nějaký jiný.",
"DIA_Gard_SQ219_AfterHello_03_02" : "Jak to bývá, také nejsem odsud. Jmenuju se Gard a pocházím z Nordmaru.",
"DIA_Gard_SQ219_AfterHello_03_03" : "Hodila by se mi pomoc od někoho, kdo není nutně odsud, ale přesto to tu zná.",
"DIA_Gard_SQ219_AfterHello_15_04" : "Co potřebuješ?",
"DIA_Gard_SQ219_AfterHello_03_05" : "Cítíš taky to teplo? Doslova se cítím jako krysokrtí stehno na pánvi.",
"DIA_Gard_SQ219_AfterHello_03_06" : "Celé tohle místo smrdí, lidi jsou všude, potřebuju najít nějaké tiché a chladné místo.",
"DIA_Gard_SQ219_AfterHello_03_07" : "Máš nějaký nápad, kam bych mohl jít? Mám s sebou mapu, mohl bys mi ta místa ukázat.",
"DIA_Gard_SQ219_AfterHello_03_08" : "Samozřejmě, jestli se mi budou líbit, budu pro tebe mít speciální odměnu.",
"DIA_Gard_SQ219_Hello_03_01" : "Ty taky nejsi odsud, že?",
"DIA_Gard_SQ219_RudeHello_15_01" : "A proč tě to zajímá?",
"DIA_Gard_SQ219_RudeHello_03_02" : "Klid, klid.",
"DIA_Gard_SQ219_RudeHello_03_03" : "Prostě je to na tobě vidět.",
"DIA_Gard_SQ219_NiceHello_15_01" : "Jak to víš?",
"DIA_Gard_SQ219_NiceHello_03_02" : "Je to na tobě hned vidět.",
"DIA_Gard_SQ219_ArcholosIsBad_15_01" : "Jestliže je to pro tebe na Archolu tak špatné, tak proč tu jsi?",
"DIA_Gard_SQ219_ArcholosIsBad_03_02" : "Radši bych si ten příběh nechal pro sebe.",
"DIA_Gard_SQ219_ArcholosIsBad_03_03" : "Řekněme jen, že jsem se zachoval lehkomyslně a udělal si nepřátele ve vlastní domovině.",
"DIA_Gard_SQ219_ArcholosIsBad_03_04" : "Mohl jsem si vybrat buď smrt, nebo malou výpravu. Jak vidíš, vybral jsem si druhou možnost.",
"DIA_Gard_SQ219_ArcholosIsBad_03_05" : "I když teď začínám přemýšlet, jestli by poprava sekerou nebyla lepší než tohle horko.",
"DIA_Gard_SQ219_Nordmar_15_01" : "Nordmar?",
"DIA_Gard_SQ219_Nordmar_15_02" : "Mohl bys mi o tom místě něco říct?",
"DIA_Gard_SQ219_Nordmar_03_03" : "Mohli bychom o něm mluvit hodiny. Je to dost možná nejkrásnější místo v celém království.",
"DIA_Gard_SQ219_Nordmar_03_04" : "Zasněžené vrcholy, mohutné stromy, klikaté horské stezky a útulné osady nacházející se ve středu těch ledových pustin.",
"DIA_Gard_SQ219_Nordmar_03_05" : "To z Nordmaru pochází ti nejsilnější válečníci a nejlepší kováři. Ve velkých nordmarských pecích se taví jak ruda tak železo, a z nich jsou vykované zbraně odolnější než kamenný golem.",
"DIA_Gard_SQ219_Nordmar_03_06" : "Ale nic nedokáže popsat, jak se člověk cítí, když dýchá ten čerstvý a chladný vzduch. Pokud někdy dostaneš možnost, navštiv ho.",
"DIA_Gard_ChoosePlace_Description" : "Zamyslím se... (Navrhnout místo).",
"DIA_Gard_ChoosePlace_15_01" : "Zamyslím se...",
"DIA_Gard_ChoosePlace_Back_15_01" : "Nemám žádný nápad.",
"DIA_Gard_ChoosePlace_Back_03_02" : "Vrať se, až na něco přijdeš. Pokud mě tu nenajdeš, tak to znamená, že jsem nezvládl tu teplotu a celý jsem se roztekl.",
"DIA_Gard_ChoosePlace_Back_03_03" : "V tom případě jdu zpátky do města. Ale jestli na něco přijdeš, víš, kde mě najít.",
"DIA_Gard_DIA_Gard_WolfsDen_15_01" : "Slyšel jsi o Vlčím doupěti?",
"DIA_Gard_DIA_Gard_WolfsDen_03_02" : "To jméno zní lákavě. Pověz mi o něm.",
"DIA_Gard_DIA_Gard_WolfsDen_15_03" : "Je to pevnost nacházející se v horách na jižním konci ostrova. Žijí tam původní obyvatelé Archolu, pro ně je nejdůležitější čest a rodina.",
"DIA_Gard_DIA_Gard_WolfsDen_15_04" : "Už jsem to místo navštívil, je tam chladněji než tady a okolí vypadá drsněji. Možná se ti tam bude líbit.",
"DIA_Gard_DIA_Gard_WolfsDen_03_05" : "Rád bych se na to místo podíval.",
"DIA_Gard_Vineyard_15_01" : "Jedna z vinic má podzemní sklad vína.",
"DIA_Gard_Vineyard_15_02" : "Teplota je tam celkem příjemná a lidé na vinici vypadají docela přátelsky.",
"DIA_Gard_Vineyard_15_03" : "Měl bys kde pracovat a odpočívat.",
"DIA_Gard_Vineyard_03_04" : "Já ti nevím... Ale pořád je to lepší než sedět tady.",
"DIA_Gard_Vineyard_03_05" : "Rád bych se na to místo podíval.",
"DIA_Gard_Swamp_15_01" : "Možná močály?",
"DIA_Gard_Swamp_03_02" : "Močály? To zní jako to poslední místo, kde by kdokoliv se zdravým rozumem chtěl žít.",
"DIA_Gard_Swamp_15_03" : "Ty močály jsou úplně opuštěné. Není tam moc příšer a ráno je tam nad vodou hustá mlha.",
"DIA_Gard_Swamp_15_04" : "Není tam takové teplo jako na zbytku ostrova. Myslím, že to místo by ti mohlo vyhovovat.",
"DIA_Gard_Swamp_03_05" : "Když to podáš takhle, tak ta možnost začíná být zajímavá.",
"DIA_Gard_Swamp_03_06" : "Podívám se na to místo. Přijď za mnou brzo, porozhlédneme se tam spolu.",
"DIA_Gard_Ambient_03_02" : "Uvidíme se později!",
"DIA_Gard_WOLFSDEN2_15_01" : "A jak se ti líbí Vlčí doupě?",
"DIA_Gard_WOLFSDEN2_03_02" : "Musím říct, že jsi to s tímhle místem trefil. Lidé mi tu svým charakterem připomínají mé krajany.",
"DIA_Gard_WOLFSDEN2_03_03" : "Vegetace je tu tak drsná jako v jižních oblastech Nordmaru. Je tu jen jeden problém...",
"DIA_Gard_WOLFSDEN2_03_04" : "Stále mi chybí sníh a opravdová zima.",
"DIA_Gard_SQ219_EndingVulcano_15_01" : "Mám ještě jeden nápad, ale možná bude znít trochu šíleně.",
"DIA_Gard_SQ219_EndingVulcano_03_02" : "Mluv!",
"DIA_Gard_SQ219_EndingVulcano_15_03" : "Po cestě sem jsi musel vidět tu velkou sopku a její zasněžený vrcholek. Podle místních je už léta neaktivní, takže se není čeho obávat.",
"DIA_Gard_SQ219_EndingVulcano_15_04" : "Ještě jsem neslyšel o někom, kdo by na něj vylezl, ale vzhledem k tomu, že celý Nordmar je plný velkých ledových hor, by pro tebe tenhle vrchol neměl být výzva.",
"DIA_Gard_SQ219_EndingVulcano_15_05" : "Možná to je to místo, které hledáš?",
"DIA_Gard_SQ219_EndingVulcano_03_06" : "Máš pravdu. Zní to šíleně... ale na tom šílenství je něco lákavého...",
"DIA_Gard_SQ219_EndingVulcano_03_07" : "Představ si to, Nordmařan žijící na vrcholu sopky na Archolu. To by bylo něco! Příběh hodný vyprávění v hospodách!",
"DIA_Gard_SQ219_EndingVulcano_03_08" : "Připravím si zásoby a vyrazím. Kdoví, kdy se znovu setkáme. Prosím přijmi tento skromný dárek z mé domoviny jako projev mé vděčnosti.",
"DIA_Gard_SQ219_EndingNordmar_15_01" : "Nemyslíš si, že trochu přeháníš?",
"DIA_Gard_SQ219_EndingNordmar_15_02" : "Snažíš se za každou cenu najít místo, které vypadá přesně jako Nordmar.",
"DIA_Gard_SQ219_EndingNordmar_15_03" : "Podle mě by ses měl postavit své minulosti a vrátit se zpátky do své domoviny.",
"DIA_Gard_SQ219_EndingNordmar_03_04" : "Jak se opovažuješ se mnou mluvit o postavení se minulosti! Tys tam nebyl, neviděl jsi, co se stalo.",
"DIA_Gard_SQ219_EndingNordmar_03_05" : "Kdybych se tam jen dostal o chvíli dřív... všechno by bylo jinak.",
"DIA_Gard_SQ219_EndingNordmar_03_06" : "Víš ty co? Možná máš pravdu... Možná mě vyhnanství a utíkání opravdu nikam nedostane.",
"DIA_Gard_SQ219_EndingNordmar_03_07" : "Jestli mám strávit zbytek svého života hledáním něčeho, co jenom vypadá jako Nordmar, tak to bych raději umřel se ctí jako pravý válečník.",
"DIA_Gard_SQ219_EndingNordmar_03_08" : "Děkuji, ukázal jsi mi, že jsi můj skutečný přítel. Přijmi tyto cennosti z mé domoviny jako dar.",
"DIA_Gard_SQ219_EndingNordmar_03_09" : "Jdu zpátky do přístavu a pokusím se dostat se na nějakou loď domů.",
"DIA_Gard_SwampIsBad_03_01" : "Zatraceně, konečně jsi tady. Tyhle močály jsou noční můra!",
"DIA_Gard_SwampIsBad_03_02" : "Možná tu nejsou žádní zaneprázdnění měšťani, ale všechna tahle havěť mě ubíjí.",
"DIA_Gard_SwampIsBad_03_03" : "Mohl bys mi mohl navrhnout něco méně močálovitého?",
"DIA_Gard_VineyardNotGood_03_01" : "Nevím, proč jsem se nechal přesvědčit, abych šel do té vinice.",
"DIA_Gard_VineyardNotGood_03_02" : "Ten sklad možná je skoro tak chladný jako u nás v Nordmaru, ale nebudu trávit zbytek života zalezlý v noře jako nějaká krysa.",
"DIA_Gard_VineyardNotGood_03_03" : "Pokud máš nějaké další nápady, rád si je poslechnu.",
"DIA_Gard_SQ219_EasterEgg_03_01" : "Je to OPRAVDU chladná sopka!",
"DIA_Gard_StillInCity_15_01" : "Jsi pořád tady?",
"DIA_Gard_StillInCity_03_02" : "Nevěřil bys, jak těžké je najít teď jakoukoliv loď plující do Nordmaru.",
"DIA_Gard_StillInCity_03_03" : "Sedím tu už několik dní a nevypadá to, že bych se měl dostat zpět do své domoviny.",
"DIA_Gard_StillInCity_03_04" : "No tak jako tak, znovu děkuji za radu. Teď když už vím, co mě tak žralo, tak to horko přestalo být tak nesnesitelné.",
"DIA_Gard_Q509_Question_15_01" : "Náhodou se stěhuju na jisté chladné místo.",
"DIA_Gard_Q509_Question_03_02" : "Myslím, že už jsme zjistili, že vůbec nehledám chladné místo.",
"DIA_Gard_Q509_Question_15_03" : "Nejenom, že by tam byla zima, ale taky bys měl příležitost vyčistit hrobku celé armády nemrtvých...",
"DIA_Gard_Q509_Question_03_04" : "Hrobku, říkáš?",
"DIA_Gard_Q509_Question_03_05" : "Upřímně, už dlouho jsem nedostal šanci ohnat se svým kladivem...",
"DIA_Gard_Q509_Question_03_06" : "Pravděpodobně to bude chvíli trvat, než se tu objeví lodě mířící do Nordmaru...",
"DIA_Gard_Q509_Question_03_07" : "...tak proč nevyužít ten čas k tomu dopřát duším zdejších mrtvých věčný klid.",
"DIA_Gard_Q509_Question_03_08" : "Dobře, pomůžu ti s tou hrobkou, jen mi označ na mapě, kde ji najdu.",
"DIA_Gard_Q509_LetsGo_15_01" : "Ruiny se nacházejí na západ od města.",
"DIA_Gard_Q509_LetsGo_03_02" : "Jen si připravím nějaké zásoby na cestu a vydám se tam.",
"DIA_Gard_Q509_LetsGo_03_03" : "Jen doufám, že je tam opravdu chladno! Nesnáším boj v tomhle horku!",
"DIA_Gard_Q509_Feel_03_02" : "Zatím to není tak špatné. V Nordmaru jsem se někdy setkal s nebezpečnějšími tvory na cestě od chatrče do udírny!",
"DIA_Gard_SQ219_EndingVulcano_Choice" : "Mám ještě jeden nápad, ale možná bude znít trochu šíleně. (Poslat k sopce)"
}
