{
"DIA_MysteriousMan_Hello_14_01" : "Hm. Musím připustit, že jsem čekal někoho jinýho. Co seš zač?",
"DIA_MysteriousMan_Hello_Next_14_01" : "Já jsem někdo, kdo má se stráží společnej zájem. Musel tě sem poslat Weigar, co?",
"DIA_MysteriousMan_Hello_Next_15_02" : "Je to tak.",
"DIA_MysteriousMan_Hello_Next_14_03" : "Ten strašpytel vždycky posílá rekruty jen tak na vlastní pěst. Je mi vás líto, chlapi, ale na druhou stranu, studená sprcha každýmu rekrutovi tý naší slavný stráže jenom prospěje.",
"DIA_MysteriousMan_Hello_Next_14_04" : "Ale abys mi tady neomdlel, přejdu rovnou k věci.",
"DIA_MysteriousMan_Hello_Next_14_05" : "Řekni Weigarovi, aby zařídil propuštění jednoho z mejch mužů. Sedí ve vašem vězení, nudí se a nejspíš projídá peníze daňovejch poplatníků.",
"DIA_MysteriousMan_Hello_Next_14_06" : "Příští tejden by už měl bejt venku. Řekneš to Weigarovi, jo?",
"DIA_MysteriousMan_MyNameIsMarvin_15_00" : "Jsem Marvin.",
"DIA_MysteriousMan_MyNameIsMarvin_14_01" : "Uhm, myslím, že jsem o tobě už slyšel. Nemůžu si vzpomenout kde, takže bych řek, že to asi bylo v dobrym. Máš štěstí.",
"DIA_MysteriousMan_WhoAreYou_15_00" : "A s kým mám to potěšení?",
"DIA_MysteriousMan_WhoAreYou_14_01" : "Hehe, pán má kuráž! Většina by si při pohledu na nás nadělala do kalhot!",
"DIA_MysteriousMan_Hello_Next_WhyNotYou_15_01" : "Proč to neuděláš sám?",
"DIA_MysteriousMan_Hello_Next_WhyNotYou_14_02" : "Chtěl jsem, ale jak vidíš, on tady není. Přestaneš to laskavě zdržovat a půjdeš už?",
"DIA_MysteriousMan_Hello_Next_WhyNotYou_14_03" : "Tady by jeden vopravdu něco chytil, když nemá patřičně zocelenej organismus.",
"DIA_MysteriousMan_Hello_Next_WhyNotYou_15_04" : "A co, když ti Weigar nevyhoví?",
"DIA_MysteriousMan_Hello_Next_WhyNotYou_14_05" : "Hm... to vědět nechceš. Věř mi. Chlapci, můžete ukázat tady našemu poslíčkovi, kudy se jde ven?",
"DIA_MysteriousMan_Hello_Next_WhyNotYou_15_06" : "Ne, v pohodě. Zvládnu to sám.",
"DIA_MysteriousMan_Hello_Next_OK_15_01" : "Dobře, řeknu mu to.",
"DIA_MysteriousMan_Hello_Next_OK_14_02" : "Skvělé. V tom případě už tě nebudu dál zdržovat. Chlapci, uvolněte tady našemu poslíčkovi cestu!",
"DIA_MysteriousMan_Hello_Next_OK_15_03" : "Jak má Weigar vědět, o koho jde?",
"DIA_MysteriousMan_Hello_Next_OK_14_04" : "Bude to vědět, neboj se. To je mezi náma, ty se o to starat nemusíš.",
"DIA_MysteriousMan_Hello_Next_OK_15_05" : "Mám ho od tebe pozdravovat?",
"DIA_MysteriousMan_Hello_Next_OK_14_06" : "Ne, to je v pohodě. Pošlu dopis. Napíšu báseň. Takovou, ze které se Weigarovi zastaví srdce. No, tak už odsud zmiz. Začíná mi docházet trpělivost.",
"DIA_MysteriousMan_QM201_Weigar_15_01" : "Poslal mě Weigar.",
"DIA_MysteriousMan_QM201_Weigar_03_02" : "No, konečně! Už jsem myslel, že mu zase budu muset poslat nějakou rozhořčenou zprávu. Jak to vypadá s dohodou?",
"DIA_MysteriousMan_QM201_Weigar_15_03" : "Weigar souhlasí s tím, že vymění vězně za zboží, ale ne na vašem území. Navrhuje, aby výměna proběhla u stromu na náměstí nedaleko od...",
"DIA_MysteriousMan_QM201_Weigar_03_04" : "Jo, vím, jakej strom a jaký náměstí má na mysli. Nesouhlasím.",
"DIA_MysteriousMan_QM201_Weigar_Next_03_01" : "Podívej, nemám v úmyslu nastavovat krk a ukazovat se někde, kde mě Weigar chce. Cenim si svý svobody.",
"DIA_MysteriousMan_QM201_Weigar_Next_03_02" : "Výměna proběhne tady a nikde jinde. Rozumíš?",
"DIA_MysteriousMan_QM201_Weigar_Next_15_03" : "Jak už to tak bývá, Weigar taky nemá v úmyslu chodit na tvoje území. Proto navrhl neutrální místo, kde se ani jeden z vás nebude cítit úplně komfortně.",
"DIA_MysteriousMan_QM201_Weigar_Next_03_04" : "A co na tom místě vadí jemu?",
"DIA_MysteriousMan_QM201_Weigar_Next_15_05" : "Území stráží jsou kasárny, která jsou od toho náměstí daleko. Tvé území je tahle čtvrť. Oba dva tam budete ve stejné situaci.",
"DIA_MysteriousMan_QM201_Weigar_Next_03_06" : "Hm... řekněme, že souhlasím. Kdy bych tam měl bejt?",
"DIA_MysteriousMan_QM201_Weigar_Next_15_07" : "Weigar ti v tom dává volnou ruku. Bude tam čekat strážník a v případě potřeby zatčeného přivede.",
"DIA_MysteriousMan_QM201_Weigar_Next_03_08" : "Ani trochu ti nevěřím, ale budiž. Až budu připravenej, tak přijdu. Ale nezkoušejte žádný triky, jasný? Každej, kdo mě podceňuje, skončí nakonec mrtvej.",
"DIA_MysteriousMan_QM201_Weigar_Why_15_01" : "Proč?",
"DIA_MysteriousMan_QM201_Weigar_OnlyWay_15_01" : "Jinak z výměny nic nebude."
}
