{
"DIA_Borr_CQ004_Crane_03_02" : "Co jsem neměl slyšet? Ramona se dost naštvala, protože není způsob, jak rychlejš vyložit to zboží. Z toho, co vím, tak dělníci taky nejsou nadšený z práce navíc.",
"DIA_Borr_CQ004_Crane_03_03" : "A já mám ignorovat tolik problémů, který se množí rychlejš než skřeti v našem milovanym městě?",
"DIA_Borr_CQ004_Crane_15_04" : "Šlo mi spíš o to, jestli znáš nějaké podrobnosti. Například, kdo poškodil jeřáb.",
"DIA_Borr_CQ004_Crane_03_05" : "Oh, to je placená informace. Jestli máš peníze, Borr bude mít podrobnosti.",
"DIA_Borr_CQ004_Crane_Gold_15_01" : "Tak dobře. Tady máš.",
"DIA_Borr_CQ004_Crane_Gold_03_02" : "Je příjemný s tebou obchodovat! Ehm, takže máš zájem o pachatele celý tý záležitosti...",
"DIA_Borr_CQ004_Crane_Gold_03_03" : "Tahle záležitost je docela komplikovaná, protože kolem jeřábu je celej den hromada lidí. Je těžký někoho určit...",
"DIA_Borr_CQ004_Crane_Gold_15_04" : "V tom případě mi dej nejpravděpodobnější tipy.",
"DIA_Borr_CQ004_Crane_Gold_03_05" : "No, pokud vím, nějakej Alder z chudinský čtvrti není jedním z Ramoninejch dělníků, a přesto se před časem poflakoval kolem jeřábu.",
"DIA_Borr_CQ004_Crane_Gold_03_06" : "Od tý doby jsem ho neviděl, takže ti nemůžu říct víc, ale myslim, že bys s ním moh promluvit.",
"DIA_Borr_CQ004_Crane_Gold_15_07" : "Kde ho najdu?",
"DIA_Borr_CQ004_Crane_Gold_03_08" : "Projdi se mezi těma zchátralejma domama a nakonec ho najdeš. Hodně štěstí.",
"DIA_Borr_CQ004_Crane_Fight_15_01" : "Myslím, že mi tuhle informaci poskytneš bez jakéhokoli placení.",
"DIA_Borr_CQ004_Crane_Fight_03_02" : "Oj, chlapče, takhle to nefunguje! To ses ještě nenaučil? Obě strany dohody z toho musí něco získat a mým ziskem jsou peníze...",
"DIA_Borr_CQ004_Crane_Fight_15_03" : "Člověče, mě to nezajímá. Mluv, nebo skončíš špatně!",
"DIA_Borr_CQ004_Crane_Fight_03_04" : "Já... Já za někym zajdu! Znám lidi, který ti můžou proměnit život v utrpení! Nepokoušej se si se mnou zahrávat!",
"DIA_Borr_CQ004_Crane_Alright_15_01" : "Dobře, dobře, zaplatím.",
"DIA_Borr_CQ004_Crane_Alright_03_02" : "No! Tak to má vypadat. Já dostanu, co chci, a teď ty dostaneš informace.",
"DIA_Borr_CQ004_Crane_NoWay_15_01" : "Nebudu se s tebou zahazovat.",
"DIA_Borr_CQ004_Crane_NoWay_03_02" : "Grr, dobrá, ukaž mi, co umíš!",
"DIA_Borr_WeWon_03_01" : "No tak dobře, vyhrál jsi. Dostaneš, co chceš.",
"DIA_Borr_Hello_13_01" : "Jmenuju se Borr, a nikdo neví o přístavu tolik jako já. Žil jsem tu od dětství a znám všelijaké způsoby přežití mezi takovými darebáky, jako jsou lidé z tohoto přístavu.",
"DIA_Borr_TEACH_15_01" : "Jestli znáš všechny způsoby, jak zde přežít, možná bys mě mohl něčemu naučit?",
"DIA_Borr_TEACH_03_02" : "Nemyslím, že by moje dovednosti měly nějaký užití pro strážce zákona.",
"DIA_Borr_TEACH_03_03" : "No, je možný, že za pár zlatejch bych tě mohl naučit, jak... zabavit obsah něčí kapsy.",
"DIA_Borr_TRAIN_Pickpocket_15_00" : "Nauč mě základy vybírání kapes.",
"DIA_Borr_TRAIN_Pickpocket_03_04" : "Pff, to bys chtěl. Radši běž naložit někomu jinýmu, to se ti líbí, ne?.",
"DIA_Borr_TRAIN_SneakP_03_01" : "Nehledě na vybírání kapes, nejdřív je třeba vědět, jak bejt nenápadnej. Už hodně začátečníků kvůli tomu selhalo.",
"DIA_Borr_TRAIN_SneakP_03_02" : "Pohybuj se pomalu, opatrnejma krokama, snaž se svym postojem říct: 'Já tu nejsem'.",
"DIA_Borr_TRAIN_Pickpocket_03_01" : "Nejdůležitější věcí u vybírání kapes je načasování. Jestli se cíl zrovna na něco nesoustředí, tak nemá smysl spěchat.",
"DIA_Borr_TRAIN_Pickpocket_03_02" : "Sáhni po ní, až tvůj cíl bude mluvit nebo na něčem dělat. Rychle se podívej, co je nejcennější věc v jeho kapse, a jemně tu věc vytáhni.",
"DIA_Borr_TRAIN_Pickpocket_03_03" : "Trochu peněz neznamená tak málo! Přines víc.",
"DIA_Borr_Ambient_13_01" : "Vše je celkem v pořádku. Chceš něco řešit?",
"DIA_Borr_Ambient_13_02" : "Doufám, že proti mně nepoužiješ to, co jsem tě naučil, hehe!",
"DIA_Borr_Ambient_13_03" : "Dej mi pokoj.",
"DIA_Borr_ImSorry_Description" : "(Omluvit se - 200 zlatých)",
"DIA_Borr_TRAIN_Pickpocket2_03_01" : "Lepší kořist získáš, pokud je tvůj cíl dostatečně rozptýlenej. Zkus to, až bude s někým mluvit nebo bude něčím zaneprázdněnej.",
"DIA_Borr_TRAIN_Pickpocket2_03_02" : "Taky můžeš předstírat, že někoho přátelsky poplácáváš po zádech, zatímco si budeš brát jeho majetek. Riskantní, ale jak se říká, risk je zisk.",
"DIA_Borr_TRAIN_Pickpocket2_03_03" : "Trochu peněz neznamená tak málo! Přines víc.",
"DIA_Borr_TRAIN_Pickpocket3_03_01" : "Na týhle úrovni musíš pozorovat svoje chyby a zlepšit techniku. Analyzuj situace, při nichž jsi byl chycenej nebo jsi měl problémy.",
"DIA_Borr_TRAIN_Pickpocket3_03_02" : "Zkus vymyslet lepší plán akce a pak ho vyzkoušej. Jen díky zkušenostem a dovedný kombinaci diskrétnosti a správnejch pohybů se můžeš stát mistrem.",
"DIA_Borr_TRAIN_Pickpocket3_03_03" : "Trochu peněz neznamená tak málo! Přines víc.",
"DIA_Borr_CQ004_Crane_Fight_Alright_Choice" : "Dobře, dobře, zaplatím. (15 zlatých)"
}
