{
"DIA_Volker_HELLO_03_01" : "Slyšel jsem, že pro mě chceš pracovat. Člověk tvého věku a tvého... postavení, nedostávám často takové nabídky.",
"DIA_Volker_HELLO_03_02" : "Vidím, že náležíš k městské stráži. Je milé, že se velitel obává o mé zdraví a posílá více mužů.",
"DIA_Volker_HELLO_03_03" : "Předpokládám, že také sdílíš jeho ušlechtilé úmysly?",
"DIA_Volker_HELLO_03_04" : "Také by mě zajímalo, proč s tak lukrativním zaměstnáním u Lorenza máš zájem o spolupráci se mnou?",
"DIA_Volker_HELLO_03_05" : "Protože si nemyslím, že tu jde jen o peníze. Nebo se mýlím?",
"DIA_Volker_HELLO_03_06" : "Konečně mě navštívil někdo, u koho mohu zapomenout na dvorní etiketu.",
"DIA_Volker_HELLO_03_07" : "Co tě přivádí do mé skromného příbytku, mladý muži?",
"DIA_Volker_HELLO_Jorn_15_01" : "Je tu něco, co chci.",
"DIA_Volker_HELLO_Jorn_15_02" : "Slyšel jsem, že své lidi velkoryse odměňuješ za věrnou službu.",
"DIA_Volker_HELLO_Jorn_03_03" : "Takže jako kohokoliv jiného tě zajímá zlato.",
"DIA_Volker_HELLO_Jorn_15_04" : "Špatně jsi mě pochopil.",
"DIA_Volker_HELLO_Jorn_15_05" : "Snažím se najít blízkou osobu, ale už dlouho o ní nemám žádné zprávy. A aby to bylo ještě horší, moji současní zaměstnavatelé mi nechtějí pomoct.",
"DIA_Volker_HELLO_Jorn_15_06" : "Také vím, že jsi na stopě jisté organizaci. Výměnou za tvou pomoc bych o ní mohl něco zjistit.",
"DIA_Volker_HELLO_Jorn_03_07" : "Ty pomůžeš mně a já pomůžu tobě.",
"DIA_Volker_HELLO_Jorn_15_08" : "O tom je spolupráce.",
"DIA_Volker_HELLO_Jorn_03_09" : "Zní to zajímavě, ale obávám se, že dokud budou můj dům okupovat stráže, tak z této spolupráce nic nevzejde.",
"DIA_Volker_HELLO_Attempt_15_01" : "Byl jsem poslán, abych vedl vyšetřování pokusu o tvou vraždu.",
"DIA_Volker_HELLO_Attempt_03_02" : "Takže Roderich nakonec poslechl hlas rozumu.",
"DIA_Volker_HELLO_Attempt_03_03" : "Věděl jsem, že Lorenzo udělá správnou věc. Jako vždycky.",
"DIA_Volker_HELLO_Attempt_03_04" : "A teď mluv, co chceš?",
"DIA_Volker_HELLO_Attempt_15_05" : "Prosím?",
"DIA_Volker_HELLO_Attempt_03_06" : "Jsi v mém domě, chlapče, v domě nejbohatšího muže ve městě. Asi za to něco chceš.",
"DIA_Volker_HELLO_Modest_15_01" : "Dám ruku do ohně za to, že jsem v životě viděl mnohem skromnější domy.",
"DIA_Volker_HELLO_Modest_03_02" : "Nepochybuji o tom, že jsi je viděl.",
"DIA_Volker_HELLO_Modest_03_03" : "Postavili ho moji předkové, než se celá rodina přestěhovala z pevniny.",
"DIA_Volker_HELLO_Modest_03_04" : "Utratili téměř celé své jmění, ale vytvořili z něj skutečné umělecké dílo. K těmto stěnám chovám zvláštní náklonnost.",
"DIA_Volker_HELLO_Modest_15_05" : "Mnoho lidí ti musí závidět.",
"DIA_Volker_HELLO_Modest_03_06" : "Závist je normální lidská vlastnost, ale je na nás, zda se jí necháme ovládnout, nebo ji využijeme k dosažení vytouženého cíle.",
"DIA_Volker_HELLO_Modest_03_07" : "Sociální rozdíly jsou trnem v oku nás všech. Ale na druhou stranu, nejsou to právě tyto rozdíly, co dělá náš svět tak... zajímavým?",
"DIA_Volker_HELLO_Work_15_01" : "Rád bych pro tebe pracoval.",
"DIA_Volker_HELLO_Work_03_02" : "Lidé tvého věku a tvého... postavení mi takové nabídky často nedávají.",
"DIA_Volker_HELLO_Work_03_03" : "Vidím, že patříš k městské stráži. Je hezké, že se velitel stará o mé zdraví a posílá další muže.",
"DIA_Volker_HELLO_Work_03_04" : "Chápu to tak, že také sdílíš jeho ušlechtilé záměry?",
"DIA_Volker_HELLO_Work_03_05" : "Také by mě zajímalo, proč s tak lukrativním zaměstnáním u Lorenza máš zájem o spolupráci se mnou?",
"DIA_Volker_HELLO_Work_03_06" : "Protože si nemyslím, že jde jen o peníze. Mýlím se?",
"DIA_Volker_HELLO_Brutal_15_01" : "Umí být také brutální.",
"DIA_Volker_HELLO_Brutal_03_02" : "Jedna výjimka neznamená pravidlo.",
"DIA_Volker_HELLO_Brutal_03_03" : "Stejně jako někdy uděláš perem na pergamenu skvrnu, najdou se mezi obyvateli černé ovce, které naruší tvoje výpočty pravděpodobnosti.",
"DIA_Volker_HELLO_Brutal_15_04" : "Co když je takových výjimek více?",
"DIA_Volker_HELLO_Brutal_03_05" : "Pokud je skvrna sotva viditelná, jednoduše píšu vedle ní, ale pokud pronikne na druhou stranu...",
"DIA_Volker_HELLO_Brutal_03_06" : "...vezmu si čistý pergamen.",
"DIA_Volker_HELLO_What_15_01" : "Co tím myslíš?",
"DIA_Volker_HELLO_What_03_02" : "Jen si představ, kolik se toho od sebe může naučit vesnický kovář a bohatý účetní.",
"DIA_Volker_HELLO_What_03_03" : "Chrabrost a bystrá mysl. Dva světy tak odlišné, a přesto na sobě tak závislé. Takový je řád věcí.",
"DIA_Volker_HELLO_What_03_04" : "Archolos potřebuje, aby fungoval jako dobře promazané hodinky. Znič tento řád a čeká tě chaos.",
"DIA_Volker_HELLO_Guess_15_01" : "Hádám, že jsi vždy usiloval o dosažení svého cíle.",
"DIA_Volker_HELLO_Guess_03_02" : "Myslíš, že bych byl tam, kde teď jsem, kdybych to nedělal?",
"DIA_Volker_HELLO_Guess_03_03" : "Toho, čeho jsem chtěl v životě dosáhnout, jsem již dosáhl. Nashromáždil jsem jmění, na které by byli hrdí i samotní hodnostáři ve Vengardu.",
"DIA_Volker_HELLO_Guess_03_04" : "Jiní by řekli, že mi zbývá jen sbírat harampádí a mít stále stejné, nudné hosty. Ale já mám ještě jeden cíl, kterého chci dosáhnout.",
"DIA_Volker_HELLO_Guess_03_05" : "Dopřát tomuto městu bezpečnost, jakou si zaslouží.",
"DIA_Volker_HELLO_Millitia_15_01" : "Je pravda, že se ti mohou dostat pod kůži, ale asi tě mají chránit?",
"DIA_Volker_HELLO_Millitia_03_02" : "Jak vidím, už nejsi rekrut. Překvapuje mě, že jsi ještě nepřišel k rozumu.",
"DIA_Volker_HELLO_Millitia_03_03" : "Většina z nich je podplacená a neschopná. A organizace, kterou se snažím rozkrýt, má mnoho informátorů. Jsem si jistý, že i v městské stráži se nějací najdou.",
"DIA_Volker_HELLO_Millitia_03_04" : "Nemohu efektivně vyšetřovat s jednotkou potenciálních špionů na vlastním dvorku.",
"DIA_Volker_HELLO_Leave_03_02" : "V nejlepším případě to tak bude, ale já obecně nevěřím na náhody. Pochybuji, že mě stráže opustí jen tak.",
"DIA_Volker_HELLO_KNOW_15_01" : "Myslím, že vím, co s tím můžeme dělat.",
"DIA_Volker_HELLO_KNOW_03_02" : "Poslouchám.",
"DIA_Volker_HELLO_KNOW_03_03" : "A co se stane, až najdeme viníka?",
"DIA_Volker_HELLO_KNOW_15_04" : "Poté strážníci opustí tvůj pozemek a vydají se do přístavu, aby ho zabezpečili před uprchlíky. To je nyní jejich prioritou.",
"DIA_Volker_HELLO_WHY_15_01" : "Proč si to myslíš?",
"DIA_Volker_HELLO_WHY_03_02" : "Případ je složitější, než si myslíš. Nejde jen o potrestání viníků a ukončení vyšetřování.",
"DIA_Volker_HELLO_WHY_03_03" : "Co kdybych ti řekl, že za atentátem nestojí jeden člověk, ale skupina lidí? Stejná skupina, kterou se už léta snažím odhalit?",
"DIA_Volker_HELLO_WHY_15_04" : "Máš pro to nějaký důkaz?",
"DIA_Volker_HELLO_WHY_03_05" : "Moje slova a slova ostatních.",
"DIA_Volker_HELLO_WHY_03_06" : "Kdyby se jeden z Bradlockových mužů náhodou nenacházel ve vrahově palebné linii, už bych nebyl mezi živými!",
"DIA_Volker_HELLO_WHY_03_07" : "Ten muž přesně věděl, co dělá.",
"DIA_Volker_HELLO_Next_03_01" : "Jak říkají obchodníci: Čas nás tlačí, tak se dohodněme.",
"DIA_Volker_HELLO_Next_03_02" : "Zjisti, kdo skutečně stojí za tím atentátem, předlož úřadům nezvratné důkazy a poznáš mou velkorysost.",
"DIA_Volker_HELLO_LetsGo_15_01" : "Dobře. Souhlasím.",
"DIA_Volker_HELLO_LetsGo_03_02" : "Jsem rád, že se v tomto městě najde někdo, komu ještě záleží na spravedlnosti.",
"DIA_Volker_HELLO_LetsGo_03_03" : "Pokud to považuješ za nezbytné, promluv si i s ostatními muži. Alfred, Bernard a Bradlock byli v té době na panství. Za pravdivost jejich slov se mohu zaručit.",
"DIA_Volker_HELLO_LetsGo_03_04" : "A teď mě omluv, ale musím odpočívat.",
"DIA_Volker_HELLO_Wrong_15_01" : "Tvrdíš, že stráž zatkla špatnou osobu?",
"DIA_Volker_HELLO_Wrong_03_02" : "Není to poprvé, co stráž pro vlastní pohodlnost odložila případ.",
"DIA_Volker_HELLO_Wrong_03_03" : "Znám toho kluka. Jednou si ode mě vzal půjčku, kterou pak nesplatil včas.",
"DIA_Volker_HELLO_Wrong_03_04" : "Dny ubíhaly, splátka narůstala a ten člověk nakonec skončil na ulici a začal před mým domem protestovat a obviňovat mě ze všeho, co se mu stalo.",
"DIA_Volker_HELLO_Wrong_03_05" : "Verze s tím šíleným zoufalcem zní uvěřitelně, ale nedivil bych se, kdyby mu někdo tu kuši dal do rukou a řekl mu, aby stiskl spoušť.",
"DIA_Volker_HELLO_WhatCan_15_01" : "Co mi můžeš povědět o té organizaci?",
"DIA_Volker_HELLO_WhatCan_03_02" : "Představ si chorobu, která se pomalu, ale jistě převaluje přes tělo starce. Den za dnem jeho síla ubývá, až ho nakonec opustí.",
"DIA_Volker_HELLO_WhatCan_03_03" : "To je to, co jsou Rozvraceči - mor. Doutnající jiskra která, pokud nebude včas uhašena, nakonec toto město spálí.",
"DIA_Volker_HELLO_WhatCan_03_04" : "Vědí, že jsem jim na stopě, a proto se mě snaží zabít. Kdyby nebylo Bradlocka a jeho lidí, už dávno by mě dostali.",
"DIA_Volker_HELLO_Death_15_01" : "Proč chtějí tito Rozvraceči tvoji smrt?",
"DIA_Volker_HELLO_Death_03_02" : "Není to snad jasné? Jsem jediná osoba, která o nich otevřeně mluví a dělá něco proto, aby je zastavila.",
"DIA_Volker_HELLO_Death_15_03" : "A co dělají úřady?",
"DIA_Volker_HELLO_Death_03_04" : "Úřady tuto záležitost zametají pod koberec a tvrdí, že tu není žádný takový problém.",
"DIA_Volker_HELLO_Death_03_05" : "Ale pokud neexistuje žádný problém, kdo chladnokrevně unáší lidi z jejich vlastních postelí? Kdo brání rozhodným krokům k zabití Bestie, která trápí vesničany? Kdo?!",
"DIA_Volker_HELLO_See_15_01" : "Viděl jsi toho vraha?",
"DIA_Volker_HELLO_See_03_02" : "Abych řekl pravdu, moc jsem toho tehdy neviděl. Celá situace se odehrála před mým sídlem během krátké chvíle.",
"DIA_Volker_HELLO_See_03_03" : "Neviděl jsem jeho tvář, protože ji chytře schoval pod kápi.",
"DIA_Volker_HELLO_See_03_04" : "Pamatuju si ale, že jeho pohyby nebyly náhodné.",
"DIA_Volker_HELLO_See_03_05" : "Založil šipku a natáhl kuši tak dovedně, jako kdyby to dělal už léta.",
"DIA_Volker_HELLO_Leave_15_01" : "Jsem si jistý, že po ukončení vyšetřování strážníci opustí tvůj pozemek a půjdou do přístavu, aby ho zabezpečili před uprchlíky. To je teď jejich prioritou.",
"DIA_Volker_IvyTrialog_03_01" : "Konečně jste tady. Už jsem si říkal, jestli kat neměl dnes dva úkoly navíc. Jak to šlo?",
"DIA_Volker_IvyTrialog_03_02" : "Falešný vrah je mrtvý a dav je rozdělen. Obyvatelé horního města se zdáli být spokojení s popravou, na rozdíl od chudší části davu.",
"DIA_Volker_IvyTrialog_03_03" : "Morris pronášel ty svoje projevy plné velkých slov a výhrůžek, ale kromě toho se nic zajímavého nestalo.",
"DIA_Volker_IvyTrialog_03_04" : "Dobře, jeden problém vyřešen.",
"DIA_Volker_IvyTrialog_03_05" : "Čas odhalit skutečné viníky.",
"DIA_Volker_IvyTrialog_Next_03_01" : "Jak už možná víš, v našem městě je skupina lidí, které nezáleží na ničem jiném než na destabilizaci celého Archolu.",
"DIA_Volker_IvyTrialog_Next_03_02" : "Mají různé metody. Nedivil bych se, kdyby tomu klukovi zamotali hlavu tak, aby se v případě obvinění nebránil.",
"DIA_Volker_IvyTrialog_Next_03_03" : "Ve skutečnosti ale nikdo nebude moct spát klidně, dokud skutečný vrah a lidé stojící za ním nepoloží hlavu na špalek.",
"DIA_Volker_IvyTrialog_Next_03_04" : "Podařilo se vám najít něco, co by vám pomohlo se k nim dostat?",
"DIA_Volker_IvyTrialog_Real_15_01" : "Skutečný? Jak to myslíš skutečný? Tak kdo pak byl ten popravený muž?",
"DIA_Volker_IvyTrialog_Real_03_02" : "On? Byl jen obětním beránkem, nic víc. Díky němu se má stráž čím pochlubit.",
"DIA_Volker_IvyTrialog_Brother_15_01" : "A co ta slíbená laskavost?",
"DIA_Volker_IvyTrialog_Brother_03_02" : "Pomalu, chlapče, všechno má svůj čas.",
"DIA_Volker_IvyTrialog_Investigation_15_01" : "Během vyšetřování jsem se dozvěděl, že hrot, který se stal osudným jednomu z tvých mužů, pravděpodobně pochází z Vlčího doupěte.",
"DIA_Volker_IvyTrialog_Investigation_03_02" : "Z Vlčího doupěte? Hmm... Zajímavé...",
"DIA_Volker_IvyTrialog_Investigation_03_03" : "Ivy, vezmi s sebou Marvina a co nejdříve se vydejte do Ulrykovy pevnosti. Zjistěte vše, co se dá.",
"DIA_Volker_IvyTrialog_Investigation_03_04" : "Chci dostat ty Rozvraceče, a to ještě před příjezdem královského vyslance. Mohou využít zmatku spojeného s jeho příjezdem k provedení dalších nebezpečných akcí.",
"DIA_Volker_IvyTrialog_Investigation_03_05" : "Neukazujte se mi tu bez jmen nebo nejlépe bez hlav celé té bandy!",
"DIA_Volker_IvyTrialog_Investigation_03_06" : "Jakmile jejich činnost zastavíme, můžeme se v klidu věnovat tvé prosbě.",
"DIA_Volker_IvyTrialog_Investigation_03_07" : "Kdoví, možná jsou oba ty případy dokonce nějak propojené... koneckonců, ti šílenci se nezastaví před ničím, aby destabilizovali ostrov.",
"DIA_Volker_IvyTrialog_Southerners_15_01" : "Narazil jsem na skupinu Jižanů. Vypadá to, že už nějakou dobu dělají ve městě pěkný zmatek...",
"DIA_Volker_IvyTrialog_Southerners_03_02" : "Zajímavé, ale to nemohli být Jižané. Jsem si jistý, že skupina, kterou hledáme, pochází z Archolu.",
"DIA_Volker_IvyTrialog_Southerners_03_03" : "Až příliš dobře znají ostrov i jeho obyvatele. Nemluvě o tom, že málokdo si Jižanů váží natolik, aby se jim dařilo získat vliv a potřebné informace.",
"DIA_Volker_Ambient_15_00" : "Jaká je situace?",
"DIA_Volker_Ambient_13_01" : "Slyšel jsem, že jsi pokročil ve vyšetřování. Prozkoumání toho hrotu by mohlo být opravdu užitečné.",
"DIA_Volker_Ambient_13_03" : "Těmi letáky lidem motají hlavu, jsem z takové hry znechucený. Tohle město potřebuje zavést pořádek!",
"DIA_Volker_Ambient_13_04" : "Bude mnohem lépe, až se celá ta záležitost s atentátem vyjasní.",
"DIA_Volker_Ambient_13_05" : "Stabilizuje se. Ve Vlčím doupěti buď opatrný, pracovat v té oblasti není snadné.",
"DIA_Volker_Guards_15_01" : "Máš tu velkou ochranku.",
"DIA_Volker_Guards_03_02" : "A divíš se mi? Muž mého postavení a bohatství přitahuje mnoho nezvaných hostů. Zloději, podvodníci a vyděrači, to jsou jen někteří z nich.",
"DIA_Volker_Guards_03_03" : "Také musím s lítostí konstatovat, že moje pozice vyžaduje řádnou podporu.",
"DIA_Volker_Guards_03_04" : "Ačkoli sám nesnáším použití fyzické síly, bez těchto žoldnéřů by se jen málo lidí rozhodlo splatit své dluhy, tedy zlato, které si ode mě vypůjčili.",
"DIA_Volker_What_15_01" : "Čím se přesně zabýváš?",
"DIA_Volker_What_03_02" : "Copak jsi to ještě neslyšel? Většina mně nenakloněných lidí ráda používá název mé profese jako hanlivou přezdívku. Tajně mi říkají Lichvář.",
"DIA_Volker_What_03_03" : "Částečně to je pravda. Zabývám se lichvou, což je prostě půjčování na úrok.",
"DIA_Volker_What_03_04" : "Navzdory tomu, co se říká, nejsem pijavice, které záleží jen na tom, aby pro sebe nasála co nejvíc. Ti, kteří si ode mě půjčí, mají možnost vydělat si zlato.",
"DIA_Volker_What_15_05" : "Jak je to možné?",
"DIA_Volker_What_03_06" : "Jsi mladý, o zlatě toho ještě moc nevíš... Bez zlata se zlato těžko vydělává. Ale jakmile ho máš, začne se ti zdát, že ti přibývají do kapsy další a další mince.",
"DIA_Volker_What_03_07" : "Moje půjčky jsou jako rybářský prut, který ti umožní začít chytat vlastní ryby nebo v tomto případě vydělávat vlastní zlato.",
"DIA_Volker_What_03_08" : "Na rozdíl od almužen od těch velkorysých měšťanů Starého Města, které nejsou jako rybářský prut, ale jako ryba. Dočasná úleva, která tě z dlouhodobého hlediska jen žene k dalšímu žebrání.",
"DIA_Volker_OldCity_15_01" : "Myslel jsem, že všichni bohatí lidé žijí ve Starém Městě.",
"DIA_Volker_OldCity_03_02" : "Ve Starém městě žijí šašci zahledění do sebe, kteří pohrdají ulicemi a obyvateli ostatních čtvrtí.",
"DIA_Volker_OldCity_03_03" : "Odříznutí od okolního světa si zřejmě nevšímají chudoby, nemocí a hladu, které toto město pustoší skrz naskrz.",
"DIA_Volker_OldCity_03_04" : "Tady žili moji předkové, takže tady žiji i já. Naštěstí tu mám spoustu místa a můžu se procházet po vlastní zahradě, mimo dohled těch idiotů.",
"DIA_Volker_OldCity_03_05" : "Nedávno se mi také podařilo rozšířit pozemek, který vlastním, a moji zaměstnanci nyní mohou bydlet hned vedle mého sídla.",
"DIA_Volker_Building_15_01" : "Ta velká budova naproti přes ulici ti taky patří?",
"DIA_Volker_Building_03_02" : "Ano, odkoupil jsem ji od rodiny, která se rozhodla přestěhovat na pevninu.",
"DIA_Volker_Building_03_03" : "Vedle domu byla spousta volného místa a tak jsem se rozhodl zahájit stavbu další budovy.",
"DIA_Volker_Building_03_04" : "Práce sice možná nejdou tak rychle, jak bych si přál, ale důležité je, že budova bude stabilní a poskytne střechu nad hlavou všem mým zaměstnancům.",
"DIA_Volker_GiveGold_15_01" : "Můžeš mi půjčit peníze?",
"DIA_Volker_GiveGold_03_02" : "Chlapče, vypadáš jako někdo, kdo nepotřebuje rybářský prut. Kdyby tomu bylo jinak, tak bys tu přece se mnou teď nemluvil z očí do očí, že?",
"DIA_Volker_HELLO_Jorn_Choice" : "Snažím se najít osobu mně blízkou.",
"DIA_Volker_HELLO_Modest_Choice" : "Nepřipadá mi skromný.",
"DIA_Volker_HELLO_Attempt_Choice" : "Byl jsem vyslán, abych vedl vyšetřování pokusu o vraždu.",
"DIA_Volker_HELLO_Jorn_Millitia_Choice" : "V čem ti překáží stráže?",
"DIA_Volker_HELLO_Jorn_Millitia_KNOW_Choice" : "Myslím, že vím, co bychom mohli udělat.",
"DIA_Volker_HELLO_Jorn_Leave_Choice" : "Jakmile bude vyšetřování dokončeno, stráže by měli odejít.",
"DIA_Volker_HELLO_Wrong_Death_Choice" : "Proč chtějí tvoji smrt?",
"DIA_Volker_IvyTrialog_Brother_Choice" : "A co únosci mého bratra? Kdy je dostaneme?",
"DIA_Volker_IvyTrialog_Brother_Next_Southerners_Choice" : "Narazil jsem na skupinu Jižanů...",
"DIA_Volker_IvyTrialog_Brother_Next_Investigation_Choice" : "Během vyšetřování jsem se dozvěděl, že šipka pochází z Vlčího doupěte."
}
