{
"DIA_Sall_Hello_15_01" : "Jak se ti líbí být strážným?",
"DIA_Sall_Hello_03_02" : "Nelíbí. Měli nám dávat pořádné jídlo, střechu nad hlavou a nějak slušně nás platit. A víš co?",
"DIA_Sall_Hello_03_03" : "Jídlo bylo strašné, pokoje jsme měli sdílené a plat vystačil tak akorát na jedno pivo denně. Táta měl pravdu, měl jsem se stát učněm...",
"DIA_Sall_Hello_03_04" : "Každopádně, komu to tady všechno říkám?",
"DIA_Sall_Hello_15_05" : "Já jsem Marvin.",
"DIA_Sall_Hello_03_06" : "Sall, nový strážný.",
"DIA_Sall_WhyNot_15_01" : "Proč jsi se nestal něčím učněm?",
"DIA_Sall_WhyNot_03_02" : "Raději jsem tady pronásledoval dámy a našel jsem u toho jednou hezkou harpyji. Tolik k tématu.",
"DIA_Sall_CQ004_What_03_01" : "Co se děje? Řekni mi prosím víc o tom problému.",
"DIA_Sall_CQ004_What_03_02" : "Samozřejmě. Už spěchám, abych všechno vysvětlil.",
"DIA_Sall_CQ004_What_03_03" : "Jmenuji se Ramona a nedávno jsem do tohoto zdánlivě vznešeného přístavu přijela prodat své zboží, navázat nové obchodní kontakty a rozšířit sortiment o místní produkty.",
"DIA_Sall_CQ004_What_03_04" : "Nemluvě o problémech způsobených nedávnými edikty, které způsobily, že jsem ztratil svá práva na vlastní loď a nemohl jsem se vrátit domů. Jsme ve válce, musí tu být nepříjemnosti, chápu.",
"DIA_Sall_CQ004_What_03_05" : "Ale: všechno, co jsem přinesla, bylo vyneseno na břeh pomocí přístavního jeřábu, to jistě víš.",
"DIA_Sall_CQ004_What_03_06" : "Poprosil bych o upřesnění.",
"DIA_Sall_CQ004_What_03_07" : "Práce probíhala velmi hladce, dokud po přestávce moji pracovníci nezjistili, že je jeřáb poškozen!",
"DIA_Sall_CQ004_What_Work_15_01" : "Znemožnilo jim to pokračovat v práci?",
"DIA_Sall_CQ004_What_Work_03_02" : "Hodně ji to zpomalovalo a mě jde o čas! Čím déle je náklad na palubě, tím méně trpělivosti mají místní úředníci. Ještě chvilku a moje zboží bude zabaveno!",
"DIA_Sall_CQ004_What_Work_03_03" : "Abych splnila původní časové předpoklady, musel bych najmout další tým pracovníků!",
"DIA_Sall_CQ004_What_Work_03_04" : "Ruční stěhování zboží trvá velmi dlouho a navíc si všichni stěžují na obtížné pracovní podmínky a požadují zvýšení platu!",
"DIA_Sall_CQ004_What_Work_03_05" : "Tohle je pro mě jako noční můra.",
"DIA_Sall_CQ004_What_Work_03_06" : "Nebudeme chodit kolem horké kaše! Vím totiž, kdo to udělal!",
"DIA_Sall_CQ004_What_Work_15_07" : "To jsou ti, co stojí tady vzadu?",
"DIA_Sall_CQ004_What_Work_03_08" : "Ano! Přesně tak! Nepochybuji ani v nejmenším o tom, že jsou za tuto ohavnou sabotáž zodpovědní právě oni!",
"DIA_Sall_CQ004_What_Work_03_09" : "Máš nějaké důkazy?",
"DIA_Sall_CQ004_What_Work_03_10" : "Bohužel nemám žádné věcné důkazy, ale mohu tě ujistit, že nelžu! Obviňovat nevinné lidi je pod mojí úroveň a bylo by to pro mě osobní selhání!",
"DIA_Sall_CQ004_What_Work_15_11" : "Co jsou tihle lidé zač?",
"DIA_Sall_CQ004_What_Work_03_12" : "Toto jsou moji zaměstnanci, Recon a Veigo. Prosím...",
"DIA_Sall_CQ004_What_Work_15_13" : "Promluvím s nimi – uvidíme, co řeknou.",
"DIA_Sall_CQ004_What_Broken_15_01" : "Jak si můžeš být jistá, že je poškozený?",
"DIA_Sall_CQ004_What_Broken_03_02" : "Kontrolovala jsem to osobně, chybí tam díly! Ozubené kolo, abych byla přesná.",
"DIA_Sall_CQ004_What_Broken_03_03" : "Byl vytržen násilím, bylo to poznat podle vedlejších částí. Výroba nového kola, které se hodí ke zbytku, je velmi časově náročný a nákladný úkol.",
"DIA_Sall_CQ004_What_Broken_03_04" : "S takovým zpožděním by mě další náklady mohly zruinovat!",
"DIA_Sall_CQ004_NotBad_03_01" : "No, poradil jsi si celkem dobře!",
"DIA_Sall_CQ004_NotBad_15_02" : "Díky. Co budeš dělat teď?",
"DIA_Sall_CQ004_NotBad_03_03" : "Počkám na tvojí zprávu o vyšetřování v chudých čtvrtích, co jiného mám dělat?",
"DIA_Sall_CQ004_NotBad_15_04" : "No nevím, pomoc?",
"DIA_Sall_CQ004_NotBad_03_05" : "Ehm, jsem si jistý, že to zvládneš. Uvidíme se později!",
"DIA_Sall_CQ004_KethWon_03_01" : "Ve tvojí truhle byla nalezena chybějící část jeřábu. Jak to vysvětlíš?",
"DIA_Sall_CQ004_KethWon_03_02" : "Vidím to poprvé! Někdo to na mě ušil! Nedotkl jsem se toho kola!",
"DIA_Sall_CQ004_KethWon_03_03" : "Můžeš to nějak dokázat?",
"DIA_Sall_CQ004_KethWon_03_04" : "No... to není moje! Opravdu! Co bych vám ještě měl říct, podvodníci?!",
"DIA_Sall_CQ004_KethWon_03_05" : "Dobrá, zdá se, že máme jasno.",
"DIA_Sall_CQ004_KethWon_15_06" : "Mám svědka, který viděl Recona a Veiga sabotovat jeřáb. Jmenuje se Alder a je tu s námi.",
"DIA_Sall_CQ004_KethWon_03_07" : "Skvělé, pak si zapíšu jeho svědectví. Mezitím vás žádám o doprovod podezřelých do vazby.",
"DIA_Sall_Canyoutrain_15_01" : "Můžeme spolu potrénovat?",
"DIA_Sall_Canyoutrain_03_02" : "Jasná věc. Podle Rodericha bychom měli všichni trénovat společně a zlepšovat se navzájem.",
"DIA_Sall_Canyoutrain_03_03" : "Můžu ti tedy ukázat, jak používat jednoruční zbraň, a to obratně, ne jako nějaký tupý kriminálník!",
"DIA_Sall_Canyoutrain_03_04" : "O lovení taky trochu vím, hlavně základy, ale umím i sundat krunýř kraba nebo vytáhnout kusadlo polního škůdce.",
"DIA_Sall_Canyoutrain_03_05" : "Jenom... ehm... Roderich se zmínil jen o samotném boji. Budu mít čas naučit tě sbírat trofeje, jen když s sebou přineseš trochu zlata.",
"DIA_Sall_Train_15_00" : "Chtěl bych trénovat.",
"DIA_Sall_Train_03_01" : "Víc tě naučit nemohu. Jsi příliš dobrý.",
"DIA_Sall_Train_03_02" : "Jasný, možná těm lépe vytrénovaným zaplatí víc?",
"DIA_Sall_Train_1H1_03_01" : "Vždycky je to něco.",
"DIA_Sall_Train_1H5_03_01" : "Děláš pokroky.",
"DIA_Sall_Train_STR1_03_01" : "Dobré, dobré.",
"DIA_Sall_Train_STR5_03_01" : "Dobré, tomuhle říkám trénink!",
"DIA_Sall_KQ402_Armor_15_01" : "Nevypadáš štastně.",
"DIA_Sall_KQ402_Armor_03_02" : "Protože nejsem. Už vidím tvář všech těch žebráků, jakmile si oblékneme novou výzbroj.",
"DIA_Sall_KQ402_Armor_03_03" : "Budou se bavit až kam!",
"DIA_Sall_KQ402_Armor_03_04" : "Ještě, že jsem alespoň nemusel jít na hlídku jako první.",
"DIA_Sall_KQ402_Armor_15_05" : "Musíme něco udělat!",
"DIA_Sall_KQ402_Armor_03_06" : "Raději bych spálil chatrč, kde mají tyhle odpadky.",
"DIA_Sall_KQ402_Armor_03_07" : "I když radši ne – rychle by zjistili, kdo za tím stojí.",
"DIA_Sall_KQ402_Armor_15_08" : "Nějaké méně extrémní řešení?",
"DIA_Sall_KQ402_Armor_03_09" : "Jo, jedno. Připrav se ale na to, že se staneš terčem posměchu tohoto města.",
"DIA_Sall_QM401_FirePlace_03_01" : "Vidíš tam ten strom u vodopádu? Tam mám dokonalý výhled na okolí a ohniště, kterým pošlu kouřový signál.",
"DIA_Sall_QM401_FirePlace_03_02" : "Okamžitě zaujmu pozici!",
"DIA_Sall_Ambient_15_01" : "Jak se vede?",
"DIA_Sall_Ambient_03_02" : "Nemáš se náhodou o něco postarat s těmi dělníky?",
"DIA_Sall_Ambient_03_03" : "Od té doby, co jsi mi pomohl vypořádat se s těmi přístavními dělníky? Docela dobrý.",
"DIA_Sall_Ambient_03_04" : "Tyto nové uniformy jsou vtip. Chápu, oddanost vlasti, ale nic se nemá přehánět!",
"DIA_Sall_Hunting_Base_15_01" : "Nauč mě, jak získávat ze zvířat základní trofeje.",
"DIA_Sall_Hunting_Base_03_02" : "Každý lovec by měl začít s jemnými kůžemi nebo těmi potaženými srstí, protože se snadno stahují.",
"DIA_Sall_Hunting_Base_03_03" : "Stačí vzít něco ostrého, rozříznout to podél břicha a kolem končetin a pak začít trhat.",
"DIA_Sall_Hunting_Base_03_04" : "Dělej to jemně, abys neroztrhal kůži, ztratila by pak svou hodnotu.",
"DIA_Sall_Hunting_Base_03_05" : "Zdá se, že jsi na něco zapomněl. Abych byl přesný, peníze.",
"DIA_Sall_Hunting_Special_03_01" : "Nezapomeň zaplatit!",
"DIA_Sall_AllHunt_03_01" : "Kdybych měl více času na zdokonalování svých loveckých dovedností, asi bych tě mohl naučit něco víc, ale zatím se mi to nedaří.",
"DIA_Sall_Hunting_Special_Shells_15_01" : "Jak získám ze zvířat krunýře?",
"DIA_Sall_Hunting_Special_Shells_03_02" : "Musíš naříznout kůži v místě, kde se dotýkají, a chytit ho. Pak to zkus odtrhnout.",
"DIA_Sall_Hunting_Special_Shells_03_03" : "Je to náročný úkol, protože krunýře jsou velmi odolné, ale nakonec se každý uvolní a budeš ho moci sundat.",
"DIA_Sall_Hunting_Special_Shells_03_04" : "Zdá se, že jsi na něco zapomněl. Abych byl přesný, peníze.",
"DIA_Sall_Hunting_Special_Mandibles_15_01" : "Jak získávat kusadla?",
"DIA_Sall_Hunting_Special_Mandibles_03_02" : "Chytáš je tam, kde se spojují s tělem hmyzu, zakroutíš a trhneš. Docela jednoduché, ale pozor, abyste se při tom neotrávili hlenem majitele.",
"DIA_Sall_Hunting_Special_Mandibles_03_03" : "Zdá se, že jsi na něco zapomněl. Abych byl přesný, peníze."
}
