{
"DIA_Hershlik_PQ104_15_00" : "Chtěl bych pro tebe pracovat.",
"DIA_Hershlik_PQ104_02_01" : "Vážně? A nepracuješ už pro někoho? Proč jsi tedy přišel za mnou?",
"DIA_Hershlik_PQ104_15_01" : "Ano, pracuju, ale každý zlaťák se počítá, takže by mě zajímalo, jestli bych ti nemohl nějak pomoct.",
"DIA_Hershlik_PQ104_02_03" : "Rozumím. Pověz, proč bych s tebou chtěl spolupracovat? Vyznáš se v alchymii? Nebo alespoň v rostlinách?",
"DIA_Hershlik_PQ104_End_02_01" : "Mám tu k řešení jeden takový problém, ale bohužel nemám čas se s ním vypořádat osobně.",
"DIA_Hershlik_PQ104_End_02_02" : "Přesněji řečeno, potřebuji zvýšit rozmanitost rostlin v mém sortimentu. Zákazníci jsou víc a víc vybíraví, každé churavění je poslední dobou slnější a silnější.",
"DIA_Hershlik_PQ104_End_02_03" : "Přines mi po dvou semínkách luční pohanky, ohnivé kopřivy, modrého bezu a léčivé rostliny.",
"DIA_Hershlik_PQ104_Yes_15_00" : "No, něco znám. Rozhodně si nespletu modrý bez s královským šťovíkem.",
"DIA_Hershlik_PQ104_Yes_02_01" : "To je dobře, to by mělo stačit.",
"DIA_Hershlik_PQ104_No_15_00" : "Tak nějak jsem se nikdy nedostal k tomu, abych se naučil takovému umění...",
"DIA_Hershlik_PQ104_No_02_01" : "Nevadí, nikdy není pozdě naučit se něco nového.",
"DIA_Hershlik_PQ104_More_Where_15_00" : "Kde bych je měl hledat?",
"DIA_Hershlik_PQ104_More_Where_02_01" : "Nejsnazší je najít je ve zvířatech, která se jimi krmí. Ulov je a určitě nějaké najdeš.",
"DIA_Hershlik_PQ104_More_Where1_15_00" : "Mám jim je vyrvat z tlamy?",
"DIA_Hershlik_PQ104_More_Where1_02_01" : "To by zřejmě bylo dost obtížné, ale neboj se, nemusíš se k nim dostat hned, jak je to zvíře sežere.",
"DIA_Hershlik_PQ104_More_Where1_02_02" : "Ta, které jsou získána ze zažívacího traktu, jsou obvykle nejužitečnější.",
"DIA_Hershlik_PQ104_More_Where1_02_03" : "Zvláště pak, když můžeme provést důkladnou analýzu efektů organismu na ta semínka.",
"DIA_Hershlik_PQ104_More_Where1_02_04" : "Jediná nepříjemnost, která může nastat, je získat je. Budeš si muset zašpinit ruce.",
"DIA_Hershlik_PQ104_More_Where1_02_05" : "Musíš začít jemným řezem v oblasti žaludku. Pokud to uděláš správně, otevře se na boku.",
"DIA_Hershlik_PQ104_More_Where1_02_06" : "Strčíš dovnitř ruku... a vytáhneš ven všechno, co vypadá jako semena rostlin, které hledáš.",
"DIA_Hershlik_PQ104_More_Where2_15_00" : "Jaká jsou to zvířata?",
"DIA_Hershlik_PQ104_More_Where2_02_01" : "Různá. Býložravci, všežravci, obecně ta, která alespoň někdy žerou rostliny.",
"DIA_Hershlik_PQ104_More_Where2_02_02" : "Počíhej si na mrchožrouty, krysokrty, číhavce nebo krvavé mouchy, ty postačí.",
"DIA_Hershlik_PQ104_Seeds_15_00" : "Sesbíral jsem semínka, která jsi chtěl.",
"DIA_Hershlik_PQ104_Seeds_02_01" : "Výborně, skvělá práce. Tady máš odměnu.",
"DIA_Hershlik_PQ104_Seeds_02_02" : "To by mělo pro teď stačit. Doufám, že to nebyla příliš špinavá práce.",
"DIA_Hershlik_PQ104_Seeds_15_01" : "Myslím, že moje ruce ještě smrdí...",
"DIA_Hershlik_PQ104_Seeds_02_03" : "Neboj se, smrad postupně zmizí... za pár měsíců.",
"DIA_Hershlik_PQ104_Seeds_15_02" : "Měsíců?!",
"DIA_Hershlik_PQ104_Seeds_02_05" : "Není zas tak intenzivní, není třeba vyšilovat.",
"DIA_Hershlik_PQ104_Seeds_02_06" : "Zpátky k tématu, nechtěl bys mi pomoct je zasadit?",
"DIA_Hershlik_PQ104_Seeds_No_15_01" : "Prozatím ne. Už mám semínek dost.",
"DIA_Hershlik_PQ104_Seeds_No_02_01" : "V tom případě mi aspoň nepřekážej.",
"DIA_Hershlik_PQ104_Seeds_Prize_15_01" : "Co bych z toho měl?",
"DIA_Hershlik_PQ104_Seeds_Prize_02_01" : "Až vyrostou, rozdělíme si úrodu, co ty na to?",
"DIA_Hershlik_PQ104_Seeds_Ok_15_01" : "To zní spravedlivě. Pojďme na to.",
"DIA_Hershlik_PQ104_Seeds_Ok_02_01" : "Dobře, pojď za mnou.",
"DIA_Hershlik_PQ104_Planting_02_01" : "Teď ti ukážu, jak je zasadit.",
"DIA_Hershlik_PQ104_Planting_02_02" : "Než začneš všude strkat semínka, musíš trochu nakypřit zeminu, aby se do ní snadněji zapustil kořen.",
"DIA_Hershlik_PQ104_Planting_02_03" : "Pak si v pravidelných intervalech naznač rovné čáry a vyryj do nich díry, do kterých zasadíš semínka. Až to budeš mít, zahrab je a zalij.",
"DIA_Hershlik_PQ104_Planting_02_04" : "Jednoduché, že? Tak do toho.",
"DIA_Hershlik_PQ104_PlantingSuccess_02_01" : "Napoprvé jsi odvedl docela dobrou práci.",
"DIA_Hershlik_PQ104_PlantingSuccess_02_03" : "Zdá se, že je budeme moct brzy sklidit, zatím pro tebe možná najdu ještě nějakou práci.",
"DIA_Hershlik_PQ104_PlantsReady_15_01" : "Už jsou rostliny zralé?",
"DIA_Hershlik_PQ104_PlantsReady_02_01" : "Sklizeň byla výjimečně úrodná.",
"DIA_Hershlik_PQ104_PlantsReady_02_02" : "Prosím, tady máš nějaké rostliny.",
"DIA_Hershlik_PQ104_PlantsReady_02_03" : "Chlapče, trpělivost!",
"DIA_Hershlik_TRADE_15_01" : "Co nabízíš?",
"DIA_Hershlik_TRADE_03_02" : "Vyber si.",
"DIA_Hershlik_TRADE_03_03" : "Všechno, co začínající alchymista potřebuje.",
"DIA_Hershlik_OsipPotion_15_01" : "Potřebuju něco na zažívání.",
"DIA_Hershlik_OsipPotion_03_02" : "Připadám ti jako vesnický léčitel? Zabývám se tady vážnými alchymistickými experimenty.",
"DIA_Hershlik_OsipPotion_03_03" : "Běž za Ramhou a Fadhou do Sesterského kotlíku. Rády tropí se svou aparaturou hlouposti a marní čas na tak triviální lektvary.",
"DIA_Hershlik_Who_15_01" : "Kdo jsi?",
"DIA_Hershlik_Who_03_02" : "Zamysli se, chlapče. Všude kolem mě jsou papíry, bylinky, lektvary. Kdo bych mohl být?",
"DIA_Hershlik_Who_03_03" : "Alchymista, samozřejmě. Jmenuji se Hershlik, když už zabíháme do detailů.",
"DIA_Hershlik_PQ104_15_02" : "Ne, nepracuju. Slyšel jsem, že hledáš učedníka, tak se hlásím.",
"DIA_Hershlik_PQ104_End_02_04" : "Pokud mi je doručíš, dostaneš spravedlivě zaplaceno.",
"DIA_Hershlik_PQ104_End_02_05" : "Pokud mi je doručíš, budu uvažovat o tom, že tě přijmu jako svého učedníka.",
"DIA_Hershlik_PQ104_Seeds_Prize_02_02" : "Zaprvé se s tebou podělím o úrodu a zadruhé tě přijmu jako učedníka. Co říkáš?",
"DIA_Hershlik_PQ104_PlantingSuccess_02_02" : "Nezapomeň mě za nějakou dobu navštívit.",
"DIA_Hershlik_PQ104_PlantingSuccess_02_04" : "Myslím, že si zasloužíš být mým učedníkem Jen mi řekni, jestli to určitě chceš a pak vyřídíme všechny nezbytné formality.",
"DIA_Hershlik_IwanttobePeon_15_01" : "Chci být tvým učedníkem.",
"DIA_Hershlik_IwanttobePeon_03_02" : "Dobře. Nezapomeň, že si tímto rozhodnutím musíš být jistý. Nechci, abys příští týden náhle skončil!",
"DIA_Hershlik_IwanttobePeonNotSure_15_01" : "Ještě o tom popřemýšlím.",
"DIA_Hershlik_IwanttobePeonNotSure_03_02" : "Přemýšlej rychle. Čas běží.",
"DIA_Hershlik_IwanttobePeonYes_15_01" : "Jsem si jistý.",
"DIA_Hershlik_IwanttobePeonYes_03_06" : "Lidé říkají, že jsi spáchal zločin.",
"DIA_Hershlik_IwanttobePeonYes_03_07" : "Raději si to vyjasni s Roderichem, pak si promluvíme.",
"DIA_Hershlik_IwanttobePeonYes_03_03" : "Dobrá tedy. Od této chvíle se můžeš představovat jako můj učedník. Gratuluji.",
"DIA_Hershlik_IwanttobePeonYes_15_04" : "Doufám, že mi toto rozhodnutí přinese jen samé výhody.",
"DIA_Hershlik_IwanttobePeonYes_03_05" : "Oh, jsem si jistý, že přinese. Tedy pokud při práci pro mě nenarazíš na nebezpečné zvíře... ale to je standardní riziko povolání.",
"DIA_Hershlik_HowToBePeon_SideQuest_15_02" : "To nezní nijak zvlášť náročně.",
"DIA_Hershlik_HowToBePeon_SideQuest_03_03" : "Ne? Hm... proč ti tedy nedám těžší úkol?",
"DIA_Hershlik_HowToBePeon_SideQuest_03_04" : "Bahenní želvy pravděpodobně znáš. Jsou to velké želvy a v bažinách je snadno najdeš. Víš, mám o nich jednu teorii.",
"DIA_Hershlik_HowToBePeon_SideQuest_03_05" : "K otestování budu potřebovat několik, řekněme tři, částečně strávené říční myrty, které se nacházejí v jejich žaludcích. Sežeň mi je.",
"DIA_Hershlik_HowToBePeon_SideQuest_15_06" : "Žádný problém, udělám to.",
"DIA_Hershlik_HowToBePeon_15_01" : "Jaké jsou mé povinnosti?",
"DIA_Hershlik_HowToBePeon_03_02" : "Jsi alchymistův učedník, takže budeš dělat to, co dělá každý alchymistův učedník.",
"DIA_Hershlik_HowToBePeon_03_03" : "Přines mi lektvary a já je od tebe výhodně odkoupím. Pak je budu dále prodávat zákazníkům za vyšší cenu.",
"DIA_Hershlik_WhoaYouMilitia_03_01" : "Je dobré vědět, že někteří mladí lidé jsou stále ambiciózní a stoupají po kariérním žebříčku!",
"DIA_Hershlik_WhoaYouMilitia_03_02" : "Jako strážník máš pravděpodobně spoustu práce, ale pokud si najdeš čas, vymyslím pro tebe nějakou práci navíc.",
"DIA_Hershlik_WhoaYouMilitia_15_03" : "Jistě. Co pro tebe mohu udělat?",
"DIA_Hershlik_WhoaYouMilitia_03_04" : "A to se mi líbí!",
"DIA_Hershlik_WhoaYouAraxos_03_01" : "Ještě nedávno jsi byl takový malý kluk a teď... člen Araxosu!",
"DIA_Hershlik_WhoaYouAraxos_03_02" : "Hádám, že ti tam platí docela dobře, ale jestli pro mě chceš pořád pracovat, jsi vítán.",
"DIA_Hershlik_WhatPotionBring_15_01" : "Jaké lektvary mají největší hodnotu?",
"DIA_Hershlik_WhatPotionBring_03_02" : "Čím lepší účinek mají, tím více stojí. Nepřinášej mi ale ty s trvalými účinky, není po nich velká poptávka.",
"DIA_Hershlik_WhatPotionBring_03_03" : "Navíc jsi mladý, takže jsem si jist, že pár z nich na tebe bude fungovat.",
"DIA_Hershlik_IHavePotion_15_01" : "Mám u sebe nějaké lektvary.",
"DIA_Hershlik_IHavePotion_03_02" : "Skvělé, ukaž mi, jak se ti povedly.",
"DIA_Hershlik_Back_15_01" : "To je všechno.",
"DIA_Hershlik_Back_03_02" : "Těším se na další.",
"DIA_Hershlik_IHavePotion_Mana01One_03_01" : "Není to špatné, není to špatné.",
"DIA_Hershlik_IHavePotion_Mana01Five_03_01" : "Taková nálož, to je něco!",
"DIA_Hershlik_PQ105_Done_15_01" : "Mám myrtu, kterou jsi chtěl.",
"DIA_Hershlik_PQ105_Done_03_02" : "Skvělé, ukaž mi ji!",
"DIA_Hershlik_PQ105_Done_03_03" : "Hm... na první pohled je zřejmé, že jsi ji vytáhl z nějakého hrdla.",
"DIA_Hershlik_PQ105_Done_03_04" : "Kdo by si pomyslel, že s takovou pověstí může stráž stále odvést dobrou práci.",
"DIA_Hershlik_PQ105_Done_03_05" : "Vidím, že pověst Araxosu není přehnaná. Zákazník požaduje, ty plníš.",
"DIA_Hershlik_PQ105_Done_03_06" : "Odvedl jsi dost dobrou práci a rozhodně zasloužíš odměnu.",
"DIA_Hershlik_PQ105_Done_03_07" : "Doufám, že se rozhodneš pro mě pracovat i nadále, jak jen to bude možné.",
"DIA_Hershlik_WhoaYouAraxos_15_08" : "Jakmile pro mě budeš něco mít, dej mi vědět.",
"DIA_Hershlik_WhoaYouAraxos_03_09" : "Neboj se, neboj se.",
"DIA_Hershlik_PQ105_Starting_03_01" : "Marvine, pamatuješ, jak jsem říkal, že pro tebe budu něco mít? No tak mám.",
"DIA_Hershlik_AlchemyInfo_03_01" : "Pokud jsi ambiciózní, rád bych ti ukázal, jak míchat lektvary jako pravý mistr.",
"DIA_Hershlik_AlchemyInfo_03_02" : "Jenom doufám, že jako strážník máš dostatek času na svůj vlastní rozvoj, dokonce bych tě rád naučil mistrovské alchymistické techniky.",
"DIA_Hershlik_AlchemyInfo_03_03" : "Jenom doufám, že jako žoldnéř Araxosu máš dostatek času na svůj vlastní rozvoj, dokonce bych tě rád naučil mistrovské alchymistické techniky.",
"DIA_Hershlik_teach_alchemy_15_00" : "Nauč mě základy alchymie.",
"DIA_Hershlik_teach_alchemy_03_01" : "Nejzákladnější základ všech základů je držet se receptur. Experimentování si nech na později, až budeš mistrem.",
"DIA_Hershlik_teach_alchemy_03_02" : "Výrobou jednoduchých lektvarů se naučíš vlastnosti rostlin i dalších alchymistických přísad a samozřejmě získáš i trpělivost, která je v tomhle oboru potřebná.",
"DIA_Hershlik_teach_alchemy2_15_00" : "Nauč mě lepší alchymistické techniky.",
"DIA_Hershlik_teach_alchemy2_03_01" : "Teď, když znáš vlastnosti nejběžnějších rostlin, je čas, aby ses otestoval na vzácnějších druzích.",
"DIA_Hershlik_teach_alchemy2_03_02" : "Drž se stále instrukcí, aby ti lahvička nevybouchla přímo do obličeje, ale neboj se komplikovanějších receptur. To jsou ty, které mají největší návratnost.",
"DIA_Hershlik_teach_alchemy3_15_00" : "Nauč mě mistrovské alchymistické techniky.",
"DIA_Hershlik_teach_alchemy3_03_01" : "Jsem rád, že o to žádáš. Od teď už tě nebude nic omezovat. Obeznámil ses s alchymistickým stolem a víš, jak se kolem něj efektivně pohybovat.",
"DIA_Hershlik_teach_alchemy3_03_02" : "Soustřeď se na každý pohyb, využij každou součást rostliny, rozvážně rozhoduj, který lektvar potřebuješ nejvíce.",
"DIA_Hershlik_teach_alchemy3_03_03" : "Můj mistr říkával, že v alchymii je nejdůležitější se nechat unést. Dovol si trochu bláznění a dosáhneš senzačních výsledků!",
"DIA_Hershlik_Q505_Help_15_01" : "Vyrážím na nebezpečnou expedici, budu potřebovat spoustu lektvarů.",
"DIA_Hershlik_Q505_Help_03_02" : "A jak tomu tak rozumím, chtěl bys je dostat zadarmo, že?",
"DIA_Hershlik_Q505_Help_03_03" : "Ale ať. Vezmi si tyhle lektvary. Raději příjdu o trochu zlata, než abych měl později na svědomí vlastního učedníka!",
"DIA_Hershlik_FinishPeon_03_01" : "Marvine, Marvine, Marvine... Musím přiznat, že jsem nečekal, že se staneš tak zkušeným alchymistou v tak krátkém čase.",
"DIA_Hershlik_FinishPeon_03_02" : "Vaříš lektvary lépe než mnoho lidí, kteří tomu zasvětili celé své životy. Ramha i Fadha by se od tebe mohly leccos naučit!",
"DIA_Hershlik_FinishPeon_03_03" : "Neříkám hned, že to je zásluha tvého mistra, ale jak víš sám z mých lekcí, rostlina bez slunce vyrůst nemůže.",
"DIA_Hershlik_FinishPeon_03_04" : "S hrdostí ti uděluji titul mistra alchymie a dávám svolení, aby ses zapsal do učení u dalšího mistra.",
"DIA_Hershlik_FinishPeon_03_05" : "Hodně štěstí a pamatuj, že jsi zde vždy vítaný!",
"DIA_Hershlik_FinalPresent_03_01" : "Dobře, že jsi přišel! Pamatuješ, jak jsem ti posledně říkal, že tvoje pokroky ve studiu alchymie byly neobvykle rychlé? Začal jsem nad tím uvažovat a najednou jsem na to přišel!",
"DIA_Hershlik_FinalPresent_03_02" : "Protože královský šťovík posiluje účinky všech rostlin, co kdybychom ho použili na organismus ovlivněný tolika lektvary, jako je ten tvůj?",
"DIA_Hershlik_FinalPresent_03_03" : "Po troše experimentování jsem vytvořil dokonalý vývar ze šťovíku.",
"DIA_Hershlik_FinalPresent_03_04" : "Je tak silný, že se může aplikovat pouze jednou za několik let, ale to by rozhodně mělo stačit k trvalému zvýšení tvých nejrozvinutějších schopností.",
"DIA_Hershlik_FinalPresent_03_05" : "Prosím, přijmi ho jako dar za naši spolupráci a poděkování za inspiraci.",
"DIA_Hershlik_Ambient_03_01" : "Dobře ti radím, nekupuj nic od Ramhy.",
"DIA_Hershlik_Ambient_03_02" : "Říká se, že ta břídilka pravidelně obarvuje svoje rostliny, aby vypadaly čerstvě!",
"DIA_Hershlik_Ambient_03_03" : "Nedávno za mnou přišel nějaký šílenec a pokusil se mi prodat modrý kámen. Tvrdil, že ten kámen dokáže kumulovat nekonečnou magickou sílu a že by se ho rád zbavil.",
"DIA_Hershlik_Ambient_03_04" : "Už dávno jsem neslyšel takový nesmysl!",
"DIA_Hershlik_Ambient_03_05" : "Čím dříve se postaráš o svůj úkol, tím dříve ti za něj zaplatím.",
"DIA_Hershlik_Ambient_03_06" : "Víš, kde je alchymistický stůl. Víš, kde je křivule, destilační aparatura i odměrky.",
"DIA_Hershlik_Ambient_03_07" : "Takže běž umíchat nějaké lektvary místo toho, abys mě pořád obtěžoval!",
"DIA_Hershlik_PQ104_Seeds_No_Choice" : "Tentokrát si to nechám ujít."
}
