{
  "DIA_Nob_HELLO_03_01": "Per tutti gli dei!",
  "DIA_Nob_HELLO_03_04": "Cosa ci fai nella mia cucina?!",
  "DIA_Nob_SQ115_Start_15_01": "Sono venuto a vedere cosa stavi cucinando.",
  "DIA_Nob_SQ115_Start_03_02": "In questo momento stavo provando a cucinare un delizioso stufato di cinghiale con verdure, ma QUALCUNO si è appena messo in mezzo.",
  "DIA_Nob_SQ115_Start_03_03": "La cucina è una vera arte, e come ogni altra richiede pazienza, precisione e...",
  "DIA_Nob_SQ115_Start_03_04": "Aspetta un attimo... riesci a sentirne l'odore?",
  "DIA_Nob_SQ115_Start_03_06": "Oh, no... No, no, NO! Non quello!",
  "DIA_Nob_SQ115_Start_03_07": "Ed è tutto grazie a TE!",
  "DIA_Nob_SQ115_Start_15_08": "Cosa c'entro io adesso?",
  "DIA_Nob_SQ115_Start_03_09": "C'entra il fatto che tu abbia fatto irruzione qui come se niente fosse e mi abbia distratto dal lavoro!",
  "DIA_Nob_SQ115_Start_03_10": "Albyn mi ucciderà... prima mi metterà alla gogna per qualche giorno, e poi mi appenderà a un ramo.",
  "DIA_Nob_Who_15_01": "Sei una cuoca?",
  "DIA_Nob_Who_03_02": "Dimmi, come ti è venuta in mente una cosa del genere?",
  "DIA_Nob_Who_03_03": "Fammi pensare. Forse perché indosso QUESTO grembiule e tengo QUESTA padella in mano?",
  "DIA_Nob_Who_03_04": "Ovviamente sono una cuoca, e una cuoca molto, MOLTO sconvolta per questo.",
  "DIA_Nob_SQ115_Albyn_15_01": "Cucini per Albyn?",
  "DIA_Nob_SQ115_Albyn_03_02": "Cucino per Albyn e il suo seguito da quando Ramsey e il suo chef ci hanno lasciato, ma... visto quello che è successo oggi, potrei essere sbattuta fuori di qui. Se mi va bene!",
  "DIA_Nob_SQ115_Albyn_03_03": "Questo stufato doveva essere per l'Anziano e sua moglie, e ora può essere buttato via.",
  "DIA_Nob_SQ115_Meat_15_01": "Forse potrei portarti della nuova carne?",
  "DIA_Nob_SQ115_Meat_03_02": "Carne di cinghiale? Sì, non credo proprio!",
  "DIA_Nob_SQ115_Meat_03_03": "Non so come vorresti farlo, ma anche se ci riuscissi, il fetore ormai si sarà diffuso in tutto il villaggio e quindi niente potrà salvarmi.",
  "DIA_Nob_SQ115_NothingToLose_15_01": "Se la situazione è così brutta come dici, non hai niente da perdere.",
  "DIA_Nob_SQ115_NothingToLose_03_02": "In realtà, no. Comunque sono già morta.",
  "DIA_Nob_SQ115_NothingToLose_03_03": "Se per miracolo riesci a trovare un pezzo di carne di cinghiale, vieni subito da me.",
  "DIA_Nob_SQ115_Reward_15_01": "Mi affretto se mi dai qualcosa in cambio.",
  "DIA_Nob_SQ115_Reward_03_02": "Qualcosa in cambio?! Hai ancora il coraggio di chiedere qualcosa in cambio?!",
  "DIA_Nob_SQ115_Reward_15_03": "Sai, ho cambiato idea. Cerca tu stessa quella carne.",
  "DIA_Nob_SQ115_Reward_03_04": "Dimmi... cosa vuoi?",
  "DIA_Nob_SQ115_Gold_15_01": "Un po' d'oro torna sempre utile.",
  "DIA_Nob_SQ115_Gold_03_02": "Ti darò alcune monete, ma non sono ricca.",
  "DIA_Nob_SQ115_StartQuest_03_01": "Ma prima voglio vedere un pezzo di succosa carne di cinghiale qui davanti. Altrimenti non abbiamo niente di cui parlare.",
  "DIA_Nob_SQ115_GiveFood_15_01": "Una volta che avrai preparato questo piatto, me lo farai assaggiare?",
  "DIA_Nob_SQ115_GiveFood_03_03": "Certo... te ne darò una porzione.",
  "DIA_Nob_SQ115_Recipe_15_01": "Condividerai la ricetta?",
  "DIA_Nob_SQ115_Recipe_03_02": "Non mi sembri un gran cuoco, ma va bene, te la darò. Comunque non è un gran segreto.",
  "DIA_Nob_SQ202_15_01": "Non ti serve una scorta di spezie, vero?",
  "DIA_Nob_SQ202_03_02": "Certo che ne ho bisogno! Questa cucina è vuota da settimane, tutto a causa di questi maledetti temporali!",
  "DIA_Nob_SQ202_15_03": "In tal caso, forse questo sacchetto ti tornerà utile?",
  "DIA_Nob_SQ202_03_04": "Questo... è il meraviglioso peperoncino rosso delle Isole del Sud! Mi durerà per mesi!",
  "DIA_Nob_SQ202_03_05": "Hai fatto un lavoro migliore della maggior parte degli uomini di Ramsey. Dammelo subito, e oggi servirò ad Albyn il suo piatto preferito, aringa in pastella con un pizzico di pepe e curcuma!",
  "DIA_Nob_SQ202_TakeIt_03_03": "Ora, se vuoi scusarmi, ho molto lavoro da fare.",
  "DIA_Nob_SQ202_TakeIt_15_01": "Ecco, prendilo.",
  "DIA_Nob_SQ202_TakeIt_03_02": "Dirò all'Anziano che abbiamo un vero mago nel villaggio, e non sto parlando di quella vecchia scoreggia di Lokvar.",
  "DIA_Nob_SQ202_Reward_15_01": "Non lo avrai gratis.",
  "DIA_Nob_SQ202_Reward_03_02": "Sapevo che c'era una fregatura. Quanto chiedi per quel sacchetto?",
  "DIA_Nob_SQ202_15_15_01": "15 monete d'oro.",
  "DIA_Nob_SQ202_30_15_01": "30 monete d'oro.",
  "DIA_Nob_SQ202_30_03_02": "Sei un duro affarista, ma così sia. Prendi questo oro e non una moneta di più!",
  "DIA_Nob_SQ202_60_15_01": "60 monete d'oro.",
  "DIA_Nob_SQ202_60_03_02": "Che cosa? È una vera fregatura!",
  "DIA_Nob_SQ202_Quality_15_01": "Devi pagare per la qualità.",
  "DIA_Nob_SQ202_Quality_03_02": "Pagare, sì, ma non troppo. Grazie mille, ma posso fare a meno delle tue spezie!",
  "DIA_Nob_SQ202_Albyn_15_01": "Albyn non ti perdonerebbe per aver rifiutato un'offerta del genere.",
  "DIA_Nob_SQ202_Albyn_03_02": "E quindi probabilmente dirà il solito: 'I goblin cucinano meglio di te, ma lo mangio perché mia moglie cucina anche peggio'!",
  "DIA_Nob_SQ202_Albyn_15_03": "Forse si lamenterà, forse no. E anche se lo fa, tu sei l'unico cuoco qui. Non credo che ti scaccerà.",
  "DIA_Nob_SQ202_Albyn_03_04": "Uh... probabilmente hai ragione. Dammi quel sacchetto.",
  "DIA_Nob_Ambient_15_01": "Come stai?",
  "DIA_Nob_Ambient_03_02": "Ho così tanto lavoro da fare che sto pensando di cercarmi un aiuto.",
  "DIA_Nob_Ambient_03_03": "Di recente c'è stato un ragazzo a casa mia che si è sforzato di convincermi che uno scarafaggio può essere trasformato in un delizioso stufato.",
  "DIA_Nob_Ambient_03_04": "Ha battuto la testa o qualcosa del genere?",
  "DIA_Nob_SELLMEALS_Description": "Ho tutto ciò di cui hai bisogno. (Vendi i piatti)",
  "DIA_Nob_SQ115_GotSirloin_03_01": "La carne è succosa e tenera. Ben fatto, proprio quello che stavo cercando!",
  "DIA_Nob_SQ115_GotSirloin_03_02": "Bene, ecco qua, hai portato più di quanto pensavo. Questa scorta mi durerà un'altra settimana!",
  "DIA_Nob_SQ115_GotSirloin_15_03": "Ora parliamo di...",
  "DIA_Nob_SQ115_GotSirloin_03_04": "Calma, calma. Non ho dimenticato la tua ricompensa.",
  "DIA_Nob_SQ115_GotSirloin_03_05": "Non è molto, ma è tutto ciò che posso darti.",
  "DIA_Nob_SQ115_GotSirloin_15_06": "Grazie, questi saranno sicuramente utili.",
  "DIA_Nob_SQ115_GotSirloin_03_07": "Grazie amico. Mi hai salvato la pelle.",
  "DIA_Nob_SQ115_GotSirloin_03_08": "Da quello che ricordo, volevi provare il mio stufato di cinghiale.",
  "DIA_Nob_SQ115_GotSirloin_15_09": "Vero.",
  "DIA_Nob_SQ115_GotSirloin_03_10": "In tal caso, dovrai aspettare mentre lo preparo. Torna da me tra un paio d'ore.",
  "DIA_Nob_SQ115_GotSirloin_03_11": "Ecco la ricetta per il miglior stufato di cinghiale che potrai mai assaggiare nella tua vita.",
  "DIA_Nob_SQ115_GotSirloin_03_12": "Non mi aspetterei risultati rapidi se fossi in te. Ci vorrà un po' di tempo per prepararne anche solo la metà di quanto ne ho fatto io.",
  "DIA_Nob_SQ115_GotSirloin_15_13": "Non oserei mai eguagliare la tua abilità artistica.",
  "DIA_Nob_SQ115_GotSirloin_03_14": "Puoi sempre provarci. E forse un giorno ci riuscirai!",
  "DIA_Nob_SQ115_GotSirloin_03_15": "Dopo la tua... azione, direi che siamo pari. D'altra parte, sei stato piuttosto veloce con quella carne, quindi meriti almeno una piccola ricompensa.",
  "DIA_Nob_SQ115_GotSirloin_03_16": "Dirò ad Albyn che mi hai aiutato in cucina. Chissà, forse l'Anziano apprezzerà così tanto il piatto che presto ti nominerà mio aiutante?",
  "DIA_Nob_SQ115_GotSirloin_More_15_01": "A dire il vero, speravo in una ricompensa più grande.",
  "DIA_Nob_SQ115_GotSirloin_More_03_02": "E io speravo in qualcuno più altruista.",
  "DIA_Nob_SQ115_GotSirloin_More_03_03": "Prendi questo borsello e non una moneta di più.",
  "DIA_Nob_SQ115_GotSirloin_Good_15_01": "Una parola gentile aiuta sempre.",
  "DIA_Nob_SQ115_Meal_03_01": "Sono felice che tu sia qui. Il piatto è pronto.",
  "DIA_Nob_SQ115_Meal_15_02": "Ha un buon profumo.",
  "DIA_Nob_SQ115_Meal_03_03": "E ha un sapore ancora migliore.",
  "DIA_Nob_SQ202_03_06": "Fammi vedere.",
  "DIA_Nob_SQ115_Start_Meat_NothingToLose_Choice": "Non hai nulla da perdere.",
  "DIA_Nob_SQ115_Start_Meat_Reward_GiveFood_Choice": "Mi fai provare quel piatto?",
  "DIA_Nob_SQ115_GotSirloin_More_Choice": "Speravo fosse di più.",
  "DIA_Nob_SQ202_Reward_60_Albyn_Choice": "Albyn non te lo perdonerebbe."
}
