{
  "DIA_Osvald_SQ111_WaitASec_713_00": "Ragazzo, vedo che sei alto e hai mani forti.",
  "DIA_Osvald_SQ111_WaitASec_713_01": "Aiuteresti un povero vecchio?",
  "DIA_Osvald_SQ111_WaitASec_713_02": "Mi fanno male le ossa e i miei occhi non sono più così buoni.",
  "DIA_Osvald_whoareyou_15_00": "Chi sei?",
  "DIA_Osvald_whoareyou_713_01": "Ah! Si vede proprio che sei nuovo di qui.",
  "DIA_Osvald_whoareyou_713_02": "Mi chiamo Osvald e sono un mugnaio.",
  "DIA_Osvald_SQ111_Start_15_00": "Di cosa hai bisogno?",
  "DIA_Osvald_SQ111_Start_713_01": "Quel vecchio bastardo ha deciso di prendersi una pausa, ma io non posso permettermelo.",
  "DIA_Osvald_SQ111_Start_713_02": "È vecchio quanto me, ma ha sempre lavorato alla perfezione. Non so che cosa sia successo, ma è da qualche giorno che trema come un vecchio ratto talpa!",
  "DIA_Osvald_SQ111_Start_15_03": "Di chi stai parlando?",
  "DIA_Osvald_SQ111_Start_713_04": "Ma del mio Will, chiaramente!",
  "DIA_Osvald_SQ111_Start_713_05": "Will è il mio mulino.",
  "DIA_Osvald_SQ111_Start_help_15_00": "Come posso aiutarti?",
  "DIA_Osvald_SQ111_Start_help_713_01": "Dopo l'inondazione qualcosa deve aver bloccato le pale del mulino.",
  "DIA_Osvald_SQ111_Start_help_713_02": "Se darai una ripulita, ti darò qualche moneta.",
  "DIA_Osvald_SQ111_Start_sorry_15_00": "Mi dispiace, ma non ho tempo ora.",
  "DIA_Osvald_SQ111_Start_sorry_713_01": "Ma certo, vattene come tutti gli altri!",
  "DIA_Osvald_SQ111_Start_help_few_check_15_00": "Va bene, vedrò di che si tratta.",
  "DIA_Osvald_SQ111_Start_help_few_check_713_01": "Bravo ragazzo! Ora muoviti, devo tornare al lavoro!",
  "DIA_Osvald_SQ111_TakeQuest_15_01": "Hai ancora bisogno di aiuto?",
  "DIA_Osvald_SQ111_TakeQuest_713_02": "Direi di sì. Nessuno si è ancora degnato di aiutare il vecchio Osvald.",
  "DIA_Osvald_Work_15_01": "Come va il lavoro?",
  "DIA_Osvald_Work_713_02": "Il vecchio Will lavora ancora sodo, proprio come me. Tuttavia, sono stato meglio, ragazzo.",
  "DIA_Osvald_Work_15_03": "A causa dell'inondazione?",
  "DIA_Osvald_Work_713_04": "Sì e no. Da quando Ser Ramsey ha ottenuto il monopolio del grano, ho un sacco di lavoro e vengo pagato quanto un ratto talpa per scavare buche.",
  "DIA_Osvald_Work_713_05": "E a causa di questo dannato tempo devo sempre tenere il grano coperto.",
  "DIA_Osvald_SirRamsey_15_01": "Cosa ne pensi di Ser Ramsey?",
  "DIA_Osvald_SirRamsey_713_02": "Nulla di buono. È chiaro che sua madre governava meglio Silbach.",
  "DIA_Osvald_SirRamsey_713_03": "Lady Aldona era una donna di ferro. Era in buoni rapporti con la gente della città e sapeva farci con loro. Sapeva ciò di cui avevamo bisogno.",
  "DIA_Osvald_SirRamsey_713_04": "Suo figlio, d'altra parte, è l'esatto opposto. È un normale nobiluomo a cui piacciono la caccia, le feste grandiose e la compagnia delle donne.",
  "DIA_Osvald_SirRamsey_713_05": "Oltrettutto, che razza di signore fa visita ai propri vassalli solo una volta all'anno?",
  "DIA_Osvald_SirRamsey_Rude_15_01": "È come tutti gli altri.",
  "DIA_Osvald_SirRamsey_Rude_15_02": "Dubito che Rhobar stesso venga spesso su Archolos.",
  "DIA_Osvald_SirRamsey_Rude_713_03": "Beh, è proprio quello il problema. Ramsey è come tutti gli altri.",
  "DIA_Osvald_SirRamsey_Rude_713_04": "Se le cose andranno avanti così, Silbach verrà depredata dagli uomini del Re o da quella Gilda dei Mercanti, e a quel punto faranno ciò che vogliono con noi.",
  "DIA_Osvald_SirRamsey_Rude_713_05": "Temo davvero per il futuro di questo villaggio.",
  "DIA_Osvald_SirRamsey_Where_15_01": "Dov'è adesso Ser Ramsey?",
  "DIA_Osvald_SirRamsey_Where_713_02": "Se non sta lucidando le scarpe agli Emissari Reali o banchettando? Probabilmente è da qualche parte nel quartiere dei ricchi in città.",
  "DIA_Osvald_SirRamsey_Where_713_03": "Oh, se pensi di parlare con lui, puoi scordartelo.",
  "DIA_Osvald_SirRamsey_Where_713_04": "Ramsey non ha tempo per quelli come noi.",
  "DIA_Osvald_Mill_15_01": "Parlami di questo mulino.",
  "DIA_Osvald_Mill_713_02": "Ci lavoro da quando ho memoria. È quasi un collega per me!",
  "DIA_Osvald_Mill_713_03": "Molti anni fa, lo presi in affitto da Lady Aldona, la precedente signora di queste terre, che Innos possa vegliare sulla sua anima.",
  "DIA_Osvald_Mill_713_04": "Da allora è diventato il mio luogo di lavoro e la mia casa.",
  "DIA_Osvald_Mill_713_05": "L'ultima inondazione è stata un bel problema, ma Albyn non ne vuole sapere di restaurarlo.",
  "DIA_Osvald_Mill_713_06": "Fa tutto ciò che Ramsey gli dice di fare e quel pivello sa come si amministra un villaggio tanto quanto io conosco la magia!",
  "DIA_Osvald_Mill_Why_15_01": "Perché Albyn non vuole investire in un mulino?",
  "DIA_Osvald_Mill_Why_713_02": "Questo lo sa solo Beliar. Lo conosco da anni e so che non è così stupido da non capire la gravità della situazione.",
  "DIA_Osvald_Mill_Why_713_03": "Da quando Ramsey ha stabilito il proprio monopolio sulla macinatura del grano e la flotta è andata distrutta, siamo diventati il maggior fornitore per tutta Archolos.",
  "DIA_Osvald_Mill_Why_713_04": "Tutti sanno che se il vecchio Will smetterà di funzionare, l'economia dell'isola collasserà. Prima che ciò accada, però, noi saremo morti di fame.",
  "DIA_Osvald_Mill_Araxos_15_01": "Che mi dici della Gilda dei Mercanti?",
  "DIA_Osvald_Mill_Araxos_713_02": "Ora che siamo in guerra con gli orchi, siamo un boccone appetitoso per loro.",
  "DIA_Osvald_Mill_Araxos_713_03": "Vorranno probabilmente mettere le loro avide manacce sulle nostre proprietà, proprio come hanno già messo le mani sull'intera isola, ma non cederemo così facilmente!",
  "DIA_Osvald_Mill_Araxos_713_04": "Per noi di Silbach, la libertà è sempre stata il dono più prezioso.",
  "DIA_Osvald_Mill_Governor_15_01": "Se siete il granaio dell'intera isola, perché il Governatore non vi manda un po' di supporto?",
  "DIA_Osvald_Mill_Governor_713_02": "Perché è lui che controlla l'isola e fa quel che vuole. Almeno per ora.",
  "DIA_Osvald_Mill_Governor_713_03": "Morris sa che non abbiamo abbastanza potere da dettare i nostri termini, perciò facciamo quel che facciamo sempre: stringiamo i denti e speriamo in un miracolo.",
  "DIA_Osvald_Mill_Governor_713_04": "Probabilmente non farà altro che portare qui i suoi uomini quando Ramsey gli consegnerà Silbach per una manciata di monete, ma poi... poi le cose non faranno che peggiorare.",
  "DIA_Osvald_SQ202Thorsten_713_07": "Quanto vuoi per quelli?",
  "DIA_Osvald_SQ202Thorsten_15_01": "Ho dei martelli in vendita.",
  "DIA_Osvald_SQ202Thorsten_713_02": "Martelli? Cosa sono, un fabbro?",
  "DIA_Osvald_SQ202Thorsten_15_03": "Thorsten ha detto che ti avrebbero potuto far comodo.",
  "DIA_Osvald_SQ202Thorsten_713_04": "Oh oh! Sono già due settimane che attendo la loro consegna!",
  "DIA_Osvald_SQ202Thorsten15_15_01": "15 monete d'oro.",
  "DIA_Osvald_SQ202Thorsten15_713_02": "Hai fatto un buon affare!",
  "DIA_Osvald_SQ202Thorsten15_713_03": "Grazie mille, ragazzo! Voi rifugiati non siete poi così male come dicono.",
  "DIA_Osvald_SQ202Thorsten_25_15_01": "25 monete d'oro.",
  "DIA_Osvald_SQ202Thorsten_25_713_02": "È un prezzo onesto. Li ho comprati io stesso più o meno per quel prezzo.",
  "DIA_Osvald_SQ202Thorsten_50_15_01": "50 monete d'oro.",
  "DIA_Osvald_SQ202Thorsten_50_713_02": "50 monete? Non sapevo che fossero diventati così costosi...",
  "DIA_Osvald_SQ202Thorsten_Gold_15_01": "Tu quanto li pagheresti? Non ho una gran dimestichezza con i prezzi di mercato.",
  "DIA_Osvald_SQ202Thorsten_Gold_713_02": "Di solito li pagavo circa 30 monete d'oro.",
  "DIA_Osvald_SQ202Thorsten_Shrug_15_01": "Il mercato può essere brutale.",
  "DIA_Osvald_SQ202Thorsten_Shrug_713_02": "Posso darti 40 monete d'oro... il resto lo devo tenere da parte per delle erbe curative.",
  "DIA_Osvald_SQ202Thorsten_40_15_01": "Va bene, facciamo 40 monete.",
  "DIA_Osvald_SQ202Thorsten_All_15_01": "Non m'interessa delle tue erbe. Pagami l'intera somma o non se ne fa nulla.",
  "DIA_Osvald_SQ202Thorsten_All_713_02": "Va bene... va bene... prendi.",
  "DIA_Osvald_SQ202Thorsten_30_15_01": "Va bene, facciamo 30 monete.",
  "DIA_Osvald_SQ202_15_01": "Hai bisogno di qualcosa?",
  "DIA_Osvald_SQ202_713_02": "Non ho di che lamentarmi riguardo le provviste. Ho ancora qualche sacco di carne salata, cereali e pane. Se parliamo di attrezzi... sono messo un po' peggio.",
  "DIA_Osvald_SQ202_15_03": "Che cosa intendi?",
  "DIA_Osvald_SQ202_713_04": "Intendo dire che la consegna è in ritardo di due settimane e la macina, se non è affilata, è utile come gli scagnozzi di Morris. Ancora qualche giorno e dovrò macinare il grano a mano!",
  "DIA_Osvald_SQ202_Hammers_15_01": "Non so nulla di mulini, ma forse potrebbero servirti questi martelli? Hanno delle estremità taglienti. Potresti provare a usarli per affilare la macina.",
  "DIA_Osvald_SQ202_Hammers_713_02": "Martelli? Li aspetto da così tanto tempo!",
  "DIA_Osvald_Ambient_15_01": "Come te la passi?",
  "DIA_Osvald_Ambient_713_02": "Il tempo ci ha dato un bel po' di problemi nelle ultime settimane.",
  "DIA_Osvald_Ambient_713_03": "Prima freddo, poi caldo. Da uscire di testa!",
  "DIA_Osvald_Ambient_713_04": "Se vuoi sapere la mia opinione, Ramsey non è adatto a governare.",
  "DIA_Osvald_Ambient_713_05": "Si stava meglio sotto Lady Aldona!",
  "DIA_Osvald_Ambient_713_07": "Le mie ossa e i miei occhi saranno pure invecchiati, ma la memoria non mi inganna.",
  "DIA_Osvald_Ambient_713_08": "Credo che tu abbia da fare.",
  "DIA_Osvald_Ambient_713_06": "Ragazzo, lasciami lavorare.",
  "DIA_Osvald_SQ111_Finish_15_01": "La ruota è stata ripulita. C'erano delle pietre che bloccavano le pale, è bastato toglierle.",
  "DIA_Osvald_SQ111_Finish_713_02": "Grazie, ragazzo. Grazie davvero! Ormai sono troppo vecchio per queste cose.",
  "DIA_Osvald_SQ111_Finish_713_03": "Ecco la tua ricompensa, ma non spendere tutto in alcolici!",
  "DIA_Osvald_Mill_Why_Governor_Choice": "Perché il Governatore non vi aiuta?",
  "DIA_Osvald_SQ202Thorsten_Gold_Choice": "Quanto saresti disposto a pagare?",
  "DIA_Osvald_SQ202Thorsten_50_Shrug_All_Choice": "Paga l'intera cifra o chiudiamo il discorso.",
  "DIA_Osvald_SQ202_Hammers_Choice": "Forse questi martelli potrebbero servirti?"
}