{
  "DIA_Garnek_FirstEXIT_07_00": "Ehi, viandante! Vedo che viaggi da solo!",
  "DIA_Garnek_FirstEXIT_07_01": "Viaggiare da soli è pericoloso! Ti aiuterò io, non preoccuparti!",
  "DIA_Garnek_FirstEXIT_FuckOff_15_00": "Dammi un po' di tregua!",
  "DIA_Garnek_FirstEXIT_FuckOff_07_01": "Tregua? Si può fare!",
  "DIA_Garnek_FirstEXIT_FuckOff_07_02": "Mi assicurerò che nessuno si avvicini a te...",
  "DIA_Garnek_FirstEXIT_ComeWithMe_15_00": "Potrebbe servirmi un compagno.",
  "DIA_Garnek_FirstEXIT_ComeWithMe_07_01": "Oh, che bello! Sarò il tuo scudo!",
  "DIA_Garnek_ShutUp_15_00": "Puoi stare in silenzio per qualche minuto?",
  "DIA_Garnek_ShutUp_07_01": "In silenzio? Sì, mi piace molto anche il silenzio.",
  "DIA_Garnek_ShutTheFuckUp_15_01": "Ti zittisci?",
  "DIA_Garnek_ShutTheFuckUp_03_02": "Io? Cosa? Perché?",
  "DIA_Garnek_ShutTheFuckUp_03_03": "Sono la Pentola! Una pentola colma di divertimento!",
  "DIA_Garnek_LeaveMeAlone_15_01": "Lasciami in pace!",
  "DIA_Garnek_LeaveMeAlone_03_02": "Vuoi che me ne vada?",
  "DIA_Garnek_LeaveMeAlone_15_03": "Proprio così!",
  "DIA_Garnek_LeaveMeAlone_03_04": "Pensavo che saremmo diventati amici... Ma sei proprio come tutti gli altri!",
  "DIA_Garnek_PotFullOfShit_15_01": "Anche più stronzo...",
  "DIA_Garnek_PotFullOfShit_03_02": "Cosa? Come puoi dire una cosa simile!",
  "DIA_Garnek_PotFullOfShit_03_03": "Ti distruggerò!",
  "DIA_Garnek_Nerve_0_07_00": "Quando andremo a combattere qualcuno? Combattere è semplice e divertente, lo sai?",
  "DIA_Garnek_Nerve_1_07_00": "Dimmi.. come sei finito qui?",
  "DIA_Garnek_Nerve_1_07_01": "Anche se farai meglio a non dirmelo... lo capirò da solo!",
  "DIA_Garnek_Nerve_2_07_00": "Quando ci attaccheranno gli orchi? Voglio combattere!",
  "DIA_Garnek_Nerve_2_07_01": "Posso sconfiggerne tranquillamente cinque... No, dieci! E a mani nude!",
  "DIA_Garnek_Nerve_3_07_00": "Non pensi che a volte la vita sia troppo facile?",
  "DIA_Garnek_Nerve_3_07_01": "Penso che potrebbe essere molto più difficile.",
  "DIA_Garnek_Nerve_3_07_02": "Perché è un po' noioso quando la tua giornata è semplice come combattere uno squartatore... E batterlo è molto facile, dopotutto!",
  "DIA_Garnek_Nerve_4_07_00": "Quanta gente pensi che viva su Archolos?",
  "DIA_Garnek_Nerve_4_07_01": "Penso sicuramente più di dieci persone!",
  "DIA_Garnek_Nerve_4_07_02": "Ammetto di non averle mai contate, ma la mia opinione significa molto per te, vero?",
  "DIA_Garnek_Nerve_5_07_00": "Come reagirebbe la gente se scoprisse che Innos aveva una sorella?",
  "DIA_Garnek_Nerve_5_07_01": "Ne sono certo! È l'ordine naturale delle cose, tutti hanno una sorella!",
  "DIA_Garnek_Nerve_5_07_02": "Io ho una sorella, quindi anche gli altri devono averla! Cioè, lei non mi risponde mai, ma... ma probabilmente non lo fa di proposito!",
  "DIA_Garnek_Nerve_6_07_00": "Pensi anche tu che il villaggio sia il posto migliore sull'isola?",
  "DIA_Garnek_Nerve_6_07_01": "Il villaggio è un luogo meraviglioso, non come la puzzolente e sporca città...",
  "DIA_Garnek_Nerve_6_07_02": "Ho anche fatto pratica con il mio discorso su quanto sia grandioso il villaggio... un giorno te lo farò sentire!",
  "DIA_Garnek_Nerve_7_07_00": "Sai che il combattimento non è pericoloso? Infatti ogni schermaglia è molto facile e a volte anche noiosa...",
  "DIA_Garnek_Nerve_7_07_01": "Ma è molto più interessante insieme, vero?",
  "DIA_Garnek_Nerve_8_07_00": "Sai che uno dei miei amici ha detto che non gli piacciono molto i cittadini?",
  "DIA_Garnek_Nerve_8_07_01": "Quando un mercante della città venne da noi, gli dissi: 'Il mio amico pensa che sei un grassone puzzolente!'",
  "DIA_Garnek_Nerve_8_07_02": "Il mercante era furioso! Ma stranamente, anche il mio amico era infelice... Strano, dopotutto ho solo ripetuto le sue parole...",
  "DIA_Garnek_Nerve_9_07_00": "I resoconti sulla città sono esagerati! L'unico posto migliore sull'isola è il villaggio!",
  "DIA_Garnek_Nerve_10_07_00": "Sai cosa? Il Re potrebbe prendere esempio dal villaggio! Anzi, da me!",
  "DIA_Garnek_Nerve_10_07_01": "Gli mostrerei quanto sono deboli gli orchi! E così non ci sarebbe più la guerra, giusto?",
  "DIA_Garnek_Nerve_11_07_00": "Sai cosa, la città è così sopravvalutata!",
  "DIA_Garnek_Nerve_11_07_01": "È un luogo orribile! Il villaggio è il migliore e lo sarà per sempre!",
  "DIA_Garnek_Nerve_12_07_00": "Pensi che se mi esercito tanto, riesco a colpire un troll così forte da farlo volare in cielo?",
  "DIA_Garnek_Nerve_13_07_00": "La gente mi chiama Pentola... Ma a volte mi dicono anche parole scortesi.",
  "DIA_Garnek_Nerve_13_07_01": "Ma chiunque mi offenda verrà subito sconfitto! Sono tutti deboli!",
  "DIA_Garnek_Nerve_14_07_00": "Oh, come fai a fare facce così buffe? Devi dirmelo. Sono spettacolari!",
  "DIA_Garnek_Nerve_16_07_00": "Sai che Beliar è un terribile codardo?",
  "DIA_Garnek_Nerve_16_07_01": "L'ho sfidato a duello parecchie volte, ma non si è mai fatto vivo... Forse è meglio così.",
  "DIA_Garnek_Nerve_16_07_02": "Probabilmente non riuscirebbe a sopportare la sconfitta...",
  "DIA_Garnek_Nerve_17_07_00": "Sai che una volta ho tradotto uno dei libri degli orchi nel nostro linguaggio?",
  "DIA_Garnek_Nerve_17_07_01": "Purtroppo non so scrivere e la traduzione non funziona... ma mi credi, vero?",
  "DIA_Garnek_DieYouTraitor_03_04": "Traditore!",
  "DIA_Garnek_DieYouTraitor_03_05": "Mi stai portando in città!",
  "DIA_Garnek_DieYouTraitor_03_06": "MUORI!"
}