{
  "DIA_Maik_SQ221_Hello_15_01": "Albyn mi ha mandato per aiutarti dopo l'ultima alluvione.",
  "DIA_Maik_SQ221_Hello_03_02": "Era ora. Probabilmente presto dovrà vendere qualcosa al mercato in città.",
  "DIA_Maik_SQ221_Hello_03_03": "Ma come si può smaltire le merci nuove quando non abbiamo ancora recuperato quelle vecchie?",
  "DIA_Maik_SQ221_Hello_15_04": "Merci vecchie?",
  "DIA_Maik_SQ221_Hello_03_05": "Sì, stavo per portarle in città, ma sono arrivate le tempeste e non è piacevole navigare con quel tempo.",
  "DIA_Maik_SQ221_Hello_15_06": "Ne so qualcosa.",
  "DIA_Maik_SQ221_Hello_03_07": "A ogni modo, se non troviamo la merce, Albyn ci picchierà a sangue.",
  "DIA_Maik_SQ221_Hello_03_08": "L'acqua ha portato quattro pacchi dall'altra parte del fiume. Trovali il più rapidamente possibile.",
  "DIA_Maik_SQ221_Hello_Why_15_01": "Perché non li cerchi da solo?",
  "DIA_Maik_SQ221_Hello_Why_03_02": "Devo dirti una cosa, non chiamano questo posto la Costa dei Predatori per caso.",
  "DIA_Maik_SQ221_Hello_Why_03_03": "Se non è necessario, le sto alla larga.",
  "DIA_Maik_SQ221_Hello_Why_03_04": "E dal momento che Albyn ha mandato te, significa che non devo farlo.",
  "DIA_Maik_SQ221_Hello_Sure_15_01": "Come puoi essere sicuro che la merce sia integra?",
  "DIA_Maik_SQ221_Hello_Sure_03_02": "So un paio di cose sulla sicurezza delle merci prima del trasporto. Dal momento che non contengono cibo, i predatori non dovrebbero esserne interessati.",
  "DIA_Maik_SQ221_GotPacket_03_01": "Ma i pacchetti non sono il nostro unico problema. L'inondazione non solo ha preso le mie merci, ma ha anche trasportato grandi rocce da monte.",
  "DIA_Maik_SQ221_GotPacket_03_02": "Se pensiamo al trasporto via fiume, dobbiamo toglierle.",
  "DIA_Maik_SQ221_GotPacket_03_03": "Albyn ha inviato due tizi di supporto, ma non sembrano essere disposti ad aiutare.",
  "DIA_Maik_SQ221_GotPacket_03_04": "Ecco un piccone.",
  "DIA_Maik_SQ221_GotPacket_03_05": "Prova a fare qualcosa al riguardo.",
  "DIA_Maik_SQ221_GotPacket_Bad_15_01": "Purtroppo sono riuscito a trovare solo 3 pacchetti.",
  "DIA_Maik_SQ221_GotPacket_Bad_03_02": "Oh bene. Le merci sarebbero comunque andate alla Gilda dei Mercanti, quindi erano assicurate. Ma sarebbe sempre meglio consegnare l'intero ordine.",
  "DIA_Maik_SQ221_GotPacket_Good_15_01": "Ho tutti e 4 i pacchetti.",
  "DIA_Maik_SQ221_GotPacket_Good_03_02": "Buon per te. Lorenzo della Gilda dei Mercanti sarà contento.",
  "DIA_Maik_SQ221_Rocks_03_04": "Bene, puoi dire ad Albyn che presto potremo iniziare a trasportare merci in città.",
  "DIA_Maik_SQ221_Rocks_15_05": "Ho rimosso le rocce.",
  "DIA_Maik_SQ221_Rocks_15_01": "A proposito del letto del fiume...",
  "DIA_Maik_SQ221_Rocks_03_02": "Sì?",
  "DIA_Maik_SQ221_Rocks_15_03": "Gli agricoltori si occuperanno della rimozione dei massi.",
  "DIA_Maik_SQ221_Rocks_15_08": "Ho rimosso una roccia.",
  "DIA_Maik_SQ221_Rocks_03_09": "Congratulazioni. Scavane altre quattro e parleremo.",
  "DIA_Maik_SQ221_Rocks_03_10": "Ne hai altre da rimuovere.",
  "DIA_Maik_SQ221_Rocks_03_11": "Te ne è rimasta solo una.",
  "DIA_Maik_SQ221_Rocks_15_06": "In effetti, cosa devo fare?",
  "DIA_Maik_SQ221_Rocks_03_07": "Vedi quella roccia laggiù? La prendi a picconate e la butti fuori dall'acqua in modo che il fondo della barca non si rompa contro di essa."
}
