{
  "DIA_Uwe_Q221_Hello_Next_03_01": "Dato che dobbiamo a te questa consegna, probabilmente sai già come lavorare il legno.",
  "DIA_Uwe_Q221_Hello_Next_03_02": "Prendi una sega e taglia quel tronco. Non è difficile, dovresti mettertici d'impegno per sbagliare. Chiamo i ragazzi per spostare il resto in posizione.",
  "DIA_Uwe_Q221_Hello_Next_15_03": "A che lunghezza dovrei tagliare il tronco?",
  "DIA_Uwe_Q221_Hello_Next_03_04": "Fammici pensare. Metà deve stare sottoterra, mentre un quarto deve spuntare fuori. Direi che devi tagliare un quarto.",
  "DIA_Uwe_Q221_Hello_Next_03_05": "Forza, Marvin! Al lavoro!",
  "DIA_Uwe_Q221_Hello_15_01": "Albyn mi ha mandato a riparare il ponte sul fiume.",
  "DIA_Uwe_Q221_Hello_03_02": "Marvin? È a te che dobbiamo la nuova consegna di legname?",
  "DIA_Uwe_Q221_Hello_15_03": "Sì, volevo sdebitarmi con Bastian.",
  "DIA_Uwe_Q221_Hello_03_04": "Non ci sono molti uomini d'onore al giorno d'oggi. Sono lieto che Albyn ti abbia mandato da me.",
  "DIA_Uwe_Q221_Hello_03_05": "Ottimo, ma se dobbiamo iniziare le riparazioni, avremo bisogno di legname.",
  "DIA_Uwe_Q221_Hello_03_06": "Come puoi immaginare, non possiamo fare molto senza.",
  "DIA_Uwe_Q221_Hello_03_07": "Bastian doveva gestire la consegna.",
  "DIA_Uwe_Q221_Hello_15_08": "Va bene, andrò da Bastian. Tornerò presto.",
  "DIA_Uwe_Q221_Hello_03_09": "Ho ancora delle cose da fare. Dovresti trovarmi pronto al tuo ritorno.",
  "DIA_Uwe_SQ221_GotWood_15_01": "Abbiamo il legname!",
  "DIA_Uwe_SQ221_GotWood_03_02": "Finalmente! Possiamo metterci al lavoro.",
  "DIA_Uwe_SQ221_AfterSaw_03_01": "Lavoro eccellente, Marvin. L'hai tagliato perfettamente. Vieni con me, dobbiamo sistemare queste assi.",
  "DIA_Uwe_SQ221_RepairBridge_03_01": "Beh, vedo che abbiamo quasi finito, ma quei tre tronchi sono danneggiati.",
  "DIA_Uwe_SQ221_RepairBridge_03_02": "Qualcuno deve buttarsi in acqua. Non sarà facile, perciò usa un martello.",
  "DIA_Uwe_SQ221_RepairBridge_03_03": "Dai, Marvin, mettiti al lavoro!",
  "DIA_Uwe_SQ221_RepairBridge_You_15_01": "Forse puoi ripararli?",
  "DIA_Uwe_SQ221_RepairBridge_You_03_02": "Stai scherzando? Dovrei saltare in acqua alla mia età? Dai, su.",
  "DIA_Uwe_SQ221_RepairBridge_Yes_15_01": "Me ne occuperò io!",
  "DIA_Uwe_SQ221_RepairBridge_Yes_03_02": "Perfetto. Finirai in un battibaleno.",
  "DIA_Uwe_SQ221_AfterBridge_15_01": "Questo ponte reggerà?",
  "DIA_Uwe_SQ221_AfterBridge_03_02": "Adesso che l'abbiamo irrobustito, possiamo stare tranquilli per anni.",
  "DIA_Uwe_SQ221_AfterBridge_03_03": "O almeno fino alla prossima inondazione.",
  "DIA_Uwe_SQ221_AfterBridge_03_04": "Grazie, Marvin.",
  "DIA_Uwe_SQ221_AfterBridge_03_05": "Dirò ad Albyn che hai fatto un buon lavoro.",
  "DIA_Uwe_Q504_Feel_03_01": "Per fortuna non abbiamo dovuto riparare il ponte. Come diamine hanno fatto a tirarlo su e come fa a reggere ancora?",
  "DIA_Uwe_WhatYaDoin_03_02": "Sono il falegname del villaggio, mi chiamo Uwe. Conosco ogni segreto dell'arte della lavorazione del legno. La gente di Silbach è ben fortunata al riguardo e io sono lieto di rispondere alle loro richieste.",
  "DIA_Uwe_Ambient_03_01": "Più stranieri arrivano sull'isola, peggio è. Mi dispiace che sono rimasti senza una casa, ma Archolos non può accogliere tutti gli abitanti dell'Arcipelago.",
  "DIA_Uwe_Ambient_03_02": "Mi tieni qua a parlare perché speri che il ponte si sistemerà da solo?",
  "DIA_Uwe_Ambient_03_03": "Il problema del ponte è risolto, ma ne rimangono molti altri. Ce la faremo, in qualche modo.",
  "DIA_Uwe_Ambient_03_04": "Su un'isola pericolosa come Archolos è difficile ottenere una buona risposta alla tua domanda. Speriamo che si risolva tutto..."
}