{
  "DIA_Kurt_Q103_Hello_701_00": "Perché stai curiosando in giro? Vattene dalla mia capanna!",
  "DIA_Kurt_Q103_Hello_701_02": "Probabilmente stai cercando qualcosa da rubare e vendere per comprare alcolici, eh?! Conosco quelli come te!",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_01": "Non mi riconosci? Perché io ti riconosco.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_02": "Sono Marvin, il fratello di Jorn. Tuo nipote.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_03": "Oh, merda...",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_04": "Che ti morsichi un ratto talpa! Marvin! Come se la cava il vecchio?",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_05": "Questo è... un argomento per una conversazione più lunga.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_06": "Allora ne parleremo un'altra volta. E Jorn? Ormai deve aver superato Gert!",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_07": "Siamo arrivati sull'isola insieme, ma lui è rimasto alla locanda di Viktor. Non si sente molto bene.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_08": "Che gli è successo?",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_09": "È stato punto da una sanguimosca sulla via per Silbach, ecco perché ti stavo cercando.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_10": "Non va bene... quelle bastarde possono penetrare anche le pelle più dure!",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_11": "Non perdiamo altro tempo e andiamo a parlare con Jorn.",
  "DIA_Kurt_Q103_Hello_steal_15_00": "Non ho l'abitudine di rubare a chi mi ha aiutato.",
  "DIA_Kurt_Q103_Hello_steal_701_01": "Oh oh, quale nobiltà! Sicuramente hai pure intenzione di rimborsarci per il tuo mantenimento?",
  "DIA_Kurt_Q103_Hello_steal_15_02": "In realtà ci stavo pensando.",
  "DIA_Kurt_Q103_Hello_steal_701_03": "Questa è buona! Il fuggitivo vuole ripagarti per il tuo aiuto! Questo è qualcosa che nemmeno i maghi del monastero potevano sognare!",
  "DIA_Kurt_Q106_Start_701_01": "Finalmente sei sveglio! Vedo che vi siete divertiti parecchio ieri sera.",
  "DIA_Kurt_Q106_Start_701_02": "Quando sei arrivato qui la sera, eri completamente ubriaco e fradicio. Cosa stavate facendo?",
  "DIA_Kurt_Q106_Start_15_03": "Jorn ha detto che aveva bisogno di camminare un po', poi siamo arrivati al fiume, abbiamo aperto una bottiglia di vino, ed è successo...",
  "DIA_Kurt_Q106_Start_701_04": "Non dare spiegazioni, Marvin... La gioventù è una cosa a sé, ma voi non siete più dei ragazzini.",
  "DIA_Kurt_Q106_Start_701_05": "Ciò che avete fatto è da veri irresponsabili. A peggiorare le cose, sembra che le condizioni di tuo fratello siano peggiorate ulteriormente a causa di tutte queste distrazioni.",
  "DIA_Kurt_Q106_Start_701_06": "Certo, il peggio della febbre è passato e le sue condizioni si sono stabilizzate, ma non sappiamo quanto durerà.",
  "DIA_Kurt_Q106_Start_Why_15_01": "Perché ho accettato...",
  "DIA_Kurt_Q106_Start_Why_701_02": "Non c'è bisogno di farsi prendere dal panico. Rimarrò con Jorn e lo terrò d'occhio mentre tu cercherai di procurarti una medicina forte.",
  "DIA_Kurt_Q106_Start_Search_15_01": "Sai da dove dovrei iniziare la mia ricerca?",
  "DIA_Kurt_Q106_Start_Search_701_02": "C'è un Mago dell'Acqua nel villaggio, Lokvar, ma dubito che tu possa ottenere da lui qualche medicina per il malanno di tuo fratello.",
  "DIA_Kurt_Q106_Start_Search_701_03": "Hai bisogno dell'esperienza di un alchimista decente... e l'unico che mi viene in mente è Bodowin.",
  "DIA_Kurt_Q106_Start_Where_15_01": "Dove posso trovarlo?",
  "DIA_Kurt_Q106_Start_Where_701_02": "Esci dal villaggio in direzione della città. Quando passerai davanti al bacino con le cascate, il suo laboratorio sarà proprio di fronte a te.",
  "DIA_Kurt_Archolos_15_00": "Potresti dirmi qualcosa sull'isola?",
  "DIA_Kurt_Archolos_701_01": "Cosa vuoi sapere?",
  "DIA_Kurt_Archolos_history_15_01": "Potresti dirmi qualcosa sulla storia dell'isola?",
  "DIA_Kurt_Archolos_history_701_02": "La cosa migliore è chiedere agli studiosi.",
  "DIA_Kurt_Archolos_history_701_03": "Tutto ciò che so è che un tempo Archolos era divisa tra diversi clan, che furono riuniti sotto lo stendardo di un certo Volfzack. È impossibile contare quante leggende ci siano su di lui.",
  "DIA_Kurt_Archolos_history_701_04": "Dopo Volfzack ci fu una sorta di guerra civile, probabilmente tra i suoi figli, che furono riconciliati dal Re di Myrtana.",
  "DIA_Kurt_Archolos_history_15_05": "Riconciliati?",
  "DIA_Kurt_Archolos_history_701_06": "Sì, conquistando tutta Archolos.",
  "DIA_Kurt_Archolos_places_15_00": "Ci sono luoghi che dovrei evitare?",
  "DIA_Kurt_Archolos_places_701_01": "Prima di tutto, evita le foreste e le zone selvagge, sarebbe una vera follia avventurarsi in esse nel cuore della notte.",
  "DIA_Kurt_Archolos_places_701_02": "L'isola è piena di mostri che non incontreresti a Londram, quindi quando decidi di avventurarti nella natura selvaggia, è meglio che tu sia ben preparato.",
  "DIA_Kurt_Archolos_places_701_03": "Per quanto riguarda i luoghi 'civilizzati' che dovresti evitare... beh, non ti dirò molto al riguardo.",
  "DIA_Kurt_Archolos_places_701_04": "So solo che il quartiere povero della città, vicino al porto, ha una cattiva reputazione. Lì si ritrovano persone di tutti i tipi.",
  "DIA_Kurt_Archolos_importantpeople_15_01": "Chi sono le persone più importanti sull'isola?",
  "DIA_Kurt_Archolos_importantpeople_701_02": "La persona più importante di Archolos è senza dubbio il Governatore Morris.",
  "DIA_Kurt_Archolos_importantpeople_701_03": "È lui che si assicura che le leggi e gli editti del Re siano pienamente rispettati e applicati dagli abitanti dell'isola.",
  "DIA_Kurt_Archolos_importantpeople_701_04": "Ad aiutarlo a mantenere l'ordine sull'isola c'è la Milizia comandata dal Capitano Roderich, che vuole a tutti i costi riportare l'organizzazione al suo antico splendore.",
  "DIA_Kurt_Archolos_importantpeople_701_05": "La città ospita anche l'emporio della Gilda di Araxos, che controlla la maggior parte del commercio dell'isola.",
  "DIA_Kurt_Archolos_importantpeople_701_06": "Gli affari sono gestiti da un gruppo di mercenari esperti, la maggior parte dei quali non sono altro che delinquenti comuni. Ti consiglio di stare alla larga da loro.",
  "DIA_Kurt_Archolos_importantpeople_701_07": "A sud-est dell'isola si trova l'antica fortezza comunemente chiamata 'Tana del Lupo'. Quelle sono le terre governate da Ulryk.",
  "DIA_Kurt_Archolos_importantpeople_701_08": "Molti lo considerano un tipo strano, troppo legato alla storia della sua famiglia, ma il fatto è che controlla le miniere d'argento sull'isola, quindi non può lamentarsi della mancanza di denaro.",
  "DIA_Kurt_Archolos_importantpeople_701_09": "Infine, sono degni di nota anche i Maghi dell'Acqua che si sono isolati nel monastero a est.",
  "DIA_Kurt_Archolos_importantpeople_701_10": "Potresti trovarne anche qualcuno in città, dove alleviano lo spirito dei cittadini e curano i malati.",
  "DIA_Kurt_Archolos_people_15_01": "Come si guadagnano da vivere le persone qui?",
  "DIA_Kurt_Archolos_people_701_02": "Beh, prima della guerra, la principale fonte di guadagno di Archolos era il commercio marittimo.",
  "DIA_Kurt_Archolos_people_701_03": "I nostri vini arrivavano su quasi tutte le tavole del regno, oltre alle perle e l'ambra al collo delle nobildonne, ovviamente infilate in catene d'oro locale.",
  "DIA_Kurt_Archolos_people_701_04": "Ora è tutto finito, commerciamo tra di noi, e questo sta uccidendo gradualmente l'economia.",
  "DIA_Kurt_Archolos_people_701_05": "Spero che questa guerra finisca al più presto. Tutti vogliono tornare alla normalità.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_15_05": "Ora devo andare.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_06": "Se riesci a scoprire qualcosa, mi troverai dall'Anziano del villaggio.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_15_07": "Spero solo di trovare Jorn sano e salvo.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_08": "Lo spero anche io.",
  "DIA_Kurt_GQ001_Start_701_01": "Sei tornato finalmente! Dove eri finito quando avevo bisogno di te?!",
  "DIA_Kurt_GQ001_Start_15_02": "Cos'è successo?",
  "DIA_Kurt_GQ001_Start_701_03": "Qualcuno ha fatto irruzione nella mia capanna e ha messo tutto a soqquadro. Ecco cos'è successo.",
  "DIA_Kurt_GQ001_Start_NoKey_15_01": "Non ti è passato per la mente che se la tua capanna avesse una porta chiusa, un ladro non potrebbe entrare così facilmente?",
  "DIA_Kurt_GQ001_Start_NoKey_701_02": "Questo è un villaggio tranquillo dove si conoscono tutti, o almeno era così fino a che non siete arrivati. E da allora, per una strana coincidenza, le nostre monete e i piccoli oggetti hanno iniziato a sparire.",
  "DIA_Kurt_GQ001_Start_NoKey_15_03": "Pensi che siamo dei ladri?",
  "DIA_Kurt_GQ001_Start_NoKey_701_04": "Non tu e tuo fratello, perché vi conosco e mi fido di voi, ma non posso dire lo stesso degli altri.",
  "DIA_Kurt_GQ001_Start_WhyYouThinkThat_15_01": "Perché credi che i miei compagni siano responsabili dell'irruzione?",
  "DIA_Kurt_GQ001_Start_WhyYouThinkThat_701_02": "Non è ovvio? La maggior parte di loro sembra un branco di delinquenti e i loro sguardi suggeriscono guai!",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_15_01": "Perché qualcuno dovrebbe distruggere la tua capanna?",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_701_02": "Non sono così stupido da tenere i miei risparmi nella capanna. Non appena ho saputo del vostro arrivo, ho nascosto i miei sudati risparmi, per sicurezza.",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_701_03": "Nonostante ciò, qualcuno ha trovato i miei risparmi.",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_15_04": "Cosa manca?",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_701_05": "Mancano due borselli che ho custodito per ogni emergenza. Chiunque fossero dovevano sapere quello che stavano facendo.",
  "DIA_Kurt_GQ001_Start_IWentForPotion_15_01": "Ti avevo detto che sarei andato da Bodowin per la cura.",
  "DIA_Kurt_GQ001_Start_IWentForPotion_701_02": "Sembra che stessero tenendo d'occhio la mia capanna da un bel po'. Sapevano esattamente quando la capanna sarebbe stata incustodita.",
  "DIA_Kurt_GQ001_Start_HowMany_15_01": "Come sai che erano più di uno?",
  "DIA_Kurt_GQ001_Start_HowMany_701_02": "Guarda questo casino.",
  "DIA_Kurt_GQ001_Start_HowMany_701_03": "Pensi che un solo uomo possa mettere un'intera capanna a soqquadro in così poco tempo?",
  "DIA_Kurt_GQ001_Start_WhereWereYouBeen_15_01": "Dov'eri quando è avvenuta l'irruzione?",
  "DIA_Kurt_GQ001_Start_WhereWereYouBeen_701_02": "Ero andato alla locanda per prendere un po' di tè con alcol. Jorn aveva un po' di febbre, quindi ho pensato di aiutarlo.",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_15_01": "Jorn sta bene?",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_02": "Vedi... è questo il problema.",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_03": "Jorn è scomparso.",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_15_04": "Che significa che è scomparso?",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_05": "Non ne ho idea! Ne so quanto te.",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_06": "Sono ritornato a casa, ho trovato un casino, e nessuna traccia di Jorn.",
  "DIA_Kurt_GQ001_Start_ItsYourFault_15_01": "In tal caso, bisogna denunciarlo a qualcuno. Forse le sentinelle potrebbero sapere cosa fare.",
  "DIA_Kurt_GQ001_Start_ItsYourFault_701_02": "Non è una brutta idea, ma conoscendoli, dubito che alzerebbero un dito senza un ordine ufficiale dai superiori.",
  "DIA_Kurt_GQ001_Start_ItsYourFault_701_03": "L'unica persona che potrebbe effettivamente fare qualcosa è l'Anziano del villaggio. Dopotutto, è l'unico che prende tutte le decisioni a Silbach.",
  "DIA_Kurt_GQ001_Start_ItsYourFault_701_04": "Già che ci sei, chiedi in giro. Non posso credere che nessuno li abbia visti o sentiti mentre trascinavano un omone fuori dalla capanna.",
  "DIA_Kurt_GQ001_Start_YouFoundSomething_15_01": "Hai trovato qualche traccia?",
  "DIA_Kurt_GQ001_Start_YouFoundSomething_701_02": "Nulla di speciale, tranne dei mobili malconci e cianfrusaglie sparse in giro.",
  "DIA_Kurt_GQ001_Start_YouFoundSomething_701_03": "Non ho trovato neanche del sangue, quindi c'è la possibilità che tuo fratello stia bene.",
  "DIA_Kurt_GQ001_Start_Safe_701_01": "Sarà meglio se ti dirigi in città prima o poi.",
  "DIA_Kurt_GQ001_Start_Safe_15_02": "Non mi muovo da qui fino a quando non troveremo Jorn.",
  "DIA_Kurt_GQ001_Start_Safe_701_03": "Fa come vuoi, ma Silbach non è un posto sicuro.",
  "DIA_Kurt_GQ001_Start_UnderstandableHaveANiceDay_15_01": "Capisco. Hai già fatto molto per noi.",
  "DIA_Kurt_GQ001_Start_UnderstandableHaveANiceDay_701_02": "Farei ancora di più per te, ma in questo momento devo pensare alla tua e alla mia sicurezza.",
  "DIA_Kurt_GQ001_Start_TurnBack_15_01": "Vuoi già sbarazzarti di noi?",
  "DIA_Kurt_GQ001_Start_TurnBack_701_02": "Sono senza soldi, hanno vandalizzato la mia capanna e non sono sicuro che questa sia stata l'ultima visita di ospiti non invitati.",
  "DIA_Kurt_GQ001_Start_TurnBack_701_03": "Capiscimi, ragazzo. Non voglio avere un altro nipote sulla coscienza.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_15_01": "A chi devo chiedere di Jorn?",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_02": "Inizia dalle sentinelle. Se è stato davvero rapito e portato fuori dal villaggio, una di loro deve aver visto o sentito qualcosa.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_03": "Puoi anche chiedere ai residenti e ai tuoi compagni.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_04": "Alcuni curiosi si sono già radunati qui, quindi puoi iniziare con loro.",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_15_01": "Hai dei nemici nel villaggio?",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_701_02": "E come ti è venuta l'idea che un vecchio pescatore come me possa avere dei nemici?",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_15_03": "Forse perché non ti vedo da una dozzina d'anni?",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_701_04": "È vero... Un tempo avevo una concorrenza estremamente sleale, ma ho abbandonato la professione da molto tempo.",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_701_05": "Inoltre, Jorn è scomparso, non io. Credimi, ragazzo, se qualcuno avesse voluto uccidermi, avrebbe avuto molte occasioni per farlo molto tempo fa.",
  "DIA_Kurt_GQ001_Start_WhyCity_15_01": "Cosa ti fa pensare che la città sia più sicura del villaggio?",
  "DIA_Kurt_GQ001_Start_WhyCity_701_02": "Archolos è un'enorme metropoli e ci vivono persone diverse. È facile integrarsi e iniziare una nuova vita, anche per i nuovi arrivati.",
  "DIA_Kurt_GQ001_Start_WhyCity_701_03": "Inoltre, le unità regolari di guardie cittadine offrono una protezione migliore di una manciata di sentinelle.",
  "DIA_Kurt_GQ001_FoundYourGold_15_01": "Ecco, sembra che abbia trovato il tuo oro.",
  "DIA_Kurt_GQ001_FoundYourGold_701_02": "Come hai... Come l'hai trovato?",
  "DIA_Kurt_GQ001_FoundYourGold_701_03": "In effetti, il borsello ha un aspetto familiare. Come l'hai trovato?",
  "DIA_Kurt_GQ001_FoundYourGold_15_04": "È bastata una piccola pulizia.",
  "DIA_Kurt_GQ001_FoundYourGold_15_05": "In realtà, se si trattava di una rapina, perché non l'hanno preso?",
  "DIA_Kurt_GQ001_FoundYourGold_701_06": "Devono averlo perso nella fretta.",
  "DIA_Kurt_GQ001_FoundYourGold_701_07": "Mostrameli.",
  "DIA_Kurt_GQ001_FoundYourGold_701_08": "È un peccato che abbiano messo le mani sul resto della mia roba.",
  "DIA_Kurt_GQ001_FoundYourGold_701_09": "Grazie, ragazzo. Almeno avrò qualcosa di cui vivere per i prossimi giorni.",
  "DIA_Kurt_GQ001_FoundYourGold_701_10": "Prendi queste poche monete. Come puoi vedere, anch'io non ne ho molte, ma potresti trovarle utili.",
  "DIA_Kurt_GQ001_FoundYourGold_701_11": "Mostramelo.",
  "DIA_Kurt_GQ001_FoundYourGold_701_12": "L'oro è giusto.",
  "DIA_Kurt_GQ001_FoundYourGold_701_13": "Peccato che abbiano messo le mani sul resto della mia roba, compreso l'altro borsello.",
  "DIA_Kurt_GQ001_FoundYourGold_ThanksForTheGold_15_01": "Grazie. Ne farò buon uso.",
  "DIA_Kurt_GQ001_FoundYourGold_YouNeedThisMore_15_01": "Tienili. Serviranno più a te.",
  "DIA_Kurt_GQ001_FoundYourGold_YouNeedThisMore_701_02": "Sei un bravo ragazzo.",
  "DIA_Kurt_GQ001_FoundYourGold_YouNeedThisMore_701_03": "Forse sarà sufficiente per coprire il furto.",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_15_01": "Qualche moneta? Potresti darmi un borsello come ricompensa.",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_701_02": "Un borsello?!",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_15_03": "In famiglia ci si dovrebbe aiutare a vicenda.",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_701_04": "Sì, io... Potrei. Prendilo. Io... Me la caverò in qualche modo.",
  "DIA_Kurt_GQ001_WantThatGold_Description": "Come ricompensa, potresti darmi un po' di quell'oro.",
  "DIA_Kurt_GQ001_WantThatGold_15_01": "Qualche moneta? Come ricompensa, potresti darmi un po' di quell'oro...",
  "DIA_Kurt_GQ001_WantThatGold_701_02": "Vuoi... l'oro?",
  "DIA_Kurt_GQ001_WantThatGold_701_03": "Certo... prendi queste poche monete.",
  "DIA_Kurt_GQ001_FoundRing_15_01": "Ho trovato questo strano anello vicino al letto di Jorn.",
  "DIA_Kurt_GQ001_FoundRing_15_02": "Non ho mai notato che l'avesse con sé.",
  "DIA_Kurt_GQ001_FoundRing_701_03": "Forse anche lui voleva incassare qualcosa, come l'amuleto di tua madre?",
  "DIA_Kurt_GQ001_FoundRing_15_04": "Come fai a sapere dell'amuleto?",
  "DIA_Kurt_GQ001_FoundRing_701_05": "Jorn continuava a borbottare nel sonno, mentre io stavo al suo fianco.",
  "DIA_Kurt_GQ001_FoundRing_15_06": "Era l'unico modo per salire sulla nave.",
  "DIA_Kurt_GQ001_FoundRing_701_07": "Non devi dare spiegazioni, ragazzo. Sono ben consapevole della situazione in cui vi siete trovati.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_03": "Sarebbe meglio se lo portassi da un mio amico in città. Potrebbe essere in grado di dire qualcosa di più al riguardo.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_04": "Se si rivelerà inutile per l'indagine, lo impegneremo e divideremo l'oro.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_05": "Adanos sa quanto ci servirebbe del denaro adesso.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_15_01": "Che ce ne facciamo?",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_02": "Non so molto di gioielli, e probabilmente neanche tu. Non credo che saremo in grado di capirci qualcosa da soli.",
  "DIA_Kurt_GQ001_FoundRing_RingNotJorn_15_01": "Forse quell'anello appartiene ai rapitori?",
  "DIA_Kurt_GQ001_FoundRing_RingNotJorn_701_02": "Possibile.",
  "DIA_Kurt_GQ001_FoundRing_RingNotJorn_701_03": "Jorn è un osso duro. Conoscendolo, probabilmente avrà fatto resistenza e potrebbe averlo strappato dal dito di qualcuno.",
  "DIA_Kurt_GQ001_FoundRing_IWillTakeThatRing_15_01": "Credo che terrò l'anello dopotutto.",
  "DIA_Kurt_GQ001_FoundRing_IWillTakeThatRing_15_03": "Cercherò di scoprire qualcosa per conto mio.",
  "DIA_Kurt_GQ001_FoundRing_IWillTakeThatRing_701_04": "Volevo aiutare, ma la decisione spetta a te.",
  "DIA_Kurt_GQ001_FoundRing_TakeThatRing_15_01": "Ok, prendilo. Spero ci aiuti davvero a trovare Jorn.",
  "DIA_Kurt_GQ001_FoundRing_TakeThatRing_701_02": "Ti farò sapere non appena saprò qualcosa.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_01": "Eccoti qui, finalmente.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_02": "Beh, sei riuscito a scoprire qualcosa?",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_03": "A quanto mi ha detto Felix, sembra che Jorn sia stato rapito da due uomini.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_04": "Hai scoperto che aspetto avessero?",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_05": "Uno di loro era alto e robusto, l'altro magro come una picca. Hanno portato via Jorn dall'ingresso orientale del villaggio.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_06": "Anche le persone con cui ho parlato nel villaggio li hanno visti.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_07": "Come sospettavo. Nessuno potrebbe creare un tale scompiglio da solo.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_08": "Mi chiedevo perché Felix non li abbia fermati quando ha avuto la possibilità.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_09": "Li ha considerati dei festaioli che accompagnavano a casa il compagno ubriaco.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_10": "Felix non è mai stato molto sveglio.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_11": "D'altro canto, vedendo due persone e soprattutto armate, dubito che volesse fare l'eroe.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_12": "Sei riuscito a scoprire altro?",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_13": "Ho deciso di prendere il sentiero verso la città, sperando di raggiungerli o di trovare qualche pista.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_14": "Ho incontrato un girovago di nome Terry, che mi ha confermato di aver visto di recente persone che corrispondevano alla descrizione. Dice che hanno seguito il sentiero verso la città.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_15": "Un cacciatore nell'area ha detto di aver trovato tracce fresche di tre uomini che conducevano a nord.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_16": "Tutto indica che Jorn sia già in città.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_21": "Beh, allora abbiamo un problema.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_17": "Questo è tutto ciò che so.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_18": "Felix è noto per godersi gli alcolici. Fossi in te, prenderei con le pinze le sue storie.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_19": "D'altro canto, non abbiamo altro.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_20": "È possibile che Jorn sia già in città.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_22": "La città è enorme e Jorn potrebbe essere ovunque... Ci servirà aiuto e non solo uno qualunque.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_23": "Parlando di aiuto, com'è andata la tua conversazione con l'Anziano?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_24": "Ho cercato di convincerlo ad armare meglio le sentinelle, diffondere la voce e informare la Milizia, ma...",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_25": "Ma?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_26": "A quel vecchio idiota non interessa nulla del nostro familiare.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_27": "Allora, cosa facciamo?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_28": "Ci sono solo due organizzazioni sull'isola che possano davvero aiutarci, la Milizia cittadina e la Gilda dei Mercanti.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_29": "Entrambe hanno abbastanza risorse e rapporti da poterti aiutare a trovare tuo fratello.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_30": "Forse l'idea di andare in città non era così male, vero?",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_31": "Ho tentato di entrarci, ma le guardie non me l'hanno permesso.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_32": "Probabilmente hai sbagliato e hai parlato con Edgar.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_33": "Fanno il cambio di turno la mattina. Prova allora. Sii gentile e non agitarti, se sono ben disposti, offri qualche moneta.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_34": "Funziona sempre.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_35": "Non mi stupisco che siano così nervose. Stiamo perdendo la guerra. La gente avverte che stanno arrivando tempi difficile.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_36": "Verrei con te, ma devo terminare delle formalità. Però, ho un piccolo consiglio da darti.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_37": "So per esperienza che all'inizio vale la pena fare uno sforzo per raccogliere i benefici successivamente.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_38": "Parla con Albyn. Se fai un lavoro esemplare per lui, potrebbe darti un lasciapassare per la città.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_39": "Me la caverò in qualche modo.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_40": "So che puoi farcela. Sei un ragazzo sveglio. Proprio come tuo fratello.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_41": "Non perdere la fede, ragazzo. Jorn sarà ritrovato.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_42": "Senza il nostro aiuto, ne dubito.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_43": "È arrivato il momento di andare. Rimarrò qui ancora per qualche giorno, ma probabilmente presto mi recherò in città. Forse posso usare il resto dei miei risparmi per trovare un posto dove stare.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_44": "Se riuscissi a entrare in città, come potrei trovarti?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_45": "Visita il 'Lamento della Sirena'. È una locanda nel quartiere del porto. È gestita da una mia vecchia amica. È lì che puoi alloggiare ed è lì che ci incontreremo.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_46": "C'è qualcuno sull'isola che NON è un tuo buon amico?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_47": "Siamo fortunati perché vivo qui da quasi tutta la vita. È ora di approfittare di questi vantaggi.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_48": "E un'altra cosa, per sicurezza, cerca di essere discreto. Sei nuovo qui e le persone nuove si mettono facilmente nei guai.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_50": "Lo terrò a mente.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_51": "In tal caso, ci vediamo presto.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_52": "Fai attenzione.",
  "DIA_Kurt_GQ001_NoInformationJorn_701_01": "Sei già di ritorno?",
  "DIA_Kurt_GQ001_NoInformationJorn_701_02": "Beh, hai risolto qualcosa?",
  "DIA_Kurt_GQ001_NoInformationJorn_15_03": "Ci sto ancora lavorando. E tu?",
  "DIA_Kurt_GQ001_NoInformationJorn_701_04": "Stiamo parlando. Se mi disturbi, non otterrò nulla da lui, capito?",
  "DIA_Kurt_GQ001_NoInformationJorn_701_05": "Torna quando avrai saputo qualcosa di nuovo.",
  "DIA_Kurt_SQ116_Finish_15_01": "Ho il tuo oro.",
  "DIA_Kurt_SQ116_Finish_701_02": "Almeno non dovrò più vivere a credito. Dimmi, perché Holdwig ha ritardato il pagamento?",
  "DIA_Kurt_SQ116_Finish_15_03": "Sembra che si sia avvelenato con il vino e che nessun altro avesse accesso al denaro.",
  "DIA_Kurt_SQ116_Finish_701_04": "È chiaramente evidente che manca la mano sicura di Valerio. Se continua così, tra qualche anno tutti sorseggeranno il vino di Rita.",
  "DIA_Kurt_SQ116_Finish_701_05": "Hai fatto un buon lavoro con il denaro. Ho qui qualcosa che potrebbe servirti.",
  "DIA_Kurt_SQ116_Finish_701_06": "Tempo fa lo ricevetti da tuo padre, mentre cercava di insegnarmi a fare il fabbro.",
  "DIA_Kurt_SQ116_Finish_701_07": "Non mi è mai piaciuto stare in quella fucina bollente, ma chissà, magari tu ne farai buon uso.",
  "DIA_Kurt_SQ116_Finish_701_08": "Fammi visita tra un po', magari nel frattempo sono riuscito a scoprire qualcosa su tuo fratello.",
  "DIA_Kurt_Q104_Jorn_701_01": "Allora, cos'hai saputo da Albyn?",
  "DIA_Kurt_Q104_Jorn_15_02": "Ha accettato di aiutarci, ma si aspetta che la maggior parte di noi inizi a lavorare nel villaggio per guadagnarsi da vivere.",
  "DIA_Kurt_Q104_Jorn_701_03": "Sembra un proposta ragionevole. Quindi ora devi convincere quel gruppo ad aiutare nei campi.",
  "DIA_Kurt_Q104_Jorn_701_04": "Jorn ha chiesto di te. Forse dovresti parlare con lui.",
  "DIA_Kurt_Q104_Bastian_701_01": "Vedo che tuo fratello ha ereditato la solerzia di vostro padre. Non so se lavorare nei campi sia una buona idea nelle sue condizioni.",
  "DIA_Kurt_Q104_Bastian_701_02": "Parla con Bastian, magari accetterà un aiuto per pelare le rape.",
  "DIA_Kurt_City_701_01": "Marvin, felice di vederti sano e salvo in città. Come ti sembra Archolos? Piuttosto impressionante, vero?",
  "DIA_Kurt_City_Bad_15_01": "La città è ancora più ostile del villaggio.",
  "DIA_Kurt_City_Bad_701_02": "Cosa ti aspettavi? Dentro le mura ci sono centinaia di persone affollate. Peggio diventa là fuori, più qui si saltano alla gola.",
  "DIA_Kurt_City_Good_15_01": "Mi piace questo posto. Sento che offre molte opportunità.",
  "DIA_Kurt_City_Good_701_02": "Sì, è vero. La città dei ricchi e dei mendicanti, dei saggi e dei folli, dei seri e dei ridicoli. Con un pizzico di fortuna e di cervello, puoi ottenere molto da queste parti.",
  "DIA_Kurt_JornNextMove_15_01": "Che mi dici di Jorn? Sei riuscito a scoprire qualcosa?",
  "DIA_Kurt_JornNextMove_701_02": "Volevo chiederti la stessa cosa. Purtroppo non ho ottenuto nessuna nuova informazione, anche se tutto indica che Jorn si trovi qui.",
  "DIA_Kurt_JornNextMove_701_03": "Non possiamo perlustrare l'intera città da soli.",
  "DIA_Kurt_JornNextMove_701_04": "Le guardie non vogliono cercarlo perché non è un cittadino e i mercenari ci chiederanno una mucchio di soldi. Nulla ci assicura che poi manterranno la loro parte dell'accordo.",
  "DIA_Kurt_JornNextMove_701_05": "Magari se riuscissi a unirti a una delle loro organizzazioni, sarebbero più disposti ad aiutare.",
  "DIA_Kurt_JornNextMove_701_06": "Ho ancora dei contatti in città. È da un po' che non li vedo.",
  "DIA_Kurt_JornNextMove_701_07": "Proverò ad aggiornare le vecchie conoscenze e magari apprenderò qualcosa su Jorn.",
  "DIA_Kurt_JornNextMove_Why_15_01": "Perché qualcuno vorrebbe rapire mio fratello?",
  "DIA_Kurt_JornNextMove_Why_701_02": "Il peggio è che non siamo neanche sicuri che sia stato un rapimento.",
  "DIA_Kurt_JornNextMove_Why_701_03": "Conosci Jorn meglio di me. Aveva qualche nemico? Era ricercato per qualche crimine? O forse, sai... aveva problemi con gli alcolici, come sai chi...",
  "DIA_Kurt_JornNextMove_Good_15_01": "No, Jorn non era un alcolizzato.",
  "DIA_Kurt_JornNextMove_Good_701_02": "Capisco, in tal caso deve trattarsi di qualcos'altro.",
  "DIA_Kurt_JornNextMove_Friend_15_01": "Non lo ricordo litigare con nessuno o avere problemi con la legge.",
  "DIA_Kurt_JornNextMove_Friend_701_02": "Forse hanno colto l'occasione per derubarmi. Mi hanno visto uscire, non sapevano che Jorn stava da me e quando sono entrati in casa, era già troppo tardi?",
  "DIA_Kurt_JornNextMove_Friend_701_03": "O c'è qualcosa su tuo fratello che nessuno di noi sa?",
  "DIA_Kurt_JornNextMove_Friend_701_04": "Non ci resta altro che continuare le ricerche.",
  "DIA_Kurt_JornPosterSearch_15_01": "Forse potremmo appendere degli avvisi su chi stiamo cercando?",
  "DIA_Kurt_JornPosterSearch_701_02": "In pochi giorni avresti dozzine di mendicanti calvi che tentano di impersonarlo.",
  "DIA_Kurt_JornPosterSearch_701_03": "È una città enorme, piena di gente povera e disperata.",
  "DIA_Kurt_SQ116_Start_15_01": "Hai detto qualcosa su una proposta.",
  "DIA_Kurt_SQ116_Start_701_02": "Oh sì, come avrai notato tu stesso, vivere in città è piuttosto costoso e mi servirà del denaro.",
  "DIA_Kurt_SQ116_Start_Next_701_01": "Rilassati, non mi interessa il tuo denaro.",
  "DIA_Kurt_SQ116_Start_Next_701_02": "Qualche tempo fai lavorai nella vigna di Valerio, possa Adanos confortarlo.",
  "DIA_Kurt_SQ116_Start_Next_701_03": "Ero stato assunto da suo figlio, Holdwig. Come succede solitamente, la paga è pronta solo quando il raccolto è terminato.",
  "DIA_Kurt_SQ116_Start_Next_701_04": "Purtroppo, non ricevo alcuna notizia dalla vigna da un po' di tempo e i miei risparmi si stanno esaurendo.",
  "DIA_Kurt_SQ116_Start_Next_701_05": "Mi spettano dei soldi per alcune settimane di lavoro, quindi preferirei non mandare una persona qualunque a prenderli.",
  "DIA_Kurt_SQ116_Start_Give_15_01": "Posso dartene un po'.",
  "DIA_Kurt_SQ116_Start_All_15_01": "Vogliamo tutti il denaro.",
  "DIA_Kurt_SQ116_Start_Yes_15_01": "Ti porterò il denaro che ti spetta.",
  "DIA_Kurt_SQ116_Start_Yes_701_02": "Ottimo, la vigna di Valerio è appena a est del sentiero che da Silbach conduce in città. Non dovresti avere problemi a trovarla.",
  "DIA_Kurt_SQ116_Start_No_15_01": "Non ho tempo adesso.",
  "DIA_Kurt_SQ116_Start_No_701_02": "Comprendo che stai dedicando tutte le tue attenzioni alla ricerca di tuo fratello, ma ricordati che sono anche io la tua famiglia e che sono stato io ad aiutarvi quando siete arrivati al villaggio.",
  "DIA_Kurt_Q108_AfterPlants_701_01": "Stavo per venire a contrallare te e Lokvar. Hai preso qualcosa per le ferite di Jorn?",
  "DIA_Kurt_Q108_AfterPlants_701_02": "Prima di andare a riposarsi, ha detto che si sentiva meglio, ma a quanto pare il prurito sembrava essere molto fastidioso.",
  "DIA_Kurt_Q108_AfterPlants_Wound_15_01": "Per nessun motivo deve grattarsi quelle ferite.",
  "DIA_Kurt_Q108_AfterPlants_Wound_701_02": "È quel che ha detto Lokvar? Beh, lo diremo a tuo fratello quando si sveglierà.",
  "DIA_Kurt_Q108_AfterPlants_Later_15_01": "Il bendaggio sarà pronto solo tra un altro paio d'ore.",
  "DIA_Kurt_Q108_AfterPlants_Later_701_02": "Allora abbiamo un momento per sederci accanto al nostro pacifico fiume e catturare qualche pesce succulento.",
  "DIA_Kurt_Q108_AfterPlants_Later_701_03": "Sospetto che nessuno te l'abbia ancora insegnato.",
  "DIA_Kurt_Q108_AfterPlants_Chance_15_01": "Non penso che ci sia mai stata l'opportunità.",
  "DIA_Kurt_Q108_AfterPlants_Chance_701_02": "Bene, ora è una buona opportunità. Potrai guardare cosa fa tuo zio e nel frattempo parleremo un po' di tutto ciò che è successo.",
  "DIA_Kurt_Q108_AfterPlants_Chance_701_03": "Forza, conosco un posto dove abboccano subito.",
  "DIA_Kurt_Q108_FishingTime_701_01": "Siamo arrivati, il fiume qui è della profondità giusta e i pesci praticamente si attaccano all'amo da soli.",
  "DIA_Kurt_Q108_FishingTime_701_02": "Ecco, prova tu stesso.",
  "DIA_Kurt_Q108_FishingTime_701_03": "Jorn è riuscito a dirmi della tua lite con vostro padre e cos'è accaduto in seguito.",
  "DIA_Kurt_Q108_FishingTime_701_04": "Ti capisco alla perfezione, avrei fatto probabilmente la stessa cosa. Vostro padre aveva i suoi problemi, peccato che non sia riuscito a vincere quella brutta dipendenza...",
  "DIA_Kurt_Q108_FishingTime_Jorn_15_01": "Perché non controlliamo il bendaggio per Jorn?",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_02": "Hai ragione, in effetti stiamo stati qui per un po'.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_03": "Non preoccuparti. Solo perché non sei riuscito a catturare alcun pesce non significa che non hai talento. Non scoraggiarti! Eccoti i miei per incoraggiamento.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_04": "Farò visita a Lokvar e gli chiederò del bendaggio, devo ancora chiedergli qualcosa di personale.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_05": "Volevo parlare con te di un'altra cosa.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_06": "Mentre ero nella locanda, ho sentito i contadini lamentarsi con Bastian dei tuoi compagni. Se continua così, Albyn sarà costretto a cacciarli dal villaggio.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_07": "Forse potresti parlare con lui e cercare di calmare la situazione? Visto che sei uno di loro, potrebbe ascoltarti.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_08": "Albyn vive nella grande tenuta sulla colline, accanto alla cappella. Difficile non notarla.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_09": "Per quanto riguarda Jorn, stai tranquillo, mi prenderò io cura di lui.",
  "DIA_Kurt_Q108_FishingTime_What_15_01": "Cosa fai qui?",
  "DIA_Kurt_Q108_FishingTime_What_701_02": "Pesco soprattutto, qui sulla riva oppure sulla mia barca, quando navigo lungo la Costa dei Predatori.",
  "DIA_Kurt_Q108_FishingTime_What_701_03": "Però è difficile guadagnarsi da vivere in questo modo, quindi a volte consegno qualcosa a qualcuno, riferisco qualcosa a qualcuno o caccio via i ratti da una casa.",
  "DIA_Kurt_Q108_FishingTime_What_701_04": "Per ottenere qualcosa su Archolos, devi essere versatile e non temere alcun lavoro!",
  "DIA_Kurt_Q108_FishingTime_Trouble_15_01": "Ci fu una lite tra te e mio padre?",
  "DIA_Kurt_Q108_FishingTime_Trouble_701_02": "Ero stanco di vivere nella sua ombra tutto il tempo. Un giorno presi tutti i miei averi e venni qui ad Archolos.",
  "DIA_Kurt_Q108_FishingTime_Trouble_701_03": "Passarono molti anni finché non venne a trovarmi. Dopo ci scrivemmo anche qualche volte e cercammo di vivere in armonia, ma non direi che fossimo amici.",
  "DIA_Kurt_Q108_FishingTime_Parents_15_01": "Come si incontrarono i miei genitori?",
  "DIA_Kurt_Q108_FishingTime_Parents_701_02": "Purtroppo, non mi ha mai raccontato molto. Come avrai sentito, non eravamo in ottimo rapporti.",
  "DIA_Kurt_Q108_FishingTime_YoungFather_15_01": "Com'era mio padre quando eri giovane?",
  "DIA_Kurt_Q108_FishingTime_YoungFather_701_02": "Sempre il migliore in tutto. Non importava cosa facessi, ma nostro padre, tuo nonno, diceva sempre che mio fratello avrebbe comunque fatto di meglio.",
  "DIA_Kurt_Q108_FishingTime_YoungFather_701_03": "Era davvero bravo nella fucina, era anche un soldato disciplinato, con il potenziale per essere un comandante, ma poi comparve tua madre.",
  "DIA_Kurt_Q108_FishingTime_YoungFather_701_04": "Avrà anche abbandonato la sua carriera, ma alla fine era veramente felice.",
  "DIA_Kurt_Q108_FishingTime_701_06": "Progetti interessanti. Spero che tu possa realizzarli.",
  "DIA_Kurt_Q108_FishingTime_701_07": "Ultimamente sono stato io a chiederti qualcosa, forse vorresti sapere qualcosa?",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_01": "Magari svuoterò i borselli dei ricchi della città...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_02": "Nessuno può battermi qui. Diventerò più forte di quanto lo fossi a Londram...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_03": "Speravo di imparare finalmente a combattere con la spada...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_04": "Stavo pensando di trovare qualche posto nella natura selvatica e vivere di caccia...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_05": "Anzitutto, voglio smettere di trascorrere ogni sera alla locanda...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_06": "Poiché è la capitale della cultura, forse riesco a trovare un momento per qualche lettura?",
  "DIA_Kurt_Q108_FishingTime_701_05": "Hai mai pensato a cosa vorresti fare qui sull'isola?",
  "DIA_Kurt_Q108_FishingTime_DontTalk_15_01": "Preferirei non parlarne.",
  "DIA_Kurt_Q108_FishingTime_DontTalk_701_02": "Certo, Marvin, non c'è problema.",
  "DIA_Kurt_Q108_FishingTime_Mistakes_15_01": "Ho commesso degli sbagli a Londram, un po'...",
  "DIA_Kurt_Q108_FishingTime_Mistakes_15_02": "Ma ora sono qui, ad Archolos. Voglio ricominciare tutto da capo, dimenticare il passato.",
  "DIA_Kurt_Q108_FishingTime_Mistakes_701_03": "Lo capisco perfettamente, è difficile pensare a un luogo migliore di Archolos per un nuovo inizio. Mentre l'intero mondo impazzisce, Archolos continua a essere la capitale del commercio e della cultura.",
  "DIA_Kurt_Q308_WhatHappend_03_01": "Non ti vedo da un po', ragazzo! Dove sei stato?",
  "DIA_Kurt_Q308_WhatHappend_Jorn_15_01": "Cercavo Jorn. Sono anche riuscito a trovare uno dei rapitori, ma non mi ha detto nulla di utile.",
  "DIA_Kurt_Q308_WhatHappend_Jorn_03_02": "Neppure io sono riuscito a fare granché... Alcune persone nel porto dicono di averlo visto, ma è sempre saltato fuori che cercavano solo di procurarsi del denaro.",
  "DIA_Kurt_Q308_WhatHappend_What_15_01": "Cosa ci fai qui?",
  "DIA_Kurt_Q308_WhatHappend_What_03_02": "Tutte queste ricerche e la sopravvivenza in città fanno decisamente male al mio borsello.",
  "DIA_Kurt_Q308_WhatHappend_What_03_03": "Quindi ho pensato che magari Volker potesse aiutarmi. Finanziariamente e nella ricerca di Jorn.",
  "DIA_Kurt_Q308_WhatHappend_Why_15_01": "Perché Volker dovrebbe aiutarci?",
  "DIA_Kurt_Q308_WhatHappend_Why_03_02": "Perché è un buon uomo! Ha pietà dei poveri e bisognosi, nonostante sia l'uomo più ricco dell'intera città.",
  "DIA_Kurt_Q308_WhatHappend_Why_03_03": "Volevo offrirgli i miei preziosi servizi in cambio di un aiuto per i nostri problemi attuali.",
  "DIA_Kurt_Q308_WhatHappend_Why_03_04": "In questa situazione, comunque, non lo disturberò, lasciamolo in pace. Dopotutto so cosa significa avere una folla di curiosoni fuori da casa tua che vogliono strapparti letteralmente delle informazioni.",
  "DIA_Kurt_Q308_WhatHappend_Why_03_05": "Dimmi di più su cosa ci fai qui.",
  "DIA_Kurt_Q308_WhatHappend_Help_15_01": "Sono qui per aiutare a chiudere le indagini.",
  "DIA_Kurt_Q308_WhatHappend_Help_03_02": "Tu? Non sapevo che fossi coinvolto in faccende così importanti... non è un compito oltre le tue capacità?",
  "DIA_Kurt_Q308_WhatHappend_Help_03_03": "Comunque, ora non importa. Magari se sarai gentile e d'aiuto, Volker stesso vorrà restituirti il favore! Ma ricordati di non offenderlo per sbaglio!",
  "DIA_Kurt_Q308_WhatNext_15_01": "Cosa farai adesso?",
  "DIA_Kurt_Q308_WhatNext_03_02": "Ritorno al porto, magari riesco a trovare qualcuno più affidabile degli ultimi ubriaconi. Dopotutto Jorn non si farà vivo da solo! Abbi cura di te, ragazzo!",
  "DIA_Kurt_AnythingNew_15_01": "Hai scoperto qualcosa?",
  "DIA_Kurt_AnythingNew_03_02": "Ancora nessuna novità... neanche Helga ne sa qualcosa.",
  "DIA_Kurt_AnythingNew_03_03": "Ci sono molte persone che passano per la locanda, troveremo una pista, è solo una questione di tempo.",
  "DIA_Kurt_GuildReaction_03_01": "Ho visto che hai deciso di diventare un corriere... beh, speriamo che Lorenzo, malgrado quanto dicono, si preoccupi anche di altri oltre che di se stesso.",
  "DIA_Kurt_GuildReaction_03_02": "D'altro canto, almeno non potrai lamentarti della mancanza di denaro. La Gilda non è di certo povera!",
  "DIA_Kurt_GuildReaction_03_03": "Bene, bene, chi avrebbe mai pensato che mio nipote sarebbe diventato una guardia. Speriamo che quella carica ti aiuti nella ricerca di Jorn!",
  "DIA_Kurt_GuildReaction_03_04": "Considerato quanto Roderich sia pedante, potrebbe essere difficile convincerlo ad affrontare il caso di qualcuno che non è cittadino ed è scomparso a Silbach.",
  "DIA_Kurt_Haven_15_01": "Credo di aver trovato una pista...",
  "DIA_Kurt_Haven_03_02": "Non gingillarti, cos'hai scoperto?",
  "DIA_Kurt_Haven_15_03": "Tutto conferma la teoria che Jorn sia stato rapito e sono sulla buona strada per trovare un suo rapitore.",
  "DIA_Kurt_Haven_03_04": "Se riuscissi a trovarlo e fargli pressione, potremmo anche capire dove si trova adesso...",
  "DIA_Kurt_Haven_03_05": "Ottimo lavoro, ragazzo! Ma ricordati che chiunque abbia fatto questo può essere molto pericoloso e non sappiamo i loro motivi. Sii prudente!",
  "DIA_Kurt_AfterInvestigation_03_01": "Ho sentito che hai aiutato a catturare quel dannato assassino. Volker deve esserne molto compiaciuto.",
  "DIA_Kurt_AfterInvestigation_03_02": "Sei riuscito a scambiare qualche parola con lui sul nostro problema?",
  "DIA_Kurt_AfterInvestigation_LongStory_15_01": "È una lunga storia... sembra che il vero aggressore sia ancora a piede libero.",
  "DIA_Kurt_AfterInvestigation_LongStory_15_02": "Pensavo di parlargli della scomparsa di Jorn, una volta chiuso questo caso. Forse qualcuno finalmente mi aiuterà davvero. Sento che mi sto avvicinando.",
  "DIA_Kurt_AfterInvestigation_LongStory_03_03": "Dannazione, questa città è sempre più pericolosa ultimamente... attaccare la persona più degna della città e scomparire!",
  "DIA_Kurt_AfterInvestigation_LongStory_03_04": "Quindi sembra che non dovrei ancora visitare Volker, perché non ha senso disturbarlo quando è così impegnato.",
  "DIA_Kurt_AfterInvestigation_LongStory_03_05": "A proposito, ora che te la stai cavando bene, non riusciresti a prestare qualche moneta al tuo vecchio zio? Non vorrei davvero chiedertelo, ma le cose stanno così...",
  "DIA_Kurt_AfterInvestigation_Next_03_01": "Grazie mille, Marvin! Davvero, se non fosse necessario, non ti avrei mai chiesto un simile favore. Una volta che mi sarò rimesso al lavoro, ti ripagherò!",
  "DIA_Kurt_AfterInvestigation_Sorry_15_01": "Mi dispiace, zio, riesco a malapena a sopravvivere...",
  "DIA_Kurt_AfterInvestigation_Sorry_03_02": "Certo, ragazzo, lo capisco. Archolos non risparmia nessuno. Forse riesco a trovare un lavoro al porto...",
  "Tria_Kurt_Q108_Tired_Next_701_01": "Maledizione... avevamo i nostri disaccordi, ma era un brav'uomo. Ha cercato di fare il possibile per guadagnarsi da vivere e crescervi come bravi ragazzi...",
  "Tria_Kurt_Q108_Tired_Next_701_02": "Possa Adanos concedergli la pace.",
  "Tria_Kurt_Q108_Tired_Next_701_03": "Guardandovi in volto, direi che preferireste non parlarne.",
  "Tria_Kurt_Q108_Tired_Next_701_04": "Prima vostra madre, ora vostro padre... davvero, viviamo in tempi difficili, e tutte quelle voci sugli orchi...",
  "Tria_Jorn_Q108_Tired_Father_15_01": "Nostro padre è morto di recente...",
  "Tria_Kurt_Q108_Tired_Village_701_01": "Nel nostro villaggio molti dicono che gli orchi sono un'invenzione dei Myrtaniani, che cercano di mantenere il potere con il terrore.",
  "Tria_Kurt_Q108_Tired_Village_701_02": "Ma non parliamo più di questi tetri argomenti, siete arrivati ad Archolos tutti d'un pezzo. Ora potete lasciarvi il passato alle spalle e iniziare una nuova vita qui.",
  "Tria_Kurt_Q108_Tired_Village_701_03": "Dovreste assolutamente andare in città, potete guadagnare molto oro lì!",
  "Tria_Jorn_Q108_Tired_Orcs_15_01": "Non sono voci, gli orchi si stanno davvero avvicinando a Londram.",
  "Tria_Jorn_Q108_Tired_Orcs_15_02": "Ed è esattamente per quello che abbiamo deciso di fuggire dall'isola.",
  "Tria_Kurt_Q108_Tired_Orcs_701_03": "Siete sicuri?",
  "Tria_Jorn_Q108_Tired_Lie_15_01": "Non credo neppure io a tutti quegli attacchi degli orchi...",
  "Tria_Jorn_Q108_Tired_Lie_15_02": "Semplicemente non c'era più nulla che ci trattenesse a Londram, quindi siamo salpati per cercare una vita migliore.",
  "Tria_Kurt_Q108_Tired_Next2_701_01": "Allora dobbiamo procurarti qualcosa per aiutarti con quella brutta puntura.",
  "Tria_Jorn_Q108_Tired_Next2_01_02": "Davvero, non so se c'è bisogno, sto già migliorando un po' alla volta.",
  "Tria_Kurt_Q108_Tired_Next2_701_03": "Suvvia, Jorn, conosco un Mago dell'Acqua che vive qui a Silbach e l'ho perfino aiutato di recente.",
  "Tria_Kurt_Q108_Tired_Next2_701_04": "Non pratica più l'alchimia, ma può certamente trovare qualcosa per la tua ferita.",
  "Tria_Kurt_Q108_Tired_Next2_701_05": "Marvin, perché non vai da lui e gli chiedi qualcosa per la ferita di tuo fratello?",
  "Tria_Kurt_Q108_Tired_Next2_701_06": "Nel frattempo, farò un'altra chiacchierata con Jorn e lo aiuterò a salire le scale nella locanda.",
  "Tria_Jorn_Q108_Tired_OnePiece_15_01": "Non proprio tutti d'un pezzo...",
  "Tria_Jorn_Q108_Tired_OnePiece_15_02": "Come già detto, Jorn è stato attaccato da una sanguimosca.",
  "Tria_Jorn_Q108_Tired_City_15_01": "Andare in città era il nostro piano...",
  "Tria_Jorn_Q108_Tired_City_01_02": "Ma come puoi notare, sto rallentando Marvin nelle mie attuali condizioni.",
  "DIA_Kurt_Q108_FishingTime_MANA_Choice": "Forse posso trovare un momento qui per qualche lettura? (+ 5 mana)",
  "DIA_Kurt_Q108_FishingTime_HP_Choice": "Vorrei smettere di trascorrere le serate alla locanda... (+ 20 punti ferita)",
  "DIA_Kurt_Q108_FishingTime_BOW_Choice": "Pensavo di vivere di caccia... (+ 2% abilità con arco e balestra)",
  "DIA_Kurt_Q108_FishingTime_SWD_Choice": "Imparerò a maneggiare bene le spade... (+ 2% a combattimento da mischia)",
  "DIA_Kurt_Q108_FishingTime_STR_Choice": "Sarò più forte di quanto fossi a Londram... (+ 5 forza)",
  "DIA_Kurt_Q108_FishingTime_DEX_Choice": "Svuoterò i borselli dei cittadini ricchi... (+ 5 destrezza)",
  "DIA_Kurt_GQ001_Start_NoKey_Choice": "Non c'è da stupirsi. La tua capanna non ha una porta chiusa a chiave.",
  "DIA_KURT_GQ001_Jorn_LOST_Choice": "In tal caso, bisogna denunciarlo a qualcuno.",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_Choice": "Come ricompensa, potresti darmi un borsello.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_TakeThatRing_Choice": "Ok, prendilo.",
  "DIA_Kurt_JornNextMove_Why_Choice": "Perché qualcuno vorrebbe rapire mio fratello?",
  "DIA_Kurt_JornNextMove_Why_Search_Choice": "Forse potremmo appendere degli avvisi su chi stiamo cercando?",
  "DIA_Kurt_JornNextMove_Why_Friend_Choice": "Non lo ricordo litigare con nessuno...",
  "DIA_Kurt_Q308_WhatHappend_Jorn_Choice": "Stavo cercando Jorn."
}
