{
  "DIA_Albyn_Hello_700_01": "Immagino che tu abbia un motivo molto importante per disturbarmi.",
  "DIA_Albyn_Hello_700_02": "Ultimamente ci sono molti stranieri da queste parti. Purtroppo per noi.",
  "DIA_Albyn_Hello_700_03": "Sono Albyn e sono l'Anziano di questo villaggio.",
  "DIA_Albyn_Hello_700_04": "Sono io a prendere le decisioni più importanti in assenza di sua grazia Ser Ramsey.",
  "DIA_Albyn_Hello_700_05": "Lascia che ti insegni la prima importante lezione.",
  "DIA_Albyn_Hello_700_06": "Non pensare nemmeno di toccare qualcosa che non ti appartiene.",
  "DIA_Albyn_Hello_700_07": "Se rubi qualcosa, anche se si tratta di una rapa marcia strappata dal campo di qualcuno, io lo saprò e tu ne risponderai davanti a me.",
  "DIA_Albyn_Law_15_01": "Quali sono le leggi a Silbach?",
  "DIA_Albyn_Law_700_02": "Ti trovi nel territorio del Regno di Myrtana, quindi qui si applicano le stesse leggi che vigono in altre parti del Regno.",
  "DIA_Albyn_Law_700_03": "Tutti i reati come il furto, la violazione di domicilio e l'omicidio sono severamente puniti.",
  "DIA_Albyn_Law_700_04": "Inoltre, alcuni residenti dell'isola e cittadini della città hanno una serie di diritti aggiuntivi.",
  "DIA_Albyn_Law_700_05": "Ma poiché non sei né l'uno né l'altro, non sei un privilegiato.",
  "DIA_Albyn_Law_700_06": "Prendi questo volantino. In esso troverai tutte le informazioni di cui hai bisogno.",
  "DIA_Albyn_Place_15_00": "Cosa devo sapere di questo posto?",
  "DIA_Albyn_Place_700_01": "Il villaggio di Silbach è governato dal nobile Ser Ramsey, perché il Re di Myrtana lo donò alla sua famiglia molti secoli fa.",
  "DIA_Albyn_Place_700_02": "Dalla caduta della flotta reale, il villaggio funge da granaio di tutta Archolos, cosa che il Governatore e i suoi uomini sono soliti dimenticare.",
  "DIA_Albyn_Place_700_03": "Sebbene qui si applichi la legge di Myrtania, per i tuoi reati dovrai rispondere in prima istanza, secondo la legge locale, a Ser Ramsey, che io rappresento.",
  "DIA_Albyn_SirRamsey_15_00": "Dove posso incontrare Ser Ramsey?",
  "DIA_Albyn_SirRamsey_700_01": "L'onorevole Ser Ramsey si trova attualmente in città.",
  "DIA_Albyn_SirRamsey_700_02": "Ma anche se per miracolo lo incontrassi lì, dubito che vorrà parlare con te.",
  "DIA_Albyn_Q104_FraternalAssistance_15_01": "I miei compagni hanno bisogno di aiuto.",
  "DIA_Albyn_Q104_FraternalAssistance_700_02": "Sembra che prima o poi dovrò comunque avere a che fare con voi...",
  "DIA_Albyn_Q104_FraternalAssistance_15_03": "Potremmo avere bisogno di rifornimenti. Inoltre, non nascondo che gli abitanti di Silbach non sono amichevoli con noi.",
  "DIA_Albyn_Q104_FraternalAssistance_700_04": "In effetti, se potessi, vi caccerei dal villaggio oggi stesso, ma non voglio esporre la mia gente a inutili spargimenti di sangue.",
  "DIA_Albyn_Q104_FraternalAssistance_700_05": "Adanos comanda di aiutare i bisognosi, secondo questo comandamento potresti fare qualcosa per noi in cambio.",
  "DIA_Albyn_Q104_FraternalAssistance1_15_00": "Non dimenticare che siamo noi i bisognosi.",
  "DIA_Albyn_Q104_FraternalAssistance1_700_01": "E non dimenticare che siete qui solo perché io ve lo permetto. Tutto ciò che vi serve è andare d'accordo con me.",
  "DIA_Albyn_Q104_FraternalAssistance2_15_01": "Non sei molto ospitale.",
  "DIA_Albyn_Q104_FraternalAssistance2_700_02": "Qualche mese fa è venuto qui un gruppo di persone simile al vostro. Li abbiamo accolti a braccia aperte, come si conviene a un buon padrone di casa.",
  "DIA_Albyn_Q104_FraternalAssistance2_700_03": "Abbiamo dato loro tutto ciò di cui avevano bisogno: un posto al caldo, cibo, medicine e vestiti, ma volevano di più.",
  "DIA_Albyn_Q104_FraternalAssistance2_700_04": "A loro piaceva la figlia di uno dei nostri contadini. Qualche giorno dopo, lei è sparita con loro.",
  "DIA_Albyn_Q104_FraternalAssistance2_700_05": "Quindi non stupirti se le persone non vi vedono di buon occhio.",
  "DIA_Albyn_Q104_FraternalAssistance3_15_00": "Come possiamo aiutarti?",
  "DIA_Albyn_Q104_FraternalAssistance3_700_01": "Ci sono alcune cose che sareste in grado di fare. Pascolare le pecore, spalare il letame, trasformare il cibo avariato in concime...",
  "DIA_Albyn_Q104_FraternalAssistance3_700_02": "Se tre dei tuoi... amici promettono di occuparsene, farò in modo che non vi accada nulla.",
  "DIA_Albyn_Q104_FraternalAssistance3_YES_15_02": "Ci parlerò, ma dubito che saranno contenti.",
  "DIA_Albyn_Q104_FraternalAssistance3_YES_700_03": "Vedo che sei un ragazzo ragionevole. Sarebbe meglio per voi se i tuoi compagni mostrassero lo stesso buon senso.",
  "DIA_Albyn_Q104_FraternalAssistance3_NO_15_01": "Pascolare pecore e spalare letame? Mi prendi in giro?",
  "DIA_Albyn_Q104_FraternalAssistance3_NO_700_01": "Certo che no. Questa è la mia offerta e non ho intenzione di cambiarla.",
  "DIA_Albyn_Q104_FraternalAssistance4_15_00": "A proposito della questione dei rifugiati...",
  "DIA_Albyn_Q104_FraternalAssistance4_700_01": "Sì? Hai parlato con loro?",
  "DIA_Albyn_Q104_FraternalAssistance4_15_01": "In effetti, ci sto ancora lavorando.",
  "DIA_Albyn_Q104_FraternalAssistance4_700_02": "Allora perché vieni qui a disturbarmi?",
  "DIA_Albyn_Q104_FraternalAssistance5_700_01": "Eccoti qui, finalmente.",
  "DIA_Albyn_Q104_FraternalAssistance5_700_02": "Onestamente non pensavo che così tanti di voi volessero lavorare.",
  "DIA_Albyn_Q104_FraternalAssistance5_700_03": "Ben fatto, ragazzo. Troverò qualcosa da fare per tutti.",
  "DIA_Albyn_Q104_FraternalAssistance5_15_01": "E cosa ne pensi di loro? Lo faranno?",
  "DIA_Albyn_Q104_FraternalAssistance5_700_04": "Da quello che vedo, hanno l'entusiasmo necessario per fare questo lavoro, ma vedremo cosa ne verrà fuori nella pratica.",
  "DIA_Albyn_Q104_FraternalAssistance5_700_05": "Hai fatto quello che dovevi fare, quindi mi assicurerò che non vi accada nulla. A patto, ovviamente, che voi facciate il vostro lavoro in modo appropriato.",
  "DIA_Albyn_Q105_700_00": "Ehi, tu! Vieni qui!",
  "DIA_Albyn_Q105_700_01": "Il fornaio si è lamentato del fatto che lo hai derubato. Faresti meglio a stare attento, perché potrei mandarti in una colonia penale per questo tipo di reato.",
  "DIA_Albyn_Q105_700_02": "Sei stato fortunato perché a me non interessa.",
  "DIA_Albyn_Q105_700_03": "Dovrai pagare una multa e io dimenticherò tutto.",
  "DIA_Albyn_NoHelp_15_01": "Non c'è davvero nulla che tu possa fare per Jorn?",
  "DIA_Albyn_NoHelp_700_02": "Ne ho già parlato con tuo zio. Non sprecherò le mie risorse già esaurite per cercare un ago in un pagliaio.",
  "DIA_Albyn_NoHelp_700_03": "Posso solo raddoppiare le sentinelle e sperare che questa situazione non si ripeta.",
  "DIA_Albyn_NoHelp_700_04": "Tuo fratello deve aver fatto qualcosa di brutto se qualcuno si è dato tanto da fare per rapirlo.",
  "DIA_Albyn_Q205_15_01": "Hai visto il sergente Gerwin?",
  "DIA_Albyn_Q205_700_02": "No, ma ultimamente abbiamo ospitato alcuni membri della sua banda, perché non si può definire un'unità.",
  "DIA_Albyn_Q205_700_03": "Dovevano pattugliare l'area intorno a Silbach, allontanare gli animali e risolvere il problema dei banditi.",
  "DIA_Albyn_Q205_700_04": "Purtroppo si limitavano a pattugliare la dispensa della taverna, a tracannare birra e a infastidire i residenti.",
  "DIA_Albyn_Q205_700_05": "Non so come Bastian sia riuscito a farli scappare da lì, ma lo elogio per questo.",
  "DIA_Albyn_Q205_Gerwin_15_01": "Come fai a sapere che facevano parte dell'unità di Gerwin?",
  "DIA_Albyn_Q205_Gerwin_700_02": "Perché ce lo ricordavano in continuazione: Gerwin di qua, Gerwin di là, ordini del sergente Gerwin, se hai qualcosa, parla con Gerwin.",
  "DIA_Albyn_Q205_Gerwin_700_03": "Mi assicurerò che Roderich butti fuori quel sergente a calci nel sedere!",
  "DIA_Albyn_Q205_Where_15_01": "Da che parte sono andati?",
  "DIA_Albyn_Q205_Where_700_02": "Non ne ho idea, ma so una cosa: più sono lontani da qui, meglio è per noi.",
  "DIA_Albyn_Q205_Where_700_03": "Se ti interessa trovare questo gruppo, parla con i cacciatori, potrebbero saperne di più.",
  "DIA_Albyn_Q205_Where_700_04": "Markus aiuta a sorvegliare l'ingresso meridionale e Carden pattuglia l'area vicino al sentiero che conduce in città.",
  "DIA_Albyn_SQ202_700_01": "Chi vedo? Credo che abbiamo qualcosa di cui parlare.",
  "DIA_Albyn_SQ202_700_02": "Ho sentito che stavi vendendo erba di palude agli abitanti di Silbach.",
  "DIA_Albyn_SQ202_DontKnow_15_01": "È vero, ma non sapevo che fosse illegale vendere l'erba di palude.",
  "DIA_Albyn_SQ202_DontKnow_700_02": "Se avessi letto attentamente il documento che ti ho fornito, sapresti cosa ti è permesso e cosa no.",
  "DIA_Albyn_SQ202_DontKnow_700_03": "Ora lo sai.",
  "DIA_Albyn_SQ202_DontKnow_700_04": "La legge Myrtana proibisce chiaramente la vendita e il consumo di questa dannata cosa. Ogni campagnolo lo sa!",
  "DIA_Albyn_SQ202_DontKnow_700_05": "Sei fortunato che solo Harry ti abbia notato.",
  "DIA_Albyn_SQ202_DontKnow_700_06": "Immagina cosa succederebbe se la Milizia vedesse una dozzina di contadini fumare quella robaccia.",
  "DIA_Albyn_SQ202_DontKnow_700_07": "Avrei un sacco di ispettori reali sul collo, per non parlare del fatto che la maggior parte della mia gente sarebbe dietro le sbarre!",
  "DIA_Albyn_SQ202_NotMe_15_01": "Qualcuno si è lasciato trasportare dall'immaginazione.",
  "DIA_Albyn_SQ202_NotMe_700_02": "Smettila di mentirmi o sarai impiccato!",
  "DIA_Albyn_SQ202_NoMore_15_01": "Ti prometto che non succederà più.",
  "DIA_Albyn_SQ202_NoMore_700_02": "So che non si ripeterà più, perché subirai una severa punizione per questo, dopodiché desisterai dal commettere altre buffonate.",
  "DIA_Albyn_SQ202_Why_15_01": "Perché proibire qualcosa che la gente chiede davvero?",
  "DIA_Albyn_SQ202_Why_15_02": "Se vogliono farsi del male, se ne faranno in cento altri modi. Non necessariamente fumando erba di palude.",
  "DIA_Albyn_SQ202_Why_700_03": "Non ho inventato io la legge, ma il Re. Se vuoi protestare, scrivigli una lettera. Forse sarai fortunato e lui ci si pulirà gentilmente il culo.",
  "DIA_Albyn_SQ202_Why_700_04": "Verrai punito severamente per la tua trasgressione, il che ti indurrà a non compiere azioni così immature.",
  "DIA_Albyn_SQ202_WhatNext_15_01": "Cosa mi aspetta?",
  "DIA_Albyn_SQ202_WhatNext_700_02": "Normalmente, si tratterebbe di gogna e fustigazione.",
  "DIA_Albyn_SQ202_WhatNext_700_03": "Tuttavia, dato che sei il nipote di Kurt, ti darò la possibilità di evitare questa spiacevole situazione.",
  "DIA_Albyn_SQ202_WhatNext_700_05": "Dubito che un ragazzino come te possa mettere in piedi un commercio di erba da solo. È ovvio che hai dovuto prenderla da qualcuno.",
  "DIA_Albyn_SQ202_WhatNext_700_06": "Dimmi chi ti ha dato quegli spinelli ed eviterai la punizione.",
  "DIA_Albyn_SQ202_WhatNext_700_07": "Puoi anche comprare la tua libertà facendo una modesta donazione al santuario di Adanos.",
  "DIA_Albyn_SQ202_Free_700_01": "Come concordato, ti esonero. Spero che imparerai da questa lezione e che non dovremo più avere una conversazione simile.",
  "DIA_Albyn_SQ202_Chance_700_01": "Ti ho dato una possibilità, moccioso, ma l'hai appena sprecata.",
  "DIA_Albyn_SQ202_Chance_700_02": "E così sia. Preparati a una giornata ricca di eventi.",
  "DIA_Albyn_SQ202_Gold_15_01": "Ecco l'oro.",
  "DIA_Albyn_SQ202_Fredrik_15_01": "Ho preso l'erba da una commerciante di nome Petra.",
  "DIA_Albyn_SQ202_Fredrik_700_02": "Conosco Petra da anni. È una donna onesta che disprezza i criminali come chiunque altro in questo villaggio.",
  "DIA_Albyn_SQ202_Fredrik_15_03": "Era davvero lei!",
  "DIA_Albyn_SQ202_Fredrik_700_04": "Un'altra parola e avrai il doppio della pena per aver diffamato la mia amica!",
  "DIA_Albyn_SQ202_Rasco_15_01": "Rasco mi ha dato gli spinelli.",
  "DIA_Albyn_SQ202_Rasco_700_02": "Con Rasco ci sono solo problemi. Ci ha già dato del filo da torcere in passato. Se stai dicendo la verità, finalmente avrò un motivo per inchiodarlo.",
  "DIA_Albyn_SQ202_Rasco_700_03": "Controllerò. Nel frattempo, non allontanarti troppo dal villaggio. Potrei avere altre domande da farti.",
  "DIA_Albyn_SQ202_DoIt_15_01": "Fai quello che devi fare.",
  "DIA_Albyn_SQ221_Start_15_01": "Ho bisogno di aiuto per entrare in città.",
  "DIA_Albyn_SQ221_Start_700_02": "Se non fosse per quella storia con tuo fratello, ti inviterei a restare. Sei molto utile e la vita di città non è poi tutta rose e fiori.",
  "DIA_Albyn_SQ221_Start_700_03": "Tuttavia, se ci tieni molto, potrei mandarti in città come mio inviato. Ma niente di gratuito.",
  "DIA_Albyn_SQ221_Start_HowMuch_15_01": "Quanto?",
  "DIA_Albyn_SQ221_Start_HowMuch_700_02": "Quanto? Ho dell'oro. Ho bisogno di persone per il lavoro e tu hai dimostrato di essere responsabile.",
  "DIA_Albyn_SQ221_Start_NoTime_15_01": "Mi interessa il tempo.",
  "DIA_Albyn_SQ221_Start_NoTime_700_02": "Capisco. Quindi, invece di vagare per le mura alla ricerca di un'entrata, mi farai un favore. In cambio, ti verrà dato un lasciapassare. Con esso potrai entrare in città senza problemi.",
  "DIA_Albyn_SQ221_Start_NoTime_700_03": "Veniamo al punto: abbiamo perso molti raccolti durante le ultime alluvioni. Non possiamo permetterci di ripetere questa situazione.",
  "DIA_Albyn_SQ221_Start_NoTime_700_04": "Vorrei che aiutassi il falegname a riparare il ponte sul fiume vicino al villaggio.",
  "DIA_Albyn_SQ221_Start_NoTime_700_05": "Inoltre, devi aiutare il corriere. Finora non c'è stato nulla da trasportare in città, ma alluvione o no, le tasse devono essere pagate e dovremo incassare parte dei raccolti.",
  "DIA_Albyn_SQ221_Start_NoTime_700_06": "Se te ne occupi, potrai entrare in città legalmente e senza ulteriori problemi.",
  "DIA_Albyn_SQ221_Bridge_15_01": "Per quanto riguarda il ponte sul fiume...",
  "DIA_Albyn_SQ221_Bridge_700_02": "Sì?",
  "DIA_Albyn_SQ221_Bridge_15_03": "Abbiamo risolto il problema. Non devi più preoccuparti.",
  "DIA_Albyn_SQ221_Bridge_700_04": "È fantastico. Sapevo di poter contare su di te. Ecco qualche moneta in più, perché no.",
  "DIA_Albyn_SQ221_Bridge_15_05": "Come lo aggiusto?",
  "DIA_Albyn_SQ221_Bridge_700_06": "Non ne so nulla, devi andare dal nostro falegname per i dettagli. Uwe saprà cosa fare.",
  "DIA_Albyn_SQ221_Bridge_15_07": "Dove posso trovare questo falegname?",
  "DIA_Albyn_SQ221_Bridge_700_08": "E dove dovrebbe essere? Dove sono tutti gli artigiani. Nella sua officina vicino alla locanda.",
  "DIA_Albyn_SQ221_Goods_15_01": "A proposito del corriere...",
  "DIA_Albyn_SQ221_Goods_700_02": "Sì?",
  "DIA_Albyn_SQ221_Goods_15_03": "Il corriere sarà presto pronto a trasportare le merci.",
  "DIA_Albyn_SQ221_Goods_700_04": "Hai fatto un ottimo lavoro. Ecco alcune monete per te, ma non spenderle in modo stupido.",
  "DIA_Albyn_SQ221_Goods_15_05": "Dove posso trovarlo?",
  "DIA_Albyn_SQ221_Goods_700_06": "Per quanto ne so, si è già diretto verso il fiume per occuparsi del ponte.",
  "DIA_Albyn_SQ221_Finish_15_01": "Ho fatto tutto quello che mi hai chiesto di fare.",
  "DIA_Albyn_SQ221_Finish_15_02": "Posso richiedere un lasciapassare per la città ora?",
  "DIA_Albyn_SQ221_Finish_700_03": "Hai fatto un buon lavoro. Lo avrai.",
  "DIA_Albyn_SQ221_Finish_700_04": "Buona fortuna, Marvin. Troverai Jorn, me lo sento.",
  "DIA_Albyn_PMDebts_700_00": "Hai i soldi per coprire la multa?",
  "DIA_Albyn_PMDebts_700_01": "Ti avevo avvertito di non creare altri problemi.",
  "DIA_Albyn_PMDebts_700_02": "Ho scoperto che hai causato un po' di guai.",
  "DIA_Albyn_PMDebts_700_03": "Ora devi pagare di più.",
  "DIA_Albyn_PMAdd_15_00": "Quanto?",
  "DIA_Albyn_PMDebts_700_04": "Pensavo fossi più intelligente di così.",
  "DIA_Albyn_PMDebts_700_05": "Beh, ho buone notizie per te.",
  "DIA_Albyn_PMDebts_700_06": "Sembra che nessun testimone dell'omicidio sia sopravvissuto.",
  "DIA_Albyn_PMDebts_700_07": "Nessuno vuole più testimoniare di averti visto durante la rapina.",
  "DIA_Albyn_PMDebts_700_08": "Non ci sono testimoni che ti hanno VISTO picchiare quell'abitante del villaggio.",
  "DIA_Albyn_PMDebts_700_09": "Sembra che tutte le accuse contro di te siano state ritirate.",
  "DIA_Albyn_PMDebts_700_10": "È un modo per uscire dai guai.",
  "DIA_Albyn_PMDebts_700_11": "In ogni caso, non dovrai più pagare nulla.",
  "DIA_Albyn_PMDebts_700_12": "Fai più attenzione in futuro!",
  "DIA_Albyn_PMDebts_700_13": "Una cosa è certa: dovrai comunque pagare la multa.",
  "DIA_Albyn_PMDebts_700_14": "E adesso?",
  "DIA_Albyn_PMDebts_HowMuchAgain_15_00": "Quanto dovrei pagare?",
  "DIA_Albyn_PETZMASTER_700_02": "Per fortuna sei venuto da me prima che la situazione diventasse davvero spiacevole.",
  "DIA_Albyn_PETZMASTER_700_03": "Non puoi uccidere chi vuoi.",
  "DIA_Albyn_PETZMASTER_700_04": "Per non parlare delle tue altre trasgressioni.",
  "DIA_Albyn_PETZMASTER_700_05": "Se vuoi, posso aiutarti a uscire da questa situazione...",
  "DIA_Albyn_PETZMASTER_700_06": "... ma ti costerà.",
  "DIA_Albyn_PETZMASTER_700_07": "È bello vederti. Ho sentito che hai rubato qualcosa.",
  "DIA_Albyn_PETZMASTER_700_08": "E hai picchiato alcuni abitanti del villaggio.",
  "DIA_Albyn_PETZMASTER_700_09": "E hai ucciso delle pecore.",
  "DIA_Albyn_PETZMASTER_700_10": "Non puoi fare una bravata del genere qui.",
  "DIA_Albyn_PETZMASTER_700_11": "Conclusione: paghi e tutti si dimenticano della situazione.",
  "DIA_Albyn_PETZMASTER_700_12": "Se tu facessi a botte con uno dei tuoi compagni, chiuderei un occhio, ma...",
  "DIA_Albyn_PETZMASTER_700_13": "... hai toccato uno dei nostri e ora devo fare qualcosa.",
  "DIA_Albyn_PETZMASTER_700_14": "Non vuoi sapere come reagisce la gente quando qualcuno uccide un paio di pecore.",
  "DIA_Albyn_PETZMASTER_700_15": "Devi sganciare un po' di soldi e poi tutti si dimenticheranno del caso.",
  "DIA_Albyn_PETZMASTER_700_16": "Queste pecore sono la base del nostro cibo.",
  "DIA_Albyn_PETZMASTER_700_17": "Devi pagare un risarcimento adeguato.",
  "DIA_Albyn_PETZMASTER_15_18": "Quanto?",
  "DIA_Albyn_PETZMASTER_PayNow_15_00": "Voglio pagare la multa!",
  "DIA_Albyn_PETZMASTER_PayNow_700_01": "Ragazzo sveglio. Mi assicurerò che i residenti lo sappiano. Possiamo considerare la questione risolta.",
  "DIA_Albyn_PETZMASTER_PayLater_15_00": "Non ho così tanto denaro!",
  "DIA_Albyn_PETZMASTER_PayLater_700_01": "Cerca di ottenerlo e in fretta!",
  "DIA_Albyn_PETZMASTER_PayLater_700_02": "Ma non cercare di rubare a nessuno nel villaggio! Se qualcuno ti scopre a farlo, sarai nella merda fino al collo.",
  "DIA_Albyn_SQ227_Ezekiel_700_06": "Qui hai il permesso per Ezekiel di commerciare nel villaggio.",
  "DIA_Albyn_SQ227_Ezekiel_15_01": "Ezekiel vorrebbe sostituire Veit come commerciante del villaggio.",
  "DIA_Albyn_SQ227_Ezekiel_700_02": "Suppongo che Veit sia informato di tutto, giusto?",
  "DIA_Albyn_SQ227_Ezekiel_15_03": "Naturalmente, e per di più, è molto felice di questa svolta.",
  "DIA_Albyn_SQ227_Ezekiel_700_04": "Bene, visto che garantisci per questo Ezekiel...",
  "DIA_Albyn_SQ227_Ezekiel_700_05": "È un peccato che Veit non voglia più vendere prodotti nel nostro villaggio, ma vedi... le cose stanno così.",
  "DIA_Albyn_SQ227_Ezekiel_700_07": "E chi è questo Ezekiel?",
  "DIA_Albyn_SQ227_Ezekiel_700_08": "Pensi che lascerò che il primo vagabondo commerci qui, rischiando che inganni i residenti?",
  "DIA_Albyn_SQ227_Ezekiel_700_09": "Lascia che prima lavori alla locanda con Bastian e Martha. Da quando il tuo gruppo è arrivato qui, sono stati molto occupati.",
  "DIA_Albyn_SQ227_Ezekiel_700_10": "Avranno bisogno di ulteriore aiuto. Vedremo più avanti se questo Ezekiel ha in mente qualcosa.",
  "DIA_Albyn_SQ227_EzekielCanTrade_700_01": "Ho sentito dire che la locanda è molto più prospera da quando è arrivato Ezekiel.",
  "DIA_Albyn_SQ227_EzekielCanTrade_700_02": "Martha e Bastian lo lodano in ogni occasione.",
  "DIA_Albyn_SQ227_EzekielCanTrade_700_03": "Ha dimostrato di saper fare affari.",
  "DIA_Albyn_SQ416_Welcome_700_01": "L'onorevole Ramsey mi ha detto di dirti che il banchetto è pronto. Ti aspetta a casa sua.",
  "DIA_Albyn_SQ416_GoodJob_700_01": "Fin dall'inizio, quando sei arrivato nel villaggio, ho capito che avresti fatto grandi cose!",
  "DIA_Albyn_KQ405_Burkhard_Description": "Sto cercando un uomo di nome Burkhard.",
  "DIA_Albyn_KQ405_Burkhard_15_01": "Sto cercando un uomo di nome Burkhard. C'è stato qualcuno del genere nel villaggio ultimamente?",
  "DIA_Albyn_KQ405_Burkhard_700_02": "Burkhard? Ha girovagato un po', ma molto prima che tu arrivassi da noi.",
  "DIA_Albyn_KQ405_Burkhard_700_03": "Ha chiesto alla gente dell'isola, degli altri residenti e in generale dell'umore nei confronti della guerra.",
  "DIA_Albyn_KQ405_Burkhard_700_04": "A volte lo faceva in un modo tale che ti veniva voglia di colpirlo con un rastrello!",
  "DIA_Albyn_KQ405_Burkhard_700_05": "È meglio che tu chieda a Harry maggiori informazioni. L'ha visto per ultimo.",
  "DIA_Albyn_KQ405_Burkhard_Who_15_01": "Sai chi era?",
  "DIA_Albyn_KQ405_Burkhard_Who_700_02": "Un Esploratore Reale. Mi ha mostrato un documento che dimostra la sua funzione.",
  "DIA_Albyn_KQ405_Burkhard_Who_700_03": "Ha ottenuto la stanza migliore della locanda e ha iniziato ad adescare persone.",
  "DIA_Albyn_KQ405_Burkhard_Who_700_04": "In breve, il tipo sgradevole.",
  "DIA_Albyn_KQ405_Burkhard_Scout_15_01": "Non ha fatto mistero della sua professione?",
  "DIA_Albyn_KQ405_Burkhard_Scout_700_02": "No. Anch'io sono rimasto sorpreso. Dopo tutto, gli esploratori dovrebbero operare con discrezione.",
  "DIA_Albyn_KQ405_Burkhard_Scout_700_03": "Forse per qualche motivo avremmo dovuto sapere che stava servendo il Re?",
  "DIA_Albyn_Ambient_13_01": "Non dovresti trovarti un lavoro, scroccone?",
  "DIA_Albyn_Ambient_13_02": "Non ti sei adagiato sugli allori, vero? Trova qualcosa da fare!",
  "DIA_Albyn_Ambient_13_03": "Da quando ci hai aiutato a risolvere alcuni problemi, le cose vanno un po' meglio. Se solo tutti i tuoi compagni fossero così disponibili.",
  "DIA_Albyn_Ambient_13_04": "Non è andata così bene. La visita dell'Emissario Reale ha gettato nel caos gli affari legali dell'isola. Devo risolvere la situazione in qualche modo.",
  "DIA_Albyn_PETZMASTER_PayLater_Choice": "Non ho abbastanza oro!",
  "DIA_Albyn_SQ202_DontKnow_Choice": "Non sapevo che fosse illegale.",
  "DIA_Albyn_SQ202_DontKnow_NoMore_Choice": "Non succederà più.",
  "DIA_Albyn_SQ202_DontKnow_Why_Choice": "Perché proibire qualcosa che la gente richiede?",
  "DIA_Albyn_SQ202_DontKnow_Why_WhatNext_Gold_Choice": "Ecco il denaro. (200 monete d'oro)",
  "DIA_Albyn_SQ202_DontKnow_Why_WhatNext_Fredrik_Choice": "Era Petra.",
  "DIA_Albyn_SQ202_DontKnow_Why_WhatNext_Rasco_Choice": "Rasco mi ha dato gli spinelli. (Incastralo)"
}
