{
  "DIA_Bastian_Trade_15_01": "Mostrami la tua mercanzia.",
  "DIA_Bastian_Hello_15_00": "Arrivano spesso visitatori qui?",
  "DIA_Bastian_Hello_704_01": "Negli ultimi giorni sono stati più frequenti del solito.",
  "DIA_Bastian_Hello_704_02": "Di tanto in tanto vediamo braccianti delle vigne, taglialegna e minatori. I cittadini bevono nei loro locali in città.",
  "DIA_Bastian_Beer_15_00": "Hai qualcosa da bere?",
  "DIA_Bastian_Beer_704_01": "Hai qualcosa con cui pagare?",
  "DIA_Bastian_Beer_15_02": "Non proprio...",
  "DIA_Bastian_Beer_704_03": "Accomodati, offro io la prima birra. Per altre dovrai pagare.",
  "DIA_Bastian_SQ101_Start_15_01": "Hai qualche lavoro per me?",
  "DIA_Bastian_SQ101_Start_704_07": "Fammi pensare...",
  "DIA_Bastian_SQ101_Start_704_19": "C'è qualcosa per cui sei adatto.",
  "DIA_Bastian_SQ101_Start_704_20": "Molte delle capanne sono state colpite dalla tempesta e molte delle assi hanno bisogno di riparazioni.",
  "DIA_Bastian_SQ101_Start_704_21": "Vicino a Silbach c'è una torre di segnalazione. È vecchia come il mondo e non è stato acceso alcun fuoco per oltre trent'anni.",
  "DIA_Bastian_SQ101_Start_704_22": "Non capisco perché il Governatore paghi le guardie per sorvegliare quella pila di legno. Sarebbe molto più utile al villaggio.",
  "DIA_Bastian_SQ101_Start_704_23": "Vai da loro a chiedere della legna. Dovrebbero averne un po' disponibile.",
  "DIA_Bastian_SQ101_Start_704_24": "Puoi anche tentare la sorte nell'accampamento dei taglialegna, ma la strada per arrivarci è più lunga e pericolosa.",
  "DIA_Bastian_SQ101_Start_WhereIsCamp_15_01": "Dove posso trovare l'accampamento dei taglialegna?",
  "DIA_Bastian_SQ101_Start_WhereIsCamp_704_02": "Esci dall'ingresso meridionale del villaggio. È quello accanto alla tenuta di Ramsey.",
  "DIA_Bastian_SQ101_Start_WhereIsCamp_704_03": "Poi prosegui a est a monte, oltre i due ponti di legno, finché non arrivi a un grande lago.",
  "DIA_Bastian_SQ101_Start_WhereIsCamp_704_04": "L'accampamento di Knut dovrebbe essere a nord di lì, in un boschetto.",
  "DIA_Bastian_SQ101_Start_RouteForTower_15_01": "Qual è la strada più veloce per raggiungere la torre?",
  "DIA_Bastian_SQ101_Start_RouteForTower_704_02": "Quando esci dall'ingresso meridionale del villaggio, tieni le rocce alla tua sinistra, supera l'incrocio e poi segui il sentiero che sale sulla collina.",
  "DIA_Bastian_SQ101_Start_RouteForTower_704_03": "La torre di segnalazione si trova in cima a quella collina.",
  "DIA_Bastian_SQ101_Start_RouteForTower_704_04": "Quando incontri una guardia di nome Johan, di' che ti ho inviato io.",
  "DIA_Bastian_SQ101_Start_RouteForTower_704_05": "Ci conosciamo da molti anni, quindi forse ti tratterà con più indulgenza.",
  "DIA_Bastian_SQ101_Start_HowMuchWood_15_01": "Quanta legna ti serve?",
  "DIA_Bastian_SQ101_Start_HowMuchWood_704_02": "All'incirca venti pezzi.",
  "DIA_Bastian_SQ101_Start_QuestStart_15_01": "D'accordo, è tutto ciò che mi serviva sapere.",
  "DIA_Bastian_SQ101_Start_QuestStart_704_02": "So che è dura per te, ma non sei l'unico con problemi.",
  "DIA_Bastian_SQ101_Start_QuestStart_704_03": "Fai la cosa giusta e metterò una buona parola per te.",
  "DIA_Bastian_SQ101_Finish_15_01": "Sono riuscito a procurarmi la legna che mi hai chiesto.",
  "DIA_Bastian_SQ101_Finish_704_02": "Ben fatto, ragazzo. Questa scorta ci consentirà di sigillare alcune buchi e sostituire le assi marce.",
  "DIA_Bastian_SQ101_Finish_15_03": "Tra l'altro, Johan ti manda i suoi saluti.",
  "DIA_Bastian_SQ101_Finish_704_04": "Non so come sei riuscito a convincerlo a cedere qualcosa, ma mi hai sorpreso, ragazzo.",
  "DIA_Bastian_SQ101_Finish_704_05": "Sembra che siamo pari, almeno per quanto ti riguarda.",
  "DIA_Bastian_SQ102_Start_15_01": "C'è altro da fare?",
  "DIA_Bastian_SQ102_Start_704_02": "Sai come si concima?",
  "DIA_Bastian_SQ102_Start_15_03": "Uh... non potresti trovarmi altro da fare?",
  "DIA_Bastian_SQ102_Start_704_04": "Ragazzi, fate sempre problemi!",
  "DIA_Bastian_SQ102_Start_704_05": "Un pastore di nome Otho si è lamentato di aver bisogno di aiuto.",
  "DIA_Bastian_SQ102_Start_704_06": "Digli che ti mando io. Fai ciò che chiede e torna da me.",
  "DIA_Bastian_SQ102_Start_Where_15_01": "Dove posso trovare Otho?",
  "DIA_Bastian_SQ102_Start_Where_704_02": "Ogni giorno si trova vicino al fienile dall'altra parte della piazza. Sembra una grande capanna senza la porta.",
  "DIA_Bastian_SQ102_Start_Okay_15_01": "È sufficiente, tornerò presto.",
  "DIA_Bastian_SQ102_Finish_Rasco_704_01": "Ho sentito che non hai fatto proprio ciò che ti ho chiesto di fare.",
  "DIA_Bastian_SQ102_Finish_Rasco_15_02": "Ora ti spiego...",
  "DIA_Bastian_SQ102_Finish_Rasco_704_03": "Cosa c'è da spiegare? Sembra che tu avessi naso per Otho quando hai deciso di non aiutarlo. Quel furbo otterrà ciò che si merita.",
  "DIA_Bastian_SQ102_Finish_Rasco_704_04": "A quanto pare, si è intrufolato nella cucina della tenuta di notte e ha creato scompiglio. La parte migliore è che continuava a urlare che era colpa tua.",
  "DIA_Bastian_SQ102_Finish_Rasco_704_05": "Non so come sia andata davvero e, francamente, non voglio saperlo. Quel tizio mi è sempre sembrato un po' strano.",
  "DIA_Bastian_SQ102_Finish_Rasco_704_06": "È importante che tu abbia aiutato uno dei nostri ed è quello che conta. Ho sentito che Rasco è soddisfatto di te. Qualunque cosa tu abbia fatto per lui, è chiaro che gli piaci.",
  "DIA_Bastian_SQ102_Finish_Oth_15_01": "Ho aiutato il pastore con il suo problema.",
  "DIA_Bastian_SQ102_Finish_Oth_704_02": "Spero non ti abbia chiesto di fare qualcosa di stupido...",
  "DIA_Bastian_SQ102_Finish_Oth_15_03": "Non proprio... ma me la sono cavata in qualche modo.",
  "DIA_Bastian_SQ102_Finish_Oth_704_04": "Tipico di Otho. Se non fosse per il fatto che Ramsey stesso gli aveva dato il lavoro, quello strambo se ne sarebbe andato da tempo.",
  "DIA_Bastian_WhereIsJorn_15_01": "È venuto qui qualcuno dall'esterno del villaggio di recente?",
  "DIA_Bastian_WhereIsJorn_704_02": "Sì, di recente un intero gruppo di forestieri è giunto qui dalla costa.",
  "DIA_Bastian_WhereIsJorn_15_03": "E a parte noi?",
  "DIA_Bastian_WhereIsJorn_704_04": "Non ho visto nessuno di nuovo per una settimana, eccetto un mercante.",
  "DIA_Bastian_WhereIsJorn_Who_15_01": "Dimmi di più di questo mercante.",
  "DIA_Bastian_WhereIsJorn_Who_704_02": "Il suo nome è Petra e, a quanto ne so, appartiene alla Gilda. Vende varie merci da vestiti e armi, a erbe e spezie.",
  "DIA_Bastian_WhereIsJorn_Who_704_03": "A differenza dei commercianti in città, i suoi prezzi sono molto allettanti, quindi se vuoi risparmiare dei soldi, dovresti parlare con lei.",
  "DIA_Bastian_WhereIsJorn_Who_15_04": "Grazie, è tutto quel che mi serviva sapere.",
  "DIA_Bastian_WhereIsJorn_Where_15_01": "Dove posso trovarla?",
  "DIA_Bastian_WhereIsJorn_Where_704_02": "Trascorre la maggior parte del tempo qui nella locanda.",
  "DIA_Bastian_WhereIsJorn_Where_704_03": "Ha detto qualcosa sulla mancanza di prospettive e su un imminente ritorno in città, ma se hai fretta, potresti ancora incrociarla.",
  "DIA_Bastian_WhereIsJorn_JornLost_15_01": "Mio fratello è scomparso. Ne sai qualcosa?",
  "DIA_Bastian_WhereIsJorn_JornLost_704_02": "So solo ciò che mi ha detto Viktor. Dovresti parlarne con lui.",
  "DIA_Bastian_WhereIsJorn_JornLost_15_03": "Ho già parlato con lui. Speravo di sapere qualcos'altro da te.",
  "DIA_Bastian_WhereIsJorn_JornLost_704_04": "Mi dispiace, ragazzo, ma è tutto quel che so.",
  "DIA_Bastian_FAQ001_Sunder_15_01": "Ho bisogno di qualcosa per far smaltire la sbornia a Sunder. Qualche idea?",
  "DIA_Bastian_FAQ001_Sunder_704_02": "È da molto tempo che non vedo qualcuno ubriaco così tanti giorni di fila.",
  "DIA_Bastian_FAQ001_Sunder_704_03": "Gli ho offerto una pausa dall'alcol e anche uno stufato gratis per ingozzarsi un po', ma non è servito.",
  "DIA_Bastian_FAQ001_Sunder_704_04": "Quel tizio beve birra dopo birra e la mattina dopo ripete lo stesso trattamento con la stessa bevanda.",
  "DIA_Bastian_FAQ001_Sunder_704_05": "Se continua così, finirà per crollare morto.",
  "DIA_Bastian_FAQ001_Sunder_704_06": "Non mi importerebbe se non fosse per il fatto che appartiene alla Gilda. Chissà come reagirebbe Lorenzo sapendo che uno dei suoi uomini ha lasciato il nostro mondo proprio nella mia locanda...",
  "DIA_Bastian_FAQ001_Sunder_15_07": "Allora che si fa? Mi aiuterai?",
  "DIA_Bastian_FAQ001_Sunder_704_08": "Dagli questa pinta e digli che è il Lume di Vengard.",
  "DIA_Bastian_FAQ001_Sunder_15_09": "Ma è solo l'acqua per sciacquare.",
  "DIA_Bastian_FAQ001_Sunder_704_10": "Esatto. Magari berla lo farà smettere di tracannare birra per un po'.",
  "DIA_Bastian_FAQ001_Sunder_704_11": "Inoltre, cos'altro potrebbero avere sul continente? Niente uva, niente luppolo, quindi bevono la loro acqua per sciacquare.",
  "DIA_Bastian_FAQ001_Sunder_704_12": "Ecco, prendi. Ma ricordati che se ti chiede dove l'hai presa, digli...",
  "DIA_Bastian_FAQ001_Sunder_704_13": "Puoi inventarti qualunque cosa finché non dirai che te l'ho data io.",
  "DIA_Bastian_Q205_15_01": "Hai ricevuto qualche visita dalla Milizia di recente?",
  "DIA_Bastian_Q205_704_02": "Cosa? Ho fatto qualcosa di sbagliato?",
  "DIA_Bastian_Q205_15_03": "Sto solo cercando qualcuno.",
  "DIA_Bastian_Q205_704_04": "Ne sono venute alcune.",
  "DIA_Bastian_Q205_15_05": "Sai se una di loro si chiamava Gerwin?",
  "DIA_Bastian_Q205_704_06": "Non ricordo. So che erano solo tre, ma fecero un bel baccano quella notte e ordinarono molti giri.",
  "DIA_Bastian_Q205_704_07": "Se vuoi saperne di più, chiedi a Viktor, perché era lui a servire loro la birra.",
  "DIA_Bastian_Q205_704_08": "Basta che non lo tieni troppo lontano dal lavoro. Sta facendo gli straordinari.",
  "DIA_Bastian_Q205_15_09": "D'accordo.",
  "DIA_Bastian_SQ202_15_01": "Hai visto Petra da qualche parte?",
  "DIA_Bastian_SQ202_704_02": "Giusto un momento prima che arrivassi, è corsa giù dalle scale come una pazza.",
  "DIA_Bastian_SQ202_704_03": "Mi ha gettato in mano un borsello e mi ha ordinato di farla uscire dalla porta posteriore.",
  "DIA_Bastian_SQ202_15_04": "E tu l'hai lasciata andare?",
  "DIA_Bastian_SQ202_704_05": "E perché non avrei dovuto? Mi ha pagato più lei di molti clienti in un solo giorno.",
  "DIA_Bastian_SQ202_NoIdea_704_01": "Non ho idea di cosa tu le abbia fatto, ma abbiamo appena perso un'ottima cliente. Puoi andarne fiero.",
  "DIA_Bastian_SQ202_NoIdea_704_02": "Spero solo che abbia avuto tempo di ripulire la propria stanza.",
  "DIA_Bastian_SQ202_NoIdea_704_03": "Aspetta solo di sentire Martha lamentarsi di avere ancora a che fare con la biancheria sporca lasciata da altri.",
  "DIA_Bastian_SQ202_Something_15_01": "Ha detto qualcosa?",
  "DIA_Bastian_SQ202_Something_704_02": "Sì, mi ha detto di sbrigarmi ad aprire quella 'dannata porta' per lei.",
  "DIA_Bastian_SQ202_Something_704_03": "Se ho sentito bene, continuava a maledire il tuo nome sottovoce.",
  "DIA_Bastian_SQ202_Where_15_01": "In che direzione è scappata?",
  "DIA_Bastian_SQ202_Where_704_02": "Ha attraversato il ponte, è corsa fuori dalle mura e poi non l'ho più vista.",
  "DIA_Bastian_SQ202_Where_704_03": "Non ho mai vestito nessuno correre così veloce in vita mia.",
  "DIA_Bastian_SQ213_15_01": "Sai come far colpo su una donna?",
  "DIA_Bastian_SQ213_704_02": "Certo che lo so. Avevo un sacco di ragazze da giovane!",
  "DIA_Bastian_SQ213_15_03": "Mmh e qual era il tuo segreto?",
  "DIA_Bastian_SQ213_704_04": "Creare l'atmosfera giusta! Parole dolci, musica, cibo adatto, e soprattutto un luogo incantevole!",
  "DIA_Bastian_SQ213_15_06": "Ne conosci alcuni?",
  "DIA_Bastian_SQ213_704_07": "Moltissimo! Ma penso che il più apprezzato sia la grande vigna. Il suo frutteto è davvero bellissimo in questo periodo dell'anno. Se stai pensando a un appuntamento, ti consiglierei di provare lì.",
  "DIA_Bastian_SQ213_704_08": "Ammettilo, c'è qualche ragazza di qui che ti piace? Riguarda Martha? Ti ho visto correre avanti e indietro da lei per ogni scusa.",
  "DIA_Bastian_SQ213_15_09": "Hai proprio indovinato!",
  "DIA_Bastian_SQ213_704_10": "Lo sapevo. Ok, Marvin, sarà il nostro piccolo segreto. Non le dirò nulla, puoi starne certo.",
  "DIA_Bastian_SQ213_Food_15_01": "Conosco già il luogo. Che mi dici del cibo?",
  "DIA_Bastian_SQ213_Food_704_02": "A livello culinario, sarà difficile stupirla, quindi devi affidarti a soluzioni già provate.",
  "DIA_Bastian_SQ213_Food_704_03": "La frutta funziona sempre, credimi! Ne ho giusto un po' qui. Potrei farti un bel cestino da picnic, che ne dici? E a un prezzo molto basso!",
  "DIA_Bastian_SQ213_Food_15_04": "Quanto?",
  "DIA_Bastian_SQ213_Food_704_05": "25 monete d'oro.",
  "DIA_Bastian_SQ213_Gold_15_01": "D'accordo.",
  "DIA_Bastian_SQ213_Gold_704_02": "Torna prima di incontrare i due innamorati. Sarà tutto pronto!",
  "DIA_Bastian_SQ213_NoGold_15_01": "Non ho così tanto.",
  "DIA_Bastian_SQ213_NoGold_704_02": "Facciamo un accordo. Inizio a preparare tutto e tu nel frattempo ti procuri il denaro che ti serve.",
  "DIA_Bastian_SQ213_NoGold_704_03": "Quanto sei pronto, fammelo sapere. Poi sistemeremo tutto.",
  "DIA_Bastian_SQ213_Vine_15_01": "Hai parlato del vino. Quale pensi sarebbe meglio?",
  "DIA_Bastian_SQ213_Vine_704_02": "Puoi comprare qualcosa da me, ma se davvero ti interessa, non dovresti risparmiare sul denaro.",
  "DIA_Bastian_SQ213_Vine_704_03": "Troverai il miglior vino proprio nella vigna e, visto che andrai comunque lì, prenderai due piccioni con una fava.",
  "DIA_Bastian_SQ213_Vine_704_04": "Parla col vecchio Liam. Scommetto che ha qualcosa di speciale per questo tipo di occasioni.",
  "DIA_Bastian_SQ213_Music_15_01": "La musica è davvero necessaria?",
  "DIA_Bastian_SQ213_Music_704_02": "No, ma non otterrai l'effetto che vuoi senza di essa. Le donne amano i musicisti! Sarebbe meglio se suonassi tu stesso per lei. Oh, canta pure!",
  "DIA_Bastian_SQ213_Music_15_03": "Temo che non sia il mio forte.",
  "DIA_Bastian_SQ213_Music_704_04": "Finché non gracchi come un saprofago, lei apprezzerà il tuo sforzo. Se sei davvero così pessimo come dici, allora assumi un professionista.",
  "DIA_Bastian_SQ213_Music_15_05": "Dove trovo dei musicisti?",
  "DIA_Bastian_SQ213_Music_704_06": "Cosa significa, dove? Nelle taverne!",
  "DIA_Bastian_SQ213_Music_15_07": "Non vedo alcun menestrello qui.",
  "DIA_Bastian_SQ213_Music_704_08": "Raramente si avventurano qui. Nella locanda del porto suonano ogni notte, prova lì.",
  "DIA_Bastian_SQ213_Music_704_09": "E poi c'è quella ragazza, come si chiama... Karin, penso. La troverai da qualche parte nel Rifugio del Marinaio.",
  "DIA_Bastian_TakeGold_Description": "Ecco i soldi per il cestino. (25 monete d'oro)",
  "DIA_Bastian_SQ213FoodTake_15_01": "Sono qui per prendere il cestino da picnic.",
  "DIA_Bastian_SQ213FoodTake_704_02": "Oh, sì! È tutto pronto, tieni.",
  "DIA_Bastian_SQ213FoodTake_704_03": "Oggi è il grande giorno, eh! Buona fortuna!",
  "DIA_Bastian_SQ410_Martha_15_01": "Martha non è dell'umore adatto, come al solito!",
  "DIA_Bastian_SQ410_Martha_704_02": "Suvvia, hanno litigato tutto il giorno. L'intero villaggio è ormai stufo. Se continua così, la gente inizierà ad andarsene.",
  "DIA_Bastian_SQ410_Martha_15_03": "Va così male?",
  "DIA_Bastian_SQ410_Martha_704_04": "Vogliono cavarsi gli occhi a vicenda. E nessuno vuole sentire parlare di una rottura. Il peggio è che tutta la situazione ha un pessimo effetto su Viktor.",
  "DIA_Bastian_SQ410_Victor_15_01": "E cosa c'entra Viktor con tutto ciò?",
  "DIA_Bastian_SQ410_Victor_704_02": "Non lo so. È diventato sgarbato. Beve più del solito. E se gli chiedi cosa non va... potrebbe anche aggredirti. Non è proprio da lui.",
  "DIA_Bastian_SQ410_Victor_15_04": "Sì, non è proprio da lui. Gli parlerò.",
  "DIA_Bastian_SQ410_Victor_704_05": "Non so se sia una buona idea...",
  "DIA_Bastian_SQ410_Victor_15_06": "Perché?",
  "DIA_Bastian_SQ410_Victor_704_07": "Perfino l'Anziano del villaggio è preoccupato per il suo comportamento! È venuto a parlare con lui. E quello gli ha risposto che non erano affari suoi e che doveva sparire da qui! Capisci? Ad Albyn?",
  "DIA_Bastian_SQ410_Victor_15_08": "A maggior ragione bisogna parlare con lui. Grazie dell'informazione.",
  "DIA_Bastian_SQ410_LutzGone_15_01": "Lutz ha lasciato Silbach.",
  "DIA_Bastian_SQ410_LutzGone_704_02": "È fuggito come se fosse inseguito da Beliar stesso!",
  "DIA_Bastian_SQ410_LutzGone_704_03": "Sia lodato Adanos!",
  "DIA_Bastian_SQ410_LutzGone_704_04": "Non ho nulla contro quel tizio, ma almeno ci sarà un po' di pace nel villaggio. C'è di mezzo il tuo zampino?",
  "DIA_Bastian_SQ410_LutzGone_15_05": "Darei il merito a Viktor. A proposito, hai sottovalutato molto quel ragazzo.",
  "DIA_Bastian_SQ410_LutzGone_704_06": "È vero. Non è proprio un guerriero, ma ha centinaia di altre qualità. Cercherò di far capire alla gente quanto è bello averlo con noi.",
  "DIA_Bastian_SQ410_LutzGone_15_07": "Diciamo così. Non dirlo a nessuno...",
  "DIA_Bastian_SQ410_LutzGone_704_08": "Ti preparerei un banchetto di tasca mia se non fossimo minacciati dagli orchi. Non c'è niente di più prezioso nella vita della pace e della tranquillità! Non dimenticarlo mai!",
  "DIA_Bastian_Q104_JornHelp_Description": "Hai un lavoro per mio fratello?",
  "DIA_Bastian_Q104_JornHelp_15_01": "Hai un lavoro per mio fratello? Come pelare le rape? Albyn ci ha detto di renderci utili nel villaggio.",
  "DIA_Bastian_Q104_JornHelp_704_02": "Buona idea, almeno Martha non continuerà a lamentarsi con lui del fatto che riposa, mangia e non fa nulla.",
  "DIA_Bastian_Q104_JornHelp_704_03": "Lo chiamerò qui e gli mostrerò cosa c'è da fare. Non devi preoccuparti per Albyn, lo informerò io che tuo fratello lavora qui.",
  "DIA_Bastian_SQ416_Everyone_704_01": "Probabilmente sei qui per la caccia, vero? Tutti gli altri aspettano di sopra.",
  "DIA_Bastian_SQ416_Late_704_01": "Finalmente sei qui! Mi stavo già preoccupando di doverti svegliare. Sono già partiti tutti, hai dormito quasi fino a mezzogiorno!",
  "DIA_Bastian_SQ416_Late_704_02": "Nessuno è ancora tornato con un trofeo, quindi hai ancora una possibilità. Buona fortuna, Marvin!",
  "DIA_Bastian_SQ416_FreeDrink_15_01": "Ramsey ha detto che posso bere a sue spese.",
  "DIA_Bastian_SQ416_FreeDrink_704_02": "Siediti, gli altri sono impegnati a preparare la festa, ma vorrei tanto sentire di prima mano la storia della Bestia.",
  "DIA_Bastian_Q505_Help_03_02": "Marvin, che bello vederti!",
  "DIA_Bastian_Q505_Help_03_03": "Non pensare che abbia dimenticato tutto ciò che hai fatto per noi. Ho qui un pacchetto di verdure ancora chiuso. Prendilo, che possa esserti utile!",
  "DIA_Bastian_Q505_Help_03_04": "A causa delle inondazioni, quest'anno il raccolto è estremamente scarso. Non posso venderti nient'altro che quello che vedi.",
  "DIA_Bastian_SELLEGGS_Description": "Ho tutto quello che ti serve. (Vendi le uova di saprofago)",
  "DIA_Bastian_Ambient2_15_00": "Come vanno gli affari?",
  "DIA_Bastian_Ambient2_13_01": "Non solo le tasse aumentano di giorno in giorno, metà del raccolto è marcito a causa della tempesta, ma gli abitanti continuano a parlare di quella Bestia nei boschi vicini al villaggio...",
  "DIA_Bastian_Ambient2_13_02": "Stanno arrivando tempi difficili.",
  "DIA_Bastian_SQ213_Food_Gold_Choice": "Così dovrebbe bastare. (Dai 25 monete d'oro)"
}
