{
  "DIA_Markus_Hello_15_00": "Chi sei?",
  "DIA_Markus_Hello_13_01": "Mi chiamo Markus e sono un cacciatore.",
  "DIA_Markus_Hello_13_02": "Mi assicuro che le bestie non si avvicinino troppo al villaggio e ai campi.",
  "DIA_Markus_Refugee_15_01": "Sei di qui e non ti sei ancora lamentato dei rifugiati?",
  "DIA_Markus_Refugee_13_02": "Quando giunsi qui molti anni fa, venni trattato male come te. Allora c'era un'infestazione di razziatori dei campi, che non facevano sentire al sicuro gli abitanti.",
  "DIA_Markus_Refugee_13_03": "Tutto cambiò quando la gente scopri che ero un cacciatore.",
  "DIA_Markus_Refugee_13_04": "Da quel momento, iniziarono a trattarmi con rispetto. Alcuni diventarono addirittura amichevoli.",
  "DIA_Markus_Refugee_13_05": "Dopo aver completato l'ordine, decisi di rimanere qui per un po'. Il tempo passò, gli animali non scomparvero e così decisi di restare fino a oggi.",
  "DIA_Markus_tips_15_00": "Puoi darmi qualche consiglio sull'uso dell'arco?",
  "DIA_Markus_tips_13_01": "Quando si tratta di colpire animali a distanza la regola è semplice: uccidili prima che ti raggiungano...",
  "DIA_Markus_tips_13_02": "... e così con le persone, non vuoi sempre ucciderle.",
  "DIA_Markus_tips_13_03": "Quando vedi che il tuo avversario respira a malapena, mira alle gambe e solo allora scaglia la freccia. In questo modo stendi il tuo avversario, ma non lo uccidi.",
  "DIA_Markus_tips_13_04": "Con un po' di fortuna, non colpirai il ginocchio e il delinquente potrà anche rialzarsi una volta che si sveglia.",
  "DIA_Markus_OthSheep_15_01": "Non hai visto per caso una pecora vagare per conto proprio?",
  "DIA_Markus_OthSheep_13_02": "Sì, l'ho vista, ma è stato molto tempo fa, e l'animale è morto.",
  "DIA_Markus_OthSheep_15_03": "Com'è potuto succedere?",
  "DIA_Markus_OthSheep_13_04": "Stavo perlustrando la zona vicino al fiume quando all'improvviso ho sentito il ringhiare di un animale provenire dall'avvallamento vicino.",
  "DIA_Markus_OthSheep_13_05": "Sono corso a vedere cos'era successo e ho visto un lupo sbranare una pecora. Questa doveva essere caduta dal pendio, perché aveva le zampe rotte, e continuava a dimenarsi, prolungando la sua agonia.",
  "DIA_Markus_OthSheep_13_06": "Ho ucciso rapidamente il lupo, ma la pecora era in pessime condizioni. Non ho avuto altra scelta che non farla più soffrire.",
  "DIA_Markus_OthSheep_15_07": "Che aspetto aveva quella pecora?",
  "DIA_Markus_OthSheep_13_08": "Come ogni pecora, ma una delle sue orecchie era strappata. È possibile che sia stata opera del lupo.",
  "DIA_Markus_trainMe_15_00": "Vorrei saperne di più sull'uso dell'arco.",
  "DIA_Markus_trainMe_13_01": "Di più? I miei consigli non sono sufficienti?",
  "DIA_Markus_trainMe_15_02": "In parte, sì. Mi servirebbe anche della conoscenza pratica.",
  "DIA_Markus_trainMe_13_03": "Ok, posso mostrarti come impugnare bene l'arco, come usarlo in modo efficiente e come costruirne uno, ma ti costerà dei soldi.",
  "DIA_Markus_trainMe_13_04": "Capisci, non posso sprecare tempo che potrei usare per cacciare e così guadagnare.",
  "DIA_Markus_trainMe_13_05": "Posso anche insegnarti come ricavare i trofei dagli animali, sia di base, sia quelli più specializzati, come estrarre zanne, mandibole, veleno dalle ghiandole e ali dalle sanguimosche.",
  "DIA_Markus_Teach_15_00": "Insegnami.",
  "DIA_Markus_Teach_13_01": "Certo.",
  "DIA_Markus_Teach_BOW1_13_01": "Non è abbastanza, porta altro denaro.",
  "DIA_Markus_Teach_BOW5_13_01": "Sembra che manchino un po' di monete.",
  "DIA_Markus_TeachDEX_13_01": "Non è abbastanza, porta altro denaro.",
  "DIA_Markus_Teach_13_05": "Sembra che manchino un po' di monete.",
  "DIA_Markus_SQ115_Boar_15_01": "Dove posso trovare un cinghiale?",
  "DIA_Markus_SQ115_Boar_03_02": "I cinghiali sono animali pericolosi, ma di solito si cibano nelle zone ricoperte di alberi. Ne ho visti alcuni esemplari a sud dell'ingresso di Silbach, ma la maggior parte vive nei boschi a est del villaggio.",
  "DIA_Markus_SQ115_Boar_03_03": "Stai andando a caccia?",
  "DIA_Markus_SQ115_Boar_15_04": "Mi serve la loro carne.",
  "DIA_Markus_SQ115_Boar_03_05": "Al tuo posto, comprerei semplicemente la carne da qualche commerciante.",
  "DIA_Markus_SQ115_Boar_03_06": "I cinghiali di solito si spostano in branchi, che possono essere letali per cacciatori inesperti.",
  "DIA_Markus_TeachBack_13_01": "Aspetta un attimo...",
  "DIA_Markus_TeachBack_15_02": "Cosa c'è?",
  "DIA_Markus_TeachBack_13_03": "Sto pensando... sei uno studente piuttosto brillante, è bello lavorare con te. Ecco, per motivarti ad affinare le tue abilità.",
  "DIA_Markus_TeachBack_15_04": "Grazie.",
  "DIA_Markus_SQ118_Help_15_01": "Potresti sostituire Folkard all'ingresso per un po'?",
  "DIA_Markus_SQ118_Help_03_02": "Beh, perché no? Basta che mi porti una bottiglia di vino e un pezzo di prosciutto.",
  "DIA_Markus_SQ118_GotFood_15_01": "Ho le provviste per te.",
  "DIA_Markus_SQ118_GotFood_03_02": "Bene, andrò da Folkard per i dettagli.",
  "DIA_Markus_Q205_Forest_03_01": "Quindi stai cercando i tuoi commilitoni? Possiamo unire le forze e dirigerci insieme nel bosco. È diventato molto pericoloso di recente.",
  "DIA_Markus_Q205_Forest_03_02": "Vorrei vedere se tutto ciò che hanno detto della Bestia sia vero. Da un po' di giorni cerco di cogliere qualche indizio, ma preferirei non addentrarmi nella foresta da solo.",
  "DIA_Markus_Q205_Forest_03_03": "Se quelle guardie si trovano dove indicato da Kipper, allora non dovrebbe essere un problema trovare le loro tracce, mentre cerchiamo quella maledetta Bestia.",
  "DIA_Markus_Q205_Forest_Yes_15_01": "D'accordo, andiamo.",
  "DIA_Markus_Q205_Forest_Yes_03_02": "Seguimi.",
  "DIA_Markus_Q205_Forest_No_15_01": "C'è qualcos'altro che devo fare.",
  "DIA_Markus_Q205_Forest_No_03_02": "Ti aspetto qui.",
  "DIA_Markus_Q205_Beer_03_01": "Proprio come pensavo, anche qui hanno continuato a bere. Hanno seguito il sentiero.",
  "DIA_Markus_Q205_Camp_Next_03_01": "Buona fortuna per la ricerca dei tuoi compagni!",
  "DIA_Markus_Q205_Camp_Next_15_02": "Buona caccia, Markus.",
  "DIA_Markus_Q205_Camp_03_01": "Qui hanno trascorso più tempo.",
  "DIA_Markus_Q205_Camp_03_02": "Vedi quegli alberi caduti e gli avanzi di carne? Suppongo che abbiano cacciato qualcosa e deciso di fermarsi a mangiare qui. Sembra che fossero in dieci.",
  "DIA_Markus_Q205_Camp_More_15_01": "Vedi altro?",
  "DIA_Markus_Q205_Camp_More_03_02": "Kipper aveva ragione, non solo bevevano alla grande, ma si sono anche appropriati di alcune cose del villaggio.",
  "DIA_Markus_Q205_Camp_More_03_03": "Dovevano trasportare qualcosa di molto pesante con loro. Le impronte sono molto profonde, inoltre puoi vedere diversi punti intorno al falò dove sono state appoggiate quelle cose.",
  "DIA_Markus_Q205_Camp_More_03_04": "Interessante, due di loro dovevano essere ubriachi fradici, perché per un pezzo non hanno neanche camminato, ma arrancato strisciando i piedi sul suolo, e appena sono arrivati qui, sono caduti a terra.",
  "DIA_Markus_Q205_Camp_Guards_15_01": "Pensi che le guardie siano responsabili di quegli animali morti nel bosco di cui parlava Kipper?",
  "DIA_Markus_Q205_Camp_Guards_03_02": "È possibile, ma poco probabile. Gli animali morti sono stati trovati per settimane, purtroppo la maggior parte era in condizioni così tragiche che è pure difficile stabilire cosa li abbia uccisi.",
  "DIA_Markus_Q205_Camp_Guards_03_03": "Inoltre, qualcosa deve aver ucciso la sentinella precedente, ed è successo molto tempo prima dell'arrivo delle guardie.",
  "DIA_Markus_Q205_Camp_Guards_03_04": "Se non voglio avere problemi con i cacciatori della Gilda dei Mercanti, devo trovare una spiegazione per Albyn e gli altri abitanti del villaggio.",
  "DIA_Markus_Q205_Camp_Guards_03_05": "A Silbach ormai tutti, a partire da Kipper, stanno iniziando ad andare nel panico. Sarà meglio dare un'altra occhiata.",
  "DIA_Markus_Q205_Camp_Guards_03_06": "Tornando alla tua ricerca, le tracce delle guardie conducono verso quel piccolo laghetto, a ovest di qui.",
  "DIA_Markus_Q205_Camp_Guards_03_07": "Se ricordo bene, c'è una cavità laggiù, forse è lì che si sono fermate.",
  "DIA_Markus_SQ416_SmalltalkBeast_03_01": "Se continua così, Ramsey si sbarazzerà di ciascuno di noi. Dobbiamo abbattere quel mostro.",
  "DIA_Markus_SQ416_SmalltalkBeast_03_02": "Ci sto lavorando sopra! Se pensi che sia così facile, perché non hai ancora fatto nulla?",
  "DIA_Markus_SQ416_SmalltalkBeast_What_15_01": "C'è qualcosa che non va?",
  "DIA_Markus_SQ416_SmalltalkBeast_What_03_02": "Oh, Marvin, sei tui! Riguarda tutta la faccenda della Bestia...",
  "DIA_Markus_SQ416_SmalltalkBeast_What_03_03": "C'è stata un'altra vittima.",
  "DIA_Markus_SQ416_SmalltalkBeast_Who_15_01": "Chi ha ucciso?",
  "DIA_Markus_SQ416_SmalltalkBeast_Who_03_02": "Gabrien. Voleva far visita ai suoi amici apicoltori. Tutti gli hanno sconsigliato il tragitto attraverso la foresta.",
  "DIA_Markus_SQ416_SmalltalkBeast_Who_03_03": "Diceva che se la Gilda dei Mercanti poteva attraversare la foresta, allora poteva farlo anche lui. A quanto pare, non è andata così.",
  "DIA_Markus_SQ416_SmalltalkBeast_Help_15_01": "E ora? Ti serve aiuto?",
  "DIA_Markus_SQ416_SmalltalkBeast_Help_03_02": "È qualcosa che dobbiamo gestire da soli. Ramsey ci ha già minacciato che se la Bestia non smetterà di minacciare il villaggio, dovremo andarcene.",
  "DIA_Markus_Fletchery_15_01": "Insegnami le basi della costruzione delle armi da tiro.",
  "DIA_Markus_Fletchery_13_01": "Quando costruisci un arco, devi usare legno di buona qualità. Al tavolo, togli tutte le sue imperfezioni e controlla costantemente la forza dell'arma. Alla fine metti la corda.",
  "DIA_Markus_Fletchery_13_02": "Nel caso delle balestre puoi usare un materiale meno flessibile, ma uno che resista a una lunga tensione. Ricordati che il teniere deve essere comodo da impugnare, altrimenti l'arma diventa inutilizzabile.",
  "DIA_Markus_Fletchery_13_03": "Senti, non ti sto chiedendo molto in ogni caso, puoi raccogliere la cifra giusta.",
  "DIA_Markus_Q504_Feel_03_01": "Chi avrebbe mai pensato che, se finora ho protetto Silbach dai saprofagi, ora sto per partire per una spedizione in una tomba...",
  "DIA_Markus_Q504_Feel_03_02": "Speriamo che ci sia tutto l'oro che Kessel ha promesso!",
  "DIA_Markus_Ambient_15_00": "Come va?",
  "DIA_Markus_Ambient_13_01": "Tutto tranquillo. Per ora, nessuna bestia si è avvicinata al villaggio.",
  "DIA_Markus_Ambient_13_02": "Spero che rimanga così.",
  "DIA_Markus_Hunting_Base_15_01": "Insegnami le basi per ricavare trofei dagli animali.",
  "DIA_Markus_Hunting_Base_03_02": "Scuoiare gli animali di per sé non è difficile, richiede solo un po' di pazienza e precisione.",
  "DIA_Markus_Hunting_Base_03_03": "Taglia la pelle nella zona addominale dell'animale, dove è più delicata, e poi inizia lentamente a staccarla.",
  "DIA_Markus_Hunting_Base_03_04": "A volte dovrai fare altri tagli, ma più tagli farai, minore sarà la qualità della pelle che otterrai. Con il tempo, ci prenderai la mano, quindi non temere nulla.",
  "DIA_Markus_Hunting_Base_03_05": "Non è abbastanza, devi portarne di più.",
  "DIA_Markus_Hunting_Special_03_01": "Certo, perché no.",
  "DIA_Markus_AllHunt_03_01": "Possiedi già tutte le abilità di caccia che potrei insegnarti. Devi trovare un altro insegnante.",
  "DIA_Markus_Hunting_Special_BFSting_15_01": "Come si estraggono le ghiandole velenifere?",
  "DIA_Markus_Hunting_Special_BFSting_03_02": "Devi procedere con cautela. I pungiglioni sono delicati e possono spezzarsi. Le sanguimosche o i parassiti spesso, quando sono vivi, li fanno ricrescere, ovviamente quelli morti no.",
  "DIA_Markus_Hunting_Special_BFSting_03_03": "Cerca un punto morbido sull'addome di questi insetti giganti, premilo e taglia il pungiglione che spunta con un movimento netto della lama.",
  "DIA_Markus_Hunting_Special_Mandibles_15_01": "Come si rimuovono le mandibole?",
  "DIA_Markus_Hunting_Special_Mandibles_03_02": "Le mandibole sono ottime per i principianti. Per la maggior parte delle specie, sono fatte di chitina indurita, quindi sono difficili da danneggiare.",
  "DIA_Markus_Hunting_Special_Mandibles_03_03": "Quando hai cacciato un razziatore o uno scavaragno, afferra le mandibole alla base, fai una torsione violenta e strappale via.",
  "DIA_Markus_Hunting_Special_BFWing_15_01": "Come rimuovo le ali delle sanguimosche?",
  "DIA_Markus_Hunting_Special_BFWing_03_02": "Per rimuovere le ali di un parassita o di una sanguimosca, devi afferrarle in modo delicato e muoverle verso l'alto con una giusta angolazione. Con un po' di fortuna, non le danneggerai.",
  "DIA_Markus_Hunting_Special_Claws_15_01": "Come si estraggono gli artigli dagli animali?",
  "DIA_Markus_Hunting_Special_Claws_03_02": "Puoi estrarli da molte specie, ma il principio è sempre lo stesso. Inizia afferrando la zampa dell'animale e assicurati che l'artiglio sia completamente fuori.",
  "DIA_Markus_Hunting_Special_Claws_03_03": "Poi infila la lama sotto la base dell'artiglio e fai leva. A volte può rimanere su un tendine, in quel caso devi tagliare più a fondo.",
  "DIA_Markus_Hunting_Special_BFSting_03_04": "Non è abbastanza, devi portarne di più.",
  "DIA_Markus_Hunting_Special_Mandibles_03_04": "Non è abbastanza, devi portarne di più.",
  "DIA_Markus_Hunting_Special_BFWing_03_03": "Non è abbastanza, devi portarne di più.",
  "DIA_Markus_Hunting_Special_Claws_03_04": "Non è abbastanza, devi portarne di più.",
  "DIA_Markus_Base_Sneak_03_01": "La cosa più importante è avvicinarsi alla tua preda con agilità. Se il tuo bersaglio si accorge della tua presenza troppo in fretta, potrebbe attaccarti o scappare via.",
  "DIA_Markus_Base_Sneak_03_02": "Prova ad avvicinarti alla preda lentamente, con le ginocchia piegate e l'arma pronta, e quando sei abbastanza vicino, scaglia la freccia o il dardo.",
  "DIA_Markus_Exit_13_01": "Fammi sapere se hai zanne o artigli in eccesso. Sarei felice di comprarli a un prezzo ragionevole.",
  "DIA_Markus_Ambient_13_03": "Attento agli uomini rana. I contadini li hanno visti di recente vicino al fiume a ovest di qui.",
  "DIA_Markus_Ambient_13_04": "Sembrano goblin cresciuti troppo, ma hanno la forza di un orco adulto. È un bene che esistano solo su Archolos, altrimenti scoppierebbe una guerra con loro.",
  "DIA_Markus_Ambient_13_05": "Di solito stanno vicino all'acqua ed evitano il combattimento, ma la prudenza non è mai troppa.",
  "DIA_Markus_SQ101_Guide_Description": "Bastian mi ha mandato per la legna...",
  "DIA_Markus_SQ101_Guide_15_01": "Bastian mi ha mandato a prendere della legna alla torre di segnalazione o all'accampamento dei taglialegna, hai qualche consiglio per me?",
  "DIA_Markus_SQ101_Guide_03_02": "Te lo dice uno che cammina molto nei boschi locali. Senza un equipaggiamento decente, puoi scordarti qualunque escursione.",
  "DIA_Markus_SQ101_Guide_03_03": "La torre di segnalazione è solo un po' a est di qui, ma devi stare attento al branco di saprofagi sulla collina.",
  "DIA_Markus_SQ101_Guide_03_04": "È più difficile per il campo dei taglialegna, ma ci sono diverse strade per arrivarci.",
  "DIA_Markus_SQ101_Guide_03_05": "Puoi superare la collina con la torre di segnalazione, attraversare i ponti sulle cascate e raggiungere l'arco roccioso. Lì, ti consiglierei di nuotare nel fiume e seguirlo fino al campo dei carbonai.",
  "DIA_Markus_SQ101_Guide_03_06": "Lo giuro su Adanos, l'ultima volta che ho cacciato vicino all'arco roccioso, ho visto un mucchio di pietre che si muoveva come se fosse vivo.",
  "DIA_Markus_SQ101_Guide_03_07": "Se nuotare nel fiume non ti entusiasma, c'è sempre un percorso più lungo, attraverso la foresta, ma è più pericoloso, te lo sconsiglio vivamente.",
  "DIA_Markus_SellTrophy_03_02": "Non male, sono trofei decenti.",
  "DIA_Markus_SellTrophy_03_03": "Scommetto che ti sei dimenticato di portarli.",
  "DIA_Markus_SellTrophy_03_04": "Ricordati, compro solo artigli e zanne!",
  "DIA_Markus_SellTrophy_15_01": "Ti ho portato dei trofei.",
  "DIA_Markus_Q205_Camp_Guards_Choice": "Le guardie sono responsabili di questi animali morti?",
  "DIA_Markus_SellTrophy_Claws_Choice": "(Dai artigli comuni)",
  "DIA_Markus_SellTrophy_ClawsLurker_Choice": "(Dai artigli di predatore)",
  "DIA_Markus_SellTrophy_ClawsSeaLurker_Choice": "(Dai artigli di predatore marino)",
  "DIA_Markus_SellTrophy_Teeth_Choice": "(Dai zanne comuni)",
  "DIA_Markus_SellTrophy_BoarTeeth_Choice": "(Dai zanne di cinghiale)",
  "DIA_Markus_SellTrophy_TrollTeeth_Choice": "(Dai zanne di troll)",
  "DIA_Markus_SellTrophy_SwampSharkTeeth_Choice": "(Dai zanne di squalo di palude)",
  "DIA_Markus_SellTrophy_SeaSharkTeeth_Choice": "(Dai zanne di squalo marino)"
}
