{
  "DIA_Martha_Q103_Hello_food_12_03": "Cosa sta succedendo qui?!",
  "DIA_Martha_Q103_Hello_food_16_04": "Sono entrati dei vagabondi e mi stanno sporcando ovunque! Vogliono del cibo, ma non ci sono soldi da nessuna parte!",
  "DIA_Martha_Q103_Hello_food_12_05": "Sono vivi per miracolo... Non possono crearci alcun problema, inoltre Adanos ci dice di aiutare le persone bisognose di aiuto.",
  "DIA_Martha_Q103_Hello_food_16_06": "Non tirare in ballo Adanos! Aiutali tu se vuoi, ma non mi coinvolgere!",
  "DIA_Martha_Q103_Hello_food_12_07": "Di cosa hai bisogno?",
  "DIA_Viktor_SomethingElse_12_01": "Qualcos'altro?",
  "DIA_Viktor_Somethingelse_Thanksforhelp_15_00": "Grazie per il tuo aiuto.",
  "DIA_Viktor_Somethingelse_Thanksforhelp_12_01": "Prego. Martha di solito reagisce con nervosismo alle sorprese.",
  "DIA_Viktor_Somethingelse_Thanksforhelp_12_02": "Come ti chiami, comunque?",
  "DIA_Viktor_Somethingelse_Thanksforhelp_15_03": "Sono Marvin.",
  "DIA_Viktor_Somethingelse_Thanksforhelp_12_04": "Marvin... Da dove vieni e cosa ci fai qui?",
  "DIA_Viktor_Somethingelse_talklater_15_00": "Scusa, ma potremmo rinviare questa conversazione? Sono esausto per il viaggio.",
  "DIA_Viktor_Somethingelse_talklater_12_01": "Ci dovrebbe essere un letto libero nella stanza al piano di sopra.",
  "DIA_Viktor_Somethingelse_talklater_15_02": "Grazie mille, di nuovo.",
  "DIA_Viktor_Somethingelse_escapewar_15_00": "Io e mio fratello siamo scappati da Londram a causa della guerra.",
  "DIA_Viktor_Somethingelse_escapewar_15_01": "Quando abbiamo sentito che arrivavano gli orchi, abbiamo deciso di prendere la nave dei trafficanti.",
  "DIA_Viktor_Somethingelse_escapewar_15_02": "Arrivati a riva, abbiamo cercato questo villaggio. Alcune persone sono rimaste in una grotta vicino alla spiaggia.",
  "DIA_Viktor_Somethingelse_escapewar_12_03": "Allora siete stati davvero fortunati. Le foreste intorno a Silbach non sono uno dei luoghi più sicuri dell'isola.",
  "DIA_Viktor_Somethingelse_escapewar_12_04": "Ti consiglio di non andarci da solo, specialmente di notte...",
  "DIA_Viktor_Somethingelse_escapewar_12_05": "Proverò a convincere le sentinelle a lasciar entrare nel villaggio i tuoi amici, senza che gli creino ulteriori problemi.",
  "DIA_Martha_Q103_Hello_drink_15_00": "Hai qualcosa di forte? Dopo le mie ultime avventure, ho bisogno di bere.",
  "DIA_Martha_Q103_Hello_drink_12_01": "Parla a Bastian, il nostro locandiere. È quello dietro al bancone.",
  "DIA_Martha_Q103_Hello_hurt_15_00": "Mio fratello è ferito. È stato punto da sanguimosche e ha bisogno di aiuto.",
  "DIA_Martha_Q103_Hello_hurt_12_01": "Abbiamo un Mago dell'Acqua qui al villaggio, ma... non fa altro che creare problemi.",
  "DIA_Martha_Q103_Hello_hurt_12_02": "Vedrò che posso fare. È possibile che serva l'intervento del cerusico.",
  "DIA_Martha_Q103_Hello_foodandwarmcorner_15_00": "Cibo e un posto caldo.",
  "DIA_Martha_Q103_Hello_foodandwarmcorner_12_01": "Penso che si possa far qualcosa. In questa locanda non mancano certo il cibo né le stanze libere.",
  "DIA_Viktor_WakeUp_15_00": "Ma che... che sta succendo?",
  "DIA_Viktor_WakeUp_12_01": "Scusa se ti ho svegliato così presto, ma il resto dei tuoi compagni è appena arrivato al villaggio.",
  "DIA_Viktor_WakeUp_12_02": "Ci hanno raccontato esattamente la tua stessa storia, pertanto le sentinelle li han fatti entrare senza problemi.",
  "DIA_Viktor_WakeUp_12_03": "Hanno raccontato alle sentinelle l'intera storia.",
  "DIA_Viktor_WakeUp_12_04": "Forse hanno esagerato un po', ma alla fine sono stati fatti entrare.",
  "DIA_Viktor_WakeUp_Jorn_15_01": "Sei riuscito a vedere Jorn? Come sta oggi?",
  "DIA_Viktor_WakeUp_Jorn_12_02": "Martha gli ha dato un infuso d'erbe e applica regolarmente delle nuove bende sulla ferita, tuttavia è ancora molto debole.",
  "DIA_Viktor_WakeUp_Jorn_12_03": "A quanto pare dovrai per forza chiedere l'aiuto di un cerusico o di un alchimista.",
  "DIA_Viktor_WakeUp_Jorn_12_04": "Se fossi in te, parlerei con tuo zio. Da quel che ricordo, va molto d'accordo con gli alchimisti locali.",
  "DIA_Viktor_WakeUp_Jorn_12_05": "Se hai bisogno di qualcosa, puoi trovarmi qui alla locanda.",
  "DIA_Viktor_WakeUp_where_15_01": "Dov'è il resto dei miei amici?",
  "DIA_Viktor_WakeUp_where_12_02": "Dovrebbero arrivare presto alla locanda. Sembra che dovrò preparare degli altri letti e Martha dovrà cucinare altro stufato...",
  "DIA_Viktor_WakeUp_kurt_15_01": "Hai visto Kurt da qualche parte mentre venivi qui?",
  "DIA_Viktor_WakeUp_kurt_12_02": "Sfortunatamente, no. Mi sa che dovrai andare da lui di persona.",
  "DIA_Viktor_WakeUp_kurt_15_03": "Dove vive esattamente?",
  "DIA_Viktor_WakeUp_kurt_12_04": "Quando esci dalla locanda, vai a sinistra verso la tenuta di Ser Ramsey, poi gira ancora a sinistra prima di raggiungere la collina su cui si trova quell'edificio.",
  "DIA_Viktor_WakeUp_kurt_12_05": "Lì troverai diverse capanne l'una vicina all'altra. Kurt vive in quella più grande, proprio vicino al fiume.",
  "DIA_Viktor_AboutSilbach_15_00": "Cosa puoi dirmi sul villaggio?",
  "DIA_Viktor_Kurtlive_15_00": "Abita qui un uomo chiamato Kurt?",
  "DIA_Viktor_Kurtlive_12_01": "Sì. Lo conosci?",
  "DIA_Viktor_Kurtlive_15_02": "È nostro zio.",
  "DIA_Viktor_Kurtlive_12_03": "Oh, davvero? Avresti dovuto dirmelo subito, forse non sarei dovuto intervenire per aiutarti!",
  "DIA_Viktor_Kurtlive_15_04": "Quando una persona è in fin di vita, la prima cosa che viene in mente è di dargli cibo e un letto comodo.",
  "DIA_Viktor_Kurtlive_12_05": "Puoi dirlo forte!",
  "DIA_Viktor_Kurtlive_15_06": "Puoi condurci alla sua capanna domattina?",
  "DIA_Viktor_Kurtlive_12_07": "Forse non sarà necessario. La notizia del vostro arrivo si è sparsa velocemente, Kurt probabilmente sarà fra i primi ad arrivare alla locanda.",
  "DIA_Viktor_Problem_15_00": "Non ti metteremo nei guai?",
  "DIA_Viktor_Problem_12_01": "Anche se fosse, non preoccuparti. Non credo che mi metteranno alla gogna.",
  "DIA_Viktor_Problem_12_02": "Inoltre, ho il supporto di Bastian e Martha. Nessuno vuole contraddire quei due!",
  "DIA_Viktor_LostGuard_15_00": "Cosa sai della sentinella scomparsa?",
  "DIA_Viktor_LostGuard_12_01": "Parli di Hendrik?",
  "DIA_Viktor_LostGuard_12_02": "Circa una settimana fa, è andato nel bosco per pisciare ed è sparito senza lasciare alcuna traccia.",
  "DIA_Viktor_LostGuard_12_03": "Si lamentava sempre dell'alcol locale, quindi pensavamo tutti che fosse andato a ubriacarsi in città.",
  "DIA_Viktor_LostGuard_12_04": "Tuttavia, quando non è tornato nemmeno il giorno dopo, abbiamo iniziato a cercarlo.",
  "DIA_Viktor_LostGuard_12_05": "Beh, l'abbiamo trovato ieri. Lo avevano ucciso delle bestie selvagge.",
  "DIA_Viktor_LostGuard_12_06": "I morsi sul suo corpo erano enormi e profondi. Non avevo mai visto nulla del genere in vita mia!",
  "DIA_Viktor_teachaboutplants_15_00": "Sai per caso chi potrebbe insegnarmi qualcosa sulle piante?",
  "DIA_Viktor_teachaboutplants_12_01": "La cosa più facile è andare da un alchimista.",
  "DIA_Viktor_teachaboutplants_12_02": "Il più vicino è Bodowin. Di giorno lo trovi nei pressi del suo laboratorio, a nord del villaggio.",
  "DIA_Viktor_teachaboutplants_12_03": "Puoi anche tentare la sorte con il nostro mago, Lokvar.",
  "DIA_Viktor_whereisLokvar_15_00": "Dove posso trovare Lokvar?",
  "DIA_Viktor_whereisLokvar_12_01": "Vive nella sua capanna, vicino alla cappella. La via più veloce per raggiungerlo è dirigersi verso l'ingresso meridionale del villaggio e poi svoltare a destra.",
  "DIA_Viktor_whereisLokvar_12_02": "Ti avverto, quel vecchio ha dei modi tutti suoi.",
  "DIA_Viktor_whereisLokvar_15_03": "Grazie, è tutto quel che volevo sapere.",
  "DIA_Viktor_whereisLokvar_12_04": "Nessun problema. In bocca al lupo!",
  "DIA_Viktor_WhatsGoingOn_15_01": "Che ci fanno qui tutte queste persone?",
  "DIA_Viktor_WhatsGoingOn_12_02": "Faresti meglio a chiedere a tuo zio.",
  "DIA_Viktor_GQ001afterkurt_12_01": "Ho sentito quel che è successo. Mi dispiace, davvero.",
  "DIA_Viktor_GQ001afterkurt_15_02": "Grazie, ma avrei bisogno di informazioni, più che di empatia.",
  "DIA_Viktor_GQ001afterkurt_15_03": "Sai nulla dell'intrusione?",
  "DIA_Viktor_GQ001afterkurt_12_04": "Qualche ora fa, Kurt è venuto da me per un tè corretto. Ha detto che Jorn era peggiorato e stava di nuovo delirando.",
  "DIA_Viktor_GQ001afterkurt_12_05": "Ho chiesto a Martha di prepararlo e sono andato a controllare come stava tuo fratello.",
  "DIA_Viktor_GQ001afterkurt_12_06": "Kurt è entrato nella capanna per primo, ma appena varcata la soglia, ha iniziato a bestemmiare. Sono corso dentro e ho visto la confusione, senza alcuna traccia di Jorn.",
  "DIA_Viktor_GQ001afterkurt_15_07": "Non hai visto nulla di sospetto?",
  "DIA_Viktor_GQ001afterkurt_12_08": "Io non... non credo. Se si tratta di un rapimento, allora questa persona doveva sapere quel che stava facendo, sono abbastanza certo che si tratti di un forestiero.",
  "DIA_Viktor_GQ001afterkurt_15_09": "Non è un segreto che gli abitanti non ci amino molto. Non sospetti nessuno di loro?",
  "DIA_Viktor_GQ001afterkurt_12_10": "Ci sono alcune persone che creano problemi di tanto in tanto, come Rik oppure Otho. La gente del villaggio è abbastanza tranquilla, non si può dire lo stesso degli abitanti della città.",
  "DIA_Viktor_GQ001afterkurt_15_11": "Gli abitanti della città vengono spesso qui?",
  "DIA_Viktor_GQ001afterkurt_12_12": "Abbastanza spesso, prima degli ultimi temporali. Adesso li vediamo un po' meno di frequente. I sentieri si son fatti pericolosi, ci sono animali selvatici e banditi ovunque.",
  "DIA_Viktor_GQ001afterkurt_12_13": "Se fossi in te, parlerei con le sentinelle. Se è stato un forestiero, devono averlo visto.",
  "DIA_Viktor_GQ001afterkurt_15_14": "Grazie per il tuo aiuto.",
  "DIA_Viktor_GQ001afterkurt_12_15": "So che non è molto, ma se hai bisogno di altro, vieni da me.",
  "DIA_Viktor_SQ103_Potion_Potion_15_01": "Sai dove potrei trovare delle pozioni curative?",
  "DIA_Viktor_SQ103_Potion_Potion_12_02": "Non ne ho idea. Non sono un alchimista o un cerusico.",
  "DIA_Viktor_SQ103_Potion_Potion_15_03": "Vivi in questo villaggio da quando sei nato. Devi per forza sapere qualcosa al riguardo!",
  "DIA_Viktor_SQ103_Potion_Potion_12_04": "Va bene, ma devi promettermi che non dirai a nessuno che te ne ho parlato io.",
  "DIA_Viktor_SQ103_Potion_Potion_15_05": "Lo prometto.",
  "DIA_Viktor_SQ103_Potion_Potion_12_06": "Ci dovrebbero essere delle scorte nel magazzino, nel caso in cui ritorni la peste che ha decimato la popolazione dell'isola molti anni fa.",
  "DIA_Viktor_SQ103_Potion_Potion_15_07": "Grazie, mi basta così.",
  "DIA_Viktor_SQ103_Potion_Potion_12_08": "Oh, un'altra cosa. Fai attenzione a Gabrien. È di guardia al magazzino tutti i giorni.",
  "DIA_Viktor_SQ103_Potion_Potion_12_09": "È un vero pignolo, quando è di guardia lui, non entra nemmeno un topo.",
  "DIA_Viktor_SQ103_Potion_Potion_12_10": "Dicono che tenga così tanto al suo lavoro da stare in piedi tutta la notte, facendo turni ben più lunghi di tutti gli altri.",
  "DIA_Viktor_Q205_Thanks_15_01": "Grazie, è tutto quel che mi serviva sapere.",
  "DIA_Viktor_Q205_Thanks_03_02": "Nessun problema.",
  "DIA_Viktor_Q205_Thanks_03_03": "Comunque, fammi sapere se scopri qualcosa di nuovo su Jorn.",
  "DIA_Viktor_Q205_Viktor_03_01": "Come posso aiutarti?",
  "DIA_Viktor_Q205_Viktor_15_02": "Bastian ha detto che di recente vi hanno fatto visita degli uomini in uniforme.",
  "DIA_Viktor_Q205_Viktor_03_03": "È vero... non sono stati fra gli ospiti migliori che abbiamo mai avuto. Non facevano altro che urlare e disturbare le donne.",
  "DIA_Viktor_Q205_Viktor_03_04": "A dirla tutta, se non fosse stato per le loro uniformi, non avrei mai detto che fossero delle guardie cittadine. Anche se, d'altra parte, non ne sono così stupito.",
  "DIA_Viktor_Q205_Viktor_03_05": "Ultimamente, la qualità degli uomini di Roderich lascia molto a desiderare.",
  "DIA_Viktor_Q205_Viktor_15_06": "Ti ricordi se fra loro c'era un uomo di nome Gerwin?",
  "DIA_Viktor_Q205_Viktor_03_07": "Gerwin, Gerwin...",
  "DIA_Viktor_Q205_Viktor_03_08": "Credo di aver sentito uno di loro fare quel nome, ma ho evitare di parlargli per non prendermi per sbaglio un pugno in bocca. Ho già abbastanza problemi con Martha, d'altra parte.",
  "DIA_Viktor_Q205_Viktor_03_09": "Di questo passo, saremo più al sicuro con dei briganti di prim'ordine che con la Milizia.",
  "DIA_Viktor_Q205_Viktor_03_10": "Beh, a meno che per miracolo non ti promuovano a comandante!",
  "DIA_Viktor_Q205_15_01": "Sto interrompendo qualcosa?",
  "DIA_Viktor_Q205_03_02": "Certo che no, signore.",
  "DIA_Viktor_Q205_03_03": "Non è passato molto tempo da quando ti servivo dello stufato, e guardati oggi! Vedo che hai trovato dei nuovi amici.",
  "DIA_Viktor_Q205_03_04": "Forse posso prendermi un attimo di pausa, ma solo un attimo.",
  "DIA_Viktor_Q205_MIL_15_01": "Più per buonsenso, diciamo, che per un sincero desiderio di vedere degli amici.",
  "DIA_Viktor_Q205_MIL_03_02": "Proprio quel che pensavo. Sei tutt'altro che un ubriacone violento.",
  "DIA_Viktor_Q205_Brother_15_01": "Solo con l'aiuto della Milizia potrò trovare mio fratello.",
  "DIA_Viktor_Q205_Brother_03_02": "Se penso a quel che han fatto ultimamente, ne dubito, ma spero davvero che lo troverai prima o poi.",
  "DIA_Viktor_Q205_Long_15_01": "Sono stati per molto tempo alla locanda?",
  "DIA_Viktor_Q205_Long_03_02": "Hanno ordinato un barile di birra e sono rimasti a scolarselo fino a tarda notte. Probabilemente sarebbero rimasti lì fino al mattino, ma Bastian alla fine li ha buttati fuori perché dovevamo chiudere.",
  "DIA_Viktor_Q205_Long_15_03": "Ricordi da che parte sono andati?",
  "DIA_Viktor_Q205_Long_03_04": "A nord, verso la foresta. Forse si renderanno utili e finalmente metteranno in riga quei farabutti.",
  "DIA_Viktor_Q205_Bandit_15_01": "Avete un problema coi banditi?",
  "DIA_Viktor_Q205_Bandit_03_02": "Ormai saranno mesi che abbiamo problemi con loro.",
  "DIA_Viktor_Q205_Bandit_03_03": "Di solito, si limitavano a rubare dai campi o a prendere la roba lasciata incustodita dai contadini. Ultimamente, però, si sono fatti più sfacciati.",
  "DIA_Viktor_Q205_Bandit_03_04": "Attaccano pescatori, boscaioli e minatori. Oh, già! Hanno derubato un intero convoglio di mercanti e fatto a pezzi le guardie!",
  "DIA_Viktor_Q205_Bandit_03_05": "Non mi sorprendo che l'Anziano abbia finalmente deciso di rinforzare le sentinelle ai confini del villaggio. La situazione peggiora di giorno in giorno.",
  "DIA_Viktor_Q205_Visual_15_01": "Hai parlato del loro aspetto. Come mai?",
  "DIA_Viktor_Q205_Visual_03_02": "Sembravano dei normali cittadini con addosso le uniformi della guardia. Le fibbie delle loro cinture sporgevano e i colletti erano rovinati, mentre loro erano sporchi e non si radevano da giorni.",
  "DIA_Viktor_Q205_Visual_03_03": "Pensavo che le guardie avessero degli standard da seguire.",
  "DIA_Viktor_SQ213_15_01": "Ho una richiesta insolita.",
  "DIA_Viktor_SQ213_03_02": "Da te, Marvin, non mi posso aspettare nient'altro. Dimmi tutto.",
  "DIA_Viktor_SQ213_15_03": "Sai come potrei fare una buona impressione su Martha?",
  "DIA_Viktor_SQ213_03_04": "Chi l'avrebbe mai pensato? Ti sei preso una cotta per Martha? Fino a poco tempo fa pensavo che vi sareste ammazzati a vicenda!",
  "DIA_Viktor_SQ213_Yes_15_01": "L'amore non è bello se non è litigarello... e così via.",
  "DIA_Viktor_SQ213_Yes_03_02": "Mmh... So che ama andare alla Vigna Grande, specialmente nel frutteto. Parla sempre con grande trasporto di quel luogo.",
  "DIA_Viktor_SQ213_Yes_03_03": "Dovresti anche cucinarle qualcosa. Funziona sempre. Tuttavia, Martha è la miglior cuoca dell'isola, quindi sarà difficile sorprenderla.",
  "DIA_Viktor_SQ213_Yes_03_04": "Prova con qualcosa di semplice: un cesto di frutta e del buon vino. Dovrebbe apprezzare il gesto. Parlane con Bastian. Sono certo che posso aiutarti a organizzare qualcosa, oltre al vino.",
  "DIA_Viktor_SQ213_Yes_15_05": "Grazie Viktor, mi sei stato di enorme aiuto.",
  "DIA_Viktor_SQ213_Yes_03_06": "Nessun problema, in bocca al lupo! E non preoccuparti, non dirò cos'hai in mente a Martha.",
  "DIA_Viktor_SQ213_No_15_01": "Non si tratta di me. Lutz è tornato.",
  "DIA_Viktor_SQ213_No_03_02": "Marvin, non fraintendermi, ma non voglio averci nulla a che fare. Sai che le ha fatto quell'uomo?",
  "DIA_Viktor_SQ213_No_15_03": "Sì, sono riuscito a cavarglielo di bocca. Ora vuole rimediare ai propri errori.",
  "DIA_Viktor_SQ213_No_03_04": "In questo caso, dovrebbe venire qui di persona invece di mandare te.",
  "DIA_Viktor_SQ213_No_03_05": "Mi dispiace Marvin, ma non posso aiutarti questa volta.",
  "DIA_Viktor_SQ213_No_15_06": "Ti capisco. Scusami se ti ho disturbato.",
  "DIA_Viktor_SQ213_No_03_07": "Oh, nessun problema. Sai com'è Martha, non voglio vederla incazzata per altre due settimane.",
  "DIA_Viktor_SQ225_GiantBug_15_01": "Che tipo di danni fanno i razziatori dei campi?",
  "DIA_Viktor_SQ225_GiantBug_03_02": "Beh, dipende dalle piante di cui si cibano.",
  "DIA_Viktor_SQ225_GiantBug_15_03": "Mettiamo caso che si tratti di vigneti.",
  "DIA_Viktor_SQ225_GiantBug_03_04": "Mmh, i razziatori dei campi, se possono scegliere, preferiscono le granaglie, quindi i vigneti dovrebbero essere abbastanza al sicuro.",
  "DIA_Viktor_SQ225_GiantBug_03_05": "Perché lo chiedi? Stai avviando un vigneto e vuoi sapere a cosa devi stare attento?",
  "DIA_Viktor_SQ225_Yes_15_01": "L'ho sognato per molto tempo. Mentre ascoltavo le storie sui famosi vigneti di Archolos, mi sono immaginato mentre li coltivavo io stesso e poi producevo del vino!",
  "DIA_Viktor_SQ225_Yes_03_02": "Non essere stupido! I viticoltori qui controllano saldamente il mercato, quindi un nuovo arrivato come te sarebbe solo oggetto di ilarità generale!",
  "DIA_Viktor_SQ225_Yes_03_03": "Se gestissi un vigneto e dovessi temere qualcosa, avrei paura solo dei dipendenti scontenti.",
  "DIA_Viktor_SQ225_Yes_03_04": "E un dipendente scontento è uno che vede andare in fumo tutto il suo lavoro, oppure che deve gestire dei problemi causati da qualcun altro.",
  "DIA_Viktor_SQ410_Problem_15_01": "Ho sentito dire che hai un problema.",
  "DIA_Viktor_SQ410_Problem_03_02": "Nulla che ti riguardi, Marvin. Mi pare che tu abbia ben altro a cui pensare, piuttosto che ficcare il naso negli affari altrui.",
  "DIA_Viktor_SQ410_Problem_15_03": "Ho parlato con Bastian. Questa cosa di Martha e Lutz...",
  "DIA_Viktor_SQ410_Problem_03_04": "Dannazione! Eccone un altro. Lutz qui, Lutz lì. Lutz è il migliore. È colpa di Lutz. Fuori dalle palle, Marvin, o ti tiro un pugno in faccia.",
  "DIA_Viktor_SQ410_Problem_Next_15_01": "Allora, mi vuoi dire di che si tratta?",
  "DIA_Viktor_SQ410_Problem_Next_03_02": "Lutz mi sta infastidendo. Da quando è arrivato, l'intero villaggio non fa altro che parlare di lui e di quanto sia bravo.",
  "DIA_Viktor_SQ410_Problem_Next_03_03": "Ho vissuto qui con loro tutta la mia vita. Faccio il mio. Li aiuto ogni volta che qualcuno ha bisogno di qualcosa. E tutto per cosa? Non posso nemmeno contare su un po' d'interesse da parte loro.",
  "DIA_Viktor_SQ410_Problem_Fight_15_01": "Provaci pure!",
  "DIA_Viktor_SQ410_Problem_Calm_15_01": "Tranquillo, volevo solo controllare e assicurarmi che fosse tutto a posto.",
  "DIA_Viktor_SQ410_Problem_Calm_03_02": "Scusa, Marvin. Non volevo offenderti.",
  "DIA_Viktor_SQ410_AfterFistFight_15_01": "Ti sei calmato?",
  "DIA_Viktor_SQ410_AfterFistFight_03_02": "La mia faccia... Bel colpo, comunque.",
  "DIA_Viktor_SQ410_AfterFistFight_03_03": "Sì, sto... sto un po' meglio ora...",
  "DIA_Viktor_SQ410_Jealous_15_01": "Sei invidioso?",
  "DIA_Viktor_SQ410_Jealous_03_02": "Solo perché tu lo sappia, sono dannatamente invidioso. E poi, questa cosa con Martha.",
  "DIA_Viktor_SQ410_Jealous_15_03": "Aspetta un attimo. Penso di iniziare a capire. Sei geloso di lei! Non c'entra nulla Lutz.",
  "DIA_Viktor_SQ410_Jealous_15_04": "A volte l'apparenza inganna!",
  "DIA_Viktor_SQ410_Jealous_03_05": "Eh...",
  "DIA_Viktor_SQ410_Jealous_15_06": "Non gli dirò nulla, tranquillo.",
  "DIA_Viktor_SQ410_Jealous_03_07": "Grazie, non voglio causare altri problemi al villaggio.",
  "DIA_Viktor_SQ410_Jealous_15_08": "Ecco il Viktor che conosco. Non preoccuparti, si sistemerà tutto.",
  "DIA_Viktor_SQ410_Jealous_03_09": "Speriamo sia come dici tu.",
  "DIA_Viktor_SQ410_Decision_Description": "Ascoltami attentamente.",
  "DIA_Viktor_SQ410_Decision_EndingV1_15_01": "Ascoltami attentamente. Vuoi liberarti di Lutz e conquistare Martha?",
  "DIA_Viktor_SQ410_Decision_EndingV1_03_02": "Certamente!",
  "DIA_Viktor_SQ410_Decision_EndingV1_15_03": "Anche Lutz vuole chiudere, ma non ha il coraggio di dirlo a Martha. Ecco cosa faremo, uscirai dalla locanda e lascerai che ti prenda a pugni. Martha non ne vorrà più sapere di lui dopo questa cosa.",
  "DIA_Viktor_SQ410_Decision_EndingV1_03_04": "Cosa vuoi che faccia?! Sei pazzo? Non se ne parla. Non andrò da nessuna parte. Se non ha le palle di dirle che vuole farla finita, lo farò io!",
  "DIA_Viktor_SQ410_Decision_EndingV1_03_05": "Come te ne sei uscito con qualcosa di così stupido? Sono deluso, Marvin.",
  "DIA_Viktor_SQ410_Decision_EndingV1_15_06": "Viktor! Fidati di me!",
  "DIA_Viktor_SQ410_Decision_EndingV1_03_07": "Lasciami in pace!",
  "DIA_Viktor_SQ410_Decision_EndingV2_15_01": "Lutz mi ha chiesto di dirti che ti attende fuori dalla locanda.",
  "DIA_Viktor_SQ410_Decision_EndingV2_03_02": "Chi? Io? Gli hai detto qualcosa?",
  "DIA_Viktor_SQ410_Decision_EndingV2_15_03": "Non gli ho neppure parlato. Dovevo solo dirtelo, e così ho fatto.",
  "DIA_Viktor_SQ410_Decision_EndingV2_03_04": "Va bene, allora. Andrò a vedere che altro vuole.",
  "DIA_Viktor_SQ410_LutzGone_15_08": "Buona fortuna con Martha.",
  "DIA_Viktor_SQ410_LutzGone_03_09": "È la mia occasione. Come si dice, un uomo non sa cosa vuole finché non lo perde.",
  "DIA_Viktor_SQ410_LutzGone_15_01": "Stai bene?",
  "DIA_Viktor_SQ410_LutzGone_03_02": "Mi ha menato per bene, ma nulla di serio. Che gli è saltato in mente tutto d'un tratto?",
  "DIA_Viktor_SQ410_LutzGone_15_03": "Chi lo sa. A ogni modo, Martha gli ha detto di sparire. Sembra che non vedremo più Lutz a Silbach per un bel po'.",
  "DIA_Viktor_SQ410_LutzGone_03_04": "Questo posto non fa per lui. In ogni caso, gli auguro di trovare un posto nel mondo che lo soddisfi.",
  "DIA_Viktor_SQ410_LutzGone_15_05": "Ecco qui il caro vecchio Viktor.",
  "DIA_Viktor_SQ410_LutzGone_03_06": "Dovrò scusarmi con tutti quanto per il mio comportamento.",
  "DIA_Viktor_SQ410_LutzGone_15_07": "Non penso che ti terranno il muso. Soprattutto ora che Lutz e Martha non passeranno più il tempo a bisticciare.",
  "DIA_Viktor_SQ410_Sorry_15_01": "Volevo scusarmi anche con te...",
  "DIA_Viktor_SQ410_Sorry_03_02": "Nessun problema. Tutto è bene quel che finisce bene. A dirla tutta, mi dispiace perfino per Lutz. D'altra parte, non ho mai visto nessuno correre così veloce.",
  "DIA_Viktor_Chapter5Hello_03_01": "Marvin, come stai? Sembri diverso... C'è qualcosa che non va?",
  "DIA_Viktor_Chapter5Hello_No_15_01": "Preferirei non parlarne.",
  "DIA_Viktor_Chapter5Hello_No_03_02": "Va bene, capisco, non voglio darti fastidio. Fammi sapere se cambi idea.",
  "DIA_Viktor_Chapter5Hello_Yes_15_01": "Jorn è morto e io ho quasi fatto la stessa fine.",
  "DIA_Viktor_Chapter5Hello_Yes_03_02": "Per Adanos... non so proprio che dire... Ero certo che l'avresti trovato prima o poi.",
  "DIA_Viktor_Chapter5Hello_Yes_03_03": "Spero che riuscirai a prendere il responsabile.",
  "DIA_Viktor_Chapter5Hello_Yes_03_04": "Se hai bisogno di qualcosa, fammelo sapere.",
  "DIA_Viktor_Warehouse_15_01": "Che ci fai qui? Sorvegli il magazzino?",
  "DIA_Viktor_Warehouse_03_02": "Qualcuno doveva pur farlo dopo quel che è successo a Gabrien, e per qualche motivo Albyn ha scelto me.",
  "DIA_Viktor_Warehouse_03_03": "Non che mi lamenti. Sto fuori quasi tutto il giorno e osservo quel che succede a Silbach.",
  "DIA_Viktor_Warehouse_03_04": "A proposito, dimmi, che ne pensi di questa cosa degli orchi? Ramsey continua a dire che sono solo voci, ma gli abitanti del villaggio sono sempre più preoccupati.",
  "DIA_Viktor_Warehouse_Next_03_01": "Grazie per avermene parlato. Dovrò discuterne con Thorsten, dobbiamo riarmare guardie e contadini.",
  "DIA_Viktor_Warehouse_Relax_15_01": "Stai tranquillo, non ci sono orchi su Archolos.",
  "DIA_Viktor_Warehouse_Relax_03_02": "Buono a sapersi, è l'ultima cosa che ci serve ad Archolos... Grazie per l'informazione.",
  "DIA_Viktor_Warehouse_Some_15_01": "Non voglio farti preoccupare, ma stanno comparendo sempre più pattuglie degli orchi su Archolos.",
  "DIA_Viktor_Warehouse_Some_03_02": "Dannazione, lo sapevo che quelle voci avevano un fondo di verità... ma perché nessuno ci ha avvertiti? Fammi indovinare, probabilmente vogliono evitare che fuggano tutti in città in preda al panico.",
  "DIA_Viktor_Warehouse_WeWon_15_01": "Gli orchi hanno preso di mira Archolos, ma siamo stati in grado di respingerli. O almeno così è stato per la prima ondata.",
  "DIA_Viktor_Warehouse_WeWon_03_02": "Vuoi dirmi che hai preso parte a questa cosa? Cavolo, hai fegato, amico! Ho sentito di molti soldati che se la sono data a gambe non appena li han visti sul campo di battaglia...",
  "DIA_Viktor_Q505_Help_15_01": "Mi sto preparando per una missione pericolosa e avrò bisogno di equipaggiamento.",
  "DIA_Viktor_Q505_Help_03_02": "Mi ricorda di quella volta in cui eri appena arrivato al villaggio e non avevi nemmeno un soldo bucato.",
  "DIA_Viktor_Q505_Help_03_03": "Ecco, questo dovrebbe aiutarti.",
  "DIA_Viktor_Q505_Help_15_04": "Grazie mille, Viktor.",
  "DIA_Viktor_Q505_Help_03_05": "In circostanze differenti sarei stato lieto di aiutarti, ma con questa cosa degli orchi... non posso svuotare il nostro magazzino.",
  "DIA_Viktor_Q505_Help_15_06": "Certo, è comprensibile.",
  "DIA_Viktor_Q505_Dog_15_01": "Ti sei mai preso cura di un cane?",
  "DIA_Viktor_Q505_Dog_03_02": "Mi sono sempre piaciuti gli animali, ma sfortunatamente non ho mai avuto un cane. Perché me lo chiedi?",
  "DIA_Viktor_Q505_Dog_15_03": "Ascolta, un po' di tempo fa ho preso con me un cane che ho trovato in città. Devo partire per una spedizione e vorrei trovare qualcuno di fiducia per accudirlo. Saresti disposto a farlo?",
  "DIA_Viktor_Q505_Dog_03_04": "E lo chiedi pure? Ma certo! Dato che sto qua in piedi a fare la guardia, sarebbe bello avere un amico a quattro zampe che mi faccia compagnia.",
  "DIA_Viktor_Q505_Dog_Goodbye_15_01": "Devo dirgli addio e poi lo porterò qui a Silbach.",
  "DIA_Viktor_Q505_Dog_Goodbye_03_02": "Tranquillo, ce ne prenderemo cura qui.",
  "DIA_Viktor_Q505_Dog_Goodbye_15_03": "Ne sono certo, grazie.",
  "DIA_Viktor_Ambient_03_08": "Qualche volta abbiamo avuto dei problemi con un gruppo di ubriaconi, altre volte un animale si è liberato ed è corso per il villaggio, ma un rapimento? Non ci era mai successo.",
  "DIA_Viktor_Ambient_03_09": "Spero che tuo fratello sia sano e salvo.",
  "DIA_Viktor_Ambient_03_07": "Non tutti ti vedono di buon occhio, ma sei al sicuro qui alla locanda. Puoi riposare tranqullo.",
  "DIA_Viktor_Ambient_03_06": "La situazione è un po' tesa, ma credimi, i carbonai di Helmud possono dare più problemi di te. Soprattutto dopo che hanno bevuto.",
  "DIA_Viktor_Ambient_03_01": "Scusami, parleremo più tardi. Devo rimettermi al lavoro prima che Martha veda che sto cazzeggiando.",
  "DIA_Viktor_Ambient_03_02": "Dalla morte di Hendrik, l'Anziano ha reclutato delle sentinelle, ma secondo me non è abbastanza.",
  "DIA_Viktor_Ambient_03_03": "Potrebbero farci comodo delle guardie vere e proprie.",
  "DIA_Viktor_Ambient_03_04": "A volte vorrei andarmene. Vedere il mondo, o almeno esplorare quest'isola.",
  "DIA_Viktor_Ambient_03_05": "La vita è troppo breve per passarla a pulire boccali e spazzare i pavimenti.",
  "DIA_Viktor_Ambient_03_10": "La Bestia è morta e dovremmo tutti tirare un sospiro di sollievo, ma... c'è qualcosa che mi preoccupa.",
  "DIA_Viktor_Ambient_03_11": "Dalla foresta continuano ad arrivare degli strani rumori, né animali né umani.",
  "DIA_Viktor_Ambient_03_13": "Qui va tutto come sempre, ma vedo che le cose sono cambiate per te.",
  "DIA_Viktor_Ambient_03_14": "Stai davvero bene in quell'uniforme, amico.",
  "DIA_Viktor_Ambient_03_15": "Vedo che hai fatto amicizia con i mercenari di Araxos...",
  "DIA_Viktor_Ambient_03_16": "È una tua scelta, ma la gente dice che molti di loro sono solo dei furfanti vestiti bene.",
  "DIA_Viktor_Pay_15_01": "Che succede se commetto un crimine?",
  "DIA_Viktor_Pay_12_02": "Le multe per chi infrange le leggi del nostro villaggio sono decise da Albyn. È il rappresentante della legge per grazia di Ser Ramsey e con il consenso del Capitano Roderich.",
  "DIA_Viktor_Pay_12_03": "Bisogna pagare le multe al villaggio anche per qualsiasi crimine commesso nei vigneti, nelle fattorie e nei villaggi di pescatori dell'isola.",
  "DIA_Viktor_Pay_12_04": "Quest'accordo sta bene a tutti. Roderich ha meno lavoro da fare in città, Ramsey ha diritto a una percentuale su ogni multa e i contadini non devono stare in coda davanti alla caserma.",
  "DIA_Viktor_Somethingelse_talklater_Choice": "Possiamo rimandare questa conversazione a più tardi?",
  "DIA_Viktor_Q205_MIL_Choice": "Mi sembra una scelta ragionevole.",
  "DIA_Viktor_Q205_Brother_Choice": "Magari possono aiutarmi a trovare mio fratello.",
  "DIA_Viktor_Q205_Viktor_Long_Visual_Choice": "Che aspetto avevano quelle guardie?",
  "DIA_Viktor_SQ225_GiantBug_Yes_Choice": "È da tempo che lo desidero.",
  "DIA_Viktor_SQ410_Decision_EndingV2_Choice": "(Non far sapere il piano a Viktor)",
  "DIA_Viktor_SQ410_Decision_EndingV1_Choice": "(Fa' sapere del piano a Viktor)",
  "DIA_Viktor_Warehouse_WeWon_Choice": "Gli orchi sono stati respinti...",
  "DIA_Viktor_Warehouse_Some_Choice": "Stanno comparendo sempre più pattuglie di orchi su Archolos..."
}
