{
  "DIA_Finja_Hello_16_01": "Ragazzo, sei una benedizione!",
  "DIA_Finja_Hello_fukoff_15_00": "E tu una maledizione.",
  "DIA_Finja_Hello_fukoff_16_01": "Cosa pensi di fare? E io che volevo darti la mia zuppa... Sparisci dalla mia vista!",
  "DIA_Finja_Hello_what_15_00": "Cosa c'è?",
  "DIA_Finja_Hello_what_16_01": "Non vedi che confusione c'è? Non posso pulire tutto da sola!",
  "DIA_Finja_Hello_what_16_02": "E devo anche preparare la cena e badare al mio campo.",
  "DIA_Finja_Hello_what_16_03": "Mi sembri un tipo che lavora sodo, ti va di guadagnare qualche soldo?",
  "DIA_Finja_Hello_depends_15_00": "Sai, dipende da ciò che intendi.",
  "DIA_Finja_Hello_depends_16_01": "Voglio dire, ho bisogno di un uomo che mi aiuti con le faccende di casa.",
  "DIA_Finja_Hello_idontknow_15_00": "Posso provare, ma non ne so molto di cucina o agricoltura.",
  "DIA_Finja_Hello_idontknow_16_01": "Non ti darei mai degli incarichi così importanti.",
  "DIA_Finja_Hello_idontknow_16_02": "Prendi una scopa e dai solo una passata in giro.",
  "DIA_Finja_Hello_idontknow_16_03": "Non ci vogliono abilità particolari per farlo, sei di sicuro in grado di farlo, e così facendo mi darai una grossa mano.",
  "DIA_Finja_Hello_idontknow_16_04": "Come ricompensa, posso offrirti un po' della mia zuppa, fatta con le verdure del mio campo.",
  "DIA_Finja_Hello_idontknow_16_05": "Oppure, se sei schizzinoso, posso darti qualche moneta d'oro.",
  "DIA_Finja_Hello_idontknow_16_06": "Allora, mi aiuterai?",
  "DIA_Finja_Hello_notime_15_01": "Non ho tempo adesso.",
  "DIA_Finja_Hello_notime_16_02": "Capisco che passare la scopa non sia il sogno di ogni giovanotto, ma ricordati che bisogna pur cominciare da qualche parte.",
  "DIA_Finja_Hello_notime_16_03": "Se sei troppo schizzinoso, non otterrai mai nulla.",
  "DIA_Finja_Hello_notime_16_04": "Ora, se non mi vuoi aiutare, almeno non infastidirmi, se perdo tempo con tutte queste chiacchiere di certo non combinerò nulla...",
  "DIA_Finja_Hello_illhelp_15_01": "Sarei lieto di aiutarti.",
  "DIA_Finja_Hello_illhelp_16_02": "Oh grazie! Lo sapevo che la zuppa ti avrebbe convinto!",
  "DIA_Finja_Hello_illhelp_16_03": "Ecco, prendi una scopa, vai in giro per la casa e dai una spazzata.",
  "DIA_Finja_Hello_illhelp_16_04": "Non dimenticarti la camera da letto!",
  "DIA_Finja_Sweeped_16_01": "Ooooh... vedo che hai finito. Casa mia ha già un aspetto migliore!",
  "DIA_Finja_Sweeped_16_02": "Spero che tu non sia troppo stanco. Ho appena finito di cucinare la zuppa, quindi puoi mangiarla quando avrai finito.",
  "DIA_Finja_Sweeped_thanks_15_01": "Non vedo l'ora di provarla.",
  "DIA_Finja_Sweeped_thanks_16_02": "Spero che ti piaccia!",
  "DIA_Finja_Sweeped_thanks_16_03": "Occhio a non scottarti, è ancora bollente.",
  "DIA_Finja_Sweeped_money_15_01": "La zuppa ha un odore delizioso, ma preferisco l'oro.",
  "DIA_Finja_Sweeped_money_16_02": "Ahh già... Beh, qualche moneta d'oro ti sarà certamente più utile della mia zuppa.",
  "DIA_Finja_Sweeped_money_16_03": "Ecco il tuo pagamento, ma non spenderlo tutto per bere!",
  "DIA_Finja_Sweeped_money_16_04": "Ora, se non mi vuoi aiutare, almeno non infastidirmi, se perdo tempo con tutte queste chiacchiere di certo non combinerò nulla...",
  "DIA_Finja_Broom_16_01": "Quasi dimenticavo!",
  "DIA_Finja_Broom_16_02": "Ora il pavimento sarà anche pulito, ma mi serve qualcosa per mantenerlo così.",
  "DIA_Finja_Broom_16_03": "Potresti ridarmela?",
  "DIA_Finja_Broom_hereugo_15_01": "Certo, ecco qui.",
  "DIA_Finja_Broom_hereugo_16_02": "Ottimo, grazie ancora per il tuo aiuto.",
  "DIA_Finja_Broom_ilostit_15_01": "Purtroppo, devo averla persa da qualche parte.",
  "DIA_Finja_Broom_ilostit_16_02": "Persa? L'hai appena usata per pulire. Come puoi averla persa?",
  "DIA_Finja_Broom_ilostit_16_03": "Era comunque vecchia, se non altro mio marito ora me ne comprerà una nuova.",
  "DIA_Finja_Broom_ilostit_16_04": "Comunque, se per qualche ragione ti chiedesse qualcosa in merito, ricordati di dire che l'hai persa tu!",
  "DIA_Finja_Ambient_15_00": "Come va?",
  "DIA_Finja_Ambient_13_01": "La vita va avanti, in qualche modo. Si lavora, si cucina e si va a letto. E via così, di giorno in giorno.",
  "DIA_Finja_Ambient_13_02": "Grazie a te sono riuscita a riposarmi un po'. Ne avevo decisamente bisogno!"
}