{
  "Dia_Fredrik_AfterBastian_Description": "Bastian ha detto che sei arrivata solo di recente al villaggio.",
  "Dia_Fredrik_Dia_Fredrik_AfterBastiane_15_01": "Bastian ha detto che sei una commerciante e sei arrivata solo di recente al villaggio.",
  "Dia_Fredrik_Dia_Fredrik_AfterBastiane_03_02": "Esatto, e allora?",
  "Dia_Fredrik_AfterBastian_KnowJorn_15_01": "Mio fratello è scomparso di recente, non hai visto qualcosa di sospetto?",
  "Dia_Fredrik_AfterBastian_KnowJorn_03_02": "Rapimento? A Silbach? Non succede mai niente qui. È probabilmente il posto più noioso dell'intera isola, o almeno lo era fino ad ora.",
  "Dia_Fredrik_AfterBastian_KnowJorn_03_03": "Mi dispiace, ragazzo, ma sono appena arrivata al villaggio. Ero stanca, quindi sono andata subito a letto.",
  "Dia_Fredrik_AfterBastian_KnowJorn_03_04": "Faresti meglio a interrogare la gente del posto, perché vede molto di più di quanto non dica.",
  "Dia_Fredrik_AfterBastian_KnowJorn_15_05": "Grazie per il consiglio.",
  "Dia_Fredrik_AfterBastian_KnowJorn_03_06": "Più tardi torna da me, forse ti interesserà qualche mio prodotto!",
  "Dia_Fredrik_ArmourSale_15_01": "Che tipo di merce vendi?",
  "Dia_Fredrik_ArmourSale_03_02": "Ho ancora con me quella fantastica cotta di maglia.",
  "Dia_Fredrik_ArmourSale_03_03": "Avevo ormai perso la speranza che qualcuno degli abitanti del villaggio volesse comprarla. Nessuno sembra apprezzare abbastanza la propria vita in questo villaggio barricato.",
  "Dia_Fredrik_ArmourSale_03_04": "È perfetta per combattere lupi, saprofagi e può anche proteggere dalle lame di avversari furiosi!",
  "Dia_Fredrik_ArmourSale_03_05": "Al momento sto facendo un piccolo inventario dei miei beni, ma posso offrirti questa fantastica cotta di maglia.",
  "Dia_Fredrik_ArmourSale_03_06": "È perfetta per combattere lupi, saprofagi e può anche proteggere dalle lame di avversari furiosi!",
  "Dia_Fredrik_ArmourBUY_15_01": "Acquisterò io quell'armatura.",
  "Dia_Fredrik_ArmourBUY_03_02": "Ne sarai felice, puoi credermi!",
  "Dia_Fredrik_SQ202_Start_03_01": "Ho sentito che hai tanta voglia di andare in città.",
  "Dia_Fredrik_SQ202_Start_Problem_03_03": "Ho una proposta per te. Ho ancora qualcosa da vendere, ma non riesco a trovare acquirenti.",
  "Dia_Fredrik_SQ202_Start_Problem_03_04": "Se potessi aiutarmi a vendere, potrei dirti come arrivare in città. Che ne dici?",
  "Dia_Fredrik_SQ202_Start_Problem_15_01": "Può darsi. Qual è il punto della questione?",
  "Dia_Fredrik_SQ202_Start_Problem_03_02": "Capisco il tuo sospetto, ma sappi che non tutti qui sono ostili ai visitatori.",
  "Dia_Fredrik_SQ202_Start_Yes_15_01": "Sono d'accordo, ma non vorrei che saltassero fuori dei problemi.",
  "Dia_Fredrik_SQ202_Start_Yes_03_02": "Come la maggior parte delle persone su quest'isola, le guardie possono essere sgradevoli e diffidenti nei confronti degli estranei, ma ciò non sorprende.",
  "Dia_Fredrik_SQ202_Start_Yes_03_03": "Guerra, editti ingiusti e ribellioni sono gli unici argomenti di cui si parla ultimamente.",
  "Dia_Fredrik_SQ202_Start_Goods_15_01": "Quali sono questi prodotti?",
  "Dia_Fredrik_SQ202_Start_Goods_03_02": "Per lo più spezie e materiali per artigianato, ma ho anche alcuni prodotti speciali.",
  "Dia_Fredrik_SQ202_Start_Alright_15_01": "Ok, ti aiuterò a trovare degli acquirenti se mi aiuti ad arrivare in città.",
  "Dia_Fredrik_SQ202_Start_Alright_03_02": "Hai la mia parola.",
  "Dia_Fredrik_SQ202_Start_Alright_03_03": "Ad essere onesti, non ho idea di dove potresti andare per trovare potenziali acquirenti, quindi dovrai cercarli da solo.",
  "Dia_Fredrik_SQ202_Start_Alright_03_04": "Per l'intero lotto dovresti ottenere circa duecento monete d'oro. Se prendi un po' meno, va bene. L'importante è che finalmente mi liberi della merce.",
  "Dia_Fredrik_SQ202_Start_Alright_15_07": "Cosa c'è in quel pacchetto?",
  "Dia_Fredrik_SQ202_Start_Alright_03_08": "Un tipo speciale di tabacco. Ogni pezzo vale non meno di cinque monete d'oro.",
  "Dia_Fredrik_SQ202_Start_Alright_03_09": "Vendine uno ciascuno ai contadini che lavorano nei campi. Potrebbero avere bisogno di una pausa.",
  "Dia_Fredrik_SQ202_Start_Alright_03_10": "Ricordati di tenerli lontani dalle guardie. La legge qui è piuttosto rigida su questi tipi di 'tabacco'.",
  "Dia_Fredrik_SQ202_Start_Alright_03_11": "È anche meglio... non dire a nessuno da chi l'hai preso.",
  "Dia_Fredrik_SQ202_Start_Alright_03_12": "Se riesci a vendere tutta la merce, ti aspetterò alla locanda. Poi ti dirò come arrivare in città.",
  "Dia_Fredrik_SQ202_Start_Buy_15_01": "E se dovessi acquistare io la merce?",
  "Dia_Fredrik_SQ202_Start_Buy_03_02": "Sarebbe ottimo, se te la puoi permettere.",
  "Dia_Fredrik_SQ202_Start_Buy_03_03": "Fammi pensare...",
  "Dia_Fredrik_SQ202_Start_Buy_03_04": "Per te, saranno centocinquanta monete d'oro.",
  "Dia_Fredrik_SQ202_Start_Trust_15_01": "Hai mai pensato che potrei scappare con tutto l'oro della vendita?",
  "Dia_Fredrik_SQ202_Start_Trust_03_02": "Mi sembri un ragazzo sveglio e penso che ti interessi entrare in città. Mi sbaglio forse?",
  "Dia_Fredrik_SQ202_Start_NoThanks_15_01": "Grazie per l'offerta, ma posso cavarmela da solo.",
  "Dia_Fredrik_SQ202_Start_NoThanks_03_02": "Come vuoi.",
  "Dia_Fredrik_SQ202_Start_YourGold_15_01": "Ecco l'oro.",
  "Dia_Fredrik_SQ202_Start_YourGold_03_02": "Grazie, ed ecco la merce. Non ho idea a cosa serva, ma per me non fa molta differenza.",
  "DIA_Fredrik_Q201_Help_15_01": "E ora, per quanto riguarda il nostro accordo...",
  "DIA_Fredrik_Q201_Help_03_02": "Mi hai aiutato a sbarazzarmi di un sacco di merce, quindi acconsentirò alla tua richiesta.",
  "DIA_Fredrik_Q201_Help_03_03": "Se non hai con te un lasciapassare o un altro documento che ti dia il diritto di attraversare le mura, non puoi contare che le guardie ti lascino passare come se niente fosse.",
  "DIA_Fredrik_Q201_Help_15_04": "Un altro documento?",
  "DIA_Fredrik_Q201_Help_03_05": "È improbabile che gli agricoltori debbano inviare nuovi lavoratori in città, ma chissà, forse i taglialegna ti incaricheranno di trasportare la legna per il camino del nostro caro Lorenzo.",
  "DIA_Fredrik_Q201_Help_03_06": "Molte persone non lo sanno, ma c'è una piccola grotta vicino alla porta est della città. Scendendo, iniziano le nostre fogne preferite.",
  "DIA_Fredrik_Q201_Help_03_07": "Alle guardie è vietato far entrare chiunque in città, ma se si passa per le fogne nessuno dovrebbe far caso.",
  "DIA_Fredrik_Q201_Help_03_08": "Ma non mi avventurerei lì senza una buona scorta di torce. Per non parlare dei mostri che si aggirano lì...",
  "DIA_Fredrik_Q201_Help_03_09": "E poi c'è Salzer. È un mio collega. Dovrebbe essere da qualche parte sul lato ovest.",
  "DIA_Fredrik_Q201_Help_03_10": "Di solito non si separa dal suo carro, che può facilmente contenere diverse grandi botti di vino.",
  "DIA_Fredrik_Q201_Help_03_11": "Fa regolarmente il tragitto tra i vigneti, le fattorie e il paese. Forse avrà qualche idea su come entrare in città.",
  "DIA_Fredrik_Q201_Help_03_12": "Questo è tutto ciò a cui riesco a pensare.",
  "DIA_Fredrik_Q201_Help_15_13": "Grazie mille per il consiglio.",
  "DIA_Fredrik_Q201_Help_03_14": "Grazie a te, amico. Buona fortuna con la ricerca di tuo fratello.",
  "Dia_Fredrik_Araxos_15_01": "Dimmi di più sui mercenari.",
  "Dia_Fredrik_Araxos_03_02": "Molti anni fa, quando la Gilda divenne una delle principali forze commerciali del mondo, i suoi direttori istituirono un'unità il cui scopo principale era quello di proteggere i mercanti e i loro interessi.",
  "Dia_Fredrik_Araxos_03_03": "All'inizio sembravano solo un branco di disadattati e derelitti, ma con il tempo le loro imprese audaci sono diventate oggetto di storie e canzoni.",
  "Dia_Fredrik_Araxos_03_04": "Sono un gruppo di guerrieri temprati e veterani di guerra provenienti da tutto il mondo, per i quali nulla è impossibile. Cioè, ovviamente, se hai la giusta quantità di oro.",
  "Dia_Fredrik_Araxos_03_05": "I mercenari conoscono il loro lavoro, non fanno domande e ci si può fidare, cosa che non si può dire della Milizia.",
  "Dia_Fredrik_AraxosWorker_15_01": "Lavori per la Gilda dei Mercanti?",
  "Dia_Fredrik_AraxosWorker_03_02": "Sì, ma non ne sono un membro. La Gilda mi fornisce regolarmente beni e prende una parte del profitto dalla loro vendita.",
  "Dia_Fredrik_AraxosWorker_15_03": "Ti va bene non ricevere l'intero importo?",
  "Dia_Fredrik_AraxosWorker_03_04": "Qualche anno fa avrei avuto un problema a riguardo, ma oggi so che solo grazie alla Gilda dei Mercanti il commercio nel regno va ancora forte.",
  "Dia_Fredrik_AraxosWorker_03_05": "Sono pochi quelli che se ne rendono conto, ma se non fosse per gli sforzi del Consiglio degli Anziani, il mercato sarebbe nel caos più completo.",
  "Dia_Fredrik_SQ202Pay_Description": "Ecco i soldi. (150 monete d'oro)",
  "DIA_Fredrik_SQ202_Finish_03_01": "Vedo che sei tornato. Sei riuscito a vendere tutto?",
  "DIA_Fredrik_SQ202_Finish_15_02": "Ho venduto tutta la merce.",
  "DIA_Fredrik_SQ202_Finish_03_03": "Molto bene...",
  "DIA_Fredrik_SQ202_Finish_03_04": "Quello che mi preoccupa però è che non ho visto nessuno dei contadini farsi una canna.",
  "DIA_Fredrik_SQ202_Finish_15_05": "Probabilmente sono molto prudenti.",
  "DIA_Fredrik_SQ202_Finish_03_06": "Suppongo di sì.",
  "DIA_Fredrik_SQ202_Finish_03_07": "Quanto oro hai ottenuto in tutto?",
  "DIA_Fredrik_SQ202_Finish_NoGold_03_08": "In tal caso, non ho altra scelta che dichiarare il nostro accordo irrilevante.",
  "DIA_Fredrik_SQ202_Finish_NoGold_03_09": "Buona fortuna con il tuo tentativo di entrare in città da solo.",
  "DIA_Fredrik_SQ202_Finish_NoGold_15_01": "Potrebbe esserci un problema con questo.",
  "DIA_Fredrik_SQ202_Finish_NoGold_15_02": "Non ho oro con me al momento, ma se mi dai un giorno...",
  "DIA_Fredrik_SQ202_Finish_NoGold_03_03": "Aspetta, ho sentito bene?",
  "DIA_Fredrik_SQ202_Finish_NoGold_03_04": "Non pensavo saresti stato così veloce da berti tutto l'oro su cui hai messo le mani. Immagino che le persone possano ancora sorprendermi!",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_15_01": "Ecco l'oro.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_02": "Vedo bene? Ho detto duecento monete d'oro, e tu mi dai pochi spiccioli!?",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_15_03": "Ci sono state alcune... difficoltà.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_04": "Non sapevo di avere a che fare con un truffatore comune!",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_05": "Questo è tutto? È poco più della metà dell'importo totale che avresti dovuto ricevere.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_06": "Immagino che tu abbia fatto quello che potevi, quindi onorerò la mia parte dell'accordo.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_07": "Bene, bene, vedo che hai accumulato una discreta somma.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_08": "È un sacco di oro! Non pensavo che le persone qui fossero in grado di spendere così tanto per pochi oggetti!",
  "DIA_Fredrik_SQ202_Failed_03_01": "Sei un idiota! Ti sei fatto beccare come un pivello!",
  "DIA_Fredrik_SQ202_Failed_03_02": "Penso di averti detto chiaramente di stare attento, ma tutti nel villaggio sanno già del tuo fallimento!",
  "DIA_Fredrik_SQ202_Failed_15_03": "Come avrei potuto vendere la merce quando una delle sentinelle continuava a gironzolare?",
  "DIA_Fredrik_SQ202_Failed_03_04": "Dovevi solo stare un po' attento. È tutto.",
  "Dia_Fredrik_SQ202_Start_Problem_Buy_YourGold_Choice": "Ecco i soldi per i tuoi beni. (150 monete d'oro)",
  "Dia_Fredrik_SQ202_Start_Problem_NoThanks_Choice": "Troverò un altro modo per entrare in città.",
  "Dia_Fredrik_SQ202_Start_Problem_Alright_Choice": "Ok, ti aiuterò a trovare acquirenti.",
  "Dia_Fredrik_SQ202_Start_Problem_Trust_Choice": "Non ti è venuto in mente che avrei potuto scappare con l'oro?",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_Choice": "(Consegna l'oro raccolto dalla vendita)"
}
