{
  "DIA_Remy_HELLO_15_01": "Chi sei?",
  "DIA_Remy_HELLO_714_02": "Sono Remy e taglio la carne.",
  "DIA_Remy_HELLO_15_03": "Ho capito, sei un macellaio?",
  "DIA_Remy_HELLO_714_04": "Applaudirei per la tua perspicacia, ma non voglio sporcarmi di sangue.",
  "DIA_Remy_Mood_15_01": "Vedo che non sei di buon umore.",
  "DIA_Remy_Mood_714_02": "Sei più intelligente di quanto pensassi!",
  "DIA_Remy_Mood_714_03": "Non lo sono, perché mi faccio il culo per dei bastardi come te, e vengo pagato una miseria.",
  "DIA_Remy_Mood_Problem_15_01": "Che razza di problema hai?",
  "DIA_Remy_Mood_Problem_714_02": "Che non sapete difendervi da soli.",
  "DIA_Remy_Mood_Problem_714_03": "Se un orco si presentasse qui, la prima cosa che farei sarebbe prendere un'arma. Tu, invece, scappi come un topo da una nave che affonda.",
  "DIA_Remy_Mood_NoOne_15_01": "Nessuno ti costringe a lavorare per noi.",
  "DIA_Remy_Mood_NoOne_714_02": "Beh, me lo fanno fare. Ora vattene da qui perché inizi a darmi fastidio.",
  "DIA_Remy_Mood_Same_15_01": "Penso che molti di voi farebbero lo stesso, sentendo continuamente voci sulle galee degli orchi.",
  "DIA_Remy_Mood_Same_714_02": "Ti sbagli, moccioso, ma, ehi, nessuno si aspettava che i Londramiani difendessero le loro case, dopotutto.",
  "DIA_Remy_Mood_Same_714_03": "Siete un branco di codardi, niente di più.",
  "DIA_Remy_Mood_NoChoice_15_01": "Non abbiamo scelto il nostro destino.",
  "DIA_Remy_Mood_NoChoice_714_02": "Me lo sarei dovuto aspettare: dalla tua bocca escono solo scuse.",
  "DIA_Remy_Mood_NoChoice_714_03": "Disprezzo i codardi come te!",
  "DIA_Remy_Mood_Repeat_15_01": "Ripetilo, perché non credo di aver sentito bene.",
  "DIA_Remy_Mood_Repeat_714_02": "Lo ripeto volentieri: sei un rompicoglioni. Prima ci liberiamo di te, meglio è.",
  "DIA_Remy_Mood_Leave_15_01": "Ora devo andare.",
  "DIA_Remy_Mood_Leave_714_02": "Saggia decisione.",
  "DIA_Remy_Mood_Fight_15_01": "Sembra che dovrò insegnarti delle buone maniere.",
  "DIA_Remy_Mood_Fight_714_02": "Prova solo a toccarmi e l'Anziano sarà informato di tutto.",
  "DIA_Remy_Work_15_01": "Com'è il lavoro del macellaio?",
  "DIA_Remy_Work_714_02": "E come dovrebbe essere?",
  "DIA_Remy_Work_714_03": "Prendo la carcassa di un ratto talpa o di un cinghiale e la trasformo in carne. Non c'è molta filosofia.",
  "DIA_Remy_SQ115_Sirloin_15_01": "Posso comprare della carne da te?",
  "DIA_Remy_Beef_15_01": "Hai un pezzo di montone di scorta?",
  "DIA_Remy_Beef_714_02": "Immagino che con 'di scorta' tu intenda disponibile per te?",
  "DIA_Remy_Beef_15_03": "Proprio così.",
  "DIA_Remy_Beef_714_04": "Non credo proprio. In questi giorni il montone è una rarità qui. Le pecore stanno diventando sempre meno e ne abbiamo solo poche.",
  "DIA_Remy_Beef_Gold_15_01": "E se ti pagassi?",
  "DIA_Remy_Beef_Gold_714_02": "Ascolta, non voglio avere problemi con l'Anziano. Mi sono state date chiare istruzioni. La carne delle pecore deve andare solo alla tenuta, e mi attengo a questo.",
  "DIA_Remy_Beef_Small_15_01": "Perché il gregge è così piccolo?",
  "DIA_Remy_Beef_Small_714_02": "Ne ricevevamo regolarmente alcuni esemplari dalle isole vicine, ma la guerra e il blocco delle rotte commerciali hanno fatto il loro lavoro.",
  "DIA_Remy_Beef_Small_714_03": "Dato che i nostri arieti stavano a malapena in piedi, il numero delle pecore è diminuito anno dopo anno.",
  "DIA_Remy_Beef_Small_714_04": "Per quanto ne so, abbiamo letteralmente un solo agnello a Silbach!",
  "DIA_Remy_Beef_Goodbye_15_01": "Va bene, non insisterò.",
  "DIA_Remy_Ambient_15_01": "Come te la passi?",
  "DIA_Remy_Ambient_714_06": "Verrrai preso a calci nel culo per questo, vedrai.",
  "DIA_Remy_Ambient_714_07": "Non voglio avere nulla a che fare con quelli come te!",
  "DIA_Remy_Ambient_714_02": "Ho sentito da dove vieni.",
  "DIA_Remy_Ambient_714_03": "Saresti dovuto rimanere nel tuo miserabile buco!",
  "DIA_Remy_Ambient_714_04": "Se pensate che cambierò idea su di voi ragazzi, vi sbagliate di grosso.",
  "DIA_Remy_Ambient_714_05": "Albyn sta commettendo un errore a darvi una possibilità.",
  "DIA_Remy_SELLMEAT_Description": "Ho qualcosa di cui hai bisogno. (Vendi la carne)",
  "DIA_Remy_Mood_Problem_Same_Choice": "Avresti fatto lo stesso al nostro posto."
}
