{
  "DIA_Oth_FirstWarn_03_01": "Quante volte ti ho detto di non entrare nel mio fienile!",
  "DIA_Oth_FirstWarn_15_02": "Questo è il tuo fienile?",
  "DIA_Oth_FirstWarn_03_03": "Sì, sì! Questo è il mio fienile e ne sono l'unico proprietario!",
  "DIA_Oth_FirstWarn_03_04": "O almeno da quando il buon Ser Ramsey mi ha dato il diritto di gestirlo.",
  "DIA_Oth_FirstWarn_03_05": "Ehi! Esci dal mio palazzo!",
  "DIA_Oth_GoInside_15_01": "Posso dare un'occhiata dentro, mio 're'?",
  "DIA_Oth_GoInside_03_02": "Eee...",
  "DIA_Oth_GoInside_03_03": "Non sono d'accordo. Non permetto a nessuno di entrare nel fienile!",
  "DIA_Oth_Second_Warn_03_01": "Te lo dico per l'ultima volta!",
  "DIA_Oth_Second_Warn_03_02": "Vai via!",
  "DIA_Oth_Attack_03_01": "Smettila di entrare nel mio palazzo senza il mio permesso!",
  "DIA_Oth_SQ102_Bastian_15_01": "Vengo per conto di Bastian. Ho sentito che hai qualche problema.",
  "DIA_Oth_SQ102_Bastian_03_02": "Sì è vero. Il fienile ha bisogno di pulizie.",
  "DIA_Oth_SQ102_Bastian_03_03": "C'è stata un'alluvione, quindi ho dovuto rinchiudere tutte le pecore dentro, e ora puzza così tanto che non lo puoi sopportare.",
  "DIA_Oth_SQ102_Bastian_03_04": "Raccogli tutto lo sterco e portamelo. Non scaricarlo sul mio cumulo di concime! Sarebbe uno spreco di fertilizzante.",
  "DIA_Oth_SQ102_Bastian_Broom_15_01": "Posso almeno prendere una scopa?",
  "DIA_Oth_SQ102_Bastian_Broom_03_02": "Non ci sono scope. Devi raccoglierlo con le mani.",
  "DIA_Oth_SQ102_Bastian_NoWay_15_01": "Non raccoglierò certo dello sterco!",
  "DIA_Oth_SQ102_Bastian_NoWay_03_02": "Se non vuoi raccogliere sterco, Bastian verrà a saperlo!",
  "DIA_Oth_SQ102_Bastian_Okay_15_01": "Va bene, vado... Torno presto.",
  "DIA_Oth_SQ102_Bastian_Okay_03_02": "Bene, bene. Porta tutto lo sterco che riesci a trovare.",
  "DIA_Oth_MyJobIsDone_15_01": "Ho ripulito l'intero fienile. Tieni.",
  "DIA_Oth_MyJobIsDone_03_02": "Oh, no, no. Tieni tu quello sterco, ti dirò cosa farne.",
  "DIA_Oth_MyJobIsDone_03_03": "Rasco, un bastardo come nessun altro, è geloso da quando l'ho cacciato dal fienile per la sua pigrizia!",
  "DIA_Oth_MyJobIsDone_03_04": "Lo so... lo so che è stato Rasco a rubare la carissima Betsy! La mia pecora fortunata! Mi è stata regalata da Ser Ramsey qualche primavera fa.",
  "DIA_Oth_MyJobIsDone_03_05": "Probabilmente Rasco ha trasformato Betsy in braciole molto tempo fa, e io sono seduto qui a disperarmi.",
  "DIA_Oth_MyJobIsDone_03_06": "Ma Rasco otterrà ciò che si merita! Vai nella sua capanna e metti quello sterco sul suo letto!",
  "DIA_Oth_MyJobIsDone_15_07": "Cosa?",
  "DIA_Oth_MyJobIsDone_03_08": "Fai quello che ti ho detto. Rasco non potrà più ridere di me perché sono io il più intelligente!",
  "DIA_Oth_MyJobIsDone_Where_15_01": "Dove trovo Rasco?",
  "DIA_Oth_MyJobIsDone_Where_03_02": "Vive in una piccola capanna dietro la locanda, assieme al resto degli straccioni.",
  "DIA_Oth_MyJobIsDone_How_15_06": "Vedrò cosa posso fare.",
  "DIA_Oth_MyJobIsDone_How_03_07": "Se lo fai bene, ti ricompenserò profumatamente!",
  "DIA_Oth_MyJobIsDone_How_03_08": "Ricorda solo di farlo quando Rasco non è in casa, e stai attento, perché il bastardo è furbo e tiene sempre gli occhi ben aperti.",
  "DIA_Oth_MyJobIsDone_How_15_01": "Come fai a sapere che è stato Rasco a rubare la tua pecora?",
  "DIA_Oth_MyJobIsDone_How_03_02": "Lo sento nelle ossa. Allo stesso modo in cui mia nonna sentiva le cose nelle sue ossa. Ho lo stesso dono.",
  "DIA_Oth_MyJobIsDone_How_03_03": "Rasco è un uomo cattivo. Geloso e vendicativo. Non è colpa mia se a Rasco non piaceva lavorare.",
  "DIA_Oth_MyJobIsDone_How_03_04": "Ramsey mi ha dato un fienile e una dozzina di pecore per il mio lavoro. È da allora che Rasco continua ad infastidirmi.",
  "DIA_Oth_RascoBedDone_15_01": "Rasco ha ottenuto ciò che si meritava.",
  "DIA_Oth_RascoBedDone_03_02": "Mi piacerebbe vedere lo sguardo sul viso di Rasco quando vedrà la sorpresa!",
  "DIA_Oth_RascoBedDone_03_03": "Non sono ricco, ma per favore, prendi quest'oro. Te lo meriti.",
  "DIA_Oth_OthSheep_Description": "Credo di sapere cos'è successo alla tua pecora.",
  "DIA_Oth_OthSheep_15_01": "Credo di sapere cos'è successo alla tua pecora. Sembra che tu abbia sbagliato. Rasco non ha affatto rapito la tua Betsy.",
  "DIA_Oth_OthSheep_03_02": "No?! Come sarebbe no?",
  "DIA_Oth_OthSheep_15_03": "Markus mi ha raccontato che durante una tempesta trovò una pecora con un orecchio strappato che si era separata dal gregge ed era stata attaccata da un lupo.",
  "DIA_Oth_OthSheep_15_04": "Il cacciatore riuscì a uccidere la bestia, ma non a salvare la pecora.",
  "DIA_Oth_OthSheep_03_05": "Avrei dovuto tornare indietro e cercarla. E cercare finché non l'avessi trovata. Ma non l'ho fatto...",
  "DIA_Oth_OthSheep_15_06": "Avevi il resto del gregge di cui occuparti. Hai fatto quello che dovevi fare.",
  "DIA_Oth_OthSheep_03_07": "Potresti avere ragione, ma ancora non mi perdono di questo.",
  "DIA_Oth_OthSheep_03_08": "Non sono ricco, ma per favore prendi questa cintura. L'ho presa da un sarto in città.",
  "DIA_Oth_OthMad_03_01": "Sei stato TU a incastrarmi! Dovevi essere tu!",
  "DIA_Oth_OthMad_03_02": "Avrei dovuto sapere fin dall'inizio di non fidarmi di te. E ora verrò picchiato, verrò picchiato...",
  "DIA_Oth_OthMad_03_03": "Sparisci prima che ti aizzi contro le mie pecore!",
  "DIA_Oth_WhereIsJorn_15_01": "Ho delle domande per te.",
  "DIA_Oth_WhereIsJorn_03_02": "No, no, NO! Non so niente e non ho visto niente! Sono innocente!",
  "DIA_Oth_WhereIsJorn_03_03": "Promettimi che non mi farai del male! Per favore!",
  "DIA_Oth_WhereIsJorn_15_04": "Calma. Non hai visto cosa?",
  "DIA_Oth_WhereIsJorn_03_05": "Ah... è la tempesta che mi rende così irrequieto. Odio davvero le tempeste.",
  "DIA_Oth_WhereIsJorn_03_06": "Come posso aiutarti?",
  "DIA_Oth_WhereIsJorn_Jorn_15_01": "Mio fratello è scomparso. Forse ne hai sentito parlare?",
  "DIA_Oth_WhereIsJorn_Jorn_03_02": "Io non... non so niente. Sono solo un normale pastore.",
  "DIA_Oth_WhereIsJorn_Jorn_03_03": "Vai a chiedere a qualcun altro e lasciami in pace!",
  "DIA_Oth_WhereIsJorn_Storm_15_01": "Perché non ti piacciono le tempeste?",
  "DIA_Oth_WhereIsJorn_Storm_03_02": "Ah! Ho molta paura delle tempeste! Quando sento un tuono, penso che la fine del mondo stia arrivando.",
  "DIA_Oth_WhereIsJorn_Storm_03_03": "Non avevo paura delle tempeste. Ballavo e cantavo sotto la pioggia, ma poi tutto questo è finito.",
  "DIA_Oth_WhereIsJorn_Storm_15_04": "Dov'eri durante la tempesta?",
  "DIA_Oth_WhereIsJorn_Storm_03_05": "Stavo tornando dal lago. Dove vado sempre con le mie pecore.",
  "DIA_Oth_WhereIsJorn_Storm_03_06": "Improvvisamente il cielo iniziò a piangere e i troll iniziarono a lanciare pietre dalle montagne: boom, boom, BOOM! Ma era come musica per le mie orecchie.",
  "DIA_Oth_WhereIsJorn_Storm_03_07": "Ho iniziato a ballare e cantare. La gente non capiva perché lo stavo facendo, ma allora ero felice.",
  "DIA_Oth_WhereIsJorn_Storm_15_08": "Cos'è successo poi?",
  "DIA_Oth_WhereIsJorn_Storm_03_09": "Volevo entrare nella locanda, ma l'oste mi ha fatto scappare di corsa.",
  "DIA_Oth_WhereIsJorn_Storm_03_10": "Ha detto che non era posto per le mie pecore. Così sono andato avanti, lungo il fiume, saltando e cantando sotto la pioggia, finché... sono arrivato a una capanna in riva al fiume.",
  "DIA_Oth_WhereIsJorn_Storm_03_11": "Poi ho visto un grosso tizio. Era alto come una montagna. Alto quasi quanto quella dietro di noi! Non potevo credere ai miei occhi.",
  "DIA_Oth_WhereIsJorn_Storm_03_12": "Mi sono avvicinato per poterlo guardare meglio, ma poi... ho sentito qualcuno afferrarmi da dietro e mettermi qualcosa di freddo intorno al collo.",
  "DIA_Oth_WhereIsJorn_Storm_03_13": "Ho promesso di non dire nulla a nessuno in nessun caso e intendo mantenere la parola data!",
  "DIA_Oth_WhereIsJorn_TellOrFight_15_01": "Dimmi cos'hai visto o te lo caverò fuori io!",
  "DIA_Oth_WhereIsJorn_TellOrFight_03_02": "Puoi anche picchiarmi, ma non ti dirò nulla comunque!",
  "DIA_Oth_WhereIsJorn_TellMore_15_01": "Otho, mio fratello potrebbe essere in pericolo. Devi dirmi cos'hai visto lì. Questo è molto importante!",
  "DIA_Oth_WhereIsJorn_TellMore_03_02": "Un uomo malvagio mi ha detto che... se dico una parola a qualcuno su tutto questo, ucciderà tutte le mie pecore e io canterò per l'ultima volta.",
  "DIA_Oth_WhereIsJorn_Promise_15_01": "Farò in modo che nessuno faccia del male a te o alle tue pecore.",
  "DIA_Oth_WhereIsJorn_Promise_03_02": "Lo prometti?",
  "DIA_Oth_WhereIsJorn_Promise_15_03": "Hai la mia parola.",
  "DIA_Oth_WhereIsJorn_Promise_03_04": "Ma io non ho visto molto...",
  "DIA_Oth_WhereIsJorn_Promise_03_05": "Dalla capanna vicino al fiume sentivo dei colpi: boom, boom, boom! Il tipo di rumore che fanno i troll!",
  "DIA_Oth_WhereIsJorn_Promise_03_06": "Poi il tizio gigante è uscito con qualcuno ed è scomparso sotto la pioggia.",
  "DIA_Oth_WhereIsJorn_Promise_03_07": "Quel delinquente mi ha lasciato andare, e io sono corso, e sono corso, e sono corso via senza voltarmi indietro.",
  "DIA_Oth_WhereIsJorn_Promise_03_08": "Mi sono rinchiuso nel fienile, spaventato a morte.",
  "DIA_Oth_WhereIsJorn_Promise_03_09": "Questo è tutto quello che so.",
  "DIA_Oth_WhereIsJorn_Promise_15_10": "Grazie, mi basta così.",
  "DIA_Oth_WhereIsJorn_Promise_03_11": "Avrò sempre paura della tempesta...",
  "DIA_Oth_WhereIsJorn_Storm_TellMore_Choice": "Devi dirmelo, è molto importante."
}
