{
  "DIA_Thorsten_EXIT_15_01": "È ora che me ne vada.",
  "DIA_Thorsten_EXIT_711_02": "Sì, sì...",
  "DIA_Thorsten_Trade_15_01": "Mostrami cos'hai in vendita.",
  "DIA_Thorsten_HELLO_711_01": "Sì, sì... Fammi indovinare, a Bastian si è rotto nuovamente il cerchio della botte? Il vecchio Thorsten può riparare tutto, al giusto prezzo, ovviamente.",
  "DIA_Thorsten_HELLO_711_02": "Non c'è nulla che io non sappia aggiustare. Cosa ti serve, ragazzo?",
  "DIA_Thorsten_HELLO_711_03": "Sii breve.",
  "DIA_Thorsten_Who_15_01": "Chi sei?",
  "DIA_Thorsten_Who_711_02": "Mi chiamo Thorsten e sono l'unico fabbro di questo villaggio.",
  "DIA_Thorsten_Who_15_03": "Forgi armi?",
  "DIA_Thorsten_Who_711_04": "Solo se devo e se mi pagano bene. Preferisco fabbricare attrezzi. Sono più semplici e più utili.",
  "DIA_Thorsten_Who_711_05": "Ciò non toglie che io abbia in magazzino alcune spade e asce, magari c'è qualcosa che fa al caso tuo.",
  "DIA_Thorsten_Who_711_06": "Tuttavia, se cerchi qualcuno che possa forgiare una buona spada per te, rivolgiti a Odgar, che ha una fucina in città. È un vero mastro nel suo mestiere.",
  "DIA_Thorsten_Alone_15_01": "Fai tutto tu in questa fucina?",
  "DIA_Thorsten_Alone_711_02": "Stone, il mio apprendista, mi aiuta da qualche anno.",
  "DIA_Thorsten_Alone_711_03": "Il ragazzo è intelligente e impara in fretta, ma ne ha di strada da fare. Sono qui per farlo diventare un uomo, proprio come suo padre.",
  "DIA_Thorsten_Materials_Description": "Dove ti procuri i materiali per il tuo lavoro?",
  "DIA_Thorsten_Materials_15_02": "Per curiosità, dove ti procuri i materiali di cui hai bisogno per lavorare? Li produci in una fornace o te li procuri da qualche parte?",
  "DIA_Thorsten_Materials_711_03": "Dipende dai materiali di cui parli.",
  "DIA_Thorsten_Materials_711_04": "Compro il carbone da Helmud, nella parte orientale dell'isola, e brucio la ghisa che ottengo nella fucina o in forni singoli.",
  "DIA_Thorsten_Materials_711_05": "Vedo che ne sai un po' di forgiatura.",
  "DIA_Thorsten_Materials_15_06": "Ero solito aiutare mio padre nel suo lavoro, ma è... passato tanto tempo. Ho dimenticato un sacco di cose.",
  "DIA_Thorsten_Materials_711_07": "La forgiatura è un'arte che non si può dimenticare, proprio come tagliare il legno o scuoiare la selvaggina.",
  "DIA_Thorsten_Materials_711_08": "Hai la stessa luce negli occhi che ho visto in quelli del mio apprendista. Se vuoi, posso provare a insegnarti qualcosa.",
  "DIA_Thorsten_SQ202Hammers_Description": "Ho diversi martelli in vendita.",
  "DIA_Thorsten_SQ202_15_01": "Non è che per caso ti servono dei martelli?",
  "DIA_Thorsten_SQ202_711_02": "Cosa stai cercando di vendermi, ragazzo? Quei martelli non piegherebbero nessun metallo, al massimo lo riempirebbero di buchi.",
  "DIA_Thorsten_SQ202_711_03": "Meglio usarli per affilare le macine che per lavorare il ferro!",
  "DIA_Thorsten_SQ202Iron_15_01": "Forse sei interessato ad acquistare del ferro?",
  "DIA_Thorsten_SQ202Iron_711_02": "Mostramelo.",
  "DIA_Thorsten_SQ202Iron_711_03": "Questi pezzi di ferro sono troppo delicati. Basta batterli leggermente con un martello per piegarli come fossero del normale bronzo.",
  "DIA_Thorsten_SQ202Iron_711_04": "Grazie per l'offerta, ma non mi servono a nulla.",
  "DIA_Thorsten_Bolt_15_01": "Fai mai delle punte di freccia?",
  "DIA_Thorsten_Bolt_711_02": "Raramente. Più che altro fabbrico chiodi.",
  "DIA_Thorsten_Bolt_711_03": "Dimmi, di che si tratta?",
  "DIA_Thorsten_Bolt_15_04": "Stone dice che...",
  "DIA_Thorsten_Bolt_711_05": "Stone? Stone sa sempre il fatto suo!",
  "DIA_Thorsten_Bolt_711_06": "Quel ragazzo è di nuovo in ritardo con quei martelli, ma trova sempre il tempo di parlare con gli sconosciuti!",
  "DIA_Thorsten_Bolt_711_07": "E tu... tu faresti meglio ad andartene.",
  "DIA_Thorsten_Bolt_15_08": "Potresti dirmi qualcosa su questa punta di dardo?",
  "DIA_Thorsten_Bolt_711_09": "Fammi vedere.",
  "DIA_Thorsten_Bolt_711_10": "C'è molto sangue secco sopra.",
  "DIA_Thorsten_Bolt_711_11": "L'hai presa da un cadavere?",
  "DIA_Thorsten_Bolt_15_12": "Sì, io... più o meno.",
  "DIA_Thorsten_Bolt_711_13": "La punta di un dardo è la punta di un dardo, c'è poco da dire.",
  "DIA_Thorsten_Bolt_711_14": "Non capisco però perché qualcuno si sia preso la briga di decorarla con dell'argento.",
  "DIA_Thorsten_Bolt_711_15": "A proposito, ti serve? Perché mi piacerebbe fonderla.",
  "DIA_Thorsten_Bolt_15_16": "Mi serve.",
  "DIA_Thorsten_Bolt_711_17": "Beh, valeva la pena provare.",
  "DIA_Thorsten_Bolt_Help_15_01": "Grazie per... ehm... l'aiuto.",
  "DIA_Thorsten_Bolt_Help_711_02": "Sì, sì...",
  "DIA_Thorsten_Bolt_Nothing_15_01": "Questo lo so.",
  "DIA_Thorsten_Bolt_Nothing_711_02": "Se lo sai già, perché me lo chiedi?",
  "DIA_Thorsten_Bolt_Nothing_711_03": "Beh, ora vattene!",
  "DIA_Thorsten_TEACH_15_01": "Puoi insegnarmi qualcosa?",
  "DIA_Thorsten_TEACH_03_02": "Sì, ma se devo dedicare il mio tempo a un novellino come te, devo ricavarne qualcosa. Pagami e ti insegnerò le basi della forgiatura.",
  "DIA_Thorsten_TRAIN_smith_15_00": "Insegnami le basi della forgiatura.",
  "DIA_Thorsten_TRAIN_smith_03_01": "La cosa più importante in questo mestiere sono i materiali. Se l'acciaio è pessimo non potrai mai ottenere un'arma decente, quindi fai attenzione alla qualità delle tue materie prime.",
  "DIA_Thorsten_TRAIN_smith_03_02": "Una volta che hai preparato tutto, riscalda il materiale sulla forgia e poi modellalo sull'incudine. Creare dell'equipaggiamento di qualità richiede tempo e pazienza, quindi prenditi il tuo tempo!",
  "DIA_Thorsten_TRAIN_smith_03_03": "Suvvia, non ti insegnerò nulla per una cifra del genere.",
  "DIA_Thorsten_Ambient_03_01": "Arrivano sempre più persone sull'isola. Se questo è il presagio di una guerra imminente, forse è meglio iniziare a fare i bagagli.",
  "DIA_Thorsten_Ambient_03_02": "La situazione su Archolos sta peggiorando. Speriamo che ci capiti presto qualcosa di buono, perché la gente non ce la fa più.",
  "DIA_Thorsten_Ambient_03_03": "Odio doverlo ammettere, ma ci sono sempre più problemi e sempre più gravi.",
  "DIA_Thorsten_Q601_What_15_01": "Thorsten? Che ci fai qui?",
  "DIA_Thorsten_Q601_What_03_02": "Marvin? Potrei chiederti la stessa cosa! Si dà il caso che io sia arrivato al monastero insieme a Lokvar, il nostro mago del villaggio.",
  "DIA_Thorsten_Q601_What_03_03": "Qualcuno doveva aiutare quel vecchio ad attraversare mezza isola per poter incontrare i suoi confratelli. Di solito chiedeva a Markus o a Stone, ma erano spariti da qualche parte.",
  "DIA_Thorsten_Q601_What_03_04": "Ho pensato che non mi avrebbe fatto male sgranchirmi le ossa e che nel frattempo avrei potuto vendere un po' della mia attrezzatura al vigneto e alla miniera di sale.",
  "DIA_Thorsten_Q601_What_03_05": "Hai forse bisogno di qualcosa?",
  "DIA_Thorsten_Bolt_Nothing_Choice": "Lo so già."
}
