{
  "DIA_Riordian_Q514_Hello_03_01": "Es bueno verte. Solo quería informarte que pudimos ordenar la mayoría de los suministros entregados.",
  "DIA_Riordian_Q514_Hello_03_02": "Puedes encontrar todo en las cajas alrededor de la columna. Toma todo lo que necesites.",
  "DIA_Riordian_Q514_Idea_15_01": "¿Alguna idea sobre dónde empezar a buscar la Pacificadora?",
  "DIA_Riordian_Q514_Idea_03_02": "Según los registros antiguos, esta espada se consideraba uno de los mayores tesoros de la familia. Se dice que estaba rodeada de reverencia.",
  "DIA_Riordian_Q514_Idea_03_03": "Creo que deberías buscar algo como una bóveda o un templo.",
  "DIA_Riordian_Q514_Finally_03_01": "¡Por fin estás ahí! ¿Cómo llegaste aquí? Estuve esperando tu regreso desde la gran puerta.",
  "DIA_Riordian_Q514_Finally_15_02": "Logré encontrar los túneles excavados por los reptadores. Resultó que conducen a una pendiente empinada en el ala oeste.",
  "DIA_Riordian_Q514_Finally_03_03": "Tal vez por eso te perdiste a Kessel. Te siguieron hace un tiempo. Ahora depende de nosotros encontrarlos.",
  "DIA_Riordian_Q514_Finally_End_03_01": "Reunámonos todos y salgamos de aquí. Obtuvimos lo que vinimos a buscar, no deberíamos arriesgar más vidas.",
  "DIA_Riordian_Q514_Finally_No_03_03": "Salgamos de aquí y no volvamos nunca más. El Consejo tendrá que responder a todo esto de alguna manera.",
  "DIA_Riordian_Q514_Finally_Sword_03_01": "¿Qué pasa con nuestra misión? ¿Qué pasa con la Pacificadora? ¿Lograste encontrarla?",
  "DIA_Riordian_Q514_Finally_Next2_03_01": "Marvin, estoy seguro de que hiciste todo lo posible para salvarlos.",
  "DIA_Riordian_Q514_Finally_Next2_03_02": "Este lugar maldito... Nunca debimos haber venido aquí. Las leyendas eran ciertas, cualquiera que venga aquí solo enfrentará muerte y sufrimiento.",
  "DIA_Riordian_Q514_Finally_Next_03_01": "¿Qué quieres decir? ¿Qué pasó?",
  "DIA_Riordian_Q514_Finally_Dead_15_01": "No será necesario. Están muertos.",
  "DIA_Riordian_Q514_Finally_OnlyMe_15_01": "Los vi, pero soy el único que logró regresar aquí.",
  "DIA_Riordian_Q514_Finally_AnyMore_03_01": "¿Qué pasa con el resto?",
  "DIA_Riordian_Q514_Finally_AnyMore_03_02": "¿Has visto a alguien más?",
  "DIA_Riordian_Q514_Finally_Kessel_15_01": "Kessel perdió el control de sí mismo cuando se dio cuenta de que no podía manejar la espada.",
  "DIA_Riordian_Q514_Finally_Kessel_15_02": "Traté de sacarlo, pero se quedó en la tumba. Dijo que necesitaba pensar las cosas y encontrar más fe en su corazón.",
  "DIA_Riordian_Q514_Finally_Kessel_15_03": "También prometió alcanzarnos, pero no sé si deberíamos esperarlo.",
  "DIA_Riordian_Q514_Finally_Kessel_03_04": "No lo culpo en absoluto, incluso un hombre con tanta fe podría colapsar después de todos estos eventos.",
  "DIA_Riordian_Q514_Finally_Kessel_03_05": "Solo podemos rezar para que se tranquilice. Se enfrenta a una batalla consigo mismo, una que debe ganar él solo.",
  "DIA_Riordian_Q514_Finally_Markus_15_01": "Markus corrió hacia las montañas de oro en la bóveda. Antes de que nos diéramos cuenta, estaba encerrado detrás de enormes muros de piedra.",
  "DIA_Riordian_Q514_Finally_Markus_15_02": "No pudimos hacer nada...",
  "DIA_Riordian_Q514_Finally_Markus_03_03": "Ya veo. Deberíamos haber preparado mejor a nuestros compañeros para esta expedición... La codicia y la falta de prudencia son una perdición segura en un lugar como este.",
  "DIA_Riordian_Q514_Finally_Dack_15_01": "Duster y yo tratamos de abrirnos camino a través de los túneles del reptador que están conectados a la bóveda.",
  "DIA_Riordian_Q514_Finally_Dack_15_02": "El tipo estaba tan aterrorizado que entró en pánico y corrió hacia el nido solo. No creo que necesite describir el resto.",
  "DIA_Riordian_Q514_Finally_Dack_03_03": "El miedo es un poderoso adversario, nos paraliza y permite que el verdadero enemigo dé el golpe final. Que la muerte de nuestro compañero no sea en vano.",
  "DIA_Riordian_Q514_Finally_All_15_01": "No he visto a nadie más.",
  "DIA_Riordian_Q514_Finally_No_15_01": "Lo siento, Riordan. La tumba estaba vacía.",
  "DIA_Riordian_Q514_Finally_No_03_02": "Es imposible... ¿Todos esos esfuerzos y las muertes de tanta gente fueron en vano?",
  "DIA_Riordian_Q514_Finally_Yes_Choice": "No solo las leyendas de la muerte y el sufrimiento eran ciertas. Encontré la Pacificadora.",
  "DIA_Riordian_Q514_Finally_Yes_15_01": "No solo las leyendas de la muerte y el sufrimiento eran ciertas. Encontré la Pacificadora.",
  "DIA_Riordian_Q514_Finally_Yes_03_02": "Funcionó. ¡Así que hay esperanza! Tal vez finalmente podamos convencer a Prior para que ordene al consejo y a los magos del monasterio que llamen al usurero al orden.",
  "DIA_Riordian_Q514_Finally_Yes_03_03": "Por favor muéstramela un momento.",
  "DIA_Riordian_Q514_Finally_Show_15_01": "Cuidado, parece estar protegida por algún tipo de magia. Kessel dijo que el propio Adanos decide quién puede empuñar su espada.",
  "DIA_Riordian_Q514_Finally_Show_03_02": "Es hermosa... y muy diferente de lo que esperaba.",
  "DIA_Riordian_Q514_Finally_Show_03_03": "Un artefacto del propio Adanos en mis manos. Siento el deseo de intentar empuñarla...",
  "DIA_Riordian_Q514_Finally_Show_03_04": "Tómala. Necesitamos llevarla al Consejo del Agua lo antes posible.",
  "DIA_Riordian_Q514_Finally_DontShow_03_01": "Marvin, esa espada no te pertenece, recuerda.",
  "DIA_Riordian_Q514_Finally_DontShow_03_02": "Cuando volvamos al monasterio, tendrás que dársela al prior.",
  "DIA_Riordian_Q514_Finally_DontShow_03_03": "No voy a presionarte ahora porque sospecho que estás en estado de shock, pero piénsalo.",
  "DIA_Riordian_Q514_WhatHappend_15_01": "¿Qué pasó en mi ausencia?",
  "DIA_Riordian_Q514_WhatHappend_03_02": "No estuviste en el campamento durante varias horas, por lo que Kessel pensó que podrías estar atrapado en algún lugar. Llevó a dos personas con él y partieron tras de ti.",
  "DIA_Riordian_Q514_WhatHappend_03_03": "Los corredores alrededor del campamento ya habían sido despejados, así que los demás y yo iniciamos una búsqueda minuciosa en el área inmediata del campamento.",
  "DIA_Riordian_Q514_WhatHappend_03_04": "Encontramos muchos registros antiguos y bastantes objetos de valor. Muchos de ellos estaban completamente cubiertos de escombros, pero un poco de movimiento con el pico arrojó resultados.",
  "DIA_Riordian_Q514_WhatHappend_03_05": "Creo que debería ser suficiente como compensación justa para todos los que viajaron aquí con nosotros.",
  "DIA_Riordian_Q514_WhatHappend_03_06": "Y, por supuesto, como regalo para las familias de aquellos que nunca volverán a ver la luz del día.",
  "DIA_Riordian_Q514_WhatHappend_03_07": "Sin embargo, la paz resultó ilusoria, ya que más esqueletos comenzaron a surgir de debajo de la tierra.",
  "DIA_Riordian_Q514_WhatHappend_03_09": "Los muertos vivientes se arrastraban uno tras otro aquí, probablemente descubriendo que la Pacificadora los había despertado a todos.",
  "DIA_Riordian_Q514_WhatHappend_03_08": "Los muertos vivientes se arrastraron aquí uno tras otro, como si algo hubiera despertado a este lugar de un largo sueño.",
  "DIA_Riordian_Q514_WhatHappend_03_10": "Me temo que si no salimos de aquí lo antes posible, nos uniremos a todas esas almas que deambulan por los pasillos.",
  "DIA_Riordian_Q514_Golems_Description": "En el ala oeste, las rocas que yacían en el suelo de repente cobraron vida.",
  "DIA_Riordian_Q514_Golems_15_01": "En el ala oeste, las rocas que yacían en el suelo de repente cobraron vida y formaron golems de piedra.",
  "DIA_Riordian_Q514_Golems_15_02": "No hace falta decir que se arrojaron sobre mí inmediatamente después, tratando de hacerme formar parte de las paredes.",
  "DIA_Riordian_Q514_Golems_03_03": "Me da miedo pensar qué intentará atacarnos aquí a continuación. La magia de la maldición que gobierna este lugar es extremadamente poderosa.",
  "DIA_Riordian_Q514_Golems_03_04": "Es bueno saber que no solo las estatuas de piedra, sino también los cantos rodados ordinarios pueden querer asesinarnos.",
  "DIA_Riordian_Q514_PrepareLeave_15_01": "Vamos. No hay tiempo que perder.",
  "DIA_Riordian_Q514_PrepareLeave_03_02": "Bueno, nuestros hombres han trabajado sin descanso y el puente sobre el precipicio ya debería estar listo.",
  "DIA_Riordian_Q514_PrepareLeave_03_03": "Ellos mencionaron algo sobre no continuar sin ti. Tendrás que hablar con ellos.",
  "DIA_Riordian_Q514_Leave_03_01": "Necesitamos llegar al monasterio lo antes posible y entregarle al Prior la Pacificadora.",
  "DIA_Riordian_Q514_Leave_03_02": "Debemos ir al monasterio lo antes posible y contarles todo lo que ha pasado aquí.",
  "DIA_Riordian_Q514_Leave_Kessel_15_01": "¿Qué pasa con Kessel? ¿Vas a dejarlo aquí así?",
  "DIA_Riordian_Q514_Leave_Kessel_03_02_A": "Le envié la luz fatua que encontramos. Le iluminará y le mostrará el camino.",
  "DIA_Riordian_Q514_Leave_Kessel_03_02_B": "Depende de él hacer el intento.",
  "DIA_Riordian_Q514_Leave_Kessel_03_03": "Tienes que entender algo, Marvin. No siempre podemos salvar a alguien. No importa cuánto lo intentes, a veces simplemente está fuera de tu alcance.",
  "DIA_Riordian_Q514_Leave_Kessel_03_04": "Una vez que la decisión es totalmente de la persona que quieres salvar, otras veces alguien más decidirá por completo.",
  "DIA_Riordian_Q514_Leave_Kessel_03_05": "A veces esta es simplemente la voluntad de Adanos. Nuestro trabajo es tratar de escucharla dentro de nosotros mismos y hacer lo mejor que podamos.",
  "DIA_Riordian_Q514_Leave_Go_15_01": "Vamos.",
  "DIA_Riordian_VZ_teach_15_00": "Enséñame los conceptos básicos de la alquimia.",
  "DIA_Riordian_VZ_teach_03_01": "Los fundamentos de la alquimia no son nada complicados. Tomas una receta, preparas los ingredientes, los cocinas de acuerdo con esa receta y listo. Solo recuerda que debes ser paciente.",
  "DIA_Riordian_VZ_teach_03_02": "Lleva un tiempo hacer una poción decente. Si la retiras del fuego demasiado rápido o dejas de removerla demasiado pronto, no tendrá las propiedades adecuadas.",
  "DIA_Riordian_VZ_teach2_15_00": "Enséñame mejores técnicas alquímicas.",
  "DIA_Riordian_VZ_teach2_03_01": "Bueno, mejores pociones requieren mejores recetas y un enfoque más preciso. Hasta ahora, has trabajado con plantas comunes que se pueden cosechar a voluntad.",
  "DIA_Riordian_VZ_teach2_03_02": "Ahora debes pasar a especímenes más raros y, en consecuencia, debes seguir todos los pasos con más cuidado. Lo más importante es la práctica: con cada poción sucesiva mejorarás más y más.",
  "DIA_Riordian_VZ_Ambient_03_03": "Siento que no somos bienvenidos aquí.",
  "DIA_Riordian_VZ_Ambient_03_04": "Este lugar es viejo... muy viejo, lleno de recuerdos y... la ira de los que vinieron antes que nosotros.",
  "DIA_Riordian_VZ_Ambient_03_01": "¿Viste las tallas en las paredes y la bóveda? Es asombroso... ¡es un verdadero tesoro de conocimiento!",
  "DIA_Riordian_VZ_Ambient_03_02": "¡Si tan solo tuviera más tiempo, pasaría semanas entre estas paredes!",
  "DIA_Riordian_VZ_Ambient_03_08": "Tantas vidas... ¿Valió la pena?",
  "DIA_Riordian_VZ_Ambient_03_07": "No quiero ni pensar en cómo la maldición de este lugar aún puede dañarnos. Apenas logramos defendernos de esas gárgolas...",
  "DIA_Riordian_VZ_Ambient_03_05": "Que Adanos mire con agrado a estos dos desafortunados... Apenas hemos logrado entrar y ya hemos sufrido pérdidas...",
  "DIA_Riordian_VZ_Ambient_03_06": "Estas ruinas han visto tanto sufrimiento y muerte... Cuídate.",
  "DIA_Riordian_VZ_Q514_Why_15_01": "¿Por qué este lugar parece una catacumba y una fortaleza residencial al mismo tiempo?",
  "DIA_Riordian_VZ_Q514_Why_03_02": "Las generaciones pasadas de Hijos Lobo funcionaban y entendían el mundo de una manera diferente a como lo hacemos ahora.",
  "DIA_Riordian_VZ_Q514_Why_03_03": "Su vínculo con sus antepasados era muy fuerte y no vieron nada extraño en vivir en una fortaleza que también es el cementerio de sus antepasados.",
  "DIA_Riordian_VZ_Q514_Why_03_04": "¡Al contrario, lo consideraron un gran honor!",
  "DIA_Riordian_VZ_Q514_Why_03_05": "Ahora es difícil para nosotros comprender su enfoque de la vida. Por un lado, amaban sus ceremonias y festivales, y por el otro, les gustaba vivir una vida austera y muy práctica.",
  "DIA_Riordian_VZ_Q514_Why_03_06": "Incluso se habla de fraguas que también eran cocinas, para que el calor de los hornos no se perdiera en una sola actividad.",
  "DIA_Riordian_VZ_Q514_Problem_15_01": "Me encontré con un acertijo...",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_15_01": "Al final del gran salón hay otra gran puerta, pero sin lugar para una llave.",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_03_02": "Escuché que los Hijos Lobo a veces usaban mecanismos de llave de espada.",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_03_03": "Aparentemente tomaron esta tecnología de los pueblos que vivieron aquí muchos años antes que ellos.",
  "DIA_Riordian_VZ_Q514_Problem_Sword_15_01": "Encontré esta extraña espada.",
  "DIA_Riordian_VZ_Q514_Problem_Sword_03_02": "Sí, definitivamente parece una llave de algún mecanismo.",
  "DIA_Riordian_VZ_Q514_Problem_Sword_03_03": "Ahora tendrás que buscar una abertura adecuada para usarla. ¿Quizás en algún lugar cerca de la puerta?",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_15_01": "Encontré pedestales de piedra que abren puertas en una especie de laberinto.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_03_02": "El laberinto de piedra... Sí, he leído sobre estructuras similares.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_03_03": "En tales dispositivos, generalmente un interruptor abre varias puertas consecutivas mientras cierra las anteriores.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_03_04": "Sin embargo, siempre hay torniquetes separados en algún lugar del laberinto que desbloquean las salidas exteriores. Búscalos.",
  "DIA_Riordian_VZ_Q514_Problem_Touchplate_15_01": "En la sala del trono, el suelo se mueve cuando me paro sobre él.",
  "DIA_Riordian_VZ_Q514_Problem_Touchplate_03_02": "Ciertamente no es un accidente. Probablemente sea una medida de seguridad para que una sola persona no pueda avanzar accidentalmente.",
  "DIA_Riordian_VZ_Q514_Problem_Touchplate_03_03": "Busca alguna pista sobre qué patrón necesitas armar y habla con nuestros guerreros. Deja que te ayuden a presionar las baldosas correctas.",
  "DIA_Riordian_VZ_Q514_Problem_Colors_15_01": "Llegué a una habitación con los botones de colores.",
  "DIA_Riordian_VZ_Q514_Problem_Colors_03_02": "Hmm... nunca he oído hablar de tal mecanismo.",
  "DIA_Riordian_VZ_Q514_Problem_Colors_03_03": "Si tuviera que adivinar, primero miraría los alrededores del lugar. ¿Quizás los botones de colores funcionan para algo del mismo color?",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_Dack_Choice": "Duster y yo intentamos atravesar los túneles de los reptadores.",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_Markus_Choice": "Markus se lanzó al montón de oro en la bóveda.",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_Kessel_Choice": "Kessel perdió los estribos.",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_All_Next2_Sword_Yes_DontShow_Choice": "(No mostrar)",
  "DIA_Riordian_Q514_Finally_OnlyMe_Next_All_Next2_Sword_Yes_Show_Choice": "(Mostrar)",
  "DIA_Riordian_VZ_Q514_Problem_SecondGate_Choice": "Al final del gran salón hay otra gran puerta.",
  "DIA_Riordian_VZ_Q514_Problem_Stoneplate_Choice": "Encontré pedestales de piedra."
}
