{
  "DIA_Markus_Q514_Gold_15_01": "¡Markus, deja ese oro, tenemos que irnos!",
  "DIA_Markus_Q514_Gold_03_02": "Un momento, hay tanto aquí...",
  "DIA_Markus_VZ_NoMore_03_01": "Maldita sea, eres bueno. No te enseñaré nada más.",
  "DIA_Markus_VZ_Teach_15_00": "Enséñame.",
  "DIA_Markus_VZ_Teach_03_01": "He estado entrenando mucho desde que Ramsey nos echó. Si tienes oro, estaré feliz de enseñarte algo.",
  "DIA_Markus_VZ_Teach_BOW1_03_01": "Escuché que se suponía que la expedición sería rentable, ¿y ni siquiera tienes moneditas contigo?",
  "DIA_Markus_VZ_Teach_BOW5_03_01": "Vamos, estoy seguro de que puedes permitírtelo. Es fácil encontrar algo valioso en ruinas como esta.",
  "DIA_Markus_VZ_TeachFletchery_15_01": "Enséñame los conceptos básicos de la fabricación de arcos.",
  "DIA_Markus_VZ_TeachFletchery_13_02": "Te será difícil aprender en estas condiciones, porque lo más importante en la fabricación de arcos son los materiales. Madera decente, una cuerda bien hecha y cualquier aditivo de refuerzo.",
  "DIA_Markus_VZ_TeachFletchery_03_03": "No sé si podrás encontrarlos aquí, pero si tienes algunos contigo, siéntate a la mesa y ponte a trabajar. La práctica es el mejor maestro.",
  "DIA_Markus_VZ_TeachFletchery2_15_01": "Enséñame mejores técnicas para hacer arcos.",
  "DIA_Markus_VZ_TeachFletchery2_03_02": "En este nivel, debes comenzar a experimentar con materiales. Dependiendo de si estás trabajando con un arco o una ballesta, deberás usar algo diferente.",
  "DIA_Markus_VZ_TeachFletchery2_03_03": "En el caso de un arco, el equilibrio ideal entre la flexibilidad y la fuerza del arco es primordial, mientras que en el caso de una ballesta, la capacidad de permanecer en tensión por más tiempo es primordial.",
  "DIA_Markus_VZ_TeachFletchery2_03_04": "También recuerda intentar usar cada una de tus armas mientras aún estás en la etapa de creación, esto te ayudará a eliminar las imperfecciones.",
  "DIA_Markus_VZ_Ambient_03_01": "Demonios, incluso prefiero cazar trolls que tener a esos muertos vivientes en mi espalda...",
  "DIA_Markus_VZ_Ambient_03_02": "Lo soportaré, por supuesto, si finalmente encontramos esos grandes tesoros mencionados. De lo contrario, todo este estrés será en vano.",
  "DIA_Markus_VZ_Ambient_03_03": "¿Las estatuas cobran vida? Me pregunto si tendrán algo que ver con ese montón de escombros que vi una vez en el camino al campamento de los carboneros...",
  "DIA_Markus_VZ_Ambient_03_04": "Montemos este campamento y empecemos con la búsqueda del tesoro. No me iré con las manos vacías.",
  "DIA_Markus_VZ_Ambient_03_05": "Si necesitas armas de caza, flechas o trofeos, ya sabes dónde encontrarme. Tomé algunas por si acaso.",
  "DIA_Markus_VZ_Q514_Help_Description": "El acceso a una de las habitaciones está bloqueado por un corredor con púas.",
  "DIA_Markus_VZ_Q514_Help_15_01": "El acceso a una de las habitaciones está bloqueado por un corredor con púas.",
  "DIA_Markus_VZ_Q514_Help_03_02": "Saca tu arma a distancia y busca algún tipo de interruptor.",
  "DIA_Markus_VZ_Q514_Help_03_03": "No tiene sentido crear una trampa que no se pueda cambiar de emergencia desde ningún lado. Dado que es un objetivo estacionario, deberías poder golpearlo sin muchos problemas."
}