{
  "DIA_Crednar_PMDebts_08_00": "Ты пришёл заплатить свой штраф?",
  "DIA_Crednar_PMDebts_08_01": "Мне было интересно, решишься ли ты вообще сюда прийти.",
  "DIA_Crednar_PMDebts_08_02": "Судя по всему, в твой адрес выдвинуты новые обвинения!",
  "DIA_Crednar_PMDebts_08_03": "Я тебя предупреждал! Штраф, который тебе теперь придётся заплатить, значительно вырос!",
  "DIA_Crednar_PMAdd_15_00": "Сколько?",
  "DIA_Crednar_PMDebts_08_04": "Твой случай подтвердил, что незнакомцам нельзя доверять.",
  "DIA_Crednar_PMDebts_08_05": "Прояснились некоторые обстоятельства.",
  "DIA_Crednar_PMDebts_08_06": "Внезапно не осталось никого, кто бы обвинял тебя в убийстве.",
  "DIA_Crednar_PMDebts_08_07": "Никто уже не помнит, что видел, как ты воровал.",
  "DIA_Crednar_PMDebts_08_08": "Больше нет свидетелей того, что ты затеял драку.",
  "DIA_Crednar_PMDebts_08_09": "По-видимому, с твоего имени были сняты все обвинения.",
  "DIA_Crednar_PMDebts_08_10": "Понятия не имею, как это произошло, но предупреждаю: со мной шутки плохи.",
  "DIA_Crednar_PMDebts_08_11": "В таком случае я отменяю твой штраф.",
  "DIA_Crednar_PMDebts_08_12": "И больше не попадай в неприятности.",
  "DIA_Crednar_PMDebts_08_13": "Хочу прояснить один момент: тебе в любом случае придётся заплатить штраф в полном объёме.",
  "DIA_Crednar_PMDebts_08_14": "Так в чём дело?",
  "DIA_Crednar_PMDebts_HowMuchAgain_15_00": "Напомни, сколько?",
  "DIA_Crednar_PETZMASTER_08_00": "Ты, должно быть, тот самый, что в последнее время наводил здесь суету.",
  "DIA_Crednar_PETZMASTER_08_01": "Хорошо, что ты пришёл ко мне прежде, чем мы решили разобраться с тобой по-другому.",
  "DIA_Crednar_PETZMASTER_08_02": "Убийство – это серьёзное преступление!",
  "DIA_Crednar_PETZMASTER_08_03": "Не говоря уже о других твоих проступках.",
  "DIA_Crednar_PETZMASTER_08_04": "Тебе повезло, что наши люди не прикончили тебя прямо на месте.",
  "DIA_Crednar_PETZMASTER_08_05": "Мы не намерены терпеть убийц.",
  "DIA_Crednar_PETZMASTER_08_06": "Ты жив только потому, что в последнее время у нас есть заботы поважнее, чем погоня за преступниками.",
  "DIA_Crednar_PETZMASTER_08_07": "Это не отменяет того факта, что ты должен будешь вновь заслужить доверие Сынов Волка.",
  "DIA_Crednar_PETZMASTER_08_08": "Соответствующее пожертвование на дело Ульрика должно их умерить.",
  "DIA_Crednar_PETZMASTER_08_09": "Хорошо, что ты пришёл! Тебя обвиняют в краже! Есть свидетели!",
  "DIA_Crednar_PETZMASTER_08_10": "Не говоря уже о других вещах, которые я слышал.",
  "DIA_Crednar_PETZMASTER_08_11": "Я не потерплю такого поведения на земле Сынов Волка!",
  "DIA_Crednar_PETZMASTER_08_12": "Если не хочешь, чтобы мы стали твоими врагами, то ты должен заплатить соответствующий штраф.",
  "DIA_Crednar_PETZMASTER_08_13": "Одно дело подраться с нашими рабочими...",
  "DIA_Crednar_PETZMASTER_08_14": "Но напасть на Сынов Волка – я просто обязан привлечь тебя к ответственности.",
  "DIA_Crednar_PETZMASTER_08_16": "Если я спущу тебе это с рук, то скоро каждый здесь будет делать всё, что ему заблагорассудится.",
  "DIA_Crednar_PETZMASTER_08_17": "Поэтому ты заплатишь соответствующий штраф – и мы обо всём забудем.",
  "DIA_Crednar_PETZMASTER_15_21": "Сколько?",
  "DIA_Crednar_PETZMASTER_PayNow_15_00": "Я хочу заплатить штраф.",
  "DIA_Crednar_PETZMASTER_PayNow_08_01": "Принято! Я позабочусь уведомить всех обитателей Логова – это в какой-то степени восстановит твою репутацию.",
  "DIA_Crednar_PETZMASTER_PayLater_15_00": "У меня нет столько золота.",
  "DIA_Crednar_PETZMASTER_PayLater_08_01": "Значит позаботься о том, чтобы раздобыть золото как можно быстрее.",
  "DIA_Crednar_PETZMASTER_PayLater_08_02": "И я предупреждаю: если ты совершишь ещё какое-нибудь преступление, для тебя всё станет гораздо хуже.",
  "DIA_Crednar_FIRSTWARN_03_01": "Стой! Только Сыновьям Волка дозволено находиться в стенах этой крепости. Уходи, или я применю силу.",
  "DIA_Crednar_SecondWarn_03_01": "Предупреждаю в последний раз!",
  "DIA_Crednar_LastWarn_03_01": "Вы, миртанцы, не понимаете, что вам говорят?",
  "DIA_Crednar_WaitThere_03_01": "Что ты здесь делаешь? Сколько раз мне нужно повторять, что ты ничего не получишь?!",
  "DIA_Crednar_WaitThere_15_02": "Похоже, ты меня с кем-то путаешь. Я не из тех, кто сидит здесь под стенами.",
  "DIA_Crednar_WaitThere_03_03": "Хм... откуда мне знать, что ты ни у кого не украл эту одежду?",
  "DIA_Crednar_WaitThere_15_04": "Я должен как-то доказать тебе это?",
  "DIA_Crednar_WaitThere_03_05": "Нет, не должен, ты всё равно не попадёшь внутрь.",
  "DIA_Crednar_WaitThere_03_06": "Судя по твоему внешнему виду, я смею сомневаться в этом. Так что разворачивайся и проваливай.",
  "DIA_Crednar_WaitThere_Case_15_01": "У меня есть важные дела в Логове.",
  "DIA_Crednar_WaitThere_Case_03_02": "Да, предыдущие тоже утверждали, что у них важные дела, 'дайте нам еду, крышу над головой, и желательно бесплатно'!",
  "DIA_Crednar_WaitThere_Case_03_03": "Я не дурак. Прощай.",
  "DIA_Crednar_WhatDo_15_01": "Что я должен сделать, чтобы ты меня пропустил?",
  "DIA_Crednar_WhatDo_03_02": "Ничего. Никакие взятки – деньгами, алкоголем или натурой – меня не интересуют. Я один из Сыновей Волка, мы непреклонны.",
  "DIA_Crednar_WhatDo_15_03": "О подкупе и не было речи. Я и девушка рядом можем оказаться полезными, мы не такие нахлебники, как вон те люди.",
  "DIA_Crednar_WhatDo_03_04": "О, конечно. Ты бы принёс мне морковку с поля, а я бы впустил тебя из благодарности... Забудь об этом!",
  "DIA_Crednar_WhatDo_03_05": "У нас только вот приутихла та группа со своими просьбами. Я не собираюсь никого впускать, иначе они снова возьмутся за своё.",
  "DIA_Crednar_WhatDo_03_06": "'Впусти нас, мы нищие', 'Ты впустил его, почему же не пропускаешь нас?'. Ни за что.",
  "DIA_Crednar_WhatDo_15_07": "Необязательно об этом кому-то рассказывать...",
  "DIA_Crednar_WhatDo_03_08": "Парень, оглянись, они же прямо под боком! Неважно, сколько ими уже выпито: они заметят, как ты проходишь через ворота!",
  "DIA_Crednar_WhatDo_15_09": "Ты именно из-за них так нервничаешь? Тебя пугают люди, спасающиеся от войны?",
  "DIA_Crednar_WhatDo_03_10": "Нет, я просто не курил траву уже несколько недель, потому что прошлые поставщики куда-то исчезли... Ладно, я ничего не говорил, оставь меня в покое.",
  "DIA_Crednar_Scare_15_01": "Ты пытался прогнать их?",
  "DIA_Crednar_Scare_03_02": "К сожалению, Ульрик отказывается применять против них силу, а слова не работают...",
  "DIA_Crednar_Scare_03_03": "В любом случае зачем я тебе это рассказываю? Проваливай, а то эти бездельники ещё подумают, что спорить со мной – это нормально!",
  "DIA_Crednar_Dealer_15_01": "Исчезли прошлые поставщики?",
  "DIA_Crednar_Dealer_03_02": "Да, странная история. Иногда мы пугаем ею здешних крестьян, чтобы они были более сговорчивыми.",
  "DIA_Crednar_Dealer_15_03": "Можешь рассказать подробнее?",
  "DIA_Crednar_Dealer_03_04": "Эх, Ульрик мне голову оторвёт, но чем чёрт не шутит. Может, это убедит тебя, что не стоит там торчать.",
  "DIA_Crednar_Dealer_03_05": "Длинную или короткую версию?",
  "DIA_Crednar_Dealer_Story_03_01": "К северу отсюда находятся Ведьмины болота.",
  "DIA_Crednar_Dealer_Story_03_02": "Они не такие большие, как Лунное болото: топь мельче, монстров меньше, но люди всё равно бегут оттуда как от огня.",
  "DIA_Crednar_Dealer_Story_03_03": "Говорят, что там живёт ведьма, поклоняющаяся какому-то забытому божеству народов, населявших Архолос ещё до людей Вольфзака.",
  "DIA_Crednar_Dealer_Story_15_04": "Она ворует детей и приносит их в жертву?",
  "DIA_Crednar_Dealer_Story_03_05": "Да кто её знает, ведьму эту.",
  "DIA_Crednar_Dealer_Story_03_06": "Так или иначе, всё болото усеяно руинами домов времён Великой чумы, когда группа травников пыталась изобрести лекарство от этого недуга.",
  "DIA_Crednar_Dealer_Story_03_07": "Это место многие годы известно тем, что оно отлично подходит для выращивания всевозможных растений. Несмотря на плохую репутацию болот, многие алхимики отправлялись туда работать.",
  "DIA_Crednar_Dealer_Story_03_08": "Большинство из них исчезли, а те, кого нашли, вернулись уже другими: с позеленевшей кожей, отрешёнными, а некоторые якобы с ранами или даже без конечностей.",
  "DIA_Crednar_Dealer_Story_03_09": "Некоторое время назад Ульрик приказал организовать там ферму по выращиванию болотной травы. Всё шло гладко: растения росли как на дрожжах, мы собирали их, сушили и крутили косяки.",
  "DIA_Crednar_Dealer_Story_03_10": "Знаешь, здесь не так много развлечений, поэтому хотели хоть чем-то себя занять.",
  "DIA_Crednar_Dealer_Story_03_11": "После воодушевляющего начала наши рабочие вдруг стали пропадать. Обеспокоенные, мы отправились туда всем отрядом, чтобы провести расследование.",
  "DIA_Crednar_Dealer_Story_03_12": "Лидер группы рабочих был найден нами мёртвым. Когда мы начали искать хоть какие-то зацепки, из воды вышла целая армия нежити. Некоторые были ничем не примечательными мертвецами, но другие же выглядели так, будто они из другой эпохи!",
  "DIA_Crednar_Dealer_Story_03_13": "Мы уже было начали молить Аданоса о помощи, как из толпы к нам вышла женщина, не старше тридцати лет.",
  "DIA_Crednar_Dealer_Story_03_14": "Казалось, что вся эта нежить слушает её. Говорю тебе, мне ещё никогда не было так страшно.",
  "DIA_Crednar_Dealer_Story_03_15": "Она сказала нам убираться, потому что это её территория, а мы нарушаем покой мёртвых. Без лишних слов мы бежали так быстро, как только могли, пока нас преследовала её орда.",
  "DIA_Crednar_Dealer_Story_03_16": "Они отстали от нас только после того, как мы вошли в лес у озера. Мы наблюдали издалека, как они возвращаются на болото и уходят обратно под воду.",
  "DIA_Crednar_Dealer_Story_03_17": "Вот так мы и потеряли запасы травы. Но, по крайней мере, мы остались живы.",
  "DIA_Crednar_Dealer_Story_15_18": "Ага.",
  "DIA_Crednar_Dealer_Story_15_19": "Это правда?",
  "DIA_Crednar_Dealer_Story_03_20": "Ты что, идиот? Этой байкой мы народ пугаем. На самом деле рабочие где-нибудь в городе нашли работу получше, и потому сбежали.",
  "DIA_Crednar_Dealer_Story_03_21": "Признаться, немного странно, что ушёл даже лидер группы, ведь ему платили немало. Но всё же мы не собираемся проводить расследование из-за какой-то пары рабочих.",
  "DIA_Crednar_Dealer_Story_03_22": "О, я бы не отказался покурить... к сожалению, я не могу найти никого, кто бы начал выращивать траву.",
  "DIA_Crednar_Dealer_Story_03_23": "Ладно, я слишком много болтаю, у этих людей могут возникнуть дурацкие мысли. Проваливай!",
  "DIA_Crednar_Dealer_Long_15_01": "Длинную.",
  "DIA_Crednar_Dealer_Short_15_01": "Короткую.",
  "DIA_Crednar_FabioAndGangGone_15_01": "Ничего не замечаешь?",
  "DIA_Crednar_FabioAndGangGone_03_02": "А, наши гости ушли. Ты как-нибудь с этим связан?",
  "DIA_Crednar_FabioAndGangGone_15_03": "Ага. Я убедил их лидера взяться за какую-нибудь работу. Они будут выращивать болотную траву к северу отсюда.",
  "DIA_Crednar_FabioAndGangGone_03_04": "Правда? Значит, мне снова будет что покурить? Это отличные новости! Спасибо... как, говоришь, тебя зовут?",
  "DIA_Crednar_FabioAndGangGone_15_05": "Марвин.",
  "DIA_Crednar_FabioAndGangGone_03_06": "Креднар. Вот это ты себя показал.",
  "DIA_Crednar_FabioAndGangGone_03_07": "Я не столько заметил, сколько услышал! Клянусь Аданосом, этот грохот!",
  "DIA_Crednar_FabioAndGangGone_03_08": "Повезло, что камни не упали на стены крепости, иначе Ульрик был бы в ярости!",
  "DIA_Crednar_ComeIn_15_01": "Я могу пройти внутрь?",
  "DIA_Crednar_ComeIn_03_02": "Какой ты упрямый... хорошо. Раз они ушли, никто не попытаться прошмыгнуть вместе с тобой.",
  "DIA_Crednar_ComeIn_03_03": "Не говоря уже о том, что, преследуя свои собственные интересы, ты оказал нам большую услугу.",
  "DIA_Crednar_ComeIn_03_04": "Ты и твоя спутница можете проходить. Только не наводи шорох, потому что, во-первых, тебя убьют, а во-вторых, Ульрик уменьшит мне жалованье.",
  "DIA_Crednar_ComeIn_15_05": "Ооо, мы бы этого не хотели.",
  "DIA_Crednar_ComeIn_03_06": "Я рад, что ты понял. Проходи, пока я не передумал.",
  "DIA_Crednar_GoodNews_15_01": "Знаешь, что в этом хорошего?",
  "DIA_Crednar_GoodNews_03_02": "Расскажи.",
  "DIA_Crednar_GoodNews_15_03": "Незваные гости ушли.",
  "DIA_Crednar_GoodNews_03_04": "Очень хорошо. И что с того?",
  "DIA_Crednar_GoodNews_15_05": "А то, что никто не попытается проскочить вместе со мной и моей спутницей, если ты нас пропустишь.",
  "DIA_Crednar_GoodNews_03_06": "Ты, конечно, хочешь многого, но раз тебе так повезло, что сама природа прогнала этих бездельников, то, может, от тебя и будет польза для Ульрика...",
  "DIA_Crednar_GoodNews_03_07": "Проходи. Только помни, мы за тобой присматриваем!",
  "DIA_Crednar_Smith_15_01": "Где я могу найти вашего кузнеца?",
  "DIA_Crednar_Smith_03_02": "Эйнара? Иди через жилой квартал, пока не дойдёшь до колоннады перед крепостью Ульрика. После второго ряда колонн поверни налево и ступай через дверной проём.",
  "DIA_Crednar_Smith_03_03": "Там увидишь там много кузнечных горнов. Эйнар должен околачиваться возле одного из них.",
  "DIA_Crednar_Smith_15_04": "Спасибо.",
  "DIA_Crednar_SQ419_EnterWoodcutters_15_01": "Разве ты не можешь просто впустить этих лесорубов?",
  "DIA_Crednar_SQ419_EnterWoodcutters_03_02": "У них нет никакого подтверждения собственных слов. С таким же успехом они могут пытаться провезти контрабанду. Если ты не хочешь проследовать за ними, то оставь меня в покое.",
  "DIA_Crednar_SQ419_Einar_15_01": "У Эйнара есть для тебя подтверждение.",
  "DIA_Crednar_SQ419_Einar_03_02": "Можно было обойтись и без оскорблений... Ладно, скажи своим друзьям, что они могут проходить.",
  "DIA_Crednar_FabioAndGangGone_03_09": "Я заметил. Твои методы пугают меня.",
  "DIA_Crednar_Ambient_15_01": "Как поживаешь?",
  "DIA_Crednar_Ambient_03_02": "С тех пор как ты избавился от наших настырных гостей, всё стало лучше.",
  "DIA_Crednar_Ambient_03_03": "Я всегда знал, что однажды наши рудокопы нароют себе проблемы."
}