{
  "DIA_Ulryk_Hello_30_02": "Я занятой человек, поэтому будь краток. Имя, цель визита. И говори так, чтобы я не пожалел, что впустил чужака.",
  "DIA_Ulryk_Hello_15_03": "Меня зовут Марвин. Недавно в городе произошло покушение, и я пришёл сюда...",
  "DIA_Ulryk_Hello_30_04": "Я слышал о покушении на убийство. Это, случаем, не дело городской стражи?",
  "DIA_Ulryk_Hello_15_05": "Именно поэтому я и здесь. Улики привели меня в Волчье логово. У меня есть основания полагать, что некий Йон что-то знает об этом убийстве.",
  "DIA_Ulryk_Hello_30_06": "Йон? Что этот старик может знать о покушении? Мои люди никогда не покидают крепость без приказа.",
  "DIA_Ulryk_Hello_MustMeetHim_15_01": "Мне нужно с ним встретиться!",
  "DIA_Ulryk_Hello_MustMeetHim_30_02": "Это моя крепость, поэтому я буду решать, кому и с кем нужно встречаться.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_15_01": "Есть предположения, где он может сейчас быть?",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_02": "Он именно там, куда я его послал, и будет оставаться там до тех пор, пока его задание не будет выполнено.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_03": "В этом можешь быть уверен, Йон – опытный солдат.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_04": "Кроме того, он знает об этих многоногих тварях больше, чем кто-либо другой.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_15_05": "Многоногих тварях?",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_06": "Я и так рассказал тебе слишком много. Если ты действительно так сильно хочешь с ним встретиться, то сперва тебе придётся пройти проверку.",
  "DIA_Ulryk_Hello_IsHeSafeIsHeAlright_30_07": "Меньше всего мне сейчас нужно, чтобы какой-то чужак усложнил задачу Йона.",
  "DIA_Ulryk_Q515_Hello_30_01": "Мы снова встретились, Марвин.",
  "DIA_Ulryk_Q515_Hello_30_02": "Как только ты вошёл в мой тронный зал, я понял, что ты не просто очередной стражник.",
  "DIA_Ulryk_Q515_Hello_30_03": "Как только ты вошёл в мой тронный зал... хах, я понял, что ты не просто очередной наёмник.",
  "DIA_Ulryk_Q515_Hello_30_04": "Должен сказать, ты наделал немало шума своей экспедицией.",
  "DIA_Ulryk_Q515_Hello_30_05": "Вы знакомы? Что это всё значит?",
  "DIA_Ulryk_Q515_Hello_30_06": "Зачем ты привёл с собой целую армию?",
  "DIA_Ulryk_Q515_Hello_30_07": "Старые добрые маги Воды... Будь уверен, я тоже последователь Аданоса, и не наврежу тебе. Но, к сожалению, я не могу позволить вам вмешиваться в мои планы.",
  "DIA_Ulryk_Q515_Hello_30_08": "Марвин, полагаю, у тебя есть кое-что, что принадлежит мне. Пришло время отдать это мне.",
  "DIA_Ulryk_Q515_Hello_What_15_01": "О чём ты?",
  "DIA_Ulryk_Q515_Hello_What_30_02": "Ты пытаешься выставить идиотом себя или меня? Ни тот, ни другой вариант не улучшит твоё положение.",
  "DIA_Ulryk_Q515_Hello_What_30_03": "Думаю, очевидно, что я пришёл за тем же, что привело тебя в это место. Миротворец будет моим.",
  "DIA_Ulryk_Q515_Hello_What_30_04": "Тогда ты здесь ничего не получишь. Нам не удалось найти меч.",
  "DIA_Ulryk_Q515_Hello_NoWay_15_01": "Я не отдам тебе Миротворец. Пропусти нас.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_02": "Что? Ты сказал, что не смог его найти! Зачем ты солгал мне?",
  "DIA_Ulryk_Q515_Hello_NoWay_15_03": "Сейчас не время для объяснений. У меня были свои причины.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_04": "Как я вижу, ты хотел оставить Миротворца себе. Но этого не случится. Человек вроде тебя недостоин держать его в руках.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_05": "Миротворец – это оружие праведных людей, людей, которые ставят всеобщее благо превыше собственного.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_06": "Ты не в том положении, чтобы диктовать мне условия. Видишь всех этих воинов? Ты уже мог познакомиться с ними, когда посещал мою крепость.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_07": "Ты ведь знаешь, что они – лучшие воины на всём острове, полностью преданные своему правителю. Если ты не отдашь меч по-хорошему, то всё плохо закончится для тебя и твоих друзей, оставшихся внутри.",
  "DIA_Ulryk_Q515_Hello_NoWay_30_08": "Это твой последний шанс. Отдай мне Миротворец, и я оставлю тебя в живых.",
  "DIA_Ulryk_Q515_Hello_NoSword_15_01": "Нам не удалось заполучить Миротворец.",
  "DIA_Ulryk_Q515_Hello_NoSword_30_02": "И поэтому ты так спешно покидаешь крепость? Я знаю, что он у тебя. Я знаю тебя достаточно хорошо, чтобы понять, что ты не оставляешь работу незавершённой.",
  "DIA_Ulryk_Q515_Hello_NoSword_30_03": "Мой рудник и судьба Йона – явные тому доказательства.",
  "DIA_Ulryk_Q515_Hello_MySword_15_01": "Миротворец останется у меня.",
  "DIA_Ulryk_Q515_Hello_MySword_15_02": "Если ты так сильно на нём зациклен, то тебе придётся за него побороться.",
  "DIA_Ulryk_Q515_Hello_MySword_30_03": "Мне жаль, что ты так это воспринимаешь. Но у меня сейчас нет времени для дуэли с ребёнком. В данный момент разворачивается битва за судьбу этого острова, а ты всего лишь маленькое, незначительное препятствие.",
  "DIA_Ulryk_Q515_Hello_MySword_30_04": "Арбалетчики!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_02": "Марвин, не делай этого! Миротворец нужно доставить в монастырь! Это единственный способ наконец-то заставить магов остановить безумие Ростовщика!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_03": "Успокойся, маг! Волкер это всего лишь пешка в большой политической шахматной партии. Его безрассудным и агрессивным действиям нет места на Архолосе.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_04": "Ты принял верное решение, Марвин.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_05": "Великолепный клинок, достойный правителя острова.",
  "DIA_Ulryk_Q515_Hello_NoChoice_15_07": "Ты был прав. Меч действительно предназначен тебе. Когда Кессель попытался вытащить его из ножен, то его заморозило до костей.",
  "DIA_Ulryk_Q515_Hello_NoChoice_15_06": "Как меч не заморозил тебя? Кессель едва пережил свою попытку вытащить его!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_08": "Не сравнивай меня с жалким фермером! Я наследник Вольфзака, лидер Сынов Волка и единственный законный защитник этого острова!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_09": "Мои люди веками были верны Аданосу. Миротворец – это моя судьба.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_10": "Ты оказался более полезным, чем я думал.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_11": "К сожалению, здесь твои приключения заканчиваются.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_12": "Я ценю твою помощь, но не могу рисковать тем, чтобы ты или твои спутники каким-либо образом вмешивались в мои планы. Вас отправят в подземелье Волчьего логова.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_13": "У тебя будет еда и питьё в избытке, и кто знает, если всё пойдёт по-моему, а ты будешь вести себя прилежно, то снова сможешь увидеть свет в ближайшем будущем.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_14": "Приготовиться, выступаем!",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_15": "А ты выведи всех остальных из руин.",
  "DIA_Ulryk_Q515_Hello_NoChoice_30_16": "Тебе предстоит отправить их всех в подземелья Логова. Если они попытаются сбежать, прикончи их.",
  "DIA_Ulryk_Q515_Hello_Yes_15_01": "Держи, Миротворец принадлежал твоей семье на протяжении веков. Пришло время, чтобы он вернулся к тебе.",
  "DIA_Ulryk_Q515_Hello_NoChoice_15_01": "Похоже, что у меня нет выбора. Вот Миротворец.",
  "DIA_Ulryk_SQ416_GoodJob_30_01": "Отличная охота, из тебя вышел бы хороший Сын Волка!",
  "DIA_Ulryk_Hello_30_07": "Кроме того, Йону было поручено очень важное задание. Пока он не выполнит его, я не предвижу возможностей для вашей встречи.",
  "DIA_Ulryk_Hello_Imagine_15_01": "Послушай, я и так через многое прошёл...",
  "DIA_Ulryk_Hello_Imagine_30_02": "Ещё одно дерзкое слово, и я покажу тебе, как мы относимся к неподчинению в Волчьем логове.",
  "DIA_Ulryk_Hello_Q403_Start_15_01": "Что от меня требуется?",
  "DIA_Ulryk_Hello_Q403_Start_30_02": "Ты похож на человека, побывавшего в битве или нескольких...",
  "DIA_Ulryk_Hello_Q403_Start_30_03": "Я хотел бы взглянуть, как ты справишься с настоящими противниками.",
  "DIA_Ulryk_Hello_Q403_Start_30_04": "По пути сюда, ты наверняка заметил заброшенную открытую шахту недалеко от стен нашей крепости.",
  "DIA_Ulryk_Hello_Q403_Start_30_05": "Отправляйся туда и избавься от всего, что появилось на поверхности.",
  "DIA_Ulryk_Hello_Q403_Start_30_06": "Мы давно обрушили все туннели, но эти монстры всё ещё ползают вокруг. Не проходит и недели, чтобы мне не пришлось посылать туда кого-нибудь, чтобы зачистить всю территорию.",
  "DIA_Ulryk_Hello_Q403_Start_30_07": "Справишься с заданием, и мы поговорим о твоей встрече с Йоном.",
  "DIA_Ulryk_Hello_Q403_Start_30_08": "Ты можешь идти.",
  "DIA_Ulryk_Q403_Finish_30_01": "Ты жив! А как прошла охота на ползунов?",
  "DIA_Ulryk_Q403_Finish_Dead_15_01": "Ты думал, что я не выживу?",
  "DIA_Ulryk_Q403_Finish_Dead_30_02": "Я всегда предпочитаю рассчитывать на неблагоприятный исход событий и быть приятно удивлённым, нежели испытать неприятный сюрприз.",
  "DIA_Ulryk_Q403_Finish_Orcs_15_01": "Кстати, я успел и на орков поохотиться.",
  "DIA_Ulryk_Q403_Finish_Orcs_30_02": "Итак, Байс взял тебя с собой на охоту, и ты всё ещё жив! Неплохо, весьма неплохо...",
  "DIA_Ulryk_Q403_Finish_Jon_15_01": "Так что, могу я, наконец, поговорить с Йоном?",
  "DIA_Ulryk_Q403_Finish_Jon_30_02": "Да, насчёт Йона...",
  "DIA_Ulryk_Q403_Finish_Jon_30_03": "Хорошо! Я обещал тебе, что ты сможешь с ним поговорить, так что я сдержу своё слово.",
  "DIA_Ulryk_Q403_Finish_Jon_30_04": "Сейчас Йон находится в серебряном руднике под нашей крепостью. Ему было дано особое задание очистить его от всех живущих там ползунов.",
  "DIA_Ulryk_Q403_Finish_Jon_30_05": "Ты получишь от меня письменное разрешение, позволяющее попасть внутрь.",
  "DIA_Ulryk_Q403_Finish_Crawlers_15_01": "Вижу, у вас тут проблемы с ползунами.",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_02": "Даже не напоминай мне об этом. Всем хорошо известно, что эти горы являются домом не только для Сынов Волка, но и для целых орд ползунов.",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_03": "С каждым годом их становится всё больше и больше. Их последняя атака была подобна огромной волне в спокойном море!",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_04": "В течение нескольких дней на нас не было совершено ни единой атаки, пока внезапно, в считанные минуты, не напали ползуны!",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_05": "Только звуки боя и крики рудокопов достигали верхних ворот. Когда мы прибыли с подкреплением, спасать было уже некого.",
  "DIA_Ulryk_Q403_Finish_Crawlers_30_06": "Открытый бой не имел никакого смысла, поэтому я отправил группу опытных охотников на ползунов для наведения порядка, которую возглавил Йон.",
  "DIA_Ulryk_Q403_Finish_Hunter_15_01": "Йон – охотник на ползунов?",
  "DIA_Ulryk_Q403_Finish_Hunter_30_02": "Чертовски хороший!",
  "DIA_Ulryk_Q403_Finish_Hunter_30_03": "Парень не местный, но мы относимся к нему как к своему.",
  "DIA_Ulryk_Q403_Finish_Hunter_30_04": "Он повидал полмира, дерётся не хуже моих парней и является одним из немногих, кто знает, как нужно эффективно справляться с ползунами.",
  "DIA_Ulryk_Q403_Finish_Wait_15_01": "Разве я не могу подождать его здесь?",
  "DIA_Ulryk_Q403_Finish_Wait_30_02": "Йон находится под землёй уже несколько дней. Кто знает, сколько он ещё там пробудет.",
  "DIA_Ulryk_Q403_Finish_Wait_30_03": "Если тебе действительно так срочно нужно с ним поговорить, то тебе лучше всего спуститься в рудник.",
  "DIA_Ulryk_Q403_Finish_Wait_30_04": "Ты уже доказал, что даже в одиночку можешь справиться с группой ползунов. Тебе наверняка удастся найти Йона без особых проблем.",
  "DIA_Ulryk_Q403_Finish_Go_15_01": "В таком случае я отправляюсь в рудник.",
  "DIA_Ulryk_Q403_Finish_Go_30_02": "Вот письмо, разрешающее тебе попасть внутрь. Покажи его стражнику рудника, он поймёт, о чём идёт речь.",
  "DIA_Ulryk_Q403_Finish_Go_30_03": "До ворот рудника проще всего добраться повернув направо при выходе из моих покоев, а затем нужно спуститься по лестнице на самый нижний этаж.",
  "DIA_Ulryk_Q403_Finish_Go_30_04": "Удачи тебе, парень!",
  "DIA_Ulryk_Ask_15_01": "Я хотел бы ещё кое о чём спросить...",
  "DIA_Ulryk_Ask_Mine_15_01": "У тебя есть собственный серебряный рудник?",
  "DIA_Ulryk_Ask_Mine_30_02": "Ты никогда не слышал о легендарном серебре Сынов Волка? В древние времена из него ковали монеты для торговли по всему острову.",
  "DIA_Ulryk_Ask_Mine_30_03": "Сейчас же большая часть используется для изготовления тех удивительных доспехов и оружия, которыми владеют мои воины.",
  "DIA_Ulryk_Ask_Mine_30_04": "Конечно, иногда мы продаём серебро и горожанам, они любят делать из него все эти бесполезные украшения.",
  "DIA_Ulryk_Ask_Myrtana_15_01": "Тебя не беспокоит, что миртанцы правят Архолосом?",
  "DIA_Ulryk_Ask_Myrtana_30_02": "У тебя длинный язык, парень, тебе когда-нибудь говорили об этом?",
  "DIA_Ulryk_Ask_Myrtana_30_03": "Скажем так: мне больно видеть землю моих предков под управлением чужаков, но они выиграли войну, и таков закон победителей.",
  "DIA_Ulryk_Ask_Myrtana_30_04": "Сыны Волка верят в силу превыше всего, и много вёсен назад мы были побеждены нацией, которая была сильнее нас. Но мы не отдали им эту крепость.",
  "DIA_Ulryk_Ask_Myrtana_30_05": "Мы заставили их пролить столько крови, в попытках вернуть её, что они начали переговоры. Один маленький островок против целой империи!",
  "DIA_Ulryk_Ask_Myrtana_30_06": "Благодаря нашей силе и упорству мы продолжаем сопротивляться, в отличие от бесчисленных народов, поглощённых Миртаной.",
  "DIA_Ulryk_Q404_Guard_Description": "Стражник не открывает ворота...",
  "DIA_Ulryk_Q404_Guard_15_01": "Стражник не откроет ворота, пока я не приведу ему дополнительную поддержку.",
  "DIA_Ulryk_Q404_Guard_30_02": "И правильно делает! Что, по-твоему, будет, если эти твари попадут в кузницу! Думай хоть иногда, и позови парочку парней на помощь!",
  "DIA_Ulryk_Q404_AfterMine_15_01": "Я вернулся! Ты ведь вновь думал, что я не выживу?",
  "DIA_Ulryk_Q404_AfterMine_30_02": "Признаюсь, ты не перестаёшь меня удивлять.",
  "DIA_Ulryk_Q404_AfterMine_30_03": "А теперь скажи мне, какова обстановка в руднике? Где Йон?",
  "DIA_Ulryk_Q404_AfterMine_Jon_15_01": "Йон мёртв.",
  "DIA_Ulryk_Q404_AfterMine_Jon_30_02": "Проклятье! Этого я и боялся.",
  "DIA_Ulryk_Q404_AfterMine_Jon_30_03": "Его прикончили ползуны? А что с остальным отрядом?",
  "DIA_Ulryk_Q404_AfterMine_Fight_15_01": "Йон и его отряд погибли в схватке с ползунами.",
  "DIA_Ulryk_Q404_AfterMine_Fight_30_02": "Он действительно был очень хорошим солдатом. Жаль, что ему пришлось умереть в этих проклятых туннелях.",
  "DIA_Ulryk_Q404_AfterMine_Tried_15_01": "Йон напал на меня, как только я спросил его о покушении. У меня не было другого выбора, кроме как убить его.",
  "DIA_Ulryk_Q404_AfterMine_Tried_30_02": "Уверен? Может быть, он скрывал нечто большее, чем мы думаем? Что ж, теперь мы этого никогда не узнаем.",
  "DIA_Ulryk_Q404_AfterMine_Reason_15_01": "Причиной нападения ползунов стало то, что рудокопы добрались до гнезда королевы.",
  "DIA_Ulryk_Q404_AfterMine_Reason_30_02": "Они разозлились, потому что их королеве угрожала опасность. Этим объясняется столь рьяная атака.",
  "DIA_Ulryk_Q404_AfterMine_Reason_30_03": "Я читал об этом в старых записях из нашей библиотеки, но сам ещё никогда не видел гнездо королевы. Как оно выглядит?",
  "DIA_Ulryk_Q404_AfterMine_Dead_15_01": "Огромное, мерзкое, вонючее...",
  "DIA_Ulryk_Q404_AfterMine_Dead_15_02": "...но в основном полно мёртвых жуков.",
  "DIA_Ulryk_Q404_AfterMine_Dead_30_03": "Тебе удалось победить королеву ползунов?",
  "DIA_Ulryk_Q404_AfterMine_Free_15_01": "Да, теперь рудник безопасен.",
  "DIA_Ulryk_Q404_AfterMine_Free_30_02": "Отличная работа, парень!",
  "DIA_Ulryk_Q404_AfterMine_Free_30_03": "Кто бы мог подумать, что я пошлю тебя для разговора, а ты в итоге окажешься тем, кто наведёт порядок в моём руднике.",
  "DIA_Ulryk_Q404_AfterMine_Free_30_04": "В конце концов я думаю, что мы оба остались в выигрыше. Тебе удалось повстречаться с Йоном, а я могу заняться подготовкой к возобновлению работ в руднике.",
  "DIA_Ulryk_Q404_AfterMine_Free_30_05": "Прими это в знак моей благодарности.",
  "DIA_Ulryk_Ambient_15_00": "Как обстановка?",
  "DIA_Ulryk_Ambient_03_01": "Это я должен спрашивать тебя об этом. Ну, разве что ты больше не хочешь спускаться в рудник?",
  "DIA_Ulryk_Ambient_03_02": "Найди Йона и его отряд, вернись на поверхность, и тогда я расскажу тебе об обстановке.",
  "DIA_Ulryk_Ambient_03_03": "Очень жаль Йона и его ребят, они были хорошими людьми. Мы почтим их память должным образом.",
  "DIA_Ulryk_Ambient_03_04": "Они сейчас отлично проводят время с королевским посланником в городе. Возможно, люди наконец-то поймут, как их эксплуатирует король.",
  "DIA_Ulryk_Ask_Mine_Choice": "У тебя есть свой собственный серебряный рудник?",
  "DIA_Ulryk_Q404_AfterMine_Jon_Tried_Choice": "Йон пытался меня убить...",
  "DIA_Ulryk_Q515_Hello_Yes_Choice": "Вот, Миротворец принадлежал твоей семье на протяжении веков."
}
