{
  "DIA_Nelson_Who_03_02": "Отец дал мне имя Нельсон, его носили мои предки до меня. Великая семья, с великими охотничьими традициями.",
  "DIA_Nelson_Who_03_03": "Мы с моим отцом и сестрой занимаемся продажей луков и сопутствующих товаров, поэтому если ты захочешь купить что-то нужное для охоты, поговори с моей сестрой, Люси.",
  "DIA_Nelson_Bow_15_01": "Отличный лук.",
  "DIA_Nelson_Bow_03_02": "Я бы отдал его тебе, если бы отец не переломал мне за это ноги.",
  "DIA_Nelson_Bow_15_03": "О чём ты?",
  "DIA_Nelson_Bow_03_04": "Мой отец, Гастон – охотник, как его отец и все мои предки. Мне скоро исполнится двадцать лет, и согласно нашей традиции... Я должен принести рог мракориса.",
  "DIA_Nelson_Bow_15_05": "В чём проблема?",
  "DIA_Nelson_Bow_03_06": "В чём проблема? Ты когда-нибудь видел мракориса?",
  "DIA_Nelson_Bow_03_07": "Дело в том, что я не охотник! Он бы разорвал меня в клочья. Брр, лучше даже не думать об этом.",
  "DIA_Nelson_Bow_03_08": "Хотя подожди, ты похож на опытного воина. Ты мог бы помочь мне!",
  "DIA_Nelson_TakeQuest_Quest_03_01": "На протяжении многих поколений все в моей семье были охотниками. Я завидую своей сестре, Люси, что она может спокойно учиться и заниматься торговлей.",
  "DIA_Nelson_TakeQuest_Quest_03_02": "Я бы предпочёл уйти в монастырь, получить знания, уважение... Я никогда не испытывал интереса к охоте. Но отца это не волнует.",
  "DIA_Nelson_TakeQuest_Quest_03_03": "Я должен быть охотником, и точка. Он уже потерял одного сына во время охоты, а я буду следующим.",
  "DIA_Nelson_TakeQuest_Buy_15_01": "Разве ты не можешь просто купить этот рог и сказать отцу, что сам его добыл?",
  "DIA_Nelson_TakeQuest_Buy_03_03": "Нет, это не сработает. Я должен честно получить этот рог или умереть.",
  "DIA_Nelson_TakeQuest_Talk_15_01": "А ты не пытался поговорить об этом со своим отцом?",
  "DIA_Nelson_TakeQuest_Talk_03_02": "Пытался и не раз, но в итоге получал только порку.",
  "DIA_Nelson_TakeQuest_Talk_03_03": "Нет, я не могу его убедить.",
  "DIA_Nelson_TakeQuest_What_15_01": "Так чего же ты от меня хочешь?",
  "DIA_Nelson_TakeQuest_What_03_02": "Давай вместе отправимся на охоту. Может быть, вдвоём мы справимся?",
  "DIA_Nelson_TakeQuest_What_15_03": "Ты хочешь убить мракориса?",
  "DIA_Nelson_TakeQuest_What_03_04": "Я обязан. О боги, ты что, не слушаешь меня? Я хорошо заплачу тебе. Просто скажи мне, когда будешь готов.",
  "DIA_Nelson_TakeQuest_What_03_05": "Я буду ждать тебя возле сигнальной башни.",
  "DIA_Nelson_LetsHunt_03_03": "Ты ведь не передумал? Увидимся возле сигнальной башни.",
  "DIA_Nelson_Bow_Yes_15_01": "Что ж... почему бы и нет?",
  "DIA_Nelson_Bow_Yes_03_02": "Уфф, я боялся кому-нибудь об этом рассказать. Хорошо, что я нашёл подходящего человека.",
  "DIA_Nelson_Bow_Maybe_15_01": "Мне нужно это обдумать.",
  "DIA_Nelson_Bow_Maybe_03_02": "Хорошо, ты не разочаруешься. Я из довольно обеспеченной семьи.",
  "DIA_Nelson_TakeQuest_15_01": "Я всё обдумал. Я помогу тебе.",
  "DIA_Nelson_TakeQuest_03_02": "Аданос, спасибо, что присматриваешь за мной!",
  "DIA_Nelson_LetsHunt_15_01": "Готов поохотиться на мракориса?",
  "DIA_Nelson_LetsHunt_03_02": "А ты?",
  "DIA_Nelson_LetsHunt_15_03": "Я поговорил с твоим отцом.",
  "DIA_Nelson_LetsHunt_03_04": "Что? Ты с ума сошёл?! Теперь мне можно не возвращаться домой.",
  "DIA_Nelson_LetsHunt_15_05": "Успокойся! Он сказал, что тебе следует прийти и поговорить с ним.",
  "DIA_Nelson_LetsHunt_15_06": "Возможно, стоит это сделать до того, как ты станешь обедом для мракориса?",
  "DIA_Nelson_LetsHunt_03_07": "Действительно, возможно... Ладно, увидимся позже.",
  "DIA_Nelson_LetsHunt_Yes_15_01": "Да. Веди.",
  "DIA_Nelson_LetsHunt_Yes_03_02": "Да пребудет с нами Аданос.",
  "DIA_Nelson_LetsHunt_No_15_01": "Мне нужно собраться с силами.",
  "DIA_Nelson_LetsHunt_No_03_02": "Хорошо. У нас ещё есть немного времени. Может, нам удастся выбраться отсюда живыми?",
  "DIA_Nelson_NEARSHADOW_03_01": "О, зараза, вот он! Ты видишь это?!",
  "DIA_Nelson_NEARSHADOW_15_02": "Да, вижу. Он здоровый.",
  "DIA_Nelson_NEARSHADOW_03_03": "Давай убираться отсюда! Я не хочу тут умереть!",
  "DIA_Nelson_NEARSHADOW_No_15_01": "Мы не можем теперь повернуть назад. Оставайся здесь и прикрывай меня. Я постараюсь застать его врасплох.",
  "DIA_Nelson_NEARSHADOW_No_03_02": "Хорошо, я доверюсь тебе.",
  "DIA_Nelson_NEARSHADOW_Yes_15_01": "Я тоже. Давай удирать отсюда.",
  "DIA_Nelson_StopFollow_03_01": "Мы должны были убить мракориса, а не убежать от него!",
  "DIA_Nelson_StopFollow_03_02": "Прикончим его!",
  "DIA_Nelson_AfterFight_03_01": "Мы справились! Даже не знаю, как тебя отблагодарить. Без тебя у меня не было бы ни единого шанса.",
  "DIA_Nelson_AfterFight_15_02": "Ой, да ладно тебе. У нас же был уговор.",
  "DIA_Nelson_AfterFight_03_03": "Ты больше заслуживаешь этот рог. Я сдержу своё слово. Вот твоя награда.",
  "DIA_Nelson_AfterFight_15_04": "Спасибо и удачи! Это была неплохая охота.",
  "DIA_Nelson_SQ402_Father_15_01": "Ну так что, отец оставил тебя в покое?",
  "DIA_Nelson_SQ402_Father_03_02": "Я думал, что так и будет, но он сумасшедший...",
  "DIA_Nelson_SQ402_Father_03_03": "Он хвалит меня за то, какой я хороший охотник, и хочет организовать какую-нибудь большую охоту.",
  "DIA_Nelson_SQ402_Father_03_04": "Что мне теперь делать? Всё пошло совсем не так.",
  "DIA_Nelson_SQ402_Father_15_05": "Почему бы тебе не рассказать ему правду?",
  "DIA_Nelson_SQ402_Father_03_06": "Ты что, шутишь? Он бы выгнал меня из дома! Спасибо за помощь, но я должен справляться сам.",
  "DIA_Nelson_CanYouTeach_15_00": "Ты мог бы меня чему-нибудь научить?",
  "DIA_Nelson_CanYouTeach_09_01": "Ну, я кое-как умею пользоваться луком, но не жди чудес. И отец убьёт меня, если я буду учить тебя бесплатно.",
  "DIA_Nelson_NoMore_13_01": "Большему я тебя научить не смогу, ты и так слишком хорош.",
  "DIA_Nelson_Teach_15_00": "Научи меня.",
  "DIA_Nelson_TeachBack_13_01": "Знаешь что, я с удовольствием дам тебе эти уроки. Так я и сам вспомню всё, чему меня учили, а практики много не бывает!",
  "DIA_Nelson_TeachBack_13_03": "Держи, на память. Друг моего отца однажды привёз с континента пару таких шкур, на Архолосе они редкость.",
  "DIA_Nelson_TeachBack_15_04": "Спасибо, я обязательно найду этому применение.",
  "DIA_Nelson_Teach_BOW1_13_01": "Этого недостаточно, принеси ещё.",
  "DIA_Nelson_Teach_BOW5_13_01": "В чём дело? Ты не можешь себе это позволить?",
  "DIA_Nelson_Ambient_WL_15_00": "Как дела?",
  "DIA_Nelson_Ambient_WL_13_01": "Ну, как-то так. Могло быть и хуже, могло быть и лучше. Хотя при нынешней ситуации в нашем дорогом королевстве это 'лучше' довольно труднодостижимо.",
  "DIA_Nelson_Ambient_WL_13_02": "Я прошёл семейное испытание, так что какое-то время я в тишине и покое. До тех пор, пока отец снова прикажет мне поохотиться на какого-нибудь крупного зверя...",
  "DIA_Nelson_Hunting_SpecialGift_13_01": "Знаешь что, я с удовольствием дам тебе эти уроки. Так я и сам вспомню всё, чему меня учили, а практики много не бывает!",
  "DIA_Nelson_Hunting_SpecialGift_13_03": "Держи, на память. Друг моего отца однажды привёз с континента пару таких шкур, на Архолосе они редкость.",
  "DIA_Nelson_Hunting_Base_13_06": "Знаешь что, я с удовольствием дам тебе эти уроки. Так я и сам вспомню всё, чему меня учили, а практики много не бывает!",
  "DIA_Nelson_Hunting_Base_13_07": "Держи, на память. Друг моего отца однажды привёз с континента пару таких шкур, на Архолосе они редкость.",
  "DIA_Nelson_Hunting_Base_15_01": "Научи меня основам разделки животных.",
  "DIA_Nelson_Hunting_Base_03_02": "В идеале ты должен начать нарабатывать навык, снимая шкуры с животных с довольной податливой кожей, таких как кротокрысы.",
  "DIA_Nelson_Hunting_Base_03_03": "Чтобы снять кожу, разрежь живот, проведи лезвием вокруг ног, а затем начинай аккуратно снимать кожу.",
  "DIA_Nelson_Hunting_Base_03_04": "За каждую шкуру можно получить неплохую сумму. Так что после того, как убьёшь какого-нибудь зверя, не забудь забрать свой трофей!",
  "DIA_Nelson_Hunting_Base_03_05": "Этого недостаточно, принеси ещё.",
  "DIA_Nelson_Hunting_Special_03_01": "Конечно, приступим к делу.",
  "DIA_Nelson_AllHunt_03_01": "Ты уже и так знаешь больше меня. Мне больше нечему тебя научить.",
  "DIA_Nelson_Hunting_Special_BFSting_15_01": "Как достать ядовитые железы?",
  "DIA_Nelson_Hunting_Special_BFSting_03_02": "Дело вот в чём... У шершней и трутней есть чувствительная точка на брюшке. Тебе нужно найти её и надавить, после чего жало выйдет наружу.",
  "DIA_Nelson_Hunting_Special_BFSting_03_03": "Затем хватаешь его и дёргаешь. Они не прикреплены... по крайней мере, я так не думаю... у них плотное брюшко, так что у тебя не должно быть никаких проблем.",
  "DIA_Nelson_Hunting_Special_BFSting_03_04": "Этого недостаточно, принеси больше.",
  "DIA_Nelson_Hunting_Special_Mandibles_15_01": "Как вырывать мандибулы?",
  "DIA_Nelson_Hunting_Special_Mandibles_03_02": "О, это довольно просто. В большинстве случаев, будь то полевой хищник, ползун или что-то ещё, на что ты охотился, нужно просто крепко схватиться за мандибулы и поворачивать их в разные стороны.",
  "DIA_Nelson_Hunting_Special_Mandibles_03_03": "Мандибулы на редкость твёрдые, и при достаточном усилии ты довольно легко сможешь их извлечь.",
  "DIA_Nelson_Hunting_Special_Mandibles_03_04": "Этого недостаточно, принеси больше.",
  "DIA_Nelson_Hunting_Special_BFWing_15_01": "Как вырывать крылья шершней?",
  "DIA_Nelson_Hunting_Special_BFWing_03_02": "Тут нужно быть предельно аккуратным, потому что они довольно хрупкие. Лучше всего схватить их у основания и постепенно вытаскивать из тела, срезая все вены, которые за ними потянутся.",
  "DIA_Nelson_Hunting_Special_BFWing_03_03": "Этого недостаточно, принеси больше.",
  "DIA_Nelson_Hunting_Special_Shells_15_01": "Как добывать панцири животных?",
  "DIA_Nelson_Hunting_Special_Shells_03_02": "Для этого требуется много сил, потому что они очень твёрдые. Чтобы их извлечь, ты должен сначала аккуратно вырезать щель между панцирем и кожей.",
  "DIA_Nelson_Hunting_Special_Shells_03_03": "В этот момент тебя ждёт неприятная работа: тебе придётся просунуть руку между ними, а затем потянуть со всей силы, пока он не оторвётся.",
  "DIA_Nelson_Hunting_Special_Shells_03_04": "Этого недостаточно, принеси больше.",
  "DIA_Nelson_Hunting_Special_Fats_15_01": "Как добыть животный жир?",
  "DIA_Nelson_Hunting_Special_Fats_03_02": "Прежде чем приступить убедись, что видишь разницу между жиром и мясом. Затем возьми острый инструмент и начни их отделять.",
  "DIA_Nelson_Hunting_Special_Fats_03_03": "Жир, загрязнённый шерстью или сухожилиями, стоит меньше, поэтому ты должен быть осторожен. Помни об этом.",
  "DIA_Nelson_Hunting_Special_Fats_03_04": "Этого недостаточно, принеси больше.",
  "DIA_Nelson_Base_Sneak_03_01": "Прежде чем ты приступишь к снятию шкуры с животных, было бы неплохо уметь их ловить, тут-то тебе и поможет навык подкрадывания.",
  "DIA_Nelson_Base_Sneak_03_02": "Для этого необходима тишина и внимательность. Согни ноги в коленях, смотри куда ступаешь, делай шаги осторожно и атакуй животное в самый подходящий момент.",
  "DIA_Nelson_TakeQuest_Quest_Buy_Choice": "Разве ты не можешь просто купить этот рог?",
  "DIA_Nelson_NEARSHADOW_No_Choice": "Мы не можем теперь повернуть назад. Оставайся здесь и прикрывай меня."
}
