{
  "DIA_Innkeeper_Searching_15_01": "Я ищу Хенка и Легрифа.",
  "DIA_Innkeeper_Searching_03_02": "Что тебе нужно от них?",
  "DIA_Innkeeper_Searching_15_03": "У меня есть к ним дело. Проблем я вам не доставлю.",
  "DIA_Innkeeper_Searching_03_04": "Это само собой, иначе мы бы с тобой уже разобрались.",
  "DIA_Innkeeper_Searching_15_05": "Не знаешь, где я могу их найти?",
  "DIA_Innkeeper_Searching_03_06": "Если их тут рядом нет, то не знаю. Я не хожу за всеми по пятам.",
  "DIA_Innkeeper_Dalmon_15_01": "Я ищу кого-нибудь сильного для работы.",
  "DIA_Innkeeper_Dalmon_03_02": "Здесь ты найдёшь только сильных людей. Никто не становится Сыном Волка, читая книги, а только путём упорных, мужских тренировок!",
  "DIA_Innkeeper_Dalmon_15_03": "Это замечательно. Но большинство из вас постоянно заняты, а мне нужен кто-то у кого есть свободное время.",
  "DIA_Innkeeper_Dalmon_03_04": "Хм, мне кажется, что у Далмона не особо много забот..., по крайней мере, для жителя Логова. Попробуй спросить его.",
  "DIA_Innkeeper_Dalmon_15_05": "Спасибо.",
  "DIA_Innkeeper_Ivy_15_01": "Недавно тут была девушка.",
  "DIA_Innkeeper_Ivy_03_02": "Была, Айви, если я правильно помню. А что такое?",
  "DIA_Innkeeper_Ivy_15_03": "Ты знаешь, где она?",
  "DIA_Innkeeper_Ivy_03_04": "Мне она не докладывала. Пока ты носился по Логову как идиот, она успела поговорить с каждым из моих гостей.",
  "DIA_Innkeeper_Ivy_03_05": "Говорю тебе, найди себе другую, приличную...",
  "DIA_Innkeeper_Ivy_15_06": "Ты меня неправильно понял. Мы только работаем вместе, я должен сказать ей кое-что важное.",
  "DIA_Innkeeper_Ivy_03_07": "А, тогда извиняюсь. Но как я уже сказал, я не знаю, где она. Надеюсь, что она сможет о себе позаботиться.",
  "DIA_Innkeeper_Ivy_15_08": "Почему?",
  "DIA_Innkeeper_Ivy_03_09": "Она разговаривала не только с Сынами Волка, но и с какими-то подозрительными типами. Они определённо были не местными.",
  "DIA_Innkeeper_JonHouse_Description": "Ты, случайно, не знаешь, в каком доме жил Йон?",
  "DIA_Innkeeper_JonHouse_15_01": "Спасибо за информацию, я проверю. Кстати, ты, случайно, не знаешь, где жил Йон?",
  "DIA_Innkeeper_JonHouse_03_02": "Эх, его будет не хватать. Никто так, как он, не мочил ползунов на руднике...",
  "DIA_Innkeeper_JonHouse_15_03": "Мне тоже жаль. Но ты понимаешь, о чём я прошу?",
  "DIA_Innkeeper_JonHouse_03_04": "Жил? То есть уже не... ааа, с ним стало то, о чём я думаю?",
  "DIA_Innkeeper_JonHouse_15_05": "Да, Йон мёртв. Я не смог его спасти, было слишком много ползунов. Ты знаешь ответ на мой вопрос?",
  "DIA_Innkeeper_JonHouse_03_06": "Да, да. Как выйдешь с таверны, поверни налево, спустишься по лестнице возле колодца, снова налево и первый вход слева.",
  "DIA_Innkeeper_JonHouse_15_07": "Спасибо за помощь. Я, вероятно, загляну к тебе ещё раз, на случай, если Айви появится.",
  "DIA_Innkeeper_JonHouse_03_08": "Я тоже буду поглядывать. Она давала большие чаевые.",
  "DIA_Innkeeper_SQ405_Hello_03_01": "Ты из города?",
  "DIA_Innkeeper_SQ405_AfterHello_15_01": "Да, а почему спрашиваешь?",
  "DIA_Innkeeper_SQ405_AfterHello_03_02": "Скажи мне, что там сейчас пьют?",
  "DIA_Innkeeper_SQ405_AfterHello_15_03": "Пиво, вино, иногда ром, ничего особенного.",
  "DIA_Innkeeper_SQ405_AfterHello_03_04": "Не о том я говорю! Послушай, часть моих клиентов начала жаловаться на небогатый выбор напитков в моей таверне.",
  "DIA_Innkeeper_SQ405_AfterHello_03_05": "Сначала я счёл, что это не проблема, потому что они и так будут пить у меня, но эти предатели начали посылать наших охотников в Зильбах и в город за алкоголем!",
  "DIA_Innkeeper_SQ405_AfterHello_03_06": "Я хочу, чтобы ты принёс мне образцы лучшего алкоголя, который только знаешь. Ты кажешься мне человеком, который много путешествует, поэтому у тебя наверняка была возможность попробовать и то и сё.",
  "DIA_Innkeeper_SQ405_AfterHello_03_07": "Если вкус меня устроит, то готов буду подписать контракт на регулярную поставку.",
  "DIA_Innkeeper_SQ405_RealStart_15_01": "Ничего не обещаю, но посмотрим, что можно сделать.",
  "DIA_Innkeeper_GiveAlco_Description": "(Отдать алкоголь)",
  "DIA_Innkeeper_CheckThisOut_15_01": "Попробуй это.",
  "DIA_Innkeeper_WeHaveADeal_15_02": "Конечно, помимо этого, вероятно, будут ещё и транспортные расходы.",
  "DIA_Innkeeper_WeHaveADeal_03_03": "Отлично! Для начала я буду брать по 2 ящика в неделю.",
  "DIA_Innkeeper_LegacyArrazol_03_02": "Ну и дрянь! Ты что думаешь, что парни после дня тренировок и охоты завалятся в таверну попить вина?",
  "DIA_Innkeeper_DarkBeer_03_01": "Зараза! А неплохо! Откуда ты это взял?!",
  "DIA_Innkeeper_DarkBeer_15_02": "Недавно Томас, пивовар из города, пробовал вывести это на рынок.",
  "DIA_Innkeeper_DarkBeer_15_03": "Я могу поговорить с ним о контракте с твоей таверной. Если правильно помню, он рассчитывал получить...",
  "DIA_Innkeeper_Starka_03_03": "Что ты мне даёшь? На вкус это как водичка для каких-то деревенщин с ярмарки!",
  "DIA_Innkeeper_Starka_03_04": "Не буду подавать это в своей таверне!",
  "DIA_Innkeeper_Gold200_15_01": "...200 золотых за ящик.",
  "DIA_Innkeeper_Gold200_03_02": "200 золотых за ящик пива? Да ты, должно быть, шутишь!",
  "DIA_Innkeeper_Gold200_03_03": "Думаю, мне придётся остаться при моём текущем ассортименте. Такая цена меня разорит!",
  "DIA_Innkeeper_Gold150_15_01": "...150 золотых на ящик.",
  "DIA_Innkeeper_Gold100_15_01": "...100 золотых на ящик.",
  "DIA_Innkeeper_SQ405_Aftermatch_15_01": "Томас согласился на твоё предложение.",
  "DIA_Innkeeper_SQ405_Aftermatch_03_02": "Но до меня ещё не дошла даже бутылка пива!",
  "DIA_Innkeeper_SQ405_Aftermatch_03_03": "Я поверю в это, когда угощу им своих клиентов.",
  "DIA_Innkeeper_SQ405_Aftermatch_03_04": "Я и мои клиенты испытали это на собственном опыте.",
  "DIA_Innkeeper_SQ405_Aftermatch_03_05": "Это пиво превосходно! Ещё раз спасибо тебе за помощь!",
  "DIA_Innkeeper_SQ405_Aftermatch_03_06": "Возьми эти несколько бутылок рома в качестве награды. С тех пор как мы заполучили сюда 'Тёмное паладинское', этот моряцкий напиток пьёт только Грон.",
  "DIA_Innkeeper_CheckThisOut_03_02": "..."
}
