{
  "DIA_Gaston_Who_15_01": "Кто ты?",
  "DIA_Gaston_Who_03_02": "Меня зовут Гастон, молодой человек. Я охотник.",
  "DIA_Gaston_Who_03_03": "Ну, вернее был им, поскольку теперь я практически не охочусь. Я заработал достаточно и теперь могу просто наслаждаться жизнью.",
  "DIA_Gaston_Who_What_15_01": "Так и чем же ты занимаешься?",
  "DIA_Gaston_Who_What_03_02": "Я пытаюсь обучить своего сына мастерству охоты. Страсть к охоте заложена в крови у всей нашей семьи, без исключения.",
  "DIA_Gaston_Who_What_03_03": "Ещё я присматриваю за семейным бизнесом. Моя дочь Люси может продать тебе достойный лук.",
  "DIA_Gaston_Who_What_03_04": "А в свободное время я наслаждаюсь вкуснейшим пивом! Это тёмное произведение искусства от городского пивовара меня покорило. Я крайне рекомендую и тебе попробовать.",
  "DIA_Gaston_Teach_15_01": "Ты можешь меня чему-нибудь научить?",
  "DIA_Gaston_Teach_03_02": "Так-то я умею потрошить дичь и изготовлять луки. За определённую сумму я мог бы и тебя чему-нибудь научить...",
  "DIA_Gaston_Teach_03_03": "Но сначала купи мне пива. Только не какую-нибудь гадость, ладно? Давай 'Тёмного паладинского'.",
  "DIA_Gaston_TeachBow_15_01": "А как насчёт стрельбы из лука?",
  "DIA_Gaston_TeachBow_03_02": "Извини, но этому обучать я могу только членов моей семьи. Таковы наши обычаи.",
  "DIA_Gaston_Beer_15_01": "Вот твоё пиво.",
  "DIA_Gaston_Beer_03_02": "Отлично! Говорю тебе, ты не найдёшь пива лучше на всём этом острове! Сейчас я даже готов обучить тебя изготовлению луков и... да будь оно неладно!",
  "DIA_Gaston_Beer_03_07": "Если ты уже знаешь основы снятия шкур животных, я даже покажу тебе, как добывать клыки и когти животных, рога мракориса, а также сердца магических существ. Не то чтобы я желаю тебе встречи с ними!",
  "DIA_Gaston_Beer_03_03": "Но это не 'Тёмное паладинское'! Я не буду пить эту дрянь. Возвращайся с хорошим пивом, и начнём твоё обучение.",
  "DIA_Gaston_Beer_15_04": "Где я могу купить его?",
  "DIA_Gaston_Beer_03_05": "Проще всего в пивоварне Томаса, но наверняка сможешь купить и где-нибудь ещё.",
  "DIA_Gaston_Beer_15_06": "Хорошо, я скоро вернусь.",
  "DIA_Gaston_Ambient_15_01": "Ты в порядке?",
  "DIA_Gaston_Ambient_03_02": "Ситуация на острове ухудшается. Все запасаются едой, а значит мне приходится охотиться всё чаще и чаще. Ничем хорошим для природы Архолоса это не закончится.",
  "DIA_Gaston_Ambient_03_03": "Мой сын справился с нашим семейным испытанием, так что лучше и быть не может!",
  "DIA_Gaston_SQ402Nelson_15_01": "Я поговорил с твоим сыном.",
  "DIA_Gaston_SQ402Nelson_Shadowbeast_15_01": "Ты уверен, что Нельсон способен убить мракориса?",
  "DIA_Gaston_SQ402Nelson_Shadowbeast_03_02": "Конечно! Это у него в крови. На свой двадцатый день рождения через это проходили мой дед, отец, старший сын и я. Он тоже справится.",
  "DIA_Gaston_SQ402Nelson_Death_15_01": "Я слышал, что один из твоих сыновей уже погиб во время охоты...",
  "DIA_Gaston_SQ402Nelson_Death_03_02": "Издержки профессии. Всегда есть какой-то риск, это мужская работа. Не буду скрывать – я скучаю по сыну, но такова жизнь.",
  "DIA_Gaston_SQ402Nelson_Death_15_03": "А не думаешь, что Нельсон не годится в охотники?",
  "DIA_Gaston_SQ402Nelson_Death_03_04": "Чепуха. Каждый мужчина нашей семьи был охотником.",
  "DIA_Gaston_SQ402Nelson_Magic_15_01": "Как по мне, он предпочёл бы заняться изучением книг о магии.",
  "DIA_Gaston_SQ402Nelson_Magic_03_02": "Ты пришёл, чтобы досаждать мне?",
  "DIA_Gaston_SQ402Nelson_Save_15_01": "Я пришёл, чтобы сохранить жизнь твоего сына.",
  "DIA_Gaston_SQ402Nelson_Save_03_02": "О чём ты говоришь? Если он не справится, то будет недостоин называться моим сыном.",
  "DIA_Gaston_SQ402Nelson_Save_15_03": "Если ты продолжишь навязывать ему охоту против его воли, то он точно умрёт. Решать тебе.",
  "DIA_Gaston_SQ402Nelson_Save_03_04": "Хм. Отправь его ко мне. И больше не вмешивайся в наши дела.",
  "DIA_Gaston_SQ402Nelson_Scared_15_01": "Извини, я просто боюсь за твоего сына.",
  "DIA_Gaston_SQ402Nelson_Scared_03_02": "За что я тебе благодарен. Однако Нельсон должен найти свой путь. Ты можешь помочь ему, если хочешь, но без рога я его видеть не хочу.",
  "DIA_Gaston_SQ402Nelson_Hunter_15_01": "Но не каждому охотнику суждено дожить до старости.",
  "DIA_Gaston_SQ402Nelson_Hunter_03_02": "Ты прав. Такова наша жизнь. Я и сам много раз рисковал жизнью, чтобы прокормить своих детей.",
  "DIA_Gaston_SQ402Nelson_Hunter_03_03": "Извини, я больше не хочу об этом говорить.",
  "DIA_Gaston_SQ402Nelson_Strong_15_01": "Нельсон – способный парень, но разве ты не боишься за его жизнь?",
  "DIA_Gaston_SQ402Nelson_Strong_03_02": "С опытом к нему придут сила и ловкость. Просто так ничего не даётся.",
  "DIA_Gaston_SQ402Nelson_Strong_03_03": "Он уже взрослый. Как-нибудь справится. Мы не можем забывать о наших традициях, именно благодаря им мы прошли такой долгий путь.",
  "DIA_Gaston_SQ402Nelson_Help_15_01": "Твой сын попросил меня помочь ему добыть рог.",
  "DIA_Gaston_SQ402Nelson_Help_03_02": "ЧТО? Боги, какой позор для моих предков. Не могу поверить, что он дошёл до такого.",
  "DIA_Gaston_SQ402Nelson_Help_15_03": "Подожди...",
  "DIA_Gaston_SQ402Nelson_Help_03_04": "Не перебивай меня! Дай мне только добраться до этого маленького паршивца.",
  "DIA_Gaston_SQ402Nelson_Help_03_05": "Можешь передать ему, что пока он не докажет себя частью этой семьи, ноги его в нашем доме не будет. Прощай.",
  "DIA_Gaston_WhereNelson_15_01": "Что случилось с твоим сыном?",
  "DIA_Gaston_WhereNelson_03_02": "Я о нём позаботился.",
  "DIA_Gaston_WhereNelson_15_03": "Что ты имеешь в виду? Ты же знаешь, что он не охотник!",
  "DIA_Gaston_WhereNelson_03_04": "Ты полагаешь, что я не могу позаботиться о собственном сыне?",
  "DIA_Gaston_WhereNelson_Know_15_01": "Я просто хочу знать, где он находится.",
  "DIA_Gaston_WhereNelson_Know_03_02": "Не волнуйся, приятель. Я думаю, что он счастлив.",
  "DIA_Gaston_WhereNelson_No_15_01": "Пока у тебя не получалось.",
  "DIA_Gaston_WhereNelson_No_03_02": "Может быть, однажды ты сам станешь отцом и увидишь, как тяжело воспитывать потомство.",
  "DIA_Gaston_WhereNelson_No_03_03": "А теперь, пожалуйста, не читай мне нотаций. Иди, выпей пива за мой счёт, почувствуй вкус жизни. Это за помощь Нельсону.",
  "DIA_Gaston_TeachBow_03_03": "И знаешь, я могу показать тебе, как стать более ловким. Тогда у тебя будет основа для обучения стрельбе из лука у кого-нибудь другого.",
  "DIA_Gaston_TeachBow_03_04": "И я не прошу пиво за это: обучение ловкости... хех, это само по себе весело. Хотя... я и золото с радостью приму, хе-хе!",
  "DIA_Gaston_Training_15_00": "Я хочу быть более ловким.",
  "DIA_Gaston_Training_13_01": "Хорошо, тогда давай приступим!",
  "DIA_Gaston_TrainingBack_03_00": "Ты уже знаешь достаточно. Мне больше нечему тебя научить.",
  "DIA_Gaston_TrainingDEX1_13_01": "Маловато будет, за такую мелочь не обучаю.",
  "DIA_Gaston_TrainingDEX5_13_01": "Если ты хочешь многому научиться, то и платить нужно соответственно!",
  "DIA_Gaston_TeachFletchery2_15_01": "Научи меня продвинутым техникам изготовления луков.",
  "DIA_Gaston_TeachFletchery2_13_01": "На этом уровне следует проявить интерес к композитному оружию. Луки, созданные из комбинации дерева и рогов, могут отправлять снаряды с такой силой, что мало кто сможет выдержать попадание.",
  "DIA_Gaston_TeachFletchery2_13_02": "Разумеется, аналогичное решение можно использовать и в арбалетах. Правда, сборка всех частей воедино доставит тебе немало хлопот, но со временем ты освоишь. Просто тщательнее проверяй качество каждой детали.",
  "DIA_Gaston_TeachFletchery2_13_03": "Послушай, я же прошу не так уж и много, ты сможешь дособрать нужную сумму.",
  "DIA_Gaston_TeachFletchery3_15_01": "Научи меня искусным техникам изготовления луков.",
  "DIA_Gaston_TeachFletchery3_13_01": "Итак, ты достиг того уровня, когда тебя уже не интересуют никакие компромиссы. Отныне тебе нет прощения даже за малейшие ошибки.",
  "DIA_Gaston_TeachFletchery3_13_02": "Самостоятельные компоненты луков и арбалетов, которые ты создаёшь, должны идеально работать все воедино. Нельзя допустить даже малейший недочёт.",
  "DIA_Gaston_TeachFletchery3_13_03": "Кроме того, не бойся экспериментировать с новыми материалами, если ты считаешь, что это улучшит качество твоих изделий. Просто упомяну, что однажды я видел арбалет, выкованный целиком из металла, – и это было мощно!",
  "DIA_Gaston_TeachFletchery3_13_04": "Послушай, я же прошу не так уж и много, ты сможешь дособрать нужную сумму.",
  "DIA_Gaston_Hunting_Special_03_01": "Без проблем, давай посмотрим, на что ты годен.",
  "DIA_Gaston_AllHunt_03_01": "Ты прирождённый охотник. Я не могу научить тебя ничему другому.",
  "DIA_Gaston_Hunting_Special_Teeth_15_01": "Как вырывать клыки у животных?",
  "DIA_Gaston_Hunting_Special_Teeth_03_02": "Заглядываешь в пасть убитого животного, разрезаешь дёсны острым предметом, а затем уверенным движением вытаскиваешь клык. Будь осторожен, чтобы не сломать его!",
  "DIA_Gaston_Hunting_Special_Teeth_03_03": "Ты принёс слишком мало, я не обучаю за такую мелочь.",
  "DIA_Gaston_Hunting_Special_Claws_15_01": "Как вырезать когти у животных?",
  "DIA_Gaston_Hunting_Special_Claws_03_02": "Начни с того, что убедись, что весь коготь вытянут. Как только это будет сделано, возьми лезвие и надрежь фалангу.",
  "DIA_Gaston_Hunting_Special_Claws_03_03": "Через разрез будет легче вытащить коготь. Сухожилие может потянуться следом. В этом случае просто перережь его.",
  "DIA_Gaston_Hunting_Special_Claws_03_04": "Ты принёс слишком мало, я не обучаю за такую мелочь.",
  "DIA_Gaston_Hunting_Special_Heart_15_01": "Как извлекать сердца магических существ?",
  "DIA_Gaston_Hunting_Special_Heart_03_02": "Каменных големов просто бьёшь несколько раз по туловищу, пока в нём не образуется щель. И через неё уже вытаскиваешь сердце. В случае с болотными големами тебе также придётся разгребать грязь, которой они покрыты.",
  "DIA_Gaston_Hunting_Special_Heart_03_03": "Что касается других существ... хммм... Я сомневаюсь, что на Архолосе у тебя будет возможность встретить демона или любое другое создание Белиара, но принцип тот же самый.",
  "DIA_Gaston_Hunting_Special_Heart_03_04": "Этого маловато, тебе нужно принести больше.",
  "DIA_Gaston_Hunting_Special_ShadowHorn_15_01": "Как вырывать рога мракориса?",
  "DIA_Gaston_Hunting_Special_ShadowHorn_03_02": "Нужно умело надрезать кожу вокруг них так, чтобы обнажился корень. Затем нужно поддеть его каким-нибудь крепким лезвием и ослабить.",
  "DIA_Gaston_Hunting_Special_ShadowHorn_03_03": "Просто крути ослабленный рог в разные стороны, и в конце концов тебе удастся его вытащить.",
  "DIA_Gaston_Hunting_Special_ShadowHorn_03_04": "Этого недостаточно, принеси больше.",
  "DIA_Gaston_SQ402Nelson_Shadowbeast_BACK_Choice": "(Смириться)"
}