{
  "DIA_Devir_SQ415_Emotions_15_01": "Как настрой перед боем?",
  "DIA_Devir_SQ415_Emotions_03_02": "Отлично! Я раздавлю Кайлида, как мясного жука! Он что, думает, что его скорость компенсирует недостаток силы? Ха! Он бы лучше использовал её убегая!",
  "DIA_Devir_SQ415_Emotions_15_03": "Ты настолько уверен в себе? Тебе точно не нужно как-то подготовиться?",
  "DIA_Devir_SQ415_Emotions_03_04": "Конечно нужно! Подготовка – это основа любого боя! А почему ты спрашиваешь?",
  "DIA_Devir_SQ415_Emotions_15_05": "Я поставил на тебя несколько золотых и не хотел бы, чтобы это стало плохой инвестицией. Могу ли я как-то помочь тебе подготовиться?",
  "DIA_Devir_SQ415_Emotions_03_06": "Конечно, мне бы кое-что пригодилось, и новичок, вроде тебя, идеален для этого поручения!",
  "DIA_Devir_SQ415_Emotions_03_07": "Во-первых, мне нужно растение под названием 'драконий корень'. Из него можно сделать такие сильные зелья, что никто не сможет тебе противостоять!",
  "DIA_Devir_SQ415_Emotions_03_08": "И, во-вторых, некоторое время назад я бродил перед Логовом, по дороге к Винограднику. Какой-то мерзкий бритвозуб напал на меня, поэтому я без раздумий вонзил в него меч.",
  "DIA_Devir_SQ415_Emotions_03_09": "Прежде чем я успел его вытащить, появилась целая стая этих тварей, так что мне пришлось делать ноги. Верни моё оружие. Оно поможет справиться с Кайлидом.",
  "DIA_Devir_SQ415_ReadyForFight_03_01": "Я знаю, что ты сделал это только ради денег, но спасибо, что помог мне подготовиться.",
  "DIA_Devir_SQ415_ReadyForFight_15_02": "Теперь просто постарайся всё не испортить во время боя.",
  "DIA_Devir_SQ415_GotPlant_15_01": "Я принёс растение, о котором ты просил.",
  "DIA_Devir_SQ415_GotPlant_03_02": "Дай-ка взглянуть.",
  "DIA_Devir_SQ415_GotPlant_03_03": "Да, это драконий корень. Теперь мне есть из чего приготовить отвар.",
  "DIA_Devir_SQ415_FoundSword_15_01": "Я принёс твой меч.",
  "DIA_Devir_SQ415_FoundSword_03_02": "Посмотрим...",
  "DIA_Devir_SQ415_FoundSword_03_03": "О да, вот это – оружие, а не какой-то хлам, которым торгуют у вас в городе!",
  "DIA_Devir_SQ415_FoundSword_03_04": "Теперь-то у Кайлида нет никаких шансов!",
  "DIA_Devir_SQ415_Finish_15_01": "Как себя чувствуешь?",
  "DIA_Devir_SQ415_Finish_03_02": "Как и раньше, потому что я ещё перед боем знал, что выиграю! Спасибо за помощь, она оказалась полезной.",
  "DIA_Devir_SQ415_Finish_03_03": "Даже со своим мечом я не смог его вырубить. Я должен воспринять это как урок смирения. Тем не менее спасибо за помощь.",
  "DIA_Devir_SQ415_Finish_03_04": "Куда я... А, вот. Я сделал отвар из драконьего корня, и у меня осталась ещё одна фляга. Вот, она мне не понадобится.",
  "DIA_Devir_SQ415_Finish_15_05": "Спасибо, пригодится. Если ты снова затеешь с кем-то драку, дай мне знать.",
  "DIA_Devir_SQ415_Finish_03_06": "Конечно, после подобного сотрудничества я бы с радостью подписался и на большее!",
  "DIA_Devir_YourSword_15_01": "Это твой меч?",
  "DIA_Devir_YourSword_03_02": "Да! Где ты его достал?",
  "DIA_Devir_YourSword_15_03": "Я нашёл его рядом с телом бритвозуба и увидел гравировку, поэтому решил вернуть его тебе.",
  "DIA_Devir_YourSword_03_04": "Спасибо, парень. Вот, несколько золотых за твои хлопоты."
}