{
  "DIA_Einar_HELLO_15_01": "Привет! Ты кузнец?",
  "DIA_Einar_HELLO_03_02": "Нет, мне просто нравится иногда стучать молотом. Помогает лучше себя чувствовать.",
  "DIA_Einar_HELLO_03_03": "Эх, почему ты задаёшь такие идиотские вопросы? Да, я кузнец.",
  "DIA_Einar_JOB_15_01": "Как ты получил свою работу?",
  "DIA_Einar_JOB_03_02": "Смотри, какой любопытный! Я много лет служил в армии на континенте.",
  "DIA_Einar_JOB_03_03": "Подробности я тебе не стану раскрывать, потому что не люблю рассказывать истории, но там мне доводилось поработать с молотом.",
  "DIA_Einar_JOB_03_04": "Не многие солдаты доживают до старости, а я хотел пожить ещё немного. И поскольку я всегда был достаточно сильным...",
  "DIA_Einar_TRADEOPTION_15_01": "У тебя есть что-нибудь на продажу?",
  "DIA_Einar_TRADEOPTION_03_02": "Такого оружия, как у меня, ты не найдёшь ни у кого из городских кузнецов.",
  "DIA_Einar_TRADEOPTION_03_03": "У меня также есть все материалы, необходимые для ковки высокопрочного оружия. Можешь взглянуть, если хочешь.",
  "DIA_Einar_TEACHSMITH_15_01": "Ты можешь научить меня ковать оружие?",
  "DIA_Einar_TEACHSMITH_03_03": "Не понимаю, зачем тебе это нужно? Ты не выглядишь сильным, а для этого нужны стальные мышцы.",
  "DIA_Einar_TEACHSMITH_03_05": "Хорошо. Но я не стану это делать задаром. Изучение продвинутых техник не может быть дешёвым!",
  "DIA_Einar_Partners_15_01": "Почему бы нам не поработать вместе?",
  "DIA_Einar_Partners_03_02": "Хм, полагаю, ты имеешь в виду, что будешь ковать по несколько мечей в день, а я буду скупать их у тебя по хорошей цене?",
  "DIA_Einar_Partners_03_03": "Знаешь что, звучит неплохо. Почему бы и нет?",
  "DIA_Einar_Partners_15_04": "Так что, договорились?",
  "DIA_Einar_Partners_03_05": "Нет. Хахаха. Думаешь, я идиот? И кому я буду продавать хлам, который ты выкуешь?",
  "DIA_Einar_Partners_03_06": "Может быть, тебе удастся найти какого-нибудь идиота в городе. Удачи.",
  "DIA_Einar_TRADE_15_01": "Покажи мне свои товары.",
  "DIA_Einar_TRADE_03_02": "Смотри внимательно.",
  "DIA_Einar_AMBIENT_15_01": "Как дела?",
  "DIA_Einar_AMBIENT_03_02": "У меня голова кругом идёт от этой наковальни. Столько лет, а я всё ещё так и не привык к ней.",
  "DIA_Einar_AMBIENT_03_03": "После долгого рабочего дня каждый заслуживает пинту хорошего пива.",
  "DIA_Einar_AMBIENT_03_04": "Зараза, я проголодался.",
  "DIA_Einar_Bolt_15_01": "Ты узнаёшь этот болт?",
  "DIA_Einar_Bolt_03_02": "Узнаю ли его я? Это я его сделал!",
  "DIA_Einar_Bolt_15_03": "Отлично. У меня есть несколько вопросов...",
  "DIA_Einar_Bolt_03_04": "Прежде всего, у меня вопрос: где ты его взял? Это болт, которым используют только Сыны Волка, да и то не все. Ты его украл?",
  "DIA_Einar_Bolt_Next_15_01": "Произошёл определённый... инцидент. Болт с таким наконечником ранил одного из... стражников. К сожалению, исход был смертельным.",
  "DIA_Einar_Bolt_Next_03_02": "По опыту скажу, его можно было спасти, но, видимо, ни одному городскому шарлатану это не удалось. Так что насчёт него?",
  "DIA_Einar_Bolt_Chad_15_01": "Думаю, я буду задавать здесь вопросы.",
  "DIA_Einar_Bolt_Chad_03_02": "Осторожней. Ты не на своей территории, в отличие от меня, поэтому я советую тебе быть вежливым.",
  "DIA_Einar_Bolt_Chad_03_03": "Ещё раз: где ты взял болт?",
  "DIA_Einar_Bolt_Why_15_01": "Почему тебя это интересует?",
  "DIA_Einar_Bolt_Why_03_02": "Наверное, потому что, как и любой нормальный человек, я хочу быть уверен в том, что не имею дел с вором?",
  "DIA_Einar_Bolt_Legal_15_01": "Нет, я получил его законным путём.",
  "DIA_Einar_Bolt_Legal_03_02": "Замечательно. Только что это значит?",
  "DIA_Einar_Bolt_City_15_01": "Посещают ли Сыны Волка город?",
  "DIA_Einar_Bolt_City_03_02": "Редко, но бывает. Сразу отвечу: нет, я не думаю, что кто-то из них стал бы стрелять в стражников. Зачем им это было бы нужно?",
  "DIA_Einar_Bolt_City_03_03": "Вполне вероятно, что один из владельцев этих болтов позволил себя обокрасть, и, боясь наказания, никому об этом не рассказал.",
  "DIA_Einar_Bolt_City_15_04": "Я думал, что вы храбрые и дисциплинированные.",
  "DIA_Einar_Bolt_City_03_05": "И ты правильно думал. Мы не боимся никаких врагов, будь то человек или эти зелёные монстры. А вот с командирами всё иначе, и это правильно.",
  "DIA_Einar_Bolt_Strange_15_01": "Этот болт выглядит очень необычно.",
  "DIA_Einar_Bolt_Strange_03_02": "Верно. Это не просто какой-то предмет снаряжения для защиты от толпы разъярённых крестьян, это достойное оружие для охоты.",
  "DIA_Einar_Bolt_Strange_03_06": "Благодаря особой форме наконечника и усиленной конструкции балки, эти болты способны пробить панцири этих подземных насекомых.",
  "DIA_Einar_Bolt_Strange_03_07": "Многие охотники дорожат ими во время охоты, и при помощи них удалось спасти немало жизней.",
  "DIA_Einar_Bolt_CanYou_15_01": "Можешь сказать, когда ты его сделал?",
  "DIA_Einar_Bolt_CanYou_03_02": "Если бы он был неиспользованным, я, наверное, смог бы определить. К сожалению, он повреждён, и, вдобавок ко всему, плохо отмыт от крови. Я мог бы отполировать его, но это также снизило бы точность оценки.",
  "DIA_Einar_Bolt_CanYou_15_03": "Понятно. В любом случае не является ли он каким-то новым изобретением?",
  "DIA_Einar_Bolt_CanYou_03_04": "Нет, я делаю их уже довольно много лет. За это время многие Сыны Волка их получили.",
  "DIA_Einar_Who_15_01": "Кто в последнее время получал от тебя такие болты?",
  "DIA_Einar_Who_03_02": "Несколько человек. У меня слишком много другой ежедневной работы, чтобы производить огромное количество болтов, нужных только охотникам.",
  "DIA_Einar_Who_15_03": "Так кто же?",
  "DIA_Einar_Who_03_04": "Эх, дай-ка подумать. Полагаю, ты не перестанешь меня доставать, если я не скажу?",
  "DIA_Einar_Who_15_05": "Нет.",
  "DIA_Einar_Who_03_06": "Хорошо. Их получили... Арет, Грон... Хенк и Легриф... и... и я думаю, что всё. Но я не уверен.",
  "DIA_Einar_Who_Arethe_15_01": "Где я могу найти Арета?",
  "DIA_Einar_Who_Arethe_03_02": "Скорее всего, он сидит у себя дома. Когда он не на службе, то его больше нигде не видно.",
  "DIA_Einar_Who_Gron_15_01": "Где Грон?",
  "DIA_Einar_Who_Gron_03_02": "В свободное время он бывает в таверне. Очень неприятный тип, единственный, кого я знаю, кто пренебрежительно отзывается об Ульрике.",
  "DIA_Einar_Who_Vahral_15_01": "Хенк и Легриф вроде как друзья?",
  "DIA_Einar_Who_Vahral_03_02": "Как ты догадался?",
  "DIA_Einar_Who_Vahral_15_03": "Ты очень быстро назвал их одного за другим. Как будто упомянув первого, ты сразу же ассоциировал его со вторым.",
  "DIA_Einar_Who_Vahral_03_04": "Хм, а ты молодец. Да, они держатся вместе. Оба чрезмерно любят выпить, даже по моим меркам, можешь спросить у хозяина таверны.",
  "DIA_Einar_Who_Thanks_15_01": "Спасибо, что рассказал так много.",
  "DIA_Einar_Who_Thanks_03_02": "Ага. Если Ульрик отрубит мне голову за то, что я перестал работать, я буду преследовать тебя после смерти. Ты понял?",
  "DIA_Einar_Who_Thanks_15_03": "Да, конечно. Молюсь о том, чтобы ты прожил ещё немного. Увидимся позже.",
  "DIA_Einar_TEACHSMITH_03_02": "Нет, я не могу. Ульрику не понравится, если его кузнец будет обучать чужаков своему искусству. Это моё последнее слово.",
  "DIA_Einar_TEACHSMITH_15_04": "В таком случае покажи мне, как стать сильнее.",
  "DIA_Einar_TEACHSMITH_03_06": "И помни. Я делаю это только потому, что ты оказался полезен для Ульрика, а значит, и всего нашего сообщества.",
  "DIA_Einar_Train_15_00": "Покажи мне, как стать сильнее.",
  "DIA_Einar_Train_03_01": "Хорошо, приступим.",
  "DIA_Einar_Train_Back_03_00": "Неплохо, неплохо, ты уже кое-что знаешь.",
  "DIA_Einar_Train_Back_03_01": "Ты силён. Единственный способ стать ещё крепче – следовать тренировкам Сынов Волка.",
  "DIA_Einar_Train_Back_03_02": "В любом случае больше я тебе ничего не покажу.",
  "DIA_Einar_Train_STR1_13_00": "Я знаю, что мало говорю о деньгах, но не переусердствуй.",
  "DIA_Einar_Train_STR5_13_00": "За такую интенсивную тренировку мне не помешала бы сумма побольше.",
  "DIA_Einar_KQ403_Swords_15_01": "У меня есть одна просьба.",
  "DIA_Einar_KQ403_Swords_03_02": "Не только у тебя. Говори, чего ты хочешь.",
  "DIA_Einar_KQ403_Swords_15_03": "Мне нужно оружие Сынов Волка.",
  "DIA_Einar_KQ403_Swords_03_04": "Да ты с ума сошёл.",
  "DIA_Einar_KQ403_Swords_03_05": "Ты знаешь, что со мной сделает Ульрик, если я дам тебе наше оружие?",
  "DIA_Einar_KQ403_Swords_Ulryk_15_01": "Я работал на Ульрика.",
  "DIA_Einar_KQ403_Swords_Ulryk_03_02": "В любом случае это не делает тебя одним из нас!",
  "DIA_Einar_KQ403_Swords_Ulryk_15_03": "Я не говорю, что мне нужно точно такое же оружие.",
  "DIA_Einar_KQ403_Swords_Ulryk_15_04": "Просто что-то с вашими знаками отличия.",
  "DIA_Einar_KQ403_Swords_Ulryk_03_05": "Подожди, дай посмотреть, что у меня есть.",
  "DIA_Einar_KQ403_Swords_Ulryk_03_06": "Ржавый двуручный меч сойдёт?",
  "DIA_Einar_KQ403_Swords_Yes_15_07": "Вот. У меня такое чувство, что торговца из тебя не выйдет.",
  "DIA_Einar_KQ403_Swords_Yes_03_08": "Я и не хочу торговать с миртанцами.",
  "DIA_Einar_KQ403_Swords_Yes_15_01": "Ещё лучше.",
  "DIA_Einar_KQ403_Swords_Yes_03_02": "Лучше? Для чего тебе нужен такой ржавый кусок стали?",
  "DIA_Einar_KQ403_Swords_Yes_15_03": "Длинная история. Так ты дашь мне его или нет?",
  "DIA_Einar_KQ403_Swords_Yes_03_04": "Дашь? Ты можешь купить его. 100 золотых и он твой.",
  "DIA_Einar_KQ403_Swords_Yes_15_05": "100 золотых за ржавый меч? Где ты научился так торговать?",
  "DIA_Einar_KQ403_Swords_Yes_03_06": "Он тебе нужен или нет?",
  "DIA_Einar_KQ403_Swords_Yes_15_09": "Я заплачу.",
  "DIA_Einar_KQ403_Swords_Yes_03_10": "Чем? Воздухом? Возвращайся, когда у тебя будет золото.",
  "DIA_Einar_SQ419_Wood_15_01": "Судя по всему, ты заказывал доставку древесины.",
  "DIA_Einar_SQ419_Wood_03_02": "Всё верно, но этих разгильдяев до сих пор нет! Я поговорю с Кнутом о том, чтобы он держал слово.",
  "DIA_Einar_SQ419_Wood_03_03": "Мы платим много золота за древесину высшего качества, но меня это не волнует, если она не будет доставлена вовремя.",
  "DIA_Einar_SQ419_Crednar_15_01": "Креднар не пропускает лесорубов внутрь.",
  "DIA_Einar_SQ419_Crednar_03_02": "Проклятье, что на него такое внезапно нашло, что он стал ценить правила и документы превыше здравого смысла.",
  "DIA_Einar_SQ419_Crednar_03_03": "Возьми эту бумагу и доставь древесину ко мне как можно скорее.",
  "DIA_Einar_SQ419_GotWood_03_01": "Отлично справился, наконец-то я могу вернуться к работе. Вот немного золота за твои хлопоты.",
  "DIA_Einar_SQ419_GotWood_03_02": "Слушай, я и так уже нарушил все сроки. Если Ульрик узнает об этом, он лично с меня шкуру сдерёт.",
  "DIA_Einar_SQ419_GotWood_03_03": "У меня есть предложение: ты поможешь мне закончить работу, а я изготовлю для тебя нечто особенное в своей кузнице. Поверь мне, ты будешь доволен.",
  "DIA_Einar_SQ419_GotWood_Yes_15_01": "Звучит как разумное предложение.",
  "DIA_Einar_SQ419_GotWood_Yes_03_03": "Я рад, что у тебя получилось уладить вопрос с рудником. Теперь мы сможем спокойно работать и не беспокоиться о том, что у нас закончится серебро. Иди за мной, я покажу тебе, что к чему.",
  "DIA_Einar_SQ419_GotWood_Yes_03_02": "В таком случае давай не будем терять времени и приступим к работе. Следуй за мной, я покажу тебе, что к чему.",
  "DIA_Einar_SQ419_GotWood_No_15_01": "Мне сейчас некогда...",
  "DIA_Einar_SQ419_GotWood_No_03_02": "Чёрт возьми, мне конец.",
  "DIA_Einar_SQ419_StartWood_03_01": "Распили эти брёвна так, чтобы они были длиной примерно со взрослого мужчину. А я тем временем начну разогревать печь до нужной температуры.",
  "DIA_Einar_SQ419_History_Next_03_01": "Вижу, что ты уже распилил первую партию древесины. Отлично, можем переходить к следующей задаче.",
  "DIA_Einar_SQ419_History_Next_03_02": "Возьми эти металлические стержни. Нагрей их поочереди в печи, затем иди к наковальне и бей по ним молотом поочерёдно – слева и справа, пока не получится полукруг.",
  "DIA_Einar_SQ419_History_Next_03_03": "В самом конце нужно остудить получившуюся форму, и повторить этот процесс четыре раза. Все необходимое оборудование находится здесь же, в углу мастерской.",
  "DIA_Einar_SQ419_History_Next_03_04": "Если я тебе понадоблюсь, я буду в соседней мастерской, мне нужно подготовить сплав для литья.",
  "DIA_Einar_SQ419_History_Work_15_01": "Приступим к работе. Молча.",
  "DIA_Einar_SQ419_History_Work_03_02": "Ты прав, это к лучшему.",
  "DIA_Einar_SQ419_History_Sure_15_01": "Я бы с удовольствием послушал истории о твоём народе.",
  "DIA_Einar_SQ419_History_Sure_03_02": "Среди городских жителей мало хороших слушателей, ты – исключение.",
  "DIA_Einar_SQ419_AFTERSMITHING_03_01": "У тебя отличная скорость парень, трудно поверить, что ты не из семьи кузнецов!",
  "DIA_Einar_SQ419_AFTERSMITHING_03_02": "Обе печи работают на полную, скоро приступим к литью.",
  "DIA_Einar_SQ419_AFTERSMITHING_03_03": "Идём, займёмся пока кожаными креплениями.",
  "DIA_Einar_SQ419_NextTask_03_01": "Присаживайся рядом с этой медвежьей шкурой и начинай нарезать тонкие полоски длиной с руку. Я подготовлю обивку.",
  "DIA_Einar_SQ419_TanningDone_03_01": "Думаю, такого количества полосок должно быть достаточно. Отличная работа, парень.",
  "DIA_Einar_SQ419_TanningDone_03_02": "На сегодня у нас осталось не так много работы. Беги в мою кузницу и достань форму для литья из сундука. Только будь осторожен, не сломай её!",
  "DIA_Einar_SQ419_TanningDone_What_15_01": "Так что именно мы создаём?",
  "DIA_Einar_SQ419_TanningDone_What_03_02": "Что именно? Я мог бы долго объяснять, но ты, скорее всего, так и не поймёшь всей значимости этого.",
  "DIA_Einar_SQ419_TanningDone_What_03_03": "Вкратце, это можно сравнить с магами Воды и их алтарями Аданоса. Мы ставим волчьи головы в знак уважения и памяти о наших предках.",
  "DIA_Einar_SQ419_TanningDone_What_03_04": "А теперь беги за формами, серебро и сталь вот-вот уже разогреются до нужной температуры.",
  "DIA_Einar_SQ419_Finish_15_01": "Я принёс форму для литья.",
  "DIA_Einar_SQ419_Finish_03_02": "Превосходно, тогда можем начать выплавку.",
  "DIA_Einar_TRAIN_Smith2_15_00": "Научи меня продвинутым кузнечным техникам.",
  "DIA_Einar_TRAIN_Smith2_03_01": "Видишь ли, разница между новичком и опытным кузнецом в том, что опытный не станет продавать оружие, будучи до конца неудовлетворенным его качеством.",
  "DIA_Einar_TRAIN_Smith2_03_02": "Если увидишь недостаток, исправь его, не закрывай на него глаза. Кроме того, экспериментируй с новым сырьем, таким как это, чтобы добавить разнообразия в свою мастерскую.",
  "DIA_Einar_TRAIN_Smith2_03_03": "Я знаю, что ты нравишься Ульрику, но он не заставлял меня учить тебя. Неси золото или можешь забыть об этом.",
  "DIA_Einar_TRAIN_Smith3_15_00": "Научи меня искусным кузнечным техникам.",
  "DIA_Einar_TRAIN_Smith3_03_01": "Если хочешь создавать оружие высочайшего класса, то должен отбросить все условности. Когда куёшь, есть только ты, молот и сырьё.",
  "DIA_Einar_TRAIN_Smith3_03_02": "Нужно быть амбициозным с каждым проектом, 'хорошего оружия' тебе отныне недостаточно. Твоё оружие не будет считаться законченным, пока оно не станет частью тебя.",
  "DIA_Einar_TRAIN_Smith3_03_03": "Теперь, когда ты знаешь, как надо подходить к работе, остаётся только ковать, ковать и ещё раз ковать. Основываясь на лучших чертежах, разумеется.",
  "DIA_Einar_TRAIN_Smith3_03_04": "Я знаю, что ты нравишься Ульрику, но он не заставлял меня учить тебя. Неси золото или можешь забыть об этом.",
  "DIA_Einar_SELLPLATE_Description": "У меня есть то, что тебе нужно. (Продать пластины панциря ползунов)",
  "DIA_Einar_AMBIENT_03_05": "С тех пор как ты покинул рудник, здесь царит странная атмосфера. С одной стороны, мы снова добываем серебро, с другой – жаль, что не стало Йона и ребят.",
  "DIA_Einar_AMBIENT_03_06": "Тот факт, что королевский посланник доставляет неприятности горожанам, чрезвычайно радует обитателей Логова. Мы с нетерпением ждём новостей о его деятельности.",
  "DIA_Einar_Armors_15_01": "Ты работаешь с доспехами?",
  "DIA_Einar_Armors_03_02": "Ты видел, во что одеты Сыны Волка? Такие доспехи требуют тщательного ухода и всегда должны быть тщательно подогнаны под владельца.",
  "DIA_Einar_Armors_03_03": "В свободное время я также укрепляю и ремонтирую доспехи местных охотников. Хотя они и не одни из нас, но было бы обидно, если бы их убил снеппер.",
  "DIA_Einar_Armors_03_04": "Просто помни, что я не стану тратить своё время и серебро на всякую ерунду. Я работаю только с качественными доспехами.",
  "DIA_Einar_Armors_03_05": "Довольно этих разговоров, покажи мне, что у тебя там есть, и я скажу, что нужно и сколько это будет стоить.",
  "DIA_Einar_UpgradeArmor_Tier2_Choices_Choice": "(Улучшить обычные доспехи)",
  "DIA_Einar_UpgradeArmor_Tier3_Choices_Choice": "(Улучшить до превосходных доспехов)"
}
