{
  "DIA_Yezegan_FabioIdea_15_01": "У тебя есть идеи, как прогнать этих бездельников?",
  "DIA_Yezegan_FabioIdea_03_02": "О, неужели кто-то наконец-то готов с ними разобраться?",
  "DIA_Yezegan_FabioIdea_03_03": "Не могу скрыть тот факт, что они меня сильно беспокоят. Каждый раз, когда я выхожу за пределы крепости, я задумываюсь, не ограбят ли они меня или не начнут ли попрошайничать. Это очень раздражает.",
  "DIA_Yezegan_FabioIdea_03_04": "Несколько раз я думал о том, чтобы прогнать их... И пришёл к некоторым выводам.",
  "DIA_Yezegan_FabioIdea_Listen_15_01": "Я весь внимание.",
  "DIA_Yezegan_FabioIdea_Listen_03_02": "Посмотри на это с другой стороны: этим попрошайкам наплевать на неприязнь местных жителей, несмотря на всевозможную критику.",
  "DIA_Yezegan_FabioIdea_Listen_03_03": "И при этом никто не собирается прогонять их силой, потому что тогда тебя сочтут предателем, напавшего на... своих же соотечественников.",
  "DIA_Yezegan_FabioIdea_Listen_03_04": "Поэтому я рассуждаю так: они уйдут отсюда, только если сочтут это место небезопасным по естественным причинам.",
  "DIA_Yezegan_Human_15_01": "А разве иные люди к таковым не относятся?",
  "DIA_Yezegan_Human_03_02": "Ты меня вообще слушаешь? Мы не можем ничего с ними делать, потому что это может привести к куче различных последствий.",
  "DIA_Yezegan_Human_03_03": "Мы оказались в совершенно новой для себя ситуации, и не совсем понимаем, что мы можем себе позволить, а что нет.",
  "DIA_Yezegan_Human_03_04": "Именно поэтому нам придётся воспользоваться небольшой хитростью.",
  "DIA_Yezegan_Plan_15_01": "Что у тебя за план?",
  "DIA_Yezegan_Plan_03_02": "Видишь ли, у нас тут небольшая проблема с этой шахтой. Раньше мы добывали здесь... всевозможные ресурсы. К сожалению, все поверхностные залежи уже исчерпаны.",
  "DIA_Yezegan_Plan_03_03": "На то, чтобы пробиться через камни, уйдёт целая вечность, поэтому я бы хотел взорвать их чёрным порохом.",
  "DIA_Yezegan_Plan_15_04": "Что?",
  "DIA_Yezegan_Plan_03_05": "Это такое алхимическое вещество, которое используют в горном деле. При поджигании оно взрывается, разрушая всё вокруг, включая каменную породу.",
  "DIA_Yezegan_Plan_15_06": "Ты хочешь взорвать этот лагерь?",
  "DIA_Yezegan_Plan_03_07": "Что? Нет! Всё должно выглядеть как природное явление!",
  "DIA_Yezegan_Plan_Understand_15_01": "В таком случае я не понимаю.",
  "DIA_Yezegan_Plan_Understand_03_02": "О набеге диких животных не может быть и речи, никакой потоп сюда тоже не доберётся, поэтому остаётся только один вариант: каменная лавина.",
  "DIA_Yezegan_Plan_Understand_03_03": "Они иногда здесь случаются, но их ожидание может затянуться на долгие месяцы. Однако с помощью чёрного пороха мы можем... спровоцировать сход такой лавины.",
  "DIA_Yezegan_Plan_Next_03_01": "Вот, возьми.",
  "DIA_Yezegan_Plan_Next_03_02": "Его нужно поджечь возле скал над лагерем наших 'гостей', и мы без сомнения получим прекрасную лавину. Таким образом мы не только их прогоним, но и дадим возможность рудокопам возобновить добычу.",
  "DIA_Yezegan_Plan_Next_03_03": "Есть только одна проблема...",
  "DIA_Yezegan_Plan_Next_15_04": "Серьёзно?",
  "DIA_Yezegan_Plan_Next_03_05": "Да, видишь ли... Ммм... Я не эксперт по пороху. Я не знаю, как он поведёт себя в такой ситуации, а мы ведь хотим получить взрыв с конкретным результатом.",
  "DIA_Yezegan_Plan_Next_03_06": "Насколько я знаю, в городе есть стражник, следящий за пушками. Это у них такое экспериментальное вооружение. Ты можешь попросить его о помощи. Его зовут... как-то на букву 'Д', не могу вспомнить.",
  "DIA_Yezegan_Plan_Genius_15_01": "Гениально!",
  "DIA_Yezegan_Plan_Genius_03_02": "Правда?",
  "DIA_Yezegan_Plan_Retard_15_01": "Ты что-нибудь нюхал?",
  "DIA_Yezegan_Plan_Retard_03_02": "Я недавно готовил отвар из драконьего корня... но какое это имеет значение?",
  "DIA_Yezegan_Plan_Next2_03_01": "Только помни: если кто-то из лагеря спросит, что за взрыв они слышали прямо перед сходом лавины, – это была вулканическая активность, так и скажи им!",
  "DIA_Yezegan_Plan_Next2_15_02": "Вулканическая активность? Значит, этот вулкан всё-таки активен?",
  "DIA_Yezegan_Plan_Next2_03_03": "Раз в сто лет можно услышать ропот. Может быть, эти сто лет подходят со дня на день? Кто знает?",
  "DIA_Yezegan_Plan_Next2_15_04": "Я не уверен, что убить их всех будет лучшим вариантом. И к тому же захочет ли стражник принимать в этом участие.",
  "DIA_Yezegan_Plan_Next2_03_05": "Согласится, если представишь ему хорошие аргументы.",
  "DIA_Yezegan_Plan_Next2_03_06": "И раз речь зашла про убийства: ты можешь попросить, чтобы эти камни полетели не прямо в лагерь, а куда-нибудь поблизости. Это точно можно просчитать.",
  "DIA_Yezegan_Plan_Next2_03_07": "Что ж, удачи. А я пока займусь другой работой.",
  "DIA_Yezegan_Plan_LetsGo_15_01": "В таком случае пойду.",
  "DIA_Yezegan_Plan_LetsGo_03_02": "В таком случае иди.",
  "DIA_Yezegan_Plan_Believe_15_01": "Я не верю, что это может сработать.",
  "DIA_Yezegan_Plan_Believe_03_02": "Да брось, люди и не такие вещи делали!",
  "DIA_Yezegan_NeedSalt_15_01": "Мне нужна твоя нюхательная соль.",
  "DIA_Yezegan_NeedSalt_03_02": "Конечно, держи.",
  "DIA_Yezegan_NeedSalt_15_03": "Вот так просто?",
  "DIA_Yezegan_NeedSalt_03_04": "Ну да. В конце концов, кто-то должен же её испытать. Сам принимать будешь?",
  "DIA_Yezegan_NeedSalt_15_05": "Не, я отдам её кое-кому.",
  "DIA_Yezegan_NeedSalt_03_06": "Тогда внимательно понаблюдай за ним, запиши все наблюдения и передай их мне.",
  "DIA_Yezegan_NeedSalt_15_07": "Я постараюсь.",
  "DIA_Yezegan_Wolfheritage_15_00": "Ульрик правда считает себя наследником Вольфзака?",
  "DIA_Yezegan_Wolfheritage_13_01": "Ну, всё то немногое, что известно, свидетельствует о правдивости этого заявления. Существует также довольно много косвенных доказательств относительно его происхождения, но сколько в них правды – неизвестно.",
  "DIA_Yezegan_Wolfheritage_13_02": "История Архолоса весьма насыщена событиями. Вот только большинство летописей ныне потеряны, уничтожены или же находятся во владении магов Воды, которые неохотно делятся своими секретами.",
  "DIA_Yezegan_Wolfheritage_15_03": "А ты что думаешь? Это правда или нет?",
  "DIA_Yezegan_Wolfheritage_13_04": "Честно? Мне без разницы. Он обеспечивает мне достойную жизнь, и это всё, что меня волнует. Люди уважают его, а это важнее, чем происхождение.",
  "DIA_Yezegan_Howlong_15_00": "Как давно ты живёшь здесь?",
  "DIA_Yezegan_Howlong_13_01": "Не знаю, не считал. Пару лет уж точно.",
  "DIA_Yezegan_Howlong_15_02": "Не любишь говорить о своей жизни?",
  "DIA_Yezegan_Howlong_13_03": "Нет.",
  "DIA_Yezegan_Ambient_15_00": "Как обстоят дела с исследованием?",
  "DIA_Yezegan_Ambient_13_01": "Нормально, я не жалуюсь.",
  "DIA_Yezegan_Ambient_13_02": "Не так уж и плохо.",
  "DIA_Yezegan_Ambient_13_03": "Всё идёт довольно хорошо, так что не отвлекай меня.",
  "DIA_Yezegan_KQ402_Rust_15_01": "Мне нужна твоя помощь.",
  "DIA_Yezegan_KQ402_Rust_03_02": "Марвин, что бы тебе не требовалось, ты пришёл не вовремя.",
  "DIA_Yezegan_KQ402_Rust_03_03": "Ульрик дал мне несколько поручений, и даже если бы я хотел помочь тебе, то просто не смог бы в данный момент.",
  "DIA_Yezegan_KQ402_Rust_15_04": "Что за поручения?",
  "DIA_Yezegan_KQ402_Rust_03_05": "У меня... ах, так или иначе, я не могу тебе сказать.",
  "DIA_Yezegan_KQ402_Rust_03_06": "Ульрик мне бы голову снёс.",
  "DIA_Yezegan_KQ402_Rust_15_07": "Я понял. Удачи.",
  "DIA_Yezegan_SQ406_Start_03_01": "Это снова ты! Как приятно вновь встретить ум, столь же открытый для нестандартных методов.",
  "DIA_Yezegan_SQ406_Start_03_02": "Не подходи ближе. Это зелье крайне нестабильно. Одно неосторожное движение – и только Белиару известно, во что мы превратимся.",
  "DIA_Yezegan_SQ406_Start_Transform_15_01": "Превратимся?",
  "DIA_Yezegan_SQ406_Start_Transform_03_02": "Ты наверняка знаешь о существовании свитков превращения, верно? Свитки – дорогое удовольствие, да и создаются чаще всего лишь в монастырях. Силу их заклинаний невозможно изменить, а также они крайне уязвимы к повреждениям.",
  "DIA_Yezegan_SQ406_Start_Transform_03_03": "Я пытаюсь разработать новую формулу. Эликсир превращения! Интригующе, не правда ли?",
  "DIA_Yezegan_SQ406_Start_Leave_15_01": "В таком случае я не буду тебе мешать.",
  "DIA_Yezegan_SQ406_Start_Work_15_01": "Как продвигается работа?",
  "DIA_Yezegan_SQ406_Start_Work_03_02": "Как оказалось, самая большая проблема заключается в подборе правильной дозы. Пока что я испытывал зелье только на мясных жуках, но они настолько малы, что практически любая доза смертельна.",
  "DIA_Yezegan_SQ406_Start_Work_03_03": "Ты даже не представляешь, как трудно найти несколько людей-добровольцев...",
  "DIA_Yezegan_SQ406_Start_Work_15_04": "Если ты рассказываешь каждому потенциальному добровольцу об уровне смертности мясных жуков, то меня это почему-то не удивляет.",
  "DIA_Yezegan_SQ406_Help_15_01": "Может быть, я смогу как-нибудь помочь?",
  "DIA_Yezegan_SQ406_Help_03_02": "Знаешь что, а почему бы и нет? Мне нужно опробовать несколько доз на человеческом теле.",
  "DIA_Yezegan_SQ406_Help_03_03": "Я с радостью дам тебе несколько таких зелий в обмен на помощь.",
  "DIA_Yezegan_SQ406_Help_Next_03_01": "Спокойствие! Тебе не придётся их пробовать.",
  "DIA_Yezegan_SQ406_Help_Next_03_02": "Я хочу, чтобы ты отыскал несколько людей... по которым вряд ли будет кто-то скучать.",
  "DIA_Yezegan_SQ406_Help_Next_03_03": "Не вдаваясь в моральные дилеммы, даже если эти подонки умрут, это пойдёт всем на пользу. А если эксперимент удастся, то они невольно внесут свой вклад в науку.",
  "DIA_Yezegan_SQ406_Help_Drink_15_01": "Ты хочешь, чтобы я выпил это зелье?",
  "DIA_Yezegan_SQ406_Help_BadLuck_15_01": "У меня не лучший опыт в употреблении сомнительных зелий.",
  "DIA_Yezegan_SQ406_Help_Test_15_01": "Значит, всё, что мне нужно сделать, – это просто добавить зелье кому-нибудь в пиво и понаблюдать за последствиями?",
  "DIA_Yezegan_SQ406_Help_Test_03_02": "Вот в чём проблема. Я не имею ни малейшего представления о том, как этот отвар будет взаимодействовать с алкоголем. Подобное смешивание может сорвать эксперимент.",
  "DIA_Yezegan_SQ406_Help_Test_03_03": "Тебе придётся каким-то образом убедить этих людей выпить зелье.",
  "DIA_Yezegan_SQ406_Help_Test_15_04": "Я что-нибудь придумаю.",
  "DIA_Yezegan_SQ406_Help_Test_03_05": "Не скажу, что ты мне внушил надежду, но всё же давай сразу договоримся, что некоторые детали стоит опустить. Например, будет лучше, если мы остановимся на термине 'Испытуемый'.",
  "DIA_Yezegan_SQ406_Help_Test_03_06": "Вот три зелья с различной дозировкой. Угости трёх разных людей и детально запиши все свои наблюдения.",
  "DIA_Yezegan_SQ406_TestedPotions_15_01": "Я испытал зелья.",
  "DIA_Yezegan_SQ406_TestedPotions_03_02": "И как? Сработало? Рассказывай!",
  "DIA_Yezegan_SQ406_TestedPotions_TransformL_15_01": "Слабое зелье не подействовало. 'Испытуемый' лишь пожаловался на его вкус, побочных эффектов не выявлено.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformL_03_02": "Я мог бы и догадаться, дозировка была слишком слабой.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_15_01": "Зелье средней дозировки вызывает рвоту. Я не заметил признаков превращения, да и сам испытуемый не упоминал о каких-либо побочных эффектах.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_03_02": "Интригующе... Должно быть, какой-то ингредиент вызвал незамедлительную реакцию в желудке, что привело к рвоте и в конечном итоге к неспособности усвоить вещества, ответственные за превращение.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_03_03": "Мне нужно будет выяснить, что именно могло стать причиной этого.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_01": "Сильное зелье сработало... но не полностью.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_02": "Оно сработало? Потрясающе! Я бы сам никогда не подумал, что столь ранняя проба может действительно видоизменить человека.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_03": "Но что ты имеешь в виду под 'не полностью'? Он изменился лишь на некоторое время? Тогда будет достаточно просто добавить пару листьев снеппер-травы.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_04": "Нет, я имел в виду, что произошло лишь частичное превращение. Человек, которому я дал зелье, начал кричать от боли через несколько мгновений после того, как его выпил.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_05": "Затем он превратился в какое-то странное существо: наполовину человек, наполовину снеппер. Как только испытуемый осознал произошедшее, он запаниковал и скрылся на болотах.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_06": "Потрясающе! Удалось ли тебе догнать его и выяснить последующие результаты? Возможно, это лишь промежуточная стадия.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_15_07": "Я должен был просто напоить этими зельями и посмотреть, что произойдёт. Ты ничего не говорил о том, чтобы гоняться за неудачными экспериментами по болоту.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_03_08": "Но мне кажется очевидным, что за этим несчастным нужно было присмотреть! Кто знает, что с ним сейчас происходит.",
  "DIA_Yezegan_SQ406_TestedPotions_Finish_03_01": "Ладно, давай перейдём к твоей награде. Зелья, как ты сам видишь, пока не оправдывают ожиданий, поэтому я приготовил для тебя несколько других отваров.",
  "DIA_Yezegan_SQ406_TestedPotions_Finish_03_02": "Спасибо за помощь.",
  "DIA_Yezegan_SQ406_TestedPotions_Leave_15_01": "Если тебе так хочется, можешь поискать его сам. Я сыт по горло твоими исследованиями.",
  "DIA_Yezegan_SQ406_TestedPotions_Leave_03_02": "Я надеялся, что тебя интересует прорыв в алхимии. Похоже, мне придётся разбираться с этим самому.",
  "DIA_Yezegan_SQ406_TestedPotions_Find_15_01": "Думаю, у меня нет другого выбора, кроме как найти его.",
  "DIA_Yezegan_SQ406_TestedPotions_Find_15_02": "Ещё немного, и я стану экспертом по прочёсыванию заболоченных мест.",
  "DIA_Yezegan_SQ406_TestedPotions_Find_03_03": "Я не совсем понимаю тебя, парень, но, думаю, это неважно. Дай мне знать, когда найдёшь его.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_07": "Испытуемый был явно недоволен таким поворотом событий. Он набросился на меня с когтями.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_08": "Хотел бы я увидеть это своими глазами. Зрелище, вероятно, было поразительным! В этот раз он был более звероподобным после выпитого зелья?",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_09": "Помимо легко объяснимой ярости, в которой он на меня напал, испытуемый казался вполне человечным. Например, достаточно ясно высказал мне обвинения в сложившейся ситуации.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_10": "Не обращай внимания на оскорбления какого-то тупицы. Великие открытия всегда сопровождаются критикой со стороны окружающих.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_11": "Этих сведений должно быть достаточно. Похоже, меня ожидает ещё несколько месяцев работы в лаборатории, прежде чем я буду готов к дальнейшим испытаниям.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_01": "Похоже, что процесс остановился где-то на середине превращения.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_02": "Испытуемый был явно недоволен таким поворотом событий.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_15_03": "В ужасе он умолял меня найти какой-нибудь способ обратить превращение вспять. Есть ли у тебя какие-нибудь идеи?",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_04": "Я не разрабатывал зелье для обратного превращения... Предполагалось, что действие закончится само по себе ну максимум через пару часов.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_05": "Думаю, к тому времени, когда ты вернёшься к нему, он уже вновь примет человеческий облик. Сбегай к испытуемому и посмотри, в каком состоянии он сейчас находится.",
  "DIA_Yezegan_SQ406_TestedPotions_Research_03_06": "Если он нездоров, дай ему этот экстракт – помогает при большинстве недугов.",
  "DIA_Yezegan_SQ406_FoundDan_Description": "Оказалось, что зелье работает лучше, чем мы предполагали.",
  "DIA_Yezegan_SQ406_FoundDan_15_01": "Оказалось, что зелье работает лучше, чем мы предполагали. Дэн полностью превратился в снеппера. На самом деле, можно даже сказать, что он стал снеппером.",
  "DIA_Yezegan_SQ406_FoundDan_15_02": "Как только я вошёл в пещеру, он бросился на меня в попытке съесть. Я сомневаюсь, что в нём осталось хоть что-то человеческое.",
  "DIA_Yezegan_SQ406_FoundDan_03_03": "Отличные новости! Конечно, его состояние – это большая трагедия, о которой я буду сожалеть, но эффект зелья обернулся для меня настоящим прорывом!",
  "DIA_Yezegan_SQ406_FoundTarget_15_01": "Я нашёл испытуемого, и у меня не очень хорошие новости.",
  "DIA_Yezegan_Ambient_13_04": "Из-за этой группы людей всё продвигается медленно. Мне постоянно приходится следить, не обокрал ли меня кто-нибудь из них.",
  "DIA_Yezegan_What_15_01": "Что вы здесь делаете?",
  "DIA_Yezegan_What_03_02": "Любопытный молодой человек, не так ли? Любопытство – первый шаг к алхимии, припомни мои слова!",
  "DIA_Yezegan_What_03_03": "Что же касается настоящего момента, то мы следим за текущей ситуацией на здешней открытой шахте, находящейся под контролем Волчьего логова.",
  "DIA_Yezegan_Problem_15_01": "Ползуны доставляют вам проблемы?",
  "DIA_Yezegan_Problem_03_02": "Не особо.",
  "DIA_Yezegan_Problem_03_03": "Конечно, они досаждают, и Ульрик, вероятно, скоро пришлёт кого-нибудь, чтобы избавиться от них. Однако меня сейчас больше интересует состав почвы и дальнейший потенциал этого места.",
  "DIA_Yezegan_Problem_03_04": "Как раз когда мы заканчивали работы, эти твари появились из-под земли.",
  "DIA_Yezegan_Problem_03_05": "Тем не менее это хорошая возможность понаблюдать за их поведением и узнать, что побуждает их обитать в этой местности.",
  "DIA_Yezegan_Problem_03_06": "Как ты сам заметил, здесь много чего есть интересного для наблюдения и изучения.",
  "DIA_Yezegan_Who_15_01": "Кто ты?",
  "DIA_Yezegan_Who_03_02": "Я алхимик, работаю в Волчьем логове. Занимаюсь изготовлением всего, что только можно сделать из растений, трофеев животных и любых минералов.",
  "DIA_Yezegan_Who_03_03": "Не буду скромничать: на всём этом острове нет другого настолько же просвещённого и образованного алхимика.",
  "DIA_Yezegan_Who_03_04": "К сожалению, прежде чем ты спросишь, мои ресурсы предназначены только для Сынов Волка. Это приказ самого Ульрика.",
  "DIA_Yezegan_WhoTrade_03_01": "Ты заслужил доверие в Волчьем логове, иначе ты бы никогда не добрался сюда живым.",
  "DIA_Yezegan_WhoTrade_03_02": "Надеюсь, Ульрик не станет возражать, если я продам тебе несколько зелий или что-нибудь покажу. В конце концов, мои исследования чрезвычайно дорогие...",
  "DIA_Yezegan_Pipes_15_01": "Что это за трубы, идущие по всей крепости?",
  "DIA_Yezegan_Pipes_03_02": "Да, это может показаться довольно впечатляющим для человека из города. Это один из видов отопления. Таким образом отдельные крупные печи могут обогреть целый замок.",
  "DIA_Yezegan_Pipes_03_03": "Это невероятно полезно, особенно учитывая, что зимы здесь могут быть чрезвычайно суровыми.",
  "DIA_Yezegan_SQ406_Help_BadLuck_Choice": "У меня не лучший опыт в употреблении сомнительных зелий.",
  "DIA_Yezegan_SQ406_Help_BadLuck_Next_Test_Choice": "Значит, мне нужно просто добавить зелье в чьё-то пиво и понаблюдать за последствиями?",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_Choice": "Сильное зелье сработало.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformM_Choice": "Зелье средней дозировки вызывает рвоту.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformL_Choice": "Слабое зелье не подействовало.",
  "DIA_Yezegan_SQ406_TestedPotions_TransformH_Leave_Choice": "Если тебе так хочется, можешь поискать его сам."
}
