{
  "DIA_Kylid_SQ415_Emotions_15_01": "Как настрой перед боем?",
  "DIA_Kylid_SQ415_Emotions_03_02": "Нормально. Мне ещё нужно немного подготовиться, но в целом сойдёт.",
  "DIA_Kylid_SQ415_Emotions_15_03": "Тебе как-нибудь помочь?",
  "DIA_Kylid_SQ415_Emotions_03_04": "Почему ты спрашиваешь? Зачем отвлекаешь перед боем?",
  "DIA_Kylid_SQ415_Emotions_15_05": "Дело в том, что я поставил на тебя у Лории, так что я бы предпочёл, чтобы ты выиграл.",
  "DIA_Kylid_SQ415_Emotions_03_06": "Оу! Ээ... Тогда извини. Знаешь, если тебе важно выиграть пари, ты мог бы помочь мне... с двумя вещами.",
  "DIA_Kylid_SQ415_Emotions_03_07": "Во-первых, мне нужно правильно питаться. Для этого понадобится растение под названием 'ягоды гоблина', они улучшают рефлексы, как ничто другое!",
  "DIA_Kylid_SQ415_Emotions_03_08": "Мне также не помешали бы тренировки, чтобы кто-то мог дать мне советы по поводу того, что мне стоит улучшить в своих движениях.",
  "DIA_Kylid_SQ415_CanTrain_15_01": "Я могу потренироваться вместе с тобой.",
  "DIA_Kylid_SQ415_CanTrain_03_02": "Да? Хотя, почему бы и нет? Ты не похож на полного слабака. Просто скажи мне, когда будешь готов.",
  "DIA_Kylid_SQ415_LetsGo_15_01": "Давай начнём тренировку.",
  "DIA_Kylid_SQ415_LetsGo_03_02": "Разве у вас с Гроном не запланирована дуэль? Сперва разберись с этим, а потом мы поговорим.",
  "DIA_Kylid_SQ415_LetsGo_03_03": "Отлично. Потренируемся перед воротами, там, где будет бой с Девиром. Я заодно смогу изучить местность.",
  "DIA_Kylid_SQ415_Training_03_01": "Хорошо, мы на месте. Посмотри внимательно на мои атаки, а затем скажи, где я допускаю ошибки.",
  "DIA_Kylid_SQ415_ReadyForFight_03_01": "Думаю, это всё, чем бы ты мог мне помочь. Теперь остаётся только дождаться самого боя!",
  "DIA_Kylid_SQ415_ReadyForFight_15_02": "Мм. Удачи.",
  "DIA_Kylid_SQ415_AfterFight_03_01": "У тебя явно плохой день.",
  "DIA_Kylid_SQ415_AfterFight_03_02": "Проклятье, надеюсь, Девир не будет таким сильным!",
  "DIA_Kylid_SQ415_AfterFight_03_03": "Так что было не так? Что я мог бы улучшить?",
  "DIA_Kylid_SQ415_AfterFight_15_04": "Хм... иногда ты действуешь весьма неточно. Старайся выжидать и атакуй только тогда, когда Девир открыт для атаки.",
  "DIA_Kylid_SQ415_AfterFight_03_05": "Любопытно. Возможно, ты прав. Я буду следить за этим во время боя!",
  "DIA_Kylid_SQ415_GotPlant_15_01": "Я принёс растение, которое ты просил.",
  "DIA_Kylid_SQ415_GotPlant_03_02": "Дай-ка взглянуть.",
  "DIA_Kylid_SQ415_GotPlant_03_03": "Неплохо, даже срезано аккуратно. Спасибо.",
  "DIA_Kylid_SQ415_Finish_15_01": "Как себя чувствуешь?",
  "DIA_Kylid_SQ415_Finish_03_02": "Как может чувствовать себя тот, кто выиграл пари? Отлично! Хотя, если бы ты не принёс мне растение, всё могло быть иначе!",
  "DIA_Kylid_SQ415_Finish_03_06": "Как может себя чувствовать тот, кто проиграл пари? Ужасно! Даже растение, которое ты принёс, не помогло!",
  "DIA_Kylid_SQ415_Finish_03_03": "Я приготовил себе зелье из него, но его получилось так много, что я не смог выпить всё. Вот, это то, что у меня осталось.",
  "DIA_Kylid_SQ415_Finish_03_07": "Так я смогу хоть как-то отплатить тебе за потраченное время.",
  "DIA_Kylid_SQ415_Finish_15_04": "Спасибо, пригодится. Если ты снова затеешь с кем-то драку, дай мне знать.",
  "DIA_Kylid_SQ415_Finish_03_05": "Хе-хе, обязательно, будь уверен!",
  "DIA_Kylid_Hello_03_01": "Сын Волка, на кого, по-твоему, я похож? Меня зовут Кайлид. Если есть что сказать, то поторопись.",
  "DIA_Kylid_Ambient_03_01": "Моя победа над Девиром была ожидаемой, но она всё равно доставила мне удовольствие. Мне не терпится вновь размазать кого-нибудь по земле.",
  "DIA_Kylid_Ambient_03_02": "Я до сих пор не знаю, как должен себя чувствовать после проигрыша Девиру... Ух, думаю, это хороший урок для меня, но определённо не приятный.",
  "DIA_Kylid_Ambient_03_03": "Вокруг Архолоса становится всё больше и больше орков. Я костями чую, что скоро с ними повеселимся."
}