{
  "DIA_Loria_HELLO_03_01": "Эй, кто тебя сюда впустил?",
  "DIA_Loria_HELLO_15_02": "Креднар. Я разобрался с группой, которая стояла лагерем перед вашими стенами.",
  "DIA_Loria_HELLO_03_03": "Ну наконец-то кто-то об этом позаботился. Но неважно, как насчёт небольшого пари?",
  "DIA_Loria_SQ415_Start_15_01": "О каком пари идёт речь?",
  "DIA_Loria_SQ415_Start_03_02": "Кайлид и Девир готовятся к дуэли. Они поссорились из-за разных мнений по поводу возможного сотрудничества с южанами, и теперь должны объяснить друг другу, кто прав.",
  "DIA_Loria_SQ415_Start_15_03": "Набив друг другу морды?",
  "DIA_Loria_SQ415_Start_03_04": "Ага. Простой и эффективный способ. Так что скажешь? Хочешь поставить на одного из них? Если ты выиграешь, я верну тебе вдвое больше.",
  "DIA_Loria_SQ415_Alright_15_01": "Хорошо, я сделаю ставку.",
  "DIA_Loria_SQ415_Alright_03_02": "Отлично! На кого из них ставишь? На ловкого и молниеносного Кайлида или на несгибаемого и сильного Девира?",
  "DIA_Loria_SQ415_Alright_Rethink_15_01": "Вообще-то, мне надо об этом подумать.",
  "DIA_Loria_SQ415_Alright_Rethink_03_02": "Только не думай слишком долго! Они сойдутся в дуэли, а ты ничего так и не выиграешь!",
  "DIA_Loria_SQ415_Alright_Kylid_15_01": "Кайлид.",
  "DIA_Loria_SQ415_Alright_Kylid_03_02": "Рефлексы и точные атаки лучше, чем простая сила, да? Отлично! Сколько хочешь поставить?",
  "DIA_Loria_SQ415_Alright_Devir_15_01": "Девир.",
  "DIA_Loria_SQ415_Alright_Devir_03_02": "Значит, делаешь ставку на старую добрую рубку! Отлично! Сколько хочешь поставить?",
  "DIA_Loria_SQ415_Alright_Next_03_01": "Возвращайся ко мне через некоторое время, и я сообщу тебе об исходе дуэли.",
  "DIA_Loria_SQ415_Alright_Next_03_02": "Если захочешь, то можешь пообщаться со своим фаворитом, убедиться, что ты сделал правильный выбор и всё такое.",
  "DIA_Loria_SQ415_Alright_Next_15_03": "Я не стану такое упускать.",
  "DIA_Loria_SQ415_Alright_25Gold_15_01": "25 золотых.",
  "DIA_Loria_SQ415_Alright_25Gold_03_02": "Эх, я думала, что ты более рисковый, но это тоже хоть что-то.",
  "DIA_Loria_SQ415_Alright_50Gold_15_01": "50 золотых.",
  "DIA_Loria_SQ415_Alright_50Gold_03_02": "Всего-то? Я думала, что люди за пределами Логова будут побогаче.",
  "DIA_Loria_SQ415_Alright_100Gold_15_01": "100 золотых.",
  "DIA_Loria_SQ415_Alright_100Gold_03_02": "Неплохая сумма, мне нравится! Ты ещё станешь богачом!",
  "DIA_Loria_SQ415_HowsBets_15_01": "Как обстоят дела со ставками?",
  "DIA_Loria_SQ415_HowsBets_03_02": "Мне не на что жаловаться, это хороший бизнес.",
  "DIA_Loria_SQ415_HowsBets_03_03": "Знаю, знаю, тебя беспокоит вопрос, был ли Кайлид хорошим выбором. Но посмотри на это с другой стороны: если бы это не было рисково, то делать ставки было бы скучно!",
  "DIA_Loria_SQ415_HowsBets_03_04": "Конечно, тебе хочется как можно скорее услышать, что Девир втоптал Кайлида в землю? Ну, по моему опыту, тебе не о чем беспокоиться.",
  "DIA_Loria_SQ415_HowsBets_03_05": "Приходи попозже, после боя.",
  "DIA_Loria_SQ415_HowsBets_15_06": "Подготовь к этому времени моё золото.",
  "DIA_Loria_SQ415_HowsBets_03_07": "Золото уже приготовлено, даю слово!",
  "DIA_Loria_SQ415_LetsFight_03_01": "Марвин, ты вовремя! Дуэль вот-вот начнётся!",
  "DIA_Loria_SQ415_AfterFight_03_01": "Вот так развязка.",
  "DIA_Loria_SQ415_AfterFight_15_02": "Я знал, что ловкость преобладает над простой силой.",
  "DIA_Loria_SQ415_AfterFight_15_07": "Я надеялся, что ловкость сработает лучше, чем простая сила.",
  "DIA_Loria_SQ415_AfterFight_15_03": "Я знал, что сила преобладает над ловкостью!",
  "DIA_Loria_SQ415_AfterFight_15_08": "Я надеялся, что сила победит ловкость!",
  "DIA_Loria_SQ415_AfterFight_03_04": "Но какая же это была дуэль... удар от одного, ответ от другого, настоящий бой на смерть!",
  "DIA_Loria_SQ415_AfterFight_15_05": "Звучит интересно. Как там дела с моей ставкой?",
  "DIA_Loria_SQ415_AfterFight_03_06": "Как я и говорила, всё честно и справедливо, до последней монетки! Пожалуйста, приходи ещё! О, и, возможно, тебе стоит поговорить с победителем, может, тебе удастся выжать из него ещё что-нибудь за помощь.",
  "DIA_Loria_SQ415_AfterFight_03_09": "Жаль, что ты поставил не на того человека. Возможно, в следующий раз тебе повезёт.",
  "DIA_Loria_Ambient_03_01": "Нет ничего более волнительного, чем хорошая дуэль. Особенно когда в ней замешаны ставки.",
  "DIA_Loria_Ambient_03_02": "В последнее время обстановка здесь немного напряжённая. Я беспокоюсь об Ульрике. К нему приходят странные люди. Мне всё это не нравится.",
  "DIA_Loria_Ambient_03_03": "Нет такого спора, который нельзя разрешить. Просто врежьте друг другу, и проблема будет решена. Аданос всегда ставит на победителей."
}