{
  "DIA_Arethe_BOLT_15_01": "Судя по всему, у тебя есть какие-то особые болты.",
  "DIA_Arethe_BOLT_03_02": "Я не могу говорить о своём снаряжении. Приказ интенданта, для каждого Сына Волка.",
  "DIA_Arethe_BOLT_15_03": "Я не хочу устраивать диверсии, ты можешь просто показать их мне...",
  "DIA_Arethe_BOLT_03_04": "Ты меня вообще слушаешь? Я не могу, потому что мне было приказано не делать этого.",
  "DIA_Arethe_BOLT_Gold_15_01": "Ты наверняка думаешь, что тебе платят слишком мало...",
  "DIA_Arethe_BOLT_Gold_03_02": "Достаточно. Еда и кров мне обеспечены, а платят достаточно для удовлетворения моих дополнительных потребностей.",
  "DIA_Arethe_BOLT_Duel_15_01": "Почему бы нам не решить, кто лучше стреляет?",
  "DIA_Arethe_BOLT_Duel_03_02": "Нет, я не собираюсь демонстрировать свои навыки незнакомцу. Приказ военачальника Ульрика.",
  "DIA_Arethe_BOLT_TurnAway_15_01": "А что, если бы ты на мгновение отвернулся?",
  "DIA_Arethe_BOLT_TurnAway_03_02": "Мой взор всегда устремлён туда, откуда может исходить опасность. И сейчас ты угрожаешь добросовестному исполнению полученных мною приказов.",
  "DIA_Arethe_NoWay_15_01": "Не думаю, что мы поладим.",
  "DIA_Arethe_NoWay_03_02": "Действительно. Новичок вроде тебя не поймёт, что значит быть Сыном Волка. Пожалуйста, отойди в сторону.",
  "DIA_Arethe_WhatHappend_03_01": "Что здесь происходит?",
  "DIA_Arethe_WhatHappend_15_02": "Не знаю. Я услышал шум, а потом увидел, что эти бочки разрушены.",
  "DIA_Arethe_WhatHappend_03_03": "Зараза, кто-то снова дебоширит! Нужно проверить!",
  "DIA_Arethe_SQ417_WaitASec_03_01": "Я немного о тебе слышал... и ты кажешься довольно опытным бойцом...",
  "DIA_Arethe_SQ417_WaitASec_03_02": "Есть одно дело, в котором мне нужна помощь человека, умеющего управляться с оружием и не сбегающего при первой же опасности.",
  "DIA_Arethe_SQ417_What_15_01": "Что за дело?",
  "DIA_Arethe_SQ417_What_03_02": "Я уже несколько дней не спал нормально. Я всё время уставший и постоянно засыпаю, это совсем на меня не похоже.",
  "DIA_Arethe_SQ417_What_03_03": "Йезеган несколько дней назад дал мне одну микстуру, но мне нужно почти две недели здорового сна, чтобы она сработала как надо.",
  "DIA_Arethe_SQ417_What_03_04": "К сожалению, Байс назначил мне ночной дозор при первой же возможности. Может быть, ты сможешь посторожить южные стены в моё отсутствие?",
  "DIA_Arethe_SQ417_What_Reward_15_01": "А что я с этого получу?",
  "DIA_Arethe_SQ417_What_Reward_03_02": "Ульрик не узнает, кто залез в мой сундук. Ты действительно думал, что я не узнаю?",
  "DIA_Arethe_SQ417_What_Reward_03_03": "Я добавлю ещё несколько золотых, чтобы ты потом не говорил мне, что Сыны Волка не могут оказать ответную услугу.",
  "DIA_Arethe_SQ417_What_Reward_03_04": "Некоторое время назад в моё распоряжение попал прекрасный боевой молот. Я предпочитаю пользоваться двуручными мечами, поэтому могу отдать его тебе.",
  "DIA_Arethe_SQ417_What_Why_15_01": "Почему бы кому-нибудь из твоих товарищей не пойти в дозор?",
  "DIA_Arethe_SQ417_What_Why_03_02": "У них другие обязанности. А если нет, то они отсыпаются за предыдущий ночной дозор. Кроме того, я предпочитаю держать эту проблему со сном в секрете.",
  "DIA_Arethe_SQ417_What_Why_03_03": "Подобное здесь продолжается неделями. Чтобы тебя уважали, ты должен себя зарекомендовать.",
  "DIA_Arethe_SQ417_What_Start_15_01": "Хорошо, я выйду в дозор за тебя.",
  "DIA_Arethe_SQ417_What_Start_03_02": "Я записал тебе основной маршрут патрулирования. Следуй инструкциям, и всё будет в порядке. Только не забудь появиться завтра до наступления сумерек!",
  "DIA_Arethe_SQ417_What_No_15_01": "Мне сейчас некогда.",
  "DIA_Arethe_SQ417_PatrolTime_03_01": "Хорошо, я просто хотел убедиться, что ты пришёл. Теперь я могу вернуться ко сну.",
  "DIA_Arethe_SQ417_AfterPatrol_03_01": "Как же ты дежурил?! Кто-то вломился сюда и разворотил стену моей хижины!",
  "DIA_Arethe_SQ417_AfterPatrol_03_02": "И вдобавок ко всему, ты ещё покинул пост!",
  "DIA_Arethe_SQ417_AfterPatrol_Next_03_01": "Проклятье, что же это может быть...",
  "DIA_Arethe_SQ417_AfterPatrol_Come_15_01": "Я пришёл посмотреть, что происходит...",
  "DIA_Arethe_SQ417_WhatNext_Next_03_01": "Самое главное, что я уже придумал план. Будем ждать до следующей ночи. На этот раз я отправлюсь в ночной дозор на стену, чтобы нападающий был уверен, что меня нет в хижине.",
  "DIA_Arethe_SQ417_WhatNext_Next_03_02": "Ты же спрячешься внутри и попытаешься подкрасться к нему. Как только услышишь какие-то звуки, беги и поймай мерзавца прямо на месте преступления.",
  "DIA_Arethe_SQ417_WhatNext_Next_03_04": "Встретимся здесь завтра вечером, только не забудь прийти!",
  "DIA_Arethe_SQ417_WhatNext_15_01": "Тебе удалось что-то выяснить?",
  "DIA_Arethe_SQ417_WhatNext_03_02": "Йезеган клянётся, что ничего об этом не знает. У него безумные идеи, но он не стал бы врать прямо в лицо. Должно быть, это что-то другое.",
  "DIA_Arethe_SQ417_WhatNext_Beast_15_01": "Может быть, это тот же самый зверь, что и в Зильбахе?",
  "DIA_Arethe_SQ417_WhatNext_Beast_03_02": "Я слышал слухи от углежогов. Просто чушь и отговорки ленивых фермеров. Таких тварей не существует.",
  "DIA_Arethe_SQ417_WhatNext_Jokes_15_01": "Возможно, это было шуткой кого-то из Сынов Волка?",
  "DIA_Arethe_SQ417_WhatNext_Jokes_03_02": "Я бы не удивился. Уже и не припомню, когда у парней была хоть какая-то возможность развлечься. Ульрик с некоторых пор стал очень строго относиться к покиданию людьми пределов крепости.",
  "DIA_Arethe_SQ417_WhatNext_Thief_15_01": "Может быть, кто-то вломился сюда?",
  "DIA_Arethe_SQ417_WhatNext_Thief_03_02": "Шанс не велик, но он есть. Если кто-то проникнет сюда, мы позаботимся о нём. Злоумышленник очень быстро об этом пожалеет.",
  "DIA_Arethe_SQ417_WhatNext_Sleep_15_01": "А как же твой сон?",
  "DIA_Arethe_SQ417_WhatNext_Sleep_03_02": "К чёрту сон, я не оставлю всё как есть!",
  "DIA_Arethe_SQ417_WhatNext_Go_15_01": "Приступим.",
  "DIA_Arethe_SQ417_Hide_03_01": "Рад тебя видеть. Спрячься где-нибудь хижине, а я пойду в дозор. Держи факел наготове, ночью здесь хоть глаз выколи.",
  "DIA_Arethe_SQ417_Finish_03_01": "Итак, что ты узнал?",
  "DIA_Arethe_SQ417_Finish_Next_03_01": "Ты хорошо справился, вот твоя обещанная награда.",
  "DIA_Arethe_SQ417_Finish_Gron_15_01": "Причиной беспорядка был Грон. В последнее время он пил больше, чем обычно...",
  "DIA_Arethe_SQ417_Finish_Gron_03_02": "Проклятье, я мог бы это предвидеть... Когда он пьян, то шумный, словно медведь!",
  "DIA_Arethe_SQ417_Finish_Gron_03_03": "Мне придётся поговорить с Байсом об этом.",
  "DIA_Arethe_SQ417_Finish_Baes_15_01": "Байс нашёл себе нового друга – медведя.",
  "DIA_Arethe_SQ417_Finish_Baes_03_02": "Что? Медведь внутри крепости?",
  "DIA_Arethe_SQ417_Finish_Baes_03_03": "Которого к тому же держит наш командир, всегда говорящий всем, что дисциплина и здравый смысл – самые важные вещи?",
  "DIA_Arethe_SQ417_Finish_Baes_03_04": "Ульрик должен узнать об этом...",
  "DIA_Arethe_SQ417_Finish_Baes_03_05": "Если бы не твоя помощь, кто знает, может быть, этот медведь в одну из ночей задрал бы нас всех во сне!",
  "DIA_Arethe_Who_15_01": "Кто ты?",
  "DIA_Arethe_Who_03_02": "Меня зовут Арет, и я с гордостью могу сказать, что принадлежу к Сынам Волка. Что привело тебя ко мне?",
  "DIA_Arethe_Ambient_15_01": "Как служба?",
  "DIA_Arethe_Ambient_03_02": "История с медведем заставила меня немного понервничать, но всё постепенно налаживается.",
  "DIA_Arethe_Ambient_03_03": "С тех пор как ты сказал мне о Гроне, я стал замечать проблемы с алкоголем и у других моих товарищей. С этим нужно что-то делать.",
  "DIA_Arethe_Ambient_03_04": "Неизменно вознаграждает и приносит мне удовлетворение.",
  "DIA_Arethe_SQ417_WhatNext_Beast_Choice": "Может быть, это тот же самый Зверь, что и в Зильбахе?",
  "DIA_Arethe_SQ417_Finish_Gron_Choice": "Виновником этой суматохи был Грон."
}
