{
  "DIA_Baes_EXIT_Info_03_01": "Возвращайся ко мне, когда у тебя будет больше шкур.",
  "DIA_Baes_VarhalSearch_15_01": "Я ищу Хенка.",
  "DIA_Baes_VarhalSearch_03_02": "Проклятье, он опять исчез! Наверное, вновь застрял на одной из своих скал!",
  "DIA_Baes_VarhalSearch_15_03": "Полагаю, что так. Куда он мог пойти на этот раз? Я слышал, что это ты дал ему разрешение?",
  "DIA_Baes_VarhalSearch_03_04": "Да, я. Теперь он может бродить по скалам над колоннадой. Если ты собираешься его искать, постарайся не упасть, не хотелось бы соскребать тебя с земли!",
  "DIA_Baes_VarhalSearch_15_05": "Постараюсь не создавать проблем.",
  "DIA_Baes_VarhalSearch_03_06": "Хорошо. Если найдёшь его, передай, чтобы он как можно скорее пришёл ко мне! Я должен серьёзно подумать, стоит ли раздавать такие разрешения!",
  "DIA_Baes_SQ403_03_01": "Наша последняя охота вышла довольно удачной, не так ли?",
  "DIA_Baes_SQ403_03_02": "Скажи-ка, парень, ты частенько путешествуешь по острову?",
  "DIA_Baes_GotNoTime_15_01": "Почему ты спрашиваешь?",
  "DIA_Baes_GotNoTime_03_02": "Объясню тебе всё через минутку.",
  "DIA_Baes_WhatIsGoingOn_15_01": "Я бывал то тут, то там.",
  "DIA_Baes_WhatIsGoingOn_03_02": "Приятно слышать.",
  "DIA_Baes_WhatIsGoingOn_03_03": "Я редко покидаю это место и никогда не бывал за пределами Архолоса. Однако недавно к нам пришёл торговец, который рассказывал истории из далёких земель.",
  "DIA_Baes_WhatIsGoingOn_03_04": "Он упоминал о странных зверях, которых никто на нашем острове не видел.",
  "DIA_Baes_WhatIsGoingOn_03_05": "Видимо, в зависимости от местности и климата, одно и то же животное может принимать разный окрас.",
  "DIA_Baes_WhatIsGoingOn_03_06": "Меня всегда завораживали волки. Сильные, умные, и в то же время нежные и заботливые.",
  "DIA_Baes_WhatIsGoingOn_03_07": "Я хочу попросить тебя принести мне шкуры всевозможных волков, которые сможешь раздобыть.",
  "DIA_Baes_WhatIsGoingOn_03_08": "Я щедро тебе заплачу за каждую из них. Чем более уникальная шкура – тем выше сумма.",
  "DIA_Baes_Okey_15_01": "Я поищу для тебя эти шкуры.",
  "DIA_Baes_Okey_03_02": "Отлично! Если найдёшь их, сразу же дай мне знать!",
  "DIA_Baes_SQ403_ItIsAll_03_01": "Ты принёс мне несколько чрезвычайно интересных шкур, парень. Думаю, я повешу их на своей стене!",
  "DIA_Baes_SQ403_ItIsAll_03_02": "Тебе, наверное, пришлось немало за ними побегать, поэтому у меня есть для тебя кое-что особенное.",
  "DIA_Baes_SQ403_ItIsAll_03_03": "Ещё раз благодарю за помощь. Если тебе когда-то попадётся исключительный экземпляр, ты знаешь, где меня найти.",
  "DIA_Baes_WolfFur_15_01": "Вот шкура волка.",
  "DIA_Baes_WolfFur_03_02": "Выглядит неплохо. Она принадлежала какой-то особи Архолоса?",
  "DIA_Baes_WolfFur_15_03": "Да, её сняли совсем недавно.",
  "DIA_Baes_WolfFur_03_04": "Превосходно. Это золото будет подходящим вознаграждением.",
  "DIA_Baes_WargFur_15_01": "У меня тут есть шкура варга. Возможно, она тебя заинтересует.",
  "DIA_Baes_WargFur_03_02": "Эти звери чертовски опасны! И сама шкура выглядит отлично, мне нравится глубина этого чёрного цвета.",
  "DIA_Baes_OrcDogFur_15_01": "Ты когда-нибудь слышал об орочьих гончих? У меня для тебя есть шкура одного из них.",
  "DIA_Baes_OrcDogFur_03_02": "Орочья гончая? И где на Архолосе ты раздобыл её шкуру? Ты уверен, что это не шкура варга? Многие люди путают их.",
  "DIA_Baes_OrcDogFur_15_04": "У этих двух видов совершенно разный окрас шкур. Их можно купить у торговцев, но, говорят, что на острове завелось несколько этих зверей, – тревожные вести.",
  "DIA_Baes_OrcDogFur_03_05": "Это не к добру. Мы оба знаем, что означает их присутствие. Тем не менее шкура есть шкура. Вот твоё вознаграждение.",
  "DIA_Baes_IceFur_15_01": "У меня есть шкура ледяного волка. Очевидно, большинство из них обитает в Нордмаре, но иногда их можно встретить и в других холодных местах.",
  "DIA_Baes_IceFur_03_02": "Белый цвет этой шкуры просто потрясающий. Жаль, что у меня не было возможности увидеть одного из них воочию.",
  "DIA_Baes_IceFur_03_03": "Они, должно быть, отлично смотрятся на снегу... вот, ты это заслужил.",
  "DIA_Baes_DesertFur_15_01": "Взгляни на эту шкуру. Она похожа на шкуру волка, живущего в пустыне.",
  "DIA_Baes_DesertFur_03_02": "Дай-ка посмотреть.",
  "DIA_Baes_DesertFur_03_03": "Хмм... она кажется довольно маленькой для волчьей шкуры... и выглядит так, будто её взяли у животного с несколько иным строением тела. Ты уверен, что это шкура волка?",
  "DIA_Baes_DesertFur_15_04": "К сожалению, мне не удалось спросить её прежнего владельца об этом.",
  "DIA_Baes_DesertFur_03_05": "Ну, в любом случае, это интересная находка. Подозреваю, что не у многих людей на Архолосе есть что-то подобное дома.",
  "DIA_Baes_DesertFur_03_06": "За это ты заслуживаешь немного золота.",
  "DIA_Baes_BlackWolffur_15_01": "Я принёс тебе шкуру чёрного волка.",
  "DIA_Baes_BlackWolffur_03_02": "Чёрного волка?",
  "DIA_Baes_BlackWolffur_03_03": "Это, конечно, не благородный чёрный варг, но ты всё равно заслужил несколько золотых.",
  "DIA_Baes_Canyoutrain_15_00": "Ты не мог бы меня потренировать?",
  "DIA_Baes_Canyoutrain_03_01": "Уу, раз уж ты спросил... Ээ, ты что-нибудь умеешь? Я ненавижу новичков.",
  "DIA_Baes_Canyoutrain_15_02": "Ну, как видишь. Я ведь как-то раздобыл для тебя эти шкуры, не так ли?",
  "DIA_Baes_Canyoutrain_03_03": "Правда, правда. Но, видишь ли, проблема ещё и в том, что я тренирую только Сынов Волка, этим я зарабатываю на жизнь. Я не могу тратить своё время на чужака.",
  "DIA_Baes_Canyoutrain_15_04": "А что, если я заплачу?",
  "DIA_Baes_Canyoutrain_03_05": "Это уже другое дело. В таком случае я смогу показать тебе, как стать сильнее и как правильно размахивать оружием, как одноручным, так и двуручным.",
  "DIA_Baes_Train_15_00": "Давай приступим к тренировке.",
  "DIA_Baes_Train_03_01": "Покажи, на что ты способен.",
  "DIA_Baes_Train_Back_03_00": "Ты уже кое-что умеешь, но у тебя впереди ещё много тренировок.",
  "DIA_Baes_Train_Back_03_01": "Ты один из лучших бойцов, которых я когда-либо встречал. И уж точно лучше меня. Больше я ничему не смогу тебя научить.",
  "DIA_Baes_Train_1H1_03_01": "Я не стану тратить своё время за такую сумму.",
  "DIA_Baes_Train_1H1_03_02": "Я буду обучать тебя, если ты сначала выучишь основы.",
  "DIA_Baes_Train_1H5_03_01": "Я обучу тебя, если ты принесёшь мне больше золота.",
  "DIA_Baes_Train_1H5_03_02": "Я начну тренировать тебя только в том случае, если ты будешь знать, как правильно держать оружие.",
  "DIA_Baes_Train_2H1_03_01": "Я не стану тратить своё время за такую сумму.",
  "DIA_Baes_Train_2H1_03_02": "Я обучу тебя, если ты сначала выучишь основы.",
  "DIA_Baes_Train_2H5_03_01": "Я обучу тебя, если ты принесёшь мне больше золота.",
  "DIA_Baes_Train_2H5_03_02": "Я начну тренировать тебя только в том случае, если ты будешь знать, как правильно держать оружие.",
  "DIA_Baes_Train_STR1_03_00": "Да ладно, ты же можешь принести ещё?",
  "DIA_Baes_Train_STR1_03_01": "Я не обучаю таких слабаков, сперва немного попрактикуйся.",
  "DIA_Baes_Train_STR5_03_00": "Этого недостаточно, принеси ещё.",
  "DIA_Baes_Train_STR5_03_01": "Прежде чем я начну тебя обучать, ты должен кое-что знать.",
  "DIA_Baes_SQ417_Stop_03_01": "Разве в городе тебя не научили не лазить где попало?",
  "DIA_Baes_SQ417_Stop_Bastment_15_01": "Тут медведь в подвале!",
  "DIA_Baes_SQ417_Stop_Bastment_03_02": "Ты чрезвычайно проницателен. Теперь, если ты не хочешь стать его завтраком, мы тихо уйдём отсюда и забудем обо всём.",
  "DIA_Baes_SQ417_Stop_Arethe_15_01": "Арет сказал мне проверить, откуда доносятся странные звуки.",
  "DIA_Baes_SQ417_Stop_Arethe_03_02": "Он поручил постороннему разобраться с нашими внутренними проблемами? Теперь я знаю, кто получит дополнительный ночной дозор.",
  "DIA_Baes_SQ417_Stop_Bear_15_01": "Это твой медведь?",
  "DIA_Baes_SQ417_Stop_Bear_03_02": "Да. Я нашёл его, когда он ещё был размером с кротокрыса.",
  "DIA_Baes_SQ417_Stop_Bear_03_03": "В то время я охотился и по несчастью наткнулся на его родителей. Я не мог пощадить их, но только чудовище могло бы убить маленькое, невинное животное.",
  "DIA_Baes_SQ417_Stop_Bear_03_04": "Я принёс его сюда и спрятал в подвале. Я давал ему еду, воспитывал его и наблюдал, как он растёт. Ты даже не представляешь, насколько умны эти животные.",
  "DIA_Baes_SQ417_Stop_Problem_15_01": "Твой зверь опустошает склады и разрушает хижины!",
  "DIA_Baes_SQ417_Stop_Problem_03_02": "Думаешь, я не заметил? Я начал время от времени выпускать его на свежий воздух, так как он уже слишком большой, чтобы постоянно находиться в этом подвале.",
  "DIA_Baes_SQ417_Stop_Problem_03_03": "Однако в последнее время он стал немного беспокойным...",
  "DIA_Baes_SQ417_Stop_Noone_15_01": "Никто ничего не заметил?",
  "DIA_Baes_SQ417_Stop_Noone_03_02": "Я распределяю дозорных. Знаю, где могу с кем-то столкнуться, а где нет. Люди в Логове живут по расписанию.",
  "DIA_Baes_SQ417_Stop_Noone_03_03": "Ночью они дежурят или крепко спят перед новым тяжёлым днем.",
  "DIA_Baes_SQ417_Stop_Yes_15_01": "Никто ничего не узнает.",
  "DIA_Baes_SQ417_Stop_Yes_03_02": "Умный парень... возьми это, в знак моей благодарности.",
  "DIA_Baes_SQ417_Stop_Yes_03_03": "И если кто-нибудь тебя спросит, что произошло прошлой ночью, скажи, что нашёл здесь пьяного Грона. Я прослежу, чтобы у него не было неприятностей.",
  "DIA_Baes_SQ417_Stop_No_15_01": "Ты не можешь прятать медведя!",
  "DIA_Baes_SQ417_Stop_No_03_02": "А я уже думал, что мы договоримся...",
  "DIA_Baes_Q403_AfterCrawlers_03_01": "Ты неплохо справился с этими ползунами. Ульрик сказал, что нам, скорее всего, придётся закончить работу после тебя.",
  "DIA_Baes_Q403_AfterCrawlers_Next_03_01": "В любом случае, пока ты ещё жив, вот тебе ещё одно задание. Один из разведчиков заметил патруль орков у наших границ.",
  "DIA_Baes_Q403_AfterCrawlers_Next_03_02": "Мы должны удостовериться, что их встретят должным образом.",
  "DIA_Baes_Q403_AfterCrawlers_Ulryk_15_01": "Ульрик думал, что я не справлюсь с этим заданием?",
  "DIA_Baes_Q403_AfterCrawlers_Ulryk_03_02": "Не принимай это на свой счёт, просто мы не очень высокого мнения о городских.",
  "DIA_Baes_Q403_AfterCrawlers_Finish_03_01": "Прежде чем мы выдвинемся, запомни одну вещь – я главный, и ты должен держаться рядом со мной.",
  "DIA_Baes_Q403_AfterCrawlers_Finish_03_02": "Если решишь атаковать до того, как я отдам приказ, то не думай, что кто-то побежит тебя спасать.",
  "DIA_Baes_Q403_AfterCrawlers_Finish_03_03": "Парни, за мной! Покажем им, из чего сделаны настоящие жители Архолоса!",
  "DIA_Baes_Q403_AfterCrawlers_Orcs_15_01": "Орки? Здесь?",
  "DIA_Baes_Q403_AfterCrawlers_Orcs_03_02": "Знаешь, если ты напуган, то всегда можешь вернуться в город и спрятаться за юбками магов Огня...",
  "DIA_Baes_Q403_AfterCrawlers_Go_15_01": "Не будем терять время, вперёд, перережем этих тварей!",
  "DIA_Baes_Q403_AfterCrawlers_Go_03_02": "И мне это нравится, парень! В тебе есть воинский дух. Надеюсь, ты не умрёшь от вида зеленокожих.",
  "DIA_Baes_Q403_AfterCrawlers_DontKnow_15_01": "Я просто не знал, что они уже на острове!",
  "DIA_Baes_Q403_AfterCrawlers_DontKnow_03_02": "Конечно, можешь не оправдываться. Половина горожан обделалась бы, услышав об орках. Так что ты в любом случае хорошо воспринял эту новость. Пойдём, покажем тебе, как избавиться от этой мерзости.",
  "DIA_Baes_Q403_Orcs_03_01": "Отлично, они именно там, где нам и нужно.",
  "DIA_Baes_Q403_Orcs_03_02": "Осталось лишь хорошо спланировать наш удар. Мы должны выбить этих здоровяков ещё до того, как они поймут, что на них напали.",
  "DIA_Baes_Q403_Orcs_03_03": "Вы двое ждите здесь и следите, чтобы они никуда не ушли. Если что-то случится, немедленно свистните.",
  "DIA_Baes_Q403_Orcs_03_04": "Следуй за мной, мы нападём на них с двух сторон. Нам придётся пересечь реку, но хороший воин не должен бояться намокнуть.",
  "DIA_Baes_Q403_GetReady_03_01": "Мы на позиции. Эти ублюдки ничего не ожидают, отлично.",
  "DIA_Baes_Q403_GetReady_03_02": "Обнажи своё оружие и не бойся смерти, пришло время убить этих созданий Белиара!",
  "DIA_Baes_Q403_AfterFight_03_01": "Вот это и называется хорошей битвой!",
  "DIA_Baes_Q403_AfterFight_03_02": "Заточи своё оружие и отруби им головы, будет что повесить в таверне на сегодняшнем пиру!",
  "DIA_Baes_Q403_AfterFight_03_03": "Кто бы мог подумать, что ты будешь цел и невредим. Не так уж плохо для городского парня.",
  "DIA_Baes_Q403_AfterFight_03_04": "А ты вполне ничего. Умеешь следовать инструкциям и не боишься сражаться.",
  "DIA_Baes_Q403_AfterFight_03_05": "Ты можешь пригодиться Ульрику. Возвращайся и расскажи ему обо всём.",
  "DIA_Baes_Q403_AfterFight_03_06": "Что я, чёрт возьми, говорил насчёт исполнения приказов?!",
  "DIA_Baes_Q403_AfterFight_03_07": "Тебе повезло, что ты не один из моих людей, я бы давно обезглавил тебя за такое неподчинение.",
  "DIA_Baes_Q403_AfterFight_03_08": "Хорошо, что ты хотя бы неплохо сражаешься.",
  "DIA_Baes_Q403_AfterFight_03_09": "Чёрт возьми, работа сделана? Сделана. Можешь возвращаться к Ульрику.",
  "DIA_Baes_Q403_AfterFight_03_10": "Запомни, насколько бы ты ни был хорош, не каждую битву можно выиграть в одиночку. Иногда полезно иметь кого-то на своей стороне.",
  "DIA_Baes_TellAbout_15_01": "Ты можешь рассказать мне что-нибудь о Сынах Волка?",
  "DIA_Baes_TellAbout_03_02": "Тут особо не о чем рассказывать, парень. Мы народ суровый, и нам плевать на все домыслы городских.",
  "DIA_Baes_TellAbout_03_03": "Мы живём по своим правилам и в соответствии с традициями наших предков. Мы не станем этого менять, как бы это не нравилось королевским особам.",
  "DIA_Baes_Warrior_15_01": "В Волчьем логове все воины?",
  "DIA_Baes_Warrior_03_02": "Иногда я забываю, насколько другую жизнь вы ведёте на равнинах нашего острова!",
  "DIA_Baes_Warrior_03_03": "Конечно, каждый из нас воин! Цель жизни каждого – защищать наш дом, семьи и традиции.",
  "DIA_Baes_Warrior_03_04": "Это, конечно, не значит, что каждый из нас является ТОЛЬКО воином. Мы все охотимся, строим и готовим. У нас нет жёсткого разделения на профессии или обязанности, распределённые в зависимости от пола.",
  "DIA_Baes_Warrior_03_05": "Каждый делает всё, чтобы поддерживать крепость.",
  "DIA_Baes_DogFur_15_01": "Вот шкура собаки.",
  "DIA_Baes_DogFur_03_02": "Чего? Ты же ведь не охотился на собаку какого-нибудь пастуха?",
  "DIA_Baes_DogFur_15_03": "Ну, как бы это сказать...",
  "DIA_Baes_DogFur_03_04": "Слушай... приноси мне шкуры диких животных, и не охоться на чужих питомцев. Всё ясно?",
  "DIA_Baes_DogFur_15_05": "Яснее не бывает.",
  "DIA_Baes_Ambient_15_01": "Как обстановка?",
  "DIA_Baes_Ambient_03_02": "Сначала беженцы с других островов не давали нам покоя, теперь орки. Кровавый король и его война из-за нескольких синих камней.",
  "DIA_Baes_Ambient_03_03": "С тех пор как мы разобрались с орками, всё стало очень хорошо. Жаль только, что мне приходится рисковать жизнью ребят ради какого-то проходимца в короне.",
  "DIA_Baes_Ambient_03_04": "Эх, рудник надо бы привести в порядок. Жаль только, что Йон не сможет увидеть, как он будет восстановлен во всей красе.",
  "DIA_Baes_Ambient_03_05": "Тут – хорошо. Определённо лучше, чем в городе, где у жителей одни налоги в жизни.",
  "DIA_Baes_FreeWolfsArmor_03_01": "Марвин, подожди минутку.",
  "DIA_Baes_FreeWolfsArmor_03_02": "Я поговорил о тебе с Ульриком и Эйнаром. Мы все согласились, что у тебя дух настоящего Сына Волка.",
  "DIA_Baes_FreeWolfsArmor_03_03": "Ты не боишься сражений, тебя не пугает тяжёлая физическая работа, и ты знаешь, что такое честь. Хотя мы не можем принять тебя в наши ряды, пожалуйста, прими этот дар.",
  "DIA_Baes_FreeWolfsArmor_03_04": "Этот доспех – символ признания со стороны жителей Волчьего логова, мы вручаем его впервые за много лет. Носи его с гордостью, и пусть он поможет тебе одержать победу в каждой битве.",
  "DIA_Baes_Hello_03_01": "Меня зовут Байс, и я сержант Сынов Волка. В основном я занимаюсь организационными вопросами, но также часто тренирую наших парней.",
  "DIA_Baes_AboutUlryk_03_01": "Он правильный человек в правильном месте. Он отличный военачальник и стратег, и при этом заботится о своих людях.",
  "DIA_Baes_AboutUlryk_03_02": "Мне нравится находиться в этих стенах. Я всегда чувствую тут силу народа Вольфзака, которой стараюсь соответствовать через тяжёлую работу и верное служение Ульрику.",
  "DIA_Baes_AboutUlryk_03_03": "Так или иначе, любой обитатель замка крепче, чем большинство горожан вместе взятых. Не обижайся, но это вопрос, который не подлежит обсуждению.",
  "DIA_Baes_WolfFur_Choice": "(Отдать волчью шкуру)",
  "DIA_Baes_BlackWolfFur_Choice": "(Отдать шкуру чёрного волка)",
  "DIA_Baes_WargFur_Choice": "(Отдать шкуру варга)",
  "DIA_Baes_OrcDogFur_Choice": "(Отдать шкуру орочьей гончей)",
  "DIA_Baes_IceFur_Choice": "(Отдать шкуру ледяного волка)",
  "DIA_Baes_DesertFur_Choice": "(Отдать шкуру пустынного волка)",
  "DIA_Baes_DogFur_Choice": "(Отдать собачью шкуру)",
  "DIA_Baes_SQ417_Stop_Bastment_Bear_Problem_Choice": "Твой питомец опустошает склады и разрушает хижины!"
}