{
  "DIA_Vahral_Hello_15_01": "Что ты здесь делаешь?",
  "DIA_Vahral_Hello_03_02": "Кто ты такой? Я тебя не знаю, дай мне поспать...",
  "DIA_Vahral_FoundYou_15_01": "Ты, должно быть, Хенк.",
  "DIA_Vahral_FoundYou_03_02": "Ага. Так что тебе нужно? И не говори так громко, голова трещит...",
  "DIA_Vahral_FoundYou_15_03": "Конечно. Я здесь для того, чтобы задать тебе несколько простых и забавных вопросов.",
  "DIA_Vahral_FoundYou_03_04": "Хорошо... Я слу... Ик! Прости... слушаю.",
  "DIA_Vahral_FoundYou_How_15_01": "Как ты здесь оказался?",
  "DIA_Vahral_FoundYou_How_03_02": "На днях я выпивал с Легрифом... а потом проснулся здесь. Нужно немного обождать, прежде чем куда-то идти. Я не собираюсь карабкаться по скалам, когда моя голова так раскалывается...",
  "DIA_Vahral_FoundYou_How_15_03": "У тебя, случайно, нет проблем с алкоголем?",
  "DIA_Vahral_FoundYou_How_03_04": "Разумеется нет, здесь просто нечего делать, поэтому я и пью, чтобы убить время.",
  "DIA_Vahral_FoundYou_When_15_01": "Когда ты в последний раз был в городе?",
  "DIA_Vahral_FoundYou_When_03_02": "Давно, даже не припомню, когда именно. Бываю редко, потому что там дорогая и плохая выпивка. И если ты перепьёшь, то тебя арестуют, а не проводят к собственной кровати.",
  "DIA_Vahral_FoundYou_When_03_03": "Архолос – это та ещё 'культурная столица'. Никакого уважения к другим людям.",
  "DIA_Vahral_FoundYou_When_15_04": "Так или иначе, когда это примерно было?",
  "DIA_Vahral_FoundYou_When_03_05": "Думаю, год назад... может, чуть меньше.",
  "DIA_Vahral_FoundYou_Bolt_15_01": "Используешь ли ты иногда какие-нибудь специальные болты?",
  "DIA_Vahral_FoundYou_Bolt_03_02": "Нет. По крайней мере сейчас.",
  "DIA_Vahral_FoundYou_Bolt_15_03": "Сейчас?",
  "DIA_Vahral_FoundYou_Bolt_03_04": "Да, раньше я получал болты, разработанные для охоты на ползунов от Эйнара, потому что я частенько дежурил на руднике.",
  "DIA_Vahral_FoundYou_Bolt_03_05": "К сожалению, мне давненько их не выдавали. Честно говоря, даже не помню, почему...",
  "DIA_Vahral_FoundYou_Legrif_15_01": "Где я могу найти Легрифа?",
  "DIA_Vahral_FoundYou_Legrif_03_02": "Кто знает. Если он напьётся, то может отправиться куда угодно. Однажды он заснул на кране перед Логовом и упал с него!",
  "DIA_Vahral_FoundYou_Legrif_03_03": "Мы до сих пор не знаем, как ему удалось выжить. Возможно, благодаря пьяному везению.",
  "DIA_Vahral_FoundYou_Legrif_15_04": "Значит, ты не помнишь... Ладно, неважно. Я как-нибудь его найду.",
  "DIA_Vahral_FoundYou_Bet_15_01": "Легриф упоминал, что ты проиграл свои болты в каком-то споре.",
  "DIA_Vahral_FoundYou_Bet_03_02": "Он так сказал? Хм...",
  "DIA_Vahral_FoundYou_Bet_03_03": "Ааа, точно! Некоторое время назад я поспорил с Йоном, что... хм... ээ... ну, я поспорил кое на что. И проиграл.",
  "DIA_Vahral_FoundYou_Bet_15_04": "Нет ничего лучше точного доклада. Могут ли болты всё ещё быть у этого Йона?",
  "DIA_Vahral_FoundYou_Bet_03_05": "Наверняка. Этот парень возглавляет отряд по зачистке рудника.",
  "DIA_Vahral_FoundYou_Bye_15_01": "Благодарю за ответы. Я поищу твоего приятеля.",
  "DIA_Vahral_FoundYou_Bye_03_02": "Да, конечно. До встречи.",
  "DIA_Vahral_FoundYou_Bye_15_03": "Я как раз собирался сказать тебе, что сержант Байс с нетерпением тебя ожидает.",
  "DIA_Vahral_FoundYou_Bye_03_04": "Чтоб тебя...",
  "DIA_Vahral_Mine_15_01": "Зачистка рудника?",
  "DIA_Vahral_Mine_03_02": "Ага. Недавно рудокопы докопались до естественной подземной камеры, заполненной этими проклятыми ползунами.",
  "DIA_Vahral_Mine_03_03": "Эти твари сначала съели половину рудокопов и некоторых воинов, а затем захватили все туннели. Это чертовски серьёзная проблема, потому что рудник приносил большую прибыль.",
  "DIA_Vahral_Mine_03_04": "Некоторые считают, что даже все Сыны Волка вместе взятые не могут с ними справиться.",
  "DIA_Vahral_Mine_Jon_15_01": "Каким отрядом руководит Йон?",
  "DIA_Vahral_Mine_Jon_03_02": "Отрядом элитных сукиных сынов, которые ничего не боятся.",
  "DIA_Vahral_Mine_Job_15_01": "Какова задача этого отряда?",
  "DIA_Vahral_Mine_Job_03_02": "В смысле? Убить всех ползунов.",
  "DIA_Vahral_Mine_Job_15_03": "Ты сказал, что даже всех Сынов Волка может быть недостаточно, а этот отряд справится?",
  "DIA_Vahral_Mine_Job_03_04": "Да. Йон своего рода эксперт. За свою жизнь он убил больше ползунов, чем я выпил бутылок пива. Похоже, у него есть план.",
  "DIA_Vahral_Mine_Bolt_15_01": "Йон тоже получил болты от Эйнара?",
  "DIA_Vahral_Mine_Bolt_03_02": "Да, однозначно. Как и весь отряд, с которым он отправился в рудник.",
  "DIA_Vahral_Mine_Bolt_15_03": "Когда это было?",
  "DIA_Vahral_Mine_Bolt_03_04": "Скорее всего, они получили их перед самым спуском в рудник, то есть несколько дней назад.",
  "DIA_Vahral_Mine_Bolt_15_05": "Но твои болты у него уже давно?",
  "DIA_Vahral_Mine_Bolt_03_06": "Да, как я и говорил. Думаю, что вскоре после этого он отправился в город по делам. Я помню, что хотел убедить его вернуть их мне, но не смог.",
  "DIA_Vahral_Mine_How_15_01": "Как мне попасть в рудник?",
  "DIA_Vahral_Mine_How_03_02": "Ты спятил?! Зачем тебе туда? Эти твари тебя съедят!",
  "DIA_Vahral_Mine_How_15_03": "У меня есть очень важное дело к человеку, который недавно имел доступ к этим особым болтам и находился в городе. Из твоего рассказа следует, что Йон подходит под оба условия.",
  "DIA_Vahral_Mine_How_03_04": "Что ж, если ты настроен серьёзно, то тебе придётся поговорить с Ульриком. Сейчас никому не дозволено спускаться в рудник без его разрешения.",
  "DIA_Vahral_Mine_How_15_05": "Ясно. Увидимся позже. И спасибо за информацию.",
  "DIA_Vahral_Mine_How_03_06": "Без проблем.",
  "DIA_Vahral_Mine_How_15_07": "Когда протрезвеешь, доложи сержанту Байсу.",
  "DIA_Vahral_Mine_How_03_08": "Проклятье...",
  "DIA_Vahral_GuardMine_15_01": "Есть работёнка возле рудника.",
  "DIA_Vahral_GuardMine_03_02": "Возле рудника? Что же это может быть за работёнка 'у рудника'?",
  "DIA_Vahral_GuardMine_15_03": "Мне нужно, чтобы кто-то охранял вход. Иначе стражник не откроет ворота.",
  "DIA_Vahral_GuardMine_03_04": "Э-э, погоди, погоди... Значит, я должен быть у входа в рудник, кишащий ползунами, когда будут открывать ворота?",
  "DIA_Vahral_GuardMine_15_05": "Именно так.",
  "DIA_Vahral_GuardMine_03_06": "Оох, проклятье... Ну... Ээ... В моём нынешнем состоянии я точно не смогу принять такое решение. Помоги мне протрезветь, а уж после, в здравом уме, я решу, стоит ли рисковать жизнью ради тебя.",
  "DIA_Vahral_MineHelp_15_01": "Чем я могу тебе помочь?",
  "DIA_Vahral_MineHelp_03_02": "Я слышал, что наш алхимик работает над каким-то средством для концентрации. Мне интересно, будет ли оно работать так же, как нюхательная соль?",
  "DIA_Vahral_MineHelp_15_03": "Хм... ты же ведь знаешь, что нюхательную соль не используют для избавления от последствий алкоголя?",
  "DIA_Vahral_MineHelp_03_04": "Откуда тебе знать? Принеси их мне, и мы всё выясним!",
  "DIA_Vahral_MineHelp_15_05": "Если я их принесу, ты пойдёшь охранять рудник?",
  "DIA_Vahral_MineHelp_03_06": "Да, пойду.",
  "DIA_Vahral_MineHelp_15_07": "Я скоро вернусь.",
  "DIA_Vahral_Salt_15_01": "Вот твоя соль.",
  "DIA_Vahral_Salt_03_02": "Отлично! А теперь смотри, скептик!",
  "DIA_Vahral_Salt_03_03": "Смотри... смотри...",
  "DIA_Vahral_Salt_15_04": "Не нагнетай так, а то я упаду от изумления.",
  "DIA_Vahral_Salt_03_05": "Но на землю же? Знаешь, когда мы падаем, лучшее, что мы можем сделать... это встать!",
  "DIA_Vahral_Salt_15_06": "Что ж, согласен.",
  "DIA_Vahral_Salt_03_07": "Отлично! Самое главное – продолжать идти вперёд, несмотря на падения, оставаясь при этом самим собой! Потому что если бы ты не был собой, ты был бы кем-то другим!",
  "DIA_Vahral_Salt_15_08": "Ммм. Интересное наблюдение. Ты пойдёшь охранять рудник?",
  "DIA_Vahral_Salt_03_09": "Конечно, в конце концов, у нас же был уговор! Нужно быть верным и не обсуждать за глаза, потому что слова ранят сильнее меча! Лучшие друзья навсегда!",
  "DIA_Vahral_Salt_15_10": "Всегда рад. Иди ко входу, я скоро буду там.",
  "DIA_Vahral_Salt_03_11": "Увидимся!",
  "DIA_Vahral_Ambient_15_01": "Как ты поживаешь?",
  "DIA_Vahral_Ambient_03_02": "Дай мне передохнуть... Мне нужно... Мне нужно подумать.",
  "DIA_Vahral_Ambient_03_03": "Сейчас уже получше, спасибо за беспокойство.",
  "DIA_Vahral_Acrobat_15_01": "Как тебе удаётся так хорошо вскарабкиваться по скалам?",
  "DIA_Vahral_Acrobat_03_02": "С чего бы мне рассказывать? Я не люблю тратить своё время на глупости. Хотя, если бы ты дал мне несколько золотых, я мог бы изменить своё мнение...",
  "DIA_Vahral_TRAIN_Acrobat_15_00": "Научи меня акробатике.",
  "DIA_Vahral_TRAIN_Acrobat_03_01": "Итак, смотри. Когда я вскарабкиваюсь по скалам, мне часто приходится прыгать с одного выступа на другой. Для того чтобы преодолеть большее расстояние, я сильно напрягаюсь и бросаюсь всем телом вперёд.",
  "DIA_Vahral_TRAIN_Acrobat_03_02": "Если всё удаётся, то это хорошо, но иногда я падаю. В таких случаях, приземляясь я сгибаю ноги, смягчая падение. Поверь, это может спасти тебе жизнь.",
  "DIA_Vahral_TRAIN_Acrobat_03_03": "Да ладно, за такие деньги я и неделю здесь не протяну."
}