{
  "DIA_Lucy_Who_15_01": "Привет. Ты кто?",
  "DIA_Lucy_Who_03_02": "Я Люси. У меня ты сможешь купить лучшие луки на острове, а также множество вещей, необходимых хорошему охотнику.",
  "DIA_Lucy_Who_03_03": "Моя семья взрастила уже несколько поколений лучших охотников на Архолосе, поэтому мы хорошо разбираемся в этом ремесле.",
  "DIA_Lucy_Who_03_04": "Что привело тебя ко мне? Хочешь взглянуть на наши товары?",
  "DIA_Lucy_Hunters_15_01": "В твоей семье всё ещё есть охотники?",
  "DIA_Lucy_Hunters_03_02": "Да, отец, хотя он уже не так часто охотится. Теперь его место должен занять мой младший брат. Эхх...",
  "DIA_Lucy_Hunters_15_03": "Что-то не так?",
  "DIA_Lucy_Hunters_03_04": "Я переживаю за него, он не очень умел в этом плане. В основном он сидит у водопада и молится Аданосу вместо того, чтобы упражняться с луком.",
  "DIA_Lucy_Hunters_03_05": "Скоре всего, ты и сейчас найдёшь его там.",
  "DIA_Lucy_Hunters_Future_15_01": "А ты... что ждёт тебя?",
  "DIA_Lucy_Hunters_Future_03_02": "Ха-ха-ха, я? Ты имеешь в виду... замужество? Когда время придёт, отец обязательно найдёт мне достойного мужа.",
  "DIA_Lucy_Hunters_Future_15_03": "Хм, ну, если тебя всё устраивает...",
  "DIA_Lucy_Hunters_Brother_15_01": "А в чём хорош твой брат?",
  "DIA_Lucy_Hunters_Brother_03_02": "Ну... ни в чём, я думаю. Прости, я не хочу говорить о Нельсоне за его спиной.",
  "DIA_Lucy_TRADE_15_01": "Я бы хотел что-нибудь прикупить.",
  "DIA_Lucy_TRADE_03_02": "Замечательно. Будь моим гостем.",
  "DIA_Lucy_SQ402Help_15_01": "Твой брат попросил меня о помощи.",
  "DIA_Lucy_SQ402Help_03_02": "Помощи? Какой ещё помощи?",
  "DIA_Lucy_SQ402Help_15_03": "Он должен добыть рог мракориса. Может быть, ты знаешь, как предотвратить его смерть?",
  "DIA_Lucy_SQ402Help_03_04": "Но... это традиция... Я ничего не могу поделать...",
  "DIA_Lucy_SQ402Help_15_05": "Ты уверена? Возможно, ты сможешь повлиять на своего отца.",
  "DIA_Lucy_SQ402Help_03_06": "Отец никого не слушает. Это мужская традиция. Извини, у меня нет времени. Ты будешь что-нибудь покупать?",
  "DIA_Lucy_Pillow_03_02": "Без проблем. Она будет готов через минуту.",
  "DIA_Lucy_Pillow_03_03": "Держи, пусть она хорошо послужит тебе.",
  "DIA_Lucy_Pillow_15_04": "Спасибо.",
  "DIA_Lucy_Pillow_15_01": "Мне нужна дорожная подушка.",
  "DIA_Lucy_Pillow_03_05": "Что ж, я делаю их только в свободное время. Сейчас я занята.",
  "DIA_Lucy_Pillow_Gold_15_01": "А что, если я заплачу тебе?",
  "DIA_Lucy_Pillow_Gold_03_02": "Я продаю луки, а не подушки. Прости.",
  "DIA_Lucy_Pillow_Exception_15_01": "Может быть, ты сделаешь исключение?",
  "DIA_Lucy_Pillow_Exception_03_02": "К сожалению, отец запретил мне делать одолжения незнакомцам.",
  "DIA_Lucy_Pillow_Need_15_01": "Она нужна мне для друга.",
  "DIA_Lucy_Pillow_Need_03_02": "Тогда пусть этот друг придёт ко мне, может быть, я его знаю.",
  "DIA_Lucy_Convince_03_02": "Не думаю. Ты уже достаточно сделал для нашей семьи.",
  "DIA_Lucy_Convince_03_03": "Если ты докажешь, что являешься другом моей семьи, я сделаю её для тебя.",
  "DIA_Lucy_Convince_15_01": "Что я могу сделать, чтобы убедить тебя?",
  "DIA_Lucy_Convince_03_04": "До тех пор, может быть, ты захочешь купить один из моих луков?",
  "DIA_Lucy_AboutPillow_15_01": "Что касается подушки...",
  "DIA_Lucy_Ambient_15_01": "Как дела?",
  "DIA_Lucy_Ambient_03_02": "В округе появляется всё больше и больше странных зверей. Отец запретил мне уходить далеко от дома.",
  "DIA_Lucy_Ambient_03_03": "Большинство Сынов Волка считают лук не очень почётным оружием. Они предпочитают сражаться в ближнем бою. Что не почётного в том, чтобы сбить противника с ног с безопасного расстояния?",
  "DIA_Lucy_Ambient_03_04": "Я беспокоюсь за отца. Он никогда не был слишком разговорчивым, но стал таким рассеянным.",
  "DIA_Lucy_Ambient_03_05": "Всё в порядке. Прости, я очень занята..."
}
