{
  "DIA_Dalmon_GuardMine_03_02": "Ну что? Я подходящий кандидат для тебя?",
  "DIA_Dalmon_GuardMine_15_03": "Что ж, ты не выглядишь занятым. Ты пойдёшь или нет?",
  "DIA_Dalmon_GuardMine_03_04": "Ээээ... К сожалению, сейчас я обеспокоен одной проблемой. Пока я её не решу, я никуда с тобой не пойду.",
  "DIA_Dalmon_Problem_15_01": "Что за проблема?",
  "DIA_Dalmon_Problem_03_02": "Ээ... Ты... Ээ... Не будешь смеяться?",
  "DIA_Dalmon_Problem_15_03": "Нет.",
  "DIA_Dalmon_Problem_03_04": "Знаешь ли... Я никогда не увлекался книгами. Я всегда предпочитал боевые или силовые тренировки, потому что это интереснее и производит большее впечатление на женщин.",
  "DIA_Dalmon_Problem_15_05": "Можешь уже перейти к сути?",
  "DIA_Dalmon_Problem_03_06": "Я получил письмо от любимой девушки... Но я не могу его прочесть.",
  "DIA_Dalmon_Problem_Next_03_01": "Я беспокоюсь о том, что она могла написать. Ты сможешь его прочитать?",
  "DIA_Dalmon_Problem_Next_15_02": "Думаю, да. Если я его тебе прочитаю, ты пойдёшь охранять рудник?",
  "DIA_Dalmon_Problem_Next_03_03": "Конечно! Спасибо, парень! Держи!",
  "DIA_Dalmon_Problem_Letter_15_01": "Девушка прислала письмо мужчине?",
  "DIA_Dalmon_Problem_Letter_03_02": "Странно, не правда ли? Если б я сперва послал ей письмо, а она бы потом ответила, то я бы это понял. Но я этого не сделал, потому что у меня недостаточно денег для найма писаря.",
  "DIA_Dalmon_Problem_Fight_15_01": "Так вот в чём дело...",
  "DIA_Dalmon_Problem_Fight_03_02": "Ага. Мне пока не удаётся сложить буквы в слова, некоторые слишком сложны для меня, поэтому то я и не понимаю, о чём говорится в письме.",
  "DIA_Dalmon_Letter_15_01": "Готов услышать содержание?",
  "DIA_Dalmon_Letter_03_02": "Да, давай! Не жалей меня, будь честен, независимо от содержания!",
  "DIA_Dalmon_Letter_CityV1_15_01": "Она пишет, что ей не нравится город.",
  "DIA_Dalmon_Letter_CityV1_03_02": "Правда? Странно. Розалин всегда предпочитала большие поселения, поэтому я думал, что ей будет хорошо в городе.",
  "DIA_Dalmon_Letter_CityV1_03_03": "Она написала почему?",
  "DIA_Dalmon_Letter_CityV1_15_04": "Судя по всему, там слишком грязно, шумно и ей не нравятся тамошние люди.",
  "DIA_Dalmon_Letter_CityV1_03_05": "Хммм... понятно. Что дальше?",
  "DIA_Dalmon_Letter_CityV2_15_01": "Ей очень понравился город.",
  "DIA_Dalmon_Letter_CityV2_03_02": "Я так и знал! Ей всегда нравились места, где можно встретить много людей! И она так переживала, что слухи об Архолосе сильно преувеличены.",
  "DIA_Dalmon_Letter_CityV2_15_03": "Она написала, что город представляет собой интересное сочетание военного, культурного и экономического центра.",
  "DIA_Dalmon_Letter_CityV2_03_04": "Как и говорили люди. Хорошо, что дальше?",
  "DIA_Dalmon_Letter_CityV3_15_01": "Она считает, что Логово более приятное место, чем город.",
  "DIA_Dalmon_Letter_CityV3_03_02": "Хмм... Я не особенно удивлён, в конце концов, она выросла здесь. Воспоминания детства делают своё дело.",
  "DIA_Dalmon_Letter_CityV3_15_03": "Безусловно. Она упомянула, что ей приходится избегать определённых мест, потому что они слишком уродливы.",
  "DIA_Dalmon_Letter_CityV3_03_04": "Нуу, нигде не идеально. И что дальше?",
  "DIA_Dalmon_Letter_FatherV1_15_01": "Отец заваливает её работой.",
  "DIA_Dalmon_Letter_FatherV1_03_02": "Он всегда так делал, даже здесь. Я не понимаю, как он может не видеть, что она годится только для утончённых задач? С такими-то ручками...",
  "DIA_Dalmon_Letter_FatherV1_15_03": "Хмм. Просто зачастую именно самая тяжёлая работа даёт наибольшую отдачу.",
  "DIA_Dalmon_Letter_FatherV1_03_04": "Да, я этого не отрицаю. Ну, надеюсь, с ней всё в порядке... ладно, что дальше?",
  "DIA_Dalmon_Letter_FatherV2_15_01": "Её отец разрешает ей целый день бездельничать.",
  "DIA_Dalmon_Letter_FatherV2_03_02": "Серьёзно? Это что-то новенькое. Здесь он перегружал её обязанностями. Может быть, он наконец-то понял, что перетруждать такое нежное создание неправильно?",
  "DIA_Dalmon_Letter_FatherV2_15_03": "Город меняет людей, так что ты можешь быть прав.",
  "DIA_Dalmon_Letter_FatherV2_03_04": "Я знаю. Что ещё она написала?",
  "DIA_Dalmon_Letter_FatherV3_15_01": "Её отец начал пить.",
  "DIA_Dalmon_Letter_FatherV3_03_02": "Опять? Зараза, он же уже бросал. Мне придётся отправиться к нему и немного вразумить.",
  "DIA_Dalmon_Letter_FatherV3_15_03": "Я рекомендую ведро холодной воды. В конечном итоге это сработает с первого раза.",
  "DIA_Dalmon_Letter_FatherV3_03_04": "Да? Посмотрим, может и получится. Что она ещё написала?",
  "DIA_Dalmon_Letter_BorrV1_15_01": "Она встретила какого-то молодого паладина.",
  "DIA_Dalmon_Letter_BorrV1_03_02": "Что?!",
  "DIA_Dalmon_Letter_BorrV1_15_03": "Судя по всему, он довольно симпатичный и забавный, но тебе не стоит беспокоиться, потому что он просто друг.",
  "DIA_Dalmon_Letter_BorrV1_03_04": "Чёрт! Я должен нанести ей визит раньше, чем планировал. Только бы Ульрик дал мне пропуск... эх, чем дальше, тем хуже!",
  "DIA_Dalmon_Letter_BorrV2_15_01": "Отец хочет выдать её замуж за какого-то торговца.",
  "DIA_Dalmon_Letter_BorrV2_03_02": "О чём ты?! У нас же был уговор! Я должен был стать здесь капитаном, а он должен был отдать мне её руку!",
  "DIA_Dalmon_Letter_BorrV2_15_03": "Думаю, тебе стоит напомнить ему об этом уговоре.",
  "DIA_Dalmon_Letter_BorrV2_03_04": "Это точно! И как можно скорее!",
  "DIA_Dalmon_Letter_BorrV3_15_01": "Человек по имени Борр рассказывает ей истории о городе.",
  "DIA_Dalmon_Letter_BorrV3_03_02": "Борр? Его слава зануды и неудачника доходит даже сюда. Что он задумал? Он расскажет ей пару историй, и она растает перед ним?",
  "DIA_Dalmon_Letter_BorrV3_15_03": "Откуда ты знаешь, что это не эффективная тактика?",
  "DIA_Dalmon_Letter_BorrV3_03_04": "У Розалины есть вкус. Она никогда бы не заинтересовалась таким... придурком.",
  "DIA_Dalmon_HelpMine_15_01": "Ну так что? Ты идёшь охранять рудник?",
  "DIA_Dalmon_HelpMine_03_02": "Да, как и договаривались. Спасибо, что прочёл мне письмо.",
  "DIA_Dalmon_HelpMine_15_03": "Без проблем.",
  "DIA_Dalmon_HelpMine_03_04": "Я попробую выпросить у Ульрика этот пропуск... его подготовка занимает некоторое время. Как раз пока ты будешь занят делами в руднике, его успеют подготовить.",
  "DIA_Dalmon_HelpMine_03_05": "Только бы не опоздать...",
  "DIA_Dalmon_HelpMine_03_06": "Если у неё действительно проблемы, как ты сказал, то каждая минута на счету!",
  "DIA_Dalmon_Hello_15_01": "Кто ты?",
  "DIA_Dalmon_Hello_03_02": "Меня зовут Далмон. Я Сын Волка. Ты просто так подошёл или у тебя есть какое-то дело?",
  "DIA_Dalmon_Ambient_15_01": "Как поживаешь?",
  "DIA_Dalmon_Ambient_03_02": "Неплохо, но могло бы быть и лучше. Самое главное, что я могу жить среди своего народа.",
  "DIA_Dalmon_Ambient_03_03": "Позволь мне переговорить с Ульриком, потом я сразу приду.",
  "DIA_Dalmon_Ambient_03_04": "Ползуны уже могут начать бояться.",
  "DIA_Dalmon_Ambient_03_05": "Всё как обычно. Я рад, что ты перестраховался. Лучше так, чем попасть в большие неприятности."
}