{
  "DIA_GuardMine_STOP_15_01": "Ты пропустишь меня?",
  "DIA_GuardMine_STOP_03_02": "Что? В рудник? Ты что, спятил?",
  "DIA_GuardMine_STOP_15_03": "Нет, я просто хочу попасть туда.",
  "DIA_GuardMine_STOP_03_04": "'Просто'? Парень, там сейчас сплошной бардак. Куча ползунов, наши мертвы, поэтому Ульрик запретил кому-либо входить.",
  "DIA_GuardMine_STOP_15_05": "Как насчёт...",
  "DIA_GuardMine_STOP_03_06": "Нет.",
  "DIA_GuardMine_Pass_15_01": "У меня есть письмо от Ульрика. Впусти меня.",
  "DIA_GuardMine_Pass_03_02": "Что? Дай посмотреть!",
  "DIA_GuardMine_Pass_03_03": "Хм, всё сходится. Зачем ты вообще туда собираешься? Тебе жить надоело?",
  "DIA_GuardMine_Pass_15_04": "Этого тебе знать не нужно. У тебя есть письменное разрешение, открывай ворота.",
  "DIA_GuardMine_Pass_03_05": "Парень, прямо за этими воротами всё кишит ползунами! Разрешение – это одно, но я не идиот!",
  "DIA_GuardMine_Pass_03_06": "Если ты хочешь попасть внутрь, тебе придётся найти для меня подмогу. Я не собираюсь сражаться с этой мерзостью в одиночку!",
  "DIA_GuardMine_Pass_Yes_15_01": "Хорошо.",
  "DIA_GuardMine_Pass_Yes_03_02": "Вот так-то!",
  "DIA_GuardMine_Pass_No_15_01": "Да ты издеваешься!",
  "DIA_GuardMine_Pass_No_03_02": "Нет, я вполне серьёзен.",
  "DIA_GuardMine_Pass_No_15_03": "Чёрт, да это же просто муравьи-переростки! Открывай ворота!",
  "DIA_GuardMine_Pass_No_03_04": "Нет. Это моё последнее слово.",
  "DIA_GuardMine_Pass_No_15_05": "Значит, ты хочешь попасть в немилость к Ульрику?",
  "DIA_GuardMine_Pass_No_03_06": "Абсолютно нет. В этом письме содержится только разрешение впустить тебя, а не приказ сделать это.",
  "DIA_GuardMine_Pass_No_15_07": "Эх, Сыны Волка, чтоб вам пусто было...",
  "DIA_GuardMine_WhatHelp_15_01": "Какого рода поддержка тебе нужна?",
  "DIA_GuardMine_WhatHelp_03_02": "Приведи парней, которые умеют сражаться. Двух-трёх должно быть достаточно.",
  "DIA_GuardMine_WhatHelp_15_03": "Ты имеешь в виду конкретных людей?",
  "DIA_GuardMine_WhatHelp_03_04": "Сам разберись. Я уверен, что ты знаешь людей, всегда готовых к битве. Им необязательно быть порядочными. Меня это не волнует. Важно лишь то, на что они годятся.",
  "DIA_GuardMine_WhatHelp_03_05": "Осмотрись в Волчьем логове, возможно, какой-нибудь из Сыновей сидит без дела. Если нет, ищи где угодно, даже на болоте или в вулкане, если придётся.",
  "DIA_GuardMine_WhatHelp_03_06": "И больше не беспокой меня, пока не найдёшь кого-нибудь!",
  "DIA_GuardMine_Q404GotHelp_03_06": "Держите оружие наготове. Мы не знаем, может быть, одна их этих тварей прямо за воротами!",
  "DIA_GuardMine_Q404GotHelp_03_07": "Хорошо, всё чисто. Теперь слушай меня внимательно.",
  "DIA_GuardMine_Q404GotHelp_03_08": "Я оставлю ворота открытыми и буду стоять у них вместе с людьми, которых ты привёл. Если захочешь оттуда выйти, то ничто тебе здесь не помешает.",
  "DIA_GuardMine_Q404GotHelp_03_09": "Тебе просто нужно крикнуть издалека, чтобы мы могли заранее подготовиться, и закрыть их за тобой.",
  "DIA_GuardMine_Q404GotHelp_15_10": "Не переживай, убегать не придётся.",
  "DIA_GuardMine_Q404GotHelp_03_11": "Ага. Ну, в таком случае постарайся притащить с собой как можно меньше этих тварей.",
  "DIA_GuardMine_Q404GotHelp_15_12": "Ладно. Я уже иду, не стоит затягивать.",
  "DIA_GuardMine_Q404GotHelp_15_01": "Что касается открытия ворот...",
  "DIA_GuardMine_Q404GotHelp_03_03": "Да, да, я открою их. Просто надеюсь, что твои друзья прикроют меня!",
  "DIA_GuardMine_Q404GotHelp_03_04": "С таким-то количеством людей я мог бы и в одиночку туда спуститься!",
  "DIA_GuardMine_Q404GotHelp_03_05": "Хотя нет, они мне столько не платят. В любом случае я сейчас их открою.",
  "DIA_GuardMine_Q404GotHelp_03_13": "Это прям маленькая армия! Ты отлично справился, парень!",
  "DIA_GuardMine_Q404GotHelp_03_02": "Этого недостаточно, приведи ещё парней.",
  "DIA_GuardMine_AfterMine_03_01": "Ого, ты жив! И даже никого сюда не притащил!",
  "DIA_GuardMine_AfterMine_15_02": "Можешь не благодарить. К сожалению, Йон и его люди не выжили. Они все погибли.",
  "DIA_GuardMine_AfterMine_03_03": "Мы это предвидели. Провести столько дней в руднике, кишащим ползунами, – у них не было ни малейшего шанса на выживание.",
  "DIA_GuardMine_AfterMine_03_04": "Ты нашёл их тела?",
  "DIA_GuardMine_AfterMine_15_05": "Да, а по пути я расправился с королевой ползунов.",
  "DIA_GuardMine_AfterMine_03_06": "Правда? Что ж, значит есть и хорошие новости. Ульрик обязательно захочет услышать всё от тебя лично. Отправляйся к нему!",
  "DIA_GuardMine_AfterMine_03_07": "И к какому-нибудь лекарю, если эти твари тебя ранили.",
  "DIA_GuardMine_AfterMine_15_08": "Да, он мне не повредит.",
  "DIA_GuardMine_AfterMine_03_09": "Йон! Что с ним произошло?! Он жив?",
  "DIA_GuardMine_AfterMine_15_10": "Когда я в последний раз проверял, то он был жив. Однако ему понадобится лекарь. Ползуны сильно его потрепали.",
  "DIA_GuardMine_AfterMine_03_11": "Конечно, я приведу кого-нибудь... минуту.",
  "DIA_GuardMine_AfterMine_03_12": "К сожалению, придётся послать за гробовщиком, а не лекарем.",
  "DIA_GuardMine_AfterMine_15_13": "Что?!",
  "DIA_GuardMine_AfterMine_03_14": "Можешь сам проверить, если не веришь. Но я уже повидал достаточно мёртвых тел и знаю, о чём говорю. Йона больше нет среди живых.",
  "DIA_GuardMine_AfterMine_15_15": "Проклятье...",
  "DIA_GuardMine_AfterMine_03_16": "Ты сделал всё, что мог, не вини себя. Отправляйся к Ульрику, он захочет услышать от тебя отчёт.",
  "DIA_GuardMine_AfterMine_15_17": "Да, конечно. Так и сделаю."
}