{
  "DIA_Galbo_HELLO_15_01": "Ты часто общаешься с Фабио?",
  "DIA_Galbo_HELLO_03_02": "Общаюсь ли я с ним? Да он же мой коллега! Он, как и я, в отставке. Всё из-за этой чёртовой войны!",
  "DIA_Galbo_HELLO_Important_03_04": "Слушай, приятель. У тебя, случайно, нет крепкой выпивки? Здесь ужасно трудно достать приличный алкоголь! Одно вино да вино, с ума сойти!",
  "DIA_Galbo_HELLO_Important_15_05": "Я тебе её достану, но только при одном условии.",
  "DIA_Galbo_HELLO_Important_03_06": "Конечно, всегда должно быть условие... говори.",
  "DIA_Galbo_HELLO_Important_15_07": "Скажи Фабио, что создание плантации болотной травы будет для вас более выгодным, чем сидеть и попрошайничать под стенами крепости.",
  "DIA_Galbo_HELLO_Important_03_08": "Ууу, мой дорогой, это будет стоить как минимум... три бутылки самогона! Как минимум, запомни!",
  "DIA_Galbo_HELLO_Important_15_01": "Значит, он прислушивается к твоему мнению?",
  "DIA_Galbo_HELLO_Important_03_02": "Ага, ведь Фабио очень нужны чужие советы.",
  "DIA_Galbo_HELLO_Important_15_03": "Ясно...",
  "DIA_Galbo_HELLO_Friend_15_01": "Коллега?",
  "DIA_Galbo_HELLO_Friend_03_02": "Именно. До того как мы покинули родные острова, мы оба работали вышибалами. Возможно, именно поэтому мы так хорошо друг друга понимаем!",
  "DIA_Galbo_HELLO_Friend_15_03": "Да, это действительно очень своеобразная профессия...",
  "DIA_Galbo_Drink_15_01": "Я раздобыл для тебя выпивку.",
  "DIA_Galbo_Drink_03_02": "Правда? Давай-ка сюда!",
  "DIA_Galbo_Drink_15_03": "Помнишь, что ты должен сделать?",
  "DIA_Galbo_Drink_03_04": "Конечно, уговор есть уговор! Болотная трава – хорошо, попрошайничество – плохо! Давай самогон!",
  "DIA_Galbo_Drink_15_05": "Держи.",
  "DIA_Galbo_Drink_03_06": "Ооох, как же мне этого не хватало! Ты просто спаситель, парень!",
  "DIA_Galbo_Ambient_15_01": "Как идут дела?",
  "DIA_Galbo_Ambient_03_02": "Фигово. Где бы мы ни просили о помощи, мы либо не получаем её вообще, либо получаем так много, что стыдно говорить.",
  "DIA_Galbo_Ambient_03_03": "Здесь не так уж и хорошо, может, на болоте будет получше.",
  "DIA_Galbo_Ambient_03_04": "Ты что, шутишь? Лагерь рядом с действующим вулканом... нужно найти другое место!",
  "DIA_Galbo_Ambient_03_05": "Болота полны неудобств и опасности, но всё же это довольно хороший вариант по сравнению с 'цивилизованными' местами на острове."
}