{
  "DIA_Esti_HELLO_15_01": "Что ты думаешь насчёт Фабио?",
  "DIA_Esti_HELLO_03_02": "Фабио? Он весьма добр ко мне, однако я видела, что некоторым людям с ним нелегко.",
  "DIA_Esti_HELLO_03_03": "А почему ты спрашиваешь?",
  "DIA_Esti_HELLO_GoAway_15_02": "Я ищу кого-нибудь, кто поможет мне убедить его, что нужно уходить. Вам здесь не рады.",
  "DIA_Esti_HELLO_GoAway_03_03": "Нам нигде не рады. Что мы можем с этим поделать?",
  "DIA_Esti_HELLO_GoAway_15_04": "Вы можете отправиться на болота к северу отсюда и начать выращивать траву. Если вы будете честно работать, то обязательно заслужите уважение людей.",
  "DIA_Esti_HELLO_GoAway_03_05": "На болота? Ты что, с ума сошёл? Где мы будем жить? И спать? Я не намерена ночевать на сырой земле!",
  "DIA_Esti_HELLO_GoAway_15_06": "А если бы у вас там были хорошие условия? Ты бы тогда сказала Фабио, что тебе нравится эта идея с выращиванием травы?",
  "DIA_Esti_HELLO_GoAway_03_07": "Да, но только в таком случае... потому что это, пожалуй, единственный недостаток данного решения.",
  "DIA_Esti_HELLO_Nice_15_01": "Он хорошо к тебе относится?",
  "DIA_Esti_HELLO_Nice_03_02": "Да, так уж вышло. Может быть, я привлекла его внимание, кто знает?",
  "DIA_Esti_HELLO_Nice_03_03": "Он довольно скрытный и ничего не говорит мне напрямую, а я и не собираюсь спрашивать.",
  "DIA_Esti_WoodCutters_15_01": "Всё готово. Теперь вам будет комфортно на болотах.",
  "DIA_Esti_WoodCutters_03_02": "Не буду говорить, что это звучит нелепо, но суть я уловила.",
  "DIA_Esti_WoodCutters_03_03": "Я передам Фабио, что идея с болотной травой весьма неплохая и он должен отвести нас туда.",
  "DIA_Esti_WoodCutters_15_04": "По пути на болото поговори с лесорубом Лоуэллом. Он обещал подготовить для вас всю необходимую мебель и материалы, но вам придётся помочь ему доставить всё на место.",
  "DIA_Esti_WoodCutters_03_05": "Я думала, что к этому моменту всё уже будет готово... Что ж, парням придётся немного поработать, в конце концов, даме не подобает таскать вещи.",
  "DIA_Esti_WoodCutters_15_06": "Безусловно. Удачи в выращивании болотной травы.",
  "DIA_Esti_Ambient_15_01": "Как поживаешь?",
  "DIA_Esti_Ambient_03_02": "Я начинаю сомневаться, что мы получим хоть какую-то помощь от кого-либо на этом острове. Все только и делают, что прогоняют нас и проклинают вслед.",
  "DIA_Esti_Ambient_03_03": "Спроси меня об этом, когда мы обоснуемся на болоте. Если нас ничто не съест, то мы будем в порядке.",
  "DIA_Esti_Ambient_03_04": "Самое главное, я чувствую биение своего сердца! Я никогда не была так близка к смерти... Никогда...",
  "DIA_Esti_Ambient_03_05": "Думаю, что мы наконец-то начинаем во всём разбираться. Возможно, Архолосу действительно есть что предложить нуждающимся, а не только сильнейшим.",
  "DIA_Esti_HELLO_GoAway_Choice": "Вам здесь не рады."
}