{
  "DIA_Lucas_AboutPlace_15_00": "Что ты можешь рассказать мне об этом месте?",
  "DIA_Lucas_AboutPlace_13_01": "Что? Хм... Это хорошее место для жизни, но нужно быть сильным. Это не город, здесь нет роскоши. Здесь суровые условия, но они учат уважению ко всему, что тебя окружает.",
  "DIA_Lucas_AboutPlace_13_02": "Я иногда посещаю город, и люди кажутся такими... избалованными. Неудивительно. Они не ходят на охоту, сидят в тепле, им не приходится бороться за выживание.",
  "DIA_Lucas_AboutPlace_13_03": "Мы здесь другие. Крепкие.",
  "DIA_Lucas_Searching_15_01": "Ты знаешь Хенка и Легрифа?",
  "DIA_Lucas_Searching_03_02": "Конечно, они всегда пьют вместе. А что?",
  "DIA_Lucas_Searching_15_03": "Я ищу их. Ты знаешь, где они могут быть?",
  "DIA_Lucas_Searching_03_04": "Что ж, поиск этих двух может оказаться интересным занятием. Видишь ли, они довольно своенравные личности.",
  "DIA_Lucas_Searching_15_05": "Что ты имеешь в виду?",
  "DIA_Lucas_Searching_03_06": "Хенк очень любит куда-нибудь забраться. Он лазает где ни попадя, но больше всего ему нравится карабкаться по скалам. Некоторых это раздражает, поэтому сержант Байс назначает ему места, где он может гулять.",
  "DIA_Lucas_Searching_03_07": "А вот Легриф, когда напивается, склонен засыпать в наименее подходящих местах.",
  "DIA_Lucas_Searching_15_08": "Ты прав, это будет интересно. Спасибо.",
  "DIA_Lucas_Hello_03_01": "Новенький, верно? Какое впечатление на тебя произвели наши стены и дорога к ним?",
  "DIA_Lucas_Hello_Next_03_01": "Как бы то ни было, дорога к нашей крепости может быть ещё более впечатляющей.",
  "DIA_Lucas_Hello_Next_03_02": "А что может быть более впечатляющим, чем подняться ввысь на большом деревянном подъёмнике!",
  "DIA_Lucas_Hello_Next_03_03": "Да, у нас здесь есть подъёмник. Он уже давно не работает, и поскольку в последнее время к нам не поступало много товаров, никто особо не беспокоился по этому поводу.",
  "DIA_Lucas_Hello_Next_03_04": "На днях несколько приезжих предложило отремонтировать подъёмник.",
  "DIA_Lucas_Hello_Next_03_05": "Разумеется, я не согласился на предоплату, но мне пришлось отдать шестерёнку, чтобы они смогли проверить механизм.",
  "DIA_Lucas_Hello_Next_03_06": "Я принудил их оставить за неё залог, потому что это дорогая штуковина. Тем не менее рабочие исчезли через пару дней.",
  "DIA_Lucas_Hello_Next_03_07": "Подозреваю, что они просто хотели наживы. Взяли, что могли, и убежали. Можешь осмотреть подъёмник? Вдруг тебе удастся найти хотя бы шестерёнку.",
  "DIA_Lucas_Hello_Nothing_15_01": "По сравнению с городом это ничто...",
  "DIA_Lucas_Hello_Nothing_03_02": "Не говори глупостей. Город Архолос, пожалуй, самое плохо охраняемое место на всём острове. Любой беженец может проникнуть туда через канализацию.",
  "DIA_Lucas_Hello_Great_15_01": "Стены выглядят неприступными.",
  "DIA_Lucas_Hello_Great_03_02": "И ты прав! За всю историю этого острова Волчье логово никогда не было завоёвано.",
  "DIA_Lucas_SQ404_Start_15_01": "Я поищу рабочих и эту шестерёнку.",
  "DIA_Lucas_SQ404_Start_03_02": "Если сможешь вернуть, я отдам тебе залог, оставленный за неё рабочими!",
  "DIA_Lucas_SQ404_Finish_15_01": "Я нашёл твою шестерёнку и рабочих.",
  "DIA_Lucas_SQ404_Finish_03_02": "Вернули без особых споров?",
  "DIA_Lucas_SQ404_Finish_15_03": "Можно сказать и так. На них напала стая снепперов. Я нашёл шестерёнку у одного из рабочих на дне озера.",
  "DIA_Lucas_SQ404_Finish_03_04": "Проклятье... Я мог бы и послать кого-нибудь с ними в качестве охраны. Снепперы никогда раньше не отваживались подходить так близко к нашей крепости.",
  "DIA_Lucas_SQ404_Finish_03_05": "Главное, что шестерёнка снова у меня. Ульрик убьёт меня, если узнает. Эти штуки делаются исключительно на заказ и стоят целое состояние.",
  "DIA_Lucas_SQ404_Finish_03_06": "Отлично сработано. Только жаль, что подъёмник, видимо, ещё долгое время простоит без толку.",
  "DIA_Lucas_Ambient_15_01": "Как ты поживаешь?",
  "DIA_Lucas_Ambient_03_02": "Бывало и лучше. Я чувствую себя некомфортно, будучи безработным. Это противоречит натуре жителей Волчьего логова.",
  "DIA_Lucas_Ambient_03_03": "Я верю в твой успех с шестерёнкой. Не подведи меня.",
  "DIA_Lucas_Ambient_03_04": "Хорошо. Благодаря твоей помощи я теперь знаю, в каком положении нахожусь. И я не прям уж облажался перед Ульриком.",
  "DIA_Lucas_SELLHORN_Description": "У меня есть то, что тебе нужно. (Продать рога)"
}
