{
  "DIA_Carden_Hello_15_01": "Cosa ci fai qui?",
  "DIA_Carden_Hello_03_02": "Do la caccia alle bestie che si aggirano nei dintorni.",
  "DIA_Carden_Hello_03_03": "Dal momento che la Milizia non vuole o non riesce a gestire la situazione, noi cacciatori siamo sempre impegnati.",
  "DIA_Carden_Militia_15_01": "Pensi che la Milizia stia facendo un pessimo lavoro?",
  "DIA_Carden_Militia_03_02": "Non lo so, dimmelo tu. E se non lo sai, chiedi ai tuoi superiori chi è che non fa niente tutto il giorno. Loro sapranno sicuramente risponderti.",
  "DIA_Carden_Militia_03_03": "Da dove vieni? Da Khorinis o dal continente?",
  "DIA_Carden_Militia_15_04": "Da Londram.",
  "DIA_Carden_Militia_03_05": "Questo spiega molte cose.",
  "DIA_Carden_Militia_03_06": "La verità è che fino a pochi anni fa la Milizia faceva un lavoro più che buono, ma sta peggiorando di anno in anno.",
  "DIA_Carden_Militia_03_07": "Invece di pattugliare la zona, le guardie preferiscono andare nelle taverne e divertirsi con le dame. Invece di uccidere i banditi, hanno iniziato a estorcere denaro ai locali.",
  "DIA_Carden_Militia_03_08": "L'Anziano del villaggio finalmente è giunto alla conclusione di non poter più contare sulla Milizia e ha assunto delle sentinelle.",
  "DIA_Carden_Militia_03_09": "Secondo me, ha scambiato l'ascia per il manico, perché a parte Folkard, gli altri non gli sono di alcuna utilità.",
  "DIA_Carden_Hunting_15_01": "Come procede la caccia?",
  "DIA_Carden_Hunting_03_02": "Non molto bene.",
  "DIA_Carden_Hunting_15_03": "Ancora nessuna pista?",
  "DIA_Carden_Hunting_03_04": "Al contrario. Ultimamente abbiamo avuto un'intera ondata di animali provenienti dai boschi.",
  "DIA_Carden_Hunting_03_05": "Come se qualcuno o qualcosa li stesse scacciando via da lì.",
  "DIA_Carden_Help_15_01": "Hai bisogno di aiuto?",
  "DIA_Carden_Help_03_02": "Dipende? Sai qualcosa sulla caccia?",
  "DIA_Carden_Help_Search_03_01": "Sto cercando qualcuno per ammazzare alcune bestie.",
  "DIA_Carden_Help_Search_03_02": "I predatori sono tornati sulla costa ovest dell'isola. Io e Markus abbiamo la nostra zona, ma nessuno ha più messo piede lì da un bel po'.",
  "DIA_Carden_Help_Search_03_03": "Col tempo i rettili hanno iniziato ad avvicinarsi alle mura, e Harry, com'è tipico da parte sua, ha incolpato i cacciatori di questo.",
  "DIA_Carden_Help_Search_03_04": "Credi di riuscire a gestire questo incarico?",
  "DIA_Carden_Help_Bow_15_01": "Beh... non la metterei in questo modo. Ma sono abbastanza bravo con le armi da tiro.",
  "DIA_Carden_Help_Trophy_15_01": "So fare qualcosa.",
  "DIA_Carden_Help_Nope_15_01": "Non proprio.",
  "DIA_Carden_Help_Nope_03_02": "In tal caso, non credo sarai di una qualche utilità.",
  "DIA_Carden_Help_Yes_15_01": "Ho fatto di peggio.",
  "DIA_Carden_Help_Yes_03_02": "I loro nidi sono facilmente raggiungibili, uscendo da Silbach attraverso l'ingresso ovest e seguendo il sentiero che porta alla foresta.",
  "DIA_Carden_Help_Yes_03_03": "Di solito vagano in branchi vicino alla battigia e alle scogliere.",
  "DIA_Carden_Help_Yes_03_04": "Per la tua sicurezza, cerca di attirarli individualmente e colpiscili con un arco o una balestra finché non crollano.",
  "DIA_Carden_Help_Yes_03_05": "Uccidi quanti più predatori riesci. Se trovi i nidi, distruggili ogni volta che li vedi.",
  "DIA_Carden_Help_NoWay_15_01": "Magari un'altra volta. Ho un brutto ricordo dei predatori.",
  "DIA_Carden_Help_NoWay_03_02": "Sembra che dovrò occuparmene io prima o poi.",
  "DIA_Carden_TakeLurker_15_01": "Credo che ti aiuterò con i predatori tutto sommato.",
  "DIA_Carden_TakeLurker_03_02": "Sono contento che tu abbia cambiato idea.",
  "DIA_Carden_CanTeach_15_01": "Potresti insegnarmi qualcosa?",
  "DIA_Carden_CanTeach_03_02": "Certo. Sono abile con l'arco e nella caccia. Posso insegnarti le basi di entrambi e a ricavare il grasso, le pelli dei rettili, le ghiandole e le ali delle sanguimosche.",
  "DIA_Carden_TeachDex_03_05": "Questo è solo l'inizio del tuo percorso, hai ancora molto da imparare.",
  "DIA_Carden_TeachDex_03_06": "Stai migliorando!",
  "DIA_Carden_TeachDex_03_07": "Non me lo sarei aspettato... conosci già molte cose. Non posso mostrarti altro.",
  "DIA_Carden_Ambient_03_02": "Tutti non fanno altro che parlare di questa Bestia della foresta, e ogni volto rispondo - mostrami le impronte, e sarò ben felice di crederci.",
  "DIA_Carden_Ambient_03_03": "Pace e quiete, e di solito non promettono nulla di buono.",
  "DIA_Carden_TeachDex_03_02": "In tal caso, mostrami quanto sei abile.",
  "DIA_Carden_TeachDex_03_03": "Non basta. Non fare lo spilorcio!",
  "DIA_Carden_TeachDex_03_04": "Ti addestrerò se paghi di più.",
  "DIA_Carden_TeachBow_03_03": "Non mi chinerei nemmeno per raccoglierlo.",
  "DIA_Carden_TeachBow_03_04": "Se paghi di più, ti insegnerò qualcosa.",
  "DIA_Carden_SQ115_Boar_15_01": "Sai dove posso trovare qualche cinghiale?",
  "DIA_Carden_SQ115_Boar_03_02": "Raramente do la caccia ai cinghiali, ma parlane con Markus. Ultimamente si avventura spesso nei boschi. Dovrebbe sapere dove si trova il loro territorio.",
  "DIA_Carden_SQ115_Boar_03_03": "Se intendi andare cacciarli, sarei molto prudente al posto tuo. Cacciare i cinghiali è una vera sfida per molti cacciatori.",
  "DIA_Carden_SQ115_Boar_Where_15_01": "Sai per caso dove potrei procurarmi altrimenti la loro carne?",
  "DIA_Carden_SQ115_Boar_Where_03_02": "Se cerchi carne fresca, fermati dal macellaio locale, Remy.",
  "DIA_Carden_SQ115_Boar_Where_03_03": "Ma attento a non irritarlo. A quel tizio non piacciono molto i forestieri.",
  "DIA_Carden_SQ115_Boar_Markus_15_01": "Dove posso trovare Markus?",
  "DIA_Carden_SQ115_Boar_Markus_03_02": "Pattuglia l'area vicino all'ingresso meridionale di Silbach. Dall'altra parte delle mura c'è il suo accampamento.",
  "DIA_Carden_SQ112_Finish_15_01": "I predatori non dovrebbero più minacciare gli abitanti.",
  "DIA_Carden_SQ112_Finish_03_02": "Sei riuscito ad ammazzare tutte le bestie?",
  "DIA_Carden_SQ112_Finish_15_03": "I predatori hanno fatto alcuni nidi sulla costa. Ho distrutto tutte le uova.",
  "DIA_Carden_SQ112_Finish_03_04": "Cos'altro posso dire? Ottimo lavoro! Ci hai fatto un enorme favore.",
  "DIA_Carden_SQ112_Finish_03_05": "Come ricompensa, accetta questa manciata di piante. Le ho raccolte durante l'ultimo pattugliamento. Potrebbero servirti a qualcosa.",
  "DIA_Carden_LurkerTrophy_15_01": "Ho dei trofei da vendere.",
  "DIA_Carden_LurkerTrophy_03_02": "Bene, ragazzo.",
  "DIA_Carden_LurkerTrophy_03_03": "Ben fatto!",
  "DIA_Carden_LurkerTrophy_03_04": "Questi esemplari sono impressionanti!",
  "DIA_Carden_LurkerTrophy_03_05": "Alcuni sono un po' danneggiati... altri sono tagliati in modo irregolare, ma d'accordo, li prendo.",
  "DIA_Carden_LurkerTrophy_03_06": "Ecco il tuo pagamento.",
  "DIA_Carden_LurkerTrophy_03_07": "Se hai altri trofei di quelle bestie, sai dove trovarmi.",
  "DIA_Carden_LurkerTrophy_03_08": "Credo che ti sei dimenticato di portarli. Torna quando hai qualcosa.",
  "DIA_Carden_Q205_Guards_15_01": "Hai visto qualche guardia cittadina da queste parti?",
  "DIA_Carden_Q205_Guards_03_02": "Stai cercando per caso i tuoi amici? Se li hai persi di vista, raggiungili nella foresta oscura.",
  "DIA_Carden_Q205_Guards_03_03": "Almeno se ne sono andati ed è tornato tranquillo. Quei fannulloni stavano spaventando la mia selvaggina.",
  "DIA_Carden_SQ509_What_15_01": "Carden, cosa ti porta qui?",
  "DIA_Carden_SQ509_What_03_02": "È da tanto che non ci vediamo! Ricordo che non molto tempo fa un paio di predatori era ancora una sfida per te, e ora sembra che potresti atterrare una bestia d'ombra con un pugno!",
  "DIA_Carden_SQ509_What_03_03": "Per quanto mi riguarda, cerco di restare a galla in qualche modo. Da quando Ramsey mi ha licenziato a causa di quella Bestia, ho iniziato a lavorare per i maghi del monastero.",
  "DIA_Carden_SQ509_What_03_04": "Non avrei mai pensato che avessero bisogno di così tante cose direttamente dalle foreste.",
  "DIA_Carden_SQ509_CanHelp_15_01": "Rierol mi ha detto di aiutarti.",
  "DIA_Carden_SQ509_CanHelp_03_02": "Aiutarmi? Cioè te ne occuperai tu! Personalmente ne ho avuto abbastanza, sono a malapena sopravvissuto all'ultimo incontro.",
  "DIA_Carden_SQ509_More_15_01": "Puoi dirmi altro su di quelle bestie?",
  "DIA_Carden_SQ509_More_03_02": "Sembrano quasi uguali ai saprofagi ordinari. Riesci ad avvertire la vera differenza solo quando ti colpiscono.",
  "DIA_Carden_SQ509_More_03_03": "La prima volta che sono stato colpito, ho pensato che un folle avesse scagliato una palla di fuoco! Quelle bestie sono davvero pericolose...",
  "DIA_Carden_SQ509_More_Where_15_01": "Sai da dove vengono?",
  "DIA_Carden_SQ509_More_Where_03_02": "Non sono riuscito a capirlo. Le ho cacciate soprattutto tra la vigna di Valerio e il villaggio di Silbach.",
  "DIA_Carden_SQ509_More_Where_03_03": "Anche se c'erano singoli esemplari che ho incontrato in luoghi completamenti diversi dell'isola.",
  "DIA_Carden_SQ509_More_Where_03_04": "Speriamo che tu abbia più fortuna di me. Se va avanti così, non ci vorrà molto prima che vaghino per l'intera isola.",
  "DIA_Carden_Hunting_Base_15_01": "Insegnami le basi per ottenere trofei dagli animali.",
  "DIA_Carden_Hunting_Base_03_02": "L'aspetto più importante nel ricavare trofei è la mentalità. Devi essere pronto a vedere la carcassa sanguinante di un animale, perché se le tue mani tremano, è finita.",
  "DIA_Carden_Hunting_Base_03_03": "I tuoi movimenti, quando incidi la pelle, devono essere sicuri e precisi. Inizia sempre dalla zona addominale, dove è più facile inserire la lama.",
  "DIA_Carden_Hunting_Base_03_04": "Dopo aver iniziato a scuoiare, tira forte e stacca tutta la pelle intera. Col tempo, le pelli che ricaverai saranno migliori.",
  "DIA_Carden_Hunting_Base_03_05": "Se paghi di più, ti insegnerò qualcosa.",
  "DIA_Carden_Hunting_Special_03_01": "Beh, vedremo.",
  "DIA_Carden_Hunting_Special_BFSting_15_01": "Come si estraggono le ghiandole velenifere?",
  "DIA_Carden_Hunting_Special_BFSting_03_02": "Devi esaminare il punto morbido nell'addome delle sanguimosche o dei parassiti di palude, a seconda della bestia da cui vuoi estrarre le ghiandole.",
  "DIA_Carden_Hunting_Special_BFSting_03_03": "Quando l'hai trovato, premilo e il pungiglione verrà fuori. Afferralo ed estrailo con un movimento fluido.",
  "DIA_Carden_Hunting_Special_BFSting_03_04": "Se paghi di più, ti insegnerò qualcosa.",
  "DIA_Carden_Hunting_Special_Fats_15_01": "Come posso ricavare il grasso animale?",
  "DIA_Carden_Hunting_Special_Fats_03_02": "Devi cercarlo sotto la pelle degli animali. Per fortuna sai già le basi o almeno dovresti già saperle.",
  "DIA_Carden_Hunting_Special_Fats_03_03": "Separa il grasso dalla carne con uno strumento affilato. Ricordati che il grasso mischiato ad altro non vale molto, quindi attento quando lo togli.",
  "DIA_Carden_Hunting_Special_Fats_03_04": "Se paghi di più, ti insegnerò qualcosa.",
  "DIA_Carden_Hunting_Special_BFWing_15_01": "Come rimuovo le ali delle sanguimosche?",
  "DIA_Carden_Hunting_Special_BFWing_03_02": "È abbastanza semplice, ma devi fare attenzione. Afferrale alla radice e tira facendo attenzione di non romperle perché altrimenti perdono di valore.",
  "DIA_Carden_Hunting_Special_BFWing_03_03": "Se paghi di più, ti insegnerò qualcosa.",
  "DIA_Carden_Hunting_Special_ReptileSkin_15_01": "Come si scuoiano i rettili?",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_02": "Alcuni aspetti dello scuoiare i rettili sono più semplici e altri più complessi rispetto al resto degli animali.",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_03": "È difficile trapassare quelle squame, quindi mira in mezzo, sulle parti più molli. Fai un'incisione e inizia a togliere la pelle.",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_04": "Diventa più semplice a questo punto perché la pelle è robusta e non devi essere delicato. Ma devi metterci molta forza!",
  "DIA_Carden_Hunting_Special_ReptileSkin_03_05": "Se paghi di più, ti insegnerò qualcosa.",
  "DIA_Carden_SELLFUR_Description": "Ho tutto ciò di cui hai bisogno. (Vendi pelli e pellicce)",
  "DIA_Carden_Base_Sneak_03_01": "Se vuoi cacciare facilmente la selvaggina, devi essere in grado di avvicinarti in modo adeguato, non come un barbaro.",
  "DIA_Carden_Base_Sneak_03_02": "Piega le ginocchia, fai un passo alla volta, tieni pronta l'arma. Con un po' di fortuna riuscirai a cogliere di sorpresa la tua preda.",
  "DIA_Carden_Ambient_03_04": "Non so come sei riuscito a scovare quel mostro, ma... vorrei apprendere qualche tucco da te.",
  "DIA_Carden_Ambient_03_05": "Certo, se hai tempo, amico!",
  "DIA_Carden_Ambient_03_06": "Se pensi di avventurarti in profondità nelle foreste, ricordati tre cose: un arco di tasso, frecce di scorta, e un forte alcolico per lavarti le ferite.",
  "DIA_Carden_Help_Bow_Choice": "Spero abbastanza bene.",
  "DIA_Carden_Help_Bow_Search_NoWay_Choice": "Penso di rinunciare.",
  "DIA_Carden_SQ115_Boar_Where_Choice": "Dove mi procuro la loro carne?",
  "DIA_Carden_SQ509_More_Where_Choice": "Sai da dove vengono?"
}
