{
  "DIA_Griz_QA301_Adelard_15_01": "Mi manda Adelard.",
  "DIA_Griz_QA301_Adelard_03_02": "Ottimo! Quindi cosa facciamo?",
  "DIA_Griz_QA301_Adelard_15_03": "Per prima cosa, attraverseremo da soli la foresta, senza contadini o merci. La libereremo di tutti gli animali, o perlomeno di quelli vicino al sentiero.",
  "DIA_Griz_QA301_Adelard_15_04": "Ci posizioneremo a intervalli regolari, e quando arriverò alla fine del sentiero, farò sapere al più vicino di voi che è al sicuro.",
  "DIA_Griz_QA301_Adelard_15_05": "Farete a turno e terrete d'occhio i contadini mentre spostate le casse. Tutto chiaro?",
  "DIA_Griz_QA301_Adelard_03_06": "Quale segnale sarebbe? Suggerisco di accendere un fuoco alla fine del sentiero. Visibile a distanza, scoraggia ulteriormente gli animali ed è improbabile che venga acceso da qualcuno a caso.",
  "DIA_Griz_QA301_Adelard_15_07": "Ottima idea.",
  "DIA_Griz_QA301_Ready_15_01": "Facciamolo.",
  "DIA_Griz_QA301_Ready_03_02": "Dietro di te!",
  "DIA_Griz_QA301_WrongWay_03_01": "Ragazzo, cosa stai facendo? Il nostro bersaglio è dall'altra parte.",
  "DIA_Griz_QA301_SeeThat_03_01": "Dannazione, l'hai vista?",
  "DIA_Griz_QA301_SeeThat_15_02": "Cosa?",
  "DIA_Griz_QA301_SeeThat_03_03": "Là, nel boschetto. Una bestia ombra! È andata da qualche parte là fuori nel bosco...",
  "DIA_Griz_QA301_SeeThat_15_04": "Non penso che dobbiamo preoccuparci di lei. Basta ripulire intorno al sentiero.",
  "DIA_Griz_QA301_SeeThat_03_05": "Andiamo, un trofeo come quello? Se portassi il suo corno a Garos, forse mi accetterà tra i ricognitori!",
  "DIA_Griz_QA301_SeeThat_03_06": "E poi, quella bestia potrebbe avvicinarsi e minacciare i contadini! Dobbiamo sbarazzarcene!",
  "DIA_Griz_QA301_SeeThat_Yes_15_01": "Hai ragione, andiamo a darle la caccia.",
  "DIA_Griz_QA301_SeeThat_Yes_03_02": "Bene! Forse dovrei fare io da guida se tu non l'hai vista?",
  "DIA_Griz_QA301_SeeThat_Yes_15_03": "Sicuro, vai avanti.",
  "DIA_Griz_QA301_SeeThat_Yes_03_04": "Questa mostruosità si pentirà di essere strisciata fuori dalla sua caverna per un momento!",
  "DIA_Griz_QA301_SeeThat_No_15_01": "Non ce n'è bisogno. Resta qui.",
  "DIA_Griz_QA301_SeeThat_No_03_02": "Eh, davvero?",
  "DIA_Griz_QA301_SeeThat_No_15_03": "Sì. davvero. Andrò a controllare la fine del sentiero e accenderò il fuoco, e poi tu lo segnalerai agli altri. Capito?",
  "DIA_Griz_QA301_SeeThat_No_03_04": "Sì, ho capito, quel che non capisco...",
  "DIA_Griz_QA301_SeeThat_No_15_05": "Molto bene. Ci vediamo dopo.",
  "DIA_Griz_QA301_Shadowbeast_03_01": "Ah! Sapevo che ce l'avremmo fatta! Ed ho il suo corno! Sono sicuro che Garos sarà stupito!",
  "DIA_Griz_QA301_Shadowbeast_15_02": "Sono sicuro di sì. Nel frattempo, dobbiamo finire il lavoro.",
  "DIA_Griz_QA301_Shadowbeast_03_03": "Sì. giusto. Vado alla mia postazione e aspetto il segnale!",
  "DIA_Griz_QA301_FinishJob_03_01": "Beh, è finita. Un caso esemplare.",
  "DIA_Griz_QA301_FinishJob_15_02": "Sono d'accordo. Ricordati di fare rapporto ad Adelard per la ricompensa.",
  "DIA_Griz_QA301_FinishJob_03_03": "Potrei dimenticarmi di qualsiasi cosa eccetto la ricompensa per un lavoro! Ci vediamo in giro!",
  "DIA_Griz_QA301_AfterQuest_03_01": "Ehi, ti ricordi di me? Abbiamo dato la caccia ad una bestia d'ombra insieme!",
  "DIA_Griz_QA301_AfterQuest_15_02": "Certo che mi ricordo. E ti hanno davvero accettato tra i ricognitori!",
  "DIA_Griz_QA301_AfterQuest_03_03": "Sì, ho fatto degli altri lavori per Garos e mi ha accettato tra i loro ranghi. Ma non sarebbe stato possibile se tu non mi avessi aiutato con quella bestia!",
  "DIA_Griz_QA301_AfterQuest_03_04": "Ecco, questo è un piccolo segno di gratitudine. Che possa servirti bene!"
}