{
  "DIA_Malen_HELLO_03_01": "Lass diesen erschöpften Schürfer in Ruhe. Nicht mehr lang und ich habe meinen wohlverdienten Ruhestand.",
  "DIA_Malen_SQ311_Hello_15_01": "Warum seid ihr alle so nervös?",
  "DIA_Malen_SQ311_Hello_03_02": "Ach, nicht der Rede wert.",
  "DIA_Malen_SQ311_Hello_15_03": "Lass mich das beurteilen, okay?",
  "DIA_Malen_SQ311_Hello_03_04": "Wie du willst. Die Wachen halten uns an der kurzen Leine. Sehr kurz. Haben wahrscheinlich Angst, dass die falschen Leute zu viele Informationen über die Mine bekommen.",
  "DIA_Malen_SQ311_Hello_03_05": "Aus diesem Grund wird jeder Kontakt zwischen Schürfern und Fremden schwer bestraft. Da wir keinen Ärger wollen, lassen wir die Wachen in Ruhe.",
  "DIA_Malen_SQ311_Hello_15_06": "Was bedeutet 'schwer bestraft'?",
  "DIA_Malen_SQ311_Hello_03_07": "Auspeitschen oder rationieren. Diese Bastarde sind ziemlich gut im bestrafen. Außerordentlich gut.",
  "DIA_Malen_SQ311_Hello_15_08": "Seit Ihr damit zum Minenvorsteher gegangen?",
  "DIA_Malen_SQ311_Hello_03_09": "Zu Lewko? Der Typ ist hier der Vorsteher, weil er uns am liebsten bestraft. Ich sags dir, er hat den Verstand eines Trolls, aber kann Menschen zum zuhören bringen, wie kein anderer.",
  "DIA_Malen_SQ311_Hello_03_10": "Aber um ganz ehrlich zu sein, einmal hat sich jemand bei ihm beschwert. Und musste zwei Wochen lang von Brot, Wasser und zehn Peitschenhieben am Tag leben.",
  "DIA_Malen_SQ311_Why_15_01": "Wenn das so ist, warum sprichst du dann mit mir?",
  "DIA_Malen_SQ311_Why_03_02": "Ich bin alt, stehe kurz vorm Ruhestand. Sie könnten mich sogar rauswerfen und es würde mir nicht allzu viel ausmachen.",
  "DIA_Malen_SQ311_Why_03_03": "Ich bin auch gegen das auspeitschen immun geworden. Die Falten auf meiner Haut sind endlich mal zu etwas gut, hehehe!",
  "DIA_Malen_SQ311_Why_03_04": "Außerdem bist du eine Wache von außerhalb der Mine und das wahrscheinlich schon länger. Möglicherweise bist du nicht so primitiv wie die hiesigen.",
  "DIA_Malen_SQ311_Why_03_05": "Ganz zu schweigen davon, dass ein erfahrener Gildensöldner wahrscheinlich sehr gut weiß, was zu tun ist.",
  "DIA_Malen_SQ311_Guards_15_01": "Und worin ist die Wache schlecht?",
  "DIA_Malen_SQ311_Guards_03_02": "Zum Beispiel bei der Suche nach unseren Kameraden! Es läuft extrem schlecht für sie, genau wie das Denken!",
  "DIA_Malen_SQ311_Guards_15_03": "Warum suchst du deine Kameraden?",
  "DIA_Malen_SQ311_Guards_03_04": "Komm schon, denk darüber nach. Sie sind verschwunden, verdammt nochmal!",
  "DIA_Malen_SQ311_Guards_03_05": "Den einen Tag war noch alles in Ordnung und am nächsten Tag waren Reez und Ogis einfach verschwunden. Keiner weiß was passiert ist.",
  "DIA_Malen_SQ311_Guards_03_06": "Oder weiß es und will es nicht sagen. Ich wäre jedenfalls sehr daran interessiert, die Sache aufgeklärt zu bekommen.",
  "DIA_Malen_SQ311_Start_15_01": "Ich kann mit Lewko sprechen.",
  "DIA_Malen_SQ311_Start_03_02": "Das würdest du tun? Dafür wäre ich dir äußerst dankbar! Ich könnte dir vielleicht sogar ein paar Brocken Salz geben, die du in der Stadt für eine hübsche Summe verkaufen kannst.",
  "DIA_Malen_SQ311_Start_15_03": "Klingt gut.",
  "DIA_Malen_SQ311_Start_03_04": "Nicht? Frag diesen Trottel einfach, ob seine Leute noch auf der Suche sind.",
  "DIA_Malen_SQ311_Start_03_05": "Ich würde gern wissen, ob mir etwas Ähnliches passieren könnte. Und ob sich jemand in einer solchen Situation um mich kümmern wird!",
  "DIA_Malen_SQ311_Start_15_06": "Ich frage ihn. Und ich werde die Gelegenheit nutzen und mit ihm darüber sprechen, wie die Wachen euch behandeln. Ihr seid keine Gefangenen, sie sollten euch mit mehr Respekt behandeln.",
  "DIA_Malen_SQ311_Start_03_07": "Ja, viel Glück. Vielleicht wird er dich nicht gleich verprügeln. Man weiß ja nie.",
  "DIA_Malen_SQ311_NotSearch_15_01": "Lewkos Leute suchen nicht mehr nach den Vermissten.",
  "DIA_Malen_SQ311_NotSearch_03_02": "Toll, das hätte ich kommen sehen müssen. Und welche Erklärung hat er für ihr Verschwinden?",
  "DIA_Malen_SQ311_NotSearch_15_03": "Ihm zufolge haben Reez und Ogis die Palisade verlassen, wo sie von wilden Tieren im Wald gefressen wurden.",
  "DIA_Malen_SQ311_NotSearch_03_04": "Natürlich ist es am besten, sich etwas einzureden, anstatt den Arsch hochzukriegen und Beweise zu finden. Jetzt verstehst du, womit wir uns abfinden müssen.",
  "DIA_Malen_SQ311_NotSearch_15_05": "Das stimmt. Laut Lewko werden die Wachen euch weiterhin so behandeln wie bisher. Tut mir leid.",
  "DIA_Malen_SQ311_NotSearch_03_06": "Mir nicht. Danke, dass du wenigstens mit ihm gesprochen hast. Ich werde hier gut zurechtkommen. Ich muss mich nur vor wilden Tieren in Acht nehmen, weil sie so gefährlich sind ...",
  "DIA_Malen_SQ311_MaybeMe_15_01": "Was wäre, wenn ich dieser Sache nachgehen würde?",
  "DIA_Malen_SQ311_MaybeMe_03_02": "Was? Du willst nach ihnen suchen?",
  "DIA_Malen_SQ311_MaybeMe_15_03": "Warum nicht? Ich schaue mich nach ihnen um und du sammelst im Gegenzug mehr Salz für mich. Abgemacht?",
  "DIA_Malen_SQ311_MaybeMe_03_04": "Mann, wenn du dieses Rätsel löst, gebe ich dir so viel Salz, wie du tragen kannst!",
  "DIA_Malen_SQ311_MaybeMe_15_05": "Klingt gut. Kannst du mir mehr über die Vermissten sagen?",
  "DIA_Malen_SQ311_MaybeMe_03_06": "Nun, nicht viel, wir standen uns nie wirklich nahe. Aber ich weiß, wer mit ihnen befreundet war.",
  "DIA_Malen_SQ311_MaybeMe_Ogis_15_01": "Wer hat sich an Ogis gehalten?",
  "DIA_Malen_SQ311_MaybeMe_Ogis_03_02": "Neral. Der Kerl war schon immer extrem nervös, selbst für die Bedingungen hier. Er wird vielleicht nicht sehr kooperativ sein, aber es ist möglich, dass du ihn irgendwie überzeugen kannst.",
  "DIA_Malen_SQ311_MaybeMe_Ogis_15_03": "Lass das mein Problem sein. Wo kann ich ihn finden?",
  "DIA_Malen_SQ311_MaybeMe_Ogis_03_04": "Es gibt nicht viele Möglichkeiten, aber ich würde als ersten im kleinen Tunnel nachsehen.",
  "DIA_Malen_SQ311_MaybeMe_Reez_15_01": "Mit wem hat Reez oft gesprochen?",
  "DIA_Malen_SQ311_MaybeMe_Reez_03_02": "Refir. Er ist ein ziemlich gewitzter Kerl, muss ich sagen. Er macht sich gerne über die Wachen lustig, aber er tut es immer auf eine Art und Weise, die nur wir Schürfer verstehen.",
  "DIA_Malen_SQ311_MaybeMe_Reez_15_03": "Wo ist er am einfachsten zu finden?",
  "DIA_Malen_SQ311_MaybeMe_Reez_03_04": "Wahrscheinlich im Hauptschacht. Pass nur auf, dass du dich nicht verläufst. Neulinge verirren sich dort oft.",
  "DIA_Malen_SQ311_Talk_15_01": "Ich werde mit ihnen reden.",
  "DIA_Malen_SQ311_Talk_15_02": "Vielleicht wissen sie etwas, damit ich deine vermissten Leute finden kann. Oder was von ihnen übrig ist.",
  "DIA_Malen_SQ311_Talk_03_03": "Red keinen Unsinn. Obwohl, nach all dieser Zeit ...",
  "DIA_Malen_SQ311_Talk_03_04": "Also gut, lass uns keine Zeit verlieren. Möge Adanos über dich wachen!",
  "DIA_Malen_SQ311_GotKey_15_01": "Ich habe zwei Fragmente einer Art Schlüssel gefunden.",
  "DIA_Malen_SQ311_GotKey_03_02": "Ja? Zeig her.",
  "DIA_Malen_SQ311_GotKey_03_03": "Hm ... sehr kompliziert gemacht. Woher hast du diese Fragmente?",
  "DIA_Malen_SQ311_GotKey_15_04": "Ich habe eins von Refir bekommen. Das Fragment gehörte vorher Reez. Das andere habe ich bei Ogis Leiche gefunden.",
  "DIA_Malen_SQ311_GotKey_03_05": "Wie bitte? Leiche?",
  "DIA_Malen_SQ311_GotKey_15_06": "Ja, es tut mir leid.",
  "DIA_Malen_SQ311_GotKey_03_07": "Er muss begraben werden ... Wo ist er?",
  "DIA_Malen_SQ311_GotKey_15_08": "An der Kreuzung hinter Valerios Weingut. Um ehrlich zu sein, ich glaube, jemand hat ihn getötet. Und es waren nicht die Goblins, die dort herumhingen, als ich ihn fand ...",
  "DIA_Malen_SQ311_GotKey_03_09": "Verdammt noch mal ... Mir gefällt diese ganze Sache nicht mehr. Jedenfalls danke ich dir, dass du die Sache so ernst nimmst. Vielleicht ist es für Reez noch nicht zu spät ...",
  "DIA_Malen_SQ311_WhatNext_15_01": "Was ist mit diesen Fragmenten?",
  "DIA_Malen_SQ311_WhatNext_03_02": "Oh, ja. Warte, gib mir eine Minute, ich schaue mir das genauer an.",
  "DIA_Malen_SQ311_WhatNext_03_03": "Oh! Sie passen zusammen. Siehst du, jetzt ist es ein ganzer Schlüssel! Und er ist wahrscheinlich problemlos zu gebrauchen, als hätte ihn jemand extra so gemacht, dass er in zwei Teile geteilt werden kann.",
  "DIA_Malen_SQ311_WhatNext_15_04": "Was soll ich jetzt damit machen?",
  "DIA_Malen_SQ311_WhatNext_03_05": "Um ehrlich zu sein, gibt es in der ganzen Mine nur eine Truhe, die gut genug aussieht, dass ein solcher Schlüssel hineinpasst.",
  "DIA_Malen_SQ311_WhatNext_Where_15_01": "Wo ist sie?",
  "DIA_Malen_SQ311_WhatNext_Where_03_02": "Hier, im äußeren Gemeinschaftsbereich, neben dem Lagerhaus. Du wirst keine Probleme haben, sie zu finden.",
  "DIA_Malen_SQ311_WhatNext_Who_15_01": "Wird sie bewacht?",
  "DIA_Malen_SQ311_WhatNext_Who_03_02": "Ja, eine Wache. Solange er ein Auge darauf hat, besteht keine Chance, dass du unbemerkt hineinschaust ...",
  "DIA_Malen_SQ311_WhatNext_Who_03_03": "Zum Glück macht der Typ immer gegen drei Uhr morgens ein Nickerchen. Du siehst, Lewko wird respektiert, aber er hält nicht besonders viel von Disziplin.",
  "DIA_Malen_SQ311_WhatNext_Who_15_04": "Das ist eine wichtige Information. Danke!",
  "DIA_Malen_SQ311_WhatNext_Idea_15_01": "Hast du eine Idee, was da drin sein könnte?",
  "DIA_Malen_SQ311_WhatNext_Idea_03_02": "Ich ziehe es vor, nicht einmal darüber nachzudenken, aber ich hoffe auf etwas, das uns der Lösung des Rätsels der Verschwundenen näher bringt.",
  "DIA_Malen_SQ311_WhatNext_Idea_03_03": "Wenn du versuchst, hineinzuschauen, sei vorsichtig. Wenn du erwischt wirst, bist du erledigt.",
  "DIA_Malen_SQ311_WhatNext_Idea_03_04": "Lewko wird wahrscheinlich Beschwerde gegen dich bei Roderich einreichen und man wird dich rausschmeißen oder zumindest ein Exempel an dir statuieren.",
  "DIA_Malen_SQ311_WhatNext_Idea_03_05": "Lorenzo wird sicher nicht erfreut sein, wenn du zu einem Zwischenfall zwischen der Wache und der Gilde beiträgst.",
  "DIA_Malen_SQ311_WhatNext_Leave_15_01": "Drücke mir die Daumen.",
  "DIA_Malen_SQ311_WhatNext_Leave_03_02": "Du wirst also wirklich reinschauen ... Okay, aber, bei den Göttern, pass auf!",
  "DIA_Malen_SQ311_FoundLetter_15_01": "Ich habe diesen Brief in der Truhe gefunden.",
  "DIA_Malen_SQ311_FoundLetter_03_02": "Zeig her!",
  "DIA_Malen_SQ311_FoundLetter_03_03": "Verdammt! Es ist schlimmer, als ich dachte! Verdammt, was haben sie sich nur dabei gedacht ...",
  "DIA_Malen_SQ311_FoundLetter_15_04": "Was ist los?",
  "DIA_Malen_SQ311_FoundLetter_03_05": "Aus diesem Brief geht hervor, dass Lewko und seine Männer nebenbei mit dem Verkauf von Salz Gold verdienen!",
  "DIA_Malen_SQ311_FoundLetter_03_06": "Das ist Verrat an der Krone, dafür kommen sie nicht ins Minental, sondern werden direkt hingerichtet!",
  "DIA_Malen_SQ311_FoundLetter_15_07": "Was hat das mit unserem Fall zu tun?",
  "DIA_Malen_SQ311_FoundLetter_03_08": "Wenn ich den Brief richtig verstehe, haben Ogis und Reez dabei geholfen, das Salz aus der Mine zu schaffen.",
  "DIA_Malen_SQ311_FoundLetter_03_09": "Vielleicht ist das der Grund, warum Ogis tot ist. Wahrscheinlich fing er an, Ärger zu machen oder wusste zu viel, also sind sie ihn losgeworden ...",
  "DIA_Malen_SQ311_FoundLetter_15_10": "Fehlt nur noch Reez.",
  "DIA_Malen_SQ311_FoundLetter_03_11": "Unter diesen Umständen wage ich zu bezweifeln, dass er noch am Leben ist.",
  "DIA_Malen_SQ311_FoundLetter_03_12": "Es gibt keinen Grund zu reden. Du musst zu Roderich gehen und ihm alles erzählen!",
  "DIA_Malen_SQ311_FoundLetter_What_15_01": "Was hast du jetzt vor?",
  "DIA_Malen_SQ311_FoundLetter_What_03_02": "Ich sage den Leuten, dass sie vorsichtig sein und keine Angebote zur Zusammenarbeit annehmen sollen.",
  "DIA_Malen_SQ311_FoundLetter_What_03_03": "Diskret, versteht sich. Man weiß ja nie, wer mit Lewko befreundet ist und ihm Bericht erstattet!",
  "DIA_Malen_SQ311_FoundLetter_More_15_01": "Steht noch etwas anderes in dem Brief?",
  "DIA_Malen_SQ311_FoundLetter_More_03_02": "Es wird erwähnt, dass der Zusteller den P.-Bereich nicht mit dem A.-Bereich verwechseln soll.",
  "DIA_Malen_SQ311_FoundLetter_More_15_03": "Was auch immer das bedeutet ...",
  "DIA_Malen_SQ311_FoundLetter_More_03_04": "Ich habe eine Vermutung ... aber ich werde sie nicht laut aussprechen.",
  "DIA_Malen_SQ311_FoundLetter_Salt_15_01": "Ist dieses Salz es wert, dafür zu töten?",
  "DIA_Malen_SQ311_FoundLetter_Salt_03_02": "In den Augen von jemandem, für den Gold wichtiger ist als ein Menschenleben, ja.",
  "DIA_Malen_SQ311_FoundLetter_Salt_03_03": "Leider gibt es heutzutage immer mehr solcher Menschen. Immerhin kann man mit einem Klumpen einen Wochenvorrat an Lebensmitteln kaufen!",
  "DIA_Malen_SQ311_FoundLetter_Leave_15_01": "Gib mir den Brief.",
  "DIA_Malen_SQ311_FoundLetter_Leave_03_02": "Okay, nimm ihn.",
  "DIA_Malen_SQ311_FoundLetter_Leave_03_03": "Wende dich damit so schnell wie möglich an Roderich und bitte um Unterstützung!",
  "DIA_Malen_SQ311_FoundLetter_Leave_03_04": "Lewko darf damit nicht davonkommen!"
}