{
  "DIA_Lewko_Hello_03_01": "Hat Roderich dich geschickt? Wie oft muss ich euch noch sagen, dass die Situation unter Kontrolle ist?",
  "DIA_Lewko_Hello_03_02": "Die Araxos Gilde? Wie oft muss ich euch noch sagen, dass es nicht unsere Schuld ist, dass dieser Idiot gestorben ist?",
  "DIA_Lewko_Hello_03_03": "Was suchst du hier? Mach es kurz, ich habe nicht den ganzen Tag Zeit.",
  "DIA_Lewko_SQ312_Start_15_01": "Warum bist du so wütend?",
  "DIA_Lewko_SQ312_Start_03_02": "Da fragst du noch? Aus welchem Loch bist du gekrochen, dass du die Situation nicht kennst?",
  "DIA_Lewko_SQ312_Start_03_03": "Wir funktionieren aufgrund der Gelder des Königs und wie bei jedem Unternehmen, das mit Staatsgeldern finanziert wird, haben wir nach Möglichkeiten gesucht, die Kosten für den Unterhalt der Garnison zu senken.",
  "DIA_Lewko_SQ312_Start_03_04": "Die Menschen müssen gefüttert werden und einen Platz zum Schlafen haben, also kam irgendein Genie auf die Idee, die Schürfer von Golems bewachen zu lassen.",
  "DIA_Lewko_SQ312_Start_15_05": "Golems?",
  "DIA_Lewko_SQ312_Start_03_06": "Jaaa. Große Steinblöcke. Sie essen nicht, sie schlafen nicht, sie wollen nicht bezahlt werden.",
  "DIA_Lewko_SQ312_Start_03_07": "Das Problem ist, dass sie, wenn man sie falsch beschwört, nicht auf einen hören und erst die halbe Mannschaft und dann auch noch den Läufer der Gilde töten, was der Gilde gar nicht gefällt.",
  "DIA_Lewko_SQ312_MaybeYou_03_01": "Wie auch immer, wenn du nicht nur hierher gekommen bist, um mich zu ärgern, warum kümmerst du dich nicht darum?",
  "DIA_Lewko_SQ312_MaybeYou_03_02": "Die Einnahmen aus den Minen gehen den Bach hinunter, weil die Menschen nur noch draußen arbeiten können. Die wandelnden Steine haben es sich in den Stollen sehr bequem gemacht, von alleine kommen die nicht wieder heraus.",
  "DIA_Lewko_SQ312_MaybeYou_03_03": "Du bist eine Wache, als denke immer daran, wozu dein Trupp im Stande ist.",
  "DIA_Lewko_SQ312_MaybeYou_03_04": "Du hast die Gelegenheit, zu beweisen, dass der Ruf der Araxos Söldner nicht übertrieben ist. Vermassel es nicht.",
  "DIA_Lewko_SQ312_MaybeYou_03_05": "Ich bezahle dich gut, ich bin nicht geizig.",
  "DIA_Lewko_SQ312_Araxos_15_01": "Ein Läufer der Gilde?",
  "DIA_Lewko_SQ312_Araxos_03_02": "Ja, er hing hier immer rum und verkaufte den Jungs Waren. Er hat mich nicht sonderlich gestört, also habe ich ihn in Ruhe gelassen, aber jetzt ...",
  "DIA_Lewko_SQ312_Araxos_03_03": "Jetzt ist es Lorenzo, der eine Erklärung verlangt und er muss so schnell wie möglich besänftigt werden. Ich hoffe, Roderich zwingt mich nicht, mich persönlich darum zu kümmern.",
  "DIA_Lewko_SQ312_Araxos_03_04": "Das stimmt, einer von euch kam hier herein und wollte den Jungs Waren verkaufen. Er hat mich nicht sonderlich gestört, also habe ich seine Anwesenheit akzeptiert.",
  "DIA_Lewko_SQ312_Araxos_03_05": "Aber so wie die Dinge liegen, verlangt dein Vorsitzender eine Erklärung und damit kann ich mich nicht befassen, solange die Ursache des Problems nicht beseitigt ist.",
  "DIA_Lewko_SQ312_Araxos_03_06": "Nun, einer kam und bot den Jungen verschiedene Waren an. Er störte sie nicht bei der Arbeit, also habe ich seine Anwesenheit akzeptiert.",
  "DIA_Lewko_SQ312_Araxos_03_07": "Vorsichtshalber habe ich den Schürfern verboten, mit Fremden zu sprechen, denn wenn sie sich einen Dreck darum scheren würden, gäbe es wenigstens ein Problem weniger.",
  "DIA_Lewko_SQ312_Golems_15_01": "Wie viele Golems gibt es?",
  "DIA_Lewko_SQ312_Golems_03_02": "Vier. Das ist nicht viel, aber wenn du von einem getroffen wirst, ist nichts mehr von dir übrig, was du aufheben kannst.",
  "DIA_Lewko_SQ312_AnyHelp_15_01": "Habt Ihr keine Unterstützung erhalten?",
  "DIA_Lewko_SQ312_AnyHelp_03_02": "Niemals. Roderich ist zu sehr damit beschäftigt, sich bei reichen Leuten einzuschleimen, um sein bequemes Leben zu leben. Wir müssen mit dem auskommen, was wir haben.",
  "DIA_Lewko_SQ312_StartOK_15_01": "Ich kümmere mich um die Golems.",
  "DIA_Lewko_SQ312_StartOK_03_02": "Das ist die richtige Einstellung. Denk nur daran, dass wir keine Lust haben, dich von der Wand zu kratzen.",
  "DIA_Lewko_SQ311_Why_15_01": "Warum behandelst du die Schürfer so schlecht?",
  "DIA_Lewko_SQ311_Why_03_02": "Was kümmerts dich?",
  "DIA_Lewko_SQ311_Why_15_03": "Ein Arbeiter, der schlecht behandelt wird, ist weniger produktiv und ich nehme an, du willst eine hohe Ausbeute.",
  "DIA_Lewko_SQ311_Why_03_04": "Ich bin seit langem für diese Mine verantwortlich und ich werde nicht auf einen Anfänger hören, der traurig ist, weil ich viel von meinen Mitarbeitern verlange.",
  "DIA_Lewko_SQ311_Why_15_05": "Ich bin nicht traurig. Mir geht es um die Steigerung der Gewinne aus dem Verkauf von lokalem Salz.",
  "DIA_Lewko_SQ311_Why_03_06": "Die Sache wird von klügeren Leuten als dir erledigt. Du bist nur ein Mann in Uniform und die Leitung einer Mine übersteigt bei weitem deine Kompetenzen.",
  "DIA_Lewko_SQ311_Why_15_07": "Aber nicht die Führung von Menschen, davon verstehe ich etwas.",
  "DIA_Lewko_SQ311_Why_03_08": "Nun, 'etwas'! Und hier benötigt man umfangreiches Wissen, das durch Erfahrung gestützt wird. Ich habe beides!",
  "DIA_Lewko_SQ311_Why_03_09": "Was kümmert dich das Salz des Königs?",
  "DIA_Lewko_SQ311_Why_15_10": "Die Gilde ist immer an Möglichkeiten interessiert, Gold zu verdienen. Vielleicht könnten wir ...",
  "DIA_Lewko_SQ311_Why_03_11": "Nein, nichts könnt ihr, ihr Blutsauger! Ihr würdet nur die ehrlichen Leute betrügen!",
  "DIA_Lewko_SQ311_Why_03_12": "Ich bin sicher, dass die Obrigkeiten der Insel klug genug sind, um keine Geschäfte mit dir zu machen.",
  "DIA_Lewko_SQ311_Why_03_13": "Ich zweifle einfach an deiner Kompetenz.",
  "DIA_Lewko_SQ311_Why_03_14": "Hast du noch irgendwelche Zweifel oder Fragen?",
  "DIA_Lewko_SQ311_Lost_15_01": "Was ist mit dem Verschwinden von zwei deiner Männer?",
  "DIA_Lewko_SQ311_Lost_03_02": "Woher weißt du das?",
  "DIA_Lewko_SQ311_Lost_15_03": "Das ist nicht wichtig. Was wichtig ist, ist was du und deine Leute unternommen haben.",
  "DIA_Lewko_SQ311_Lost_03_04": "Ich habe getan was ich konnte. Wir haben jeden Schacht durchsucht und nichts gefunden. Ich habe auch Männer außerhalb der Mine suchen lassen, aber ohne Erfolg.",
  "DIA_Lewko_SQ311_Lost_03_05": "Die Schürfer haben vermutlich die Palisade verlassen um pissen zu gehen und wurden von Wölfen oder anderen wilden Tieren erwischt. Es ist nicht notwendig sich weiter damit zu befassen.",
  "DIA_Lewko_SQ311_Lost_15_06": "Die Schürfer wollen sicher sein. Sie haben Angst, dass ihnen das Gleiche passieren könnte.",
  "DIA_Lewko_SQ311_Lost_03_07": "Wenn sie den erlaubten Bereich nicht verlassen, wird nichts passieren.",
  "DIA_Lewko_SQ311_Lost_03_08": "Und jetzt verschwinde, ich muss noch arbeiten!",
  "DIA_Lewko_SQ312_Finish_15_01": "Ich habe mich um die Golems gekümmert.",
  "DIA_Lewko_SQ312_Finish_03_02": "Wirklich? Ziemlich gut. Ich hätte nicht erwartet, dass ein Milchgesicht wie du mit vier Golems fertig wirst.",
  "DIA_Lewko_SQ312_Finish_03_03": "Hier ist etwas Gold als Belohnung, damit ich nicht als unfreundlich dastehe.",
  "DIA_Lewko_SQ312_Finish_03_04": "Und das hier nimmst du auch noch, ich habe nicht vor, weitere dieser Abscheulichkeiten zu beschwören.",
  "DIA_Lewko_SQ311_MilitiaTrap_15_01": "Ich wurde von einer Wache angegriffen.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_02": "Und hast du ein Verbrechen begangen?",
  "DIA_Lewko_SQ311_MilitiaTrap_15_03": "Nein, wenn ich das getan hätte, hätte ich mich nicht beschwert. Aber mich ermorden zu wollen, ist wahrscheinlich zu viel des Guten, selbst wenn ich ein Krimineller wäre.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_04": "Dich umbringen? Unglaubwürdig, was soll ich damit zu tun haben?",
  "DIA_Lewko_SQ311_MilitiaTrap_15_05": "Es könnte einer deiner Männer gewesen sein. Der Angriff fand an der Kreuzung außerhalb des großen Weinguts statt. Dieser Posten ist der nächstgelegene.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_06": "Das ist lächerlich! Ich würde nie einen meiner Männer als gewöhnlichen Banditen benutzen! Es war wahrscheinlich ein Abtrünniger, die gibt es heutzutage überall.",
  "DIA_Lewko_SQ311_MilitiaTrap_15_07": "Ich bin nicht überzeugt.",
  "DIA_Lewko_SQ311_MilitiaTrap_03_08": "Ich schon! Keiner von meinen Leuten würde so etwas tun. Lass uns dieses lächerliche Gespräch beenden.",
  "DIA_Lewko_SQ311_Trap_03_01": "Da bist du ja, sehr gut! Mein Beileid, so eine Tragödie ... Ich glaube, Malen war ein Freund von dir?",
  "DIA_Lewko_SQ311_Trap_15_02": "Das ist vielleicht ein bisschen übertrieben, aber ja, wir kannten uns.",
  "DIA_Lewko_SQ311_Trap_03_03": "Wusste ich es doch. Offenbar hat er sich bei dir über die Behandlung der Schürfer durch die Wachen beschwert?",
  "DIA_Lewko_SQ311_Trap_03_04": "Sollen wir wirklich mit trockenem Mund reden? Lass uns zusammen ein Bier trinken. Hier, das geht auf mich!",
  "DIA_Lewko_SQ311_Trap_NextV1_03_01": "Gut. Du verbringst ganz schön viel Zeit in meiner Mine. Kümmern dich die normalen Arbeiter wirklich so sehr?",
  "DIA_Lewko_SQ311_Trap_NextV1_15_02": "Ich bin eine Wache, es ist meine Pflicht, auf die Bürger aufzupassen.",
  "DIA_Lewko_SQ311_Trap_NextV1_15_03": "Bürgern zu helfen, stärkt den Ruf der Gilde. Wer weiß, vielleicht bekomme ich ja eine Gehaltserhöhung von Lorenzo.",
  "DIA_Lewko_SQ311_Trap_NextV1_15_04": "Ich versuche nur, ihnen zu helfen.",
  "DIA_Lewko_SQ311_Trap_NextV1_03_05": "Oh, wir haben einen ehrgeizigen. Nun, das kommt vor.",
  "DIA_Lewko_SQ311_Trap_NextV1_03_07": "Wie wäre es mit noch einem Schluck?",
  "DIA_Lewko_SQ311_Trap_NextV1_03_06": "Vielleicht möchtest du jetzt einen Schluck?",
  "DIA_Lewko_SQ311_Trap_YesV1_15_01": "Gerne.",
  "DIA_Lewko_SQ311_Trap_YesV1_03_02": "Das ist die richtige Einstellung!",
  "DIA_Lewko_SQ311_Trap_NoV1_15_01": "Nein, danke.",
  "DIA_Lewko_SQ311_Trap_NoV1_03_02": "Sicher?",
  "DIA_Lewko_SQ311_Trap_NoV1_15_03": "Ja.",
  "DIA_Lewko_SQ311_Trap_NoV1_03_04": "Oh, ihr Städter ...",
  "DIA_Lewko_SQ311_Trap_NextV2_03_01": "Weißt du, ich möchte den Betrieb meiner Mine verbessern. Ich würde gerne wissen, was meine Angestellten dir erzählt haben.",
  "DIA_Lewko_SQ311_Trap_NextV2_03_02": "Ein Vergleich zwischen den Informationen, die sie Fremden geben und den Informationen, die sie uns geben, kann für mich sehr nützlich sein, verstehst du?",
  "DIA_Lewko_SQ311_Trap_NextV2_15_03": "Ja, was gibt es da nicht zu verstehen. Kurz gesagt, sie mögen dich nicht und haben Angst, dass sie selbst eines Tages verschwinden werden wie Reez und Ogis und du wirst keinen Finger krumm machen.",
  "DIA_Lewko_SQ311_Trap_NextV2_03_04": "Denen gebe ich 'keinen Finger krumm machen'! Ich habe meine Männer losgeschickt die Umgebung abzusuchen und sie haben nichts gefunden. Was soll ich in dieser Situation machen?",
  "DIA_Lewko_SQ311_Trap_NextV2_03_05": "Ich bin so wütend, ich brauch was zu trinken. Na los, lass dich nicht abhängen!",
  "DIA_Lewko_SQ311_Trap_YesV2_15_01": "Lass uns was trinken.",
  "DIA_Lewko_SQ311_Trap_YesV2_03_02": "Mein Mann!",
  "DIA_Lewko_SQ311_Trap_NoV2_15_01": "Nein, danke.",
  "DIA_Lewko_SQ311_Trap_NoV2_03_02": "Wo zum Teufel kommst du her? Ein Einheimischer würde niemals nein sagen ...",
  "DIA_Lewko_SQ311_Trap_NoV2_15_03": "Ich stecke voller Geheimnisse.",
  "DIA_Lewko_SQ311_Trap_NextV3_03_17": "Ich habe mit ihm gemacht, was er verdient hat, nicht mehr und nicht weniger.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_18": "Was? Willst du deine Schürfer einfach so töten?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_19": "Oh, deine Männer scheinen den Verstand verloren zu haben. Oder sind das deine Befehle?",
  "DIA_Lewko_SQ311_Trap_NextV3_03_20": "Das braucht dich nicht zu kümmern. Elvart!",
  "DIA_Lewko_SQ311_Trap_NextV3_03_01": "Jetzt, da ich weiß, was meine Männer von mir halten, können wir ...",
  "DIA_Lewko_SQ311_Trap_NextV3_15_02": "Zum Geschäftlichen übergehen?",
  "DIA_Lewko_SQ311_Trap_NextV3_03_03": "Wie bitte? Was redest du da?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_04": "Stell dich nicht dumm. Ich habe deine Aufzeichnungen gefunden. Du hast nebenbei Salz aus der Mine verkauft und Reez und Ogis haben dir geholfen. Als sie dir lästig wurden, bist du sie losgeworden.",
  "DIA_Lewko_SQ311_Trap_NextV3_03_05": "Du bist ziemlich neugierig. Das kann ich nicht leiden.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_06": "Und ich kann ... Äh ... nicht ... Äh ...",
  "DIA_Lewko_SQ311_Trap_NextV3_03_07": "Kratzt es im Hals? Tja, mein Bier hat so seine Wirkung, hehe.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_08": "Du ... Ähh ...",
  "DIA_Lewko_SQ311_Trap_NextV3_15_09": "Ich mir gefällt nicht wie ... Ähem ... mein Hals ... Ähem ...",
  "DIA_Lewko_SQ311_Trap_NextV3_03_10": "Ja, ich schätze hier endet es, weil du nicht genug getrunken hast.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_11": "Wie bitte?",
  "DIA_Lewko_SQ311_Trap_NextV3_03_12": "Du hast mich schon verstanden. Das hat dich in Schwierigkeiten gebracht.",
  "DIA_Lewko_SQ311_Trap_NextV3_15_13": "Was hast du mit Reez ... Ähem ... gemacht?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_14": "Und ich mag es nicht, wenn jemand seine Mitarbeiter aus Gier umbringt.",
  "DIA_Lewko_SQ311_Trap_NextV3_03_15": "Du erhebst schwerwiegende Anschuldigungen. Gibt es irgendwelche Beweise?",
  "DIA_Lewko_SQ311_Trap_NextV3_15_16": "Den ersten habe ich schon und ich bin sicher, dass es noch weitere gibt. Was hast du mit Reez gemacht?",
  "DIA_Lewko_SQ311_Trap_YesV3_15_01": "Gut.",
  "DIA_Lewko_SQ311_Trap_YesV3_03_02": "Großartig, großartig!",
  "DIA_Lewko_SQ311_Trap_NoV3_15_01": "Nein danke.",
  "DIA_Lewko_SQ311_Trap_NoV3_03_02": "Pech gehabt, ich will es nicht übertreiben."
}
