{
  "DIA_Elwart_SQ311_Why_15_01": "Warum hast du Reez verprügelt?",
  "DIA_Elwart_SQ311_Why_03_02": "Wie bitte?",
  "DIA_Elwart_SQ311_Why_15_03": "Ich habe herausgefunden, dass du Reez vor einiger Zeit verprügelt hast. Ich denke, eine Wache sollte so etwas nicht mit einem normalen Schürfer machen!",
  "DIA_Elwart_SQ311_Why_03_04": "Was weißt du schon? Er hat es verdient, Punkt!",
  "DIA_Elwart_SQ311_Why_03_05": "Außerdem, warum interessierst du dich für die Angelegenheiten der Wache, hm? Habt ihr keine eigenen Probleme bei Araxos?",
  "DIA_Elwart_SQ311_Why_03_06": "Du bist doch einer von uns, du musst doch selbst manchmal Lust haben, einen lästigen Zivilisten zu schlagen!",
  "DIA_Elwart_SQ311_Why_15_07": "Ich glaube, ihr müsst alle mal etwas zur Beruhigung einnehmen ... Du willst mir also nichts über die ganze Sache erzählen? Warum du ihn verprügelt hast, was du wegen des Verschwindens getan hast?",
  "DIA_Elwart_SQ311_Why_03_08": "Und was hätte ich gegen das Verschwinden unternehmen sollen, wenn Lewko jemand anderen damit beauftragt hat? Komm schon, denk darüber nach.",
  "DIA_Elwart_SQ311_Why_03_09": "Und überhaupt, lass mich in Ruhe, du nervst!",
  "DIA_Elwart_SQ311_AboutTime_03_01": "Na da hast du aber genau den richtigen Moment für deinen nächsten Besuch gewählt!",
  "DIA_Elwart_SQ311_AboutTime_15_02": "Was ist hier passiert?",
  "DIA_Elwart_SQ311_AboutTime_03_03": "Ein Unfall. Leider verlief er tödlich. Einer der Schürfer, ich glaube er hieß Malen, ist einen Abhang hinuntergestürzt und hat sich das Genick gebrochen.",
  "DIA_Elwart_SQ311_AboutTime_15_04": "Wie bitte? So hoch ist das doch gar nicht!",
  "DIA_Elwart_SQ311_AboutTime_03_05": "Frag mich nicht nach den Details, ich habe es nicht gesehen! Vielleicht war er betrunken. Vielleicht ist er gestolpert und mit dem Kopf voran nach unten gefallen?",
  "DIA_Elwart_SQ311_AboutTime_03_06": "Wir haben die Zeugen noch nicht befragt, also kennen wir noch nicht alle Einzelheiten.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_05": "Ich denke, es ist keine Überraschung, dass meine Meinung hier mehr zählt.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_01": "Wie ich sehe, hast du jemanden mitgebracht. Gut, sie werden uns bei den Zeugenbefragungen helfen.",
  "DIA_Elwart_SQ311_AboutTime_Next_15_02": "Und was gibt dir das Recht, meine Leute herumzukommandieren?",
  "DIA_Elwart_SQ311_AboutTime_Next_03_03": "Wir befinden uns auf einem Minengelände, also hat das Wort einer Minenwache mehr Bedeutung als das Wort einer Stadtwache.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_04": "Ich gehöre zur Wache, du bist nur ein Söldner, der seinen Lebensunterhalt verdienen will.",
  "DIA_Elwart_SQ311_AboutTime_Next_15_06": "Bist du da selbst draufgekommen?",
  "DIA_Elwart_SQ311_AboutTime_Next_03_07": "Da muss ich nicht drauf kommen, das ist alles in den Protokollen geregelt.",
  "DIA_Elwart_SQ311_AboutTime_Next_03_08": "Auch für dich gibt es Arbeit, keine Sorge. Komm, lass uns mit dem Boss über diese ganze Sache reden.",
  "DIA_Elwart_SQ311_AboutTime_When_15_01": "Und wann wirst du es tun?",
  "DIA_Elwart_SQ311_AboutTime_When_03_02": "So schnell wie möglich! Schließlich können wir uns keinen Skandal leisten!",
  "DIA_Elwart_SQ311_AboutTime_NotGood_15_01": "Deine Version klingt nicht sehr glaubwürdig ...",
  "DIA_Elwart_SQ311_AboutTime_NotGood_03_02": "Was kann ich deiner Meinung nach dagegen tun? Wie ich schon sagte, ich weiß noch nicht genau, was passiert ist!",
  "DIA_Elwart_SQ311_AboutTime_Lewko_15_01": "Weiß Lewko es schon?",
  "DIA_Elwart_SQ311_AboutTime_Lewko_03_02": "Natürlich weiß er es! Er ist der Minenvorsteher, was bedeutet, dass er der Erste ist, der über alles informiert wird!"
}