{
  "DIA_Refir_SQ311_Hello_03_01": "Mann, ich kriege Ärger, wenn die Wachen mich mit dir sehen. Kümmere dich um deinen eigenen Kram.",
  "DIA_Refir_SQ312_Finish_03_01": "Erinnere ich mich richtig, dass du derjenige warst, der die Golems aus dem Stollen vertrieben hat?",
  "DIA_Refir_SQ312_Finish_15_02": "Ja, das war ich.",
  "DIA_Refir_SQ312_Finish_03_03": "Naja, zumindest können wir jetzt friedlich schlafen, ohne Angst haben zu müssen von wandelnden Steinen zerquetscht zu werden!",
  "DIA_Refir_SQ312_Finish_03_04": "Ähem, hier hast du etwas als Belohnung, aber das bleibt unter uns. Ich habe mich dafür bei Lewko, dem Arsch, bedient.",
  "DIA_Refir_SQ312_Finish_03_05": "Darüber würde ich mir an deiner Stelle keine Sorgen machen, schließlich hast du den Interessen des Königreichs gedient.",
  "DIA_Refir_SQ311_LetsTalk_15_01": "Ich möchte über Reez sprechen.",
  "DIA_Refir_SQ311_LetsTalk_03_02": "Wirklich?",
  "DIA_Refir_SQ311_LetsTalk_03_03": "Hat Lewko dich geschickt?",
  "DIA_Refir_SQ311_LetsTalk_15_04": "Nein, ich möchte mich selbst darum kümmern.",
  "DIA_Refir_SQ311_LetsTalk_03_05": "Und was hat die Gilde mit Reez zu tun?",
  "DIA_Refir_SQ311_LetsTalk_15_06": "Nichts, ich kümmere mich privat um diese Angelegenheit.",
  "DIA_Refir_SQ311_LetsTalk_03_07": "Willst du mir erzählen, dass du das aus reiner Herzensgüte erledigst?",
  "DIA_Refir_SQ311_LetsTalk_15_08": "Nein. Ich habe mit Malen vereinbart, im Gegenzug etwas von dem Salz hier zu bekommen. Ich habe gehört, in der Stadt ist das ein hübsches Sümmchen wert.",
  "DIA_Refir_SQ311_LetsTalk_03_09": "Jetzt glaube ich dir. Lewkos Leute sind so unfähig, die würden Reez nicht mal finden, wenn er sich unter ihrer Matratze verstecken würde.",
  "DIA_Refir_SQ311_LetsTalk_03_10": "Verdammt noch mal ... Wie soll ich in Ruhe arbeiten, wenn meine 'Aufpasser' ständig nur faulenzen?",
  "DIA_Refir_SQ311_LetsTalk_03_11": "Ich hoffe für dich, dass du nützlicher bist als die. Was willst du wissen?",
  "DIA_Refir_SQ311_LetsTalk_When_15_01": "Wann ist Reez verschwunden?",
  "DIA_Refir_SQ311_LetsTalk_When_03_02": "Ich weiß es nicht mehr genau, aber es wird jetzt eine Woche her sein. Es war nachts, da bin ich mir sicher.",
  "DIA_Refir_SQ311_LetsTalk_When_15_03": "Warum?",
  "DIA_Refir_SQ311_LetsTalk_When_03_04": "Reez hat mich geweckt und hat angefangen irgendwas zu sagen. Ich war noch völlig verschlafen und habe nicht alles mitbekommen. Ich habe nur gemerkt, dass er mir ein Stück Metall in die Hand gedrückt hat.",
  "DIA_Refir_SQ311_LetsTalk_When_03_05": "Ich weiß nicht, was es ist, aber es sieht aus wie ein Schlüsselkopf. Reez bat mich, ihn bis zu seiner Rückkehr aufzubewahren. Ich frage mich, wann das sein wird ...",
  "DIA_Refir_SQ311_LetsTalk_Problems_15_01": "Hatte Reez Probleme mit irgendjemandem?",
  "DIA_Refir_SQ311_LetsTalk_Problems_03_02": "Ja, das kann man so sagen. Kurz bevor er verschwand, wurde er von der Wache Elvart verprügelt.",
  "DIA_Refir_SQ311_LetsTalk_Problems_03_03": "Keiner weiß, worum es da ging. Reez hatte ein ziemlich normales Verhältnis zu den Wächtern und uns verprügeln sie nicht so heftig.",
  "DIA_Refir_SQ311_LetsTalk_Problems_03_04": "Eine Tracht Prügel sicher, aber Elvart hat Reez einfach verdroschen.",
  "DIA_Refir_SQ311_LetsTalk_Weird_15_01": "Hat sich Reez vor seinem Verschwinden seltsam verhalten?",
  "DIA_Refir_SQ311_LetsTalk_Weird_03_02": "Nein, ich habe nichts Ungewöhnliches bemerkt. Er hat mich nur immer wieder mit Geschichten gelangweilt, dass er einen Weg gefunden hat schnelles Gold zu verdienen und bald reich sein würde.",
  "DIA_Refir_SQ311_LetsTalk_Weird_03_03": "Ich weiß nicht, wie ein einfacher Schrüfer in kurzer Zeit reich werden soll, aber Reez hatte schon immer eine blühende Fantasie.",
  "DIA_Refir_SQ311_LetsTalk_Find_15_01": "Ich werde versuchen, ihn zu finden.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_02": "Danke, Mann. Hier, nimm das.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_03": "Vielleicht hilft es dir ja, diesen Fall zu lösen, wer weiß? Oh und wenn du mit Elvart redest, sei vorsichtig.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_04": "Wer weiß, was ihm noch alles einfällt.",
  "DIA_Refir_SQ311_LetsTalk_Find_15_05": "Mach dir keine Sorgen. Ich werde es schon irgendwie schaffen.",
  "DIA_Refir_SQ311_LetsTalk_Find_03_06": "Zeig den Nichtsnutzen in Uniform, wie man das macht!",
  "DIA_Refir_Q504_Feel_03_01": "Ich hoffe nur, dass niemand in diesen Tunneln auf die Idee gekommen ist, Steingolems als Wachen einzusetzen!",
  "DIA_Refir_Canyoutrain_15_01": "Kannst du mir etwas über das Schürfen beibringen?",
  "DIA_Refir_Canyoutrain_03_02": "Weißt du, du hast uns viel Gutes getan, also kann ich dir etwas Zeit ersparen. Ich werde es nur nicht umsonst tun. Nichts für ungut, es ist einfach eine außergewöhnliche Kunst.",
  "DIA_Refir_CanYouTeach_15_01": "Das hast du einfach aus Lewkos Vorräten genommen?",
  "DIA_Refir_CanYouTeach_03_02": "Na ja, vielleicht nicht gerade aus Vorräten, eher aus der Tasche einer der Wachen. Weißt du, für ein paar Münzen kann ich dir diese Fähigkeit beibringen.",
  "DIA_Refir_CanYouTeach_03_03": "Schließlich solltest du als Wache mit den Techniken von Dieben vertraut sein, die sie für schändlichere Zwecke einsetzen als ich.",
  "DIA_Refir_TRAIN_Pickpocket_15_00": "Bring mir die Grundlagen des Taschendiebstahls bei.",
  "DIA_Refir_TRAIN_Sneak_03_01": "Das Wichtigste beim Taschendiebstahl ist die Fähigkeit, diskret zu sein. Übe es, indem du dich an Orte begibst, an denen du nicht sein solltest.",
  "DIA_Refir_TRAIN_Sneak_03_02": "Wenn du dich dort befindest, solltest du mit angewinkelten Beinen gehen und deine Schritte vorsichtig setzen. Versuche außerdem, leise zu sein. Unnötiger Lärm erregt die Aufmerksamkeit der Menschen um dich herum.",
  "DIA_Refir_TRAIN_Pickpocket_03_01": "Stehlen ist nicht schwer, wenn du Menschen einschätzen kannst. Sieh sie an und schätze ein, wie aufmerksam sie sind. Wenn du siehst, dass jemand durch ein Gespräch abgelenkt ist, greifst du an.",
  "DIA_Refir_TRAIN_Pickpocket_03_02": "Greife mit einer selbstbewussten Bewegung in die Tasche, aber nicht zu schnell, denn das wird leicht bemerkt. Nimm das Wertvollste und zieh es vorsichtig heraus.",
  "DIA_Refir_TRAIN_Pickpocket2_15_00": "Bring mir den besseren Taschendiebstahl bei.",
  "DIA_Refir_TRAIN_Pickpocket2_03_01": "Ein guter Dieb kann seine eigenen Situationen schaffen. Wenn jemand den du um sein Eigentum bringen willst, sich hartnäckig weigert, beschäftigt zu werden beschäftigst du ihn mit etwas.",
  "DIA_Refir_TRAIN_Pickpocket2_03_02": "Klopfe ihm während eines Gesprächs beiläufig auf die Schulter, biete ihm an, ihm bei etwas zu helfen und dann schnapp dir, was du haben wolltest.",
  "DIA_Refir_Ambient_03_01": "Willst du mich verarschen? Wie soll das Leben in einer Mine wie dieser wohl sein?",
  "DIA_Refir_Ambient_03_02": "Nach Lewkos Tod wurde alles viel besser. Hoffen wir, dass es dabei bleibt!"
}