{
  "DIA_Neral_SQ311_Hello_03_01": "Oh ihr Götter, ein Fremder! Geh weg, geh weg!",
  "DIA_Neral_SQ311_LetsTalk_03_03": "Mann, was meinst du?",
  "DIA_Neral_SQ311_LetsTalk_15_04": "Ich möchte über Ogis sprechen.",
  "DIA_Neral_SQ311_LetsTalk_03_05": "Was?! Was geht dich das an?!",
  "DIA_Neral_SQ311_LetsTalk_15_06": "Malen hat Angst, dass ihn ein ähnliches Schicksal ereilen könnte, deshalb will er die Vermissten finden. Du sollst Ogis sehr nahe gestanden haben, richtig?",
  "DIA_Neral_SQ311_LetsTalk_03_07": "Ich will auch wissen, was passiert ist, aber wenn ich mit dir rede, machen mir die Wachen das Leben schwer!",
  "DIA_Neral_SQ311_LetsTalk_03_08": "Kannst du mir etwas gegen die Schmerzen geben, zum Beispiel einen Heiltrank? Ich will danach nicht eine Woche lang leiden!",
  "DIA_Neral_SQ311_Potion_15_01": "Hier, das sollte helfen.",
  "DIA_Neral_SQ311_Potion_03_02": "Großartig!",
  "DIA_Neral_SQ311_Potion_03_03": "Okay, lass mich dir schnell sagen, was ich weiß. Ogis war sehr zufrieden mit sich selbst, bevor er verschwand. Ich weiß nicht, warum, aber er hat ständig in der Nase gebohrt und sich aufgeplustert.",
  "DIA_Neral_SQ311_Potion_03_04": "Das Seltsamste war, dass er mit den Wachen außergewöhnlich gut auskam.",
  "DIA_Neral_SQ311_Potion_15_05": "Hat er gesagt, warum er so gut drauf ist?",
  "DIA_Neral_SQ311_Potion_03_06": "Er sprach von einer Art Nebeneinkommen, ist aber nicht näher ins Detail gegangen.",
  "DIA_Neral_SQ311_Potion_03_07": "Okay, mehr weiß ich nicht, weg mit dir!",
  "DIA_Neral_SQ311_OgisKey_15_01": "Hatte Ogis einen Schlüssel bei sich?",
  "DIA_Neral_SQ311_OgisKey_03_02": "Ein Schlüssel? Ich weiß es nicht. Warum?",
  "DIA_Neral_SQ311_OgisKey_15_03": "Der andere vermisste hat seinem Freund ein Schlüsselfragment hinterlassen, also dachte ich, dass Ogis vielleicht etwas Ähnliches hat.",
  "DIA_Neral_SQ311_OgisKey_03_04": "Hm, ich kann mich nur daran erinnern, dass er einmal etwas kleines und glänzendes in seinen Schuh gesteckt hat. Sonst nichts.",
  "DIA_Neral_SQ311_OgisKey_15_05": "In den Schuh, sagst du? Okay, danke.",
  "DIA_Neral_Q504_Feel_03_01": "Das Leben als Schürfer wird heutzutage immer verrückter.",
  "DIA_Neral_Q504_Feel_03_02": "An einem Tag versucht dein eigener Arbeitgeber, dich loszuwerden, am nächsten hast du die Wahl zwischen dem Minental oder einer verfluchten Ruine.",
  "DIA_Neral_Canyoutrain_15_01": "Kannst du mir etwas beibringen?",
  "DIA_Neral_Canyoutrain_03_02": "Als erfahrener Schürfer kann ich dir zeigen, wie du effizienter Schürfen kannst. Es ist nur, du weißt schon ...",
  "DIA_Neral_Canyoutrain_03_03": "Ich könnte meinen Verdienst erhöhen, während ich dich unterrichte, also wäre eine finanzielle Entschädigung für den Unterricht ganz praktisch.",
  "DIA_Neral_Ambient_03_01": "Ich unterhalte mich nicht mit Fremden! Die Wachen schlagen mich dafür!",
  "DIA_Neral_Ambient_03_02": "Lewko ist tot. Endlich ist uns etwas Gutes widerfahren ... Mögen die Götter uns öfter mit wohlwollenden Augen ansehen!"
}