{
  "DIA_Finja_Hello_16_01": "Chłopcze spadłeś mi prosto z nieba!",
  "DIA_Finja_Hello_fukoff_15_00": "Nie, to ty spadaj.",
  "DIA_Finja_Hello_fukoff_16_01": "Co Ty sobie wyobrażasz! A pomyśleć, że chciałam cię poczęstować moją zupą... Zejdź mi z oczu!",
  "DIA_Finja_Hello_what_15_00": "O co chodzi?",
  "DIA_Finja_Hello_what_16_01": "Nie widzisz jaki tutaj panuje bałagan? Sama nie dam rady tego wszystkiego posprzątać!",
  "DIA_Finja_Hello_what_16_02": "A tu jeszcze obiad trzeba przygotować i pola doglądnąć.",
  "DIA_Finja_Hello_what_16_03": "Wyglądasz na pracowitego chłopaka, nie chcesz sobie może trochę dorobić?",
  "DIA_Finja_Hello_depends_15_00": "Wiesz, to zależy od tego co masz na myśli.",
  "DIA_Finja_Hello_depends_16_01": "Mam na myśli to, że potrzebuję chłopa, który by mi pomógł z pracami domowymi.",
  "DIA_Finja_Hello_idontknow_15_00": "Mogę spróbować, ale nie znam się zbytnio na gotowaniu ani roli.",
  "DIA_Finja_Hello_idontknow_16_01": "Też bym ci nie powierzyła tak odpowiedzialnych zadań.",
  "DIA_Finja_Hello_idontknow_16_02": "Wystarczy, że weźmiesz miotłę i trochę tu pozamiatasz.",
  "DIA_Finja_Hello_idontknow_16_03": "Nie trzeba do tego specjalnych umiejętności, z pewnością sobie poradzisz, a i mi bardzo to pomoże.",
  "DIA_Finja_Hello_idontknow_16_04": "W ramach wynagrodzenia mogę cię poczęstować moją zupą, zrobioną na warzywach z mojego poletka.",
  "DIA_Finja_Hello_idontknow_16_05": "Albo, jeśli jesteś wybredny w kwestii jedzenia, znajdzie się dla ciebie kilka złotych monet.",
  "DIA_Finja_Hello_idontknow_16_06": "To jak będzie, pomożesz mi?",
  "DIA_Finja_Hello_notime_15_01": "Nie mam teraz czasu.",
  "DIA_Finja_Hello_notime_16_02": "Rozumiem, że ganianie z miotłą może nie być wymarzonym zadaniem dla młodzieńca, ale pamiętaj, że od czegoś trzeba zacząć.",
  "DIA_Finja_Hello_notime_16_03": "Jeśli będziesz zbyt wybredny, to nigdy niczego nie osiągniesz.",
  "DIA_Finja_Hello_notime_16_04": "A teraz, jeśli nie zamierzasz mi pomóc, to przynajmniej nie przeszkadzaj, przez te pogaduchy z pewnością nie zdążę ze wszystkim...",
  "DIA_Finja_Hello_illhelp_15_01": "Chętnie ci pomogę.",
  "DIA_Finja_Hello_illhelp_16_02": "Och dziękuję! Wiedziałam, że ta zupa cię przekona!",
  "DIA_Finja_Hello_illhelp_16_03": "Proszę, masz tu miotłę, przejdź się po domu i dokładnie go pozamiataj.",
  "DIA_Finja_Hello_illhelp_16_04": "Tylko nie zapomnij o sypialni!",
  "DIA_Finja_Sweeped_16_01": "Ooo... widzę, że już skończyłeś. Chata od razu wygląda lepiej!",
  "DIA_Finja_Sweeped_16_02": "Mam nadzieję, że zbytnio się nie zmęczyłeś. Zupa akurat się ugotowała, będziesz mógł sobie pojeść po pracy.",
  "DIA_Finja_Sweeped_thanks_15_01": "Nie mogę się doczekać, aż jej spróbuję.",
  "DIA_Finja_Sweeped_thanks_16_02": "Mam nadzieję, że ci posmakuje!",
  "DIA_Finja_Sweeped_thanks_16_03": "Tylko się nie poparz, jest jeszcze gorąca.",
  "DIA_Finja_Sweeped_money_15_01": "Zupa pachnie wyśmienicie, ale bardziej przyda mi się złoto.",
  "DIA_Finja_Sweeped_money_16_02": "Ach tak... No dobrze, kilka złotych monet z pewnością bardziej ci pomoże niż moja zupa.",
  "DIA_Finja_Sweeped_money_16_03": "Oto twoja zapłata, tylko nie przepij wszystkiego!",
  "DIA_Finja_Sweeped_money_16_04": "A teraz, jeśli nie zamierzasz mi pomóc, to przynajmniej nie przeszkadzaj, przez te pogaduchy z pewnością nie zdążę ze wszystkim...",
  "DIA_Finja_Broom_16_01": "Prawie bym zapomniała!",
  "DIA_Finja_Broom_16_02": "Może i teraz podłoga lśni, ale czymś muszę ją utrzymać w tym stanie.",
  "DIA_Finja_Broom_16_03": "Mógłbyś mi ją oddać?",
  "DIA_Finja_Broom_hereugo_15_01": "Oczywiście, oto ona.",
  "DIA_Finja_Broom_hereugo_16_02": "Wspaniale, jeszcze raz dziękuję ci za pomoc.",
  "DIA_Finja_Broom_ilostit_15_01": "Niestety, musiałem ją gdzieś zgubić.",
  "DIA_Finja_Broom_ilostit_16_02": "Zgubić? Przecież przed chwilą nią tutaj zamiatałeś. Jak mogłeś ją zgubić?",
  "DIA_Finja_Broom_ilostit_16_03": "Zresztą i tak była już stara, przynajmniej mąż będzie mi musiał teraz kupić nową.",
  "DIA_Finja_Broom_ilostit_16_04": "Ale gdyby jakimś cudem chciał ciebie o nią zapytać, to pamiętaj, że to ty ją zgubiłeś!",
  "DIA_Finja_Ambient_15_00": "Co słychać?",
  "DIA_Finja_Ambient_13_01": "Życie jakoś się toczy. Od pracy, przez gotowanie, do spania. I tak w kółko.",
  "DIA_Finja_Ambient_13_02": "Dzięki twojej pomocy mogłam sobie trochę odpocząć. Zdecydowanie tego potrzebowałam!"
}