{
  "DIA_Osvald_SQ111_WaitASec_713_00": "Synku, widzę, żeś wysoki i siłę masz w rękach niemałą.",
  "DIA_Osvald_SQ111_WaitASec_713_01": "Pomożesz no staremu?",
  "DIA_Osvald_SQ111_WaitASec_713_02": "Rypie mnie w kościach, a i oczy już nie te.",
  "DIA_Osvald_whoareyou_15_00": "Kim jesteś?",
  "DIA_Osvald_whoareyou_713_01": "Ha! Od razu widać, że jesteś tu nowy.",
  "DIA_Osvald_whoareyou_713_02": "Nazywam się Osvald i jestem młynarzem.",
  "DIA_Osvald_SQ111_Start_15_00": "Czego potrzebujesz?",
  "DIA_Osvald_SQ111_Start_713_01": "Ten stary drań postanowił zrobić sobie przerwę, a moja sakiewka nie może sobie na to pozwolić.",
  "DIA_Osvald_SQ111_Start_713_02": "Jest leciwy jak ja, ale zawsze działał bez zarzutu. Nie mam pojęcia co się stało, ale od kilku dni telepie nim jak starym kretoszczurem!",
  "DIA_Osvald_SQ111_Start_15_03": "O kim mówisz?",
  "DIA_Osvald_SQ111_Start_713_04": "O moim Willu, rzecz jasna!",
  "DIA_Osvald_SQ111_Start_713_05": "Will to mój młyn.",
  "DIA_Osvald_SQ111_Start_help_15_00": "Jak mogę ci pomóc?",
  "DIA_Osvald_SQ111_Start_help_713_01": "Przez tę powódź coś musiało zablokować łopatki młyna.",
  "DIA_Osvald_SQ111_Start_help_713_02": "Jeśli pozbędziesz się tego cholerstwa, dostaniesz ode mnie parę monet.",
  "DIA_Osvald_SQ111_Start_sorry_15_00": "Przykro mi, ale nie mam teraz czasu.",
  "DIA_Osvald_SQ111_Start_sorry_713_01": "Oczywiście. Pójdź sobie jak cała reszta!",
  "DIA_Osvald_SQ111_Start_help_few_check_15_00": "W porządku, sprawdzę co to takiego.",
  "DIA_Osvald_SQ111_Start_help_few_check_713_01": "Zuch chłopak! No, a teraz ruszaj, bo muszę już wracać do pracy!",
  "DIA_Osvald_SQ111_TakeQuest_15_01": "Potrzebujesz jeszcze pomocy?",
  "DIA_Osvald_SQ111_TakeQuest_713_02": "Przyda się. Nikt jeszcze nie raczył pomóc staremu Osvaldowi.",
  "DIA_Osvald_Work_15_01": "Jak idzie praca?",
  "DIA_Osvald_Work_713_02": "Stary Will jakoś dycha, ja zresztą też. Ale bywało lepiej, synku.",
  "DIA_Osvald_Work_15_03": "Chodzi o powódź?",
  "DIA_Osvald_Work_713_04": "I tak i nie. Od czasu kiedy Sir Ramsey zdobył monopol na zboże, roboty mam całe mnóstwo i dostaję za nią tyle, co kretoszczur wykopał.",
  "DIA_Osvald_Work_713_05": "No i jeszcze przez tę cholerną pogodę ziarno muszę stale trzymać pod dachem.",
  "DIA_Osvald_SirRamsey_15_01": "Co sądzisz o Sir Ramseyu?",
  "DIA_Osvald_SirRamsey_713_02": "Nic dobrego. To oczywiste, że jego matka lepiej rządziła Silbach.",
  "DIA_Osvald_SirRamsey_713_03": "Lady Aldona była żelazną kobietą. Umiała dobrze gadać z miastowymi i stawiać na swoim. No i wiedziała, czego nam trzeba.",
  "DIA_Osvald_SirRamsey_713_04": "Jej syn z kolei jest jej zupełnym przeciwieństwem. To zwykły szlachetka lubiący polowania, obfite uczty i towarzystwo kobiet.",
  "DIA_Osvald_SirRamsey_713_05": "Poza tym, co to za władca, który raz na rok odwiedza swoich poddanych?",
  "DIA_Osvald_SirRamsey_Rude_15_01": "Jest taki, jak każdy inny.",
  "DIA_Osvald_SirRamsey_Rude_15_02": "Wątpię, żeby sam Rhobar często odwiedzał Archolos.",
  "DIA_Osvald_SirRamsey_Rude_713_03": "No i w tym problem. Ramsey jest taki jak wszyscy.",
  "DIA_Osvald_SirRamsey_Rude_713_04": "Jak tak dalej pójdzie, Silbach zostanie rozkradzione przez królewskich albo tę całą Gildię Kupiecką, a wtedy będą z nami robić, co im się żywnie podoba.",
  "DIA_Osvald_SirRamsey_Rude_713_05": "Naprawdę boję się o przyszłość tej wioski.",
  "DIA_Osvald_SirRamsey_Where_15_01": "Gdzie teraz przebywa Sir Ramsey?",
  "DIA_Osvald_SirRamsey_Where_713_02": "W przerwach między czyszczeniem butów Królewskich Namiestników i obżeraniem się? Pewnie gdzieś w bogatej dzielnicy w mieście.",
  "DIA_Osvald_SirRamsey_Where_713_03": "Aha, i jeśli myślisz o rozmowie z nim, to możesz o tym zapomnieć.",
  "DIA_Osvald_SirRamsey_Where_713_04": "Ramsey nie ma czasu dla kogoś takiego jak my.",
  "DIA_Osvald_Mill_15_01": "Opowiedz mi o tym młynie.",
  "DIA_Osvald_Mill_713_02": "Pracuję w nim, odkąd pamiętam. To prawie mój równolatek!",
  "DIA_Osvald_Mill_713_03": "Wiele lat temu wynająłem go od Lady Aldony, byłej władczyni tych ziem - niech Innos czuwa nad jej duszą.",
  "DIA_Osvald_Mill_713_04": "Od tamtej pory jest moim miejscem pracy i domem.",
  "DIA_Osvald_Mill_713_05": "Ostatnie podtopienia dały mu się nieźle we znaki, ale Albyn nie pali się do jego renowacji.",
  "DIA_Osvald_Mill_713_06": "Robi wszystko to, co bąknie mu Ramsey, a ten smarkacz ma takie samo pojęcie o rządzeniu wioską, jak ja o magii!",
  "DIA_Osvald_Mill_Why_15_01": "Dlaczego Albyn nie chce inwestować w młyn?",
  "DIA_Osvald_Mill_Why_713_02": "A Beliar go wie. Znam go od lat i wiem, że nie jest na tyle głupi, żeby nie rozumiał powagi sytuacji.",
  "DIA_Osvald_Mill_Why_713_03": "Od czasu, gdy Ramsey ustanowił monopol na mielenie zboża, a flota upadła, staliśmy się głównym żywicielem całego Archolos.",
  "DIA_Osvald_Mill_Why_713_04": "Każdy wie, że jak Stary Will przestanie działać, to gospodarka wyspy padnie. Ale zanim to nastąpi, zagłodzimy się na śmierć.",
  "DIA_Osvald_Mill_Araxos_15_01": "A co z Gildią Kupiecką?",
  "DIA_Osvald_Mill_Araxos_713_02": "W czasie wojny z orkami jesteśmy dla niej łakomym kąskiem.",
  "DIA_Osvald_Mill_Araxos_713_03": "Pewnie będą chcieli położyć swoje chciwe łapska na naszym majątku, tak jak położyli już na całej wyspie, ale tak łatwo się nie damy!",
  "DIA_Osvald_Mill_Araxos_713_04": "Dla nas, mieszkańców Silbach, wolność była zawsze najważniejszym darem.",
  "DIA_Osvald_Mill_Governor_15_01": "Skoro jesteście spichlerzem całej wyspy, dlaczego gubernator nie wyśle wam jakiegoś wsparcia?",
  "DIA_Osvald_Mill_Governor_713_02": "Bo ma władzę na wyspie i może robić, co mu się żywnie podoba. Przynajmniej na razie.",
  "DIA_Osvald_Mill_Governor_713_03": "Morris wie, że nie mamy siły, żeby dyktować warunków, więc będziemy robić to, co robimy zawsze - siedzieć cicho i liczyć na cud.",
  "DIA_Osvald_Mill_Governor_713_04": "Pewnie sprowadzi tu swoich ludzi, dopiero gdy Ramsey odda mu Silbach za jakieś marne pieniądze, ale wtedy... wtedy będzie jeszcze gorzej.",
  "DIA_Osvald_SQ202Thorsten_713_07": "Ile za nie chcesz?",
  "DIA_Osvald_SQ202Thorsten_15_01": "Mam tu parę młotków na sprzedaż.",
  "DIA_Osvald_SQ202Thorsten_713_02": "Młotków? A co ja jestem jaki kowal?",
  "DIA_Osvald_SQ202Thorsten_15_03": "Thorsten powiedział, że mogą ci się przydać.",
  "DIA_Osvald_SQ202Thorsten_713_04": "Ho ho! Już drugi tydzień czekam na ich dostawę!",
  "DIA_Osvald_SQ202Thorsten15_15_01": "15 sztuk złota.",
  "DIA_Osvald_SQ202Thorsten15_713_02": "Widzę, że trafiła mi się prawdziwa okazja!",
  "DIA_Osvald_SQ202Thorsten15_713_03": "Piękne dzięki, synku! Wy uchodźcy jednak nie jesteście tacy źli, jak o was mówią.",
  "DIA_Osvald_SQ202Thorsten_25_15_01": "25 sztuk złota.",
  "DIA_Osvald_SQ202Thorsten_25_713_02": "To uczciwa cena. Mniej więcej za tyle sam je kupowałem.",
  "DIA_Osvald_SQ202Thorsten_50_15_01": "50 sztuk złota.",
  "DIA_Osvald_SQ202Thorsten_50_713_02": "Aż 50? Nie wiedziałem, że ostatnio tak podrożały...",
  "DIA_Osvald_SQ202Thorsten_Gold_15_01": "A ile ty byś za nie dał? Sam niezbyt orientuję się w cenach rynkowych.",
  "DIA_Osvald_SQ202Thorsten_Gold_713_02": "Zwykle płaciłem za nie gdzieś około 30 sztuk złota.",
  "DIA_Osvald_SQ202Thorsten_Shrug_15_01": "Rynek bywa brutalny.",
  "DIA_Osvald_SQ202Thorsten_Shrug_713_02": "Mogę ci dać 40 sztuk złota... resztę odłożyłem sobie na parę ziół leczniczych.",
  "DIA_Osvald_SQ202Thorsten_40_15_01": "W porządku, niech będzie 40.",
  "DIA_Osvald_SQ202Thorsten_All_15_01": "Nie obchodzą mnie twoje zioła. Płać wszystko albo nie mamy o czym gadać.",
  "DIA_Osvald_SQ202Thorsten_All_713_02": "No... dobrze... weź je.",
  "DIA_Osvald_SQ202Thorsten_30_15_01": "Dobrze, niech będzie 30.",
  "DIA_Osvald_SQ202_15_01": "Nie potrzebujesz przypadkiem czegoś?",
  "DIA_Osvald_SQ202_713_02": "Na zapasy nie mam co narzekać. Mam jeszcze kilka worków solonego mięsa, kaszy i pieczywa. Co do narzędzi... z tym jest gorzej.",
  "DIA_Osvald_SQ202_15_03": "To znaczy?",
  "DIA_Osvald_SQ202_713_04": "To znaczy, że dostawa spóźnia się do mnie już drugi tydzień, a kamienie młyńskie są tępe jak sługusy Morrisa. Parę dni dłużej i będę musiał mleć zboże ręcznie!",
  "DIA_Osvald_SQ202_Hammers_15_01": "Nie znam się na młynach, ale może przydadzą ci się te młotki? Mają ostre końce. Mógłbyś spróbować naostrzyć nimi kamienie.",
  "DIA_Osvald_SQ202_Hammers_713_02": "Młotki? Tak długo na nie czekam!",
  "DIA_Osvald_Ambient_15_01": "Co słychać?",
  "DIA_Osvald_Ambient_713_02": "Od kilku tygodni pogoda daje nam w kość.",
  "DIA_Osvald_Ambient_713_03": "Raz zimno, raz ciepło. Oszaleć już można!",
  "DIA_Osvald_Ambient_713_04": "Jeśli chcesz znać moje zdanie, Ramsey nie nadaje się do rządzenia czymkolwiek.",
  "DIA_Osvald_Ambient_713_05": "Za Lady Aldony było lepiej!",
  "DIA_Osvald_Ambient_713_07": "Kości i oczy może i mam stare, ale moja pamięć mnie nie zawodzi.",
  "DIA_Osvald_Ambient_713_08": "Chyba masz coś do zrobienia.",
  "DIA_Osvald_Ambient_713_06": "Synku, daj mi pracować.",
  "DIA_Osvald_SQ111_Finish_15_01": "Koło zostało oczyszczone. Kamienie blokowały łopatki, wystarczyło wszystko powyciągać.",
  "DIA_Osvald_SQ111_Finish_713_02": "Dziękuję synku, pięknie dziękuję! Sam już jestem za stary na takie taplanie się w zimnej wodzie.",
  "DIA_Osvald_SQ111_Finish_713_03": "Oto twoja nagroda, tylko nie przepij wszystkiego za jednym razem!",
  "DIA_Osvald_Mill_Why_Governor_Choice": "Dlaczego gubernator wam nie pomoże?",
  "DIA_Osvald_SQ202Thorsten_Gold_Choice": "A ile ty byś za nie dał?",
  "DIA_Osvald_SQ202Thorsten_50_Shrug_All_Choice": "Płać wszystko albo nie mamy o czym rozmawiać.",
  "DIA_Osvald_SQ202_Hammers_Choice": "Może przydadzą ci się te młotki?"
}