{
  "DIA_Stone_SQ202_Enough_712_03": "Swoją drogą, jeśli chcesz, to za parę monet mogę ci pokazać, jak stać się silniejszym.",
  "DIA_Stone_HELLO_712_01": "To jest prywatny warsztat. Czego tu szukasz?",
  "DIA_Stone_HELLO_15_02": "Jestem tu od niedawna i zwiedzam okolicę.",
  "DIA_Stone_HELLO_712_03": "Jeśli już musisz, to rób to w taki sposób, żeby nie przeszkadzać innym w pracy.",
  "DIA_Stone_Who_15_01": "Kim jesteś?",
  "DIA_Stone_Who_712_02": "Nazywam się Stone i pracuję tu pod okiem mojego mistrza, Thorstena.",
  "DIA_Stone_Who_712_03": "Jak widzisz, mam pełne ręce roboty, więc jeśli to wszystko, to wiesz, gdzie jest wyjście.",
  "DIA_Stone_Smith_15_01": "Mógłbyś podszkolić mnie w kowalstwie?",
  "DIA_Stone_Smith_712_02": "Idź do miasta, jeśli szukasz nauczyciela. Tutaj ludzie są zarobieni pracą i ze mną nie jest inaczej.",
  "DIA_Stone_Smith_712_03": "Jeśli do jutra nie skończę tych gwoździ, Thorsten będzie wściekły.",
  "DIA_Stone_SQ202_712_01": "Słyszałem twoją rozmowę z mistrzem.",
  "DIA_Stone_SQ202_712_02": "Thorsten to świetny nauczyciel, ale nie lubi zmian. Wszystko robi starymi sposobami i z użyciem sprawdzonych materiałów, a do wszystkiego, co nowe podchodzi z dużym dystansem.",
  "DIA_Stone_SQ202_712_03": "Ja z kolei uważam, że w warsztacie trzeba eksperymentować.",
  "DIA_Stone_SQ202_712_04": "Jeśli nadal masz przy sobie to żelazo, chciałbym je od ciebie kupić.",
  "DIA_Stone_SQ202_Why_15_01": "Tak właściwie, to po co ci ono?",
  "DIA_Stone_SQ202_Why_712_02": "Kute żelazo jest elastyczne i może nie nadaje się do produkcji narzędzi czy broni, ale mógłbym je wykorzystać do naprawy okuć i krat.",
  "DIA_Stone_SQ202_Why_712_03": "Poza tym, muszę poćwiczyć na innych materiałach, nie tylko na stali zgrzewnej.",
  "DIA_Stone_SQ202_Trade_15_01": "Dobijmy targu.",
  "DIA_Stone_SQ202_Trade_712_02": "30 sztuk złota wystarczy?",
  "DIA_Stone_SQ202_No_15_01": "Dzięki, ale poszukam innego kupca.",
  "DIA_Stone_SQ202_No_712_02": "Jak sobie chcesz.",
  "DIA_Stone_SQ202_More_1_15_01": "Mógłbyś się bardziej postarać.",
  "DIA_Stone_SQ202_More_1_712_02": "Co powiesz na 60 sztuk złota?",
  "DIA_Stone_SQ202_Enough_15_01": "Umowa stoi.",
  "DIA_Stone_SQ202_Enough_712_02": "Trzymaj.",
  "DIA_Stone_SQ202_More_2_15_01": "Zdajesz sobie sprawę, ile kosztowało mnie zdobycie tego żelaza?",
  "DIA_Stone_SQ202_More_2_712_02": "Tak się składa, że znam się na żelazie, a to tutaj nie wygląda mi na wyjątkowo rzadki materiał.",
  "DIA_Stone_SQ202_More_2_712_03": "Powodzenia w szukaniu naiwniaków.",
  "DIA_Stone_TeachSTR_15_00": "Chcę być silniejszy!",
  "DIA_Stone_TeachSTR_712_01": "Jeszcze trochę treningu przed tobą, jesteś na dobrej drodze.",
  "DIA_Stone_TeachSTR_712_02": "Tak trzymaj.",
  "DIA_Stone_TeachSTR_712_03": "Szybko się uczysz. Tak szybko, że nie jestem w stanie nauczyć cię niczego więcej. Musisz znaleźć sobie innego nauczyciela.",
  "DIA_Stone_Ambient_15_01": "Co słychać?",
  "DIA_Stone_Ambient_712_06": "Nieźle, ale szłoby jeszcze lepiej, gdybyś stąd poszedł.",
  "DIA_Stone_Ambient_712_02": "Thorsten to dobry nauczyciel, ale ma staroświeckie metody pracy w kuźni.",
  "DIA_Stone_Ambient_712_03": "Tylko... zachowaj to dla siebie, bo jeszcze dostanę od niego po łbie.",
  "DIA_Stone_Ambient_712_04": "Słyszałem o pewnej ogromnej hucie wybudowanej we wnętrzu góry. Pewnie już dawno spłonęła w wyniku rebelii...",
  "DIA_Stone_Ambient_712_05": "Dawno nie mieliśmy dostawy węgla. Mam nadzieję, że to nie sprawka bandytów.",
  "DIA_Stone_Bolt_15_01": "Mam do ciebie prośbę.",
  "DIA_Stone_Bolt_712_02": "Byle szybko, bo Thorsten się wścieknie.",
  "DIA_Stone_Bolt_712_03": "Jasne, dla ciebie wszystko, kolego!",
  "DIA_Stone_Bolt_712_04": "Czego potrzebujesz?",
  "DIA_Stone_Bolt_15_06": "Co możesz mi powiedzieć o tym grocie?",
  "DIA_Stone_Bolt_712_07": "Jest dość nietypowy. Po pierwsze, te kolce, a po drugie, po co komuś srebrne okucie na bełcie?",
  "DIA_Stone_Bolt_15_08": "Może na wilki?",
  "DIA_Stone_Bolt_712_09": "Co?",
  "DIA_Stone_Bolt_15_10": "Jak byłem mały, ojciec opowiedział mi taką jedną bajeczkę...",
  "DIA_Stone_Bolt_712_11": "Ta...",
  "DIA_Stone_Bolt_15_12": "Rozumiem z tego, że nie wiesz o nim za wiele?",
  "DIA_Stone_Bolt_712_14": "Na twoim miejscu poszedłbym do Odgara w mieście. On ci pomoże.",
  "DIA_Stone_Bolt_15_16": "Dzięki w każdym razie.",
  "DIA_Stone_TeachSTR_712_04": "Uczę cię za drobne, a to i tak dla ciebie za dużo?",
  "DIA_Stone_TeachSTR_712_05": "Jak przyniesiesz więcej złota, to pogadamy.",
  "DIA_Stone_Q504_Feel_03_01": "Tak długo, jak to nie ja będę musiał walczyć z tymi nieumarłymi, to nie robi dla mnie większej różnicy czy naprawiam bronie tutaj, czy w kuźni Thorstena.",
  "DIA_Stone_Q504_Feel_03_02": "A złoto zawsze się przyda, może w końcu mógłbym odpracować swoje nauki i otworzyć własną kuźnię.",
  "DIA_Stone_SQ202_Trade_More_1_More_2_Choice": "Sporo kosztowało mnie zdobycie tego żelaza."
}