{
  "DIA_Bastian_Trade_15_01": "Pokaż mi swoje towary",
  "DIA_Bastian_Hello_15_00": "Często tu miewacie gości?",
  "DIA_Bastian_Hello_704_01": "Ostatnimi dniami rzadziej niż zwykle.",
  "DIA_Bastian_Hello_704_02": "Czasem zajrzą do nas pracownicy winnicy, drwale i kopacze. No, a miastowi żłopią w swoich własnych lokalach.",
  "DIA_Bastian_Beer_15_00": "Masz coś do picia?",
  "DIA_Bastian_Beer_704_01": "A masz czym zapłacić?",
  "DIA_Bastian_Beer_15_02": "Niezupełnie...",
  "DIA_Bastian_Beer_704_03": "Siadaj. Pierwsze piwo masz na mój koszt. Za więcej będziesz już musiał zapłacić.",
  "DIA_Bastian_SQ101_Start_15_01": "Znajdzie się dla mnie jakaś praca?",
  "DIA_Bastian_SQ101_Start_704_07": "Zobaczmy...",
  "DIA_Bastian_SQ101_Start_704_19": "Jest coś, do czego się nadasz.",
  "DIA_Bastian_SQ101_Start_704_20": "Wiele chat ucierpiało w wyniku burz, a do ich naprawy potrzeba mnóstwa desek.",
  "DIA_Bastian_SQ101_Start_704_21": "Niedaleko Silbach znajduje się wieża sygnałowa. Jest stara jak świat i od przeszło trzydziestu lat nie zapłonął na niej żaden ogień.",
  "DIA_Bastian_SQ101_Start_704_22": "Nie wiadomo, po jaką cholerę gubernator opłaca strażników pilnujących tej sterty gruzu. Znacznie większy byłby z nich pożytek w wiosce.",
  "DIA_Bastian_SQ101_Start_704_23": "Pójdź do nich i poproś o drewno. Powinni mieć jakieś na zbyciu.",
  "DIA_Bastian_SQ101_Start_704_24": "Możesz też spróbować szczęścia w obozie drwali, ale prowadzi do niego dłuższa i bardziej niebezpieczna droga.",
  "DIA_Bastian_SQ101_Start_WhereIsCamp_15_01": "Gdzie znajdę obóz drwali?",
  "DIA_Bastian_SQ101_Start_WhereIsCamp_704_02": "Wyjdź z wioski południową bramą. To ta tuż przy dworze Ramseya.",
  "DIA_Bastian_SQ101_Start_WhereIsCamp_704_03": "Następnie kieruj się na wschód w górę rzeki, przez dwa drewniane mosty, aż dojdziesz do dużego jeziora.",
  "DIA_Bastian_SQ101_Start_WhereIsCamp_704_04": "Obozowisko Knuta powinno być na północ od niego w niewielkim zagajniku.",
  "DIA_Bastian_SQ101_Start_RouteForTower_15_01": "Jak najszybciej dotrę do tej wieży?",
  "DIA_Bastian_SQ101_Start_RouteForTower_704_02": "Gdy wyjdziesz z wioski południową bramą, trzymaj się skał po lewej stronie, miń rozstaje, a następnie wejdź ścieżką pod górę.",
  "DIA_Bastian_SQ101_Start_RouteForTower_704_03": "Wieża sygnałowa będzie na szczycie wzgórza.",
  "DIA_Bastian_SQ101_Start_RouteForTower_704_04": "Gdy spotkasz strażnika o imieniu Johan, powiedz mu, że cię przysłałem.",
  "DIA_Bastian_SQ101_Start_RouteForTower_704_05": "Znamy się od lat, więc może potraktuje cię łagodniej.",
  "DIA_Bastian_SQ101_Start_HowMuchWood_15_01": "Ile drewna potrzeba?",
  "DIA_Bastian_SQ101_Start_HowMuchWood_704_02": "W przybliżeniu to będzie około dwudziestu kawałków.",
  "DIA_Bastian_SQ101_Start_QuestStart_15_01": "W porządku, to wszystko, co chciałem wiedzieć.",
  "DIA_Bastian_SQ101_Start_QuestStart_704_02": "Wiem, że jest wam ciężko, ale nie tylko wy macie problemy.",
  "DIA_Bastian_SQ101_Start_QuestStart_704_03": "Zrób, co trzeba, to szepnę o tobie dobre słówko.",
  "DIA_Bastian_SQ101_Finish_15_01": "Udało mi się zdobyć drewno, o które prosiłeś.",
  "DIA_Bastian_SQ101_Finish_704_02": "Dobra robota, chłopcze. Ten zapas pozwoli nam załatać parę dziur i wymienić przegniłe deski.",
  "DIA_Bastian_SQ101_Finish_15_03": "Swoją drogą, Johan przesyła pozdrowienia.",
  "DIA_Bastian_SQ101_Finish_704_04": "Nie wiem jak udało ci się go przekonać do oddania czegokolwiek, ale zaskoczyłeś mnie, chłopcze.",
  "DIA_Bastian_SQ101_Finish_704_05": "Wygląda na to, że jesteśmy kwita, a przynajmniej jeśli chodzi o ciebie.",
  "DIA_Bastian_SQ102_Start_15_01": "Jest coś jeszcze do zrobienia?",
  "DIA_Bastian_SQ102_Start_704_02": "Gnój przerzucać umiesz?",
  "DIA_Bastian_SQ102_Start_15_03": "Eee... nie znalazłbyś dla mnie czegoś innego?",
  "DIA_Bastian_SQ102_Start_704_04": "Z wami to zawsze problemy!",
  "DIA_Bastian_SQ102_Start_704_05": "Pasterz o imieniu Otho skarżył się, że potrzebuje pomocy.",
  "DIA_Bastian_SQ102_Start_704_06": "Powiedz, że cię przysyłam. Zrób, o co cię poprosi i wróć do mnie.",
  "DIA_Bastian_SQ102_Start_Where_15_01": "Gdzie znajdę Otho?",
  "DIA_Bastian_SQ102_Start_Where_704_02": "Na co dzień kręci się w pobliżu stodoły po drugiej stronie placu. Wygląda jak duża chata z zagrodą.",
  "DIA_Bastian_SQ102_Start_Okay_15_01": "Tyle mi wystarczy. Wrócę niedługo.",
  "DIA_Bastian_SQ102_Finish_Rasco_704_01": "Słyszałem, że nie do końca zrobiłeś to, o co cię prosiłem.",
  "DIA_Bastian_SQ102_Finish_Rasco_15_02": "Ja to wyjaśnię...",
  "DIA_Bastian_SQ102_Finish_Rasco_704_03": "A co tu wyjaśniać? Wygląda na to, że miałeś nosa co do Otho, decydując się, by mu nie pomagać. Cwaniak niedługo dostanie to, na co zasługuje.",
  "DIA_Bastian_SQ102_Finish_Rasco_704_04": "Podobno zakradł się w nocy do dworskiej kuchni i nieźle narozrabiał. Najlepsze w tym było to, że ciągle krzyczał, że to niby twoja wina.",
  "DIA_Bastian_SQ102_Finish_Rasco_704_05": "Nie wiem, jak było naprawdę i szczerze mówiąc, nie chcę wiedzieć. Typ zawsze wydawał mi się lekko kopnięty.",
  "DIA_Bastian_SQ102_Finish_Rasco_704_06": "Ważne, że pomogłeś jednemu z naszych, a to się liczy. Słyszałem, że Rasco był z ciebie zadowolony. Cokolwiek mu zrobiłeś, chyba wyraźnie cię polubił.",
  "DIA_Bastian_SQ102_Finish_Oth_15_01": "Pomogłem pasterzowi z jego problemem.",
  "DIA_Bastian_SQ102_Finish_Oth_704_02": "Mam nadzieję, że nie kazał ci robić niczego głupiego?",
  "DIA_Bastian_SQ102_Finish_Oth_15_03": "Niezupełnie... ale jakoś sobie poradziłem.",
  "DIA_Bastian_SQ102_Finish_Oth_704_04": "Cały Otho. Gdyby nie to, że robotę dał mu sam Ramsey, dziwak już dawno wyleciałby stąd na zbity łeb.",
  "DIA_Bastian_WhereIsJorn_15_01": "Zaglądał tutaj ostatnio ktoś spoza wioski?",
  "DIA_Bastian_WhereIsJorn_704_02": "Tak, cała banda obcych przybyła ostatnio od strony wybrzeża.",
  "DIA_Bastian_WhereIsJorn_15_03": "A oprócz nas?",
  "DIA_Bastian_WhereIsJorn_704_04": "Od tygodnia nikogo nowego nie widziałem z wyjątkiem jednego kupca.",
  "DIA_Bastian_WhereIsJorn_Who_15_01": "Powiedz mi więcej o tym kupcu.",
  "DIA_Bastian_WhereIsJorn_Who_704_02": "Nazywa się Petra i z tego, co wiem, należy do Gildii. Sprzedaje różne towary - od tkanin i broni, po zioła i przyprawy.",
  "DIA_Bastian_WhereIsJorn_Who_704_03": "W przeciwieństwie do handlarzy z miasta jej ceny są wyjątkowo atrakcyjne, więc jeśli chcesz zaoszczędzić, powinieneś z nią pogadać.",
  "DIA_Bastian_WhereIsJorn_Who_15_04": "Dzięki, to wszystko, co chciałem wiedzieć.",
  "DIA_Bastian_WhereIsJorn_Where_15_01": "Gdzie ją znajdę?",
  "DIA_Bastian_WhereIsJorn_Where_704_02": "Większość czasu spędza tu, w gospodzie.",
  "DIA_Bastian_WhereIsJorn_Where_704_03": "Mówiła coś o braku perspektyw i rychłym powrocie do miasta, ale jeśli się pospieszysz, może ją jeszcze złapiesz.",
  "DIA_Bastian_WhereIsJorn_JornLost_15_01": "Mój brat zaginął. Wiesz może coś na ten temat?",
  "DIA_Bastian_WhereIsJorn_JornLost_704_02": "Wiem tylko tyle, co powiedział mi Viktor. Powinieneś z nim o tym pogadać.",
  "DIA_Bastian_WhereIsJorn_JornLost_15_03": "Już z nim rozmawiałem. Liczyłem na to, że może dowiem się czegoś więcej od ciebie.",
  "DIA_Bastian_WhereIsJorn_JornLost_704_04": "Przykro mi chłopcze, ale to wszystko, co wiem.",
  "DIA_Bastian_FAQ001_Sunder_15_01": "Potrzebuję czegoś, co ocuci Sundera. Jakieś pomysły?",
  "DIA_Bastian_FAQ001_Sunder_704_02": "Już dawno nie widziałem, żeby ktoś miał kaca tyle dni z rzędu.",
  "DIA_Bastian_FAQ001_Sunder_704_03": "Już od dłuższego czasu proponuję mu przerwę od alkoholu i nawet jakąś darmową porcję gulaszu do przegryzienia, ale nic z tego.",
  "DIA_Bastian_FAQ001_Sunder_704_04": "Facet wlewa w siebie piwo za piwem, a rano powtarza tylko, że będzie się leczył tym, czym się struł.",
  "DIA_Bastian_FAQ001_Sunder_704_05": "Jeśli tak dalej pójdzie to padnie trupem.",
  "DIA_Bastian_FAQ001_Sunder_704_06": "Nic by mi do tego, gdyby nie to, że jest z Gildii. Kto wie jak zareaguje Lorenzo, gdy dowie się, że jeden z jego ludzi pożegnał się z naszym światem właśnie w mojej karczmie.",
  "DIA_Bastian_FAQ001_Sunder_15_07": "To jak będzie? Pomożesz mi?",
  "DIA_Bastian_FAQ001_Sunder_704_08": "Daj mu ten kufel i powiedz, że to Jasne Vengardzkie.",
  "DIA_Bastian_FAQ001_Sunder_15_09": "Przecież to zwykłe pomyje.",
  "DIA_Bastian_FAQ001_Sunder_704_10": "No właśnie. Może po tym trunku odechce mu się choć na chwilę żłopać piwo.",
  "DIA_Bastian_FAQ001_Sunder_704_11": "Poza tym, co innego mogą mieć na kontynencie? Ani winogron, ani chmielu, to piją te swoje pomyje.",
  "DIA_Bastian_FAQ001_Sunder_704_12": "Trzymaj. Tylko pamiętaj, gdyby się pytał skąd je masz, to powiedz, że...",
  "DIA_Bastian_FAQ001_Sunder_704_13": "Zresztą, wymyślisz coś, byle byś nie mówił, że to ja ci je dałem.",
  "DIA_Bastian_Q205_15_01": "Odwiedzili cię ostatnio strażnicy miejscy?",
  "DIA_Bastian_Q205_704_02": "A co, przeskrobałem coś?",
  "DIA_Bastian_Q205_15_03": "Po prostu szukam kogoś.",
  "DIA_Bastian_Q205_704_04": "Kilku się przewinęło.",
  "DIA_Bastian_Q205_15_05": "Wiesz może, czy jednym z nich był niejaki Gerwin?",
  "DIA_Bastian_Q205_704_06": "Nie przypominam sobie. Wiem tylko, że było ich trzech. Tamtego wieczora strasznie hałasowali i zamawiali wiele kolejek.",
  "DIA_Bastian_Q205_704_07": "Jeśli chcesz wiedzieć więcej, pogadaj z Viktorem, bo to on podawał im piwo.",
  "DIA_Bastian_Q205_704_08": "Tylko nie odciągaj go zbytnio od pracy. Dzisiaj robi nadgodziny.",
  "DIA_Bastian_Q205_15_09": "W porządku.",
  "DIA_Bastian_SQ202_15_01": "Widziałeś gdzieś Petrę?",
  "DIA_Bastian_SQ202_704_02": "Dosłownie parę chwil przed twoim przyjściem zbiegła po schodach jak oszalała.",
  "DIA_Bastian_SQ202_704_03": "Wcisnęła mi w rękę mieszek złota i rozkazała, żebym ją wypuścił tylnymi drzwiami.",
  "DIA_Bastian_SQ202_15_04": "I tak po prostu ją wypuściłeś?",
  "DIA_Bastian_SQ202_704_05": "A dlaczego miałem tego nie zrobić? Zapłaciła mi więcej, niż większość gości w ciągu jednego dnia pracy.",
  "DIA_Bastian_SQ202_NoIdea_704_01": "Nie mam pojęcia, co takiego jej zrobiłeś, ale właśnie straciliśmy dobrą klientkę. Możesz być z siebie dumny.",
  "DIA_Bastian_SQ202_NoIdea_704_02": "Mam tylko nadzieję, że zdążyła posprzątać w pokoju.",
  "DIA_Bastian_SQ202_NoIdea_704_03": "Tylko patrzeć, aż Martha zacznie narzekać, że znowu musi zajmować się czyimiś brudnymi kalesonami.",
  "DIA_Bastian_SQ202_Something_15_01": "Mówiła coś?",
  "DIA_Bastian_SQ202_Something_704_02": "Tak. Pospieszała mnie, żebym w końcu otworzył jej te 'cholerne drzwi'.",
  "DIA_Bastian_SQ202_Something_704_03": "O ile dobrze słyszałem, ciągle wyklinała pod nosem twoje imię.",
  "DIA_Bastian_SQ202_Where_15_01": "W którą stronę pobiegła?",
  "DIA_Bastian_SQ202_Where_704_02": "Dała susa przez most, a potem wybiegła za mur i tyle ją widziałem.",
  "DIA_Bastian_SQ202_Where_704_03": "W życiu nie widziałem nikogo biegnącego tak szybko.",
  "DIA_Bastian_SQ213_15_01": "Wiesz jak zaimponować kobiecie?",
  "DIA_Bastian_SQ213_704_02": "Oczywiście, że wiem. Za młodu wiele się za mną uganiało!",
  "DIA_Bastian_SQ213_15_03": "Mhm. I w czym tkwił twój sekret?",
  "DIA_Bastian_SQ213_704_04": "W wytworzeniu odpowiedniej atmosfery! Ciepłe słówka, muzyka, odpowiednia strawa i, co najważniejsze, urokliwe miejsce!",
  "DIA_Bastian_SQ213_15_06": "Znasz takie?",
  "DIA_Bastian_SQ213_704_07": "Mnóstwo! Ale myślę, że najodpowiedniejsza będzie tutejsza winnica. Jej sady są szczególnie pięknie o tej porze roku. Jeśli myślisz o schadzce, to sugerowałbym spróbować właśnie tam.",
  "DIA_Bastian_SQ213_704_08": "Przyznaj się, któraś z lokalnych dziewuch ci się spodobała? Chodzi o Marthę? Widziałem, jak latasz do niej tam i z powrotem z byle pretekstem.",
  "DIA_Bastian_SQ213_15_09": "Przejrzałeś mnie!",
  "DIA_Bastian_SQ213_704_10": "Wiedziałem. Dobrze Marvin, to będzie nasza mała tajemnica. Nic jej nie powiem, możesz być spokojny.",
  "DIA_Bastian_SQ213_Food_15_01": "Miejsce już znam. Co z jedzeniem?",
  "DIA_Bastian_SQ213_Food_704_02": "Kulinarnie ciężko będzie jej zaimponować, dlatego musisz postawić na sprawdzone rozwiązania.",
  "DIA_Bastian_SQ213_Food_704_03": "Owoce zawsze działają, wierz mi! Tak się składa, że mam ich tutaj trochę. Mógłbym ci przygotować piękny kosz piknikowy, co ty na to? I to w bardzo niskiej cenie!",
  "DIA_Bastian_SQ213_Food_15_04": "Ile?",
  "DIA_Bastian_SQ213_Food_704_05": "25 sztuk złota.",
  "DIA_Bastian_SQ213_Gold_15_01": "Niech będzie.",
  "DIA_Bastian_SQ213_Gold_704_02": "Wróć do mnie przed spotkaniem z ukochaną. Wszystko przygotuję!",
  "DIA_Bastian_SQ213_NoGold_15_01": "Nie mam tyle.",
  "DIA_Bastian_SQ213_NoGold_704_02": "Umówmy się tak. Ja zacznę wszystko przygotowywać, a ty za ten czas zdobędziesz potrzebną kwotę.",
  "DIA_Bastian_SQ213_NoGold_704_03": "Jak będziesz gotów na spotkanie, daj mi znać. Wtedy się rozliczymy.",
  "DIA_Bastian_SQ213_Vine_15_01": "Mówiłeś o winie. Które twoim zdaniem byłoby najlepsze?",
  "DIA_Bastian_SQ213_Vine_704_02": "Możesz kupić coś ode mnie, ale jeśli naprawdę ci na niej zależy, to nie powinieneś oszczędzać.",
  "DIA_Bastian_SQ213_Vine_704_03": "Najlepsze wino dostaniesz w winnicy, a skoro i tak się tam wybierasz, to upieczesz dwie pieczenie na jednym ogniu.",
  "DIA_Bastian_SQ213_Vine_704_04": "Pogadaj ze starym Liamem. Przypuszczam, że ma coś specjalnego na tego typu okazje.",
  "DIA_Bastian_SQ213_Music_15_01": "Czy muzyka naprawdę jest konieczna?",
  "DIA_Bastian_SQ213_Music_704_02": "Nie, ale nie osiągniesz bez niej oczekiwanego efektu. Kobiety uwielbiają muzyków! Najlepiej byłoby, gdybyś sam dla niej zagrał. O, i do tego zaśpiewał!",
  "DIA_Bastian_SQ213_Music_15_03": "Obawiam się, że nie jestem w tym najlepszy.",
  "DIA_Bastian_SQ213_Music_704_04": "O ile nie kraczesz jak ścierwojad, powinna docenić twoje starania. Jeśli faktycznie jesteś tak kiepski, jak twierdzisz, to wynajmij profesjonalistę.",
  "DIA_Bastian_SQ213_Music_15_05": "Gdzie szukać muzyków?",
  "DIA_Bastian_SQ213_Music_704_06": "Jak to gdzie? W karczmach!",
  "DIA_Bastian_SQ213_Music_15_07": "Nie widzę tu żadnych minstreli.",
  "DIA_Bastian_SQ213_Music_704_08": "Tutaj rzadko się zapuszczają. W portowej karczmie grają co wieczór, tam spróbuj szczęścia.",
  "DIA_Bastian_SQ213_Music_704_09": "No i jest jeszcze taka dziewucha, jak jej było... chyba Karin. Znajdziesz ją gdzieś na Ustroniu Żeglarza.",
  "DIA_Bastian_TakeGold_Description": "Proszę, oto pieniądze za koszyk. (25 SZ)",
  "DIA_Bastian_SQ213FoodTake_15_01": "Przyszedłem odebrać koszyk z jedzeniem.",
  "DIA_Bastian_SQ213FoodTake_704_02": "A tak! Wszystko przygotowałem, trzymaj.",
  "DIA_Bastian_SQ213FoodTake_704_03": "Dzisiaj wielki dzień, co? Powodzenia!",
  "DIA_Bastian_SQ410_Martha_15_01": "Martha jak zwykle w humorze!",
  "DIA_Bastian_SQ410_Martha_704_02": "A daj człowieku spokój. Dzień w dzień się awanturują. Cała wioska ma już tego dosyć. Jak tak dalej pójdzie, to ludzie zaczną się wyprowadzać.",
  "DIA_Bastian_SQ410_Martha_15_03": "Jest aż tak źle?",
  "DIA_Bastian_SQ410_Martha_704_04": "Jedno chce wydłubać oczy drugiemu. A o rozstaniu żadne nie chce słyszeć. Najgorsze jest to, że cała ta sytuacja źle wpłynęła na Viktora.",
  "DIA_Bastian_SQ410_Victor_15_01": "A co Viktor ma z tym wspólnego?",
  "DIA_Bastian_SQ410_Victor_704_02": "Właśnie nie wiem. Zrobił się opryskliwy. Pije więcej jak zwykle. A jak go spytasz o co chodzi, to... Zastanawiasz się czy cię zaraz nie pobije. To niepodobne do niego.",
  "DIA_Bastian_SQ410_Victor_15_04": "Fakt, to do niego niepodobne. Pogadam z nim.",
  "DIA_Bastian_SQ410_Victor_704_05": "Nie wiem, czy to dobry pomysł...",
  "DIA_Bastian_SQ410_Victor_15_06": "Niby czemu?",
  "DIA_Bastian_SQ410_Victor_704_07": "Człowieku! Nawet Starszy się zmartwił jego zachowaniem! Przyszedł tu z nim pogadać. A ten mu mówił, że to nie jego sprawa i ma spadać skąd przyszedł! Rozumiesz? Tak powiedzieć do Albyna?",
  "DIA_Bastian_SQ410_Victor_15_08": "To tym bardziej muszę z nim pogadać. Dzięki za informację.",
  "DIA_Bastian_SQ410_LutzGone_15_01": "Lutz opuścił Silbach.",
  "DIA_Bastian_SQ410_LutzGone_704_02": "Uciekał, jakby go gonił sam Beliar!",
  "DIA_Bastian_SQ410_LutzGone_704_03": "Chwała Adanosowi!",
  "DIA_Bastian_SQ410_LutzGone_704_04": "Nic do chłopaka nie mam, ale będzie chociaż odrobinę spokoju w wiosce. Maczałeś w tym palce?",
  "DIA_Bastian_SQ410_LutzGone_15_05": "Zasługi przypisałbym Viktorowi. Swoją drogą, mocno nie doceniacie chłopaka.",
  "DIA_Bastian_SQ410_LutzGone_704_06": "To prawda. Wojownik z niego żaden, ale ma setki innych zalet. Postaram się, żeby ludzie zaczęli dostrzegać, jak dobrze mieć go przy sobie.",
  "DIA_Bastian_SQ410_LutzGone_15_07": "Powiedzmy. Tylko się nie wygadaj...",
  "DIA_Bastian_SQ410_LutzGone_704_08": "Chłopie! Wyprawiłbym ci biesiadę na mój koszt, gdyby nam nie zagrażali orkowie. Nie ma w życiu nic cenniejszego niż święty spokój! Zapamiętaj to sobie!",
  "DIA_Bastian_Q104_JornHelp_Description": "Masz jakąś robotę dla mojego brata?",
  "DIA_Bastian_Q104_JornHelp_15_01": "Masz jakąś robotę dla mojego brata? Może obieranie rzepy? Albyn kazał nam się zająć czymś w wiosce.",
  "DIA_Bastian_Q104_JornHelp_704_02": "Dobry pomysł, przynajmniej Martha nie będzie mu już narzekać do ucha, że tylko leży, je i nic nie robi.",
  "DIA_Bastian_Q104_JornHelp_704_03": "Zawołam go tutaj i pokażę mu co i jak. Nie musisz się też martwić o Albyna, przekażę mu, że twój brat tu pracuje.",
  "DIA_Bastian_SQ416_Everyone_704_01": "Ty też pewnie przybyłeś tu na polowanie, prawda? Cała reszta czeka już u góry.",
  "DIA_Bastian_SQ416_Late_704_01": "Jesteś wreszcie! A ja już martwiłem się, że będę musiał iść cię budzić. Wszyscy już dawno wyruszyli, spałeś prawie do południa!",
  "DIA_Bastian_SQ416_Late_704_02": "Żaden jeszcze nie wrócił z trofeum, więc wciąż masz szansę. Powodzenia, Marvin!",
  "DIA_Bastian_SQ416_FreeDrink_15_01": "Ramsey powiedział, że mogę pić na jego koszt.",
  "DIA_Bastian_SQ416_FreeDrink_704_02": "Siadaj, reszta krząta się z przygotowaniami do biesiady, ale ja chętnie posłucham opowieści o tej Bestii z pierwszej ręki.",
  "DIA_Bastian_Q505_Help_03_02": "Marvin, dobrze cię widzieć!",
  "DIA_Bastian_Q505_Help_03_03": "Nie myśl sobie, że zapomniałem o tym wszystkim co dla nas zrobiłeś. Mam tutaj jeden nieotwarty worek z warzywami. Weź go dla siebie, niech ci się przyda!",
  "DIA_Bastian_Q505_Help_03_04": "Przez te podtopienia, plony w tym roku są wyjątkowo słabe. Nie mogę ci sprzedać nic więcej oprócz tego co widzisz.",
  "DIA_Bastian_SELLEGGS_Description": "Mam wszystko czego potrzebujesz. (Sprzedaj jaja ścierwojada)",
  "DIA_Bastian_Ambient2_15_00": "Jak idą interesy?",
  "DIA_Bastian_Ambient2_13_01": "Nie dość, że podatki rosną z dnia na dzień, połowa zbiorów zgniła przez te podtopienia, to jeszcze farmerzy ciągle gadają o tej Bestii z lasu obok wioski...",
  "DIA_Bastian_Ambient2_13_02": "Nadchodzą ciężkie czasy.",
  "DIA_Bastian_SQ213_Food_Gold_Choice": "Niech będzie. (Daj 25 SZ)"
}
