{
  "DIA_FASTTRAVEL_Q201_Refused_03_01": "Odprawili cię z niczym, prawda?",
  "DIA_FASTTRAVEL_Q201_Refused_15_02": "Podobno potrzebuję jakiegoś glejtu.",
  "DIA_FASTTRAVEL_Q201_Refused_03_03": "Tak, ostatnio zaostrzone zostały przepisy. Jeśli nie jesteś obywatelem, to nie wejdziesz bez odpowiedniego pisma.",
  "DIA_FASTTRAVEL_Q201_Refused_03_04": "Masz jednak szczęście, tak się składa, że mogę ci pomóc dostać się do środka.",
  "DIA_FASTTRAVEL_Q201_Refused_03_05": "Wybieram się do Silbach, u tamtejszego Starszego Wioski mógłbyś dostać taki dokument.",
  "DIA_FASTTRAVEL_Q201_Refused_03_06": "Z chęcią cię tam zaprowadzę.",
  "DIA_FASTTRAVEL_Q201_Refused_Buisness_15_01": "A jaki ty masz w tym interes?",
  "DIA_FASTTRAVEL_Q201_Refused_Buisness_03_02": "Jako przedstawiciel Gildii Kupieckiej, tak jak wielu moich kolegów rozsianych po wyspie, oferuję usługi eskorty po wyspie.",
  "DIA_FASTTRAVEL_Q201_Refused_Buisness_03_03": "Za kilka monet zaprowadzimy cię do każdego ważnego miejsca na wyspie.",
  "DIA_FASTTRAVEL_Q201_Refused_Buisness_03_04": "A jako że i tak zmierzam do Silbach, to proponuję promocyjną cenę.",
  "DIA_FASTTRAVEL_Q201_Refused_Another_15_01": "Nie ma jakiegoś innego sposobu by dostać się do miasta?",
  "DIA_FASTTRAVEL_Q201_Refused_Another_03_02": "Tego nie powiedziałem. Glejt to najpewniejszy sposób dostania się do środka, ale gdybyś miał dokument potwierdzający, że zostałeś wysłany w jakiejś sprawie do miasta, powinieneś zostać wpuszczony.",
  "DIA_FASTTRAVEL_Q201_Refused_Another_03_03": "Oczywiście zawsze zostaje też klasyczna łapówka, ale to raczej bardzo ryzykowne, gdy nie wiesz komu i ile zapłacić. Większość strażników przy bramach to straszni służbiści.",
  "DIA_FASTTRAVEL_Q201_Refused_Woodcutters_15_01": "Myślisz, że drwale mogliby wystawić mi taki dokument?",
  "DIA_FASTTRAVEL_Q201_Refused_Woodcutters_03_02": "Nie zaszkodzi spróbować! Jeśli potrzebujesz eskorty, to z przyjemnością zaprowadzę cię do pobliskiego obozu węglarzy. Z tamtego miejsca powinieneś bez większych problemów dotrzeć do Knuta i jego ludzi.",
  "DIA_FASTTRAVEL_Q201_Refused_Woodcutters_03_03": "Po drodze muszę się jednak zatrzymać jeszcze na moment w Silbach ze względu na sprawy Gildii.",
  "DIA_FASTTRAVEL_Q201_FastTravel_Silbach_Description": "Zaprowadź mnie do Silbach. (10 SZ)",
  "DIA_FASTTRAVEL_Q201_FastTravel_Silbach_15_01": "Zaprowadź mnie do Silbach.",
  "DIA_FASTTRAVEL_Q201_FastTravel_Silbach_03_02": "Ruszajmy.",
  "DIA_FASTTRAVEL_Q201_FastTravel_Silbach_03_03": "Najpierw zapłać.",
  "DIA_FASTTRAVEL_Q201_FastTravel_Unlocked_03_01": "Jesteśmy na miejscu. Jeśli będziesz potrzebował wyruszyć w dalszą podróż, to w tym miejscu możesz spotkać mnie lub któregoś z moich kolegów."
}
