{
  "DIA_Kurt_Q103_Hello_701_00": "Czego tu myszkujesz? Wara od mojej chaty!",
  "DIA_Kurt_Q103_Hello_701_02": "Pewnie szukasz czegoś, co można zwędzić i opylić na gorzałę, co?! Ja znam takich jak ty!",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_01": "Nie poznajesz mnie? Bo ja ciebie tak.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_02": "Jestem Marvin. Brat Jorna. Twój bratanek.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_03": "Skąd ty... o cholera...",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_04": "Niech cię kretoszczur popieści! Marvin! Jak tam staruszek się trzyma?",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_05": "To... temat na dłuższą rozmowę.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_06": "W takim razie pogadamy o tym kiedy indziej. A Jorn? Pewnie już dawno przerósł Gerta!",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_07": "Przybyliśmy razem na wyspę, ale został w karczmie u Viktora. Nie za dobrze się czuje.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_08": "A co z nim?",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_15_09": "W drodze do Silbach użądlił go krwiopijca i właśnie w tej sprawie cię szukałem.",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_10": "Niedobrze... te skurczybyki potrafią zaleźć za skórę nawet największym twardzielom!",
  "DIA_Kurt_Q103_Hello_udontrecogniseme_701_11": "Nie traćmy już więcej czasu i chodźmy porozmawiać z Jornem.",
  "DIA_Kurt_Q103_Hello_steal_15_00": "Nie mam w zwyczaju okradać tych, którzy mi pomogli.",
  "DIA_Kurt_Q103_Hello_steal_701_01": "Hoho, jak szlachetnie z twojej strony! Pewnie jeszcze planujesz zwrócić nam koszty waszego utrzymania?",
  "DIA_Kurt_Q103_Hello_steal_15_02": "W sumie, to myślałem o tym.",
  "DIA_Kurt_Q103_Hello_steal_701_03": "A to dobre! Uciekinier chce się odwdzięczyć za pomoc! To się nawet magom z klasztoru nie śniło!",
  "DIA_Kurt_Q106_Start_701_01": "W końcu się obudziłeś! Widzę, że wczoraj nieźle sobie pofolgowaliście.",
  "DIA_Kurt_Q106_Start_701_02": "Gdy dotarliście tu w nocy, byliście całkowicie pijani i cali przemoczeni. Co wyście robili?",
  "DIA_Kurt_Q106_Start_15_03": "Jorn stwierdził, że potrzebuje trochę rozchodzić to ukąszenie, a później dotarliśmy nad rzekę, otworzyliśmy butelkę wina i tak jakoś wyszło...",
  "DIA_Kurt_Q106_Start_701_04": "Nie tłumacz się już, Marvin... Młodość rządzi się swoimi prawami, ale nie jesteście już dzieciakami.",
  "DIA_Kurt_Q106_Start_701_05": "To, co zrobiliście, było bardzo nieodpowiedzialne. Co gorsza, wygląda na to, że od tych wszystkich atrakcji stan twojego brata jeszcze się pogorszył.",
  "DIA_Kurt_Q106_Start_701_06": "Co prawda najgorsza gorączka już minęła i jego stan się ustabilizował, ale nie mamy pewności, jak długo to potrwa.",
  "DIA_Kurt_Q106_Start_Why_15_01": "Czemu ja się na to zgodziłem...",
  "DIA_Kurt_Q106_Start_Why_701_02": "Nie ma co popadać w panikę. Ja zostanę z Jornem i będę go doglądał, a ty spróbujesz zdobyć jakieś mocne lekarstwo.",
  "DIA_Kurt_Q106_Start_Search_15_01": "Wiesz, gdzie powinienem zacząć poszukiwania?",
  "DIA_Kurt_Q106_Start_Search_701_02": "W wiosce przebywa Mag Wody, Lokvar, ale śmiem wątpić, żebyś dostał u niego jakiś specyfik na przypadłość twojego brata.",
  "DIA_Kurt_Q106_Start_Search_701_03": "Tutaj trzeba wiedzy jakiegoś porządnego alchemika... a jedyny, jaki przychodzi mi do głowy, to Bodowin.",
  "DIA_Kurt_Q106_Start_Where_15_01": "Gdzie go znajdę?",
  "DIA_Kurt_Q106_Start_Where_701_02": "Wyjdź z wioski w kierunku miasta. Gdy miniesz kotlinę z kaskadami, jego pracownia będzie tuż na wprost.",
  "DIA_Kurt_Archolos_15_00": "Mógłbyś opowiedzieć mi coś o wyspie?",
  "DIA_Kurt_Archolos_701_01": "A co chcesz wiedzieć?",
  "DIA_Kurt_Archolos_history_15_01": "Mógłbyś powiedzieć mi coś o historii wyspy?",
  "DIA_Kurt_Archolos_history_701_02": "Najlepiej będzie, jak zapytasz o nią uczonych.",
  "DIA_Kurt_Archolos_history_701_03": "Wiem tylko, że Archolos było niegdyś rozdzielone między kilka klanów, które pod swoim sztandarem zjednoczył niejaki Volfzack. Ile legend o nim krąży, to nie sposób zliczyć.",
  "DIA_Kurt_Archolos_history_701_04": "Po Volfzacku była jakaś nielicha wojna domowa, chyba między jego synami, a pogodził ich ówczesny Król Myrtany.",
  "DIA_Kurt_Archolos_history_15_05": "Pogodził?",
  "DIA_Kurt_Archolos_history_701_06": "Tak, podbijając całe Archolos.",
  "DIA_Kurt_Archolos_places_15_00": "Są miejsca, których powinienem unikać?",
  "DIA_Kurt_Archolos_places_701_01": "Przede wszystkim unikaj lasów i bezdroży, a już kompletną głupotą byłoby zapuszczanie się do nich w środku nocy.",
  "DIA_Kurt_Archolos_places_701_02": "Wyspa jest pełna drapieżników, jakich nie spotkałbyś u siebie, dlatego decydując się na drogę przez puszczę, lepiej dobrze się przygotuj.",
  "DIA_Kurt_Archolos_places_701_03": "Co do miejsc 'cywilizowanych', jakich powinieneś unikać... cóż, o tym nie powiem ci zbyt wiele.",
  "DIA_Kurt_Archolos_places_701_04": "Wiem tylko, że Dzielnica Biedoty w mieście, obok portu, ma złą sławę. Różni ludzie się tam kręcą.",
  "DIA_Kurt_Archolos_importantpeople_15_01": "Kim są najważniejsze osoby na wyspie?",
  "DIA_Kurt_Archolos_importantpeople_701_02": "Najważniejszą osobą na Archolos jest bez wątpienia gubernator Morris.",
  "DIA_Kurt_Archolos_importantpeople_701_03": "To on dba o to, aby prawo i edykty królewskie były w pełni respektowane i egzekwowane przez mieszkańców wyspy.",
  "DIA_Kurt_Archolos_importantpeople_701_04": "W utrzymaniu porządku na wyspie pomaga mu Straż Miejska pod dowództwem Kapitana Rodericha, który za wszelką cenę chce przywrócić organizacji jej dawny splendor.",
  "DIA_Kurt_Archolos_importantpeople_701_05": "W mieście jest również kantor Gildii Araxos, która kontroluje większość handlu na wyspie.",
  "DIA_Kurt_Archolos_importantpeople_701_06": "Jej interesów pilnuje banda zaprawionych w bojach najemników, z czego większość to same kaprawe gęby. Radzę ci trzymać się od nich z daleka.",
  "DIA_Kurt_Archolos_importantpeople_701_07": "Na południowym wschodzie wyspy znajduje się leciwa forteca zwana potocznie 'Wilczym Leżem'. Są to tereny będące we władaniu Ulryka.",
  "DIA_Kurt_Archolos_importantpeople_701_08": "Wielu uważa go za dziwaka, za bardzo rozmiłowanego w historii swojego rodu, ale faktem jest, że to on kontroluje większość kopalń srebra i złota na wyspie, także na brak pieniędzy nie może narzekać.",
  "DIA_Kurt_Archolos_importantpeople_701_09": "Na koniec warto też wspomnieć o Magach Wody, którzy mają swoją siedzibę w odosobnionym klasztorze na wschodzie.",
  "DIA_Kurt_Archolos_importantpeople_701_10": "Kilku z nich możesz też znaleźć w mieście, gdzie podnoszą mieszkańców na duchu i leczą chorych.",
  "DIA_Kurt_Archolos_people_15_01": "Z czego ludzie się tu utrzymują?",
  "DIA_Kurt_Archolos_people_701_02": "Cóż, przed wojną głównym źródłem zarobku Archolos był handel morski.",
  "DIA_Kurt_Archolos_people_701_03": "Nasze wina trafiały niemal na wszystkie stoły królestwa, perły i bursztyny na szyje szlachcianek, oczywiście nawleczone na łańcuszki z tutejszego złota.",
  "DIA_Kurt_Archolos_people_701_04": "Teraz, kiedy szlag wszystko trafił, handlujemy tym między sobą, a to stopniowo zabija gospodarkę.",
  "DIA_Kurt_Archolos_people_701_05": "Oby ta wojna skończyła się jak najszybciej. Wszyscy pragną powrotu do normalności.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_15_05": "Muszę już iść.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_06": "Jeśli uda ci się czegoś dowiedzieć, znajdziesz mnie u Starszego.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_15_07": "Mam tylko nadzieję, że Jorn odnajdzie się cały i zdrowy.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_08": "Też mam taką nadzieję.",
  "DIA_Kurt_GQ001_Start_701_01": "Jesteś nareszcie! Gdzie ty się włóczyłeś, gdy byłeś najbardziej potrzebny?!",
  "DIA_Kurt_GQ001_Start_15_02": "Co się stało?",
  "DIA_Kurt_GQ001_Start_701_03": "Ktoś się włamał i zdemolował moją chatę! Oto się stało.",
  "DIA_Kurt_GQ001_Start_NoKey_15_01": "Nie przeszło ci przez myśl, że gdyby twoja chata miała drzwi na klucz, to złodziej tak łatwo by się do niej nie dostał?",
  "DIA_Kurt_GQ001_Start_NoKey_701_02": "To jest spokojna wieś, w której wszyscy się znają, a przynajmniej tak było do waszego przybycia. To wtedy dziwnym zbiegiem okoliczności zaczęły ginąć nam monety i drobne przedmioty.",
  "DIA_Kurt_GQ001_Start_NoKey_15_03": "Masz nas za złodziei?",
  "DIA_Kurt_GQ001_Start_NoKey_701_04": "Ciebie i twojego brata nie, bo was znam i wam ufam, ale nie mogę tego samego powiedzieć o reszcie.",
  "DIA_Kurt_GQ001_Start_WhyYouThinkThat_15_01": "Dlaczego sądzisz, że za włamaniem stoją moi towarzysze?",
  "DIA_Kurt_GQ001_Start_WhyYouThinkThat_701_02": "Czy to nie jest oczywiste? Większość z nich wygląda jak banda oberwańców i źle im z oczu patrzy!",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_15_01": "Po co ktoś miałby niszczyć ci chatę?",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_701_02": "Nie jestem głupi, by trzymać wszystkie oszczędności na wierzchu. Gdy tylko dowiedziałem się o waszym przybyciu, na wszelki wypadek dobrze ukryłem swoje ciężko zarobione złoto.",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_701_03": "Mimo to, ktoś znalazł moje zaskórniaki.",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_15_04": "Co ci zginęło?",
  "DIA_Kurt_GQ001_Start_WhyTheyWouldDoThat_701_05": "Brakuje dwóch mieszków, które trzymałem na czarną godzinę. Ten, kto to był, musiał wiedzieć, co robił.",
  "DIA_Kurt_GQ001_Start_IWentForPotion_15_01": "Mówiłem ci przecież, że idę do Bodowina po lekarstwo.",
  "DIA_Kurt_GQ001_Start_IWentForPotion_701_02": "Wygląda na to, że musieli od dłuższego czasu obserwować mój dom. Dokładnie wiedzieli, kiedy chata będzie pusta.",
  "DIA_Kurt_GQ001_Start_HowMany_15_01": "Skąd wiesz, że było ich kilku?",
  "DIA_Kurt_GQ001_Start_HowMany_701_02": "Tylko spójrz na to pobojowisko.",
  "DIA_Kurt_GQ001_Start_HowMany_701_03": "Myślisz, że jeden człowiek jest w stanie w tak krótkim czasie wywrócić cały dom do góry nogami?",
  "DIA_Kurt_GQ001_Start_WhereWereYouBeen_15_01": "Gdzie byłeś w czasie włamania?",
  "DIA_Kurt_GQ001_Start_WhereWereYouBeen_701_02": "Poszedłem do gospody po herbatę ze spirytusem. Jorn zaczął gorączkować, więc pomyślałem, że mu pomogę.",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_15_01": "Z Jornem wszystko w porządku?",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_02": "Widzisz... tu jest problem.",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_03": "Jorn zniknął.",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_15_04": "Co!? Jak to zniknął?",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_05": "Nie mam pojęcia! Wiem tyle samo co ty.",
  "DIA_Kurt_GQ001_Start_WhereIsJornIsHeSafe_701_06": "Wróciłem do chaty, zastałem ten bałagan, a po Jornie ani śladu.",
  "DIA_Kurt_GQ001_Start_ItsYourFault_15_01": "W takim razie, trzeba to komuś zgłosić. Może wartownicy będą wiedzieli, co robić?",
  "DIA_Kurt_GQ001_Start_ItsYourFault_701_02": "Niegłupi pomysł, ale znając ich, wątpię, żeby kiwnęli palcem bez oficjalnego nakazu z góry.",
  "DIA_Kurt_GQ001_Start_ItsYourFault_701_03": "Jedyną osobą, która w tej sprawie może faktycznie coś zdziałać, jest Starszy Wioski. W końcu to on podejmuje wszystkie decyzje w Silbach.",
  "DIA_Kurt_GQ001_Start_ItsYourFault_701_04": "Ty w tym czasie idź popytać ludzi. Nie wierzę, żeby nikt nie widział, ani nie słyszał, jak wywlekają z chaty takiego wielkiego chłopa.",
  "DIA_Kurt_GQ001_Start_YouFoundSomething_15_01": "Znalazłeś jakieś ślady?",
  "DIA_Kurt_GQ001_Start_YouFoundSomething_701_02": "Nic szczególnego oprócz zniszczonych mebli i porozrzucanego po kątach dobytku.",
  "DIA_Kurt_GQ001_Start_YouFoundSomething_701_03": "Nie znalazłem też krwi, więc jest nadzieja, że twój brat ma się dobrze.",
  "DIA_Kurt_GQ001_Start_Safe_701_01": "Bezpieczniej będzie, jeśli prędzej czy później wyruszysz do miasta.",
  "DIA_Kurt_GQ001_Start_Safe_15_02": "Nie ruszam się stąd, dopóki Jorn się nie odnajdzie.",
  "DIA_Kurt_GQ001_Start_Safe_701_03": "Zrobisz, jak chcesz, ale Silbach nie jest bezpiecznym miejscem.",
  "DIA_Kurt_GQ001_Start_UnderstandableHaveANiceDay_15_01": "Rozumiem. I tak już wiele dla nas zrobiłeś.",
  "DIA_Kurt_GQ001_Start_UnderstandableHaveANiceDay_701_02": "Zrobiłbym dla was jeszcze więcej, ale muszę zadbać teraz o twoje i swoje bezpieczeństwo.",
  "DIA_Kurt_GQ001_Start_TurnBack_15_01": "Już chcesz się nas pozbyć?",
  "DIA_Kurt_GQ001_Start_TurnBack_701_02": "Jestem bez pieniędzy, zdewastowali mi dom i nie mam pewności, czy to były ostatnie odwiedziny nieproszonych gości.",
  "DIA_Kurt_GQ001_Start_TurnBack_701_03": "Zrozum mnie, chłopcze. Nie chcę mieć na sumieniu mojego drugiego bratanka.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_15_01": "Kogo powinienem zapytać o Jorna?",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_02": "Zacznij od wartowników. Jeśli faktycznie go porwano i wyniesiono z wioski, to któryś z nich musiał coś widzieć lub słyszeć.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_03": "Możesz też popytać mieszkańców i swoich towarzyszy.",
  "DIA_Kurt_GQ001_Start_WhereShouldIStart_701_04": "Paru gapiów już się tu zebrało, więc możesz zacząć od nich.",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_15_01": "Masz w wiosce jakichś wrogów?",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_701_02": "A skąd ci przyszło do głowy, że taki stary rybak jak ja mógłby mieć jakichkolwiek wrogów?",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_15_03": "Może dlatego, że nie widziałem cię na oczy od kilkunastu lat?",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_701_04": "To prawda... miałem kiedyś wyjątkowo nieuczciwą konkurencję, ale od dawna nie pracuję w tym zawodzie.",
  "DIA_Kurt_GQ001_Start_YouHaveEnemies_701_05": "Poza tym, to Jorn zniknął, nie ja. Wierz mi, chłopcze, gdyby ktoś chciał mnie ukatrupić, już dawno miałby ku temu wiele okazji.",
  "DIA_Kurt_GQ001_Start_WhyCity_15_01": "Dlaczego myślisz, że w mieście będzie bezpieczniej niż na wsi?",
  "DIA_Kurt_GQ001_Start_WhyCity_701_02": "Archolos to ogromna metropolia i trafiają tam różni ludzie. Łatwo jest tam wtopić się w tłum i rozpocząć nowe życie nawet ludziom z zewnątrz.",
  "DIA_Kurt_GQ001_Start_WhyCity_701_03": "Poza tym, regularne oddziały straży miejskiej zapewniają lepszą ochronę, niż paru wartowników na krzyż.",
  "DIA_Kurt_GQ001_FoundYourGold_15_01": "Proszę, wygląda na to, że znalazłem twoje złoto.",
  "DIA_Kurt_GQ001_FoundYourGold_701_02": "Skąd ty to... Jak ci się udało je odnaleźć?",
  "DIA_Kurt_GQ001_FoundYourGold_701_03": "Faktycznie, sakiewka wygląda znajomo. Jak ci się udało ją odnaleźć?",
  "DIA_Kurt_GQ001_FoundYourGold_15_04": "Wystarczyło trochę posprzątać.",
  "DIA_Kurt_GQ001_FoundYourGold_15_05": "Właściwie, skoro to był rabunek, to dlaczego ich nie zabrali?",
  "DIA_Kurt_GQ001_FoundYourGold_701_06": "Musieli ich nie zauważyć w tym pośpiechu.",
  "DIA_Kurt_GQ001_FoundYourGold_701_07": "Pokaż mi je.",
  "DIA_Kurt_GQ001_FoundYourGold_701_08": "Szkoda tylko, że położyli łapska na reszcie moich rzeczy.",
  "DIA_Kurt_GQ001_FoundYourGold_701_09": "Dzięki, chłopcze. Przynajmniej będę miał za co przeżyć przez najbliższe dni.",
  "DIA_Kurt_GQ001_FoundYourGold_701_10": "Weź te parę monet. Jak widzisz, sam nie mam za wiele, ale może ci się przydadzą.",
  "DIA_Kurt_GQ001_FoundYourGold_701_11": "Pokaż mi ją.",
  "DIA_Kurt_GQ001_FoundYourGold_701_12": "Złoto się zgadza.",
  "DIA_Kurt_GQ001_FoundYourGold_701_13": "Szkoda tylko, że położyli łapska na reszcie moich rzeczy, w tym na drugiej sakiewce.",
  "DIA_Kurt_GQ001_FoundYourGold_ThanksForTheGold_15_01": "Dzięki. Dobrze je wykorzystam.",
  "DIA_Kurt_GQ001_FoundYourGold_YouNeedThisMore_15_01": "Zachowaj je. Tobie bardziej się przydadzą.",
  "DIA_Kurt_GQ001_FoundYourGold_YouNeedThisMore_701_02": "Dobry z ciebie chłopak.",
  "DIA_Kurt_GQ001_FoundYourGold_YouNeedThisMore_701_03": "Może wystarczą na pokrycie kosztów rozboju.",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_15_01": "Parę monet? W ramach nagrody mógłbyś odstąpić mi jedną sakiewkę.",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_701_02": "Jedną sakiewkę?!",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_15_03": "Rodzina powinna sobie pomagać.",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_701_04": "Tak... mógłbym. Weź ją. Ja... sobie jakoś poradzę.",
  "DIA_Kurt_GQ001_WantThatGold_Description": "W ramach nagrody mógłbyś odstąpić mi trochę tego złota.",
  "DIA_Kurt_GQ001_WantThatGold_15_01": "Parę monet? W ramach nagrody mógłbyś odstąpić mi trochę tego złota...",
  "DIA_Kurt_GQ001_WantThatGold_701_02": "Chcesz... złota?",
  "DIA_Kurt_GQ001_WantThatGold_701_03": "Jasne... weź te kilka monet.",
  "DIA_Kurt_GQ001_FoundRing_15_01": "Przy łóżku Jorna znalazłem ten dziwny pierścień.",
  "DIA_Kurt_GQ001_FoundRing_15_02": "Nigdy nie widziałem, żeby miał go przy sobie.",
  "DIA_Kurt_GQ001_FoundRing_701_03": "Może jego też chciał spieniężyć jak amulet waszej matki?",
  "DIA_Kurt_GQ001_FoundRing_15_04": "Skąd wiesz o amulecie?",
  "DIA_Kurt_GQ001_FoundRing_701_05": "Jorn ciągle mamrotał o nim przez sen, gdy przy nim czuwałem.",
  "DIA_Kurt_GQ001_FoundRing_15_06": "To był jedyny sposób, żeby się dostać na statek.",
  "DIA_Kurt_GQ001_FoundRing_701_07": "Nie musisz się tłumaczyć, chłopcze. Doskonale zdaję sobie sprawę z tego, w jakiej byliście sytuacji.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_03": "Najlepiej będzie, jeśli zaniosę go do mojego znajomego w mieście. Być może on będzie w stanie coś więcej powiedzieć na jego temat.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_04": "Jeśli okaże się bezwartościowy dla śledztwa, to po prostu go zastawimy i podzielimy się złotem.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_05": "Adanos jeden wie, jak bardzo teraz potrzebujemy pieniędzy.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_15_01": "Co z nim robimy?",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_701_02": "Nie znam się na biżuterii, ty pewnie też. Sami raczej nic nie ustalimy.",
  "DIA_Kurt_GQ001_FoundRing_RingNotJorn_15_01": "Może ten pierścień należał do jednego z porywaczy?",
  "DIA_Kurt_GQ001_FoundRing_RingNotJorn_701_02": "Możliwe.",
  "DIA_Kurt_GQ001_FoundRing_RingNotJorn_701_03": "Jorn to kawał chłopa. Znając go, pewnie stawiał opór i przypadkiem mógł ściągnąć go z czyjegoś palca.",
  "DIA_Kurt_GQ001_FoundRing_IWillTakeThatRing_15_01": "Chyba jednak zatrzymam ten pierścień.",
  "DIA_Kurt_GQ001_FoundRing_IWillTakeThatRing_15_03": "Spróbuję dowiedzieć się o nim czegoś na własną rękę.",
  "DIA_Kurt_GQ001_FoundRing_IWillTakeThatRing_701_04": "Chciałem pomóc, ale to twoja decyzja.",
  "DIA_Kurt_GQ001_FoundRing_TakeThatRing_15_01": "Dobrze, weź go. Mam nadzieję, że rzeczywiście pomoże nam w odnalezieniu Jorna.",
  "DIA_Kurt_GQ001_FoundRing_TakeThatRing_701_02": "Dam ci znać, gdy tylko się czegoś dowiem.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_01": "Jesteś nareszcie.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_02": "I co, udało ci się coś ustalić?",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_03": "Z tego, co mi powiedział Felix, wygląda na to, że Jorna uprowadziło dwóch ludzi.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_04": "Dowiedziałeś się, jak wyglądali?",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_05": "Jeden z nich był wysoki i tęgi, a drugi chudy jak szczapa. Wyprowadzili Jorna wschodnią bramą wioski.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_06": "Kilka osób w wiosce, które przepytałem, najpewniej też ich widziało.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_07": "Tak jak przypuszczałem. Nikt nie zrobiłby takiego bałaganu w pojedynkę.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_08": "Dziwi mnie tylko, dlaczego Felix ich nie zatrzymał, gdy miał ku temu okazję.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_09": "Wziął ich za biesiadników odprowadzających pijanego towarzysza do domu.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_10": "Felix nigdy nie był bystrzakiem.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_11": "Z drugiej strony, widząc dwóch i to najpewniej uzbrojonych ludzi, wątpię, żeby chciał zgrywać bohatera.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_12": "Czegoś jeszcze udało ci się dowiedzieć?",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_13": "Postanowiłem pójść drogą na północ, w nadziei, że uda mi się ich dogonić albo znaleźć jeszcze jakieś ślady.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_14": "Spotkałem włóczęgę Terry'ego, który potwierdził, że ostatnio widział osoby pasujące do opisu. Twierdzi, że poszły traktem w kierunku miasta.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_15": "Polujący w okolicy myśliwy powiedział, że znalazł świeże ślady trzech ludzi, które prowadziły na północ.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_16": "Wszystko wskazuje na to, że Jorn jest już za murami Archolos.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_21": "No to mamy problem.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_17": "To wszystko, co wiem na ten temat.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_18": "Nie od dziś wiadomo, że Felix lubi sobie wypić. Na twoim miejscu jego opowieści traktowałbym z przymrużeniem oka.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_19": "Z drugiej strony nic więcej nie mamy.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_20": "Możliwe, że Jorn jest już za murami Archolos.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_22": "Miasto jest duże i Jorn może być praktycznie wszędzie... Będziemy potrzebowali pomocy i to nie byle kogo.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_23": "Mówiąc o pomocy, jak poszła rozmowa ze Starszym?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_24": "Próbowałem go przekonać, żeby dozbroił wartowników, rozesłał wieści po okolicy i poinformował straż, ale...",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_25": "Ale?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_26": "Ten stary dureń za nic ma naszą znajomość.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_27": "To, co zrobimy teraz?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_28": "Na wyspie istnieją tylko dwie organizacje, które faktycznie mogą nam pomóc - straż miejska i Gildia Kupiecka.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_29": "Obie dysponują wystarczającymi środkami i koneksjami, które mogą być pomocne w odnalezieniu twojego brata.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_30": "Może jednak pomysł z przeniesieniem się do miasta wcale nie był taki zły?",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_31": "Próbowałem już się tam dostać, ale strażnicy nie chcą mnie wpuścić do środka.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_32": "Pewnie popełniłeś podstawowy błąd i rozmawiałeś z Edgarem.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_33": "Faceta zmieniają rano. Spróbuj szczęścia wtedy. Bądź miły i nie podskakuj, a jeżeli będą chcieli, rzuć im parę monet.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_34": "To zawsze działa.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_35": "Nie dziwię się, że są tacy nerwowi. Przegrywamy tę wojnę. Ludzie czują w kościach, że zbliżają się trudne czasy.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_36": "Poszedłbym z tobą, ale muszę załatwić tu jeszcze kilka formalności. Mam jednak dla ciebie małą radę.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_37": "Z doświadczenia wiem, że na początku warto się trochę pomęczyć, żeby później móc czerpać korzyści.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_38": "Porozmawiaj z Albynem. Jeśli będziesz dla niego przykładnie pracował, to może sam załatwi ci glejt do miasta.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_39": "Jakoś sobie poradzę.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_40": "Wiem, że sobie poradzisz. Sprytny z ciebie chłopak. Tak jak z twojego brata.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_41": "Nie trać wiary, chłopcze. Jorn jeszcze się odnajdzie.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_42": "Bez naszej pomocy, wątpię.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_43": "Na mnie już pora. Zostanę tu jeszcze parę dni, ale pewnie niedługo sam wyruszę do miasta. Może za resztę oszczędności załatwię nam jakieś lokum.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_44": "Jeśli uda mi się dostać do miasta, jak cię odnajdę?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_45": "Odwiedź 'Syreni Lament'. To karczma w Dzielnicy Portowej. Prowadzi ją moja stara znajoma. Tam będziesz mógł się zatrzymać i tam się spotkamy.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_46": "Jest na wyspie ktoś, kto NIE jest twoim dobrym znajomym?",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_47": "Cóż, mamy szczęście, że mieszkam tu prawie całe życie. Pora wykorzystać te atuty.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_48": "I jeszcze jedno, na wszelki wypadek staraj się nie rzucać w oczy. Jesteś tu nowy, a nowi łatwo wpadają w kłopoty.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_50": "Będę o tym pamiętał.",
  "DIA_Kurt_GQ001_AnyInformationJorn_701_51": "W takim razie, do zobaczenia niebawem.",
  "DIA_Kurt_GQ001_AnyInformationJorn_15_52": "Trzymaj się.",
  "DIA_Kurt_GQ001_NoInformationJorn_701_01": "Już wracasz?",
  "DIA_Kurt_GQ001_NoInformationJorn_701_02": "I co, udało ci się coś ustalić?",
  "DIA_Kurt_GQ001_NoInformationJorn_15_03": "Wciąż nad tym pracuję. A co u ciebie?",
  "DIA_Kurt_GQ001_NoInformationJorn_701_04": "Rozmawiamy. Jeśli będziesz mi przeszkadzał, to nic u niego nie załatwię, rozumiesz?",
  "DIA_Kurt_GQ001_NoInformationJorn_701_05": "Wróć, gdy dowiesz się czegoś nowego.",
  "DIA_Kurt_SQ116_Finish_15_01": "Mam twoje złoto.",
  "DIA_Kurt_SQ116_Finish_701_02": "W końcu nie będę musiał już żyć na kredyt. Powiedz mi, czemu Holdwig zwlekał z zapłatą?",
  "DIA_Kurt_SQ116_Finish_15_03": "Wygląda na to, że struł się winem, a nikt inny nie miał dostępu do skarbca.",
  "DIA_Kurt_SQ116_Finish_701_04": "Od razu widać, że brakuje tam pewnej ręki Valerio. Jeśli tak dalej pójdzie, to za kilka lat wszyscy będą popijać wino od Rity.",
  "DIA_Kurt_SQ116_Finish_701_05": "Dobrze się spisałeś z tym złotem. Mam tu coś, co może ci się przydać.",
  "DIA_Kurt_SQ116_Finish_701_06": "Kiedyś dostałem to jeszcze od twojego ojca, gdy próbował nauczyć mnie kowalstwa.",
  "DIA_Kurt_SQ116_Finish_701_07": "Nigdy nie lubiłem przebywać w tej gorącej kuźni, ale kto wie, może ty będziesz miał z tego jakiś pożytek.",
  "DIA_Kurt_SQ116_Finish_701_08": "Odwiedź mnie za jakiś czas, może uda mi się dowiedzieć czegoś więcej o twoim bracie.",
  "DIA_Kurt_Q104_Jorn_701_01": "I jak, czego dowiedziałeś się od Albyna?",
  "DIA_Kurt_Q104_Jorn_15_02": "Zgodził się nam pomóc, ale oczekuje, że większość z nas zacznie pracować w wiosce na swoje utrzymanie.",
  "DIA_Kurt_Q104_Jorn_701_03": "Brzmi jak rozsądna propozycja. W takim razie będziesz musiał teraz jakoś przekonać tę bandę, by ruszyła do pomocy w polu.",
  "DIA_Kurt_Q104_Jorn_701_04": "Właśnie, Jorn pytał o ciebie. Może powinieneś z nim porozmawiać.",
  "DIA_Kurt_Q104_Bastian_701_01": "Widzę, że twój brat pracowitość odziedziczył po ojcu. Nie wiem, czy w jego stanie praca w polu to dobry pomysł.",
  "DIA_Kurt_Q104_Bastian_701_02": "Porozmawiaj z Bastianem, może się zgodzi na jakąś pomoc przy obieraniu rzepy.",
  "DIA_Kurt_City_701_01": "Marvin, dobrze cię widzieć całego i zdrowego w mieście. Jak ci się podoba Archolos? Robi wrażenie, co?",
  "DIA_Kurt_City_Bad_15_01": "Miasto jest jeszcze bardziej nieprzychylne niż wioska.",
  "DIA_Kurt_City_Bad_701_02": "A czego się spodziewałeś? To setki ludzi stłoczonych wewnątrz kamiennych murów. Im gorzej na zewnątrz, tym bardziej będą skakać sobie do gardeł tutaj.",
  "DIA_Kurt_City_Good_15_01": "Podoba mi się to miejsce. Czuję, że daje dużo możliwości.",
  "DIA_Kurt_City_Good_701_02": "Tak, to prawda. Miasto bogaczy i żebraków, mędrców i szaleńców, poważnych i wyśmiewanych. Trochę szczęścia i oleju w głowie, a można osiągnąć tu bardzo wiele.",
  "DIA_Kurt_JornNextMove_15_01": "Co z Jornem? Udało ci się czegoś dowiedzieć?",
  "DIA_Kurt_JornNextMove_701_02": "Miałem pytać o to samo. Niestety nie zebrałem żadnych nowych informacji, dalej wszystko wskazuje na to, że Jorn jest gdzieś tutaj.",
  "DIA_Kurt_JornNextMove_701_03": "Nie damy rady przeszukać całego miasta sami.",
  "DIA_Kurt_JornNextMove_701_04": "Straż nie będzie go chciała szukać, bo nie jest obywatelem, a łowcy wezmą od nas górę złota, a później i tak nie przyprowadzą tego, kogo trzeba, jednocześnie zamykając kontrakt.",
  "DIA_Kurt_JornNextMove_701_05": "Może gdyby udało ci się dołączyć do którejś z nich, to byliby bardziej skłonni do pomocy.",
  "DIA_Kurt_JornNextMove_701_06": "Mam jeszcze w mieście kilka kontaktów, jakiś czas już się z nimi nie widziałem.",
  "DIA_Kurt_JornNextMove_701_07": "Spróbuję odświeżyć stare znajomości i może od tej strony uda mi się czegoś dowiedzieć o Jornie.",
  "DIA_Kurt_JornNextMove_Why_15_01": "Czemu ktoś miałby porywać mojego brata?",
  "DIA_Kurt_JornNextMove_Why_701_02": "Najgorsze jest to, że nawet nie jesteśmy do końca pewni czy to było porwanie.",
  "DIA_Kurt_JornNextMove_Why_701_03": "Znałeś Jorna dłużej niż ja, nie miał jakichś wrogów? Nie miał na głowie listu gończego? A może wiesz... miał problemy z alkoholem, jak sam wiesz kto...",
  "DIA_Kurt_JornNextMove_Good_15_01": "Nie, Jorn nie miał żadnych problemów z alkoholem.",
  "DIA_Kurt_JornNextMove_Good_701_02": "Rozumiem, w takim razie to musiało być coś innego.",
  "DIA_Kurt_JornNextMove_Friend_15_01": "Nie przypominam sobie, żeby był z kimkolwiek skłócony, ani miał jakiekolwiek problemy z prawem.",
  "DIA_Kurt_JornNextMove_Friend_701_02": "Może po prostu zwietrzył okazję, by mnie okraść? Zobaczył, że wyszedłem, nie wiedział, że Jorn się u mnie zatrzymuje, a gdy wszedł do środka, było już za późno?",
  "DIA_Kurt_JornNextMove_Friend_701_03": "A może jest coś jeszcze odnośnie twojego brata, o czym żaden z nas nie wie?",
  "DIA_Kurt_JornNextMove_Friend_701_04": "Nie pozostaje nam nic innego, jak szukać.",
  "DIA_Kurt_JornPosterSearch_15_01": "Może spróbujemy rozwiesić jakieś ogłoszenia o tym, kogo poszukujemy?",
  "DIA_Kurt_JornPosterSearch_701_02": "W ciągu kilku dni miałbyś kilkudziesięciu ogolonych na łyso żebraków, którzy próbowaliby się pod niego podszywać.",
  "DIA_Kurt_JornPosterSearch_701_03": "To ogromne miasto, pełne biedaków i desperatów.",
  "DIA_Kurt_SQ116_Start_15_01": "Mówiłeś coś o jakiejś propozycji.",
  "DIA_Kurt_SQ116_Start_701_02": "A tak, jak sam pewnie zauważyłeś, życie w mieście jest dość drogie i będę potrzebował trochę złota.",
  "DIA_Kurt_SQ116_Start_Next_701_01": "Spokojnie, nie o twoje złoto mi chodzi.",
  "DIA_Kurt_SQ116_Start_Next_701_02": "Jakiś czas temu pracowałem na winnicy Valerio, niech Adanos da mu ukojenie.",
  "DIA_Kurt_SQ116_Start_Next_701_03": "Zatrudnił mnie jego syn, Holdwig. Jak to zazwyczaj bywa, należność wypłacana jest dopiero po podliczeniu zbiorów.",
  "DIA_Kurt_SQ116_Start_Next_701_04": "Niestety, od dłuższego czasu nie otrzymałem żadnej wiadomości z winnicy, a moje oszczędności się kurczą.",
  "DIA_Kurt_SQ116_Start_Next_701_05": "Jest tam złoto za kilka tygodni mojej pracy, więc wolałbym nie wysyłać po nie byle kogo.",
  "DIA_Kurt_SQ116_Start_Give_15_01": "Mogę ci go trochę dać.",
  "DIA_Kurt_SQ116_Start_All_15_01": "Wszyscy potrzebujemy złota.",
  "DIA_Kurt_SQ116_Start_Yes_15_01": "Odzyskam twoje złoto.",
  "DIA_Kurt_SQ116_Start_Yes_701_02": "Wspaniale, winnica Valerio jest na wschód od traktu, który prowadzi z Silbach do miasta. Nie powinieneś mieć problemu z jej odnalezieniem.",
  "DIA_Kurt_SQ116_Start_No_15_01": "Nie mam teraz czasu.",
  "DIA_Kurt_SQ116_Start_No_701_02": "Rozumiem, że poświęcasz całą uwagę na szukanie brata, ale pamiętaj, że ja też jestem twoją rodziną i to ja wam pomogłem, gdy dotarliście do wioski.",
  "DIA_Kurt_Q108_AfterPlants_701_01": "Już miałem sam sprawdzić, co z tobą i Lokvarem. Dostałeś coś na rany Jorna?",
  "DIA_Kurt_Q108_AfterPlants_701_02": "Zanim poszedł się zdrzemnąć, mówił, że czuje się już lepiej, ale podobno swędzenie jest bardzo uciążliwe.",
  "DIA_Kurt_Q108_AfterPlants_Wound_15_01": "Pod żadnym pozorem nie powinien drapać tych ran.",
  "DIA_Kurt_Q108_AfterPlants_Wound_701_02": "Tak powiedział Lokvar? No dobrze, przekażemy to twojemu bratu, jak się obudzi.",
  "DIA_Kurt_Q108_AfterPlants_Later_15_01": "Opatrunek będzie gotowy dopiero za kilka godzin.",
  "DIA_Kurt_Q108_AfterPlants_Later_701_02": "W takim razie mamy chwilę, by usiąść sobie nad naszą spokojną rzeką i złowić kilka soczystych ryb.",
  "DIA_Kurt_Q108_AfterPlants_Later_701_03": "Podejrzewam, że do tej pory nikt was jeszcze tego nie nauczył.",
  "DIA_Kurt_Q108_AfterPlants_Chance_15_01": "Chyba nigdy nie było okazji.",
  "DIA_Kurt_Q108_AfterPlants_Chance_701_02": "I akurat teraz się pojawiła. Zobaczysz, czym zajmuje się twój wujek i pogadamy sobie trochę o tym wszystkim, co się wydarzyło.",
  "DIA_Kurt_Q108_AfterPlants_Chance_701_03": "Chodź, znam miejsce, gdzie dobrze biorą.",
  "DIA_Kurt_Q108_FishingTime_701_01": "Jesteśmy na miejscu, rzeka ma tutaj idealną głębokość i ryby praktycznie same wpadają na wędkę.",
  "DIA_Kurt_Q108_FishingTime_701_02": "Trzymaj i sam spróbuj.",
  "DIA_Kurt_Q108_FishingTime_701_03": "Jorn zdążył mi opowiedzieć o twojej sprzeczce z ojcem i o tym, co wydarzyło się później.",
  "DIA_Kurt_Q108_FishingTime_701_04": "Doskonale cię rozumiem, sam bym postąpił pewnie tak samo. Twój ojciec miał te swoje problemy, szkoda, że nie udało mu się wygrać z tym paskudnym nałogiem...",
  "DIA_Kurt_Q108_FishingTime_Jorn_15_01": "Może sprawdzimy, co z opatrunkiem dla Jorna?",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_02": "Masz rację, trochę tu posiedzieliśmy, co?",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_03": "Nie martw się. To, że nie udało ci się złowić żadnej ryby, nie znaczy, że nie masz do tego talentu. Nie zrażaj się! Na zachętę masz tu moje.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_04": "Odwiedzę Lokvara i zapytam go o ten opatrunek, mam do niego jeszcze pewną własną sprawę.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_05": "Z tobą chciałem natomiast porozmawiać o jeszcze jednej sprawie.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_06": "Gdy byłem w karczmie, słyszałem jak miejscowi bardzo narzekali do Bastiana na resztę twoich towarzyszy. Jeśli tak dalej pójdzie, to Albyn będzie zmuszony wyrzucić ich z wioski.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_07": "Może porozmawiałbyś z nim i spróbował jakoś uspokoić sytuację? Jako że jesteś jednym z nich, to może prędzej cię wysłucha.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_08": "Albyn mieszka w tym wielkim domu na wzgórzu niedaleko kaplicy. Ciężko go przeoczyć.",
  "DIA_Kurt_Q108_FishingTime_Jorn_701_09": "Jeśli chodzi o Jorna, to możesz być spokojny, zajmę się nim.",
  "DIA_Kurt_Q108_FishingTime_What_15_01": "Czym się tutaj zajmujesz?",
  "DIA_Kurt_Q108_FishingTime_What_701_02": "Głównie łowię ryby, czy to tutaj w rzece, czy w mojej łódce, wypływam w rejony Wybrzeża Topielców.",
  "DIA_Kurt_Q108_FishingTime_What_701_03": "Ciężko jednak z tego wyżyć, więc czasami coś komuś dostarczę, komuś o czymś powiem, czy przegonię szczura z chaty.",
  "DIA_Kurt_Q108_FishingTime_What_701_04": "Żeby osiągnąć coś na Archolos, musisz być wszechstronny i nie bać się żadnej roboty!",
  "DIA_Kurt_Q108_FishingTime_Trouble_15_01": "Czy między tobą a moim ojcem była jakaś kłótnia?",
  "DIA_Kurt_Q108_FishingTime_Trouble_701_02": "Miałem dość ciągłego życia w jego cieniu. Po prostu któregoś dnia zabrałem wszystko, co miałem i przybyłem tutaj, na Archolos.",
  "DIA_Kurt_Q108_FishingTime_Trouble_701_03": "Minęło wiele lat, aż przypłynął tutaj mnie odwiedzić. Później nawet czasami pisywaliśmy do siebie i staraliśmy się żyć w zgodzie, ale nie powiedziałbym, że byliśmy blisko.",
  "DIA_Kurt_Q108_FishingTime_Parents_15_01": "Jak rodzice się poznali?",
  "DIA_Kurt_Q108_FishingTime_Parents_701_02": "Niestety, o tym nigdy mi zbyt wiele nie opowiadał. Jak pewnie słyszałeś, nie mieliśmy najlepszego kontaktu.",
  "DIA_Kurt_Q108_FishingTime_YoungFather_15_01": "Jaki był ojciec w młodości?",
  "DIA_Kurt_Q108_FishingTime_YoungFather_701_02": "Lepszy, zawsze musiał być we wszystkim lepszy. Czego nie zrobiłem, to dowiadywałem się od naszego ojca, twojego dziadka, że mój brat i tak potrafi zrobić to lepiej.",
  "DIA_Kurt_Q108_FishingTime_YoungFather_701_03": "W kuźni szło mu naprawdę nieźle, żołnierzem też był zdyscyplinowanym, nawet miał zadatki na jakiegoś dowódcę, ale wtedy pojawiła się wasza matka.",
  "DIA_Kurt_Q108_FishingTime_YoungFather_701_04": "Może porzucił karierę, ale w końcu był naprawdę szczęśliwy.",
  "DIA_Kurt_Q108_FishingTime_701_06": "Ciekawe plany. Miejmy nadzieję, że uda ci się je zrealizować.",
  "DIA_Kurt_Q108_FishingTime_701_07": "Ostatnio ciągle to ja cię o coś pytam, może ty chciałbyś się czegoś dowiedzieć?",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_01": "Może uszczuplę trochę mieszki bogaczy z miasta...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_02": "Tutaj już nikt mnie nie pobije, będę silniejszy niż byłem na Londram...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_03": "Miałem nadzieję w końcu nauczyć się poprawnej walki mieczem...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_04": "Myślałem, by znaleźć jakieś miejsce w dziczy i żyć z tego, co upoluję...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_05": "Przede wszystkim chciałem przestać spędzać każdy wieczór w karczmie...",
  "DIA_Kurt_Q108_FishingTime_RaiseAttribute_15_06": "Skoro to stolica kultury, to może znajdę tutaj chwilę, by trochę poczytać?",
  "DIA_Kurt_Q108_FishingTime_701_05": "Myślałeś może, czym byś się chciał zajmować tutaj na wyspie?",
  "DIA_Kurt_Q108_FishingTime_DontTalk_15_01": "Naprawdę wolałbym o tym nie rozmawiać.",
  "DIA_Kurt_Q108_FishingTime_DontTalk_701_02": "Jasne, Marvin, nie ma problemu.",
  "DIA_Kurt_Q108_FishingTime_Mistakes_15_01": "Popełniłem błędy tam na Londram, całkiem sporo...",
  "DIA_Kurt_Q108_FishingTime_Mistakes_15_02": "Ale jestem teraz tutaj, na Archolos. Chcę tu zacząć wszystko od nowa, zapomnieć o przeszłości.",
  "DIA_Kurt_Q108_FishingTime_Mistakes_701_03": "Doskonale to rozumiem, ciężko pomyśleć o lepszym miejscu na nowy początek, niż Archolos. Gdy cały świat wariuje, Archolos dalej pozostaje stolicą handlu i kultury.",
  "DIA_Kurt_Q308_WhatHappend_03_01": "Chwilę cię tu nie widziałem, chłopcze! Gdzie to się włóczyłeś?",
  "DIA_Kurt_Q308_WhatHappend_Jorn_15_01": "Szukałem Jorna. Udało mi się znaleźć nawet jednego z jego porywaczy, ale nie powiedział mi nic przydatnego.",
  "DIA_Kurt_Q308_WhatHappend_Jorn_03_02": "Mi też nie udało się wiele zdziałać... Kilka osób w porcie mówiło, że go widziało, ale zawsze ostatecznie okazywało się, że próbują jedynie wyciągnąć kilka złotych monet.",
  "DIA_Kurt_Q308_WhatHappend_What_15_01": "A co tutaj robisz?",
  "DIA_Kurt_Q308_WhatHappend_What_03_02": "Całe te poszukiwania i życie w mieście jest niesamowicie niekorzystne dla mojej sakiewki.",
  "DIA_Kurt_Q308_WhatHappend_What_03_03": "Myślałem więc, że może Volker trochę mnie wspomoże. Zarówno finansowo, jak i z poszukiwaniami Jorna.",
  "DIA_Kurt_Q308_WhatHappend_Why_15_01": "Dlaczego Volker miałby pomóc w poszukiwaniach?",
  "DIA_Kurt_Q308_WhatHappend_Why_03_02": "Bo to dobry człowiek jest! Potrafi ulitować się nad biednymi i potrzebującymi, pomimo że sam jest najbogatszym obywatelem całego miasta.",
  "DIA_Kurt_Q308_WhatHappend_Why_03_03": "Chciałem mu zaoferować moje nieocenione usługi w zamian za pomoc z naszymi aktualnymi problemami.",
  "DIA_Kurt_Q308_WhatHappend_Why_03_04": "W tej sytuacji nie będę go jednak nachodzić, niech odpocznie. Sam przecież wiem, jak to jest mieć pod domem tłum gapiów, którzy chcą cię dosłownie rozszarpać dla informacji.",
  "DIA_Kurt_Q308_WhatHappend_Why_03_05": "Opowiedz lepiej, co ty tutaj robisz.",
  "DIA_Kurt_Q308_WhatHappend_Help_15_01": "Mam pomóc w zamknięciu śledztwa.",
  "DIA_Kurt_Q308_WhatHappend_Help_03_02": "Ty? Nie wiedziałem, że zajmujesz się tak ważnymi sprawami... Czy to nie jest trochę ponad twoje możliwości?",
  "DIA_Kurt_Q308_WhatHappend_Help_03_03": "Zresztą to teraz nie jest istotne. Może jeśli będziesz miły i pomocny, to sam Volker zechce ci się odwdzięczyć! Pamiętaj tylko, by go przypadkiem nie urazić!",
  "DIA_Kurt_Q308_WhatNext_15_01": "Co teraz zrobisz?",
  "DIA_Kurt_Q308_WhatNext_03_02": "Wracam do portu, może uda mi się w końcu znaleźć kogoś bardziej wiarygodnego niż ci ostatni pijacy. W końcu Jorn sam się nie znajdzie! Uważaj na siebie, chłopcze!",
  "DIA_Kurt_AnythingNew_15_01": "Udało ci się czegoś dowiedzieć?",
  "DIA_Kurt_AnythingNew_03_02": "Dalej cisza... nawet Helga nic nie wie na ten temat.",
  "DIA_Kurt_AnythingNew_03_03": "Przez karczmę przewija się mnóstwo ludzi, znajdziemy jakiś trop, to tylko kwestia czasu.",
  "DIA_Kurt_GuildReaction_03_01": "Widzę, że zdecydowałeś się zostać gońcem... no cóż, miejmy nadzieję, że Lorenzo, wbrew temu, co mówią, dba o kogokolwiek innego niż on sam.",
  "DIA_Kurt_GuildReaction_03_02": "Z drugiej strony, przynajmniej nie będziesz teraz narzekać na brak złota w sakwie. Co jak co, ale Gildia do najbiedniejszych nie należy!",
  "DIA_Kurt_GuildReaction_03_03": "Proszę, proszę, kto by pomyślał, że mój bratanek będzie stróżem prawa. Oby ten tytuł cokolwiek pomógł w poszukiwaniach Jorna!",
  "DIA_Kurt_GuildReaction_03_04": "Biorąc pod uwagę, jakim służbistą jest Roderich, może być trudno przekonać go, by zajął się sprawą kogoś, kto nie jest obywatelem i zaginął w Silbach.",
  "DIA_Kurt_Haven_15_01": "Chyba natrafiłem na pewien trop...",
  "DIA_Kurt_Haven_03_02": "Nie próżnujesz! Czego się dowiedziałeś?",
  "DIA_Kurt_Haven_15_03": "Wszystko potwierdza teorię, że Jorn został porwany, a ja jestem na dobrej drodze, by odnaleźć jego porywacza.",
  "DIA_Kurt_Haven_03_04": "Gdyby udało ci się do niego dostać i go przycisnąć, to może uda nam się nawet dowiedzieć, gdzie się teraz znajduje...",
  "DIA_Kurt_Haven_03_05": "Dobra robota, chłopcze! Tylko pamiętaj, ktokolwiek to zrobił, może być naprawdę niebezpieczny, a my nawet nie znamy jego motywów. Lepiej na siebie uważaj!",
  "DIA_Kurt_AfterInvestigation_03_01": "Słyszałem, że pomogłeś w złapaniu tego przeklętego zamachowca. Volker musiał być bardzo zadowolony.",
  "DIA_Kurt_AfterInvestigation_03_02": "Udało ci się może zamienić z nim parę słów na temat naszego problemu?",
  "DIA_Kurt_AfterInvestigation_LongStory_15_01": "To długa historia... wygląda na to, że prawdziwy napastnik wciąż jest na wolności.",
  "DIA_Kurt_AfterInvestigation_LongStory_15_02": "Planowałem powiedzieć o zaginięciu Jorna, gdy już uda mi się zamknąć tą sprawę. Może w końcu ktoś naprawdę mi pomoże. Czuję, że jestem już blisko.",
  "DIA_Kurt_AfterInvestigation_LongStory_03_03": "Cholera, to miasto naprawdę staje się bardziej niebezpieczne z każdym dniem... żeby ot tak sobie zaatakować najbardziej cenioną osobę w mieście i po prostu zniknąć!",
  "DIA_Kurt_AfterInvestigation_LongStory_03_04": "Wygląda więc na to, że będę musiał się jeszcze wstrzymać z wizytą u Volkera, nie ma powodu go niepokoić, póki tyle jest na jego głowie.",
  "DIA_Kurt_AfterInvestigation_LongStory_03_05": "Skoro o tym mowa, pewnie nieźle ci się teraz wiedzie, nie byłbyś w stanie poratować starego wuja kilkoma monetami? Naprawdę nie chciałem o to prosić, ale jest jak jest...",
  "DIA_Kurt_AfterInvestigation_Next_03_01": "Piękne dzięki, Marvin! Naprawdę, gdyby nie było takiej konieczności, to nigdy bym cię nie prosił o taką przysługę. Gdy tylko uda mi się wrócić na prostą, to oddam ci to z nawiązką!",
  "DIA_Kurt_AfterInvestigation_Sorry_15_01": "Przykro mi, wuju, sam ledwo mam za co się utrzymać...",
  "DIA_Kurt_AfterInvestigation_Sorry_03_02": "Jasne chłopcze, rozumiem. Archolos nikogo nie oszczędza. Może uda mi się złapać jakąś robotę w porcie i jakoś wyjdę na prostą...",
  "Tria_Kurt_Q108_Tired_Next_701_01": "Cholera... mieliśmy swoje spory i nieporozumienia, ale to był dobry człowiek. Starał się jak mógł zarobić na życie i wychować was na dobrych chłopaków...",
  "Tria_Kurt_Q108_Tired_Next_701_02": "Niech Adanos pozwoli zaznać mu spokoju.",
  "Tria_Kurt_Q108_Tired_Next_701_03": "Patrząc po waszych minach, domyślam się, że pewnie wolelibyście o tym nie rozmawiać.",
  "Tria_Kurt_Q108_Tired_Next_701_04": "Najpierw wasza matka, teraz ojciec... doprawdy, przyszło nam żyć w niedobrych czasach, a jeszcze te wszystkie pogłoski o nadchodzących orkach...",
  "Tria_Jorn_Q108_Tired_Father_15_01": "Nasz ojciec niedawno zmarł...",
  "Tria_Kurt_Q108_Tired_Village_701_01": "U nas w wiosce wiele osób mówi, że orkowie to wymysł Myrtańczyków, którzy próbują w ten sposób strachem utrzymać swoją władzę.",
  "Tria_Kurt_Q108_Tired_Village_701_02": "Ale nie rozmawiajmy już o tych wszystkich ponurych rzeczach, dotarliście do Archolos w jednym kawałku. Możecie teraz zostawić przeszłość za sobą i zacząć tu nowe życie.",
  "Tria_Kurt_Q108_Tired_Village_701_03": "Z pewnością chcecie udać się do miasta, tam to dopiero można zarobić!",
  "Tria_Jorn_Q108_Tired_Orcs_15_01": "To nie pogłoski, orkowie naprawdę zbliżają się do Londram.",
  "Tria_Jorn_Q108_Tired_Orcs_15_02": "To właśnie dlatego zdecydowaliśmy się uciekać z wyspy.",
  "Tria_Kurt_Q108_Tired_Orcs_701_03": "Jesteś pewny?",
  "Tria_Jorn_Q108_Tired_Lie_15_01": "Też nie wierzę w te wszystkie ataki orków...",
  "Tria_Jorn_Q108_Tired_Lie_15_02": "Po prostu nic już nas nie trzymało na Londram, więc wyruszyliśmy szukać lepszego życia tutaj.",
  "Tria_Kurt_Q108_Tired_Next2_701_01": "W takim razie musimy zdobyć coś, co pomoże ci z tym paskudnym użądleniem.",
  "Tria_Jorn_Q108_Tired_Next2_01_02": "Naprawdę, nie wiem, czy jest taka potrzeba, powoli czuję się coraz lepiej.",
  "Tria_Kurt_Q108_Tired_Next2_701_03": "Daj spokój Jorn, znam Maga Wody, który mieszka tutaj w Silbach, ostatnio nawet pomogłem mu z jedną sprawą.",
  "Tria_Kurt_Q108_Tired_Next2_701_04": "Na co dzień nie uprawia już alchemii, ale z pewnością wymyśli coś na twoją ranę.",
  "Tria_Kurt_Q108_Tired_Next2_701_05": "Marvin, może pobiegniesz do niego i poprosisz o coś na ranę brata?",
  "Tria_Kurt_Q108_Tired_Next2_701_06": "Ja tymczasem porozmawiam sobie jeszcze z Jornem i pomogę mu wejść po tych krzywych schodach w karczmie.",
  "Tria_Jorn_Q108_Tired_OnePiece_15_01": "Nie do końca w jednym kawałku...",
  "Tria_Jorn_Q108_Tired_OnePiece_15_02": "Tak jak ci wspominałem, Jorn został zaatakowany przez krwiopijcę.",
  "Tria_Jorn_Q108_Tired_City_15_01": "Wyruszenie do miasta było naszym planem...",
  "Tria_Jorn_Q108_Tired_City_01_02": "Ale jak pewnie możesz zauważyć, jestem w aktualnym stanie jedynie kulą u nogi Marvina.",
  "DIA_Kurt_Q108_FishingTime_MANA_Choice": "Może znajdę tutaj chwilę by trochę poczytać? (+5 punktów many)",
  "DIA_Kurt_Q108_FishingTime_HP_Choice": "Chciałem przestać spędzać każdy wieczór w karczmie... (+20 punktów zdrowia)",
  "DIA_Kurt_Q108_FishingTime_BOW_Choice": "Myślałem, by żyć z tego, co upoluję... (+2% do walki łukiem i kuszą)",
  "DIA_Kurt_Q108_FishingTime_SWD_Choice": "Nauczę się poprawnej walki mieczem... (+2% do walki bronią jednoręczną i dwuręczną)",
  "DIA_Kurt_Q108_FishingTime_STR_Choice": "Będę silniejszy niż byłem na Londram... (+5 punktów siły)",
  "DIA_Kurt_Q108_FishingTime_DEX_Choice": "Uszczuplę mieszki bogaczy z miasta... (+5 punktów zręczności)",
  "DIA_Kurt_GQ001_Start_NoKey_Choice": "Nic dziwnego. Twoja chata nie ma drzwi na klucz.",
  "DIA_KURT_GQ001_Jorn_LOST_Choice": "W takim razie trzeba to komuś zgłosić.",
  "DIA_Kurt_GQ001_FoundYourGold_OnePocket_Choice": "W ramach nagrody mógłbyś odstąpić mi jedną sakiewkę.",
  "DIA_Kurt_GQ001_FoundRing_WhatDoWeDo_TakeThatRing_Choice": "Dobrze, weź go.",
  "DIA_Kurt_JornNextMove_Why_Choice": "Czemu ktoś by miał porywać mojego brata?",
  "DIA_Kurt_JornNextMove_Why_Search_Choice": "Spróbujemy rozwiesić jakieś ogłoszenia o tym, kogo poszukujemy?",
  "DIA_Kurt_JornNextMove_Why_Friend_Choice": "Nie przypominam sobie, żeby był z kimkolwiek skłócony...",
  "DIA_Kurt_Q308_WhatHappend_Jorn_Choice": "Szukałem Jorna."
}
