{
  "DIA_Garnek_FirstEXIT_07_00": "Hej, wędrowcze! Widziałem, że podróżujesz sam!",
  "DIA_Garnek_FirstEXIT_07_01": "Podróżowanie samemu jest niebezpieczne! Pomogę ci, bez obaw!",
  "DIA_Garnek_FirstEXIT_FuckOff_15_00": "Daj mi spokój!",
  "DIA_Garnek_FirstEXIT_FuckOff_07_01": "Spokój? To się da załatwić!",
  "DIA_Garnek_FirstEXIT_FuckOff_07_02": "Będę pilnował, by nikt cię nie zaczepiał...",
  "DIA_Garnek_FirstEXIT_ComeWithMe_15_00": "Przyda mi się towarzysz.",
  "DIA_Garnek_FirstEXIT_ComeWithMe_07_01": "O jak miło! Będę twoją tarczą!",
  "DIA_Garnek_ShutUp_15_00": "Możesz być cicho przez moment?",
  "DIA_Garnek_ShutUp_07_01": "Cisza? Tak! Ja też bardzo lubię ciszę.",
  "DIA_Garnek_ShutTheFuckUp_15_01": "Przymkniesz się w końcu?",
  "DIA_Garnek_ShutTheFuckUp_03_02": "Ja? Co? Dlaczego?",
  "DIA_Garnek_ShutTheFuckUp_03_03": "Przecież jestem Garnek! Garnek pełen zabawy!",
  "DIA_Garnek_LeaveMeAlone_15_01": "Po prostu daj mi spokój!",
  "DIA_Garnek_LeaveMeAlone_03_02": "Mam odejść?",
  "DIA_Garnek_LeaveMeAlone_15_03": "Tak!",
  "DIA_Garnek_LeaveMeAlone_03_04": "Myślałem, że będziemy przyjaciółmi... Ale jesteś taki sam, jak reszta!",
  "DIA_Garnek_PotFullOfShit_15_01": "Raczej pełen gówna...",
  "DIA_Garnek_PotFullOfShit_03_02": "Co? Jak możesz tak mówić!",
  "DIA_Garnek_PotFullOfShit_03_03": "Zniszczę cię!",
  "DIA_Garnek_Nerve_0_07_00": "Kiedy będziemy z kimś walczyć? Walki są proste i przyjemne, wiesz?",
  "DIA_Garnek_Nerve_1_07_00": "Powiedz mi... Jak udało ci się tutaj trafić?",
  "DIA_Garnek_Nerve_1_07_01": "Chociaż lepiej mi nie mów... Sam się domyślę!",
  "DIA_Garnek_Nerve_2_07_00": "Kiedy zaatakują nas orkowie? Chcę się bić!",
  "DIA_Garnek_Nerve_2_07_01": "Spokojnie pokonam pięciu... Nie! Dziesięciu! I to gołymi rękoma!",
  "DIA_Garnek_Nerve_3_07_00": "Czy nie uważasz, że życie jest czasem za łatwe?",
  "DIA_Garnek_Nerve_3_07_01": "Wydaje mi się, że mogłoby być dużo trudniejsze.",
  "DIA_Garnek_Nerve_3_07_02": "Bo to trochę nudne, gdy twój dzień jest prosty, jak walka z zębaczem... A pokonanie go jest przecież bardzo proste!",
  "DIA_Garnek_Nerve_4_07_00": "Jak myślisz, ilu ludzi mieszka na Archolos?",
  "DIA_Garnek_Nerve_4_07_01": "Wydaje mi się, że na pewno więcej, niż dziesięciu!",
  "DIA_Garnek_Nerve_4_07_02": "Co prawda nigdy nie liczyłem, ale moja opinia dużo dla ciebie znaczy, prawda?",
  "DIA_Garnek_Nerve_5_07_00": "Jak ludzie zareagowaliby, gdyby dowiedzieli się, że Innos ma siostrę?",
  "DIA_Garnek_Nerve_5_07_01": "Na pewno ma! To naturalna kolej rzeczy, każdy ma siostrę!",
  "DIA_Garnek_Nerve_5_07_02": "Ja mam siostrę, więc inni też muszą mieć! Co prawda ona nigdy nie odpisuje na moje listy, ale...  ale pewnie nie robi tego specjalnie!",
  "DIA_Garnek_Nerve_6_07_00": "Czy ty też uważasz, że wioska to najlepsze miejsce na wyspie?",
  "DIA_Garnek_Nerve_6_07_01": "Wioska to cudowne miejsce, nie to co to śmierdzące i brudne miasto...",
  "DIA_Garnek_Nerve_6_07_02": "Ćwiczyłem nawet przemowę o tym, jak wspaniała jest wioska... Kiedyś ci ją opowiem!",
  "DIA_Garnek_Nerve_7_07_00": "Wiesz, że żadna walka nie jest niebezpieczna? Tak naprawdę każda potyczka jest bardzo łatwa, a czasem nawet nudna...",
  "DIA_Garnek_Nerve_7_07_01": "Ale wspólnie na pewno jest ciekawiej, co nie?",
  "DIA_Garnek_Nerve_8_07_00": "Wiesz, że kiedyś mój przyjaciel powiedział, jak bardzo nie lubi ludzi z miasta?",
  "DIA_Garnek_Nerve_8_07_01": "Jak przyjechał do nas miejski kupiec, to mu powiedziałem: 'Mój przyjaciel uważa, że jesteś śmierdzącym grubasem!'",
  "DIA_Garnek_Nerve_8_07_02": "Kupiec był wściekły! Ale co dziwne, mój przyjaciel też był niezadowolony... Dziwne, przecież powtórzyłem tylko jego słowa...",
  "DIA_Garnek_Nerve_9_07_00": "Opinie o mieście są przesadzone! Jedyne dobre miejsce na wyspie to wioska!",
  "DIA_Garnek_Nerve_10_07_00": "Wiesz co? Król mógłby brać lekcje od wioski! A w zasadzie to ode mnie!",
  "DIA_Garnek_Nerve_10_07_01": "Pokazałbym mu jacy orkowie są słabi! I wtedy nie byłoby już wojny, prawda?",
  "DIA_Garnek_Nerve_11_07_00": "Wiesz co? Miasto jest straszliwie przereklamowane!",
  "DIA_Garnek_Nerve_11_07_01": "To okropne miejsce! Wioska jest najlepsza i zawsze będzie!",
  "DIA_Garnek_Nerve_12_07_00": "Myślisz, że jak bardzo mocno będę ćwiczył, to dam radę kopnąć w trolla tak mocno, by odleciał prosto do nieba?",
  "DIA_Garnek_Nerve_13_07_00": "Ludzie nazywają mnie Garnek... Ale czasem mówią też do mnie niemiłe słowa.",
  "DIA_Garnek_Nerve_13_07_01": "Ale każdy kto mnie obrazi, zostanie od razu pokonany! Wszyscy są słabi!",
  "DIA_Garnek_Nerve_14_07_00": "O, jak robisz takie śmieszne miny? Będziesz musiał mi powiedzieć. Są świetne!",
  "DIA_Garnek_Nerve_16_07_00": "Wiesz, że Beliar to straszny tchórz?",
  "DIA_Garnek_Nerve_16_07_01": "Wyzywałem go na pojedynek wiele razy, ale nigdy się nie pojawił... Może i lepiej?",
  "DIA_Garnek_Nerve_16_07_02": "Pewnie nie poradziłby sobie z porażką...",
  "DIA_Garnek_Nerve_17_07_00": "A wiesz, że kiedyś przetłumaczyłem na nasz język jedną z orkowych ksiąg?",
  "DIA_Garnek_Nerve_17_07_01": "Niestety nie umiem pisać i tłumaczenie się nie zachowało... Ale ty mi wierzysz, prawda?",
  "DIA_Garnek_DieYouTraitor_03_04": "Ty zdrajco!",
  "DIA_Garnek_DieYouTraitor_03_05": "Prowadzisz mnie do miasta!",
  "DIA_Garnek_DieYouTraitor_03_06": "GIŃ!"
}