{
  "DIA_Markus_Hello_15_00": "Kim jesteś?",
  "DIA_Markus_Hello_13_01": "Mam na imię Markus, jestem myśliwym.",
  "DIA_Markus_Hello_13_02": "Pilnuję, żeby bestie nie zbliżały się zbytnio do wioski i pól uprawnych.",
  "DIA_Markus_Refugee_15_01": "Jesteś tutejszy i jeszcze nie zacząłeś narzekać na uchodźców?",
  "DIA_Markus_Refugee_13_02": "Kiedy tu przybyłem wiele lat temu, byłem traktowany równie źle jak wy. Wtedy dodatkowo trwała plaga polnych bestii, co nie poprawiało humoru mieszkańcom.",
  "DIA_Markus_Refugee_13_03": "Wszystko się zmieniło, kiedy ludzie się dowiedzieli, że jestem myśliwym.",
  "DIA_Markus_Refugee_13_04": "Od tej pory zaczęli traktować mnie z szacunkiem. Niektórzy okazali się nawet przyjaźni.",
  "DIA_Markus_Refugee_13_05": "Po wykonaniu zlecenia postanowiłem zostać jeszcze przez chwilę tutaj. Czas mijał, bestii nie ubywało – i tak pozostałem tu do dzisiaj.",
  "DIA_Markus_tips_15_00": "Możesz mi udzielić rad co do łucznictwa?",
  "DIA_Markus_tips_13_01": "O ile w przypadku strzelania do zwierząt zasada jest prosta: zabij, zanim do ciebie dobiegnie...",
  "DIA_Markus_tips_13_02": "...tak w przypadku ludzi nie zawsze chcesz zabijać.",
  "DIA_Markus_tips_13_03": "Kiedy widzisz, że twój przeciwnik ledwo dycha, wyceluj w nogi i dopiero wtedy oddaj strzał. W ten sposób powalisz przeciwnika, a go nie zabijesz.",
  "DIA_Markus_tips_13_04": "Przy odrobinie szczęścia nie trafisz w kolano i delikwent będzie nawet mógł wstać, kiedy już się ocknie.",
  "DIA_Markus_OthSheep_15_01": "Nie widziałeś gdzieś szwendającej się samopas owcy?",
  "DIA_Markus_OthSheep_13_02": "Ta, widziałem, ale to było szmat czasu temu, a zwierzę już dawno zdechło.",
  "DIA_Markus_OthSheep_15_03": "Jak to się stało?",
  "DIA_Markus_OthSheep_13_04": "Patrolowałem obszar w pobliżu rzeki, gdy nagle usłyszałem rzężenie zwierzęcia, dobiegające z pobliskiego zapadliska.",
  "DIA_Markus_OthSheep_13_05": "Pobiegłem sprawdzić, co się stało i zobaczyłem wilka dobierającego się do owcy. Musiała wcześniej spaść ze skarpy, bo miała połamane kopyta, ale wciąż wierzgała, przedłużając swoją agonię.",
  "DIA_Markus_OthSheep_13_06": "Wilka szybko ubiłem, owca była jednak w opłakanym stanie. Nie pozostało mi nic innego, jak oszczędzić jej bólu.",
  "DIA_Markus_OthSheep_15_07": "Jak wyglądała ta owca?",
  "DIA_Markus_OthSheep_13_08": "Jak to owca, z tym że jedno ucho miała naderwane. Możliwe, że wilk po prostu je odgryzł.",
  "DIA_Markus_trainMe_15_00": "Chciałbym wiedzieć więcej o strzelaniu z łuku.",
  "DIA_Markus_trainMe_13_01": "Jeszcze więcej? Moje wskazówki to za mało?",
  "DIA_Markus_trainMe_15_02": "Trochę tak. Przydałaby mi się również wiedza praktyczna.",
  "DIA_Markus_trainMe_13_03": "Dobrze, mogę ci pokazać, jak poprawnie trzymać łuk, jak zręcznie się nim posługiwać i jak wytworzyć własny, ale będzie cię to trochę kosztowało.",
  "DIA_Markus_trainMe_13_04": "Nie mogę marnować czasu, który mógłbym poświęcić na polowanie, a co za tym idzie, zarobek, sam rozumiesz.",
  "DIA_Markus_trainMe_13_05": "Właśnie, oprawiania zwierząt też cię mogę nauczyć – i podstaw, i bardziej wyspecjalizowanych rzeczy, pokroju wyrywania kłów, żuwaczek, czy pozyskiwania gruczołów jadowych i skrzydeł krwiopijców.",
  "DIA_Markus_Teach_15_00": "Ucz mnie.",
  "DIA_Markus_Teach_13_01": "Nie ma sprawy.",
  "DIA_Markus_Teach_BOW1_13_01": "To za mało, przynieś więcej złota.",
  "DIA_Markus_Teach_BOW5_13_01": "Zdaje się, że brakuje ci tu paru monet.",
  "DIA_Markus_TeachDEX_13_01": "To za mało, przynieś więcej złota.",
  "DIA_Markus_Teach_13_05": "Zdaje się, że brakuje ci tu paru monet.",
  "DIA_Markus_SQ115_Boar_15_01": "Gdzie mógłbym znaleźć dzika?",
  "DIA_Markus_SQ115_Boar_03_02": "Dziki to groźne zwierzęta, ale z reguły żerują na obszarach gęsto zalesionych. Widziałem kilka osobników na południe od bram Silbach, jednak najwięcej z nich żyje w lasach na wschód od wioski.",
  "DIA_Markus_SQ115_Boar_03_03": "Przymierzasz się do polowania?",
  "DIA_Markus_SQ115_Boar_15_04": "Muszę zdobyć ich mięso.",
  "DIA_Markus_SQ115_Boar_03_05": "Na twoim miejscu po prostu kupiłbym dziczyznę od jakiegoś handlarza.",
  "DIA_Markus_SQ115_Boar_03_06": "Dziki zwykle chodzą w stadach, co może być śmiertelnie niebezpieczne dla niedoświadczonych myśliwych.",
  "DIA_Markus_TeachBack_13_01": "Moment...",
  "DIA_Markus_TeachBack_15_02": "O co chodzi?",
  "DIA_Markus_TeachBack_13_03": "Tak sobie myślę... całkiem pojętny z ciebie uczeń, z takimi to aż miło pracować. Masz, niech cię to motywuje do dalszego szlifowania umiejętności.",
  "DIA_Markus_TeachBack_15_04": "Dzięki.",
  "DIA_Markus_SQ118_Help_15_01": "Mógłbyś zastąpić na chwilę Folkarda na straży bramy?",
  "DIA_Markus_SQ118_Help_03_02": "W sumie czemu nie. Przynieś mi tylko butelkę wina i kawałek szynki, żeby mi się nie dłużyło.",
  "DIA_Markus_SQ118_GotFood_15_01": "Mam dla ciebie prowiant.",
  "DIA_Markus_SQ118_GotFood_03_02": "Świetnie, już się dogadamy z Folkardem w sprawie szczegółów.",
  "DIA_Markus_Q205_Forest_03_01": "Czyli szukasz swoich kolegów ze straży, tak? Możemy połączyć siły i razem ruszyć do lasu. Ostatnio jest tam dużo bardziej niebezpiecznie.",
  "DIA_Markus_Q205_Forest_03_02": "Chciałbym sprawdzić, czy wszystko to, co mówią o Bestii, to prawda. Próbuję trafić na jakiś jej trop od dobrych kilku dni, ale wolałem nie zapuszczać się głębiej w las samemu.",
  "DIA_Markus_Q205_Forest_03_03": "Jeśli ci strażnicy byli w takim stanie, jak mówił o nich Kipper, to znalezienie ich tropu podczas szukania tej przeklętej Bestii nie powinno być większym problemem.",
  "DIA_Markus_Q205_Forest_Yes_15_01": "Dobrze, ruszajmy.",
  "DIA_Markus_Q205_Forest_Yes_03_02": "Chodź za mną.",
  "DIA_Markus_Q205_Forest_No_15_01": "Muszę jeszcze coś załatwić.",
  "DIA_Markus_Q205_Forest_No_03_02": "Będę tutaj czekał.",
  "DIA_Markus_Q205_Beer_03_01": "Tak jak myślałem, nawet tutaj rozlewali jeszcze piwo. Poszli wzdłuż ścieżki.",
  "DIA_Markus_Q205_Camp_Next_03_01": "Powodzenia w szukaniu towarzyszy!",
  "DIA_Markus_Q205_Camp_Next_15_02": "Udanych łowów, Markus.",
  "DIA_Markus_Q205_Camp_03_01": "Tutaj spędzili dłuższą chwilę.",
  "DIA_Markus_Q205_Camp_03_02": "Widzisz te ścięte drzewa i resztki mięsa? Chyba coś upolowali i postanowili urządzić sobie tu ucztę. Wygląda na to, że było ich przynajmniej dziesięciu.",
  "DIA_Markus_Q205_Camp_More_15_01": "Widzisz coś jeszcze?",
  "DIA_Markus_Q205_Camp_More_03_02": "Kipper miał rację, nie tylko nieźle sobie popijali, ale też przywłaszczyli sobie trochę rzeczy z wioski.",
  "DIA_Markus_Q205_Camp_More_03_03": "Musieli nieść ze sobą jeszcze coś ciężkiego. Ślady są bardzo głębokie, a dodatkowo wokół ogniska widać kilka miejsc, w których te przedmioty pewnie zostały odłożone.",
  "DIA_Markus_Q205_Camp_More_03_04": "Interesujące, chyba dwóch z nich było naprawdę pijanych, bo wygląda to tak, jakby przez część drogi już nawet nie stawiali kroków, tylko szurali nogami po podłożu, a gdy tylko tu dotarli, od razu padli na ziemię.",
  "DIA_Markus_Q205_Camp_Guards_15_01": "Myślisz, że to strażnicy są odpowiedzialni za te martwe zwierzęta w lesie, o których mówił Kipper?",
  "DIA_Markus_Q205_Camp_Guards_03_02": "Jest to możliwe, ale raczej mało prawdopodobne. Martwe zwierzęta znajdowane są od tygodni, niestety większość z nich jest w tak tragicznym stanie, że trudno nawet stwierdzić, co je zabiło.",
  "DIA_Markus_Q205_Camp_Guards_03_03": "Poza tym, coś musiało dopaść poprzedniego wartownika, a to stało się na długo przed przybyciem strażników.",
  "DIA_Markus_Q205_Camp_Guards_03_04": "Jeśli nie chcę mieć na głowie jeszcze Łowców z Gildii Kupieckiej, to sam muszę znaleźć jakieś wyjaśnienie dla Albyna i pozostałych mieszkańców wioski.",
  "DIA_Markus_Q205_Camp_Guards_03_05": "Już teraz całe Silbach, z Kipperem na czele, zaczyna panikować. Najlepiej rozejrzę się jeszcze po okolicy.",
  "DIA_Markus_Q205_Camp_Guards_03_06": "Wracając do twoich poszukiwań – ślady strażników prowadzą dalej, w stronę tego niewielkiego jeziora, na zachód stąd.",
  "DIA_Markus_Q205_Camp_Guards_03_07": "O ile dobrze pamiętam, znajduje się tam mała kotlina, może właśnie w niej się zatrzymali.",
  "DIA_Markus_SQ416_SmalltalkBeast_03_01": "Jeśli tak dalej pójdzie, to Ramsey pozbędzie się nas wszystkich. Musimy dorwać to monstrum.",
  "DIA_Markus_SQ416_SmalltalkBeast_03_02": "Pracuję nad tym! Jeśli myślisz, że to takie łatwe, to czemu jeszcze sam nic z tym nie zrobiłeś?",
  "DIA_Markus_SQ416_SmalltalkBeast_What_15_01": "Coś się stało?",
  "DIA_Markus_SQ416_SmalltalkBeast_What_03_02": "O, Marvin, to ty! Chodzi o tę całą sytuację z Bestią...",
  "DIA_Markus_SQ416_SmalltalkBeast_What_03_03": "Jest kolejna ofiara.",
  "DIA_Markus_SQ416_SmalltalkBeast_Who_15_01": "Kogo dopadła?",
  "DIA_Markus_SQ416_SmalltalkBeast_Who_03_02": "Gabriena. Chciał odwiedzić swojego znajomego pszczelarza. Wszyscy odradzali mu trasę przez las.",
  "DIA_Markus_SQ416_SmalltalkBeast_Who_03_03": "Mówił, że skoro Gildia Kupiecka może przejść przez las, to on też. Najwyraźniej nie mógł.",
  "DIA_Markus_SQ416_SmalltalkBeast_Help_15_01": "Co teraz? Potrzebujecie jakiejś pomocy?",
  "DIA_Markus_SQ416_SmalltalkBeast_Help_03_02": "To coś, czym musimy się zająć sami, Ramsey już zagroził, że jeśli Bestia nie przestanie zagrażać wiosce, to mamy się stąd wynieść.",
  "DIA_Markus_Fletchery_15_01": "Naucz mnie podstaw łuczarstwa.",
  "DIA_Markus_Fletchery_13_01": "Tworząc łuk, musisz używać dobrej jakości drewna. Przy stole ostrożnie pozbądź się jego niedoskonałości i na bieżąco sprawdzaj wytrzymałość broni. Cięciwę daj na koniec.",
  "DIA_Markus_Fletchery_13_02": "W przypadku kusz możesz zastosować mniej giętki materiał, za to wytrzymujący długie napięcie. Pod żadnym pozorem nie możesz też zapomnieć o łożu – musi się je wygodnie trzymać, inaczej broń będzie do niczego.",
  "DIA_Markus_Fletchery_13_03": "Słuchaj, i tak nie żądam wiele, dasz radę zebrać odpowiednią kwotę.",
  "DIA_Markus_Q504_Feel_03_01": "Kto by pomyślał, że jeszcze do niedawna ochraniałem Silbach przed ścierwojadami, a teraz ruszam na wyprawę do jakiegoś grobowca...",
  "DIA_Markus_Q504_Feel_03_02": "Miejmy tylko nadzieję, że będzie tam tyle złota, ile Kessel obiecał!",
  "DIA_Markus_Ambient_15_00": "Co słychać?",
  "DIA_Markus_Ambient_13_01": "Cisza i spokój. Na razie żadne bestie nie zbliżyły się do wioski.",
  "DIA_Markus_Ambient_13_02": "Liczę, że tak pozostanie.",
  "DIA_Markus_Hunting_Base_15_01": "Naucz mnie podstaw oprawiania zwierząt.",
  "DIA_Markus_Hunting_Base_03_02": "Samo oprawianie zwierząt w gruncie rzeczy nie jest zbyt trudne, wymaga tylko dużo cierpliwości i precyzji.",
  "DIA_Markus_Hunting_Base_03_03": "Natnij skórę zwierzęcia w okolicach brzucha, tam jest najdelikatniejsza, a następnie zacznij ostrożnie ją zdzierać.",
  "DIA_Markus_Hunting_Base_03_04": "Czasami będziesz musiał wykonać dodatkowe cięcia, ale pamiętaj, że czym ich więcej, tym gorsza jakość pozyskanej skóry. Z czasem nabierzesz wprawy, nie bój nic.",
  "DIA_Markus_Hunting_Base_03_05": "To trochę za mało, musisz przynieść więcej.",
  "DIA_Markus_Hunting_Special_03_01": "Pewnie, czemu nie.",
  "DIA_Markus_AllHunt_03_01": "Masz już wszystkie umiejętności łowieckie, jakich mógłbym cię nauczyć. Musisz znaleźć sobie nowego nauczyciela.",
  "DIA_Markus_Hunting_Special_BFSting_15_01": "Jak wyrywać gruczoły jadowe?",
  "DIA_Markus_Hunting_Special_BFSting_03_02": "Musisz do tego podejść ostrożnie. Żądła są delikatne i mogą się złamać. Krwiopijce czy trutnie za życia często muszą hodować sobie nowe, martwe oczywiście tego nie zrobią.",
  "DIA_Markus_Hunting_Special_BFSting_03_03": "Wybadaj taki miękki punkt na odwłoku tych wyrośniętych much, naciśnij, a wysunięte żądło obetnij pewnym ruchem ostrza.",
  "DIA_Markus_Hunting_Special_Mandibles_15_01": "Jak pozyskiwać żuwaczki?",
  "DIA_Markus_Hunting_Special_Mandibles_03_02": "Żuwaczki to coś dobrego dla początkujących. W przypadku większości gatunków są one zrobione z twardych chitynowych pancerzy, więc trudno je uszkodzić.",
  "DIA_Markus_Hunting_Special_Mandibles_03_03": "Kiedy będziesz miał przed sobą martwą polną bestię czy pełzacza, złap ich żuwaczki u nasady, gwałtownie przekręć i szarpnij. Powinny znaleźć się w twoich rękach.",
  "DIA_Markus_Hunting_Special_BFWing_15_01": "Jak wyrywać skrzydła krwiopijcom?",
  "DIA_Markus_Hunting_Special_BFWing_03_02": "Żeby pozbawić trutnia czy krwiopijcę skrzydeł, musisz delikatnie je złapać i szarpnąć do góry, pod kątem prostym. Przy odrobinie szczęścia ich nie uszkodzisz.",
  "DIA_Markus_Hunting_Special_Claws_15_01": "Jak wyrywać zwierzętom pazury?",
  "DIA_Markus_Hunting_Special_Claws_03_02": "Pazury możesz pozyskiwać z wielu gatunków, ale zasada zawsze jest taka sama. Zacznij od złapania palca danego zwierzęcia i upewnij się, że pazur jest cały wysunięty.",
  "DIA_Markus_Hunting_Special_Claws_03_03": "Następnie wbij ostrze pod nasadę szponu i go podważ. Czasami może zostać na jakimś ścięgnie, wtedy musisz je jeszcze dodatkowo przeciąć.",
  "DIA_Markus_Hunting_Special_BFSting_03_04": "To trochę za mało, musisz przynieść więcej.",
  "DIA_Markus_Hunting_Special_Mandibles_03_04": "To trochę za mało, musisz przynieść więcej.",
  "DIA_Markus_Hunting_Special_BFWing_03_03": "To trochę za mało, musisz przynieść więcej.",
  "DIA_Markus_Hunting_Special_Claws_03_04": "To trochę za mało, musisz przynieść więcej.",
  "DIA_Markus_Base_Sneak_03_01": "Najważniejsze jest umiejętne podejście do ofiary. Jeśli twój cel za szybko zda sobie sprawę z twojej obecności, może cię zaatakować albo po prostu uciec.",
  "DIA_Markus_Base_Sneak_03_02": "Spróbuj zbliżać się do zwierzyny powoli, na ugiętych nogach, z wyciągniętą bronią, a kiedy będziesz już całkiem blisko, wystrzel.",
  "DIA_Markus_Exit_13_01": "Właśnie, daj znać gdybyś miał nadmiar kłów lub pazurów. Chętnie odkupię je od ciebie za przystępną cenę.",
  "DIA_Markus_Ambient_13_03": "Uważaj na żaboludzi. Ostatnio farmerzy widzieli ich w pobliżu rzeki, na zachód od mojego obozu.",
  "DIA_Markus_Ambient_13_04": "Wyglądają jak wyrośnięte gobliny, ale siły mają prawie tyle, co dorosły ork. Dobrze, że nie ma ich poza Archolos, bo jeszcze z nimi byśmy mieli wojnę.",
  "DIA_Markus_Ambient_13_05": "Zazwyczaj trzymają się blisko zbiorników wodnych i unikają walki, ale ostrożności nigdy za wiele.",
  "DIA_Markus_SQ101_Guide_Description": "Bastian wysłał mnie po drewno...",
  "DIA_Markus_SQ101_Guide_15_01": "Bastian wysłał mnie po drewno do wieży sygnałowej i obozu drwali, masz dla mnie jakieś rady?",
  "DIA_Markus_SQ101_Guide_03_02": "Powiem ci to jako osoba, która sporo łazi po okolicznych lasach - bez porządnego wyposażenia nawet nie myśl o tej wyprawie.",
  "DIA_Markus_SQ101_Guide_03_03": "Wieża sygnałowa znajduje się tylko kawałek na południowy wschód stąd, ale będziesz musiał uważać na całe stada ścierwojadów na wzgórzu.",
  "DIA_Markus_SQ101_Guide_03_04": "Sprawa ma się gorzej z obozem drwali, ale jest kilka sposobów by tam dotrzeć.",
  "DIA_Markus_SQ101_Guide_03_05": "Możesz minąć wieżę strażniczą, przejść przez most nad wodospadem i dotrzeć do kamiennego łuku. Tam radziłbym ci przeprawić się przez rzekę i iść wzdłuż niej aż do obozu węglarzy.",
  "DIA_Markus_SQ101_Guide_03_06": "Przysięgam na Adanosa, że gdy ostatnio polowałem w pobliżu kamiennego łuku, to widziałem cały stos kamieni, który ruszał się jak ożywiony.",
  "DIA_Markus_SQ101_Guide_03_07": "Jeśli przeprawa przez rzekę cię nie zachęca, to zawsze zostaje ci dłuższa trasa przez las. Skręcasz na wschód przed wieżą sygnałową, a później odbijasz na południe.",
  "DIA_Markus_SellTrophy_03_02": "Nieźle, porządne trofea.",
  "DIA_Markus_SellTrophy_03_03": "Chyba zapomniałeś wziąć je ze sobą.",
  "DIA_Markus_SellTrophy_03_04": "Pamiętaj, skupuję tylko pazury i kły!",
  "DIA_Markus_SellTrophy_15_01": "Przyniosłem trofea.",
  "DIA_Markus_Q205_Camp_Guards_Choice": "To strażnicy są odpowiedzialni za te martwe zwierzęta?",
  "DIA_Markus_SellTrophy_Claws_Choice": "(Oddaj zwykłe pazury)",
  "DIA_Markus_SellTrophy_ClawsLurker_Choice": "(Oddaj pazury topielca)",
  "DIA_Markus_SellTrophy_ClawsSeaLurker_Choice": "(Oddaj pazury topielca morskiego)",
  "DIA_Markus_SellTrophy_Teeth_Choice": "(Oddaj zwykłe kły)",
  "DIA_Markus_SellTrophy_BoarTeeth_Choice": "(Oddaj kły dzika)",
  "DIA_Markus_SellTrophy_TrollTeeth_Choice": "(Oddaj kły trolla)",
  "DIA_Markus_SellTrophy_SwampSharkTeeth_Choice": "(Oddaj kły węża błotnego)",
  "DIA_Markus_SellTrophy_SeaSharkTeeth_Choice": "(Oddaj kły węża morskiego)"
}
