{
  "DIA_Albyn_Hello_700_01": "Zgaduję, że masz bardzo ważny powód, by mi przeszkadzać.",
  "DIA_Albyn_Hello_700_02": "Ostatnio sporo was, obcych się tutaj przewija. Na nasze nieszczęście.",
  "DIA_Albyn_Hello_700_03": "Jestem Albyn i pełnię obowiązki Starszego tej wsi.",
  "DIA_Albyn_Hello_700_04": "To ja podejmuję najważniejsze decyzje podczas nieobecności miłościwego Sir Ramseya.",
  "DIA_Albyn_Hello_700_05": "Pozwól, że dam ci pierwszą, ważną lekcję.",
  "DIA_Albyn_Hello_700_06": "Niech ci nawet nie przejdzie przez myśl dotykanie czegokolwiek, co nie należy do ciebie.",
  "DIA_Albyn_Hello_700_07": "Jeśli cokolwiek ukradniesz, choćby miała to być wyrwana z czyjegoś pola przegniła rzepa, dowiem się o tym i będziesz za to przede mną odpowiadał.",
  "DIA_Albyn_Law_15_01": "Jakie prawa panują w Silbach?",
  "DIA_Albyn_Law_700_02": "Jesteś na terytorium Królestwa Myrtany, więc obowiązują tu takie same prawa, jak w innych jego częściach.",
  "DIA_Albyn_Law_700_03": "Wszelkie przestępstwa, takie jak kradzież, wtargnięcie i morderstwo są surowo karane.",
  "DIA_Albyn_Law_700_04": "Ponadto, niektórzy mieszkańcy wyspy i obywatele miasta mają szereg dodatkowych praw.",
  "DIA_Albyn_Law_700_05": "Ale skoro nie jesteś ani jednym, ani drugim, ciebie te przywileje nie obejmują.",
  "DIA_Albyn_Law_700_06": "Weź tę broszurę. W niej znajdziesz wszystkie niezbędne informacje.",
  "DIA_Albyn_Place_15_00": "Co powinienem wiedzieć o tym miejscu?",
  "DIA_Albyn_Place_700_01": "Wioska Silbach leży we władaniu szlachetnego Sir Ramseya, którą sam Król Myrtany ofiarował jego rodzinie wiele wieków temu.",
  "DIA_Albyn_Place_700_02": "Od upadku królewskiej floty, wieś pełni funkcję spichlerza całego Archolos, o czym gubernator i jego ludzie przywykli zapominać.",
  "DIA_Albyn_Place_700_03": "Mimo że obowiązuje tu prawo myrtańskie, za swe przewinienia odpowiadasz w pierwszej kolejności zgodnie z lokalnym prawem przed Sir Ramseyem, którego reprezentuję.",
  "DIA_Albyn_SirRamsey_15_00": "Gdzie mogę spotkać Sir Ramseya?",
  "DIA_Albyn_SirRamsey_700_01": "Wielmożny Sir Ramsey obecnie przebywa w mieście.",
  "DIA_Albyn_SirRamsey_700_02": "Ale nawet, jeśli jakimś cudem go tam spotkasz, to wątpię, żeby chciał poświęcić ci czas.",
  "DIA_Albyn_Q104_FraternalAssistance_15_01": "Moi towarzysze potrzebują pomocy.",
  "DIA_Albyn_Q104_FraternalAssistance_700_02": "Wygląda na to, że prędzej czy później i tak musiałbym się wami zająć...",
  "DIA_Albyn_Q104_FraternalAssistance_15_03": "Przydałyby się jakieś zapasy. Poza tym nie ukrywam, że mieszkańcy Silbach nie są nam przyjaźnie nastawieni.",
  "DIA_Albyn_Q104_FraternalAssistance_700_04": "Prawdę mówiąc, gdybym mógł, to jeszcze dziś wygoniłbym was z wioski, ale nie chcę narażać swoich ludzi na niepotrzebny rozlew krwi.",
  "DIA_Albyn_Q104_FraternalAssistance_700_05": "Jako że Adanos każe pomagać potrzebującym, to w myśl tego przykazania moglibyście się jakoś odwdzięczyć.",
  "DIA_Albyn_Q104_FraternalAssistance1_15_00": "Nie zapominaj, że to my jesteśmy tymi potrzebującymi.",
  "DIA_Albyn_Q104_FraternalAssistance1_700_01": "A ty nie zapominaj, że jesteście tu tylko dlatego, że wam na to pozwalam. Jedyne czego potrzebujecie, to żyć ze mną w zgodzie.",
  "DIA_Albyn_Q104_FraternalAssistance2_15_01": "Nie jesteście zbytnio gościnni.",
  "DIA_Albyn_Q104_FraternalAssistance2_700_02": "Kilka miesięcy temu przyszła tu pewna grupa ludzi, podobna do waszej. Powitaliśmy ich z otwartymi rękami, jak przystało na dobrych gospodarzy.",
  "DIA_Albyn_Q104_FraternalAssistance2_700_03": "Daliśmy im wszystko, czego potrzebowali - ciepły kąt, strawę, lekarstwa i ubrania, ale oni chcieli więcej.",
  "DIA_Albyn_Q104_FraternalAssistance2_700_04": "Spodobała im się córka jednego z naszych farmerów. Parę dni później nie było ani jej, ani naszych gości.",
  "DIA_Albyn_Q104_FraternalAssistance2_700_05": "Nie dziw się zatem, że nikt nie ma ochoty na was patrzeć.",
  "DIA_Albyn_Q104_FraternalAssistance3_15_00": "Jak mamy ci pomóc?",
  "DIA_Albyn_Q104_FraternalAssistance3_700_01": "Jest parę rzeczy, do których byście się nadawali. Pasanie owiec, przerzucanie gnoju, przerabianie zepsutej lub nadgryzionej przez zwierzęta żywności na kompost...",
  "DIA_Albyn_Q104_FraternalAssistance3_700_02": "Jeśli troje z twoich... przyjaciół, obieca się tym zająć, to dopilnuję, żeby włos wam z głowy nie spadł.",
  "DIA_Albyn_Q104_FraternalAssistance3_YES_15_02": "Porozmawiam z nimi, ale wątpię, że będą zadowoleni.",
  "DIA_Albyn_Q104_FraternalAssistance3_YES_700_03": "Widzę, że rozumny z ciebie chłopak. Lepiej dla was, żeby twoi towarzysze wykazali się podobnym rozsądkiem.",
  "DIA_Albyn_Q104_FraternalAssistance3_NO_15_01": "Pasanie owiec i przerzucanie gnoju? Żartujesz sobie?",
  "DIA_Albyn_Q104_FraternalAssistance3_NO_700_01": "Ależ skąd. To moja oferta i nie mam zamiaru jej zmieniać.",
  "DIA_Albyn_Q104_FraternalAssistance4_15_00": "W sprawie uchodźców...",
  "DIA_Albyn_Q104_FraternalAssistance4_700_01": "Tak? Rozmawiałeś z nimi?",
  "DIA_Albyn_Q104_FraternalAssistance4_15_01": "W sumie to wciąż nad tym pracuję.",
  "DIA_Albyn_Q104_FraternalAssistance4_700_02": "To po co tu przychodzisz i zawracasz mi głowę?",
  "DIA_Albyn_Q104_FraternalAssistance5_700_01": "Jesteś nareszcie.",
  "DIA_Albyn_Q104_FraternalAssistance5_700_02": "Szczerze mówiąc, nie sądziłem, że tylu z was będzie się tak rwało do pracy.",
  "DIA_Albyn_Q104_FraternalAssistance5_700_03": "Dobra robota, chłopcze. Dla każdego znajdę odpowiednie zajęcie.",
  "DIA_Albyn_Q104_FraternalAssistance5_15_01": "I co o nich myślisz? Nadadzą się?",
  "DIA_Albyn_Q104_FraternalAssistance5_700_04": "Z tego, co widzę, to zapał do roboty mają, ale zobaczymy, jak to wyjdzie w praktyce.",
  "DIA_Albyn_Q104_FraternalAssistance5_700_05": "Zrobiłeś, co do ciebie należało, więc zgodnie z umową dopilnuję, żeby włos wam z głowy nie spadł. Rzecz jasna, dopóki będziecie pracować, jak należy.",
  "DIA_Albyn_Q105_700_00": "Ej ty! Chodź no tu!",
  "DIA_Albyn_Q105_700_01": "Piekarz skarżył się, że go okradliście. Lepiej uważaj, bo za takiego rodzaju wykroczenia mógłbym was wysłać do kolonii karnej.",
  "DIA_Albyn_Q105_700_02": "Poszczęściło się wam, bo nie mam w tym żadnego interesu.",
  "DIA_Albyn_Q105_700_03": "Zapłacisz grzywnę i zapomnę o wszystkim.",
  "DIA_Albyn_NoHelp_15_01": "Naprawdę nic nie jesteś w stanie zrobić w sprawie Jorna?",
  "DIA_Albyn_NoHelp_700_02": "Rozmawiałem już o tym z twoim wujem. Nie będę marnował i tak mocno uszczuplonych środków na szukanie igły w stogu siana.",
  "DIA_Albyn_NoHelp_700_03": "Jedyne co mogę zrobić, to podwoić wartę i mieć nadzieję, że taka sytuacja już się nie powtórzy.",
  "DIA_Albyn_NoHelp_700_04": "Twój brat musiał mieć sporo za uszami, skoro ktoś zadał sobie tyle trudu, by go porwać.",
  "DIA_Albyn_Q205_15_01": "Był u ciebie może sierżant Gerwin?",
  "DIA_Albyn_Q205_700_02": "Nie, ale ostatnio mieliśmy tu kilku z jego bandy, bo oddziałem tego nazwać nie można.",
  "DIA_Albyn_Q205_700_03": "Mieli patrolować okolice Silbach, odpędzać zwierzęta i rozwiązać problem bandytów.",
  "DIA_Albyn_Q205_700_04": "Niestety, ograniczyli się do patrolowania karczemnej spiżarki, chlania piwa i zaczepiania mieszkańców.",
  "DIA_Albyn_Q205_700_05": "Nie wiem jakim cudem Bastianowi udało się ich stamtąd przepędzić, ale chwała mu za to.",
  "DIA_Albyn_Q205_Gerwin_15_01": "Skąd wiesz, że należeli do oddziału Gerwina?",
  "DIA_Albyn_Q205_Gerwin_700_02": "Bo na każdym kroku raczyli sobie o tym przypominać: Gerwin to, Gerwin tamto, rozkaz sierżanta Gerwina, jak coś, to gadaj z Gerwinem.",
  "DIA_Albyn_Q205_Gerwin_700_03": "Dopilnuję, żeby za to nieróbstwo Roderich wyrzucił tego, pożalcie się bogowie, sierżanta na zbity pysk!",
  "DIA_Albyn_Q205_Where_15_01": "W którą stronę poszli?",
  "DIA_Albyn_Q205_Where_700_02": "Nie mam pojęcia, ale wiem jedno: im dalej stąd, tym lepiej dla nas.",
  "DIA_Albyn_Q205_Where_700_03": "Jeśli zależy ci na odnalezieniu tej bandy, pogadaj z myśliwymi, może będą wiedzieć więcej.",
  "DIA_Albyn_Q205_Where_700_04": "Markus pomaga strzec północnej bramy, a Carden patroluje obszar w pobliżu traktu do miasta.",
  "DIA_Albyn_SQ202_700_01": "Kogo ja widzę? Chyba mamy sprawę do obgadania.",
  "DIA_Albyn_SQ202_700_02": "Doszły mnie słuchy, że sprzedawałeś mieszkańcom Silbach bagienne ziele.",
  "DIA_Albyn_SQ202_DontKnow_15_01": "To prawda, ale nie wiedziałem, że sprzedaż ziela jest nielegalna.",
  "DIA_Albyn_SQ202_DontKnow_700_02": "Gdybyś przeczytał uważnie statut, który ci dałem, wiedziałbyś, co ci wolno, a czego nie.",
  "DIA_Albyn_SQ202_DontKnow_700_03": "Teraz już wiesz.",
  "DIA_Albyn_SQ202_DontKnow_700_04": "Prawo Myrtany jasno zakazuje sprzedaży i zażywania tego cholerstwa. Każdy wiejski tępak o tym wie!",
  "DIA_Albyn_SQ202_DontKnow_700_05": "Masz szczęście, że zauważył cię tylko Harry.",
  "DIA_Albyn_SQ202_DontKnow_700_06": "Wyobraź sobie, co by było, gdyby jakiś strażnik zobaczył tuzin farmerów trzymających w gębach to świństwo.",
  "DIA_Albyn_SQ202_DontKnow_700_07": "Miałbym na głowie całą bandę królewskich, nie mówiąc już o tym, że większość moich ludzi trafiłaby za kratki!",
  "DIA_Albyn_SQ202_NotMe_15_01": "Kogoś poniosła wyobraźnia.",
  "DIA_Albyn_SQ202_NotMe_700_02": "Przestań mi tu kłamać w żywe oczy, bo jeszcze dziś trafisz na gałąź!",
  "DIA_Albyn_SQ202_NoMore_15_01": "Obiecuję, że to się już nie powtórzy.",
  "DIA_Albyn_SQ202_NoMore_700_02": "Wiem, że się nie powtórzy, bo poniesiesz za to surową karę, po której odechce ci się gówniarskich wybryków.",
  "DIA_Albyn_SQ202_Why_15_01": "Po co zakazywać czegoś, czego tak naprawdę domagają się ludzie?",
  "DIA_Albyn_SQ202_Why_15_02": "Jak będą chcieli zrobić sobie krzywdę, to sobie zrobią na sto innych sposobów. Niekoniecznie przez zażywanie ziela.",
  "DIA_Albyn_SQ202_Why_700_03": "To nie ja wymyślałem prawo, tylko Król. Jeśli chcesz protestować, napisz do niego list. Może będziesz miał szczęście i się nim łaskawie podetrze.",
  "DIA_Albyn_SQ202_Why_700_04": "Za swoje przewinienie czeka cię surowa kara, po której odechce ci się takich szczeniackich działań.",
  "DIA_Albyn_SQ202_WhatNext_15_01": "Co mnie czeka?",
  "DIA_Albyn_SQ202_WhatNext_700_02": "Normalnie byłoby to zakucie w dyby i chłosta.",
  "DIA_Albyn_SQ202_WhatNext_700_03": "Jednak, jako że jesteś bratankiem Kurta, dam ci szansę na uniknięcie tych nieprzyjemności.",
  "DIA_Albyn_SQ202_WhatNext_700_05": "Wątpię, by taki młokos jak ty sam zorganizował handel zielem. To oczywiste, że musiałeś je od kogoś dostać.",
  "DIA_Albyn_SQ202_WhatNext_700_06": "Wskaż tego, kto dał ci skręty, a kara cię ominie.",
  "DIA_Albyn_SQ202_WhatNext_700_07": "Możesz też kupić swoją wolność wpłacając skromny datek na kaplicę Adanosa.",
  "DIA_Albyn_SQ202_Free_700_01": "Zgodnie z umową, oczyszczam cię z zarzutów. Mam nadzieję, że wyciągniesz wnioski z tej lekcji i już więcej nie będziemy musieli prowadzić podobnej rozmowy.",
  "DIA_Albyn_SQ202_Chance_700_01": "Dałem ci szansę, smarkaczu, ale zwyczajnie ją zmarnowałeś.",
  "DIA_Albyn_SQ202_Chance_700_02": "Mówi się trudno. Przygotuj się na dzień pełen wrażeń.",
  "DIA_Albyn_SQ202_Gold_15_01": "Proszę, oto złoto.",
  "DIA_Albyn_SQ202_Fredrik_15_01": "Towar dostałem od handlarki o imieniu Petra.",
  "DIA_Albyn_SQ202_Fredrik_700_02": "Znam Petrę od lat. To uczciwa kobieta, która gardzi przestępcami jak każdy mieszkaniec tej wsi.",
  "DIA_Albyn_SQ202_Fredrik_15_03": "To naprawdę była ona!",
  "DIA_Albyn_SQ202_Fredrik_700_04": "Jeszcze słowo, a dostaniesz podwójną karę za zniesławienie mojej przyjaciółki!",
  "DIA_Albyn_SQ202_Rasco_15_01": "Skręty dał mi Rasco.",
  "DIA_Albyn_SQ202_Rasco_700_02": "Z Rasco są same problemy. Nieraz już dawał nam w kość. Jeśli mówisz prawdę, w końcu będę miał powód, żeby go przyskrzynić.",
  "DIA_Albyn_SQ202_Rasco_700_03": "Sprawdzę to, a tymczasem nie oddalaj się zbytnio od wioski. Możliwe, że będę miał do ciebie jeszcze parę pytań.",
  "DIA_Albyn_SQ202_DoIt_15_01": "Rób, co musisz robić.",
  "DIA_Albyn_SQ221_Start_15_01": "Potrzebuję pomocy w dostaniu się do miasta.",
  "DIA_Albyn_SQ221_Start_700_02": "Gdyby nie ta sprawa z twoim bratem, to namawiałbym cię, żebyś został. Jesteś całkiem pomocny, a życie w mieście wcale nie jest takie kolorowe.",
  "DIA_Albyn_SQ221_Start_700_03": "Jeśli jednak bardzo ci zależy, to mógłbym wysłać cię do miasta jako mojego wysłannika. Ale nic za darmo.",
  "DIA_Albyn_SQ221_Start_HowMuch_15_01": "Ile?",
  "DIA_Albyn_SQ221_Start_HowMuch_700_02": "Od razu 'ile', złota to ja mam. Ludzi do pracy mi potrzeba, a ty udowodniłeś, że jesteś odpowiedzialny.",
  "DIA_Albyn_SQ221_Start_NoTime_15_01": "Zależy mi na czasie.",
  "DIA_Albyn_SQ221_Start_NoTime_700_02": "Rozumiem. Dlatego zamiast szwendać się pod murami i szukać sposobu na wejście, wyświadczysz mi przysługę. W zamian otrzymasz glejt. Z nim wejdziesz do miasta bez problemów.",
  "DIA_Albyn_SQ221_Start_NoTime_700_03": "Teraz do sedna: straciliśmy sporo plonów przy ostatnich powodziach. Nie możemy sobie pozwolić na powtórkę.",
  "DIA_Albyn_SQ221_Start_NoTime_700_04": "Chciałbym, żebyś pomógł cieśli w naprawie brzegu rzeki w wiosce.",
  "DIA_Albyn_SQ221_Start_NoTime_700_05": "Oprócz tego, trzeba pomóc przewoźnikowi towarów. Do tej pory nie było czego transportować do miasta, ale powódź czy nie, podatki trzeba płacić i będziemy musieli spieniężyć część plonów.",
  "DIA_Albyn_SQ221_Start_NoTime_700_06": "Zajmij się tym, a będziesz mógł wejść do miasta legalnie i bez dalszych problemów.",
  "DIA_Albyn_SQ221_Bridge_15_01": "W sprawie brzegu...",
  "DIA_Albyn_SQ221_Bridge_700_02": "Tak?",
  "DIA_Albyn_SQ221_Bridge_15_03": "Naprawiliśmy go. Możesz się już o niego nie martwić.",
  "DIA_Albyn_SQ221_Bridge_700_04": "Świetnie. Wiedziałem, że mogę na ciebie liczyć. Masz tu dodatkowo parę monet, co mi tam.",
  "DIA_Albyn_SQ221_Bridge_15_05": "Jak mam go naprawić?",
  "DIA_Albyn_SQ221_Bridge_700_06": "Ja się na tym nie znam, po szczegóły musisz iść do naszego cieśli. Uwe będzie wiedział, co masz robić.",
  "DIA_Albyn_SQ221_Bridge_15_07": "Gdzie znajdę tego cieślę?",
  "DIA_Albyn_SQ221_Bridge_700_08": "A gdzie ma być? Tam, gdzie wszyscy rzemieślnicy. W swoim warsztacie przy gospodzie.",
  "DIA_Albyn_SQ221_Goods_15_01": "W sprawie przewoźnika towarów...",
  "DIA_Albyn_SQ221_Goods_700_02": "Tak?",
  "DIA_Albyn_SQ221_Goods_15_03": "Przewoźnik wkrótce będzie gotowy do transportu towarów.",
  "DIA_Albyn_SQ221_Goods_700_04": "Świetnie się spisałeś. Masz, parę monet dla ciebie, tylko nie wydaj ich w głupi sposób.",
  "DIA_Albyn_SQ221_Goods_15_05": "Gdzie go znajdę?",
  "DIA_Albyn_SQ221_Goods_700_06": "Z tego co wiem, wyruszył już nad rzekę, żeby zająć się mostem.",
  "DIA_Albyn_SQ221_Finish_15_01": "Wykonałem wszystko, o co mnie prosiłeś.",
  "DIA_Albyn_SQ221_Finish_15_02": "Dostanę teraz glejt do miasta?",
  "DIA_Albyn_SQ221_Finish_700_03": "Dobrze się spisałeś. Dostaniesz go.",
  "DIA_Albyn_SQ221_Finish_700_04": "Powodzenia, Marvin. Jorn na pewno się odnajdzie, czuję to.",
  "DIA_Albyn_PMDebts_700_00": "Masz pieniądze na pokrycie grzywny?",
  "DIA_Albyn_PMDebts_700_01": "Ostrzegałem cię, żebyś nie robił więcej kłopotów.",
  "DIA_Albyn_PMDebts_700_02": "Dowiedziałem się, że trochę nabroiłeś.",
  "DIA_Albyn_PMDebts_700_03": "Teraz musisz zapłacić więcej pieniędzy.",
  "DIA_Albyn_PMAdd_15_00": "Ile?",
  "DIA_Albyn_PMDebts_700_04": "Myślałem, że jesteś mądrzejszy.",
  "DIA_Albyn_PMDebts_700_05": "No to mam dla ciebie dobrą wiadomość.",
  "DIA_Albyn_PMDebts_700_06": "Wygląda na to, że nie uchował się żaden świadek morderstwa.",
  "DIA_Albyn_PMDebts_700_07": "Nikt nie chce już zeznawać, że widział cię podczas kradzieży.",
  "DIA_Albyn_PMDebts_700_08": "Nie ma świadków, którzy WIDZIELI, jak pobiłeś tego wieśniaka.",
  "DIA_Albyn_PMDebts_700_09": "Wygląda na to, że wszystkie zarzuty wobec ciebie zostały wycofane.",
  "DIA_Albyn_PMDebts_700_10": "Jest to jakiś sposób na wyplątanie się z tarapatów.",
  "DIA_Albyn_PMDebts_700_11": "Tak czy siak - nie musisz już niczego płacić.",
  "DIA_Albyn_PMDebts_700_12": "Tylko na przyszłość lepiej uważaj!",
  "DIA_Albyn_PMDebts_700_13": "Jedno jest pewne: i tak musisz zapłacić grzywnę.",
  "DIA_Albyn_PMDebts_700_14": "No i co?",
  "DIA_Albyn_PMDebts_HowMuchAgain_15_00": "Ile mam zapłacić?",
  "DIA_Albyn_PETZMASTER_700_02": "Dobrze, że przyszedłeś do mnie, zanim sytuacja stała się naprawdę paskudna.",
  "DIA_Albyn_PETZMASTER_700_03": "Nie możesz tak po prostu zabijać kogo popadnie.",
  "DIA_Albyn_PETZMASTER_700_04": "Nie wspominając już o twoich pozostałych występkach.",
  "DIA_Albyn_PETZMASTER_700_05": "Jeśli chcesz, mogę ci pomóc wydostać się z tego bagna...",
  "DIA_Albyn_PETZMASTER_700_06": "...ale to cię będzie kosztować.",
  "DIA_Albyn_PETZMASTER_700_07": "Dobrze, że cię widzę. Podobno coś ukradłeś.",
  "DIA_Albyn_PETZMASTER_700_08": "I poturbowałeś paru wieśniaków.",
  "DIA_Albyn_PETZMASTER_700_09": "I zabiłeś kilka owiec.",
  "DIA_Albyn_PETZMASTER_700_10": "Nie możesz tu odstawiać takich numerów.",
  "DIA_Albyn_PETZMASTER_700_11": "Wniosek: ty płacisz i wszyscy zapominają o sprawie.",
  "DIA_Albyn_PETZMASTER_700_12": "Gdybyś wdał się w bójkę z którymś z twoich towarzyszy, to przymknąłbym oko ale...",
  "DIA_Albyn_PETZMASTER_700_13": "...ruszyłeś któregoś z naszych, a teraz ja muszę coś z tym zrobić.",
  "DIA_Albyn_PETZMASTER_700_14": "Nie chcesz wiedzieć jak ludzie reagują, kiedy ktoś zabije im parę owiec.",
  "DIA_Albyn_PETZMASTER_700_15": "Musisz wysupłać trochę grosza, a potem wszyscy zapomną o sprawie.",
  "DIA_Albyn_PETZMASTER_700_16": "Te owce to podstawa naszego wyżywienia.",
  "DIA_Albyn_PETZMASTER_700_17": "Musisz zapłacić odpowiednie odszkodowanie.",
  "DIA_Albyn_PETZMASTER_15_18": "Ile?",
  "DIA_Albyn_PETZMASTER_PayNow_15_00": "Chcę zapłacić grzywnę!",
  "DIA_Albyn_PETZMASTER_PayNow_700_01": "Mądry chłopiec. Dopilnuję, żeby mieszkańcy o tym usłyszeli. Sprawę możemy uznać za załatwioną.",
  "DIA_Albyn_PETZMASTER_PayLater_15_00": "Nie mam tyle pieniędzy!",
  "DIA_Albyn_PETZMASTER_PayLater_700_01": "No to postaraj się je zdobyć, i to szybko!",
  "DIA_Albyn_PETZMASTER_PayLater_700_02": "Tylko nie próbuj okradać kogoś w wiosce! Jeśli ktoś cię na tym nakryje, wpadniesz w gówno po uszy.",
  "DIA_Albyn_SQ227_Ezekiel_700_06": "Masz tutaj zezwolenie dla Ezekiela na handel w wiosce.",
  "DIA_Albyn_SQ227_Ezekiel_15_01": "Ezekiel chciałby zastąpić Veita na stanowisku handlarza w wiosce.",
  "DIA_Albyn_SQ227_Ezekiel_700_02": "Rozumiem, że Veit jest o wszystkim poinformowany?",
  "DIA_Albyn_SQ227_Ezekiel_15_03": "Oczywiście, i na dodatek bardzo zadowolony z takiego obrotu wydarzeń.",
  "DIA_Albyn_SQ227_Ezekiel_700_04": "No dobrze, skoro ręczysz za tego Ezekiela...",
  "DIA_Albyn_SQ227_Ezekiel_700_05": "Szkoda, że Veit nie ma ochoty dłużej sprzedawać swoich towarów w naszej wiosce, ale widać... taka kolej rzeczy.",
  "DIA_Albyn_SQ227_Ezekiel_700_07": "A kto to jest ten cały Ezekiel?",
  "DIA_Albyn_SQ227_Ezekiel_700_08": "Myślisz, że pozwolę pierwszemu lepszemu przybłędzie handlować tutaj i zaryzykuję, że naciągnie mieszkańców?",
  "DIA_Albyn_SQ227_Ezekiel_700_09": "Niech najpierw popracuje trochę w karczmie z Bastianem i Marthą. Odkąd pojawiła się tu wasza banda, mają urwanie głowy.",
  "DIA_Albyn_SQ227_Ezekiel_700_10": "Potrzebna im będzie dodatkowa pomoc. Później zobaczymy, czy ten Ezekiel się do czegoś nadaje.",
  "DIA_Albyn_SQ227_EzekielCanTrade_700_01": "Doszły mnie słuchy, że karczma dużo lepiej prosperuje od kiedy pojawił się w niej Ezekiel.",
  "DIA_Albyn_SQ227_EzekielCanTrade_700_02": "Martha i Bastian chwalą go na każdym kroku.",
  "DIA_Albyn_SQ227_EzekielCanTrade_700_03": "Pokazał, że ma łeb do interesów.",
  "DIA_Albyn_SQ416_Welcome_700_01": "Szanowny Ramsey kazał mi przekazać, że uczta jest już gotowa. Będzie oczekiwał cię w swoim domu.",
  "DIA_Albyn_SQ416_GoodJob_700_01": "Od samego początku, gdy przybyłeś do wioski, wiedziałem, że osiągniesz wielkie rzeczy!",
  "DIA_Albyn_KQ405_Burkhard_Description": "Szukam człowieka o imieniu Burkhard.",
  "DIA_Albyn_KQ405_Burkhard_15_01": "Szukam człowieka o imieniu Burkhard. Czy ostatnio w wiosce pojawił się ktoś taki?",
  "DIA_Albyn_KQ405_Burkhard_700_02": "Burkhard? Trochę się tu szwendał, ale na długo przed tym, jak ty pojawiłeś się u nas.",
  "DIA_Albyn_KQ405_Burkhard_700_03": "Pytał ludzi o wyspę, innych mieszkańców i ogólne nastroje wobec wojny.",
  "DIA_Albyn_KQ405_Burkhard_700_04": "Nieraz robił to w taki sposób, że aż miało się ochotę przyłożyć mu grabiami!",
  "DIA_Albyn_KQ405_Burkhard_700_05": "Lepiej będzie, jeśli zapytasz Harry'ego o więcej informacji. On widział go ostatni.",
  "DIA_Albyn_KQ405_Burkhard_Who_15_01": "Wiesz kim był?",
  "DIA_Albyn_KQ405_Burkhard_Who_700_02": "Królewskim zwiadowcą. Pokazał mi dokument potwierdzający jego funkcję.",
  "DIA_Albyn_KQ405_Burkhard_Who_700_03": "Nakazał dać sobie najlepszy pokój w karczmie, a potem zaczął nagabywać ludzi.",
  "DIA_Albyn_KQ405_Burkhard_Who_700_04": "Krótko mówiąc, nieprzyjemny typ.",
  "DIA_Albyn_KQ405_Burkhard_Scout_15_01": "Nie krył się ze swoją profesją?",
  "DIA_Albyn_KQ405_Burkhard_Scout_700_02": "Nie. Też mnie to dziwiło. W końcu zwiadowcy powinni działać dyskretnie.",
  "DIA_Albyn_KQ405_Burkhard_Scout_700_03": "Może z jakiegoś powodu mieliśmy wszyscy wiedzieć, że służy Królowi?",
  "DIA_Albyn_Ambient_13_01": "Nie powinieneś wziąć się za jakąś robotę, darmozjadzie?",
  "DIA_Albyn_Ambient_13_02": "Chyba nie osiadłeś na laurach, co? Znajdź sobie kolejne zajęcie!",
  "DIA_Albyn_Ambient_13_03": "Odkąd pomogłeś nam z kilkoma problemami, jest trochę lepiej. Gdyby jeszcze wszyscy twoi towarzysze byli tacy pomocni.",
  "DIA_Albyn_Ambient_13_04": "Nie za dobrze. Wizyta Królewskiego Wysłannika wprowadziła chaos w kwestiach prawnych wyspy. Muszę to wszystko jakoś uporządkować.",
  "DIA_Albyn_PETZMASTER_PayLater_Choice": "Nie mam dostatecznie dużo złota!",
  "DIA_Albyn_SQ202_DontKnow_Choice": "Nie wiedziałem, że jest nielegalne.",
  "DIA_Albyn_SQ202_DontKnow_NoMore_Choice": "To się już nie powtórzy.",
  "DIA_Albyn_SQ202_DontKnow_Why_Choice": "Po co zakazywać czegoś, czego ludzie się domagają?",
  "DIA_Albyn_SQ202_DontKnow_Why_WhatNext_Gold_Choice": "Proszę, oto złoto. (200 SZ)",
  "DIA_Albyn_SQ202_DontKnow_Why_WhatNext_Fredrik_Choice": "To była Petra.",
  "DIA_Albyn_SQ202_DontKnow_Why_WhatNext_Rasco_Choice": "Skręty dał mi Rasco. (Wrób)"
}
