{
  "DIA_Martha_Q103_Hello_food_12_03": "Co tu się dzieje?!",
  "DIA_Martha_Q103_Hello_food_16_04": "Przyszły jakieś włóczęgi i podłogę brudzą! Jeszcze jedzenia się domagają, a złota ani widu, ani słychu!",
  "DIA_Martha_Q103_Hello_food_12_05": "Oni ledwo żyją... Nie będą w stanie sprawić nam problemu, a Adanos każe pomagać potrzebującym.",
  "DIA_Martha_Q103_Hello_food_16_06": "Ty mi Adanosa w to nie mieszaj! Jak chcesz, to sobie pomagaj, ale mnie w to nie mieszaj!",
  "DIA_Martha_Q103_Hello_food_12_07": "Czego potrzebujecie?",
  "DIA_Viktor_SomethingElse_12_01": "Jeszcze coś?",
  "DIA_Viktor_Somethingelse_Thanksforhelp_15_00": "Dzięki za pomoc.",
  "DIA_Viktor_Somethingelse_Thanksforhelp_12_01": "Nie ma za co. Martha zazwyczaj reaguje dość nerwowo na niespodzianki.",
  "DIA_Viktor_Somethingelse_Thanksforhelp_12_02": "Swoją drogą, jak masz na imię?",
  "DIA_Viktor_Somethingelse_Thanksforhelp_15_03": "Jestem Marvin.",
  "DIA_Viktor_Somethingelse_Thanksforhelp_12_04": "Marvin... Skąd przybywacie i co tu robicie?",
  "DIA_Viktor_Somethingelse_talklater_15_00": "Wybacz, ale czy moglibyśmy przełożyć rozmowę na później? Jestem wyczerpany po podróży.",
  "DIA_Viktor_Somethingelse_talklater_12_01": "W pokoju na piętrze powinno być jakieś wolne łóżko.",
  "DIA_Viktor_Somethingelse_talklater_15_02": "Jeszcze raz, stokrotne dzięki.",
  "DIA_Viktor_Somethingelse_escapewar_15_00": "Z bratem, uciekamy z Londram przed wojną.",
  "DIA_Viktor_Somethingelse_escapewar_15_01": "Na wieść o zbliżających się orkach postanowiliśmy zabrać się na statek przemytników.",
  "DIA_Viktor_Somethingelse_escapewar_15_02": "Po dotarciu do brzegu wyruszyliśmy w poszukiwaniu wioski. Część ludzi została w jaskini nieopodal plaży.",
  "DIA_Viktor_Somethingelse_escapewar_12_03": "To mieliście sporo szczęścia. Lasy wokół Silbach nie należą do najbezpieczniejszych miejsc na wyspie.",
  "DIA_Viktor_Somethingelse_escapewar_12_04": "Radzę nie zapuszczać się do nich samemu, szczególnie nocą...",
  "DIA_Viktor_Somethingelse_escapewar_12_05": "Postaram się przekonać wartowników, aby bez zbędnych formalności przepuścili resztę twoich towarzyszy do wioski.",
  "DIA_Martha_Q103_Hello_drink_15_00": "Macie może coś mocnego? Po ostatnich przeżyciach muszę się czegoś napić.",
  "DIA_Martha_Q103_Hello_drink_12_01": "Pogadaj z Bastianem, naszym karczmarzem. To ten wąsaty facet za ladą.",
  "DIA_Martha_Q103_Hello_hurt_15_00": "Mój brat jest ranny. Ukąsiły go krwiopijce i potrzebuje pomocy.",
  "DIA_Martha_Q103_Hello_hurt_12_01": "Co prawda mamy w wiosce jednego maga wody, ale... są z nim same problemy.",
  "DIA_Martha_Q103_Hello_hurt_12_02": "Zobaczę, co da się zrobić. Możliwe, że pomoc cyrulika będzie niezbędna.",
  "DIA_Martha_Q103_Hello_foodandwarmcorner_15_00": "Jedzenia i ciepłego kąta.",
  "DIA_Martha_Q103_Hello_foodandwarmcorner_12_01": "Chyba da się załatwić. Jedzenia i wolnych kątów w tej karczmie nie brakuje.",
  "DIA_Viktor_WakeUp_15_00": "Co... co się dzieje?",
  "DIA_Viktor_WakeUp_12_01": "Wybacz, że cię budzę tak wcześnie, ale do wioski dotarła właśnie reszta waszych towarzyszy.",
  "DIA_Viktor_WakeUp_12_02": "Opowiedzieli nam dokładnie to samo, co ty, więc wartownicy wpuścili ich bez większych problemów.",
  "DIA_Viktor_WakeUp_12_03": "Opowiedzieli wartownikom całą historię.",
  "DIA_Viktor_WakeUp_12_04": "Była trochę naciągana, ale ostatecznie zostali wpuszczeni do środka.",
  "DIA_Viktor_WakeUp_Jorn_15_01": "Byłeś może u Jorna? Jak się dzisiaj czuje?",
  "DIA_Viktor_WakeUp_Jorn_12_02": "Martha podała mu napar ziołowy i regularnie nakłada kompresy na ranę, ale wciąż jest bardzo osłabiony.",
  "DIA_Viktor_WakeUp_Jorn_12_03": "Wygląda na to, że bez pomocy cyrulika albo alchemika się nie obejdzie.",
  "DIA_Viktor_WakeUp_Jorn_12_04": "Na twoim miejscu porozmawiałbym z wujem. Z tego, co pamiętam, to dobrze dogadywał się z miejscowymi alchemikami.",
  "DIA_Viktor_WakeUp_Jorn_12_05": "Jeśli będziesz czegoś potrzebował, znajdziesz mnie tutaj, w karczmie.",
  "DIA_Viktor_WakeUp_where_15_01": "Gdzie teraz jest reszta moich towarzyszy?",
  "DIA_Viktor_WakeUp_where_12_02": "Powinni być w drodze do karczmy. Wygląda na to, że będę musiał przygotować dodatkowe łóżka, a Martha nagotować więcej gulaszu...",
  "DIA_Viktor_WakeUp_kurt_15_01": "Widziałeś może gdzieś Kurta po drodze?",
  "DIA_Viktor_WakeUp_kurt_12_02": "Niestety nie. Wygląda na to, że będziesz musiał zajrzeć do niego osobiście.",
  "DIA_Viktor_WakeUp_kurt_15_03": "Gdzie dokładnie mieszka?",
  "DIA_Viktor_WakeUp_kurt_12_04": "Gdy wyjdziesz z karczmy, powinieneś skręcić w lewo, w stronę dworu Sir Ramseya, a następnie ponownie w lewo, jeszcze zanim dotrzesz do wzniesienia, na którym stoi budynek.",
  "DIA_Viktor_WakeUp_kurt_12_05": "Znajdziesz tam kilka ciasno położonych obok siebie chat. Kurt mieszka w największej z nich, tuż nad rzeką.",
  "DIA_Viktor_AboutSilbach_15_00": "Co możesz mi powiedzieć o wiosce?",
  "DIA_Viktor_Kurtlive_15_00": "Mieszka tu może niejaki Kurt?",
  "DIA_Viktor_Kurtlive_12_01": "Owszem, mieszka. Znasz go?",
  "DIA_Viktor_Kurtlive_15_02": "Jest moim i Jorna wujem.",
  "DIA_Viktor_Kurtlive_12_03": "Naprawdę? Trzeba było mówić tak od razu, to może nie musiałbym się nawet za wami wstawiać!",
  "DIA_Viktor_Kurtlive_15_04": "Kiedy człowiek ledwo żyje, to jedzenie i wygodne łóżko są pierwszymi rzeczami, jakie przychodzą mu do głowy.",
  "DIA_Viktor_Kurtlive_12_05": "Święta prawda!",
  "DIA_Viktor_Kurtlive_15_06": "Pokażesz nam rano jego chatę?",
  "DIA_Viktor_Kurtlive_12_07": "Być może nie będę musiał. Wieść o waszym przybyciu szybko się rozniesie, a Kurt pewnie przyjdzie do karczmy jako jeden z pierwszych.",
  "DIA_Viktor_Problem_15_00": "Nie będziesz miał przez nas kłopotów?",
  "DIA_Viktor_Problem_12_01": "Nawet jeśli, to się tym nie martw. Pręgierz mi raczej nie grozi.",
  "DIA_Viktor_Problem_12_02": "Poza tym, mam wsparcie Bastiana i Marthy. Im to nikt nie podskoczy!",
  "DIA_Viktor_LostGuard_15_00": "Co wiesz o tym zaginionym wartowniku?",
  "DIA_Viktor_LostGuard_12_01": "O Hendriku?",
  "DIA_Viktor_LostGuard_12_02": "Jakiś tydzień temu poszedł za potrzebą w stronę lasu i zaginął bez wieści.",
  "DIA_Viktor_LostGuard_12_03": "Cały czas narzekał na tutejszą gorzałkę, więc wszyscy myśleli, że poszedł się urżnąć do miasta.",
  "DIA_Viktor_LostGuard_12_04": "Ale gdy nie wrócił następnego dnia, rozpoczęliśmy poszukiwania.",
  "DIA_Viktor_LostGuard_12_05": "No i wczoraj go znaleźliśmy. Dopadły go jakieś dzikie bestie.",
  "DIA_Viktor_LostGuard_12_06": "Ślady po kłach na jego ciele były głębokie i olbrzymie. W życiu nie widziałem czegoś podobnego!",
  "DIA_Viktor_teachaboutplants_15_00": "Nie wiesz przypadkiem, kto mógłby nauczyć mnie czegoś o roślinach?",
  "DIA_Viktor_teachaboutplants_12_01": "Najprościej będzie, jak pójdziesz do któregoś z alchemików.",
  "DIA_Viktor_teachaboutplants_12_02": "Najbliższy mi znany to Bodowin. Na co dzień przebywa w swojej pracowni, na północ od wioski.",
  "DIA_Viktor_teachaboutplants_12_03": "Możesz też spróbować szczęścia u naszego maga Lokvara.",
  "DIA_Viktor_whereisLokvar_15_00": "Gdzie znajdę Lokvara?",
  "DIA_Viktor_whereisLokvar_12_01": "Mieszka w swojej chacie, w pobliżu kaplicy. Najłatwiej będzie, jak pójdziesz w kierunku południowej bramy wioski, a później odbijesz na zachód.",
  "DIA_Viktor_whereisLokvar_12_02": "Tylko ostrzegam cię - staruch ma swoje humory.",
  "DIA_Viktor_whereisLokvar_15_03": "Dzięki, tyle chciałem wiedzieć.",
  "DIA_Viktor_whereisLokvar_12_04": "Nie ma sprawy. Powodzenia!",
  "DIA_Viktor_WhatsGoingOn_15_01": "Co tu robią ci wszyscy ludzie?",
  "DIA_Viktor_WhatsGoingOn_12_02": "Najlepiej będzie, jeśli porozmawiasz o tym ze swoim wujem.",
  "DIA_Viktor_GQ001afterkurt_12_01": "Słyszałem co się stało. Współczuję ci, naprawdę.",
  "DIA_Viktor_GQ001afterkurt_15_02": "Dzięki, ale zamiast współczucia przydałyby mi się informacje.",
  "DIA_Viktor_GQ001afterkurt_15_03": "Wiesz może coś więcej o włamaniu?",
  "DIA_Viktor_GQ001afterkurt_12_04": "Jakiś czas temu przyszedł do mnie Kurt i poprosił o herbatę ze spirytusem. Mówił, że Jornowi się pogorszyło i znowu zaczął majaczyć.",
  "DIA_Viktor_GQ001afterkurt_12_05": "Poprosiłem Marthę o przygotowanie naparu i poszedłem sprawdzić jak się ma twój brat.",
  "DIA_Viktor_GQ001afterkurt_12_06": "Kurt wszedł pierwszy do chaty i gdy tylko przekroczył próg, zaczął kląć na lewo i prawo. Wbiegłem za nim i zobaczyłem to pobojowisko, a po Jornie ani śladu.",
  "DIA_Viktor_GQ001afterkurt_15_07": "Nie widziałeś czegoś podejrzanego?",
  "DIA_Viktor_GQ001afterkurt_12_08": "Nie... nie wydaje mi się. Jeśli to było porwanie, to ten ktoś musiał wiedzieć co robił, i jestem prawie pewien, że był to ktoś z zewnątrz.",
  "DIA_Viktor_GQ001afterkurt_15_09": "Nie jest tajemnicą, że mieszkańcy za nami nie przepadają. Nie podejrzewasz nikogo z nich?",
  "DIA_Viktor_GQ001afterkurt_12_10": "Mamy tu kilka osób, które od czasu do czasu sprawiają nam kłopoty, na przykład taki Rik lub Otho. Ludzie w wiosce są raczej spokojni, czego nie można powiedzieć o miastowych.",
  "DIA_Viktor_GQ001afterkurt_15_11": "Często odwiedzają was ludzie z miasta?",
  "DIA_Viktor_GQ001afterkurt_12_12": "Dość często, a przynajmniej tak było do czasu ostatnich ulew. Teraz już trochę rzadziej. Szlaki zrobiły się niebezpieczne. Wszędzie pełno dzikiego zwierza i bandytów.",
  "DIA_Viktor_GQ001afterkurt_12_13": "Na twoim miejscu porozmawiałbym z wartownikami. Jeśli był to ktoś przyjezdny, wartownicy musieli go widzieć.",
  "DIA_Viktor_GQ001afterkurt_15_14": "Dzięki za pomoc.",
  "DIA_Viktor_GQ001afterkurt_12_15": "Wiem, że to niewiele, ale jeśli jeszcze będziesz czegoś potrzebował, zajrzyj do mnie.",
  "DIA_Viktor_SQ103_Potion_Potion_15_01": "Nie wiesz, gdzie mógłbym dostać jakieś lekarstwo?",
  "DIA_Viktor_SQ103_Potion_Potion_12_02": "Nie mam pojęcia. Nie jestem alchemikiem ani cyrulikiem.",
  "DIA_Viktor_SQ103_Potion_Potion_15_03": "Przecież nie od dzisiaj mieszkasz w tej wsi. Na pewno musisz coś wiedzieć!",
  "DIA_Viktor_SQ103_Potion_Potion_12_04": "Dobra, ale musisz mi obiecać, że nie słyszałeś tego ode mnie.",
  "DIA_Viktor_SQ103_Potion_Potion_15_05": "Obiecuję.",
  "DIA_Viktor_SQ103_Potion_Potion_12_06": "W magazynie powinny być jakieś zapasy na wypadek powrotu plagi, która wiele lat temu zdziesiątkowała populację tej wyspy.",
  "DIA_Viktor_SQ103_Potion_Potion_15_07": "Dzięki, to mi wystarczy.",
  "DIA_Viktor_SQ103_Potion_Potion_12_08": "Aha, i jeszcze jedno. Uważaj na Gabriena. To on na co dzień pilnuje magazynu.",
  "DIA_Viktor_SQ103_Potion_Potion_12_09": "Jest wyjątkowym służbistą i gdy jest na warcie, nawet mysz się nie prześliźnie.",
  "DIA_Viktor_SQ103_Potion_Potion_12_10": "Mówią, że jest tak bardzo przejęty robotą, że nie śpi całymi nocami, przez co może pracować dłużej niż inni.",
  "DIA_Viktor_Q205_Thanks_15_01": "Dzięki, to wszystko, co chciałem wiedzieć.",
  "DIA_Viktor_Q205_Thanks_03_02": "Nie ma sprawy.",
  "DIA_Viktor_Q205_Thanks_03_03": "Swoją drogą, daj znać, jeśli dowiesz się czegoś nowego o Jornie.",
  "DIA_Viktor_Q205_Viktor_03_01": "Jak mogę ci pomóc?",
  "DIA_Viktor_Q205_Viktor_15_02": "Bastian mówił, że ostatnio odwiedziło was kilku mundurowych.",
  "DIA_Viktor_Q205_Viktor_03_03": "Zgadza się... nie należeli do najprzyjemniejszych gości, jakich tu mieliśmy. Ciągle pokrzykiwali i zaczepiali kobiety.",
  "DIA_Viktor_Q205_Viktor_03_04": "W zasadzie to gdyby nie ich mundury, nigdy nie powiedziałbym, żeby przypominali strażników miejskich. Chociaż, z drugiej strony, niezbyt mnie to dziwi.",
  "DIA_Viktor_Q205_Viktor_03_05": "Ostatnio jakość pracy ludzi Rodericha pozostawia wiele do życzenia.",
  "DIA_Viktor_Q205_Viktor_15_06": "Pamiętasz czy był wśród nich niejaki Gerwin?",
  "DIA_Viktor_Q205_Viktor_03_07": "Gerwin, Gerwin...",
  "DIA_Viktor_Q205_Viktor_03_08": "Wydaje mi się, że słyszałem, jak jeden z nich wspominał to imię, ale nie gadałem z nimi, żeby przypadkiem nie dostać po gębie. I tak mam już wystarczająco problemów z Marthą.",
  "DIA_Viktor_Q205_Viktor_03_09": "Jak tak dalej pójdzie, bezpieczniej będziemy się czuć u boku pierwszych lepszych bandziorów niż strażników miejskich.",
  "DIA_Viktor_Q205_Viktor_03_10": "No, chyba że jakimś cudem awansują cię na dowódcę!",
  "DIA_Viktor_Q205_15_01": "Nie przeszkadzam?",
  "DIA_Viktor_Q205_03_02": "Gdzieżbyś śmiał, panie władzo.",
  "DIA_Viktor_Q205_03_03": "Jeszcze całkiem niedawno nakładałem ci gulasz, a dzisiaj proszę! Widzę, że znalazłeś sobie nowych kolegów.",
  "DIA_Viktor_Q205_03_04": "Akurat mogę sobie zrobić chwilę przerwy, ale dosłownie chwilę.",
  "DIA_Viktor_Q205_MIL_15_01": "Można powiedzieć, że bardziej z rozsądku niż ze szczerych chęci szukania przyjaciół.",
  "DIA_Viktor_Q205_MIL_03_02": "Tak też myślałem. Widać po tobie, że daleko ci do awanturujących się pijaczyn.",
  "DIA_Viktor_Q205_Brother_15_01": "Tylko z pomocą straży miejskiej jestem w stanie odnaleźć mojego brata.",
  "DIA_Viktor_Q205_Brother_03_02": "Patrząc na to, co ostatnio wyprawiają, wątpię, ale mam szczerą nadzieję, że w końcu się odnajdzie.",
  "DIA_Viktor_Q205_Long_15_01": "Długo siedzieli w gospodzie?",
  "DIA_Viktor_Q205_Long_03_02": "Zamówili beczkę piwa i żłopali z niej do późnej nocy. Pewnie siedzieliby tak do rana, ale Bastian w końcu ich wygonił, bo musiał zamykać lokal.",
  "DIA_Viktor_Q205_Long_15_03": "Pamiętasz, w którą stronę poszli?",
  "DIA_Viktor_Q205_Long_03_04": "Na północ, w kierunku lasu. Może przydadzą się do czegoś i w końcu zrobią porządek z tymi łajzami.",
  "DIA_Viktor_Q205_Bandit_15_01": "Macie tu problem z bandytami?",
  "DIA_Viktor_Q205_Bandit_03_02": "Od dobrych kilku miesięcy mamy z nimi problem.",
  "DIA_Viktor_Q205_Bandit_03_03": "Zwykle ograniczali się do kradzieży plonów i towarów pozostawionych samopas przez chłopów. Ostatnio jednak zrobili się bardziej bezczelni.",
  "DIA_Viktor_Q205_Bandit_03_04": "Napadają rybaków, drwali i kopaczy. Ba! Obrabowali cały konwój kupiecki, a obstawę wycięli w pień!",
  "DIA_Viktor_Q205_Bandit_03_05": "Nie dziwię się, że Starszy w końcu postanowił wzmocnić wartę na obrzeżach wioski. Sytuacja z dnia na dzień robi się coraz gorsza.",
  "DIA_Viktor_Q205_Visual_15_01": "Zwróciłeś uwagę na ich wygląd. Dlaczego?",
  "DIA_Viktor_Q205_Visual_03_02": "Wyglądali jak zwyczajni obywatele, którzy założyli mundury strażników miejskich. Klamry ich pasów odstawały, kołnierze mieli wyświechtane, a sami byli brudni i nieogoleni.",
  "DIA_Viktor_Q205_Visual_03_03": "Wydawało mi się, że miejscy mają jakieś standardy.",
  "DIA_Viktor_SQ213_15_01": "Mam nietypową sprawę.",
  "DIA_Viktor_SQ213_03_02": "Po tobie Marvin nie można się spodziewać żadnej innej. Wal.",
  "DIA_Viktor_SQ213_15_03": "Wiesz może, jak zaimponować Marcie?",
  "DIA_Viktor_SQ213_03_04": "Kto by pomyślał? Martha wpadła ci w oko? A jeszcze niedawno dałbym głowę, że chcecie się wzajemnie pozabijać!",
  "DIA_Viktor_SQ213_Yes_15_01": "Kto się czubi... i takie tam.",
  "DIA_Viktor_SQ213_Yes_03_02": "Hm... wiem, że uwielbia przebywać w Wielkiej Winnicy, a już szczególnie w tamtejszym sadzie. Zawsze mówi o tym miejscu z wielkim rozrzewnieniem.",
  "DIA_Viktor_SQ213_Yes_03_03": "Wypadałoby ją też nakarmić, to zawsze działa. Gorzej, że Martha jest najlepszą kucharką na wyspie, więc trudno jej zaimponować.",
  "DIA_Viktor_SQ213_Yes_03_04": "Spróbuj czegoś prostego: kosz z owocami, dobre wino. Powinna docenić gest. Pogadaj z Bastianem, poza winem na pewno ci coś zorganizuje.",
  "DIA_Viktor_SQ213_Yes_15_05": "Dzięki Viktor, bardzo mi pomogłeś.",
  "DIA_Viktor_SQ213_Yes_03_06": "Żaden problem. Powodzenia. I nic się nie bój, nie powiem o twoich planach Marcie.",
  "DIA_Viktor_SQ213_No_15_01": "Nie chodzi o mnie. Lutz wrócił.",
  "DIA_Viktor_SQ213_No_03_02": "Marvin, nie zrozum mnie źle, ale ja nie chcę się do tego mieszać. Wiesz w ogóle, co ten człowiek jej zrobił?",
  "DIA_Viktor_SQ213_No_15_03": "Tak, udało mi się to z niego wyciągnąć. Teraz chce naprawić swoje błędy.",
  "DIA_Viktor_SQ213_No_03_04": "W takim razie powinien sam tutaj przyjść, a nie wyręczać się tobą.",
  "DIA_Viktor_SQ213_No_03_05": "Przykro mi Marvin, ale tym razem ci nie pomogę.",
  "DIA_Viktor_SQ213_No_15_06": "Rozumiem. Wybacz, że zawracałem ci głowę.",
  "DIA_Viktor_SQ213_No_03_07": "Żaden problem. Wiesz, jaka jest Martha, nie chcę widzieć jej wściekłej przez następne parę tygodni.",
  "DIA_Viktor_SQ225_GiantBug_15_01": "Jak wyglądają szkody dokonane przez polne bestie?",
  "DIA_Viktor_SQ225_GiantBug_03_02": "Cóż, to zależy, na jakich roślinach żerowały.",
  "DIA_Viktor_SQ225_GiantBug_15_03": "Załóżmy, że na winorośli.",
  "DIA_Viktor_SQ225_GiantBug_03_04": "Hmm, Polne Bestie jeśli mają wybór wolą raczej wszelkiego rodzaju zboża, więc winorośla powinny raczej być bezpieczne.",
  "DIA_Viktor_SQ225_GiantBug_03_05": "Czemu pytasz? Zakładasz winnicę i chcesz się dowiedzieć, na co uważać?",
  "DIA_Viktor_SQ225_Yes_15_01": "Już od dawna o tym marzyłem. Kiedy słuchałem opowieści o słynnych archoloskich winogronach, wyobrażałem sobie, jak sam je hoduję, a potem robię z nich wino!",
  "DIA_Viktor_SQ225_Yes_03_02": "Nie wygłupiaj się! Tutejsi winiarze mają już tak wyrobione pozycje, że byle płotka jak ty wzbudzi tylko powszechne rozbawienie!",
  "DIA_Viktor_SQ225_Yes_03_03": "Gdybym to ja prowadził winnicę i miał się czegoś bać, to bałbym się niezadowolonych pracowników.",
  "DIA_Viktor_SQ225_Yes_03_04": "A niezadowolony pracownik to taki, którego praca idzie na marne, albo który musi się użerać z problemami nie ze swojej działki.",
  "DIA_Viktor_SQ410_Problem_15_01": "Słyszałem, że coś cię trapi.",
  "DIA_Viktor_SQ410_Problem_03_02": "Nie twój interes Marvin. Wydaje mi się, że masz inne rzeczy do roboty, niż wtrącać nos w nie swoje sprawy.",
  "DIA_Viktor_SQ410_Problem_15_03": "Rozmawiałem z Bastianem. Ta cała sytuacja z Marthą i Lutzem...",
  "DIA_Viktor_SQ410_Problem_03_04": "Szlag! Następny. Lutz to. Lutz jest najlepszy. Lutz zrobił to. Odwal się Marvin, bo dostaniesz po twarzy.",
  "DIA_Viktor_SQ410_Problem_Next_15_01": "To powiesz mi wreszcie o co chodzi?",
  "DIA_Viktor_SQ410_Problem_Next_03_02": "Lutz działa mi na nerwy. Od kiedy przybył, cała wioska gada tylko o nim i o tym jaki nie jest wspaniały.",
  "DIA_Viktor_SQ410_Problem_Next_03_03": "Mieszkam tu z nimi całe życie. Pracuję. Pomagam, gdy tylko ktoś czegoś potrzebuje. No, ale co z tego? Nie mogę liczyć na odrobinę zainteresowania.",
  "DIA_Viktor_SQ410_Problem_Fight_15_01": "Spróbuj szczęścia!",
  "DIA_Viktor_SQ410_Problem_Calm_15_01": "Spokojnie chciałem sprawdzić, tylko czy wszystko gra.",
  "DIA_Viktor_SQ410_Problem_Calm_03_02": "Przepraszam Marvin. Nie chciałem cię urazić.",
  "DIA_Viktor_SQ410_AfterFistFight_15_01": "Ochłonąłeś?",
  "DIA_Viktor_SQ410_AfterFistFight_03_02": "Moja gęba... Piękny cios swoją drogą.",
  "DIA_Viktor_SQ410_AfterFistFight_03_03": "Tak... już mi trochę lepiej...",
  "DIA_Viktor_SQ410_Jealous_15_01": "Jesteś zazdrosny?",
  "DIA_Viktor_SQ410_Jealous_03_02": "Żebyś wiedział. Cholernie zazdrosny. Jeszcze ta sprawa z Marthą.",
  "DIA_Viktor_SQ410_Jealous_15_03": "Zaraz. Chyba zaczynam rozumieć. Jesteś zazdrosny o nią! Nie o Lutza.",
  "DIA_Viktor_SQ410_Jealous_15_04": "Cicha woda brzegi rwie!",
  "DIA_Viktor_SQ410_Jealous_03_05": "Ech...",
  "DIA_Viktor_SQ410_Jealous_15_06": "Nic im nie powiem, bądź spokojny.",
  "DIA_Viktor_SQ410_Jealous_03_07": "Dzięki, nie chcę sprawiać więcej problemów wiosce.",
  "DIA_Viktor_SQ410_Jealous_15_08": "No i takiego Viktora zapamiętałem. Nie bój się, wszystko się ułoży.",
  "DIA_Viktor_SQ410_Jealous_03_09": "Oby było tak, jak mówisz.",
  "DIA_Viktor_SQ410_Decision_Description": "Posłuchaj mnie uważnie.",
  "DIA_Viktor_SQ410_Decision_EndingV1_15_01": "Posłuchaj mnie uważnie. Chcesz pozbyć się Lutza i zdobyć Marthę?",
  "DIA_Viktor_SQ410_Decision_EndingV1_03_02": "No jasne!",
  "DIA_Viktor_SQ410_Decision_EndingV1_15_03": "Lutz też chce to zakończyć, ale nie ma odwagi powiedzieć tego Marcie. Zrobimy tak, pójdziesz przed karczmę i dasz mu się pobić. Martha nie będzie chciała go znać po takiej akcji.",
  "DIA_Viktor_SQ410_Decision_EndingV1_03_04": "Co mam zrobić?! Zwariowałeś? Nie ma mowy. Nigdzie nie idę. Jeśli nie ma jaj, by jej powiedzieć, że chce się stąd wynieść, to ja to zrobię!",
  "DIA_Viktor_SQ410_Decision_EndingV1_03_05": "Jak wpadłeś w ogóle na coś tak głupiego? Rozczarowałeś mnie Marvin.",
  "DIA_Viktor_SQ410_Decision_EndingV1_15_06": "Viktor! Zaufaj mi!",
  "DIA_Viktor_SQ410_Decision_EndingV1_03_07": "Daj mi spokój!",
  "DIA_Viktor_SQ410_Decision_EndingV2_15_01": "Lutz prosił mnie bym przekazał ci, że czeka przed karczmą.",
  "DIA_Viktor_SQ410_Decision_EndingV2_03_02": "Na kogo? Na mnie? Mówiłeś mu coś?",
  "DIA_Viktor_SQ410_Decision_EndingV2_15_03": "Nawet z nim nie rozmawiałem. Miałem ci przekazać wiadomość, to przekazałem.",
  "DIA_Viktor_SQ410_Decision_EndingV2_03_04": "No dobra. Pójdę sprawdzić czego on znowu chce.",
  "DIA_Viktor_SQ410_LutzGone_15_08": "Powodzenia z Marthą.",
  "DIA_Viktor_SQ410_LutzGone_03_09": "Teraz mam szansę. Jak to mówią - człowiek nie wie, czego chce, póki tego nie straci.",
  "DIA_Viktor_SQ410_LutzGone_15_01": "Wszystko w porządku?",
  "DIA_Viktor_SQ410_LutzGone_03_02": "Nieźle pogruchotał mi kości, ale nic poważniejszego się nie stało. Co mu odbiło, tak nagle?",
  "DIA_Viktor_SQ410_LutzGone_15_03": "Kto go tam wie. W każdym razie Martha kazała mu się wynosić. Wygląda na to, że szybko Lutza w Silbach nie zobaczymy.",
  "DIA_Viktor_SQ410_LutzGone_03_04": "Nie pasuje tutaj. Mimo wszystko życzę mu, żeby znalazł dla siebie miejsce na tym świecie.",
  "DIA_Viktor_SQ410_LutzGone_15_05": "Stary dobry Viktor wrócił.",
  "DIA_Viktor_SQ410_LutzGone_03_06": "Będę musiał przeprosić wszystkich za swoje zachowanie.",
  "DIA_Viktor_SQ410_LutzGone_15_07": "Myślę, że nie będą trzymać urazy. Tym bardziej, że Lutz i Martha nie będą się kłócić całymi dniami.",
  "DIA_Viktor_SQ410_Sorry_15_01": "Chciałem cię przeprosić...",
  "DIA_Viktor_SQ410_Sorry_03_02": "Nie ma sprawy. Wszystko dobrze się skończyło. W zasadzie, to nawet żal mi Lutza. Z drugiej strony, nigdy nie widziałem, żeby ktoś tak szybko biegał.",
  "DIA_Viktor_Chapter5Hello_03_01": "Marvin, co u ciebie? Wyglądasz jakoś inaczej... coś się stało?",
  "DIA_Viktor_Chapter5Hello_No_15_01": "Wolałbym o tym nie rozmawiać.",
  "DIA_Viktor_Chapter5Hello_No_03_02": "Dobrze, rozumiem, nie będę cię męczył. Daj znać gdybyś jednak zmienił zdanie.",
  "DIA_Viktor_Chapter5Hello_Yes_15_01": "Jorn nie żyje, a mnie o mało co nie spotkał ten sam los.",
  "DIA_Viktor_Chapter5Hello_Yes_03_02": "Na Adanosa... Sam nie wiem co powiedzieć... Byłem pewny, że w końcu go odszukasz.",
  "DIA_Viktor_Chapter5Hello_Yes_03_03": "Mam nadzieję, że uda ci się dorwać osobę, która jest za to odpowiedzialna.",
  "DIA_Viktor_Chapter5Hello_Yes_03_04": "Gdybyś czegoś potrzebował to daj mi znać.",
  "DIA_Viktor_Warehouse_15_01": "Co tutaj robisz? Pilnujesz magazynu?",
  "DIA_Viktor_Warehouse_03_02": "Ktoś musiał po tym co stało się Gabrienowi no i jakoś tak wyszło, że Albyn wybrał mnie.",
  "DIA_Viktor_Warehouse_03_03": "Nie powiem żebym narzekał. Większość dnia jestem na świeżym powietrzu i po prostu obserwuje czym żyje całe Silbach.",
  "DIA_Viktor_Warehouse_03_04": "Skoro już o tym mowa, powiedz mi, co sądzisz o tej całej sprawie z orkami? Ramsey ciągle twierdzi, że to tylko pogłoski, ale mieszkańcy wioski są coraz bardziej zaniepokojeni.",
  "DIA_Viktor_Warehouse_Next_03_01": "Dzięki, że mi o tym powiedziałeś. Będę musiał pomówić z Thorstenem na temat dozbrojenia naszych wartowników i farmerów.",
  "DIA_Viktor_Warehouse_Relax_15_01": "Możecie spać spokojnie, nie ma orków na Archolos.",
  "DIA_Viktor_Warehouse_Relax_03_02": "Dobrze wiedzieć, jeszcze tego by nam trzeba było na Archolos... Dzięki za informacje.",
  "DIA_Viktor_Warehouse_Some_15_01": "Nie chcę cię martwić, ale na Archolos pojawiają się kolejne patrole orków.",
  "DIA_Viktor_Warehouse_Some_03_02": "Cholera, wiedziałem, że coś musi być w tych plotkach... ale czemu nam nikt o tym nie powiedział? Niech zgadnę, pewnie nie chcą by wszyscy w panice uciekli do miasta.",
  "DIA_Viktor_Warehouse_WeWon_15_01": "Orkowie obrali Archolos na swój cel, ale udało nam się ich odeprzeć. A przynajmniej ich pierwszą falę.",
  "DIA_Viktor_Warehouse_WeWon_03_02": "Mówisz, że brałeś w tym udział? Cholera, masz odwagę stary! Słyszałem, że niejeden żołnierz, ucieka z pola bitwy na sam ich widok...",
  "DIA_Viktor_Q505_Help_15_01": "Przygotowuje się do niebezpiecznej misji i będę potrzebował wyposażenia.",
  "DIA_Viktor_Q505_Help_03_02": "Aż mi się przypomniały czasy gdy dopiero dotarłeś do wioski i nie miałeś nawet kilku sztuk złota przy sobie.",
  "DIA_Viktor_Q505_Help_03_03": "Trzymaj, to powinno trochę pomóc.",
  "DIA_Viktor_Q505_Help_15_04": "Wielkie dzięki, Viktor.",
  "DIA_Viktor_Q505_Help_03_05": "W innej sytuacji chętnie bym ci pomógł, ale ta sytuacja z orkami... Nie mogę tak po prostu zabrać rzeczy z naszego magazynu.",
  "DIA_Viktor_Q505_Help_15_06": "Jasne, to zrozumiałe.",
  "DIA_Viktor_Q505_Dog_15_01": "Zajmowałeś się kiedyś psem?",
  "DIA_Viktor_Q505_Dog_03_02": "Zawsze lubiłem zwierzęta, ale niestety nigdy nie miałem psa. Czemu pytasz?",
  "DIA_Viktor_Q505_Dog_15_03": "Słuchaj, jakiś czas temu przygarnąłem w mieście psa. Ruszam na wyprawę i chciałbym, by ktoś zaufany się nim zajął. Byłbyś chętny?",
  "DIA_Viktor_Q505_Dog_03_04": "Jeszcze pytasz? Jasne, że chcę! Skoro i tak stoję tu na warcie, to miło by było mieć jakieś przyjaciela do wspólnego pilnowania.",
  "DIA_Viktor_Q505_Dog_Goodbye_15_01": "Muszę się z nim pożegnać i przyprowadzę go do Silbach.",
  "DIA_Viktor_Q505_Dog_Goodbye_03_02": "Spokojnie, dobrze się nim tutaj zajmiemy.",
  "DIA_Viktor_Q505_Dog_Goodbye_15_03": "Nie mam co do tego żadnych obaw, dzięki.",
  "DIA_Viktor_Ambient_03_08": "Czasem mieliśmy problem z grupą pijaczków, czasem jakiś zwierz zapędził się do wioski, ale porwanie? Tego jeszcze nie przerabialiśmy.",
  "DIA_Viktor_Ambient_03_09": "Mam nadzieję, że twój brat odnajdzie się cały i zdrowy.",
  "DIA_Viktor_Ambient_03_07": "Nie wszyscy patrzą nas was przychylnym okiem, ale tu, w gospodzie, nic wam nie grozi. Możecie spać spokojnie.",
  "DIA_Viktor_Ambient_03_06": "Jest trochę nerwowo, ale wierz mi, węglarze Helmuda bywają bardziej problematyczni od was. Zwłaszcza jak sobie popiją.",
  "DIA_Viktor_Ambient_03_01": "Wybacz, ale pogadamy później. Muszę wracać do pracy, zanim Martha zobaczy, że się obijam.",
  "DIA_Viktor_Ambient_03_02": "Od czasu śmierci Hendrika Starszy powołał wartowników, ale według mnie to za mało.",
  "DIA_Viktor_Ambient_03_03": "Przydaliby nam się prawdziwi strażnicy z krwi i kości.",
  "DIA_Viktor_Ambient_03_04": "Czasem myślę o wyrwaniu się stąd. Chciałbym zobaczyć świat albo przynajmniej zwiedzić tę wyspę.",
  "DIA_Viktor_Ambient_03_05": "Życie jest za krótkie, żeby spędzić je na czyszczeniu kufli i szorowaniu podłogi.",
  "DIA_Viktor_Ambient_03_10": "Bestia nie żyje i powinniśmy wszyscy odetchnąć z ulgą, ale... coś nie daje mi spokoju.",
  "DIA_Viktor_Ambient_03_11": "Z lasu ciągle dobiegają dziwne odgłosy - ni to zwierząt, ni to ludzi.",
  "DIA_Viktor_Ambient_03_13": "U nas po staremu, ale widzę, że u ciebie sporo się pozmieniało.",
  "DIA_Viktor_Ambient_03_14": "Całkiem do twarzy ci w tym mundurze, kolego.",
  "DIA_Viktor_Ambient_03_15": "Widzę, że zbratałeś się z najemnikami Araxos...",
  "DIA_Viktor_Ambient_03_16": "Twój wybór, ale ludzie mówią, że większość z nich to najzwyklejsi bandyci w ładnych wdziankach.",
  "DIA_Viktor_Pay_15_01": "Co się stanie, jeśli popełnię przestępstwo?",
  "DIA_Viktor_Pay_12_02": "Grzywnami za złamanie prawa w naszej wiosce zajmuje się Albyn. Jest on reprezentantem prawa z łaski sir Ramseya oraz za przyzwoleniem kapitana Rodericha.",
  "DIA_Viktor_Pay_12_03": "W wiosce należy opłacić także grzywny za jakiekolwiek przestępstwo popełnione na terenie okolicznych winnic, farm czy osad rybackich.",
  "DIA_Viktor_Pay_12_04": "Ten układ pasuje wszystkim. Roderich ma mniej roboty w mieście, Ramsey dostaje część z każdej grzywny, a farmerzy nie muszą stać w kolejce w koszarach.",
  "DIA_Viktor_Somethingelse_talklater_Choice": "Moglibyśmy przełożyć rozmowę na później?",
  "DIA_Viktor_Q205_MIL_Choice": "Tak nakazuje rozsądek.",
  "DIA_Viktor_Q205_Brother_Choice": "Może pomogą mi odnaleźć brata.",
  "DIA_Viktor_Q205_Viktor_Long_Visual_Choice": "Jak wyglądali ci strażnicy?",
  "DIA_Viktor_SQ225_GiantBug_Yes_Choice": "Już od dawna o tym marzyłem.",
  "DIA_Viktor_SQ410_Decision_EndingV2_Choice": "(Nie wtajemniczaj Viktora)",
  "DIA_Viktor_SQ410_Decision_EndingV1_Choice": "(Wtajemnicz Viktora)",
  "DIA_Viktor_Warehouse_WeWon_Choice": "Orkowie zostali odparci...",
  "DIA_Viktor_Warehouse_Some_Choice": "Na Archolos pojawiają się kolejne patrole orków..."
}
