{
  "DIA_Uwe_Q221_Hello_Next_03_01": "Skoro tobie zawdzięczamy tę dostawę, to pewnie wiesz już, jak pracować z drewnem.",
  "DIA_Uwe_Q221_Hello_Next_03_02": "Weź piłę i przytnij ten pieniek. Nie jest to wymagające, musiałbyś się bardzo postarać, żeby nawalić. Ja zawołam chłopaków i przeniesiemy resztę na miejsce.",
  "DIA_Uwe_Q221_Hello_Next_15_03": "Na jaką długość mam przyciąć ten pieniek?",
  "DIA_Uwe_Q221_Hello_Next_03_04": "Niech pomyślę. Połowa musi wejść w ziemię. Ćwiartka musi wystawać. Wychodzi na to, że musisz przyciąć tylko ćwiartkę.",
  "DIA_Uwe_Q221_Hello_Next_03_05": "No, Marvin! Bierz się do pracy!",
  "DIA_Uwe_Q221_Hello_15_01": "Albyn przysłał mnie do pomocy w naprawie brzegu.",
  "DIA_Uwe_Q221_Hello_03_02": "Marvin? To tobie zawdzięczamy nową dostawę drewna?",
  "DIA_Uwe_Q221_Hello_15_03": "Tak, chciałem spłacić dług wobec Bastiana.",
  "DIA_Uwe_Q221_Hello_03_04": "Mało jest dziś honorowych ludzi. Cieszę się, że Albyn przysłał mi właśnie ciebie.",
  "DIA_Uwe_Q221_Hello_03_05": "Wspaniale, ale żebyśmy mogli zacząć naprawy, będziemy potrzebowali drewna.",
  "DIA_Uwe_Q221_Hello_03_06": "Jak możesz się domyślić, bez niego nie damy rady wiele zrobić.",
  "DIA_Uwe_Q221_Hello_03_07": "Bastian miał się zająć dostawą.",
  "DIA_Uwe_Q221_Hello_15_08": "Dobra, pójdę do Bastiana. Wrócę niebawem.",
  "DIA_Uwe_Q221_Hello_03_09": "Ja i tak mam jeszcze parę rzeczy do zrobienia. Nim wrócisz, powinienem być gotowy.",
  "DIA_Uwe_SQ221_GotWood_15_01": "Mamy drewno!",
  "DIA_Uwe_SQ221_GotWood_03_02": "Wreszcie! W końcu możemy wziąć się do pracy.",
  "DIA_Uwe_SQ221_AfterSaw_03_01": "Doskonała robota, Marvin. Przyciąłeś to idealnie. Chodź ze mną, musimy ustawić dobrze te pale.",
  "DIA_Uwe_SQ221_RepairBridge_03_01": "No, widzę że już prawie wszystko skończone, ale te trzy pale są uszkodzone.",
  "DIA_Uwe_SQ221_RepairBridge_03_02": "Ktoś musi wskoczyć do wody. Nie będzie łatwo, więc należy użyć młotka.",
  "DIA_Uwe_SQ221_RepairBridge_03_03": "No, Marvin, do roboty!",
  "DIA_Uwe_SQ221_RepairBridge_You_15_01": "Może ty je naprawisz?",
  "DIA_Uwe_SQ221_RepairBridge_You_03_02": "Chyba żartujesz, w moim wieku miałbym skakać do wody? Daj spokój.",
  "DIA_Uwe_SQ221_RepairBridge_Yes_15_01": "Zajmę się tym!",
  "DIA_Uwe_SQ221_RepairBridge_Yes_03_02": "Znakomicie. Uwiniesz się z tym raz-dwa.",
  "DIA_Uwe_SQ221_AfterBridge_15_01": "Wytrzyma ten brzeg?",
  "DIA_Uwe_SQ221_AfterBridge_03_02": "Po tym, jak go zabezpieczyliśmy, możemy być spokojni na lata.",
  "DIA_Uwe_SQ221_AfterBridge_03_03": "Albo przynajmniej do następnej powodzi.",
  "DIA_Uwe_SQ221_AfterBridge_03_04": "Dziękuję, Marvin.",
  "DIA_Uwe_SQ221_AfterBridge_03_05": "Powiem Albynowi, że dobrze się spisałeś.",
  "DIA_Uwe_Q504_Feel_03_01": "Dobrze, że tutaj nie musieliśmy naprawiać mostu. Jak oni postawili to cholerstwo i jakim cudem to dalej wisi nad tą przepaścią?",
  "DIA_Uwe_WhatYaDoin_03_02": "Jestem wioskowym cieślą, nazywam się Uwe. Obróbka drewna nie ma przede mną tajemnic, z czego chętnie korzystają wszyscy mieszkańcy Silbach, a ja chętnie odpowiadam na ich prośby.",
  "DIA_Uwe_Ambient_03_01": "Czym więcej obcych na wyspie, tym gorzej. Nie żebym im nie współczuł utraty domu, ale Archolos nie pomieści wszystkich mieszkańców Archipelagu.",
  "DIA_Uwe_Ambient_03_02": "Zagadujesz mnie tak, bo liczysz, że brzeg sam się naprawi?",
  "DIA_Uwe_Ambient_03_03": "Problem brzegu mamy z głowy, kolejnych do rozwiązania zostało już tylko kilkadziesiąt. Jakoś sobie poradzimy.",
  "DIA_Uwe_Ambient_03_04": "Na tak niebezpiecznej wyspie, jak Archolos trudno żebyś uzyskał miłą odpowiedź na to pytanie. Oby to wszystko wyszło na prostą..."
}