{
  "Dia_Fredrik_AfterBastian_Description": "Bastian wspominał, że niedawno przybyłaś do wioski.",
  "Dia_Fredrik_Dia_Fredrik_AfterBastiane_15_01": "Bastian wspominał, że jesteś handlarką i niedawno przybyłaś do wioski.",
  "Dia_Fredrik_Dia_Fredrik_AfterBastiane_03_02": "Zgadza się, co w związku z tym?",
  "Dia_Fredrik_AfterBastian_KnowJorn_15_01": "Niedawno zaginął mój brat, nie widziałaś nic podejrzanego?",
  "Dia_Fredrik_AfterBastian_KnowJorn_03_02": "Porwanie? W Silbach? Przecież tu się nic nie dzieje. To chyba najbardziej nużące miejsce na całej wyspie, a przynajmniej było do tej pory.",
  "Dia_Fredrik_AfterBastian_KnowJorn_03_03": "Przykro mi chłopcze, ale dopiero co dotarłam do wioski. Byłam zmęczona więc udałam się prosto do łóżka.",
  "Dia_Fredrik_AfterBastian_KnowJorn_03_04": "Lepiej dokładnie wypytaj tutejszych, ludzie w wiosce widzą znacznie więcej, niż chcą mówić.",
  "Dia_Fredrik_AfterBastian_KnowJorn_15_05": "Dzięki za radę.",
  "Dia_Fredrik_AfterBastian_KnowJorn_03_06": "Wróć do mnie za jakiś czas, może akurat zainteresuje cię coś z moich towarów!",
  "Dia_Fredrik_ArmourSale_15_01": "Jakie towary oferujesz?",
  "Dia_Fredrik_ArmourSale_03_02": "Wciąż mam przy sobie ten wspaniały pancerz kolczy.",
  "Dia_Fredrik_ArmourSale_03_03": "Już prawie straciłam nadzieję, że któryś z tych biednych wieśniaków go kupi. W tej zabitej deskami wiosce chyba nikt nie ceni wystarczająco swojego życia.",
  "Dia_Fredrik_ArmourSale_03_04": "Idealnie nadaje się do walki z wilkami, ścierwojadami jak i potrafi również ochronić przed ostrzem rozwścieczonej konkurencji!",
  "Dia_Fredrik_ArmourSale_03_05": "Aktualnie przeprowadzam małą inwentaryzację moich towarów, ale mogę zaoferować ci ten wspaniały pancerz kolczy.",
  "Dia_Fredrik_ArmourSale_03_06": "Idealnie nadaje się do walki z wilkami, ścierwojadami jak i potrafi również ochronić przez ostrzem rozwścieczonej konkurencji!",
  "Dia_Fredrik_ArmourBUY_15_01": "Kupię od ciebie ten pancerz.",
  "Dia_Fredrik_ArmourBUY_03_02": "Będziesz z niego zadowolony, możesz mi wierzyć!",
  "Dia_Fredrik_SQ202_Start_03_01": "Słyszałam, że bardzo zależy ci na dostaniu się do miasta.",
  "Dia_Fredrik_SQ202_Start_Problem_03_03": "Mam dla ciebie propozycję. Tak się składa, że zostało mi kilka towarów do opchnięcia, ale za cholerę nie mogę znaleźć kupców.",
  "Dia_Fredrik_SQ202_Start_Problem_03_04": "Gdybyś mi pomógł je sprzedać, mogłabym powiedzieć ci jak dostać się do miasta. Co ty na to?",
  "Dia_Fredrik_SQ202_Start_Problem_15_01": "Może i zależy. Co ci do tego?",
  "Dia_Fredrik_SQ202_Start_Problem_03_02": "Rozumiem twoją podejrzliwość, ale wiedz, że nie każdy tutaj jest wrogo nastawiony do przyjezdnych.",
  "Dia_Fredrik_SQ202_Start_Yes_15_01": "Zgadza się, ale mogą być z tym pewne problemy.",
  "Dia_Fredrik_SQ202_Start_Yes_03_02": "Podobnie jak większość ludzi na tej wyspie, strażnicy bywają nieprzyjemni i nieufni względem obcych, ale trudno im się dziwić.",
  "Dia_Fredrik_SQ202_Start_Yes_03_03": "Wojna, bunty i niesprawiedliwe edykty to jedyne tematy, o których ostatnio się rozmawia.",
  "Dia_Fredrik_SQ202_Start_Goods_15_01": "Co to za towary?",
  "Dia_Fredrik_SQ202_Start_Goods_03_02": "Głównie przyprawy i materiały rzemieślnicze, ale mam też kilka produktów specjalnych.",
  "Dia_Fredrik_SQ202_Start_Alright_15_01": "Dobrze, pomogę ci znaleźć kupców, jeśli ty pomożesz mi dostać się do miasta.",
  "Dia_Fredrik_SQ202_Start_Alright_03_02": "Masz moje słowo.",
  "Dia_Fredrik_SQ202_Start_Alright_03_03": "Od razu mówię, że nie mam pojęcia, gdzie miałbyś znaleźć potencjalnych nabywców, dlatego musisz się za nimi rozejrzeć na własną rękę.",
  "Dia_Fredrik_SQ202_Start_Alright_03_04": "Za całą partię powinieneś dostać gdzieś około dwustu sztuk złota. Jeśli dostaniesz trochę mniej, to trudno. Ważne, że wreszcie pozbędę się tych towarów.",
  "Dia_Fredrik_SQ202_Start_Alright_15_07": "Co jest w tej paczce?",
  "Dia_Fredrik_SQ202_Start_Alright_03_08": "Specjalny rodzaj tytoniu. Każdy ze skrętów wart jest nie mniej niż pięć sztuk złota.",
  "Dia_Fredrik_SQ202_Start_Alright_03_09": "Sprzedaj po jednym z nich pracującym na polu farmerom. Przyda im się chwila odprężenia.",
  "Dia_Fredrik_SQ202_Start_Alright_03_10": "Pamiętaj, żeby trzymać je z dala od wartowników. Tutejsze prawo jest dość surowe względem tego typu używek.",
  "Dia_Fredrik_SQ202_Start_Alright_03_11": "Najlepiej też... zachowaj dla siebie to, od kogo je dostałeś.",
  "Dia_Fredrik_SQ202_Start_Alright_03_12": "Jeśli uda ci się sprzedać wszystkie towary, będę na ciebie czekała w gospodzie. Wtedy powiem ci jak dostać się do miasta.",
  "Dia_Fredrik_SQ202_Start_Buy_15_01": "A co, gdybym to ja kupił od ciebie te towary?",
  "Dia_Fredrik_SQ202_Start_Buy_03_02": "Proszę bardzo, jeśli tylko będzie cię na nie stać.",
  "Dia_Fredrik_SQ202_Start_Buy_03_03": "Pomyślmy...",
  "Dia_Fredrik_SQ202_Start_Buy_03_04": "Jak dla ciebie, to będzie sto pięćdziesiąt sztuk złota.",
  "Dia_Fredrik_SQ202_Start_Trust_15_01": "Nie przeszło ci przez myśl, że mógłbym po prostu dać nogę z całym złotem ze sprzedaży?",
  "Dia_Fredrik_SQ202_Start_Trust_03_02": "Wyglądasz mi na bystrego chłopaka i chyba zależy ci na dostaniu się do miasta. Nie mylę się?",
  "Dia_Fredrik_SQ202_Start_NoThanks_15_01": "Dzięki za propozycję, ale poradzę sobie.",
  "Dia_Fredrik_SQ202_Start_NoThanks_03_02": "Jak tam chcesz.",
  "Dia_Fredrik_SQ202_Start_YourGold_15_01": "Proszę, oto pieniądze.",
  "Dia_Fredrik_SQ202_Start_YourGold_03_02": "Dzięki, a oto obiecane towary. Nie mam pojęcia, na co ci one, ale nie robi mi to większej różnicy.",
  "DIA_Fredrik_Q201_Help_15_01": "A teraz, co do naszej umowy...",
  "DIA_Fredrik_Q201_Help_03_02": "Pomogłeś mi pozbyć się całej partii towarów, więc spełnię twoją prośbę.",
  "DIA_Fredrik_Q201_Help_03_03": "Jeśli nie masz przy sobie glejtu lub innego dokumentu uprawniającego cię do przekroczenia murów, nie masz co liczyć na to, że strażnicy cię przepuszczą ot tak.",
  "DIA_Fredrik_Q201_Help_15_04": "Innego dokumentu?",
  "DIA_Fredrik_Q201_Help_03_05": "Farmerzy nie mają raczej potrzeby wysyłać nowych pracowników do miasta, ale kto wie, może drwale zlecą ci transport drewna do kominka naszego kochanego Lorenzo.",
  "DIA_Fredrik_Q201_Help_03_06": "Dużo osób o tym nie wie, ale w okolicy wschodniej bramy miasta znajduje się malutka jaskinia. Na jej końcu zaczynają się nasze ulubione kanały.",
  "DIA_Fredrik_Q201_Help_03_07": "Strażnicy mają zakaz wpuszczać kogokolwiek do miasta, ale jak przejdziesz przez kanały, to nikt nie powinien robić o to problemu.",
  "DIA_Fredrik_Q201_Help_03_08": "Nie zapuszczałabym się jednak tam bez dobrego zapasu pochodni. Nie wspominając już o grasujących tam potworach...",
  "DIA_Fredrik_Q201_Help_03_09": "No i jest jeszcze Salzer. To mój kolega po fachu, powinien kręcić się gdzieś na zachodnim trakcie.",
  "DIA_Fredrik_Q201_Help_03_10": "Zwykle nie rozstaje się ze swoim wozem, na którym spokojnie zmieści się kilka dużych beczek wina.",
  "DIA_Fredrik_Q201_Help_03_11": "Regularnie kursuje pomiędzy winnicami, farmami i miastem. Może będzie miał jakiś pomysł, jak dostać się do miasta.",
  "DIA_Fredrik_Q201_Help_03_12": "To wszystko, co mi przychodzi do głowy.",
  "DIA_Fredrik_Q201_Help_15_13": "Dzięki wielkie za rady.",
  "DIA_Fredrik_Q201_Help_03_14": "To ja dziękuję, kolego. Powodzenia w szukaniu brata.",
  "Dia_Fredrik_Araxos_15_01": "Opowiedz mi więcej o najemnikach.",
  "Dia_Fredrik_Araxos_03_02": "Wiele lat temu, gdy Gildia stała się główną siłą handlową na świecie, jej zarządcy powołali jednostkę, której głównym celem miała być ochrona kupców i ich interesów.",
  "Dia_Fredrik_Araxos_03_03": "Z początku była to zbieranina obwiesi i wykolejeńców, ale z czasem o ich śmiałych dokonaniach zaczęto snuć opowieści i śpiewać pieśni.",
  "Dia_Fredrik_Araxos_03_04": "To grupa zahartowanych wojowników i weteranów wojennych z całego świata, dla których nie ma rzeczy niemożliwych. Rzecz jasna, jeśli dysponujesz odpowiednią ilością złota.",
  "Dia_Fredrik_Araxos_03_05": "Najemnicy znają się na swojej robocie, nie zadają pytań i można na nich polegać, czego nie można powiedzieć o straży miejskiej.",
  "Dia_Fredrik_AraxosWorker_15_01": "Pracujesz dla Gildii Kupieckiej?",
  "Dia_Fredrik_AraxosWorker_03_02": "Tak, ale nie jestem jej członkinią. Gildia regularnie zaopatruje mnie w towary i pobiera część zysku z ich sprzedaży.",
  "Dia_Fredrik_AraxosWorker_15_03": "Nie przeszkadza ci to, że nie dostajesz pełnej sumy?",
  "Dia_Fredrik_AraxosWorker_03_04": "Jeszcze parę lat temu miałabym z tym problem, ale dzisiaj wiem, że tylko dzięki Gildii Kupieckiej handel w królestwie jeszcze jakoś się trzyma.",
  "Dia_Fredrik_AraxosWorker_03_05": "Niewielu ludzi zdaje sobie z tego sprawę, ale gdyby nie wysiłki Rady Starszych, na rynku zapanowałby kompletny chaos.",
  "Dia_Fredrik_SQ202Pay_Description": "Proszę, oto pieniądze. (150 SZ)",
  "DIA_Fredrik_SQ202_Finish_03_01": "Widzę, że wracasz. Udało ci się sprzedać wszystkie towary?",
  "DIA_Fredrik_SQ202_Finish_15_02": "Sprzedałem towary co do ostatniego.",
  "DIA_Fredrik_SQ202_Finish_03_03": "Bardzo dobrze...",
  "DIA_Fredrik_SQ202_Finish_03_04": "Zastanawia mnie tylko, dlaczego u żadnego z farmerów nie widziałam ani jednego skręta.",
  "DIA_Fredrik_SQ202_Finish_15_05": "Pewnie są bardzo ostrożni.",
  "DIA_Fredrik_SQ202_Finish_03_06": "Pewnie tak.",
  "DIA_Fredrik_SQ202_Finish_03_07": "Ile złota w sumie dostałeś?",
  "DIA_Fredrik_SQ202_Finish_NoGold_03_08": "W takim wypadku nie pozostaje mi nic innego jak uznać naszą umowę za nieważną.",
  "DIA_Fredrik_SQ202_Finish_NoGold_03_09": "Powodzenia w dostaniu się do miasta na własną rękę.",
  "DIA_Fredrik_SQ202_Finish_NoGold_15_01": "Z tym może być pewien problem.",
  "DIA_Fredrik_SQ202_Finish_NoGold_15_02": "W tym momencie nie mam przy sobie złota, ale jeśli dasz mi dzień, to...",
  "DIA_Fredrik_SQ202_Finish_NoGold_03_03": "Chwila, czy ja dobrze słyszę?",
  "DIA_Fredrik_SQ202_Finish_NoGold_03_04": "Nie sądziłam, że tak szybko przepijesz całe złoto, które wpadnie ci w łapska. Widać ludzie wciąż potrafią mnie zaskoczyć!",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_15_01": "Proszę, oto pieniądze.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_02": "Czy ja dobrze widzę? Mówiłam o dwustu sztukach złota, a ty mi dajesz parę monet!?",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_15_03": "Wystąpiły pewne... trudności.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_04": "Nie wiedziałam, że zlecam zadanie zwykłemu oszustowi!",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_05": "Tylko tyle? To jest niewiele ponad połowa całej sumy, którą powinieneś dostać.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_06": "Uznam, że zrobiłeś to, co miałeś zrobić, więc dochowam swojej części umowy.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_07": "No, no, widzę, że uzbierałeś całkiem pokaźną sumkę.",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_03_08": "To mnóstwo złota! Nie sądziłam, że ludzie są w stanie wydać tyle monet na parę przedmiotów!",
  "DIA_Fredrik_SQ202_Failed_03_01": "Ty skończony idioto! Dałeś się złapać jak najzwyklejszy amator!",
  "DIA_Fredrik_SQ202_Failed_03_02": "Mówiłam ci chyba wyraźnie, żebyś uważał, ale wszyscy we dworze już wiedzą o twojej wpadce!",
  "DIA_Fredrik_SQ202_Failed_15_03": "Jak miałem sprzedawać towar, gdy jeden z wartowników ciągle się kręcił w pobliżu?",
  "DIA_Fredrik_SQ202_Failed_03_04": "Wystarczyło zachować odrobinę ostrożności. To wszystko.",
  "Dia_Fredrik_SQ202_Start_Problem_Buy_YourGold_Choice": "Proszę, oto pieniądze za twój towar. (150 SZ)",
  "Dia_Fredrik_SQ202_Start_Problem_NoThanks_Choice": "Znajdę inny sposób na dostanie się do miasta.",
  "Dia_Fredrik_SQ202_Start_Problem_Alright_Choice": "Dobrze, pomogę ci znaleźć kupców.",
  "Dia_Fredrik_SQ202_Start_Problem_Trust_Choice": "Nie pomyślałaś, że mógłbym uciec z złotem ze sprzedaży?",
  "DIA_Fredrik_SQ202_Finish_GiveMoney_Choice": "(Oddaj zebrane złoto z sprzedaży)"
}
