{
  "DIA_Nob_HELLO_03_01": "Na wszystkich bogów!",
  "DIA_Nob_HELLO_03_04": "Co ty wyprawiasz w mojej kuchni?!",
  "DIA_Nob_SQ115_Start_15_01": "Przyszedłem zobaczyć, co takiego pichcisz.",
  "DIA_Nob_SQ115_Start_03_02": "W tej chwili próbuję ugotować pyszną potrawkę z dzika z warzywami, ale KTOŚ właśnie mi w tym przeszkodził.",
  "DIA_Nob_SQ115_Start_03_03": "Gotowanie to prawdziwa sztuka, a jak każda inna wymaga ona cierpliwości, precyzji i...",
  "DIA_Nob_SQ115_Start_03_04": "Chwila... czujesz to?",
  "DIA_Nob_SQ115_Start_03_06": "O nie... nie, nie, NIE! Tylko nie to!",
  "DIA_Nob_SQ115_Start_03_07": "A wszystko to dzięki TOBIE!",
  "DIA_Nob_SQ115_Start_15_08": "A co ja mam z tym wspólnego?",
  "DIA_Nob_SQ115_Start_03_09": "To, że wparowałeś tu jak gdyby nigdy nic i oderwałeś mnie od pracy!",
  "DIA_Nob_SQ115_Start_03_10": "Albyn mnie zabije... ale najpierw posiedzę parę dni w dybach, a dopiero potem zawisnę na gałęzi.",
  "DIA_Nob_Who_15_01": "Jesteś kucharką?",
  "DIA_Nob_Who_03_02": "Powiedz mi, jak na to wpadłeś?",
  "DIA_Nob_Who_03_03": "Pomyślmy. Może dlatego, że mam na sobie TEN fartuch i trzymam w ręku TĘ oto patelnię?",
  "DIA_Nob_Who_03_04": "Oczywiście, że jestem kucharką i to bardzo, BARDZO zdenerwowaną kucharką.",
  "DIA_Nob_SQ115_Albyn_15_01": "Gotujesz dla Albyna?",
  "DIA_Nob_SQ115_Albyn_03_02": "Od czasu, gdy Ramsey i jego nadworny kucharz nas opuścili, gotuję dla całego dworu, ale... patrząc na to, co się dziś stało, niedługo mogę wylecieć stąd na zbity pysk. I to w najlepszym wypadku!",
  "DIA_Nob_SQ115_Albyn_03_03": "Ta potrawka miała być dla Starszego i jego żony, a teraz nadaje się już tylko do wyrzucenia.",
  "DIA_Nob_SQ115_Meat_15_01": "Może mógłbym zdobyć dla ciebie nowe mięso?",
  "DIA_Nob_SQ115_Meat_03_02": "Mięso z dzika? Ta, już to widzę!",
  "DIA_Nob_SQ115_Meat_03_03": "Nie wiem, jak miałbyś tego dokonać, ale zanim to zrobisz, smród rozniesie się po całym dworze, a wtedy nic mnie już nie uratuje.",
  "DIA_Nob_SQ115_NothingToLose_15_01": "Skoro jest tak źle, jak mówisz, to nie masz nic do stracenia.",
  "DIA_Nob_SQ115_NothingToLose_03_02": "Faktycznie, nie mam. I tak jestem już martwa.",
  "DIA_Nob_SQ115_NothingToLose_03_03": "Jeśli jakimś cudem uda ci się znaleźć kawał dziczyzny, przyjdź z nim do mnie natychmiast.",
  "DIA_Nob_SQ115_Reward_15_01": "Pospieszę się, jeśli dasz mi coś w zamian.",
  "DIA_Nob_SQ115_Reward_03_02": "Coś w zamian?! TY jeszcze śmiesz żądać czegoś w zamian?!",
  "DIA_Nob_SQ115_Reward_15_03": "Wiesz co, zmieniłem zdanie. Sama sobie szukaj tego mięsa.",
  "DIA_Nob_SQ115_Reward_03_04": "Powiedz... czego chcesz?",
  "DIA_Nob_SQ115_Gold_15_01": "Trochę złota zawsze się przyda.",
  "DIA_Nob_SQ115_Gold_03_02": "Dam ci parę monet, ale nie jestem bogata.",
  "DIA_Nob_SQ115_StartQuest_03_01": "Najpierw jednak chcę zobaczyć przed sobą kawał soczystego mięsa z dzika. Inaczej nie mamy o czym mówić.",
  "DIA_Nob_SQ115_GiveFood_15_01": "Gdy już przygotujesz tę potrawkę, dasz mi jej spróbować?",
  "DIA_Nob_SQ115_GiveFood_03_03": "Jasne... dam ci jedną porcję.",
  "DIA_Nob_SQ115_Recipe_15_01": "Podzielisz się przepisem?",
  "DIA_Nob_SQ115_Recipe_03_02": "Na kucharza to ty mi nie wyglądasz, ale dobra, dam ci go. I tak nie jest żadnym sekretem.",
  "DIA_Nob_SQ202_15_01": "Nie potrzebujesz przypadkiem zapasu przypraw?",
  "DIA_Nob_SQ202_03_02": "Oczywiście, że potrzebuję! Ta kuchnia od tygodni świeci pustkami, a wszystko przez te cholerne ulewy!",
  "DIA_Nob_SQ202_15_03": "W takim razie może ten worek ci się przyda?",
  "DIA_Nob_SQ202_03_04": "To... to sam czerwony pieprz z Wysp Południowych! Jego zapas wystarczy mi na długie miesiące!",
  "DIA_Nob_SQ202_03_05": "Spisałeś się lepiej niż większość parobków Ramseya. Daj mi go prędko, to jeszcze dziś zaserwuje Albynowi jego ulubionego śledzia w cieście ze szczyptą pieprzu i ostryżu!",
  "DIA_Nob_SQ202_TakeIt_03_03": "A teraz wybacz, ale czeka mnie mnóstwo pracy.",
  "DIA_Nob_SQ202_TakeIt_15_01": "Proszę, weź go.",
  "DIA_Nob_SQ202_TakeIt_03_02": "Powiem Starszemu, że mamy w wiosce prawdziwego magika i bynajmniej nie jest nim stary piernik Lokvar.",
  "DIA_Nob_SQ202_Reward_15_01": "Nie dostaniesz go za darmo.",
  "DIA_Nob_SQ202_Reward_03_02": "Wiedziałam, że jest jakiś haczyk. Ile sobie życzysz za ten worek?",
  "DIA_Nob_SQ202_15_15_01": "15 sztuk złota.",
  "DIA_Nob_SQ202_30_15_01": "30 sztuk złota.",
  "DIA_Nob_SQ202_30_03_02": "Twardo się targujesz, ale niech będzie. Bierz to złoto i ani monety więcej!",
  "DIA_Nob_SQ202_60_15_01": "60 sztuk złota.",
  "DIA_Nob_SQ202_60_03_02": "Co takiego? Toż to prawdziwe zdzierstwo!",
  "DIA_Nob_SQ202_Quality_15_01": "Za jakość trzeba płacić.",
  "DIA_Nob_SQ202_Quality_03_02": "Płacić, tak, ale nie przepłacać. Dziękuję bardzo, ale poradzę sobie bez twojego pieprzu!",
  "DIA_Nob_SQ202_Albyn_15_01": "Albyn by ci nie wybaczył, że odrzucasz taką ofertę.",
  "DIA_Nob_SQ202_Albyn_03_02": "I tak pewnie powie to, co zwykle: 'gobliny gotują lepiej od ciebie, ale zjem to, bo moja żona gotuje jeszcze gorzej'!",
  "DIA_Nob_SQ202_Albyn_15_03": "Może będzie narzekał, a może nie. A nawet jeśli, to jesteś tu jedyną kucharką. Raczej cię nie wyrzuci.",
  "DIA_Nob_SQ202_Albyn_03_04": "Ech... pewnie masz rację. Dawaj ten worek.",
  "DIA_Nob_Ambient_15_01": "Jak leci?",
  "DIA_Nob_Ambient_03_02": "Mam tak dużo pracy, że zastanawiam się nad sprawieniem sobie własnego parobka.",
  "DIA_Nob_Ambient_03_03": "Był u mnie ostatnio facet, który usilnie próbował mnie przekonać, że z chrząszcza można zrobić pyszną potrawkę.",
  "DIA_Nob_Ambient_03_04": "Upadł na głowę, czy co?",
  "DIA_Nob_SELLMEALS_Description": "Mam wszystko czego potrzebujesz. (Sprzedaj dania)",
  "DIA_Nob_SQ115_GotSirloin_03_01": "Mięso jest soczyste i delikatne. Dobra robota, właśnie o to mi chodziło!",
  "DIA_Nob_SQ115_GotSirloin_03_02": "No proszę, przyniosłeś więcej, niż od ciebie chciałam. Ten zapas wystarczy mi na kolejny tydzień!",
  "DIA_Nob_SQ115_GotSirloin_15_03": "Teraz porozmawiajmy o...",
  "DIA_Nob_SQ115_GotSirloin_03_04": "Spokojnie, spokojnie. Nie zapomniałam o nagrodzie dla ciebie.",
  "DIA_Nob_SQ115_GotSirloin_03_05": "Nie jest to dużo, ale to wszystko, co ci mogę dać.",
  "DIA_Nob_SQ115_GotSirloin_15_06": "Dzięki, na pewno się przydadzą.",
  "DIA_Nob_SQ115_GotSirloin_03_07": "To ja dziękuję, kolego. Uratowałeś mi skórę.",
  "DIA_Nob_SQ115_GotSirloin_03_08": "Z tego, co pamiętam, chciałeś spróbować mojej potrawki z dzika.",
  "DIA_Nob_SQ115_GotSirloin_15_09": "Zgadza się.",
  "DIA_Nob_SQ115_GotSirloin_03_10": "W takim razie będziesz musiał zaczekać, aż ją przygotuję. Wróć do mnie za parę godzin.",
  "DIA_Nob_SQ115_GotSirloin_03_11": "Oto przepis na najlepszą potrawkę z dzika, jakiej skosztujesz w swoim życiu.",
  "DIA_Nob_SQ115_GotSirloin_03_12": "Na twoim miejscu nie oczekiwałabym szybkich efektów. Zajmie ci trochę czasu, żeby przyrządzić ją choćby w połowie tak dobrze, jak ja.",
  "DIA_Nob_SQ115_GotSirloin_15_13": "Gdzieżbym śmiał dorównać twojemu kunsztowi.",
  "DIA_Nob_SQ115_GotSirloin_03_14": "Próbować zawsze możesz. A nuż kiedyś ci się uda!",
  "DIA_Nob_SQ115_GotSirloin_03_15": "Po twojej... akcji, uznałabym, że jesteśmy kwita. Z drugiej strony całkiem szybko się uwinąłeś z tym mięsem, więc zasługujesz choćby na drobną nagrodę.",
  "DIA_Nob_SQ115_GotSirloin_03_16": "Wspomnę Albynowi, że pomagałeś mi przy kuchni. Kto wie, może Starszemu tak bardzo zasmakuje potrawka, że wkrótce mianuje cię moim pomagierem?",
  "DIA_Nob_SQ115_GotSirloin_More_15_01": "Prawdę mówiąc, to liczyłem na większą nagrodę.",
  "DIA_Nob_SQ115_GotSirloin_More_03_02": "A ja liczyłam na kogoś bardziej bezinteresownego.",
  "DIA_Nob_SQ115_GotSirloin_More_03_03": "Bierz ten worek i ani monety więcej.",
  "DIA_Nob_SQ115_GotSirloin_Good_15_01": "Dobre słowo zawsze pomoże.",
  "DIA_Nob_SQ115_Meal_03_01": "Dobrze, że jesteś. Potrawka już jest gotowa.",
  "DIA_Nob_SQ115_Meal_15_02": "Pachnie niczego sobie.",
  "DIA_Nob_SQ115_Meal_03_03": "A smakuje jeszcze lepiej.",
  "DIA_Nob_SQ202_03_06": "Pokaż mi to.",
  "DIA_Nob_SQ115_Start_Meat_NothingToLose_Choice": "Nie masz nic do stracenia.",
  "DIA_Nob_SQ115_Start_Meat_Reward_GiveFood_Choice": "Dasz mi spróbować tej potrawki?",
  "DIA_Nob_SQ115_GotSirloin_More_Choice": "Liczyłem na więcej.",
  "DIA_Nob_SQ202_Reward_60_Albyn_Choice": "Albyn by ci tego nie wybaczył."
}
