{
  "DIA_Oth_FirstWarn_03_01": "Ile razy mam wam powtarzać, żebyście nie włazili do mojej stodoły!",
  "DIA_Oth_FirstWarn_15_02": "To twoja stodoła?",
  "DIA_Oth_FirstWarn_03_03": "Tak, tak! To jest moja stodoła i jestem jej jedynym właścicielem!",
  "DIA_Oth_FirstWarn_03_04": "A przynajmniej od czasu, kiedy dobry pan Ramsey dał mi prawo do zarządzania nią.",
  "DIA_Oth_FirstWarn_03_05": "Hej! Wynoś się z mojego pałacu!",
  "DIA_Oth_GoInside_15_01": "Mogę zajrzeć do środka, o jaśnie królu?",
  "DIA_Oth_GoInside_03_02": "Eee...",
  "DIA_Oth_GoInside_03_03": "Nie zgadzam się. Nie wpuszczam do stodoły byle kogo!",
  "DIA_Oth_Second_Warn_03_01": "Mówię po raz ostatni!",
  "DIA_Oth_Second_Warn_03_02": "Odejdź!",
  "DIA_Oth_Attack_03_01": "Przestań wchodzić do mojego pałacu bez mojego pozwolenia!",
  "DIA_Oth_SQ102_Bastian_15_01": "Przysyła mnie Bastian. Podobno masz jakieś kłopoty.",
  "DIA_Oth_SQ102_Bastian_03_02": "Ano mam. Stodołę trzeba wysprzątać.",
  "DIA_Oth_SQ102_Bastian_03_03": "Była powódź, to musiałem zamknąć wszystkie owce w środku i teraz śmierdzi tam tak, że się wytrzymać nie da.",
  "DIA_Oth_SQ102_Bastian_03_04": "Zbierz cały gnój i wróć z nim do mnie. Tylko nie wywalaj mi go na kompost! Szkoda nawozu marnować.",
  "DIA_Oth_SQ102_Bastian_Broom_15_01": "Dostanę przynajmniej jakąś miotłę?",
  "DIA_Oth_SQ102_Bastian_Broom_03_02": "Nie ma miotły. Musisz zbierać rękami.",
  "DIA_Oth_SQ102_Bastian_NoWay_15_01": "Nie będę zbierał żadnego łajna!",
  "DIA_Oth_SQ102_Bastian_NoWay_03_02": "Nie chcesz zbierać gnoju, to Bastian się dowie o wszystkim!",
  "DIA_Oth_SQ102_Bastian_Okay_15_01": "Dobra... wrócę niedługo.",
  "DIA_Oth_SQ102_Bastian_Okay_03_02": "No, no. Przynieś tyle gnoju, ile znajdziesz.",
  "DIA_Oth_MyJobIsDone_15_01": "Wysprzątałem całą stodołę. Bierz.",
  "DIA_Oth_MyJobIsDone_03_02": "O nie, nie. Trzymaj ten gnój, bo zaraz ci powiem, co masz z nim zrobić.",
  "DIA_Oth_MyJobIsDone_03_03": "Rasco, drań jeden jakich mało, zazdrości mi, od kiedy wywaliłem go ze stodoły za nieróbstwo!",
  "DIA_Oth_MyJobIsDone_03_04": "Wiem... Wiem, że to Rasco ukradł najdroższą Betsy! Moją szczęśliwą owcę! Dał mi ją Sir Ramsey wiele wiosen temu.",
  "DIA_Oth_MyJobIsDone_03_05": "Teraz bidulkę Rasco pewnie już dawno przerobił na kotlety, a ja tu siedzę i płaczę.",
  "DIA_Oth_MyJobIsDone_03_06": "Ale Rasco dostanie to, na co zasługuje! Pójdzie do jego chaty i włoży gnój do łóżka!",
  "DIA_Oth_MyJobIsDone_15_07": "Co takiego?",
  "DIA_Oth_MyJobIsDone_03_08": "To, co słyszysz. Rasco odechce się żartować i ze mnie śmiać, bo będę od niego sprytniejszy!",
  "DIA_Oth_MyJobIsDone_Where_15_01": "Gdzie znajdę Rasco?",
  "DIA_Oth_MyJobIsDone_Where_03_02": "Mieszka w małej chacie za gospodą, tam, gdzie reszta biedaków.",
  "DIA_Oth_MyJobIsDone_How_15_06": "Zobaczę, co da się zrobić.",
  "DIA_Oth_MyJobIsDone_How_03_07": "Jak to dobrze załatwisz, to sowicie cię wynagrodzę, oj wynagrodzę!",
  "DIA_Oth_MyJobIsDone_How_03_08": "Tylko pamiętaj, zrób to, gdy Rasco nie będzie w domu i uważaj, bo drań przebiegły jest i ma oczy dookoła głowy.",
  "DIA_Oth_MyJobIsDone_How_15_01": "Skąd wiesz, że to Rasco ukradł ci owcę?",
  "DIA_Oth_MyJobIsDone_How_03_02": "Czuję to w kościach. Tak samo różne rzeczy czuła w kościach moja babunia. Mam ten sam dar.",
  "DIA_Oth_MyJobIsDone_How_03_03": "Rasco to zły człowiek. Zazdrosny i mściwy. Nie moja wina, że Rasco nie lubił pracować.",
  "DIA_Oth_MyJobIsDone_How_03_04": "Ramsey dał mi stodołę i tuzin owiec za moją pracę. Od tamtej pory Rasco ciągle mi dokucza.",
  "DIA_Oth_RascoBedDone_15_01": "Rasco dostał za swoje.",
  "DIA_Oth_RascoBedDone_03_02": "Chciałbym zobaczyć minę Rasco, jak zobaczy niespodziankę!",
  "DIA_Oth_RascoBedDone_03_03": "Nie jestem bogaty, ale proszę, weź to złoto. Zasługujesz na nie.",
  "DIA_Oth_OthSheep_Description": "Chyba wiem, co się stało z twoją owcą.",
  "DIA_Oth_OthSheep_15_01": "Chyba wiem, co się stało z twoją owcą. Wygląda na to, że się myliłeś. Rasco nie porwał twojej Betsy.",
  "DIA_Oth_OthSheep_03_02": "Nie?! Jak to nie?",
  "DIA_Oth_OthSheep_15_03": "Markus powiedział mi, że w czasie burzy znalazł owcę z naderwanym uchem, która odłączyła się od stada i została napadnięta przez wilka.",
  "DIA_Oth_OthSheep_15_04": "Myśliwy, co prawda, zdołał zabić bestię, ale owcy nie udało mu się uratować.",
  "DIA_Oth_OthSheep_03_05": "Powinienem był po nią wrócić i szukać. Szukać, aż bym znalazł. Ale tego nie zrobiłem...",
  "DIA_Oth_OthSheep_15_06": "Miałeś resztę stada pod opieką. Zrobiłeś, co musiałeś zrobić.",
  "DIA_Oth_OthSheep_03_07": "Może i masz rację, ale i tak sobie tego nie wybaczę.",
  "DIA_Oth_OthSheep_03_08": "Nie jestem bogaty, ale proszę, weź ten pas. Dostałem go od krawca z miasta.",
  "DIA_Oth_OthMad_03_01": "To TY mnie wrobiłeś! To musiałeś być ty!",
  "DIA_Oth_OthMad_03_02": "Powinienem wiedzieć od razu, żeby ci nie ufać. A teraz to dostanę baty, oj dostanę...",
  "DIA_Oth_OthMad_03_03": "Wynoś się, zanim poszczuję cię swoimi owcami!",
  "DIA_Oth_WhereIsJorn_15_01": "Mam do ciebie kilka pytań.",
  "DIA_Oth_WhereIsJorn_03_02": "Nie, nie, NIE! Nic nie wiem i niczego nie widziałem! Jestem niewinny!",
  "DIA_Oth_WhereIsJorn_03_03": "Obiecaj, że mnie nie skrzywdzisz! Proszę!",
  "DIA_Oth_WhereIsJorn_15_04": "Powoli, czego takiego nie widziałeś?",
  "DIA_Oth_WhereIsJorn_03_05": "Ach... to przez tę burzę jestem taki niespokojny. Bardzo nie lubię burzy.",
  "DIA_Oth_WhereIsJorn_03_06": "Jak mogę ci pomóc?",
  "DIA_Oth_WhereIsJorn_Jorn_15_01": "Mój brat zaginął. Może słyszałeś coś o tym?",
  "DIA_Oth_WhereIsJorn_Jorn_03_02": "Nie... nie. Nic nie wiem. Jestem tylko zwykłym pasterzem.",
  "DIA_Oth_WhereIsJorn_Jorn_03_03": "Pójdź zapytać się kogoś innego i zostaw mnie w spokoju!",
  "DIA_Oth_WhereIsJorn_Storm_15_01": "Dlaczego nie lubisz burzy?",
  "DIA_Oth_WhereIsJorn_Storm_03_02": "Ach! Bardzo boję się burzy! Gdy słyszę gromy, wydaje mi się, że nadchodzi koniec świata.",
  "DIA_Oth_WhereIsJorn_Storm_03_03": "Kiedyś się nie bałem burzy. Tańczyłem i śpiewałem w deszczu, ale to się skończyło.",
  "DIA_Oth_WhereIsJorn_Storm_15_04": "Gdzie byłeś podczas burzy?",
  "DIA_Oth_WhereIsJorn_Storm_03_05": "Wracałem znad jeziora. Tam skąd zawsze wracam ze swoimi owcami.",
  "DIA_Oth_WhereIsJorn_Storm_03_06": "Nagle niebo zaczęło płakać i trolle zaczęły rzucać kamienie z gór - łup, łup, ŁUP! Ale dla mnie to było jak muzyka dla uszu.",
  "DIA_Oth_WhereIsJorn_Storm_03_07": "Zacząłem tańczyć i śpiewać. Ludzie nie rozumieli, dlaczego to robiłem, ale byłem wtedy szczęśliwy.",
  "DIA_Oth_WhereIsJorn_Storm_15_08": "Co się stało potem?",
  "DIA_Oth_WhereIsJorn_Storm_03_09": "Chciałem wejść do gospody, ale gospodyni pognała mnie precz.",
  "DIA_Oth_WhereIsJorn_Storm_03_10": "Mówiła, że to nie miejsce dla moich owiec. To poszedłem dalej, wzdłuż rzeki, skacząc i śpiewając w deszczu, aż... doszedłem do chaty koło rzeki.",
  "DIA_Oth_WhereIsJorn_Storm_03_11": "Wtedy zobaczyłem wielkoluda. Był wysoki jak góra. Prawie tak wysoki, jak ta, za nami! Własnym oczom nie wierzyłem w to, co zobaczyłem.",
  "DIA_Oth_WhereIsJorn_Storm_03_12": "Podszedłem bliżej, żebym mógł mu się lepiej przyjrzeć, ale wtedy... poczułem, jak zły człowiek łapie mnie od tyłu i przystawia do szyi coś zimnego.",
  "DIA_Oth_WhereIsJorn_Storm_03_13": "Obiecałem, że za żadne skarby nic nikomu nie powiem i zamierzam dotrzymać słowa!",
  "DIA_Oth_WhereIsJorn_TellOrFight_15_01": "Gadaj, co widziałeś albo wyduszę to z ciebie!",
  "DIA_Oth_WhereIsJorn_TellOrFight_03_02": "Możesz mnie bić, ale nic ci nie powiem i tak!",
  "DIA_Oth_WhereIsJorn_TellMore_15_01": "Otho, mój brat może być w niebezpieczeństwie. Musisz mi powiedzieć, co tam widziałeś. To bardzo ważne!",
  "DIA_Oth_WhereIsJorn_TellMore_03_02": "Zły człowiek mi powiedział, że... jeśli pisnę komuś o tym słówko, to zabije wszystkie moje owce, a ja zaśpiewam po raz ostatni.",
  "DIA_Oth_WhereIsJorn_Promise_15_01": "Dopilnuję, żeby włos nie spadł z głowy tobie i twoim owcom.",
  "DIA_Oth_WhereIsJorn_Promise_03_02": "Obiecujesz?",
  "DIA_Oth_WhereIsJorn_Promise_15_03": "Masz moje słowo.",
  "DIA_Oth_WhereIsJorn_Promise_03_04": "Ale nie widziałem zbyt wiele...",
  "DIA_Oth_WhereIsJorn_Promise_03_05": "Z chaty koło rzeki słychać było walenie - łup, łup, ŁUP! Takie, jakie robią trolle!",
  "DIA_Oth_WhereIsJorn_Promise_03_06": "Potem wielkolud wyszedł z kimś ze środka i zniknął w deszczu.",
  "DIA_Oth_WhereIsJorn_Promise_03_07": "Zły człowiek mnie wypuścił, a ja biegłem i biegłem, i biegłem, nie oglądając się za siebie.",
  "DIA_Oth_WhereIsJorn_Promise_03_08": "Zamknąłem się w stodole i trząsłem się ze strachu.",
  "DIA_Oth_WhereIsJorn_Promise_03_09": "To wszystko, co wiem.",
  "DIA_Oth_WhereIsJorn_Promise_15_10": "Dzięki, to mi wystarczy.",
  "DIA_Oth_WhereIsJorn_Promise_03_11": "Już zawsze będę się bał burzy...",
  "DIA_Oth_WhereIsJorn_Storm_TellMore_Choice": "Musisz mi powiedzieć, to bardzo ważne."
}
